{
    "의안접수정보": {
        "의안번호": [
            "2000437"
        ],
        "제안일자": [
            "2016-06-23"
        ],
        "제안자": [
            "이정미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국민의 쾌적한 생활환경 조성을 위하여 공공건물, 학교, 병원, 사무실, 아파트, 주택, 거리등에서 각종 생활쓰레기와 폐기물 등을 정리하는 업무를 담당하고 있는 많은 환경미화원 종사자들이 존재함. \n  한편, 지자체 또는 용역업체 소속 환경미화원에 대하여 일부 지자체 차원에서 보수와 복리후생 등에 대한 개선 논의가 진행되어 온 바 있으나, 전국에 걸쳐 종사하고 있는 환경미화업 전체 종사자들의 처우와 권익이 균형 있게 개선되지 못하고 있는 실정임. \n  우리나라는 다수의 국민을 위하여 공익적 활동을 수행하는 공공직역 종사자 등을 두고 있으며, 공공성이 높다고 인정되는 이러한 직역에 대하여 특별히 사회적？경제적 우대와 신분보장 등이 각별히 이루어지고 있음. 이러한 공공직역의 예로 공무원, 경찰, 군인(군무원), 교직원(교수？교사), 소방관, 우편집배원 , 의료인력 등이 있음. (이를 ‘7대 공공직역’이라 함).\n  공공직역은 그 직무의 중요성(공공성, 공익성)과 근무조건의 특수성 등을 고려하고 그 임용, 복무, 교육훈련, 권한행사, 신분보장 등 전반에 걸쳐 법률로써 확고히 뒷받침되고 있음. 예컨대, 「국가공무원법」, 「지방공무원법」, 「외무공무원법」, 「경찰공무원법」, 「교육공무원법」, 「소방공무원법」 등이 마련되어 있고, 군인(군무원)의 경우 「군인복지기금법」, 「군인보수법」, 「군인공제회법」, 「군무원법」 등 다수의 법률로 다각적인 보장체제를 갖추고 있음.\n  한편, 의사나 변호사와 같은 특별한 자격소지자도 나름의 공공성을 인정하여 그 신분과 영업활동 등의 보장 등 법률적인 토대를 마련해 주고 있음. 이외에 성격은 다소 다르나 자격법제로 「건축사법」, 「공인노무사법」, 「공인중개사법」, 「관세사법」, 「법무사법」, 「변리사법」, 「수의사법」, 「약사법」, 「행정사법」 등 다양한 입법례를 찾아볼 수 있음. \n  또한 공공직역은 아닐지라도 특정분야 종사자들의 처우가 매우 열악하고 사회적 약자 내지 취약계층이 다수인 경우, 특정직역의 전문적 발전과 권리향상을 위한 경우 등 직업분야별로 그에 상응하는 입법이 마련되고 있는 추세임. 이러한 입법례로 일용직 건설근로자들을 위한 「건설근로자의 고용개선 등에 관한 법률」, 「사회복지사의 처우 및 지위 향상을 위한 법률」 등이 대표적이며, ‘미용사법, 간호사법’ 등 각계 직역에서 다양한 입법화 논의가 활발히 이뤄지고 있는 상황임.\n  그런데, 환경미화원들은 다른 직역에 비하여 그 종사자 수가 월등히 많음에도 불구하고 매일매일 반복되는 과중한 업무부담, 열악한 생활고, 심적 여유의 부재, 조직적 결집력과 정책적 교섭력 확보의 어려움, 높은 산재 발생률, 사회적 소외감 등으로 인하여 정부와 사회에 자신들의 처우개선, 권익회복, 직업적 안정성 확보 등 적극적인 권리찾기를 하지 못하고 있음. 일각에서 개선 목소리가 있을 때마다 무관심과 차별의식으로 일관해온 정부의 소극성도 한 몫 하였다고 볼 것임.  \n  이에 ‘8대 공공직역’의 하나로서 지위를 확인하고, 기존 근로 관계 법령으로 제대로 해결되지 못하고 있는 문제점 등을 해소하며, 환경미화업 종사자들의 고용안정과 복리증진, 직업능력의 개발·향상 등을 지원·촉진하기 위하여 이 법을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 환경미화근로자의 고용안정과 직업능력의 개발·향상을 지원·촉진하고 복리후생 향상을 위한 제반의 복지사업을 추진토록 함으로써 환경미화근로자의 처우개선 및 지위향상에 이바지하는 것을 목적으로 함(안 제1조).\n나. 고용노동부장관은 1년 마다 환경미화근로자 근무환경개선 기본계획을 수립·시행하여야 하고, 특별시장·광역시장·도지사·특별자치도지사와 시장·군수·구청장은 기본계획에 따라 연도별 시행계획을 수립·시행하여야 함(안 제6조 및 제7조).\n다. 고용노동부장관은 환경미화근로자의 고용관리 개선, 고용안정, 직업능력의 개발·향상 등을 위한 사업을 실시할 수 있음(안 제10조).\n라. 국가, 지방자치단체 및 사업주는 상시, 지속적으로 환경미화업무를 수행하기 위하여 환경미화근로자가 필요한 경우 환경미화근로자를 직접 고용하여야 함.(안 제11조).\n마. 고용노동부장관은 환경미화근로자의 환경미화경력에 대한 인증을 할 수 있으며, 사업주 또는 환경미화경력을 인증받으려는 환경미화근로자는 근무처·근무기간 등을 고용노동부장관에게 신고하여야 함(안 제13조).\n바. 시·도지사 또는 시장·군수·구청장은 공중위생감시원·환경단속요원 등의 임명 등에 있어서 환경미화경력이 있는 자를 우대할 수 있음(안 제14조).\n사. 사업주는 환경미화근로자를 고용한 때에는 고용에 관한 서류를  해당 환경미화근로자에게 내주어야 함(안 제15조).\n아. 환경미화근로자의 근로환경을 개선하기 위하여 환경미화작업을 하는 현장에 세욕시설·휴게공간을 설치하는 등 편의시설을 설치하여야 함(안 제16조).  \n차. 사업주는 공중화장실, 목욕탕 등 성별로 구분하여 이용하도록 하는 시설의 환경미화업무를 그 시설을 이용할 수 있는 같은 성(性)의 환경미화근로자가 하도록 하여야 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-06-24"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2016-06-24",
            "2016-06-24",
            "2016-06-24",
            "2016-06-24"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}