{
    "의안접수정보": {
        "의안번호": [
            "2000937"
        ],
        "제안일자": [
            "2016-07-18"
        ],
        "제안자": [
            "박정의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  도심의 주택가에 전선, 전주(電柱), 인터넷 통신선, 방송 케이블 등이 수십년 간 누적적으로 어지럽게 설치되어 도시 미관이나 자연 경관을 저해하는 가장 핵심적인 요인으로 지적되어 왔음. \n  또 지상의 전기시설 등은 폭우나 태풍에 취약하여 누전이나 감전사고, 정전과 화재, 교통사고 등으로 이어지는 경우가 매우 빈번히 발생하고 있으며, 이로 인해 안정적으로 전기를 공급하기 어려운 상황도 수시로 동반 발생하고 있음. \n  또 다른 측면에선, 무계획한 전봇대 설립으로 인해 보행자의 통행 불편, 전복에 따른 건물 파손, 주차 불편, 민원 발생 등을 초래하고 있고, 각종 생활쓰레기나 오물 투기처로 여겨지는 등 골목의 슬럼화나 우범화를 조장하는 직간접적 요인으로도 작용해 왔음. 전봇대와 어지럽게 얽혀있는 전선들은 도시를 상징하는 모습으로 오랫동안 인식되어 온 것임.  \n  이러한 여러 문제점들을 해결하고 중장기적으로 우리 국토 전체에 걸쳐 아름다운 경관을 중시하는 인문적 도시문화 발전을 이루기 위해 전기시설 등의 지하화를 체계적이고 단계적으로 착실하게 추진할 수 있도록 하는 국가적 정책 사업 추진이 필요한 때임. \n  특히, 재정적 여력을 고려하여 △ 지상전선 등의 노후화로 사고나 재해가 예상되는 지역, △ 도시재생이 필요한 지역, △ 제주도ㆍ지리산ㆍ강원도ㆍ해안가 마을 등 관광을 진흥하거나 문화재를 보호할 필요가 있는 지역, △ 국제행사를 추진하는 지역, 생태친화형 산업단지를 조성하는 등 경관개선이 필요한 지역, △ 보행자의 안전 및 보행편의를 위하여 지상전선의 지중화를 실행할 필요가 있는 지역, △ 도로의 건설ㆍ보수 등 관련 사업과 동시 시행하여 도로의 중복 굴착을 방지함으로써 사업비를 절감하거나 사업효과를 극대화할 수 있는 지역, △ 기술적으로나 지리적으로 전기시설등지하통합망의 설치와 지상전선의 지중화가 가능한 지역 등을 중심으로 우선적으로 사업을 추진해 나아가야 할 것임.\n  이 사업은 단계적으로 추진되고 점진적으로 확대되어 갈수록 각박한 도시 생활에 찌든 우리의 정서를 조금씩 풍경화처럼 변화시킬 것이며 잃어버린 감성과 인문성을 회복시켜 줄 것임.\n  이에 법률을 제정하여 전기시설 등의 지중화 사업을 적극 추진할 수 있는 제도적 토대를 마련함으로써 인문적인 도시경관과 안전하고 쾌적한 삶의 공간을 창출하여 공공 복리증진에 이바지 하고자 함. \n\n\n주요내용\n\n가. 통신선로, 배선선로 등의 지상에 설치된 전선을 지하에 통합적으로 수용하기 위하여 전기시설등지하통합망을 도입함(안 제2조).\n나. 체계적인 전기시설등지하통합망 설치를 통한 지상전선의 지중화를 위하여 국토교통부장관이 10년 단위로 기본계획을 수립하고, 시ㆍ도지사는 5년 단위의 실행계획을 수립하도록 함(안 제4조 및 제5조).\n다. 도로관리청은 실행계획에 따라 전기시설등지하통합망을 설치하고, 전기사업자 등이 지상전선을 전기시설등지하통합망에 수용함으로써 지상에 설치된 전선을 지중화 함(안 제9조부터 제15조까지).\n라. 인구밀집지역 경계선으로부터 300미터 이내에 지상 송전선로가 설치되어 있는 경우 전원개발업자에게 송전선로를 지중이설할 것을 요청할 수 있도록 함(안 제19조).\n마. 전기시설등지하통합망 설치에 소요되는 조성 비용은 도로관리청과 전기시설등지하통합망 점용예정자가 분할하여 부담하도록 함(안 제20조).\n바. 도로관리청은 전기시설등지하통합망 설치 및 운영을 촉진하기 위하여 특별회계를 설치ㆍ운영하고, 국가에서 전기시설등지하통합망의 설치 비용 일부를 보조하거나 융자할 수 있는 근거를 마련함(안 제23조 및 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-07-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-07-19",
            "2016-07-19",
            "2016-07-19"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}