{
    "의안접수정보": {
        "의안번호": [
            "2000823"
        ],
        "제안일자": [
            "2016-07-12"
        ],
        "제안자": [
            "성일종의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  우리나라의 석유화학산업은 세계 5위에 달하는 생산 능력을 보유하고 있고, 그 생산액은 2013년도 기준 우리나라 전체 제조업 생산액의 7.3%를 차지하는 등 국가기간산업으로서의 역할을 수행하고 있음.\n  그런데 석유화학산업은 집적 이익이나 시너지 효과를 감안해 입지적 특성이 좋은 지역에 기업체가 집약되는 경향이 있으며, 우리나라도 서산, 울산, 여수 등을 중심으로 대규모 석유화학단지가 조성되어 국내에서 제조되는 대부분의 석유화학 원료와 중간재를 생산하고 있음.\n  이에 따라 석유화학단지에서 화재발생이나 석유누출 등 크고 작은 사고들이 빈번히 발생하면서 그 주변지역의 환경에 악영향을 미치고 있을 뿐만 아니라 주민들의 건강과 재산에 지속적으로 피해를 야기하고 있음.\n  그러나 이에 대한 대책은 미미한 실정으로 이로 인해 석유화학단지 인근 지역에 많은 사회적 갈등과 불만이 높아지고 있는 만큼 특정지역이 수인함으로써 달성되는 사회 전체의 편익을 고려해 석유화학단지 주변지역에 대한 지원책을 신속히 마련할 필요가 있음.\n  이에 석유화학단지 주변지역 주민의 삶의 질 향상 및 석유화학산업의 원활한 발전을 위하여 석유화학단지 주변지역 지원에 관한 법률을 제정하여 국가와 지방자치단체가 협력하여 주변지역의 주민을 지원할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 지원사업에 관한 중요 사항을 심의하기 위하여 산업통상자원부에 주변지역지원사업심의위원회를 두도록 하고, 석유화학단지별로 주변지역지원사업심의지역위원회를 둘 수 있도록 함(안 제3조).\n나. 산업통상자원부장관은 매년 지원사업에 관한 계획을 수립하여야 하고, 주변지역을 관할하는 시장·군수 또는 구청장은 산업통상자원부장관과 협의하여 그 지역의 지원사업에 관한 장기계획을 수립할 수 있도록 함(안 제4조).\n다. 지원사업에 드는 비용은 「에너지 및 자원사업 특별회계법」에 따른 에너지 및 자원사업 특별회계에서 부담하도록 함(안 제7조).\n라. 지원금은 주변지역에 사용하되, 지원사업의 효율적인 시행이나 지역의 균형 있는 발전 등을 위하여 대통령령으로 정하는 경우 주변지역 외의 지역에 대하여도 사용할 수 있도록 함(안 제8조). \n마. 석유화학단지의 건설로 주거를 이전한 이주자와 생활기반을 상실하였다고 인정하는 주변지역 주민에 대하여는 지원사업을 우선 시행하도록 함(안 제9조).\n바. 지원사업 시행자는 지원사업의 효율적인 시행을 위하여 지원금을 앞당겨 사용하거나 이월하여 사용할 수 있도록 함(안 제10조).\n사. 지원사업 시행자는 지원금을 다른 예산과 구분하여 관리하되,  지원금의 관리로 발생한 이자는 매 회계연도 결산 후 다음 연도에 이월하여 사용하도록 함(안 제11조).\n아. 산업통상자원부장관은 주변지역지원사업심의위원회의 심의를 거쳐 해당 지원사업을 중단할 수 있으며, 지원사업이 중단된 경우에는 집행되지 아니한 지원금을 회수하거나 같은 금액을 다음 연도에 지원하지 아니할 수 있도록 함(안 제12조 및 제13조).\n자. 산업통상자원부장관은 지원사업을 평가하고, 그 결과에 따라 지원금을 증액 또는 감액하여 지원할 수 있도록 함(안 제14조).\n차. 지원사업 시행자는 매년 지원사업에 관한 결산보고서를 작성하여 다음 해 2월 10일까지 산업통상자원부장관에게 제출하도록 함(안 제17조).\n\n\n참고사항\n\n  이 법률안은 성일종의원이 대표발의한 「석유 및 석유대체연료 사업법 일부개정법률안」(의안번호 제822호) 및 「에너지 및 자원사업 특별회계법 일부개정법률안」(의안번호 제825호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-07-13"
        ],
        "상정일": [
            "2016-11-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2016-11-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-07-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}