{
    "의안접수정보": {
        "의안번호": [
            "2000292"
        ],
        "제안일자": [
            "2016-06-16"
        ],
        "제안자": [
            "김동철의원등24인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 우리 군은 민ㆍ군 겸용공항 8개를 포함하여 전국에 48개의 군용비행장을 운용하고 있으나, 급격한 산업화와 이에 따른 도시의 팽창으로 군용비행장이 도시 중심에 위치하게 됨에 따라 군용항공기 운용 등으로 발생하는 소음피해로 인하여 인근 지역 주민들의 생활권 침해가 발생하고 있음.\n  특히 75 웨클 이상의 항공기 소음에 노출될 경우 청력손상, 수면방해, 정신장애 등 신체의 직접적 피해뿐만 아니라, 주변지역의 재산 가치하락 등 물질적 피해, 그리고 노동생산성 저하 등으로 인한 추가적인 사회경제적 피해까지 유발하고 있음. \n  이처럼 군 공항에서 발생하는 소음으로 인하여 약 31만5천여 세대의 인근 주민들이 일상생활에서의 어려움을 넘어 신체적ㆍ재산적 피해를 겪고 있으나 현재 군 공항 소음에 대하여 아무런 입법적 방지대책이나 지원대책이 마련되어 있지 못한 실정임.\n  더욱이, 군 공항보다 소음피해가 크지 않은 민간공항의 경우 「공항소음방지 및 소음대책지역 지원에 관한 법률」이 제정ㆍ시행되고 있어 형평성에 맞지 않고, 군 공항 인근지역 주민은 손해배상소송을 통하여 피해에 대한 배상을 받을 수 있으나 소송과정에서 불필요한 비용과 시간이 소요되는 등 비효율이 발생하고 있음.\n  즉, 지난 ‘06년 대구비행장 소음피해배상 청구 소송이 시작된 이후 ’15년 말까지 390건에 참여인원만 69만명에 달하는 등 군용비행장 소음피해 배상 청구 소송이 잇따르고 있고, 대부분 원고가 승소해 피해 주민들에게 배상한 액수가 총 4,500억 원을 넘고 있음.\n  그러나 법원 판결에 일관성이 없고, 소송과 배상을 반복하는 악순환이 되풀이되고 있으므로 군용비행장 소음피해 방지 및 보상에 대한 기준을 명확히 마련함으로써 군용비행장 주변 주민의 생활환경을 개선하고 군이 국민으로부터 더욱 사랑받는 계기를 마련하고자 함.\n  다만, 막대한 국가 재정이 소요되는 점을 감안하여 점진적인 피해대책과 보상이 이루어질 수 있도록 함.\n\n\n주요내용\n\n가. 국방부장관은 군용비행장 주변의 소음영향도에 따라 소음대책지역을 지정？고시하도록 함(안 제5조).\n나. 국방부장관은 군용비행장 및 그 주변지역에 소음측정시설을 설치하고 운용하고, 소음이 사람과 가축, 가금류 등의 생활환경 및 식생에 미치는 영향을 정기적으로 조사하여 즉시 공표하도록 함(안 제6조 및 제7조).\n다. 국방부장관은 소음대책지역에 대하여 5년마다 소음방지 및 소음대책사업 중기계획을 수립하도록 함(안 제8조).\n라. 군용비행장에 소음방지시설을 갖추도록 하고, 일정한 소음기준을 초과하는 지역에 대해서는 건축 등 이용을 제한할 수 있도록 함(안 제9조 및 제10조).\n마. 소음대책지역에 대하여 소음대책사업으로 소음방지시설 및 냉방시설 설치하도록 하며, 지역개발사업 등 주민지원사업을 할 수 있도록 함(안 제11조 및 제12조).\n바. 소음대책지역의 주민에 대하여 지방세 감면 등 세제 지원을 할 수 있도록 함(안 제13조).\n사. 군용비행장 소음피해지역 주민이 당해지역에서 이주하고자 할 경우에는 이전보상과 토지에 대한 매수청구권을 행사할 수 있도록 함(안 제14조 및 제15조).\n아. 군용비행장 소음으로 인한 피해 보상을 국방부장관에게 청구할 수 있도록 하되 소음피해 보상 청구 기준은 이 법 시행후 5년까지 85웨클, 6년부터 10년까지는 80웨클, 10년 이후에는 75웨클로 함(안 제17조 및 부칙제3조).\n자. 군용비행장 소음피해 방지 및 보상을 심의하고 분쟁을 조정하기 위하여 국무총리 소속하에 군용비행장소음대책위원회를 설치하도록 함(안 제18조).\n차. 법 시행 후 소음도 85웨클 이상인 제1종 및 제2종 구역에 대하여 소음방지시설 및 냉방시설을 설치하도록 하되, 제3종 구역(75웨클～85웨클)의 경우 소음방지시설은 법 시행 후 3년 이후에 설치하고 냉방시설은 법 시행 후 6년 이후에 설치할 수 있도록 함(부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2016-06-17"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            "2018-10-16"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2016-11-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-06-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-10-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}