{
    "의안접수정보": {
        "의안번호": [
            "2000683"
        ],
        "제안일자": [
            "2016-07-05"
        ],
        "제안자": [
            "김철민의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부의 위임입법 권한은 상위법인 법률에 근거해 행사되어야 하고 위임범위를 넘어설 수 없음에도 불구하고, 행정부에서 제정되는 하위법령은 법률의 위임이 없거나 설사 위임이 있더라도 그 위임의 한계를 벗어나는 경우가 오래 누적되면서 심각한 사회적 논란과 갈등을 초래하고 있음. 국회가 만든 법률의 취지를 완전히 뒤집는 상위법 위반 시행령으로 국회 입법권이 훼손되고, 정책적 타당성이 없음에도 행정편의적 관점에서 제정돼 국민의 권익이 침해되는 사례가 끊이지 않는 실정임. \n  특히 정부는 세월호특별법 시행령을 비롯해 조정교부금 배분비율 임의조정을 통한 지방재정 흔들기 사태와 누리과정, 4대강 사업을 위한 국가재정법 시행령 개정, 가맹사업주 권익보호를 위한 가맹사업법 시행령을 국회의 입법취지와 다른 행정입법으로 규율하는 등 위임입법이 법률의 하위규범에 있다는 헌법의 핵심정신을 침해하고 있음. \n  미국에서는 행정입법에 대한 ‘의회 거부권’을 오래전부터 인정해 왔고, 독일이나 영국 의회는 행정입법을 거부하는 권한을 두는 등 세계적으로도 모법에 어긋나는 행정입법은 국회에 통제권한을 두고 있으나, 현행법은 대통령령 등에 대한 검토 제도가 있음에도 행정입법의 제ㆍ개정 및 폐지 이후 사후통보 수준에 머물러 법 취지를 제대로 반영하지 못하고 있음. \n  이처럼 행정기관에 대한 광범한 실질적 규범정립권한을 제한없이 허용한다면, 이는 헌법의 기본원리인 권력분립과 법치주의에 저촉될 것임. 이에 국회에 의한 행정입법의 검토 절차를 개선하여 헌법 정신에 맞게 국민의 민주적 대표기관성 내지 민주적 정당성 확보차원에서 국회의 입법권이 침해받지 않고, 국민의 권익이 보호되고, 그 의사가 충분히 반영될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 대통령령ㆍ총리령ㆍ부령ㆍ훈령ㆍ예규ㆍ고시가 제정ㆍ개정ㆍ폐지되거나 입법예고 또는 행정예고된 때에는 7일 이내에 소관 상임위원회에 제출하여 검토받도록 함(안 제98조의2).\n나. 상임위원회는 위원회 또는 상설소위원회를 수시 또는 정기적으로 개회하여 그 소관 중앙행정기관이 제출한 대통령령등에 대하여 법률에의 위반여부 등을 검토하도록 함(안 제98조의3 신설).\n다. 의원은 10인 이상의 연서에 의해 국회 소관 상임위원회에 공포된 대통령령등에 대하여 법률에의 위반여부 검토를 요구할 수 있도록 함(안 제98조의3 신설).\n라. 상임위원회는 대통령령등을 검토하여 해당 대통령령등이 법률의 취지 또는 내용에 합치되지 아니하다고 판단되는 경우, 상임위원회의 의결을 거쳐 소관 중앙행정기관의 장에게 그 내용의 수정ㆍ변경을 요구할 수 있고, 이 경우 중앙행정기관의 장은 수정ㆍ변경을 요구받은 내용에 대한 처리 계획과 그 결과를 정당한 사유가 없는 한 지체 없이 소관 상임위원회에 보고하도록 함(안 제98조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-07-06"
        ],
        "상정일": [
            "2016-11-17"
        ],
        "처리일": [
            "2019-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의",
            "제356회국회(임시회)제1차국회운영제도개선소위",
            "제371회국회(정기회)제1차국회운영개선소위",
            "제371회국회(정기회)제2차국회운영개선소위"
        ],
        "회의일": [
            "2016-11-17",
            "2018-02-22",
            "2019-11-28",
            "2019-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}