{
    "의안접수정보": {
        "의안번호": [
            "2000016"
        ],
        "제안일자": [
            "2016-05-30"
        ],
        "제안자": [
            "박영선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제342회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  19대 국회 마지막 본회의에서 서민 주거부담을 완화하기 위한 주택임대차보호법이 일부 개정되긴 했지만, 전월세상한제와 계약갱신청구권 도입 등이 포함되지 않아 지속적으로 상승하고 있는 전세가격과 급속도로 진행되는 전월세 전환으로 인한 주택세입자의 주거불안과 부담을 덜기에는 역부족인 상황임.\n  집 없는 서민들의 주거불안은 일상화 되어 있으며, 이는 일부지역, 일부계층의 문제가 아니라 수도권과 지방 대도시의 전반적인 현상으로 서민들의 주거안정을 위하여 임대차관계의 존속보호와 임대료 상한 정책의 선진법제화가 시급한 실정임.\n  이에 개정안은 첫째, 주택임대차 계약기간이 만료되었을 때 최초 1회에 한하여 임차인에게 계약갱신청구권을 행사할 수 있도록 하되, 임차인이 3기 이상의 차임을 연체하거나, 임차인이 임차인으로서의 의무를 현저히 위반하거나 임대인이 임대차를 계속하기 어려운 중대한 사유가 있는 경우 등에는 임대인이 계약갱신을 거절할 수 있도록 함으로써 임대인의 재산권이 중대하게 침해되지 아니하도록 하였음.\n  둘째, 갱신된 경우에도 증액청구는 현재 「주택임대차보호법시행령」에서 정하고 있는 5%의 범위를 초과하여 할 수 없도록 하였음. 독일, 영국, 프랑스 등도 일단 성립한 임대차관계의 경우 최단기간 보호, 갱신거절 또는 해지에 관한 법정 사유를 충족하지 않는 경우 계속 주거를 보장해 주는 등 일단 성립한 임대차 관계는 보호하는 규정을 두고 있고, 우리 「상가임대차보호법」에도 이미 도입되어 있음. 또한, 영국이나 프랑스는 건축비 상승분이나 가계물가지수와 같은 일정한 지표와 연동하여 임대료 증가율의 상한선을 정하고 있고, 독일은 3년간 20%를 초과하여 인상할 수 없다는 규정이 있고, 미국 뉴욕시는 임대료안정위원회가 매년 정하는 최대 임대료상승분에 따라 차임을 인상할 수 있도록 하는 규정 등 임대료 상한정책이 법제화 되어 있음.\n  셋째, 현행 「주택임대차보호법」에서는 임차인의 보호를 위하여 최우선변제권 등의 제도를 두고 있지만 법원의 경매 등을 거치도록 하고 있어, 임차인이 실제 우선변제권 등을 행사하여 임차보증금을 회수하기 위해서는 상당한 기간이 소요되고 있고, 임차목적물의 가치하락 내지 경매절차 유찰이 계속되는 경우에는 임차인 보호에 있어 실효성이 현저히 낮아짐.\n  따라서, 임차인이 임차보증금을 즉시 회수할 수 있도록 하기 위하여 임차보증금 반환의무 지급보증제도를 활성화할 필요성이 있으며, 임차보증금 대위변제한 자에게 최우선변제권 등 임차인의 권리를 승계할 수 있도록 하는 것이 그 구체적 방안이라고 판단함. \n  이에 임대인의 임차인에 대한 임대보증금 반환의무 불이행에 대하여 임대인을 대신하여 금융기관 등 제3자로 하여금 임차보증금을 지급하도록 하여 별도의 임차목적물에 대한 경매절차 진행 없이도 임차인이 즉시 임차보증금 상당액을 회수할 수 있도록 하여 임차인의 임차보증금을 보호하고, 대위변제한 금융기관 등 지급보증기관에게 최우선변제권 등의 임차인의 권리가 승계됨을 명문화하여 세입자 개인이 아닌 금융기관이 임대인과 대등한 입장에서 임차보증금 반환을 대행하도록 함으로써 사회적 약자인 세입자를 보호 하고자 함.\n\n\n주요내용\n\n가. 임대인을 대신하여 보증금을 지급하는 경우 임차인의 권리를 승계하는 자가 대항력을 갖도록 함(안 제3조제7항 신설).\n나. 임차인의 계약갱신 요구는 최초의 임대차기간이 끝나는 경우 1회에 한하여 할 수 있다.(안 제4조제1항 신설)\n다. 임차인이 최초 1회에 한하여 계약갱신을 요구할 경우 임대인은 이를 거절하지 못하도록 하되, 임차인이 3기(期)에 해당하는 차임액을 연체하는 등 일정한 사유가 있는 경우 임대인이 임차인의 계약갱신 요구에 응하지 않을 수 있도록 함(안 제6조제1항 내지 제2항 신설).\n라. 임대인의 증액청구는 약정한 차임이나 보증금의 5%를 초과하지 못하도록 법률에서 명시하고, 임대차계약 또는 최종의 차임 등의 증액이 있은 후 1년 이내에는 하지 못하도록 함(안 제7조제1항 및 제2항 신설).\n마. 임대인을 대신하여 임차보증금을 지급한 은행, 보험회사, 신용보증기금, 한국주택금융공사 등은 임차인의 권리를 승계하는 것으로 봄(안 제9조의2 신설).\n바. 임차인이 제7조제1항에 따른 증액비율을 초과하는 차임 또는  보증금을 지급하거나 제7조제2항에 반하여 임의로 차임 또는 보증금을 지급한 경우에는 초과 지급된 차임 또는 보증금 상당금액의 반환을 청구할 수 있도록 함(안 제10조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-06-13"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2016-11-08"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}