{
    "의안접수정보": {
        "의안번호": [
            "2001620"
        ],
        "제안일자": [
            "2016-08-17"
        ],
        "제안자": [
            "박홍근의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  대한민국을 이끌어갈 청년은 무한한 발전가능성을 지니고 있으나, 최근 급변하는 사회정세 속에서 심각한 취업난, 주거문제 등 상당한 어려움을 겪고 있음. \n  이러한 청년문제는 이미 개개인의 능력을 벗어난 국가적이고 사회구조적인 문제이고 청년층만이 아닌 우리 사회 전체의 지속가능성을 위협하는 현안이므로, 청년에 대한 체계적이고 종합적인 지원인 필요한 실정임.\n  이에 청년이 지닌 무한한 능력을 개발하기 위하여 국가와 지방자치단체의 책무 등에 관한 기본적인 사항을 규정하여 정치·경제·사회·문화의 모든 분야에서 청년의 참여를 촉진하고 청년의 발전, 고용확대 및 복지증진을 도모하여 경제를 활성화하고 미래성장동력을 확충하고자 함.\n\n\n주요내용\n\n가. 청년이 지니고 있는 능력을 개발하기 위해 국가와 지방자치단체의 책무 등을을 규정하여 정치·경제·사회·문화의 등 각 분야에서 청년의 참여를 촉진하고 청년의 발전, 고용확대 및 복지증진을 도모하여 경제를 활성화하고 미래성장동력을 확충하는 것을 이 법의 목적으로 함(안 제1조).\n나. 국무총리는 청년정책에 관한 기본계획을 5년마다 수립ㆍ시행하고, 정부 및 관계 중앙행정기관의 장은 연도별 시행계획을 매년 수립ㆍ시행하며, 시ㆍ도지사는 청년정책에 관한 지역계획을 수립ㆍ시행하도록 함(안 제5조부터 제8조까지).\n다. 효율적인 청년정책 수립을 위하여 국무총리는 매년 청년과 관련된 문제에 대한 기초조사와 여론조사를 실시하도록 함(안 제9조).\n라. 중앙행정기관 및 지방자치단체는 소관 정책을 수립ㆍ시행하는 과정에서 청년발전에 미칠 영향 등을 미리 분석ㆍ평가하도록 하고, 정책의 분석ㆍ평가에 지원을 하고 자문에 응하기 위하여 국공립연구기관 등을 분석ㆍ평가지원기관으로 지정할 수 있도록 함(안 제10조 및 제11조).\n마. 청년정책에 관한 사항을 심의ㆍ조정하기 위하여 국무총리 소속으로 청년발전위원회를 두도록 하고, 청년발전위원회의 업무를 효율적으로 처리하기 위하여 사무국을 두며, 청년발전에 관한 지방자치단체의 주요시책을 심의ㆍ조정하기 위하여 지방청년발전위원회를 두도록 함(안 제12조 및 제13조).\n바. 국가 및 지방자치단체는 각종 정책결정과정에 청년의 참여증진 및 확대방안을 강구하도록 하고, 청년의 능력개발, 복지증진, 고용촉진 및 창업지원 등에 관한 대책을 수립ㆍ시행하도록 하며, 청년의 국제협력 등에 관한 활동을 지원하도록 함(안 제15조부터 제21조까지).\n사. 국가와 지방자치단체는 청년의 능력개발을 위하여 예산의 범위에서 청년수당을 지급할 수 있도록 함(안 제22조).\n아. 국가와 지방자치단체는 청년단체가 추진하는 청년의 능력개발, 사회참여의 촉진ㆍ확대, 문화·복지증진, 고용확대 및 창업을 위한 활동에 대하여 지원할 수 있도록 함(안 제23조).\n자. 국가와 지방자치단체는 청년의 능력개발, 사회참여의 촉진ㆍ확대, 문화·복지증진, 고용확대 및 창업을 위한 청년시설을 설치ㆍ운영할 수 있도록 하고, 국가 또는 지방자치단체 외의 자는 시ㆍ도지사의 지정을 받아 청년시설을 설치할 수 있도록 함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2016-09-27"
        ],
        "상정일": [
            "2016-11-17"
        ],
        "처리일": [
            "2019-06-28"
        ],
        "처리결과": [
            "반송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차전체회의",
            "제371회국회(정기회)제1차법안심사제2소위",
            "제371회국회(정기회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2019-09-02",
            "2019-10-25",
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}