{
    "의안접수정보": {
        "의안번호": [
            "2001209"
        ],
        "제안일자": [
            "2016-07-26"
        ],
        "제안자": [
            "권은희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  현행법은 변호인선임서 등을 제출하지 아니하고는 사건에 따라서 변호나 대리를 할 수 없도록 규정하고 있고, 공직퇴임변호사는 퇴직 전 1년 동안 근무한 국가기관이 처리하는 사건을 퇴직한 날부터 1년 동안 수임할 수 없도록 제한을 하고 있는데, 이는 전관 법조인들이 “몰래변론”, “전화변론”으로 수사나 재판에 있어 다른 대우를 받도록 하고 고액의 수임료를 받는 불법적인 활동을 방지하려는 취지임.\n  그러나 최근까지도 변호사의 법조계 로비 사건이 지속적으로 발생하고 있고, 특히 “몰래변론” 등을 통한 불법적인 활동과 거액의 수임료 수수에 관한 사건이 사회적 문제가 되고 있은 실정임.\n  이에 따라 변호사의 사건수임 활동의 투명성 강화 및 국민의 신뢰 제고를 위해 공직퇴임변호사의 국가기관 사건 수임제한 기간을 퇴직일로부터 1년에서 3년으로 연장하고, 이를 위반하여 사건을 수임한 경우에 형사 처벌할 수 있도록 하며, 변호인선임서등 미제출 변호행위에 대한 처벌을 강화하고, 그 수익을 몰수·추징할 수 있도록 함.\n  또한 건전한 법조풍토 조성을 위해 설치된 법조윤리협의회의 활동 강화를 위하여 공직퇴임변호사가 제출해야하는 수임자료에 건별 수임료 등이 포함되도록 하고, 법조윤리협의회가 징계개시의 신청 또는 수사 의뢰 등 업무수행을 위하여 필요한 경우 변호사사무실 등에 출입하여 현장조사를 할 수 있도록 함.\n\n\n주요내용\n\n가. 공직퇴임변호사는 퇴직 전 1년부터 퇴직한 때까지 근무한 법원, 검찰청, 군사법원, 금융위원회, 공정거래위원회, 경찰관서 등 국가기관이 처리하는 사건을 퇴직한 날부터 3년 동안 수임할 수 없도록 함(안 제31조제3항).\n나. 윤리협의회는 징계개시 신청 또는 수사 의뢰 등 업무수행을 위해 필요하다고 인정하면 변호사사무실 등에 출입하여 현장조사를 할 수 있도록 하고, 정당한 이유 없이 현장조사를 방해하는 자에게 500만원 이하의 과태료를 부과하도록 함(안 제89조제2항, 제117조제3항제2호).\n다. 변호사사무실 등에 출입하여 현장조사하는 사람은 그 권한을 표시하는 증표를 지니고 관계인에게 내보이도록 하고, 현장조사의 범위 및 시기에 필요한 사항은 대통령령으로 정하도록 함(안 제89조제3항·제4항 신설).\n라. 퇴직일부터 2년 동안 공직퇴임변호사가 수임한 사건에 대한 사건번호, 수임사무의 요지, 건별 수임료 및 그 밖에 대통령령이 정하는 사항이 포함된 수임자료를 지방변호사회에 제출하도록 함(안 제89조의4제1항). \n마. 정당한 사유 없이 변호사선임서등을 제출하지 아니하고 변호행위등을 한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 함(안 제113조제4호 신설).\n바. 공직퇴임변호사가 퇴직 전 1년부터 퇴직한 때까지 근무한 국가기관이 처리하는 사건을 퇴직한 날부터 3년 내에 수임한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 함(안 제113조제5호 신설).\n사. 변호사선임서등을 제출하지 아니하고 행한 변호행위등을 처벌하는 경우 이로 인한 범죄수익을 몰수·추징할 수 있도록 함(안 제116조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-07-27"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2016-11-08"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}