{
    "의안접수정보": {
        "의안번호": [
            "2001021"
        ],
        "제안일자": [
            "2016-07-21"
        ],
        "제안자": [
            "박홍근의원등162인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n\n  현행법에 따르면 한국방송공사의 사장은 한국방송공사 이사회의 제청으로 대통령이 임명하고 있고, 이사회는 이사장을 포함한 이사 11인으로 구성되어 있는데, 이사는 방송통신위원회에서 추천하고 대통령이 임명하도록 하고 있음.\n  그러나 한국방송공사의 이사를 추천하는 방송통신위원회 위원 구성이 정치적 중립성을 담보하기 어려운 구조로 되어 있어(위원 5인 중 위원장을 포함한 2인은 대통령이 지명, 3인은 국회 추천. 국회 추천 시 대통령이 소속되거나 소속됐던 정당의 교섭단체가 1인 추천, 그 외 교섭단체가 2인 추천), 한국방송공사 사장의 정치적 중립성·독립성을 담보하기 어려운 구조임.\n  따라서, 공영방송의 정치적 독립성과 중립성을 확보하기 위하여 한국방송공사의 최고의결기관인 이사회 구성과 한국방송공사 사장 선임 절차의 공정성과 객관성을 보장하는 법적 장치를 마련함으로써 공영방송 본연의 임무인 방송의 공정성·공익성을 실현하고자 함.\n\n\n■ 주요내용\n\n가. 방송사업자는 편성위원회의 제청으로 방송편성책임자를 선임하고, 지상파방송사업자·종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업자는 편성위원회가 보도·제작·편성종사자의 의견을 들어 제정 또는 개정한 방송편성규약을 공표하여야 하고, 지상파방송사업자·종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업자와 종사자는 이를 준수하여야 함(안 제4조제3항부터 제5항까지).\n나. 편성위원회는 사내 구성원 중에서 방송사업자가 추천하는 사람 5명, 취재·제작·편성부문 종사자 대표가 추천하는 사람 5명으로 구성하고, 편성규약의 제·개정 및 공표에 관한 사항, 방송사업자의 편성규약 준수에 관한 사항, 방송프로그램의 편성 및 제작의 자율성 침해에 관한 사항, 시청자위원회 위원 추천 등을 심의·의결함(안 제4조의2 신설).\n다. 방송사업자의 재허가 심사 시 방송편성규약의 제·개정과 그 준수 여부, 편성위위원회의 설치 및 의결사항 준수 여부를 심사항목으로 추가함(안 제17조제3항제7호 및 제8호 신설).\n라. 한국방송공사 이사회는 이사장을 포함한 이사 13인으로 구성하되, 대통령이 소속되거나 소속되었던 정당의 국회 교섭단체가 추천하는 사람 7명 및 그 밖의 국회 교섭단체가 추천하는 사람 6명을 대통령이 임명함(안 제46조제2항 및 제3항).\n마. 이사회가 사장 임면제청 시 재적이사 3분의 2 이상의 찬성으로 의결함(안 제46조제7항 단서 신설).\n바. 이사회는 회의의 속기록과 녹음기록 또는 영상녹화기록이 첨부된 회의록을 작성·보존하도록 하고 홈페이지 등을 통하여 회의록 공개하되, 이사회가 비공개로 의결한 회의록은 공개하지 않음(안 제46조제10항 및 제11항 신설).\n사. 이사회의 기능에 사장의 임면제청, 사장추천위원회 구성 등에 관한 사항을 추가함(안 제49조제1항).\n아. 사장추천위원회 구성 등에 관한 규정을 신설함(안 제50조의2 신설).\n자. 이사 및 집행기관은 내·외부의 부당한 지시나 간섭을 받지 않고, 정치활동에 관여할 수 없도록 함(안 제53조의2 신설).\n차. 지상파방송사업자와 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업자는 편성위원회의 추천을 받아 시청자위원회 위원을 위촉함(안 제87조제2항).\n카. 이사 또는 집행기관이 정치활동을 하거나 사업자가 편성위원회의 제청 없이 방송편성책임자를 선임하는 자, 방송편성규약을 준수하지 않는 자, 편성위원회 구성을 하지 않거나 방해하는 자, 회의 공개 또는 회의록 공개 규정을 위반한 자 등에 대해 처벌함(안 제105조 및 제106조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-07-22"
        ],
        "상정일": [
            "2016-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제7차전체회의",
            "제348회국회(임시회)제1차전체회의",
            "제354회국회(정기회)제1차법안심사소위",
            "제354회국회(정기회)제1차정보통신방송법안심사소위"
        ],
        "회의일": [
            "2016-11-09",
            "2017-01-18",
            "2017-09-19",
            "2017-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}