{
    "의안접수정보": {
        "의안번호": [
            "2001241"
        ],
        "제안일자": [
            "2016-07-27"
        ],
        "제안자": [
            "윤재옥의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 여성 등 사회적 약자 상대 강력범죄가 지속적으로 언론에 부각됨으로써 범죄예방활동 강화에 대한 국민적 관심과 요구가 높아지고 있음.\n  실제 국민들은 범죄에 대한 문제를 국가안보나 자연재해, 경제적 위험과 같은 문제보다 더욱 심각하게 인식하고 있는데, 2014년 실시한 통계청 사회조사에서 국민들은 사회의 여러 가지 불안요인 중 ‘범죄에 대한 불안감’을 가장 크게 느끼는 것으로 조사된 것도 이와 같은 경향을 반영한 것임.\n  범죄 문제는 단순한 사회문제를 넘어서 국가경제에 미치는 영향 또한 지대함. 형사정책연구원에서 실시한 ‘2008년 범죄의 사회적 비용 추계 보고서’를 참조하면 매년 범죄로 인해 158조원에 달하는 막대한 사회경제적 비용이 손실되는 것으로 조사됨.\n  범죄에 대응하는 패러다임은 사후 검거 위주의 경찰활동에서 사전 예방활동으로 변화하는 추세에 있으며, 경찰 뿐 아니라 국가기관, 지방자치단체, 공공기관, 사회단체 및 지역주민 등 모든 사회주체의 범죄예방활동에 대한 참여가 가속화되고 있음.\n  특히, 범죄예방디자인(CPTED : Crime Prevention Through Environmental Design)을 통해 범죄의 기회를 사전에 차단하는 범죄예방 환경개선 사업이 범죄예방의 새로운 대안으로 주목받고 있으며, 여러 정부부처 및 지방자치단체에서 개별적 사업을 진행하고 있음.\n  하지만, 일각에서는 범죄예방디자인(CPTED)이 모든 지역과 공간, 범죄에 유효한 만병통치약으로 오해해 지역특성과 체계적 전략 없이 무분별하게 도입하는 등 일부 문제점을 야기하기도 함. 구체적으로 범죄예방디자인(CPTED)이 자치단체장의 관심에 따라 1회성, 인기 위주의 사업으로 치부되어 실제 범죄예방 효과보다는 벽화·CCTV 등 가시적 환경개선에만 초점을 두는가 하면, 자치단체의 재정여건에 따라 사업지역·규모가 편중되어 꼭 필요한 저소득층 거주지역이 소외되는 등 범죄예방환경에 있어서도 ‘빈익빈 부익부’ 현상이 나타나고 있는 실정임. 또한, 범죄예방 주무기관인 경찰과의 연계가 부족하여 범죄예방디자인(CPTED)이 제대로 된 효과를 달성하는 데 한계가 있음.\n  효과적인 범죄예방정책을 추진하기 위해서는 먼저 지역의 특성과 범죄위험요소에 대한 면밀한 진단이 선행된 후 이에 대한 맞춤형 정책수립과 집행이 이루어지는 체계의 확립이 선행되어야 함. 또한, 지역의 여러 범죄예방주체의 참여와 협조를 제도화할 수 있는 협의체가 필요하며, 범죄예방적 관점에서 다기관 협의체를 선도할 수 있는 경찰의 주도적 역할도 요구됨. 범죄예방디자인(CPTED) 사업이 실효성을 갖기 위해서는 사전에 면밀한 범죄예방진단이 이루어져야 하며, 이에 맞는 범죄예방디자인(CPTED)이 설계되고 경찰활동과 체계적으로 연계되어야 할 필요성이 있음. 이후에도 지속적인 사후관리와 평가가 이루어지는 전반적인 범죄예방디자인(CPTED) 시스템이 정착되어야 함.\n  이에 본 법안은 경찰을 비롯한 모든 국가기관·자치단체·지역주민 등이 범죄예방에 대한 책무를 가지고, 범죄위험지역에 대한 환경개선 및 협업적 범죄예방활동에 참여함으로써 모든 국민이 더욱 안전하고 편안한 삶을 영위할 수 있는 기반을 조성하는데 그 목적이 있음.\n\n\n주요내용\n\n가. 범죄예방, 범죄예방디자인, 범죄예방디자인 사업, 범죄예방진단, 범죄예방 강화구역이란 용어를 정의함(안 제2조).\n나. 범죄예방에 대한 국가와 지방자치단체, 국민의 책무를 규정함(안 제3조 및 제4조).\n다. 지방경찰청장 및 경찰서장은 관할 지역의 범죄취약지역에 대한 범죄예방진단을 실시할 수 있으며, 그 결과를 해당 지방자치단체장 및 시설·건물주에게 통보하여야 함(안 제5조).\n라. 지방자치단체장은 범죄예방을 위한 범죄예방디자인 시책을 마련하여야 함(안 제6조).\n마. 지방경찰청장은 범죄 발생 우려가 높아 특별한 범죄예방대책이 필요한 지역을 범죄예방 강화구역으로 지정하고, 경찰력 증원 등 강화된 범죄예방대책을 시행하여야 함(안 제7조 및 제8조).\n바. 범죄예방디자인 정책의 전문적 추진을 위해 경찰청에 자문기구를 둘 수 있으며, 자치단체장은 지역의 범죄예방정책의 효과적 추진을 위해 범죄예방디자인협의체를 둘 수 있음(안 제9조).\n사. 경찰청장은 각종 범죄통계, 범죄위험지도, 범죄위험지수 등 범죄예방정보자료를 체계적으로 관리하고, 이를 적절하게 공개하여 모든 범죄예방주체들이 효과적 범죄예방활동을 할 수 있도록 지원하여야 함(안 제10조 및 제11조).\n아. 테러·연쇄범죄 등 각종 범죄·위해가 발생할 우려가 있는 경우 신속히 주변인에게 전파, 피해를 사전에 예방할 수 있는 체계를 구축함(안 제12조).\n자. 범죄예방디자인 사업의 활성화를 위해 경찰이 인증제도를 운영할 수 있으며, 인증사업의 전문적 추진을 위해 범죄예방디자인센터를 설립함(안 제13조부터 제15조까지).\n차. 범죄예방 교육 및 연구·개발을 활성화하고, 자율방범대 등 범죄예방자원봉사단체에 행정적·재정적 지원할 수 있도록 함(안 제16조부터 제18조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-07-28"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의",
            "제346회국회(정기회)제1차안전및선거법심사소위"
        ],
        "회의일": [
            "2016-11-07",
            "2016-11-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-07-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}