{
    "의안접수정보": {
        "의안번호": [
            "2001958"
        ],
        "제안일자": [
            "2016-08-30"
        ],
        "제안자": [
            "한정애의원등19인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  사회경제적 발전으로 핵가족화와 1인 가구 등이 증가함에 따라 함께 애정을 나눌 수 있는 반려동물에 대한 수요 및 관련 시장이 지속적으로 확대되고 있음. \n  그런데 반려인들이 반려동물을 단순한 가축이 아닌 감정을 나누고 생을 함께 하는 생명체이자 동반자로 여기고 있음에도 불구하고, 반려동물에 대한 우리나라 법인식의 전통적 입장 견지와 그에 따른 법적 불비로 반려동물의 학대나 유기 등의 문제가 갈수록 심각해지고 있음.  \n  특히 일부 업자들의 경우 반려동물을 단지 경제적인 수단으로만 여겨 아주 열악한 환경 속에서 반려동물을 사육하며 강제적인 반복 임신, 불법 새끼 판매, 제왕절개 같은 외과적 수술 등 비윤리적인 행태로 반려인을 비롯한 국민들로부터 많은 지탄을 받고 있음.\n  또한 한 해 평균 약 10만 마리의 반려동물이 유기되는 것으로 나타나는데 여기에는 불법 번식업자 등의 무분별한 반려동물 번식과 생산이 직접적인 영향을 미치는 것으로 지적되고 있음. \n  이는 현행법상 동물생산업 등 반려동물 관련 업종이 신고제에 그치고 있고, 이마저도 정부 당국의 관리감독 소홀로 인하여 제대로 관리나 제재가 이루어지지 않기 때문임.\n  이에 반려동물 생산업을 비롯한 관련 업종들을 허가제로 전환하고, 불법 영업장에 대한 벌칙을 강화하며, 무자격자에 의한 반려동물의 진료 및 수술을 금지토록 하는 등 반려동물의 학대를 방지하고, 나아가 반려동물에 대한 반려인과 국민적 인식 수준을 고려하여 현행법을 개정하고자 함.\n\n\n주요내용\n\n가. 국가와 지방자치단체는 동물복지에 관한 사업을 적정하게 수행하기 위한 인력, 예산 등의 확보를 위하여 노력하여야 함(안 제4조제3항 신설).\n나. 동물학대 행위에 반려동물 관련 영업 목적의 상해행위를 추가함(안 제8조제2항제3호).\n다. 반려동물을 판매하는 자는 구매자에게 반려동물을 직접 전달하여야 함(안 제9조의2). \n라. 동물수입업, 동물판매업 및 동물생산업의 영업을 하는 자 외에는 반려동물을 판매할 수 없음(안 제9조의3 신설). \n마. 수의사가 아니면 농림축산식품부령으로 정하는 동물 외의 동물에 대한 진료 및 수술을 할 수 없음(안 제11조). \n바. 농림축산식품부장관은 반려동물의 적정한 운동·휴식 등을 위한 놀이터 등의 시설설치에 드는 비용의 전부 또는 일부를 지원할 수 있음(안 제22조의2 신설).\n사. 반려동물 관련 영업에 동물동반휴게음식점업 등 대통령령으로 정하는 영업을 추가함(안 제32조).\n아. 농림축산식품부령으로 정하는 동물에 대한 대여영업행위를 금지함(안 제32조의2 신설).\n자. 반려동물 사육장의 크기와 바닥의 기준을 정하고 하나의 영업장에서 사육·관리할 수 있는 개와 고양이의 총수를 100마리로 제한하며 동물생산업의 영업을 하는 자가 사육·관리하는 동물의 출산횟수를 연 1회 이내로 제한함(안 제32조의3 신설).\n차. 전자적으로 개체를 식별할 수 있는 방법으로 부모동물을 포함하여 반려동물의 생산등록을 하도록 하고 생산등록이 되지 않은 반려동물은 판매의 대상이 될 수 없음(안 제32조의4 신설).\n카. 동물수입업, 동물판매업 및 동물생산업의 영업은 허가를 받아야  함(안 제34조).\n타. 수의사가 아니면서 농림축산식품부령으로 정하는 동물 외의 동물에 대한 진료 및 수술을 한 자, 금지된 동물실험을 한 자에 대해 2년 이하의 징역 또는 1천만원 이상 2천만원 이하의 벌금에 처하도록 하는 등 이 법의 실효성을 확보하기 위하여 벌칙을 강화함(안 제46조, 안 제46조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-08-31"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의",
            "제349회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2016-11-08",
            "2017-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}