{
    "의안접수정보": {
        "의안번호": [
            "2001313"
        ],
        "제안일자": [
            "2016-08-01"
        ],
        "제안자": [
            "도종환의원등21인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재 카지노업, 경마, 경륜·경정, 복권, 체육진흥투표권 등의 사행산업이 성행하고 있음에도 불구하고 사행산업에 관한 효과적인 관리·감독이 제대로 이루어지고 있지 않아 과도한 사행심 유발과 도박 중독 등의 부작용이 심각한 실정임.\n  이는 근본적으로 사행산업이 「한국마사회법」, 「경륜·경정법」, 「복권 및 복권기금법」, 「국민체육진흥법」, 「관광진흥법」, 「폐광지역개발 지원에 관한 특별법」 등 개별 법률의 목적을 달성하기 위한 편의적인 재원마련 수단으로만 취급되어 왔기 때문임.\n  특히, 최근 용산 마권장외발매소 개장과 관련한 지역주민들의 극심한 반발에서 보듯이 사행산업영업장이 지역주민들의 동의 없이 개설되고 사행산업에 관한 통합감독기구인 사행산업통합감독위원회가 사행산업 사업장 개설과 관련하여 아무런 권한을 행사할 수 없게 되어 있는 상황에서 개별 소관부처가 개별 법률에 따라 추진하는 개별적인 사행산업 확대 정책은 심각한 사회적 갈등을 야기하는 원인이 되고 있음. \n  이처럼 개별 법률에 의하여 편의적으로 사행산업을 허가하는 방식만으로는 사행산업 자체에 대한 종합적·체계적이고 일관된 규율을 기대하기 어려우므로 사행산업통합감독위원회의 권한을 대폭 강화하여, 사행산업 관계행정기관의 장이 사행산업 허가 또는 승인을 하기에 앞서 미리 사행산업통합감독위원회의 사전동의를 받도록 하고, 사행산업통합감독위원회가 사전동의를 함에 있어서 지역주민들의 의견을 묻게 하며, 사행산업 허가 신청 시 사행산업영향평가를 실시하도록 하고, 사행산업통합감독위원회는 기존 설치된 사행산업 시설은 3년마다 사후영향조사를 실시하여 지역사회의 주거환경 및 교육환경에 대한 피해를 방지하기 위하여 필요하다고 인정하는 때에는 사행산업사업자에게 해당 사행산업 영업장의 이전 등 필요한 조치를 명할 수 있거나 관련 행정기관의 장에게 시정명령 등 필요한 조치를 요청할 수 있게 함으로써 사행산업으로 인한 부작용을 최소화하고 사행산업에 대한 통합적인 관리감독이 가능하게 하려는 것임.\n\n\n■ 주요내용\n\n가. 사행산업통합감독위원회의 기능에 사행산업의 신규·이전 또는 변경허가를 위한 사전동의에 관한 사항, 사행산업영향평가에 관한 사항, 사후영향조사에 관한 사항을 추가함(안 제5조제1항제2호의2, 제5호의2 신설).\n나. 카지노업의 허가 또는 조건부영업허가 등 사행산업 허가 시 사행산업통합감독위원회의 사전동의 등을 받도록 함(안 제17조의2제1항 신설).\n다. 사행산업통합감독위원회는 사행산업 허가 또는 승인에 대한 사전동의를 함에 있어서 지역주민들의 의견을 수렴하도록 함(안 제17조의2제2항부터 제4항까지 신설).\n라. 카지노업의 허가 또는 조건부영업허가 등 사행산업 허가 신청시 사행산업영향평가를 실시하도록 함(안 제17조의3 신설).\n마. 사행산업통합감독위원회는 3년마다 사후영향조사를 실시하고, 사후영향조사결과 필요하다고 인정하는 때에는 해당 사행산업사업자 또는 관련 행정기관의 장에게 사행산업 영업장의 이전 등 필요한 조치를 하도록 요청함(안 제17조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2016-08-02"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-08-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}