{
    "의안접수정보": {
        "의안번호": [
            "2001642"
        ],
        "제안일자": [
            "2016-08-18"
        ],
        "제안자": [
            "민홍철의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2003년 「도시재개발법」, 「도시저소득주민의 주거환경 개선을 위한 임시조치법」, 「주택건설촉진법」으로 각각 진행되던 정비사업을 통합하여 「도시 및 주거환경정비법」을 제정하였으나, 이 법 제정 이후 정비사업에 대한 사회적 수요가 급증하고, 시장상황 변화에 부응하기 위하여 법률 개정이 빈번하게 이루어졌으며, 법조문도 제정 당시 88개조 273개항에서 117개조 423개항으로 크게 증가하였음.\n  이로 인해 법률 규정이 지나치게 복합하고 일반 국민이 이해하기가 어려울 뿐만 아니라, 정비사업을 둘러싼 분쟁이 다수 발생하고 있어, 법률을 알기 쉽게 개편하고 불필요한 분쟁을 저감할 수 있도록 법률 규정을 정비할 필요성이 증대되고 있음.\n  이에 따라 복잡한 정비사업 유형을 통합하여 단순화하고, 분쟁을 유발하는 불명확한 규정은 명확하게 개선하는 한편, 일반 국민들이 정비사업 제도를 알기 쉽게 정비하고자 함.\n\n\n주요내용\n\n가. 정비사업의 유형으로 주거환경개선사업과 주거환경관리사업을 통합하여 주거환경개선사업으로 하고, 주택재개발사업과 도시환경정비사업을 통합하여 재개발사업으로 함(안 제2조).\n나. 도시ㆍ주거환경정비기본계획의 수립절차에서 주민 의견청취절차를 명확하게 규정함(안 제6조).\n다. 도시ㆍ주거환경정비기본계획이 확정？고시된 경우 일반인이 열람할 수 있도록 함(안 제7조).\n라. 토지등소유자 2/3 이상 동의로 정비계획의 변경을 요청하는 경우 입안 제안을 허용함(안 제14조).\n마. 재개발사업으로 공급할 수 있는 건축물을 주택 및 부대복리시설 이외에 일반 건축물로 확대함(안 제23조).\n바. 토지등소유자가 시행하는 재개발사업의 경우 토지등소유자가 20명 미만인 경우로 명시함(안 제25조).\n사. 시공자, 기업형임대사업자, 정비사업전문관리업자 선정 시 경쟁입찰 방식을 원칙으로 하되, 예외적인 경우에는 수의계약도 허용함(안 제29조, 제30조, 제32조).\n아. 조합원의 자격인정 기준에서 민법상 성년 규정과 동일하게 20세 이상에서 19세 이상 자녀로 변경하고, 자녀 분가요건을 실거주지와 주민등록상 분가한 경우로 명확히 함(안 제39조).\n자. 조합장이 대의원회의 의장이 되는 경우 조합장도 대의원으로 인정함(안 제42조).\n차. 조합총회에서의 일반의결정족수(조합원 과반수 출석과 출석 과반수 동의)를 신설함(안 제45조).\n카. 토지등소유자가 시행하는 재개발사업의 경우 사업시행인가 신청 시 토지면적 1/2 이상의 동의요건을 추가하고, 인가권자는 사업시행계획인가의 신청이 있는 경우 60일 이내에 인가 여부를 결정하여 통보하도록 의무화함(안 제50조).\n타. 공공주택을 건설하는 경우 「공공주택 특별법」에 따라 사업시행계획서를 작성하도록 하고, 국토교통부장관이 기부채납 운영기준을 고시하도록 함(안 제51조, 제52조).\n파. 관계 행정기관의 장이 20일 이내 협의의견을 제출하지 아니한 경우 사업절차의 신속을 위해 협의의제 규정을 둠(안 제57조).\n하. 사업시행계획인가 시 「공공주택 특별법」에 따른 주택건설사업계획 승인도 의제처리 사항에 포함함(안 제57조).\n거. 정비계획에서 건축물이 존치 또는 리모델링으로 계획된 경우에는 존치건축물 소유자등의 동의를 요구하지 아니하도록 함(안 제58조). \n너. 매도청구는 「집합건물의 소유 및 관리에 관한 법률」을 준용하지 아니하고 정비사업의 특성을 반영하여 필요한 절차를 법에서 직접 규정함(안 제64조).\n더. 토지등소유자에게 분양신청 공고 전에 종전자산평가 결과와 분양대상자별 분담금 추산액을 알려주도록 하고, 분양공고 시기를 사업시행인가 후 90일로 연장하며, 사업시행계획인가의 변경인가로 세대수？주택규모가 달라진 경우에는 예외적으로 재분양신청을 허용함(안 제72조).\n러. 관리처분계획 인가ㆍ고시된 날부터 90일 이내에 손실보상을 협의하되, 손실보상 협의 개시시점을 분양신청기간 종료일부터로 확대하고, 협의기간 종료 후 60일 이내에 수용재결을 신청하거나 매도청구소송을 제기하도록 명문화하고, 지연이자의 발생 시기 및 사유를 명확히 규정함(안 제73조).\n머. 재건축사업의 경우 소유한 주택수의 범위 내에서 3주택 이하로 공급할 수 있도록 함(안 제76조).\n버. 정비사업이 준공된 경우에는 정비구역을 해제하고, 지구단위계획으로 관리하도록 함(안 제84조).\n서. 정비구역 안에 정비기반시설 설치로 토지ㆍ건축물이 수용된 자에 대한 우선매수청구권을 삭제함(안 제96조).\n어. 사업시행자가 공공뿐만 아니라 민간인 경우에도 무상양도 되는 정비기반시설에 현황도로를 포함하도록 하고, 정비사업으로 용도가 폐지되는 행정재산에 대한 대부료를 면제함(안 제97조).\n저. 정비사업에 전문성이 있는 공공기관으로 하여금  정비사업의 원활한 진행을 위해 지원할 수 있도록 정비사업 지원기구를 신설함(안 제114조).\n처. 분쟁조정위원회의 분쟁조정의 대상을 대통령령으로 구체화하도록 하고, 조정이 성립된 경우 재판상화해의 효력을 부여함(안 제117조).\n커. 정비사업의 효율적이고 투명한 관리를 위해 시？도지사가 정비사업관리시스템을 구축·운영할 수 있도록 함(안 제119조).\n터. 정비기금의 사용 목적에 증축형리모델링의 안전진단 지원을 추가함(안 제126조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-08-22"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            "2016-12-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의",
            "제346회국회(정기회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2016-11-07",
            "2016-11-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-01-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}