{
    "의안접수정보": {
        "의안번호": [
            "2001618"
        ],
        "제안일자": [
            "2016-08-17"
        ],
        "제안자": [
            "박경미의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용\n\n  사립학교는 해방 이후 국가의 공교육 책무를 떠안고 공공교육기관으로서 다양한 교육이념의 구현을 통해 우수한 인재를 양성하는 등 우리나라 교육발전에 크게 기여해왔음. 그러나 일부 사학재단의 비리와 부정부패가 끊임없이 발생하고 있어 자라나는 학생들에게 잘못된 교육관과 사회관을 심어주는 등 심각한 사회적인 문제로 대두됨에 따라 이에 대한 대책마련이 시급한 실정임.\n  현행법상 관할청은 비리임원의 취임승인 취소에 따른 결원 등으로 사학의 정상적인 운영이 어려운 경우 임시이사를 선임하도록 하고 있으며, 학교 정상화 과정에서 교육부 산하 사학분쟁조정위원회의 심의절차를 거쳐 임시이사를 해임하고 정이사를 선임하도록 하고 있음.\n  그러나 사학분쟁조정위원회가 자체적으로 만들어 법적 근거가 없는 ‘정상화 심의 원칙’에 따라 옛 비리 재단에 정이사 과반 추천권을 부여함으로써 비리 당사자의 복귀 통로역할을 하고 있다는 문제제기가 있어왔고, 실제로 상지대, 경기대, 광운대, 덕성여대, 세종대, 대구대, 조선대 등 일부 사학의 경우 사학분쟁의 당사자 등이 다시 이사로 선임되어 분쟁을 재연시키는 등 학교 구성원 간의 갈등이 심화되고 있는 상황임.\n  이는 과거 「민법」상 ‘재단법인’이 학교를 설립할 수 있었으나, 1963년 「사립학교법」 제정을 통해 공공법인인 ‘학교법인’을 통해서만 학교를 설립할 수 있도록 규율한 법률 제정 취지를 오해·왜곡한 데에서 기인한다고 볼 수 있음. 즉, 「민법」상 재단법인과 달리 학교법인은 공공성이 강하여 재정결함보조금 등 국가와 지자체의 보조를 강화하는 대신 법인의 설립과 운영, 수익사업, 회계, 이사회 운영, 임시이사 선임 및 해산에 이르기까지 감독청의 권한을 강화해왔던 것임.\n  현재 초？중등학교의 법인전입금은 전체 세입의 2%에 못미치고 있고, 대학도 2014년 기준 법인전입금 비율이 4.7%에 불과한 상황에서 공공교육기관인 사립학교의 법인에 대해 특정 자연인의 사적 소유권을 인정하는 것은 「사립학교법」 제정에 담긴 정신 뿐 아니라 교육의 공공성에 대해서도 부정하는 것임.\n  이에, 관할청의 정이사 선임 시 회계부정 및 현저한 부당 등으로 인하여 해당 학교운영에 중대한 장애를 야기하여 임원의 취임승인이 취소된 사람이나 중대한 도덕적 결함이 있는 자 등 사학비리의 직접적인 당사자들만이라도 이사로 선임하지 못하도록 하고, 학교정상화에 관여할 수 없도록 하는 근거를 마련함으로써 사학운영의 투명성을 제고하고 교육의 공공성을 확립하고자 함(안 제25조의3제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-08-18"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}