{
    "의안접수정보": {
        "의안번호": [
            "2001691"
        ],
        "제안일자": [
            "2016-08-19"
        ],
        "제안자": [
            "표창원의원등58인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  어린이들은 공동체의 기초로서 안전하고 행복하게 생활할 권리가 있으며, 스스로 보호할 능력을 갖출 때까지 언제나 적절한 보호 아래 있어야 할 것임. 국가와 사회는 어린이들이 안전하게 성장할 수 있도록 세심한 관심을 기울여야 하며, 어린이 안전에 대한 정책을 적극적으로 입안하고 추진하여야 함. \n  그러나 어린이안전에 관한 현행 규정들이 여러 법률에 산재해 있고, 소관 부처 또한 교육부, 보건복지부, 여성가족부 등 분산되어 있어 어린이 안전 관리에 관하여 체계적이고 종합적인 대책 마련이 어려운 실정임. 매년 국민안전처가 주관하여 “어린이 안전 종합대책”을 수립하고 있으나, 그 법률상 근거가 마련되어 있지 않고 부처별로 소수의 정책과제를 선정하는 수준에 그치고 있어 실효성이 높지 않음. \n  또한 사회적 약자인 어린이가 응급상황에 처하거나 안전사고 위험에 노출된 경우 그 안전을 확보하기 위한 조치가 반드시 필요함에도, 응급조치의무에 관한 규정은 영유아보육법 등 일부 개별법에 제한적으로 마련되어 있어 유명무실한 상태임. 뿐만 아니라, 안전사고가 발생한 경우에도 그 구조적 원인을 규명하기 위하여 적극적이고 체계적인 조사가 필요함에도 불구하고 이를 위한 제도적 지원이 미비한 실정임. \n  이에 어린이 안전에 관한 정책을 실질적이고 체계적으로 추진하도록 하고, 어린이들이 24시간 보호받을 수 있는 법적 테두리를 만들어 모든 사회 구성원들이 어린이의 안전을 함께 책임지는 사회분위기를 조성하고자 이 기본법안을 제안함.   \n\n\n주요내용\n\n가. 이 법은 어린의 생명과 신체에 대한 위험을 예방하고 어린이의 안전을 확보하기 위하여 필요한 기본적인 사항을 규정함(안 제1조).\n나. 국가 및 지방자치단체는 어린이의 안전을 확보할 책임을 지고, 필요한 조치를 다하여야 하며, 모든 국민은 어린이의 안전을 확보하기 위하여 노력할 책임을 지도록 함(안 제4조 및 제5조).\n다. 국민안전처장관은 관계 중앙행정기관의 장과 협의하여 매년 어린이안전 종합계획을 수립하고, 「재난 및 안전관리 기본법」 제9조에 따른 중앙안전관리위원회의 심의를 거쳐 확정하도록 함(안 제7조).\n라. 관계 중앙행정기관의 장 및 지방자치단체의 장은 종합계획에 따라 매년 시행계획을 수립·시행하고, 시행계획 및 전년도의 추진 결과를 국민안전처장관에게 제출하며, 국민안전처장관은 이를 종합하여 국회 소관 상임위원회에 보고하도록 함(안 제8조).\n마. 국민안전처장관은 어린이안전 사고가 발생하여 필요하다고 인정하거나 관할 구역에서 어린이안전 사고가 발생한 지방자치단체의 장의 요청에 따라 필요성을 인정하는 경우 원인을 조사하고 재발 방지대책을 수립하기 위하여 국민안전처 소속으로 어린이안전사고조사위원회를 둘 수 있도록 함(안 제13조).\n바. 어린이안전시설의 관리주체 또는 종사자는 해당 시설을 이용하는 어린이에게 위급 상태가 발생한 경우 등에 즉시 응급의료기관에 이송하거나 그 밖에 필요한 조치를 하도록 함(안 제15조).\n사. 관계 중앙행정기관의 장 또는 지방자치단체의 장은 어린이안전업무에 종사하는 자에 대한 자격요건 또는 보수교육 등에 어린이의 안전에 관한 내용을 포함하도록 하고, 어린이안전시설의 관리주체와 종사자는 정기적으로 어린이안전에 관한 교육을 받도록 함(안 제18조).\n아. 어린이안전시설의 관리주체는 상시근로자의 절반 이상으로 하여금 응급처치 실습교육을 이수하도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-08-22"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            "2019-08-20"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의",
            "제349회국회(임시회)제1차안전및선거법심사소위",
            "제354회국회(정기회)제1차안전및선거법심사소위"
        ],
        "회의일": [
            "2016-11-07",
            "2017-02-20",
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-08-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}