{
    "의안접수정보": {
        "의안번호": [
            "2001619"
        ],
        "제안일자": [
            "2016-08-17"
        ],
        "제안자": [
            "박경미의원등41인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  미래사회를 이끌어가야 할 학생들은 새로운 문제를 창의적으로 해결할 수 있어야 하므로 선진국에서는 일찌감치 새로운 문제 해결을 위한 핵심 역량으로서의 과학·수학·정보에 대한 교육 및 이들 사이의 연계ㆍ융합에 관한 교육을 강조하고 있음.\n  미국은 오래전부터 ‘STEM(Science, Technology, Engineering, Mathematics) Education’을 강조하면서 연방정부와 주정부가 초·중등교육 단계에서 과학·기술·공학·수학 교육의 강화에 힘을 쏟고 있으며, 더 나아가 2015년 2월에 발의되어 2015년 10월에 대통령 서명을 받고 발효된 「STEM Education Act of 2015」에서는, 제2조에 ‘the term “STEM education” means education in the subjects of science, technology, engineering, and mathematics, including computer science’라고 규정함으로써 ‘STEM Education’에 컴퓨터과학(computer science)도 포함시키고 있음. 영국은 최근 개정된 교육과정에서 코딩 교육을 강조하고 있는데, 이를 다루는 컴퓨팅 과목을 수학, 과학, 디자인 및 기술(design and technology) 과목 등과 연계하고 있음. 독일은 미래 사회를 대비하기 위해 자연과학 계통의 전문인력 양성정책을 강화하면서 미국의 STEM과 유사한 ‘MINT{Mathematik(수학), Informatik(정보), Naturwissenschaften(자연과학), Technik(기술)} 교육’을 적극적으로 추진하고 있음. 일본은 「이과교육진흥법」에서 ‘이과교육’을 ‘초등학교, 중학교 또는 고등학교에서 이루어지는 이과, 산수 및 수학에 관한 교육’으로 정의하면서 과학교육과 수학교육의 진흥을 하나의 법안에 담고 있음.\n  우리나라에서는 일찍이 과학교육과 관련하여 1967년부터 「과학교육 진흥법」이 존재해왔으나 현실적으로 학교 현장에서 제대로 적용되지 못할 정도로 형해화(形骸化)된 상황임. 위원회는 활동을 하지 않아 관련조항이 법률에서 삭제되었고 전담기관은 예산지원을 못할 만큼 유명무실하며, 시·도교육청에서 이 법에 따라 학교운영비의 3% 정도를 과학실험실 예산으로 쓰도록 일선학교에 권고하는 것이 고작임.\n  현재 미래창조과학부를 주무부처로 한 「소프트웨어교육 지원법」 제정안이 발의되어 있고 수학교육학계에서는 「수학교육 진흥법」 제정을 추진 중인데, 이러한 추세로 가면 머잖아 「(가칭)국어교육 진흥법」이나 「(가칭)사회교육 진흥법」처럼 개별교과마다 별도의 진흥법을 제정하려는 교과이기주의로 귀결될 가능성이 높음.\n  인류의 새로운 도전이자 시대적 화두가 된 ‘제4차 산업혁명’이 실제세계와 가상세계의 연결을 핵심으로 하고 있음을 고려하면, 과학·수학·정보는 바로 제4차 산업혁명의 기반을 제공하는 핵심 교과이면서 서로 연계ㆍ융합이 필요한 인접 교과이기도 함. 그러므로 각 교과교육의 진흥을 독립적으로 법제화하기보다는 현재의 「과학교육 진흥법」을 「과학·수학·정보 교육 진흥법」으로 확대·개편하여 하나의 법률로 통합하는 것이 기존의 과학교육도 활성화시킬 뿐만 아니라 융합적인 발전을 위해서도 바람직함. 다시 말해, 과학·수학·정보 교육에 대한 장기적이고 체계적인 계획의 수립과 예산지원의 의무화 및 지원규모의 증대 등을 통하여 각 교과교육에 대한 진흥을 강조하면서 융합도 도모하도록 함으로써 각 교과교육의 의미와 중요성이 훼손되지 않도록 균형과 조화에 만전을 기하여 준비한 법안임.\n  예를 들어, 2015년 개정교육과정에 따라 2018학년도부터 고등학교 ‘과학탐구실험(2단위)’이 필수과목으로 지정되었으나 교육부는 이에 대비한 실험실 구축이나 실험장비 마련 관련 예산을 전혀 책정하지 않고 있으며, 과학실험실 구축 현황조차 제대로 파악하지 못하고 있는 실정인데, 이 전부개정법률안은 예산지원에 대한 국가와 지자체의 의무를 현행법보다 더 강하게 규정하고 있기 때문에 과학실험실 관련 예산을 정부에 요구하고 관철시킬 가능성이 훨씬 높아질 것임.\n  한편, 향후 과학·수학·정보 분야가 미국의 경우처럼 제도적으로 통합되어 관리·진흥된다면 제4차 산업혁명의 핵심 분야답게 일자리나 고용 등에서 타 분야보다 훨씬 높은 증가율을 보일 것으로 예상되고 있음.\n  미국 교육부(U.S. Department of Education)가 홈페이지(http://www.ed.gov)에 제시한 2010년부터 2020년까지의 10년간 일자리(job) 증가율 예상치 분석을 보면, 전체 일자리 증가율 평균이 14%인데 수학분야는 16%, 컴퓨터시스템분석가 22%, 시스템소프트웨어개발자 32%, 의학연구자 36%, 그리고 생명의학공학분야가 62% 증가하는 것으로 나와 있음. 또한 미국 노동통계청(The Bureau of Labour Statistics)이 STEM 분야와 Non-STEM 분야의 고용증가율을 비교한 자료(‘Growth and Projected Growth for STEM vs. Non-STEM Employment’)에 의하면, 최근 10년(2005년 3/4분기 ∼ 2015년 3/4분기) 동안에는 STEM 분야의 고용증가율(9.8%)이 Non-STEM 분야의 고용증가율(4.5%)보다 2배 이상 높았으며, 향후 10년(2015년 3/4분기 ∼ 2025년 3/4분기) 동안에는 Non-STEM 분야 고용증가율이 6.5%인데 비해 STEM 분야 고용증가율은 10.1%에 이를 것이라고 전망함.\n  요컨대, 「과학·수학·정보 교육 진흥법」은 궁극적으로 미래사회를 이끌어갈 창의·융합형 인재를 양성하는 데 기여할 뿐 아니라 STEM 분야에서 일하게 될 학생들에게는 더욱 강화된 과학·수학·정보 교육을, 그리고 Non-STEM 분야 전공 학생들에게는 맞춤형으로 유연하게 과학·수학·정보 교육을 제공할 수 있게 해줌으로써 일자리 창출과 고용 증대에도 효과적으로 기능할 것임. \n\n\n■ 주요내용\n\n가. 제명을 「과학교육 진흥법」에서 「과학·수학·정보 교육 진흥법」으로 변경함(안 제명).\n나. ‘제4차 산업혁명’의 기반을 제공하는 핵심 교과인 과학·수학·정보 교육의 진흥에 필요한 사항을 정하여 미래사회를 이끌어갈 융합형 인재 양성에 기여함으로써 국가경쟁력 제고와 국가·사회 발전에 이바지함을 목적으로 함(안 제1조).\n다. 과학·수학·정보의 각 교과별 교양, 지식, 능력, 창의력 등을 키워주는 것뿐만 아니라 두 교과 이상의 융합을 통해 창의적 인재를 양성할 수 있도록 교육환경이 잘 조성되어야 한다는 교육의 기본방향과 당위성을 천명함(안 제4조).\n라. 국가와 지방자치단체는 과학·수학·정보 교육을 진흥하기 위하여 종합계획의 수립, 교원의 양성·확보·전문성신장, 교재·교육자료의 개발·보급 등의 사항에 관한 시책을 마련하고 추진하기 위하여 예산 편성 등 필요한 조치를 할 책무를 진다는 점을 명시함(안 제5조제1항 및 제2항).\n마. 교육부장관 소속으로 과학·수학·정보 교육융합위원회를 구성하고 각 분야별위원회 심의 결과의 조정·융합, 과학·수학·정보 교육 진흥을 위한 문화 조성 방안, 과학·수학·정보 교육 연구기관의 설치·운영에 관한 사항 등을 심의하게 함.(안 제7조제1항)\n바. 과학·수학·정보 교육융합위원회 산하에 과학교육위원회, 수학교육위원회, 정보교육위원회를 별도로 두어, 과학·수학·정보 교육에 관한 기본정책, 종합계획, 이행 점검 및 평가에 관한 사항 등을 심의하게 함(안 제8조제1항).\n사. 교육부장관은 과학·수학·정보 교육의 내용·방법 및 평가에 관한 연구, 창의적 융합교육의 내용·방법 및 평가에 관한 연구, 교재 및 교육자료의 개발 등의 업무 수행을 위하여 과학·수학·정보 교육연구기관을 지정할 수 있음(안 제9조).\n아. 국가와 지방자치단체는 교육기관에 대하여 예산의 범위에서 과학·수학·정보 교육에 필요한 재정 지원을 하여야 하고, 관련 법인 또는 단체에 대하여 필요한 경비를 보조할 수 있으며, 교육부는 매년 과학·수학·정보 교육과 관련된 교육부, 미래창조과학부 등의 범정부부처와 지방자치단체의 예산 편성 및 지원 현황을 국회에 보고하여야 함(안 제10조).\n자. 국가와 지방자치단체는 과학·수학·정보 교육의 진흥을 위하여 교육기관이 교재·교육자료(소프트웨어 포함)·전용교실을 확보하는 데에 필요한 조치를 해야 함(안 제11조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            "2016-08-18"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            "2016-11-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의",
            "제346회국회(정기회)제1차교육법안심사소위"
        ],
        "회의일": [
            "2016-11-16",
            "2016-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-10-24"
        ],
        "공포번호": [
            "14903"
        ],
        "공포법률": [
            "과학ㆍ수학ㆍ정보교육진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제9차전체회의",
            "제354회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2016-11-30",
            "2017-09-21"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            "2016-08-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-09-28"
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            "제354회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-10-13"
        ]
    }
}