{
    "의안접수정보": {
        "의안번호": [
            "2002989"
        ],
        "제안일자": [
            "2016-10-28"
        ],
        "제안자": [
            "곽상도의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행법에 따라 언론중재위원회는 언론사 등의 언론보도 또는 그 매개로 인한 분쟁의 조정ㆍ중재 및 침해사항을 심의하도록 하고, 피해구제수단은 정정보도, 반론보도 등에 한정됨.\n  그런데 명백하게 거짓된 내용을 포함한 기사가 인터넷에 그대로 남아 있거나, 거짓 기사가 블로그나 카페 등의 사이트에 복제ㆍ전파되어 큰 피해를 야기하고 있으나, 이에 대한 피해구제는 제대로 이루어지지 못하고 있는 실정임.\n  이에 언론보도로 인한 제반 분쟁을 조정·중재하는 언론중재위원회가 정보통신망을 통한 언론보도로 인한 분쟁도 일괄 구제할 수 있도록 하기 위하여 기사의 수정·보완？삭제 등 피해 확산의 방지를 위한 침해배제청구권을 도입하고 기사 댓글 등으로 인한 피해도 구제할 수 있도록 하려는 것임.\n\n\n■ 주요내용\n\n가. 언론사 등의 ‘언론보도 전파’, ‘검색서비스’로 인하여 침해되는 명예 또는 권리 등에 관한 다툼에 대한 구제가 가능하도록 이 법의 목적과 언론중재위원회 설치 목적을 개정함(안 제1조 및 제7조).\n나. 정보통신망, 검색서비스, 검색사업자 및 게시판에 대한 정의를 신설함(안 제2조제22호부터 제25호까지 신설).\n다. 정보통신망을 통한 언론보도등으로 인하여 위법하게 인격권 및 그 밖의 권리를 침해받았다고 주장하는 자(이하 “인격권피해자”라 함)는 언론보도등의 내용이 거짓이고 이로 인하여 인격권을 중대하게 침해하는 경우 등에 해당하면 해당 언론사등에게 해당 언론보도등의 수정·보완·삭제 및 피해 확산의 방지에 필요한 조치를 청구할 수 있도록 함(안 제33조 신설).\n라. 언론중재위원회의 조정이나 중재, 법원 판결 등으로 피해구제된 기사가 검색서비스 결과에 나타날 경우 인격권피해자는 검색사업자에게 검색서비스 결과에서 당해 보도 및 그에 달린 댓글 또는 그 동일한 내용의 복제ㆍ전파물의 링크를 삭제하거나 그 밖에 권리보호에 필요한 조치를 취할 것을 청구할 수 있도록 함(안 제33조의2 신설).\n마. 제33조에 따른 인격권 침해배제청구권 및 제33조의2에 따른 검색서비스에 의한 피해구제 청구와 관련하여 분쟁이 있는 경우에 중재위원회에서 조정이 가능하도록 하고, 위법한 기사 댓글이나 조정ㆍ중재ㆍ판결 등으로 피해구제된 기사가 블로그나 카페 등의 사이트에 복제·전파된 경우에 인격권피해자가 언론사 등을 상대로 그 게시물의 삭제, 정정 등의 구제를 위하여 언론중재위원회에 조정을 신청할 수 있도록 함(안 제33조의3 신설).\n바. 언론사, 인터넷뉴스서비스사업자 및 인터넷 멀티미디어 방송사업자, 검색사업자 및 사이트관리자는 제4장에 따라 이행한 조치로 인하여 발생한 손해의 배상책임을 지지 아니함(안 제33조의5 신설).\n사. 중재위원회는 제2조제1호에 해당하지 않는 간행물로서 인터넷신문이나 인터넷뉴스서비스의 기사 또는 시사에 관한 정보·논평 및 여론을 이동통신서비스, 그 밖의 방식에 의하여 계속적·상시적으로 일반에게 제공하는 전자간행물에 의하여 피해를 받았다고 주장하는 자의 구제신청을 접수한 경우 제4장에 따른 구제절차에 따르도록 함(안 제33조의6 신설). \n아. 제4장에 규정한 것 외에 정보통신망을 통하여 확산되는 언론보도등 피해에 대한 구제의 조정, 중재 및 소송에 관하여는 제3장을 준용하도록 함(안 제33조의7 신설).\n자. 제4장의 시행에 필요한 세부 처리절차는 중재위원회 규칙으로 정함(안 제33조의8 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2016-10-31"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의",
            "제346회국회(정기회)제2차문화체육관광법안심사소위",
            "제354회국회(정기회)제2차문화체육관광법안심사소위"
        ],
        "회의일": [
            "2016-11-16",
            "2016-11-22",
            "2017-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-10-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}