{
    "의안접수정보": {
        "의안번호": [
            "2002402"
        ],
        "제안일자": [
            "2016-09-22"
        ],
        "제안자": [
            "금태섭의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  현행법상 검사 작성 피의자신문조서에는 강력한 증거능력이 인정되어 검찰에서의 진술이 사실상 재판의 결과까지 좌우하는 역할을 하고 있음. 이로 인하여 대한민국 형사재판은 후진적인 ‘조서재판’이라는 오명을 쓰고 있으며 ‘공판중심주의’는 형해화된 실정임.\n  특히, 검사 작성 피의자신문조서는 별다른 논리적 근거도 없이 경찰관이 작성한 피의자신문조서보다 우월한 증거능력을 인정받고 있는데, 이러한 제도는 선진 각국에서 유례를 찾아보기 힘들 뿐만 아니라 검찰 수사 과정에서 피의자가 자백을 강요받는 근본적인 원인이 되고 있음. 검찰 수사를 받던 피의자 등이 스스로 목숨을 버리는 사례가 끊이지 않는 것도 이 점에 기인하는 바가 큼.\n  이에 따라 검사가 작성한 피의자신문조서의 증거능력을 경찰관이 작성한 피의자신문조서와 동일하게 하고 재판 과정에서 피의자나 변호인이 동의하지 않으면 증거능력을 부여하지 않음으로써 실질적인 공판중심주의를 실현할 필요가 있음.\n  아울러 현행법은 조서의 정확성을 담보하고 수사절차의 적법성을 확인하기 위하여 신문과정에 대한 영상녹화제도를 도입하고 있으나, 녹화 여부가 수사시관의 재량에 맡겨져 있어 실제로 필요한 경우에는 영상녹화가 이루어지지 않은 경우가 태반임.\n  장시간에 걸친 신문 과정에서 피의자 또는 참고인의 진술이 왜곡된 채 조서에 기재될 위험성도 크지만 피의자나 변호인은 신문이 모두 끝난 이후에, 신문 내용 전체가 아닌 ‘요지’만 정리된 조서를 읽어볼 수 있어서 이를 바로잡기가 현실적으로 불가능함. 가령 비슷한 내용의 질문을 반복한 뒤 수차례의 답변 중 수사시관에 유리한 답변 하나만을 조서에 기재할 경우 바로잡기가 어려움.\n  이에 검사나 경찰이 피의자신문을 할 때 그 과정을 의무적으로 녹음하도록 하고 피의자나 변호인이 그 사본을 청구할 수 있게 함으로써 수사과정의 투명성과 공정성을 확립하고 인권침해의 소지를 원천 방지할 필요가 있음.\n\n\n주요내용\n\n가. 피의자신문조서 등을 작성할 때 녹음사실을 피의자 또는 참고인에게 고지한 후 녹음기를 활용해 조사내용을 녹음하도록 의무화 함(안 제244조의6 신설).\n나. 피의자신문조서의 경우 검사, 피고인, 변호인이 요청할 경우 녹취록을 작성할 수 있도록 함(안 제244조의6 신설).\n다. 검사가 작성한 피의자신문조서의 증거능력을 검사 이외의 수사기관이 작성한 피의자신문조서의 증거능력과 동일하게 적법한 절차와 방식에 따라 작성된 것으로서 공판준비 또는 공판기일에 그 피의자였던 피고인 또는 변호인이 그 내용을 인정할 때에 한하여 증거로 할 수 있도록 함(안 제312조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-23"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의",
            "제346회국회(정기회)제4차법안심사제1소위"
        ],
        "회의일": [
            "2016-11-22",
            "2016-11-28"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}