{
    "의안접수정보": {
        "의안번호": [
            "2002757"
        ],
        "제안일자": [
            "2016-10-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  예선의 안전 등을 이유로 예선업의 등록을 거부할 수 있는 근거를 마련하고, 예선의 배정은 예선 사용자의 선택권을 확대하기 위하여 개별 예선업자가 단독으로 하되 공동으로 배정하려는 경우 예선 사용자 등에게 미리 공표하도록 하며, 해양수산부장관은 다른 예선업자의 사업을 부당하게 방해한 예선업자에 대하여 개선명령을 할 수 있도록 하는 등 예선업에 대한 감독을 강화함으로써 예선업의 건전한 발전과 안정적인 예선서비스의 제공이 가능하도록 하는 한편, \n  특정 위험물을 운송하는 총톤수 5만톤 이상의 선박이 접안하는 돌핀 계류시설의 운영자는 안전장비를 갖추도록 하고, 위험물 안전관리자에 대한 교육을 실시할 수 있는 근거를 마련하여 위험물 취급 시의 안전관리를 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 예선업의 등록 제한(안 제25조제4항 신설)\n  해양수산부장관은 안전사고의 방지 및 예선업의 효율적인 운영을 위하여 필요한 경우로서 항만 내 예선 대기장소가 부족한 경우 등에는 예선업의 등록을 거부할 수 있도록 함으로써 예선의 안전사고를 예방하고 예선업자 간 무분별한 경쟁을 방지함.\n나. 예선업에 대한 감독 강화(안 제26조제5호, 제49조제2항 및 제55조제12호 신설, 안 제30조제3항)\n  해양수산부장관은 예선운영협의회의 협의 결과가 예선업의 건전한 발전을 저해하거나 예선 사용자의 권익을 침해하는 경우 조정을 하거나 예선운영협의회에 재협의를 요구를 할 수 있도록 하는 한편, 다른 예선업자의 사업을 부당하게 방해하는 등 예선업의 건전한 발전을 저해하거나 예선 사용자의 권익을 침해한 사실이 있다고 인정되는 예선업자에게 사업 내용의 변경 등 개선명령을 할 수 있도록 하고, 해당 개선명령을 이행하지 아니한 경우 예선업의 등록을 취소할 수 있도록 하며, 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n다. 예선의 배정 방법 마련(안 제29조의2 신설)\n  종전에는 예선운영협의회에서 예선의 배정 방법을 결정하였으나, 앞으로는 예선업자가 단독으로 예선을 배정하도록 하되, 예선의 공동 활용 등을 위하여 필요한 경우로서 예선업자가 예선 사용자 등에게 예선의 공동 배정 방법을 미리 공표한 경우에는 공동으로 예선을 배정할 수 있도록 함으로써 예선의 배정 방법을 개별 예선업자가 자유롭게 결정할 수 있도록 함.\n라. 위험물의 안전관리 강화(안 제35조제2항ㆍ제5항 및 제56조제13호의2 신설)\n  해양수산부령으로 정하는 위험물을 운송하는 총톤수 5만톤 이상의 선박이 접안하는 돌핀 계류시설의 운영자는 위험물 운송선박이 안전하게 접안하여 하역할 수 있는 안전장비를 갖추도록 하고, 이를 갖추지 아니한 자는 500만원 이하의 벌금에 처하도록 하는 한편, 위험물 안전관리자의 전문성을 강화하기 위하여 교육을 실시할 수 있는 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-10-21"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            "2017-09-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의",
            "제354회국회(정기회)제2차해양수산법안심사소위"
        ],
        "회의일": [
            "2016-11-22",
            "2017-09-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}