{
    "의안접수정보": {
        "의안번호": [
            "2002768"
        ],
        "제안일자": [
            "2016-10-20"
        ],
        "제안자": [
            "위성곤의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  해양은 지구의 광범위한 부분을 차지하고 있는 인류의 생존기반으로서 국제사회는 기후변화 등으로 인한 해양환경의 변화, 해양오염 및 해양생태계의 훼손 등에 적극적으로 대응하고 있으나 이러한 국제사회의 움직임에도 불구하고 우리나라는 해양산업의 육성 등 해양의 개발과 이용에 관한 다양한 법령들을 제정ㆍ개정해 왔을 뿐 해양환경의 특성에 적합한 기본원칙 및 정책방향 등 이른바 해양환경정책에 관한 상위 법질서를 제도적으로 보장하고 있는 법률이 없는 실정임.\n  현행 「해양환경관리법」은 2007년 1월 19일에 제정되어 실질적인 해양환경의 종합관리체계를 구축하여 왔으나 해양환경의 고유한 특성인 물리적 공간의 광범위성으로 인한 오염의 인과관계 규명의 어려움. 오염효과의 장기간 축적과 사후발현, 매체를 통한 전체적인 순환 프로세스에 기초한 공간적 관점의 결여, 국제협약에 의한 규율 및 국제적 상호협력을 필수 요건으로 하는 점 등이 제대로 반영되어 있지 못하는 한계를 가져 왔음.\n  해양의 지속가능한 활용은 해양환경의 적극적 보전과의 조화를 통해서 이루어질 수 있음을 인식하고, 육상환경 위주의 규제패러다임을 해양환경의 고유한 특성에 적합하게 전환함으로써 해양오염의 예방ㆍ보전ㆍ관리와 훼손된 해양환경의 복원, 해양생태계의 보전 및 해양자원의 친환경적인 개발ㆍ이용 등을 조화롭게 만들기 위한 해양환경의 보전 및 활용에 관한 법체계를 확립하고, 이러한 모법을 바탕으로 해양환경에 관련되는 각종 개별 법령들을 체계화시킬 필요성이 대두되고 있음.\n  따라서 그동안의 「해양환경관리법」을 비롯한 해양환경 관련 개별법령의 시행과정에서 발생한 문제점 등을 고려하여 육상중심의 환경법체계와 상호 보완관계를 이룰 수 있는 “해양환경법체계”를 구축하기 위한 기반으로 해양환경의 특성에 적합한 정책방향을 재정립하고, 종합적이면서 체계적인 해양환경정책의 기반조성에 필요한 각종 시책들을 제시하기 위한 「해양환경 보전 및 활용에 관한 법률」을 제정하고자 함.\n\n\n주요내용\n\n가. 해양환경정책의 기본방향과 그 수립 및 추진체계에 관한 사항을 규정하여 해양환경을 체계적이며 지속가능하게 보전ㆍ관리하여 국민의 삶의 질 향상과 국가의 지속적인 발전에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 해양환경을 적정하게 관리ㆍ보전하기 위한 계획과 시책을 수립ㆍ시행할 책무를 지며, 국민은 일상생활에서 해양오염과 해양환경 훼손을 방지하고 국가 및 지방자치단체의 해양환경보전시책에 협력할 책무를 가짐을 명확히 함(안 제3조 및 제4조).\n다. 해양환경의 보전과 활용의 조화라는 목적을 달성하기 위하여 해양을 이용ㆍ개발하는 행위가 해양건강성을 훼손하지 않고 해양환경이 수용할 수 있는 범위 내에서 이루어지도록 해양건강성의 평가체계를 구축하도록 함(안 제5조).\n라. 해양생태계 기반의 관리원칙, 해양오염물질의 사전 발생예방 및 관리의 원칙, 오염원인자 책임의 원칙 등 해양환경보전정책의 기본원칙을 규정함(안 제6조부터 제8조까지).\n마. 제2장에서는 해양수산부장관이 수립하는 해양환경종합계획과 그 시행에 관한 규정을 두고, 해양환경기준의 실효성을 확보하기 위하여 해양환경과 관련되는 계획의 수립 또는 사업의 집행 시에 해양환경기준을 고려하도록 함(안 제10조부터 제14조까지).\n바. 해양환경의 종합적 공간관리, 해양환경관리해역의 지정, 해양기후변화 대응, 해양환경종합조사, 해양환경 질평가, 해역이용영향평가 등의 주요 시책에 관하여 규정함(안 제15조부터 제20조까지).\n사. 제3장에서는 해양환경정보의 통합적 관리체계 구축, 해양환경정보의 정도관리, 해양환경 관련 과학기술의 개발과 관련 산업의 진흥, 국제협력의 촉진, 해양환경교육 진흥 및 지원 등 해양환경정책의 기반이 되는 사항들을 규정함(안 제21조부터 제25조까지).\n아. 제4장 보칙에서는 해양환경보전협회의 설립 근거, 민간단체 활동 촉진에 관한 사항 및 업무의 위임ㆍ위탁에 관하여 규정함(안 제26조부터 제28조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-10-21"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의",
            "제349회국회(임시회)제1차해양수산법안심사소위"
        ],
        "회의일": [
            "2016-11-22",
            "2017-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-03-21"
        ],
        "공포번호": [
            "14746"
        ],
        "공포법률": [
            "해양환경보전및활용에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2017-02-28"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-03-02"
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            "제349회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-03-10"
        ]
    }
}