{
    "의안접수정보": {
        "의안번호": [
            "2002771"
        ],
        "제안일자": [
            "2016-10-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  교통ㆍ통신의 발달과 개발사업의 시행 등으로 지방자치단체의 관할 구역과 주민생활권이 일치하지 아니하여 주민불편이 계속되거나 지방자치단체 간 경계에 관한 분쟁이 장기화되는 사례가 많아짐에 따라 지방자치단체 간 그 관할 구역 경계변경에 관하여 합리적ㆍ효율적으로 협의하고 조정할 수 있도록 하는 절차적 장치를 마련하고, 매립지가 귀속될 지방자치단체가 분명하거나 매립지 귀속에 관한 분쟁이 없는 경우에는 행정자치부가 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결 절차를 거치지 아니하고 매립지가 귀속될 지방자치단체를 결정하도록 그 절차를 간소화하는 한편, 지방자치단체의 장이 매년 자문기관 정비계획을 수립하여 지방의회에 보고하도록 하여 불필요한 자문기관의 설치를 제한할 수 있도록 하고, 지방의원의 겸직금지 대상을 명확히 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 매립지 및 등록 누락지가 속할 지방자치단체 결정 절차 개선(안 제4조)\n  1) 종전에는 행정자치부장관이 매립지 및 등록 누락지가 귀속될 지방자치단체를 결정하는 경우, 이의제기기간 중 다른 지방자치단체로부터 이의제기가 없더라도 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 결정하도록 하였으나, 앞으로는 이의제기기간 동안 아무런 이의제기가 없는 경우에는 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결 없이 매립지 등이 귀속될 지방자치단체를 결정하도록 그 절차를 간소화함. \n  2) 매립지 귀속과 관련되어 시ㆍ군ㆍ구 상호 간 비용 분담 등에 대하여 분쟁이 발생하는 경우, 종전에는 시ㆍ도에 설치되어 있는 지방자치단체지방분쟁조정위원회의 심의ㆍ의결을 거쳐 시ㆍ도지사가 조정하도록 하였으나, 앞으로는 지방자치단체중앙분쟁조정위원회에서 매립지 귀속 결정과 함께 병합하여 심의ㆍ의결하여 행정자치부장관이 조정하도록 함으로써 매립지 귀속 결정과 관련된 분쟁을 보다 효율적으로 해결할 수 있도록 함. \n나. 지방자치단체 관할 구역 경계변경 제도 개선(안 제4조의2 신설)\n  1) 관계 지방자치단체의 장은 주민생활에 불편이 큰 경우 등에는 행정자치부장관에게 관할 구역 경계변경에 관한 조정을 신청하도록 하고, 행정자치부장관은 그 신청내용을 공고한 후 경계변경자율협의체를 구성ㆍ운영하게 하여 상호 협의하도록 하는 장을 마련하며, 경계변경자율협의체에서 구성을 요청받은 날부터 120일 이내에 경계변경에 관한 합의를 하지 못한 경우 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 행정자치부장관이 경계변경에 관한 사항을 조정하도록 함. \n  2) 지방자치단체 간 경계변경에 관한 합의가 된 경우이거나 지방자치단체중앙분쟁조정위원회에서 경계변경을 하는 것이 적정하다는 의결을 하는 경우에는 행정자치부장관은 이를 반영하여 대통령령안을 입안하도록 함.\n  3) 지방자치단체 간 관할 구역 경계변경 과정에서 상호 비용 부담, 그 밖의 행정적ㆍ재정적 분쟁이 발생한 경우 경계변경에 관한 조정과 병합하여 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 행정자치부장관이 조정하도록 함으로써 관할 구역 경계변경에 관한 분쟁을 효율적으로 조정하도록 함.\n다. 주민 감사청구의 청구기간 확대(안 제16조)\n  주민 감사청구의 실효성을 높일 수 있도록 주민 감사청구를 사무처리가 있었던 날이나 끝난 날부터 2년 이내에 제기하도록 하던 것을 앞으로는 3년 이내에 제기할 수 있도록 제기기간을 연장함.\n라. 지방의회의원의 겸직금지 조항 정비(안 제35조, 제36조 및 제78조)\n  1) 지방의회의원의 겸직금지 대상이 불명확하여 각종 분쟁이 발생함에 따라, 해당 지방자치단체가 출자ㆍ출연한 기관ㆍ단체 또는 해당 지방자치단체로부터 사무를 위탁받아 수행하는 기관ㆍ단체 등으로 지방의원이 겸직할 수 없는 기관ㆍ단체의 범위와 의미를 명확하게 정함.\n  2) 지방의회의 의장이 지방의회의원의 겸직신고 내용을 연 1회 이상 공개하도록 하고, 지방의회의 의장은 지방의회의원의 겸직행위가 지방의회의원의 의무를 위반한다고 인정될 때에는 그 겸한 직의 사임을 권고하도록 함.\n마. 새로 출범하는 지방자치단체의 지방의회 임시회 집회(안 제45조제2항 신설)\n  지방자치단체의 폐지ㆍ신설ㆍ분할ㆍ통합 등에 따라 새로운 지방자치단체가 차질 없이 출범할 수 있도록 새로운 지방자치단체가 설치된 경우 최초의 지방의회 임시회는 해당 지방자치단체가 출범하는 날에 집회하도록 함.\n바. 지방자치단체 자문기관 설치ㆍ운영의 투명성ㆍ효율성 제고(안 제116조의2)\n  1) 자문기관 운영의 효율성 향상을 위하여 중복되는 자문기관을 설치할 수 없도록 하고, 지방자치단체의 장은 자문기관 운영현황 및 정비계획을 매년 지방의회에 보고하도록 의무화 함.\n  2) 중앙행정기관의 장이 지방자치단체에 자문기관을 설치하는 내용으로 법령을 제정ㆍ개정할 때에는 행정자치부장관과 사전에 협의를 하도록 하여 불필요한 자문기관의 설치를 방지함.\n사. 지방자치단체 결산서 작성 시기의 조정(안 제134조)\n  「지방재정법」의 개정으로 출납폐쇄기한이 2월 말일에서 매 회계연도 말일로 변경됨에 따라, 출납 폐쇄 후 80일 이내에 결산서를 작성하도록 하던 것을 100일 이내에 작성하도록 변경함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-10-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}