{
    "의안접수정보": {
        "의안번호": [
            "2002369"
        ],
        "제안일자": [
            "2016-09-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  증권시장에 주권이 상장되지 아니한 비상장법인의 경우에는 우리사주의 환금(換金)이 미흡하여 우리사주제도의 활용이 저조한바, 일정 요건을 갖춘 비상장법인인 우리사주제도 실시회사에 대해서는 우리사주를 의무적으로 환매수(換買收)하도록 하여 비상장법인의 근로자가 소속 회사의 주식을 적극적으로 취득ㆍ보유할 수 있도록 하고, 우리사주제도를 활용한 회사인수를 장려하기 위하여 우리사주조합을 통하여 근로자가 해당 우리사주제도 실시회사를 인수하는 경우에는 우리사주조합원의 우리사주 취득한도 및 우리사주조합의 우리사주 취득자금 차입한도 등을 완화함으로써 근로자의 회사인수를 통한 고용유지와 회사의 지속적인 발전에 기여하도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n■ 주요내용\n\n가. 우리사주제도 실시회사 등의 우리사주조합기금 출연 근거 마련(안 제36조제1항제1호)\n  근로자가 우리사주를 취득하는 데에 필요한 재원을 회사 주도로 안정적으로 확보할 수 있도록 하기 위하여 우리사주제도 실시회사 등은 매년 전년도 순이익의 일부를 우리사주조합기금에 정기적으로 출연할 수 있는 근거를 마련함.\n나. 비상장법인의 우리사주에 대한 환매수 제도 도입(안 제45조의2 신설, 안 부칙 제2조)\n  1) 비상장법인으로서 대통령령으로 정하는 규모에 해당하는 우리사주제도 실시회사의 우리사주조합원은 본인의 출연금으로 우리사주조합을 통하여 이 법 시행 이후 취득한 우리사주를 의무예탁기간 외에 추가로 7년의 범위에서 대통령령으로 정하는 기간 동안 예탁한 경우에는 우리사주제도 실시회사에 해당 우리사주의 환매수를 요청할 수 있도록 함.\n  2) 우리사주제도 실시회사는 우리사주조합원의 환매수 요청을 받은 날부터 30일 이내에 해당 우리사주를 자기의 계산으로 취득하여야 하되, 우리사주제도 실시회사의 경영악화 등으로 환매수를 하기 곤란한 사정이 있거나 우리사주에 대한 환금성이 확보되는 등의 경우에는 환매수 요청에 응하지 아니하거나 환매수 요청을 받은 날부터 3년의 범위에서 분할하여 환매수할 수 있도록 함.\n다. 우리사주조합을 통한 회사인수에 관한 특례(안 제49조의2 신설)\n  1) 우리사주조합원이 소속 우리사주제도 실시회사의 주식을 일정 금액 이상 소유한 경우에는 우리사주조합원의 자격을 상실하나, 우리사주조합원이 우리사주조합을 통하여 우리사주제도 실시회사의 인수를 목적으로 우리사주를 취득한 경우에는 그 취득한 우리사주의 금액과 관계없이 우리사주조합원의 자격을 유지할 수 있도록 함.\n  2) 우리사주조합이 차입을 통하여 우리사주를 취득하는 경우에는 그 차입금의 총액이 직전 연도의 조합원 급여총액을 넘지 못하도록 하는 등 차입 규모를 제한하고 있으나, 우리사주조합이 우리사주제도 실시회사를 인수하기 위하여 우리사주의 취득자금을 차입하는 경우에는 우리사주제도 실시회사 등으로부터의 차입금, 출연약정액 및 보증한도액의 합계가 우리사주제도 실시회사의 자기자본 대비 100분의 25를 초과하지 아니하는 한 차입이 가능하도록 함으로써, 회사의 자본충실을 해치지 아니하는 범위에서 차입 규모의 한도를 합리적으로 확대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-09-22"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            "2016-11-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의",
            "제346회국회(정기회)제1차고용노동소위"
        ],
        "회의일": [
            "2016-11-21",
            "2016-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-12-27"
        ],
        "공포번호": [
            "14498"
        ],
        "공포법률": [
            "근로복지기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2016-12-07"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-12-08"
        ],
        "의결일": [
            "2016-12-08"
        ],
        "회의명": [
            "제346회제17차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-12-16"
        ]
    }
}