{
    "의안접수정보": {
        "의안번호": [
            "2002490"
        ],
        "제안일자": [
            "2016-09-27"
        ],
        "제안자": [
            "홍문표의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국농어촌공사가 농업생산기반시설의 임대나 용수의 매각 등을 통하여 사용료를 징수하는 것은 「한국농어촌공사 및 농지관리기금법」과 정관에 따른 사업의 범위에 당연히 포함되는 것이지만, 이를 ‘목적 외 사용’이라 하여 그동안 현실과는 맞지 않는 용어가 사용되어 왔던 바, 이를 하천이나 도로의 점용에 관한 다른 입법례에서와 같이 ‘사용허가’로 바꾸어 농업생산기반시설의 임대나 용수의 매각 등이 한국농어촌공사의 중요한 사업 중 하나라는 점을 명확히 함.    \n  그리고 농어촌정비사업의 시행에 따른 토지나 물건의 수용·사용의 경우에는 토지수용 재결의 신청이 가능하여 신속한 분쟁해결 절차를 활용할 수 있으나, 토지나 물건의 제거·변경의 경우에는 재결의 신청 절차가 미비하여 국민 불편과 부담이 가중되고 있는바, 제거？변경의 경우에도 토지수용위원회의 재결 절차를 거칠 수 있도록 함으로써 사업시행의 지연에 따른 예산의 낭비 요인을 개선할 수 있도록 함. \n  또한, 지하 및 지상 공간만을 사용하는 구분지상권의 경우 해당 토지가 경매 등으로 지상권이 소멸되는 사례가 발생함에 따라 국고의 손실 방지와 시설물의 선량한 유지·관리를 위하여 제도적인 개선이 필요한 바, 농업기반시설물의 경우에도 「전기사업법」, 「도시철도법」 및 「철도건설법」과 같이 「민법」제281조에 따른 존속기간에도 불구하고 지상권이 소멸되지 않고 낙찰자에게 인수되도록 함으로써 새로운 소유자가 지하매설물에 대한 철거나 이설을 청구하는 소송과 중복 보상을 억제할 필요가 있음. \n  아울러, 농어촌정비사업의 시행자가 승인된 농어촌정비사업을 마친 경우에는 농어촌정비사업의 시행？사업계획 승인권자에게 준공검사 외에 준공인가도 신청하도록 하되, 농어촌정비사업 시행·사업계획 승인권자의 지체 없는 준공검사와 준공인가, 고시, 그 시행자에 대한 통보, 일정한 경우의 보완 시행 등의 조치 명령 등 그 후속 조치 대한 절차를 정하고, 농어촌정비사업 시행·사업계획 승인권자가 준공인가를 한 경우의 인허가 의제와 그에 따른 효과를 규정함. \n  그 밖에도 준공인가 통지 시의 관계법에 따른 해당 공공시설 관리청으로의 귀속에 관한 사항을 규정함으로써, 농어촌정비사업의 시행 효과가 조기에 나타나도록 하여, 국민이 농어촌정비사업 시행으로 설치된 공공시설을 사용할 때에 관리 공백에 따른 지장이 없도록 하려는 것임.\n\n\n주요내용\n\n가. 농업생산기반시설의 ‘목적 외 사용’의 명칭을 ‘사용허가’로 변경함(안 제23조)\n    한국농어촌공사의 사업 외의 업무인 것과 같은 인식을 갖게 한 농업생산기반시설의 ‘목적 외 사용’의 명칭을 ‘사용허가’로 바꾸고 그 사용허가의 대상이 되는 구체적인 용도는 대통령령으로 정하도록 함.  \n나. 농어촌정비사업에 따른 물건의 제거 또는 변경에 대해서도 토지수용위원회 재결 절차 등을 준용하는 근거 마련(안 제110조제6항)\n    농어촌정비사업의 시행자가 토지나 물건을 제거하거나 변경하는 경우에도 수용？사용에 따른 토지수용위원회의 재결 절차 등을 준용하도록 하여 사업을 원활하게 추진할 수 있도록 하고, 사업의 지연에 따른 국고의 낭비 요인을 개선할 수 있도록 함.  \n다. 구분지상권 설정등기의 근거 마련(안 제110조의3 신설)\n    농어촌정비사업으로 설치되는 공공시설물의 구분지상권이 경매 등으로 대항력을 잃어버리게 될 경우 새로운 소유자로부터 임차료 청구나 매수청구를 받게 되므로, 이 경우, 그 존속기간이 연장되는 효력을 가질 수 있도록 구분지상권을 설정받거나 이전받는 내용으로 협의할 수 있도록 하여 이를 기초로 구분지상권을 설정받거나 이전받도록 의무화 함.\n라. 농어촌정비사업 승인권자의 지체 없는 준공검사 실시 의무의 근거 마련(안 제114조제2항 신설)\n   농어촌정비사업 시행·사업계획 승인권자는 농어촌정비사업의 시행자로부터 농어촌정비사업 준공검사 및 준공인가의 신청을 받은 경우 지체 없이 준공검사를 하도록 의무화 함.\n마. 농어촌정비사업 준공검사 후의 필요한 조치 사항을 구체화한 법적 절차의 마련(안 제114조제3항 신설)\n    농어촌정비사업 시행·사업계획 승인권자는 농어촌정비사업 준공검사를 한 후 그 공사가 승인된 내용대로 시행되었다고 인정하는 경우에는 지체 없이 준공인가를 하고 이를 고시한 후 농어촌정비사업의 시행자에게 알려야 하며, 승인된 내용대로 완료되지 아니한 경우에는 지체 없이 보완 시공 등 필요한 후속 조치 사항을 구체화하려는 것임. \n바. 사업시행자가 준공인가를 받은 경우 의제되는 인허가 등에 따른 해당 사업의 준공인가 등을 받은 것으로 보는 근거 마련(안 제114조제4항 신설)\n    농어촌정비사업을 시행하는 경우 그 시행자가 준공인가를 받은 때에는 농어촌정비사업의 계획 승인으로 의제되는 인·허가 등에 따른 해당 사업의 준공검사 또는 준공인가 등을 받은 것으로 보도록 하고, 이 경우 의제되는 인·허가 사업에 대한 관계 행정기관의 장은 농어촌정비사업의 시행·사업계획 승인권자에게 준공검사에 참여할 것을 요청할 수 있도록 함.  \n사. 농어촌정비사업으로 새로 설치되는 공공시설의 해당 시설 관리청(국가 또는 지방자치단체) 귀속에 관한 근거 마련(안 제114조제5항 신설)\n    농어촌정비사업의 시행자는 농어촌정비사업의 시행으로 새로 설치하는 공공시설에 대하여 농어촌정비사업의 준공 전에 그 종류와 세부 목록을 관리청에 통지해야 하며, 해당 공공시설은 그 사업이 준공되어 관리청에 준공인가 통지를 한 때에 해당 시설을 관리할 국가 또는 지방자치단체에 귀속된 것으로 보도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-09-28"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            "2016-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의",
            "제346회국회(정기회)제3차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2016-11-22",
            "2016-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-12-27"
        ],
        "공포번호": [
            "14480"
        ],
        "공포법률": [
            "농어촌정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2016-12-07"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "여성가족위원회",
            "안전행정위원회",
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "교육문화체육관광위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2016-09-28",
            "2016-09-28",
            "2016-09-28",
            "2016-09-28",
            "2016-09-28",
            "2016-09-28",
            "2016-09-28",
            "2016-09-28"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-12-08"
        ],
        "의결일": [
            "2016-12-08"
        ],
        "회의명": [
            "제346회제17차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-12-16"
        ]
    }
}