{
    "의안접수정보": {
        "의안번호": [
            "2002097"
        ],
        "제안일자": [
            "2016-09-02"
        ],
        "제안자": [
            "박정의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  누구나 한 번 쯤은 배낭 하나 등에 메고 국토순례를 떠나는 꿈을 꾸어봤거나 시도해 보았을 것임. 젊은 청년은 암담한 미래를 개척해 나갈 용기를 얻기 위해 국토순례에 나서고자 할 것이고, 세파에 시달린 중년은 호연지기를 키우고자 길을 나서려 할 것임. 실직했거나 사업실패로 괴로운 이들에겐 치유와 충전의 시간을 갖기 위함일 수도 있겠음. \n  누군가는 자신의 한계에 도전해 보고픈 이유에서, 누군가는 이별의 아픔을 달래기 위해서 일수도 있을 것임. 또 한국인과 결혼한 다문화가정 가족들에게는 배우자를 사랑하는 만큼 배우자의 조국이 어떤 곳인지 이해해 보려는 마음에서 국토순례라는 여정을 나서보려는 것일 수도 있음.\n  국토의 숭고한 아름다움을 제대로 체험하지도 못했으면서 해외여행만을 선호한다고 세태의 흐름을 탓할 수는 없을 것임. 그저 많은 이들에게 그저 조국의 산과 강과 마을 이모저모를 가까이서 접하며 관습, 유적, 인심, 풍물, 음식, 특색 등에 대한 견문을 넓힐 기회를 폭넓게 제공하려는 노력이 필요함.   \n  태어나고 자라는 청소년들에게 이 땅의 가치와 본연의 모습을 단 한번이라도 제대로 직면할 수 있도록 해주어야 함. 우리가 살아가는 이 땅이 얼마나 넓은지 혹은 좁은지, 지리경관이 얼마나 아름다운지 혹은 철학없는 난개발로 피폐해졌는지도 목도할 수 있게 해야 함. 의인이나 위인들이 걸었던 숭고한 뜻을 답사해보도록 하고, 긴 설명 필요 없이 통일과 평화의 중요성도 깨닫게 할 것이며, 무엇보다 자신의 삶을 돌아보는 성숙의 계기를 마련해 주어야 함. 이를 위한 가장 인문적인 정책방안으로 ‘국토순례’ 활성화를 적극 검토할 필요가 있다 할 것임.\n  이에 이 법을 통하여 국토순례 지원과 활성화에 관한 기본적 사항을 규정함으로써 희미해져가는 공동체의식과 애국심을 회복시키고, 여행문화에 새로운 활력을 가져오며 지역경제 활성화를 기하고, 아울러 산하 곳곳에 얽힌 문물과 아픔과 애환사를 접하고, 자신의 과거와 현재와 미래도 되돌아보는 기회를 갖게 함으로써 정신적으로 성숙한 국민의식을 함양하도록 하려는 것임. \n\n\n■ 주요내용\n\n가. 이 법은 국토순례 지원에 관한 기본적 사항을 규정하여 국민에게 국토의 소중함을 일깨우고 자아를 성찰할 수 있는 기회를 제공함으로써 국민의 건전한 정서 함양과 삶의 질을 향상에 이바지함을 목적으로 함(안 제1조).\n나. 문화체육관광부장관은 국토순례 지원을 위하여 관계 중앙행정기관의 장과 미리 협의한 후 국토순례지원위원회의 심의를 거쳐   5년마다 국토순례 기본계획을 수립하여아 함(안 제7조).\n다. 문화체육관광부장관은 기본계획의 추진을 위하여 관계 중앙행정기관의 장과 특별시장·광역시장·도지사·특별자치도지사·특별자치시장의 의견을 수렴하여 매년 시행계획을 수립·시행하여야 함 (안 제8조).\n라. 국토순례 지원사업의 방향 설정, 국토순례 지원에 관한 기본계획과 연도별 시행계획의 수립에 관한 사항 등 국토순례 지원에 관한 사항을 심의하기 위하여 문화체육관광부에 국토순례지원위원회를 둠(안 제11조).\n마. 문화체육관광부장관은 국토순례 지원을 위한 정책의 수립·시행을 위하여 국토순례 지원에 관한 실태조사를 정기적으로 실시하여야 함(안 제12조).\n바. 문화체육관광부장관은 국토순례 연구를 주된 목적으로 하거나 국토순례를 지원할 능력이 있다고 인정되는 기관·단체 또는 시설을 지원위원회의 심의를 거쳐 국토순례지원센터로 지정할 수 있음(안 제13조).\n사. 국가와 지방자치단체는 국민의 국토순례 의욕을 고취하고 국토순례에 대한 국민의 적극적인 참여를 유도하기 위하여 국토순례 권장 주간을 설정하여야 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}