{
    "의안접수정보": {
        "의안번호": [
            "2002596"
        ],
        "제안일자": [
            "2016-10-07"
        ],
        "제안자": [
            "김명연의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재 대형병원 응급실은 상시적으로 과밀하여 대규모 감염병 전파의 온상이 될 우려가 있고, 중증응급환자에 대한 진료지연, 의료진의 주의분산 등의 문제가 발생하고 있으나 이러한 과밀 현상의 완화를 위한 제도는 미비한 실정임.\n  또한 권역응급의료센터는 재난응급의료체계의 거점병원임에도 불구하고 현행법상 그 역할과 지위가 불분명하고, 응급환자의 주요 이송수단으로 활용되고 있는 응급의료 전용헬기에 대하여는 법적 근거가 미비하여 체계적인 운용과 관리에 제약이 있음. \n  이에 감염병으로부터 국민을 안전하게 보호하고, 중증응급환자가 신속하고 적절한 치료를 받을 수 있도록 하기 위해서 현행법에 보호자 등의 응급실 출입제한, 비응급환자의 응급실 체류를 최소화에 관한 사항을 규정하고, 권역응급의료센터의 재난거점병원으로서의 역할과 지위를 명확히 하며, 응급의료 전용헬기를 법률에 명시하는 등 현행의 제도를 보완하려는 것임. 그리고, 응급의료재정의 안정적인 확보를 위하여 「도로교통법」 위반에 따른 과태료 수입액의 응급의료기금 출연규정의 유효기간을 2017년에서 2022년까지로 연장하여 국가 응급의료체계의 안정적인 구축에 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 권역응급의료센터의 업무의 하나로 재난 대비 대응 등 재난거점 병원으로서의 역할을 명시함(안 제26조).\n나. 응급의료기관의 장 및 구급차의 운용자는 환자의 중증도를 분류하고 감염병 의심환자를 선별하고, 격리가 필요한 환자를 진료할 수 있는 시설을 갖추도록 함(안 제31조의4).\n다. 응급환자의 신속한 진료와 감염예방을 위해 응급환자의 보호자 외의 사람은 응급실 출입을 제한하고, 출입자 명단을 기록？관리하도록 함(안 제31조의5).\n라. 응급의료기관의 장은 응급환자의 응급실 체류 최소화를 위한 조치를 하여야 하고, 권역응급의료센터 및 지역응급의료센터의 장은 24시간을 초과하여 응급실에 체류하는 환자의 비율을 보건복지부령으로 정하는 기준 미만으로 유지하여야 함(안 제33조의2).\n마. 중증응급환자를 위한 주요 이송수단인 응급의료 전용헬기의 법적 근거를 명확히 하고, 운영 등에 대한 필요사항을 보건복지부령으로 정하도록 함(안 제47조).\n바. 「도로교통법」 위반에 따른 과태료 수입의 응급의료기금에 대한 출연 규정의 유효기간을 2017년 12월 31일에서 2022년 12월 31일까지로 연장함(안 법률 제9305호 응급의료에 관한 법률 일부개정법률 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-10-11"
        ],
        "상정일": [
            "2016-10-31"
        ],
        "처리일": [
            "2016-11-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의",
            "제346회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2016-10-31",
            "2016-11-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-10-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}