{
    "의안접수정보": {
        "의안번호": [
            "2002641"
        ],
        "제안일자": [
            "2016-10-13"
        ],
        "제안자": [
            "김삼화의원등18인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 특정인을 지속ㆍ반복적으로 괴롭히는 행위, 소위 ‘스토킹’ 행위는 데이트 폭력사건과 결부되어 그 피해가 심각함에도 불구하고, 범죄행위라는 인식이 제대로 확립되어 있지 않은데다, 현행법상 「경범죄 처벌법」상 10만 원 이하의 벌금, 구류 또는 과료 형의 처벌 외에 스토킹 행위 자체를 규제하는 법률이 존재하지 않아, 행위별로 주거침입, 상해, 성폭력, 살인 등으로 처벌되고 있을 뿐임.\n  스토킹 행위의 지속적ㆍ반복적 속성으로 인해 그 피해자는 심각한 정신적ㆍ육체적 피해를 입고 있으나 제대로 된 법의 보호를 받지 못 하고, 살인 등 심각한 범죄행위로 이어지고 있다는 점에서, 입법을 통해 스토킹 행위를 범죄로 규정하고, 스토킹 행위로 인한 피해자 보호가 절실히 필요함.\n  이에 스토킹 행위를 현행 처벌규정인 「경범죄 처벌법」에 따른 ‘지속적 괴롭힘’으로 칭하되, 심각한 범죄행위라는 점을 명확히 하기 위하여 ‘지속적 괴롭힘범죄’로 정의하고, 지속적 괴롭힘범죄의 피해자 보호, 가해자 처벌 및 그 절차에 관한 특례규정 등을 마련함으로써, 지속적 괴롭힘범죄 피해자의 생명과 신체, 사생활의 안전을 보호하고자 함.\n\n\n주요내용\n\n가. 이 법은 지속적 괴롭힘범죄의 피해자 보호, 가해자 처벌 및 그 절차에 관한 특례를 규정함으로써 피해자의 생명과 신체, 사생활의 안전을 보호하고 건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. 지속적 괴롭힘범죄란 다른 사람의 의사에 반하여 지속적 또는 반복적으로 접근하거나 따라다니거나 진로를 막아서는 행위 등을 하여 불안감이나 공포심을 일으키는 것을 말함(안 제2조제1호).\n다. 지속적 괴롭힘범죄 신고를 받은 사법경찰관리는 즉시 현장에 나가서 행위자와 피해자 분리 및 범죄수사, 피해자에게 잠정조치·피해자지원조치·피해자 지원기관 등을 안내하는 등의 현장조치를 하도록 함(안 제4조제1항).\n라. 검사는 지속적 괴롭힘범죄가 계속될 우려가 있다고 인정하는 경우 직권으로 또는 사법경찰관의 신청에 의하여 법원에 제6조에 따른 잠정조치를 청구할 수 있고, 사법경찰관은 긴급한 경우 먼저 잠정조치(긴급잠정조치)를 할 수 있도록 함(안 제5조).\n마. 법원은 조사ㆍ심리 또는 피해자 보호를 위하여 필요하다고 인정하는 경우 직권 또는 검사의 청구에 의해 잠정조치 결정을 할 수 있도록 함(안 제6조).\n바. 수사기관이 피해자에 관한 조서나 그 밖의 서류를 작성할 때 지속적 괴롭힘범죄가 계속될 우려가 있거나 피해자가 보복을 당할 우려가 있는 경우 조서 등에 인적 사항의 기재를 생략할 수 있고, 기재하지 않은 인적 사항은 피해자관리카드에 등재하도록 함(안 제12조).\n사. 법원은 피해자를 증인으로 신문하는 경우 지속적 괴롭힘범죄가 계속될 우려가 있거나 피해자가 보복을 당할 우려가 있는 때에는 공판조서에 피해자의 인적 사항을 기재하지 아니할 수 있고, 피고인이나 방청인을 퇴정시키거나 공개법정 외의 장소에서 증인신문 등을 할 수 있도록 함(안 제14조).\n아. 「성폭력범죄의 처벌 등에 관한 특례법」 제27조를 준용해 지속적 괴롭힘 범죄 피해자 변호사 제도를 도입함(안 제15조).\n자. 법원은 피해자를 증인으로 신문하는 경우 비디오 등 중계장치에 의한 중계를 통하여 신문할 수 있도록 함(안 제16조).\n차. 검사 또는 경찰서장은 피해자의 신변안전을 위하여 직권 또는 피해자의 신청에 따라 피해자를 피해자지원기관에 인도하는 등의 피해자지원조치를 할 수 있도록 함(안 제17조).\n카. 지속적 괴롭힘범죄의 수사 또는 재판을 담당하거나 이에 관여하는 공무원 등에게 피해자 인적 사항과 사생활 비밀 누설 금지의무를 부과하고, 누구든지 피해자의 동의를 받지 아니하고 피해자의 인적사항 등을 신문이나 방송 등을 통하여 공개할 수 없도록 함(안 제19조).\n타. 고용주는 지속적 괴롭힘범죄와 관련하여 피해자에게 해고나 그 밖에 불이익한 처우를 하지 못하도록 함(안 제20조).\n파. 국가 또는 지방자치단체는 「가정폭력방지 및 피해자보호 등에 관한 법률」에 따른 가정폭력 관련 상담소, 「성폭력방지 및 피해자보호 등에 관한 법률에 따른 성폭력피해상담소 등 유관기관에서 피해자를 지원하도록 하고, 그에 따라 필요한 예산을 지원할 수 있으며 위 유관기관과 별도의 피해자지원기관을 설치ㆍ운영할 수 있도록 함(안 제21조).\n하. 지속적 괴롭힘범죄 행위를 저지른 사람 및 잠정조치？이수명령을 불이행한 사람 등에 대한 벌칙을 규정함(안 제22조 및 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-10-14"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-22"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2016-10-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}