{
    "의안접수정보": {
        "의안번호": [
            "2002070"
        ],
        "제안일자": [
            "2016-09-02"
        ],
        "제안자": [
            "정유섭의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행의 「유통산업발전법」은 제8조에 대규모점포를 개설하거나 전통상업보존구역에 준대규모점포를 개설하려는 자는 영업을 시작하기 전에 산업통상자원부령으로 정하는 바에 따라 상권영향평가서 및 지역협력계획서를 첨부하여 특별자치시장ㆍ시장ㆍ군수ㆍ구청장에게 등록하도록 하면서 특별자치시장ㆍ시장ㆍ군수ㆍ구청장은 개설등록 또는 변경등록을 하려는 대규모점포 등의 위치가 전통상업보존구역에 있을 때에는 등록을 제한하거나 조건을 붙일 수 있다고 규정하고 있음.\n  또한 이 경우 개설등록 또는 변경등록하려는 점포의 소재지로부터 산업통상자원부령으로 정하는 거리 이내의 범위 일부가 인접 특별자치시ㆍ시ㆍ군ㆍ구에 속하게 되더라도 인접지역의 특별자치시장ㆍ시장ㆍ군수ㆍ구청장은 점포의 소재지 특별자치시장ㆍ시장ㆍ군수ㆍ구청장으로부터 점포의 개설등록 또는 변경등록이 신청된 사실을 통보받고 그에 대한 의견의 제시만을 할 수 있도록 규정하고 있음.\n  그러나 대형마트나 쇼핑몰 등 대규모점포가 주변상권에 미치는 영향이 소재지 행정구역에 국한되는 것은 아니며, 이는 또한 유통산업의 효율적인 진흥과 균형 있는 발전을 꾀하고 건전한 상거래질서를 세움으로써 소비자를 보호하고 국민경제의 발전에 이바지함을 목적으로 하는 동법의 취지에도 부합하지 아니한 바,\n  대규모점포의 개설로 인하여 상권에 영향을 미치게 될 것으로 판단되는 일정한 범위에 속하게 되는 특별자치시ㆍ시ㆍ군ㆍ구로서 점포의 소재지로부터 산업통상자원부령으로 정하는 거리 이내의 범위에 속하게 되는 지역의 특별자치시장ㆍ시장ㆍ군수ㆍ구청장은 필요한 경우 대규모점포를 개설하거나 전통상업보존구역에 준대규모점포를 개설하려는 자로 하여금 영업을 시작하기 전에 산업통상자원부령으로 정하는 바에 따라 상권영향평가서 및 지역협력계획서를 첨부하여 제출토록 하고 점포의 소재지 특별자치시장ㆍ시장ㆍ군수ㆍ구청장과 점포의 개설 및 변경을 협의하여 제한할 수 있도록 하는 근거를 마련하고자 함.\n\n\n주요내용\n\n  대규모점포의 개설등록 또는 변경등록을 통보받은 인접지역의 특별자치시장ㆍ시장ㆍ군수ㆍ구청장은 필요한 경우 대규모점포를 개설하거나 제13조의3에 따른 전통상업보존구역에 준대규모점포를 개설하려는 자로 하여금 영업을 시작하기 전에 산업통상자원부령으로 정하는 바에 따라 상권영향평가서 및 지역협력계획서를 첨부하여 제출토록 요구할 수 있으며, 이 경우 점포의 소재지 특별자치시장ㆍ시장ㆍ군수ㆍ구청장은 점포의 개설 및 변경에 관하여 인접지역의 특별자치시장ㆍ시장ㆍ군수ㆍ구청장과 협의하여야 한다(안 제8조제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            "2016-11-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의",
            "제349회국회(임시회)제1차법률안소위",
            "제349회국회(임시회)제3차법률안소위",
            "제349회국회(임시회)제4차법률안소위",
            "제354회국회(정기회)제1차법률안소위",
            "제364회국회(정기회)제1차산업통상자원특허소위",
            "제364회국회(정기회)제2차산업통상자원특허소위"
        ],
        "회의일": [
            "2016-11-03",
            "2017-02-13",
            "2017-02-20",
            "2017-02-21",
            "2017-09-20",
            "2018-09-11",
            "2018-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정",
            "상정/축조심사",
            "상정",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}