{
    "의안접수정보": {
        "의안번호": [
            "2002123"
        ],
        "제안일자": [
            "2016-09-05"
        ],
        "제안자": [
            "김종대의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  대한민국에서는 1961년 이래 예외 없이 국무위원인 국방부장관으로 예비역 장성만을 임명해 왔음. 현재에도 국방부의 장관, 차관 및 고위공무원단에 속하는 16개 직위 상당수를 특정군 출신 현역 · 예비역 장교들이 차지하고 있음.\n 이로 인해 군에 대한 문민통제의 원칙이 형해화되고, 국방 관리 · 운영의 측면에서 특정군의 독식에 의한 각 군의 균형적 발전에 큰 장애를 야기한 것은 주지의 사실임. 또한 군 내· 외부 유력자와의 근무경험 등을 통해 생겨난 인맥의 한 형태인 ‘군맥’이 진급과 보직에 막강한 영향력을 행사하여 이른바 나눠먹기 인사가 문제로 제기되고 있음.\n  이에 국방부장관 이하 국방부의 주요 보직에 민간인 임용을 의무화 또는 확대하는 내용의 법률의 필요성은 지속적으로 제기되어 왔음. \n  이에 본 개정안에서는 장군의 경우 10년이 경과한 후에야 장관으로 임용할 수 있도록 제한하고자 함. 이를 통해 문민통제를 실천하고, 민주적 정당성을 가진 통치권에 의한 군에 통제를 강화하여, 국민주권이 관철되는 국방체제를 확립하고자 함.\n 다만 영관급, 위관급 장교 및 준·부사관이 전역 후 국방부장관으로 임명된 예가 없을 뿐 아니라, 위에서 설명한 것과 같은 폐해가 나타날 가능성도 드물며, 나아가 헌법이 제15조 직업선택의 자유를 보장한다는 측면에서 이는 제외하였음. 한편 징병제를 실시하고 있는 대한민국에서 국방의 의무를 이행하기 위해 병으로 복무한 사람에게도 국방부장관으로 취임하는 것이 제한된다면 이는 헌법 제39조 제2항이 정하는 병역의무의 이행으로 불이익한 처우를 받지 아니한다는 규정에 반하게 되므로 역시 제외함이 타당함. 이에 본 개정안에서는 취임의 제한을 받는 사람을 군인사법 제3조 제1항 제1호가 정하는 장관급 장교(원수, 대장, 중장, 소장 및 준장)로 한정한 것임.\n  전역 10년 이상의 경과를 요건으로 한 것은 군의 문민통제가 모범적으로 이루어지고 있는 미국의 사례를 참고한 것임. 미국은 건국 이래 현재까지 권력구조의 견제와 균형을 통해 군에 대한 문민통제 기조를 유지해오고 있으며, 국방부 요직자의 임명조건은 국방재조직법(Defense Reorganization Act, 1986)에 명시되어 있는데, 이에 따르면 군인은 현역을 면한 날로부터 7년이 지나지 아니하면 국방부장관으로 임명될 수 없도록 하고 있음. \n  미국은 이 법안을 통해 문민통제 원칙뿐만 아니라 각 군에 대한 중립성을 유지함. 전역 이후 7년 원칙을 고수하는 이유는 전역 후   이 정도의 시간이 경과하면 군대 내 인맥이 사라진다고 보며, 현역 및 예비역으로부터 간섭을 최소화할 수 있다고 보기 때문임.\n 반면 예비역 장성이 국방부장관에 임명되는 것이 극히 이례적인 미국에 비해, 대한민국의 경우 현역을 면한 직후 국방부장관에 임명되는 것이 일반적인 관행으로 자리 잡고 있다는 점에서, 보다 강한 규제를 설치할 필요가 있다고 판단되어 이 개정안에서는 10년의 경과를 조건으로 한 것임(안 제33조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-09-06"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2016-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}