{
    "의안접수정보": {
        "의안번호": [
            "2003389"
        ],
        "제안일자": [
            "2016-11-08"
        ],
        "제안자": [
            "홍영표의원등50인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행 교원노조법은 국제기준에 부합하지 않고, 법제정이후 변화된 노동현실을 반영하지 못하는 문제를 안고 있음. 먼저, 현행 교원노조법 단결권 규정인 제2조는 교원노조의 조합원 자격을 재직 중인 교원으로 한정하고 있으나, 교원노조는 직종별노조로서 특정 사용자와 종속관계에 있을 것을 그 조합원 자격 요건으로 하지 않음. 외국의 경우에도 해고된 교원의 교원노조 조합원 자격을 부정하는 입법례를 찾기 어려움. 따라서 교원노조의 조합원 자격을 해고된 교원, 구직 중인 교원자격소지자, 기간제 교원을 포함할 필요가 있음. \n  현행법 제5조는 교원노조의 전임자 인정을 허가사항으로 규정하고 있으나, 교원노조법 제5조의 ‘허가’라는 표현은 전임발령에 병행하여 행해지는 국공립교원의 휴직 절차에 따른 표현에 불과하며, 만일 문언 그대로 교원노조 전임자 인정을 허가사항으로 취급할 경우 노동조합의 자주성에 정면으로 반하게 됨. 따라서 ‘허가’를 ‘단체협약 또는 사용자의 동의’로 수정할 필요가 있음. 또한 현행 교원노조법 제5조는 교원노조 전임자에 대한 임금지급을 일률적으로 금지하고 있으나, 교원노조에 대해서 역시 노조법과 같이 유급 근로시간 면제제도를 도입할 필요가 있음.\n  다음으로 단체교섭권 관련, 교원노조법 제6조는 사립교섭의 경우 사립학교 설립·경영자가 전국 또는 시도단위로 연합하여 교섭에 응하도록 하고 있으나, 현재 사립학교 설립·경영자의 연합체 강제가 교섭 지연의 주요한 원인이 되고 있는 만큼, 사립학교 설립·경영자가 개별적으로 교섭하거나 전국 또는 시도 단위로 연합하여 교섭할 수 있도록 할 필요가 있음. \n  마지막으로 단체행동권을 규정한 현행법 제8조는 교원노조의 쟁의행위를 일체 금지하고 있으나, 교원의 단체행동권 또한 헌법적 기본권으로서 이를 완전히 박탈하는 것이 학생의 교육권을 보장하는 것이라 할 수 없음. 노조법상 공익사업에 준하는 제한적 단체행동권 인정을 통해 학생의 교육권을 침해하지 않는 범위에서의 노동기본권 인정이 필요함. \n\n\n\n■ 주요내용\n\n 가. 교원노조법이 적용되는 ‘교원’을「유아교육법」, 「초·중등교육법」에 따른 교사 자격이 있는 사람으로서 유치원이나 학교에 근무하거나 근무하였던 사람으로 정의함(안 제2조 제1항). 또한 교원노조법이 적용되는 ‘교원의 노동조합’ 정의규정을 신설하고, ‘교원의 노동조합’은 교원노조법 제2조 제1항에서 정의하고 있는 교원이 주체가 되는 이상 교원 아닌 자도 가입할 수 있도록 함(안 제2조 제2항). \n 나. 교원노조의 전임자를 노조법과 동일하게 ‘단체협약’으로 정하거나 ‘임용권자의 동의’가 있는 경우 인정될 수 있도록 함(안 제5조 제1항 및 제2항)\n 다. 노조법과 동일하게 유급 근로시간 면제제도를 도입함(제5조 제5항 신설).\n 라. 사립학교의 경우 사립학교 설립·경영자별로 교섭하거나 전국 또는 시·도 단위로 연합하여 교섭에 응할 수 있도록 함(안 제6조 제1항 단서). \n 마. 노조법 제81조제1호 및 제5호에 따른 행위로 교원이 해고나 그 밖의 불이익을 받은 것을 이유로 해당 교원 또는 노동조합이 부당노동행위 구제신청을 한 경우에는 교원소청심사위원회에 소청심사청구를 할 수 없도록 한 조항을 삭제하도록 함(안 제13조 삭제).\n 바. 교원노조의 일체의 쟁의행위를 금지하고 있는 조항을 삭제하고, 교원의 학생들에 대한 교육사업을 노조법 제71조의 공익사업으로 보도록 함(안 제8조). 또한 종래 제8조에 대한 처벌규정을 삭제함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            "2017-02-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-02-13"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}