{
    "의안접수정보": {
        "의안번호": [
            "2003377"
        ],
        "제안일자": [
            "2016-11-08"
        ],
        "제안자": [
            "제윤경의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  현행법은 회생절차와 개인회생절차에 중지명령제도를 두어 회생개시의 신청이 있는 경우 이해관계인의 신청 또는 직권으로 채무자의 재산에 대한 가압류, 강제집행, 담보권실행 등의 행위를 중지 또는 금지할 수 있도록 하고 있으나, 파산절차에는 해당 제도를 두고 있지 않음. 또한 회생절차에서는 재산에 대한 담보권을 회생담보권으로 취급하여 별제권을 인정하고 있지 않으나, 개인회생절차의 경우에는 개인채무자의 재산에 대한 담보권을 별제권으로 인정하여 개인회생절차 외에서 강제집행할 수 있게 하여 개인채무자의 경제적 회생을 어렵게 하고 있음.\n  따라서 채무자를 보호하고 파산 및 개인회생 절차의 안정성을 제고하기 위하여 파산절차에도 법원이 중지명령을 할 수 있도록 하고, 회생에 성공할 가능성이 있는 개인채무자가 주거의 안정을 유지하면서 채무를 변제할 수 있도록 변제계획에 주택담보채권의 변제에 관한 내용이 있는 경우 별제권에 관한 규정의 준용을 배제하며, 개인회생절차개시의 결정이 있는 때에는 주택담보채권의 보증인등에 대한 강제집행 등의 행위가 중지 또는 금지되도록 하고, 무담보채권의 변제기간을 5년에서 원칙적으로 3년으로 단축하여 채무자의 조기 회생을 도모하는 등 파산 및 개인회생 절차를 개선하려는 것임. \n\n\n주요내용\n\n가. 파산절차에도 중지명령을 도입하여 파산선고시까지 채무자의 재산에 대한 강제집행, 가압류, 가처분, 담보권설정, 담보권 실행, 변제요구행위, 체납처분 등을 법원이 중지할 수 있도록 하고(안 제323조의2 신설), 파산을 신청한 자는 파산선고가 있기 전에는 파산신청을 취하할 수 있도록 함(안 제323조의2 및 제323조의3 신설, 안 제349조제1항).\n나. 검사·파산관재인 또는 면책의 효력을 받을 파산채권자는 면책신청에 관하여 법정 사유를 들어 이의를 신청할 수 있도록 하고, 이의신청이 있는 경우에는 법원은 채무자 및 이의신청인을 심문하도록 하며(안 제562조 및 제563조), 이의신청이 없는 경우 법원은 면책을 허가하도록 의무화 함(안 제564조).\n다. 법원은 면책취소 재판을 하기 전에 채무자 및 신청인을 심문하도록 함(안 제570조).\n라. 변제계획에서 주택담보채권의 변제에 대한 사항을 정하는 경우에 개인회생절차를 이용할 수 있는 채무자의 채무 한도를 평가하는 방법을 명확히 하고, 주택담보채권자는 금융기관등으로 한정하며, 특례가 적용되는 주택 및 그 대지의 뜻과 주택담보채권의 종류 등을 명확히 규정함(안 제579조).\n마. 변제계획에 주택담보채권의 변제에 관한 내용이 있는 경우 그 주택담보채권자에 대하여는 별제권에 관한 규정의 준용을 배제하고, 채권이 확정된 경우 담보권의 목적을 개인회생채권자표에 작성함(안 제581조, 제582조 및 제603조).\n바. 개인회생절차에서 중지명령이 있는 경우 금융기관등이 아닌 보증인에 대해서 주택담보채권에 기한 강제집행 등을 중지 또는 금지할 수 있도록 하고, 주택담보채권에 기한 강제집행 등이 중지되도록 하며, 주택담보채권에 관한 변제계획이 인가되면 일정기간 동안 보증인에 대하여 강제집행 등을 할 수 없도록 하고, 주택담보채권에 대한 권리변경의 효력은 보증인에게도 미치도록 함(안 제593조제1항제6호, 제600조제2항, 제615조제6항 및 제627조의2제3항).\n사. 법원은 변제계획 인가 결정 전이라도 개인회생채권을 변제하지 아니하고는 채무자의 회생에 현저한 지장을 초래할 우려가 있다고 인정하는 경우에는 그 전부 또는 일부를, 법정 요건을 충족하는 경우에는 주택담보채권의 일부를 변제할 수 있도록 함(안 제600조의2 신설).\n아. 개인회생 변제계획에서 정하는 변제기간을 기존 5년에서 3년으로 단축하고, 변제계획에 주택담보채권의 변제에 관한 규정이 있는 경우 무담보채권에 대한 변제기간을 5년을 초과하지 않는 범위에서 정하도록 함(안 제611조).\n자. 개인회생 변제계획에 주택담보채권의 변제에 관한 규정을 둘 수 있도록 하고, 주택담보채권의 변제에 관한 사항 등에 대해 해당 변제계획에 정하도록 하며, 주택담보채권에 대한 변제기간을 무담보채권의 변제기간의 만료일 또는 주택담보채권에 관한 약정에 따른 최종만기일 중 뒤에 오는 날부터 10년을 초과할 수 없도록 함(안 제611조의2 신설).\n차. 법원은 무담보채권에 대한 변제기간 동안 변제를 완료한 때에는 개인회생채권자의 이의신청이 없는 경우 면책을 하도록 하고, 개인회생채권자의 이의신청이 있는 경우에는 법원은 채무자와 이의신청인을 심문하도록 하며(안 제624조 및 제625조), 주택담보채권 이외에 무담보채권이 있는 경우에는 무담보채권에 대한 면책결정이 확정된 때, 주택담보채권 이외에 무담보채권이 없는 경우에는 변제계획에 대한 인가결정이 확정된 때 주택담보채권의 권리가 변경되도록 하고, 주택담보채권의 권리변경의 효력은 보증인에게도 미치도록 하며 그 시점에 개인회생절차는 종결되도록 하되, 면책결정이 취소되는 경우에는 권리변경의 효력이 소급하여 소멸되도록 함(안 제627조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}