{
    "의안접수정보": {
        "의안번호": [
            "2003146"
        ],
        "제안일자": [
            "2016-11-01"
        ],
        "제안자": [
            "민홍철의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라의 물관리는 공익성이 강한 수자원의 개발과 관리의 권한이 여러 관련부처의 국토개발, 재해방지, 환경보전, 농업용수 확보 등 고유기능 수행을 위한 수단으로 분산 관리되어 왔기 때문에 수자원 이용의 효율성이 저하되고 수질ㆍ수생태계의 보전과 수량관리의 연계성이 부족한 상황으로, 물관리 법령들 상호 간에 유기적인 연결이나 통일성 및 일체성이 취약하고, 업무 중복으로 인한 예산낭비와 법정계획이 서로 충돌하는 등의 문제점이 반복적으로 지적되어 왔음.\n  또한 인구증가와 도시화로 인한 물 부족과 상ㆍ하류 지역 간의 수리권 문제, 유역 변경 등의 문제로 인해 물분쟁이 지속적으로 발생하고 있어 합리적인 해결방법이 필요하며, 효율적인 수자원의 배분ㆍ관리ㆍ이용과 함께 환경생태유량의 고려 등 미래지향적 통합물관리가 필요한 상황임.\n  이에 물관리의 기본이념 및 원칙을 정하고, 국가차원의 통합적인 물관리 및 물분쟁 조정을 위한 국가물관리위원회 설치 등 물관리에 필요한 기본적인 사항을 규정함으로써 지속가능한 물순환체계를 확립하고 현재 뿐만 아니라 미래 세대의 삶의 질 향상에 이바지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 지속가능한 물순환 체계를 확립하기 위하여 물관리 정책의 기본이념, 그 밖에 물관리에 필요한 기본적인 사항을 정하여 현재와 미래 세대의 삶의 질과 국가 물관리의 지속가능성을 높이는 것을 목적으로 함(안 제1조).\n나. 물은 이를 대체할 만한 재화가 없으므로 물을 통해 얻는 개인의 이익이 사회전체의 이익과 조화를 이룰 수 있도록 물이 공공자원임을 선언하는 한편 일관되고 효율적인 물관리를 위하여 유역별 관리, 통합관리, 이해당사자 참여, 물환경 보전, 물순환의 촉진 등 물관리의 기본원칙을 명시함(안 제7조부터 제17조까지).\n다. 물관리에 관한 중요사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 국가물관리위원회를 두고, 권역 내의 물관리에 관한 중요 사항의 심의, 물분쟁 조정 등을 위해 필요 시 권역물관리위원회를 둘 수 있도록 함(안 제18조).\n라. 국가물관리위원회는 10년마다 물관리 여건과 전망 등에 관한 국가물관리기본계획을 수립하고, 중앙행정기관의 장이 수립하는 물관리와 관련된 소관 계획이 국가물관리기본계획에 부합하는지 여부를 심의하여 필요한 경우 소관 계획의 수정을 요구할 수 있도록 함(안 제26조).\n마. 국가물관리위원회는 국가가 시행한 물관리 시책에 관한 보고서를 매년 국회에 제출하여야 함(안 제28조)\n바. 국가는 물배분 정책을 수립할 때 권역의 물 수급 상황을 우선적으로 고려하고, 물이용의 우선순위를 설정하여야 하며, 물을 사용하고자 하는 자는 관련 법률에 따라 허가를 받아야 함(안 제30조부터 제33조까지).\n사. 수자원의 개발ㆍ이용 및 관리 등에 있어서 분쟁이 생기면 다른 법률의 규정에도 불구하고 이해관계가 있는 자는 대통령령으로 정하는 바에 따라 국가물관리위원회에 조정을 신청할 수 있음(안 제33조).\n아. 물관리의 효율적인 집행을 위해 업무의 위임ㆍ위탁 근거를 마련하고, 물 관련 분야의 발전을 위하여 단체의 설립과 재정지원에 관한 규정을 마련함(안 제42조부터 제44조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-11-02"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            "2018-05-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의",
            "제347회국회(임시회)제1차국토법안심사소위",
            "제360회국회(임시회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2016-11-07",
            "2016-12-21",
            "2018-05-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-11-02"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "의견서제시일": [
            "2016-11-21"
        ],
        "문서": [
            "검토보고서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(의견서채택의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-05-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}