{
    "의안접수정보": {
        "의안번호": [
            "2003496"
        ],
        "제안일자": [
            "2016-11-11"
        ],
        "제안자": [
            "천정배의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리사회에 급속히 전개되고 있는 고령화와 베이비붐 세대의 퇴직이 심각한 사회문제로 부상하고 있는 상황에서 최고의 복지는 양질의 노인일자리를 개발하여 제공하는 것임. 그러나 정부차원의 노인일자리 사업은 단순 노무직 일자리 창출에 그치고 있고, 보건복지부, 한국노인인력개발원, 지방자치단체, 시니어클럽 등 관련 조직 간 역할 및 기능에 대한 명확한 규정이 없어 체계적인 사업지원이 안 되고 있는 등 실효성이 떨어진다는 지적이 많음.\n  이에 급증하는 노인인구에 대하여 지속가능한 일자리를 제공하고 이들의 사회참여 욕구에 대응하여 자립적이고 안정된 노후를 영위할 수 있도록 지원함으로써 노인의 경험과 전문성이 사장되지 않고, 사회·경제 전반에 적극 활용될 수 있도록 지원하는 제도적 기반을 마련할 필요성이 요구되고 있음.\n  본 법률안은 노인의 다양한 일자리 참여 욕구에 부응할 수 있는 적합한 일자리를 개발·보급하고, 노인의 전문지식과 경험을 활용할 수 있는 사회적 환경을 조성함으로써 노인의 삶의 질 향상과 국가 발전에 이바지하고자 하는 것임.\n\n\n■ 주요내용\n\n가. 이 법은 노인에게 적합한 일자리를 개발·보급하고, 노인의 전문지식과 경험을 활용할 수 있는 사회적 환경을 조성함으로써 노인의 삶의 질 향상을 통한 노인복지증진과 국가 발전에 이바지하는 것을 목적으로 함(안 제1조).\n나. 보건복지부장관은 관계 중앙행정기관의 장과 협의하여 5년마다 노인일자리 개발 및 지원 등에 관한 기본계획을 수립하도록 함(안 제4조).\n다. 국가 및 지방자치단체는 노인의 취업 및 창업을 지원할 수 있도록 함(안 제8조 및 제9조).\n라. 보건복지부장관은 새로운 형태의 사업을 발굴하여 다수의 노인일자리를 창출하는 기업에 대하여 재정지원 등을 할 수 있도록 함(안 제11조)\n마. 보건복지부장관은 노인일자리사업을 수행하는 기관·단체 간의 연계성을 강화하는 등 노인일자리사업의 효율화를 위한 정책을 추진하도록 함(안 제13조).\n바. 보건복지부장관은 노인이 생산한 제품의 신뢰성을 높이고 판매를 촉진하기 위하여 노인생산품 인증을 할 수 있도록 함(안 제16조).\n사. 보건복지부장관은 노인인력의 활용 촉진 및 환경 등의 조성에 모범이 되는 기업 또는 공공기관에 대하여 노인친화기업으로 인증할 수 있도록 함(안 제19조).\n아. 보건복지부장관은 노인일자리 개발 및 지원에 관한 업무를 효율적으로 수행하기 위하여 한국노인인력개발원을 설립하도록 함(안 제21조).\n자. 시·도지사 및 시장·군수·구청장은 노인에게 적합한 일자리의 개발·보급 등의 사업을 수행하는 노인일자리전담기관을 설치·운영하거나 지정할 수 있도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-11-14"
        ],
        "상정일": [
            "2016-12-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-12-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-11-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}