{
    "의안접수정보": {
        "의안번호": [
            "2003931"
        ],
        "제안일자": [
            "2016-11-29"
        ],
        "제안자": [
            "채이배의원등38인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  대한민국 헌법상 모든 권력은 국민에게 속하는 것이고, 국가권력은 오직 국민의 위임을 통해서만 정당하게 행사될 수 있음. 그럼에도 불구하고 대통령은 대통령에게 국민이 위임한 권한을 민간인 최순실(최서원)에게 함부로 양도하였고, 최순실과 그의 친척 및 친분관계 있는 주변 인사들은 그 양도받은 권한을 휘두르며 정부의 주요 정책결정과 사업 등에 불법적으로 개입하고 급기야 국가권력을 개인적인 부의 축적 수단으로 활용한 것으로 드러나고 있음.\n  이와 같은 국가권력의 사유화는 헌법상 민주주의 원칙을 근간부터 위협하는 행위로, 이로 인해 입헌정치가 사실상 중단되는 결과가 초래되었다 해도 과언이 아님. 헌정질서를 뒤흔든 이 행위에 대해 형사적·정치적 책임을 물어야 하는 것은 물론이고, 헌정질서의 침해 이전 상태로 원상회복하는 것이 헌정수호의 관점에도 보다 부합하다 할 것임.\n  특히 사유화한 국가권력을 이용하여 불법적·비정상적으로 축적한 재산에 대하여 그대로 재산권을 인정한다면 이는 결코 정의로운 결과라 할 수 없을 것임. 그렇기 때문에 불법행위 발생 이전의 상태로 최대한 되돌려 부정하게 획득한 이익은 박탈하고, 피해 회복이 가능한 부분은 회복해야 한다는 국민적 요구가 높은 상황임. 국회는 입법기관이자 대의기관으로서 이러한 국민들의 요구에 응답할 의무가 있음. 뿐만 아니라 향후 또 다시 권력을 사유화하여 축재에 이용하려는 자가 나타날 경우를 대비해서라도, 국가권력을 이용해 부정하게 축적한 재산에 대해서는 권리를 인정할 수 없다는 원칙을 분명히 세울 정책적 필요도 있음.\n  그러나 최근 일련의 사태는 정상적인 국가에서 벌어지리라고는 예측할 수 없었던 초유의 사태로, 현행법은 이런 비정상적 사태까지 예견 또는 상정하여 이를 제재하고 원상회복하기 위한 제도를 갖추고 있지는 못함.\n  이에 소급적 효력을 금하는 법치주의의 원칙에도 불구하고 소급 적용을 전제로 한 제도 개선이 불가피함을 인정하고, 국가권력의 사유화를 통해 부정하게 축적한 재산을 국고에 귀속할 수 있도록 법제를 보완하되, 위헌의 소지는 가급적 최소화하여 이 법안을 제안하고자 함.\n\n\n주요내용\n\n  이 법이 적용되는 “중대범죄”에 직무유기, 직권남용, 공무상 비밀누설, 「조세범 처벌법」에 따른 조세포탈 등의 죄, 「부패방지 및 국민권익위원회의 설치와 운영에 관한 법률」에 따른 업무상 비밀이용 등을 추가함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-30"
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}