{
    "의안접수정보": {
        "의안번호": [
            "2003451"
        ],
        "제안일자": [
            "2016-11-10"
        ],
        "제안자": [
            "정성호의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법 제32조제1항제6호에 따른 보호처분(이하 “6호 처분”이라 한다)은 소년보호처분이 소년을 원래의 가정으로 돌려보내는 사회 내 비(非)수용처우(제1∼5호 처분)와 소년원에 송치하는 시설 내 수용처우(제8∼10호 처분)로 양극화되는 문제를 극복하기 위한 ‘중간처우’의 성격을 갖고 있고, 소년원에 송치할 정도로 비행성이 중하지는 않으나 불량한 보호환경에서 분리할 필요가 있는 소년에게 지역사회 내 시설에서 거주하면서 비행성을 교정하는 지역사회 수용처우(residential community treatment)에 해당함.\n  특히, 가정 해체 등 건전한 성장을 저해하는 보호환경으로 인해 범죄에 노출되는 비행청소년이 증가하는 현실에서, 비행을 유발하는 환경을 제거한 상태에서 선도전문가와 함께 생활하며 비행습관을 극복하는 기회를 제공하는 ‘중간처우’의 역할이 더욱 중요해지고 있음.\n  그런데, 현재 6호 처분에 대하여 현행법은 ‘「아동복지법」에 따른 아동복지시설이나 그 밖의 소년보호시설에 감호위탁’이라고만 규정하고 있어, 6호 처분을 받은 소년이 어떤 시설에서 어떤 처우를 받는지에 대하여 정해진 것이 없는 상황으로 중간 처우의 이념에 맞도록 6호 처분을 통일적으로 집행하기 어려움.\n  즉, 6호 처분 수탁시설은 아동복지시설이나 그 밖의 ‘소년보호시설’이라고 규정되어 있을 뿐, ‘소년보호시설’의 정의, 시설의 인적ㆍ물적 기준, 시설 운영기준 등에 대한 규정이 전혀 없어 미인가 시설을 포함한 어떤 시설도 ‘소년보호시설’이 될 수 있는 상황임.\n  또한, 이탈방지 시설 유무, 외출ㆍ외박 금지 여부, 학교 등교 여부 등 주요 처우 내용에 대하여도 아무런 규정이 없이 시설 운영자의 자의적 판단에 맡겨져 있는 상태로 동일한 처분임에도 시설에 따라 처우의 내용이 전혀 달라져 형평에 어긋날 뿐만 아니라 중간 처우의 성격에 맞지 않게 집행될 가능성이 크다는 문제점이 있음.\n  특히, 6호 시설을 발굴하여 설치하고 중간 처우의 이념에 맞는 처우를 제공하도록 관리ㆍ감독할 전담 행정기관이 없어, 6호 시설 공급의 절대 부족, 지역 내 6호 시설 부재, 6호 시설 대형화, 체계적 선도 프로그램 미비 등 집행상 문제가 심각한 실정으로, 전체 소년보호처분 중 6호 처분의 비율이 4%를 하회하는데 그쳐 독자적 처분으로서의 기능을 해내지 못하고 있음.\n  더구나, 시설 부족으로 전국적으로 소수의 아동복지시설(아동보호치료시설)에서 6호 처분을 대부분 집행하면서 해당 아동복지시설이 소재한 소수의 지방자치단체가 전국에서 온 비행소년의 수용비용을 전담하게 되어 해당 지방자치단체에 과도한 부담이 가해지고 이로 인해 시설의 재정 불안정이 야기되고 있음.\n  이에 현행 법령에 ‘소년중간처우시설’을 법정화하여 개방형 소규모 시설인 ‘대안보호가정’과 중대형 시설인 ‘소년보호지원시설’로 이원화하고, 소년중간처우시설의 성격, 인적ㆍ물적 기준, 운영기준 등을 명백히 규정하며, 소년보호 행정기관인 법무부가 소년중간처우시설을 전담하여 설치하고 통일적ㆍ체계적으로 관리ㆍ감독하면서 안정적으로 재정 지원하도록 함으로써, 소년중간처우의 충실한 집행을 통하여 소년이 범죄에 더 이상 노출되지 않고 건전하게 성장할 수 있도록 소년사법체계를 개선하려는 것임.\n\n\n주요내용\n\n가. 현행 소년보호시설을 대안보호가정 또는 소년보호지원시설로 규정하여 감호 위탁(안 제32조제1항제6호 및 제7호).\n  1) 현행법은 중간처우가 필요한 소년을 ‘「아동복지법」에 따른 아동복지시설이나 그 밖의 소년보호시설’에 감호 위탁한다고만 규정할 뿐 ‘소년보호시설’에 대하여는 아무런 규정이 없음.\n  2) 중간처우 처분을 받은 소년이 위탁될 소년중간처우시설을 현행법에 따라 설치된 시설로 규정하여 법정화함.\n나. 소년중간처우시설의 설치 및 관리ㆍ감독 등(안 제42조의2부터 제42조의6까지 및 제68조부터 제70조까지 신설)\n  1) 소년의 요보호성의 정도에 따라 수탁시설을 개방형 소규모 시설인 ‘대안보호가정’과 중대형 시설인 ‘소년보호지원시설’로 이원화하고 ‘소년중간처우시설’로 통칭함.\n  2) 법무부가 소년중간처우 전담기구를 맡아 소년중간처우시설을 설치하고, 예산 지원 근거를 마련하여 체계적으로 중간처우 집행을 관리ㆍ감독하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-11"
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}