{
    "의안접수정보": {
        "의안번호": [
            "2003088"
        ],
        "제안일자": [
            "2016-10-31"
        ],
        "제안자": [
            "박남춘의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  2001년 한·중 어업협정 발효 이후 매년 많은 중국어선들이 북방한계선 주변 수역에서 어업활동 조건을 위반하거나 우리 정부의 허가 없이 어업활동을 하고 있으며, 특히 서해 특정금지구역에서는 중국어선의 어업활동이 금지되고 있음에도 연중 불법어업활동을 하고 있음. \n  반면, 우리 어선들은 남북한의 군사적 대치관계로 제한적 어업활동이 이루어지고 있을 뿐만 아니라, 중국어선들은 접경지역 단속이 어려운 점을 악용하여 집단으로 불법어업활동을 하고 있음에도 접경지역이라는 지리적 특성 때문에 효율적 단속에 한계가 있음. \n  특히, 외국인의 불법어업활동으로 가중되고 있는 피해에 대해 제대로 된 실태파악이나 지원이 없어 해당 지역 어업인들의 피해가 갈수록 누적되고 있고, 이로 인한 수산자원 고갈 등 생태계 파괴도 심각한 수준에 이르고 있음. \n  이에 외국인의 불법어업활동으로 인하여 피해를 입고 있는 어업인을 지원하기 위하여 종합지원계획을 수립하고 국가와 지방자치단체는 이에 따른 사업비를 지원하며 「수산업·어촌 발전 기본법」 제46조에 따른 수산발전기금을 피해 어업인 지원사업에 사용할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 해양수산부장관은 외국인의 불법어업활동에 따른 피해 어업인의 지원을 위하여 종합지원계획 및 연도별 시행계획을 수립함(안 제5조 및 제6조).\n나. 외국인의 불법어업활동에 따른 피해 어업인 지원에 관한 사항을 심의하기 위하여 국무총리 소속으로 외국인 불법어업활동 피해대책위원회를 설치함(안 제7조).\n다. 국가 및 지방자치단체는 외국인의 불법어업활동으로 인한 어획량 감소 또는 어선？어구의 파손이 발생한 어업인에 대하여 그 피해를 보전하여야 함(안 제8조).\n라. 국가와 지방자치단체는 외국인의 불법어업활동에 따른 피해 어업인 지원을 위하여 수산종묘 방류, 인공어초 조성, 해중림(海中林) 설치, 바다목장 설치와 해양환경 개선 등 수산자원 보호사업, 운송？유통？가공시설 지원사업, 어업생산 기반시설 정비？확충 지원사업, 어업인 경영활동 지원사업 등을 수행할 수 있음(안 제10조부터 제13조까지).\n마. 해양수산부장관은 외국인의 불법어업활동에 따른 어업인의 피해에 대한 실태조사를 실시하고 불법어업활동에 대한 단속 및 방지시설 설치 등의 조치를 하여야 함(안 제14조 및 제15조). \n바. 외국인의 불법어업활동에 따른 피해 어업인 지원사업에 필요한 자금을 「수산업·어촌 발전 기본법」 제46조에 따른 수산발전기금에서 지원할 수 있도록 함(안 제17조).\n\n\n참고사항\n\n  이 법률안은 박남춘 의원이 대표발의한 「수산업·어촌 발전 기본법 일부개정법률안」(의안번호 제3089호) 및 「배타적 경제수역에서의 외국인어업 등에 대한 주권적 권리의 행사에 관한 법률 일부개정법률안」(의안번호 제3097호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-11-01"
        ],
        "상정일": [
            "2017-02-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2017-02-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-11-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}