{
    "의안접수정보": {
        "의안번호": [
            "2003111"
        ],
        "제안일자": [
            "2016-10-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현재 세척제 및 일회용 컵ㆍ젓가락 등 위생용품은 「공중위생관리법」이 제정됨에 따라 폐지된 「공중위생법」의 관련 규정에 따라 관리되고 있어 제도 운영상 불합리한 점이 있거나 환경 변화에 따른 개정 사유가 발생하더라도 이를 개선ㆍ보완할 수 없는 등의 문제가 있으므로, 위생용품제조업 및 위생물수건처리업의 관리 등에 필요한 사항을 규정하여 위생용품의 안전 확보 및 품질 향상을 도모함으로써 국민의 위생수준을 향상시키고 건강증진에 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 영업의 신고 및 영업자 등의 준수사항(안 제3조 및 제7조)\n  위생용품제조업 또는 위생물수건처리업을 하려는 자는 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하도록 하고, 신고를 한 자와 그 종업원은 위생용품의 품질관리를 위하여 영업시설의 위생관리 등 총리령으로 정하는 사항을 지키도록 함. \n나. 위생용품의 기준 및 규격(안 제10조)\n  식품의약품안전처장은 보건위생을 위하여 필요하다고 인정하는 경우에는 위생용품의 성분ㆍ제조방법ㆍ사용용도 등에 관한 기준 및 규격을 정하여 고시할 수 있도록 하고, 기준과 규격에 맞지 아니하는 위생용품은 판매ㆍ대여하거나 제조ㆍ수입 등을 할 수 없도록 함.\n다. 위생용품의 표시기준(안 제11조)\n  판매ㆍ대여를 목적으로 하는 위생용품의 제품명, 업체명 및 제조연월일 등 표시에 관한 사항은 총리령으로 정하고, 표시에 관한 기준이 정하여진 위생용품은 기준에 맞는 표시가 없으면 판매ㆍ대여하거나 제조ㆍ수입 등을 할 수 없도록 함.\n다. 자가품질검사(안 제13조)\n  영업자는 제조ㆍ위생처리하는 위생용품이 기준 및 규격에 맞는지를 검사하고, 검사에 관한 기록을 해당 제품의 검사일부터 2년간 보존하도록 함.\n라. 영업정지 및 영업소 폐쇄(안 제17조)\n  특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 영업자가 시설기준을 위반하거나 영업자 준수사항을 위반하는 등의 경우에는 6개월 이내의 기간을 정하여 그 영업의 전부 또는 일부의 정지를 명하거나 영업소 폐쇄를 명할 수 있도록 함.\n마. 영업정지 처분에 갈음하여 부과하는 과징금 처분(안 제21조)\n  특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 영업자가 영업정지 처분을 받은 경우에는 영업정지 처분을 갈음하여 2억원 이하의 과징금을 부과할 수 있도록 함. \n바. 벌칙(안 제30조)\n  시설을 갖추지 아니하고 영업을 한 자, 영업신고를 하지 아니하고 영업을 한 자 또는 수입신고를 하지 아니하고 위생용품을 수입한 자 등에 대해서는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-11-01"
        ],
        "상정일": [
            "2016-12-19"
        ],
        "처리일": [
            "2017-03-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제2차법안심사소위",
            "제350회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2016-12-19",
            "2017-02-23",
            "2017-03-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}