{
    "의안접수정보": {
        "의안번호": [
            "2003325"
        ],
        "제안일자": [
            "2016-11-04"
        ],
        "제안자": [
            "이헌승의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  최근 세계 물류시장은 전자상거래 확산, 유통ㆍIT 등 산업간 융복합 등으로 급격히 변화 중이나, 국내 물류산업 내에서 가장 큰 비중을 차지하는 화물운송시장은 복잡한 이해관계에 따른 경직된 제도가 시장의 효율성을 저하시키고 물류산업의 발전을 가로막고 있는 상황임.\n  이에 화물운송시장의 업종을 개편하고, 진입규제를 대폭 완화하여 시장 환경변화에 적기 대응하고 고부가가치 물류산업을 육성하도록 하는 한편, 위ㆍ수탁차주의 권리보호를 강화하고, 영세 차주 및 사업자를 지원하여 화물운송시장의 상생발전을 유도하려는 것임.\n\n\n주요내용\n\n가. 일반화물운송주선사업과 이사화물운송주선사업을 화물자동차 운송주선사업으로 통합하도록 함(안 제2조제4호, 안 제24조제3항 삭제).\n나. 화물자동차 운송가맹사업을 물류네트워크사업으로 하고, 화물자동차 운송가맹사업자를 물류네트워크사업자로 하며, 화물자동차 운송가맹점을 물류네트워크회원사로 변경함(안 제2조제2호ㆍ제4호ㆍ제5호ㆍ제6호ㆍ제7호ㆍ제7호의2, 제3조제2항, 제11조제10항ㆍ제11항ㆍ제18항, 제11조의2제3항ㆍ제5항, 제21조제4항제2호, 제22조제4호, 제24조제1항, 제26조제5항ㆍ제6항, 제29조부터 제34조까지, 제34조의4, 제35조제3호, 제37조제5호ㆍ제6호, 제39조, 제43조제2항, 제47조의2제1항, 제48조제1항, 제50조제1항, 제51조의2제1항, 제55조, 제57조제1항, 제65조의2제5호ㆍ제6호 및 제67조제6호).\n다. 영세사업자의 공동사업을 지원하기 위하여 협동조합에게 공영차고지의 운영을 위탁 또는 임대할 수 있도록 하고, 공영차고지의 충분한 확보를 위해 공영차고지의 설치주체를 공공기관 또는 지방공사까지 확대함(안 제2조제9호 및 제45조제1항).\n라. 화물자동차 운송사업의 종류를 일반화물자동차 운송사업과 개인화물자동차 운송사업으로 구분함(안 제3조제4항).\n마. 1.5톤 미만의 화물자동차로 개인 업종의 택배업을 하려는 경우 또는 직영조건을 갖추고 1.5톤 미만의 화물자동차로 일반화물자동차 운송사업 및 물류네트워크사업을 하려는 경우에는 국토교통부장관이 업종별로 고시하는 공급기준과 별개로 신규허가를 인정하도록 하되, 양도를 금지함(안 제3조제5항제1호다목ㆍ라목 및 제29조제3항제1호 단서 신설, 안 제16조제7항).\n바. 화물자동차 운수사업자의 부담을 완화하기 위하여 자본금 또는 자산평가액의 기준을 삭제함(안 제3조제5항제2호, 제24조제4항제2호 및 제29조제3항제2호).\n사. 원가 산정 능력이 없는 영세 차주들의 수입 하락을 방지하고 화주에 대한 운임협상력 증대를 위하여 국토교통부장관이 참고운임원가를 공시할 수 있도록 함(안 제5조의2 신설).\n아. 물류네트워크사업의 활성화를 위하여 물류네트워크회원사 간 주선금지 의무를 폐지하고, 물류네트워크회원사 차량이 둘 이상의 물류네트워크사업자에 가입할 수 있도록 하며, 네트워크회원사로 가입한 경우 운송사업자의 물류네트워크사업자 상호로의 변경 의무를 폐지하고, 위탁화물의 관리책임을 폐지함(현행 제11조제9항부터 제11항까지 , 제26조제5항 및 제32조제1항제9호의2 삭제). \n자. 운송사업자와 네트워크사업자는 직영조건의 1.5톤 미만 일반화물자동차 운송사업 허가 및 네트워크사업 허가에 대하여 위ㆍ수탁계약을 체결할 수 없도록 함(안 제11조제19항, 제23조제1항제10호 및 제67조제1호의2ㆍ제1호의3 신설, 안 제33조).\n차. 운송업체의 일방적인 위ㆍ수탁계약 해지를 방지하기 위하여 계약기간이 6년을 초과하는 경우 운송사업자가 계약갱신을 거절할 수 있는 사유를 규정하도록 함(안 제40조의2제1항). \n카. 자동차등록번호판이 훼손되거나 차량 본거지가 변경됨에 따라 등록번호판의 부착 및 교체가 필요함에도 불구하고 운송사업자가 등록번호판의 교체 등을 거부할 경우 벌칙을 신설함(안 제67조제3호의2 신설, 제70조제2항제7호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-11-07"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            "2018-03-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의",
            "제347회국회(임시회)제1차전체회의",
            "제347회국회(임시회)제1차교통법안심사소위",
            "제349회국회(임시회)제2차교통법안심사소위",
            "제356회국회(임시회)제1차교통법안심사소위",
            "제356회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2016-11-21",
            "2016-12-15",
            "2016-12-20",
            "2017-02-22",
            "2018-02-21",
            "2018-02-22"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "상정/소위심사보고/찬반토론"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-11-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}