{
    "의안접수정보": {
        "의안번호": [
            "2003918"
        ],
        "제안일자": [
            "2016-11-28"
        ],
        "제안자": [
            "박인숙의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「노인복지법」에는 노인학대관련 규정들이 마련되어 있으나, 노인보호전문기관의 현장조사나 노인학대수사의 실효성 확보의 곤란과 전통적 가족제도의 해체와 고령사회로의 진입 등으로 인한 노인 단독가구의 증가 등으로 인하여 학대피해자인 노인을 보호하기에는 미흡하다는 의견이 있음.\n  또한, 현재 추진 중인 노인학대예방 대책만으로는 어르신이 가정이나 노인복지시설 등에서 겪는 지속적인 학대의 재발을 방지하기 어렵고, 학대행위자에 대한 처벌뿐만 아니라 이들을 대상으로 한 치료나 교육 프로그램의 제공 등 근본적인 문제해결이 필요한 시점임.\n  미국 등 선진국은 노인학대에 대해 형사법적 개입보다는 민사법적인 보호와 복지행정법적인 보호에 중점을 두고 있음.\n  이에, 노인학대의 예방과 노인학대범죄에 대한 교육과 상담 등을 통한 적극적 재발방지조치를 도입하고 침해된 권익을 보호하는 서비스와 그 전달체계를 일원화하여 노인학대피해 구제에 대하여 포괄적이고 종합적인 대책을 마련함으로써 어르신이 인간다운 삶을 영위하도록 하려는 것임.\n\n\n주요내용\n\n가. 이 법은 학대 등으로 침해된 노인의 권리를 보호하고 지원하기 위하여 필요한 사항을 규정함으로써 노인의 인권과 권익을 증진시키며, 인간다운 삶을 영위하는데 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체, 부양의무자와 보호자로 하여금 노인학대를 예방하고 학대노인을 보호하기 위한 책무 등을 규정함(안 제3조 및 제4조).\n다. 노인학대를 예방하기 위하여 노인학대에 대한 실태조사와 예방교육을 실시함(안 제6조 및 제7조).\n라. 긴급전화센터, 상담소, 쉼터와 노인보호전문기관의 설치·운영(안 제9조부터 제18조까지)\n  1) 보건복지부장관이나 시·도지사는 학대피해노인의 신고접수와 상담 업무 등을 지원하기 위한 긴급전화센터를 설치·운영하도록 함.\n  2) 국가나 지방자치단체, 사회복지법인 등은 학대피해노인과 그 가족에 대한 상담과 임시보호 등을 위하여 상담소를 설치·운영하도록 함.\n  3) 국가나 지방자치단체, 사회복지법인 등이 학대피해노인의 숙식제공 등 보호업무를 지원하기 위한 쉼터를 설치·운영하도록 함.\n  4) 국가와 지방자치단체는 지역 간의 연계체계를 구축하고 노인학대를 예방하기 위하여 각각 중앙노인보호전문기관과 지역노인보호전문기관을 설치·운영하도록 하고, 비영리법인을 지정하여 운영을 위탁할 수 있도록 함.\n마. 사례관리계획 등 학대피해노인에 대한 보호와 지원(제22조부터 제28조까지)\n  1) 노인보호전문기관의 장은 학대피해노인에게 사례관리계획을 수립하여 복지서비스를 제공할 수 있도록 하고, 노인학대가 종료된 이후에도 가정방문과 전화상담 등을 통하여 노인학대의 재발 여부를 확인하도록 함.\n  2) 학대피해노인에게 임대주택의 우선 입주권 부여, 성년후견제 이용지원과 치료보호에 관한 사항을 규정함. \n  3) 보건복지부장관은 노인학대의 예방과 방지를 위하여 노인학대의 위해성과 노인학대피해자 지원 등에 관한 홍보영상을 제작·배포하도록 함.\n바. 상담소·쉼터나 교육훈련시설의 폐지에 따른 청문과 비용지원, 긴급전화센터 등의 평가와 이들 시설의 영리목적 운영의 금지에 관한 사항을 규정함(제29조부터 제39조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-11-29"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-11-29",
            "2016-11-29"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}