{
    "의안접수정보": {
        "의안번호": [
            "2003279"
        ],
        "제안일자": [
            "2016-11-04"
        ],
        "제안자": [
            "이철희의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 대통령제의 운영에 있어 대통령에게 모든 권력이 집중되어 대통령이 자의적으로 국정운영의 전권을 행사하고 있음. 이러한 제왕적 대통령제의 폐해에 대한 문제의식 및 시정 요구가 높은 바 ‘분권형 대통령제’의 일환으로 국무총리의 권한 및 역할을 강화하여 대통령을 견제하고 대통령의 과도한 권력을 분산할 필요성이 높음.\n  우리 헌법은 국무총리의 국무위원 임명제청 및 해임건의권, 내각통할권, 대통령의 국법상 행위에 대한 부서권 등을 규정하고 있는 바, 국무총리가 결코 적지 않은 권한을 가지고 국정 전반을 운영하는 것이 헌법 정신임에도 불구하고 전혀 헌법 정신에 맞게 운영되지 않고 있음. 그 결과 ‘대독총리’, ‘방탄총리’, 나아가 ‘투명인간 총리’ 등으로까지 불리는 등 국무총리의 존재감이 없고, 단지 사회적 문제 발생 시 대통령 대신 문책을 당하고 사임까지 하는 등 권한은 없으면서 대통령의 책임을 대신 지는 기형적 형태로 운영되고 있음. \n  이에 우리 헌법에서 보장하고 있는 국무총리의 역할 및 권한 등을 제도화함으로써 제왕적 대통령제의 폐해를 바로잡고, 국무총리의 내각운영에 대한 책임감을 높이는 동시에 대통령 견제 역할까지 할 수 있도록 국무총리의 임기를 포함하여 지위 및 권한ㆍ신분 등을 법제화하고자 함.\n\n\n주요내용\n\n가. 이 법은 국무총리의 지위ㆍ권한 및 그 행사 방법？절차 등을 구체적으로 규정함으로써 통치구조에 있어 「대한민국헌법」에서 정하는 국무총리의 역할을 명백히 함을 목적으로 함(안 제1조). \n나. 국무총리는 「대한민국헌법」에서 정하여진 바와 같이 대통령이 국회의 동의를 받아 임명하되, 국회가 단일 후보자를 추천할 수 있도록 함(안 제2조 및 제3조). \n다. 국무총리의 임기를 2년으로 하되, 중임할 수 있도록 하고, 대통령의 임기가 종료할 경우 국무총리의 임기도 같이 종료하도록 함(안 제7조).\n라. 대통령이 국무총리를 해임할 수 있는 사유를 명시함(안 제8조). \n마. 국무총리가 국무위원의 임명제청권ㆍ해임건의권 및 행정각부의 장의 임명제청권을 행사할 때에는 문서로 하고, 대통령이 이를 거부할 경우 역시 문서로 하며, 그 문서들은 공개를 원칙으로 함(안 제10조부터 제18조까지). \n바. 국무총리는 각 중앙행정기관의 행정을 지휘ㆍ감독함을 명시하고, 국무총리가 중앙행정기관의 위법ㆍ부당한 명령이나 처분을 중지 또는 취소하기 전에 시정명령을 할 수 있으며, 시정명령을 받은 중앙행정기관의 장은 특별한 사정이 없는 한 이에 따르도록 함(안 제19조 및 제22조).\n사. 부총리는 국무총리의 위임사무를 수행하기 위하여 둠을 명시하고, 각 부총리가 관계 중앙행정기관의 총괄ㆍ조정 업무를 할 때에는 국무총리에게 사전ㆍ사후 보고를 하도록 함(안 제20조). \n아. 중앙행정기관의 장이 고위공무원단에 속하는 공무원의 임용을 제청할 때는 제청 전에 국무총리와 사전협의하도록 함(안 제21조).\n자. 국무총리의 중앙행정기관 간 업무조정권을 명시하고, 국무총리는 중앙행정기관 간 정책에 대한 이견 및 갈등과 주요 국정현안에 관한 업무를 직권으로 조정하거나 국가정책조정회의에 회부하도록 함(안 제23조제1항 및 제2항).\n차. 중앙행정기관의 장은 국무총리 또는 국가정책조정회의의 조정 결정 따라야 하고, 국무총리는 직권 조정에 따른 결정 또는 국가정책조정회의의 결정을 대통령에게 보고하고 승인을 받도록 함(안 제23조제3항 및 제4항).\n카. 국무총리가 주관하는 국가정책조정회의 설치를 명문화하고, 정부예산안, 국회 제출 법률안 및 그 밖에 국민의 생명？신체？재산？안전과 관련된 정책 등의 조정ㆍ협의는 특별한 사정이 없는 한 반드시 국가정책조정회의에 회부하도록 함(안 제24조). \n타. 국무총리가 대통령의 국법상 행위와 관련된 문서에 부서하지 않을 수 있는 권리를 명시하고, 대통령이 국무총리의 부서 없이 국법상 행위를 한 경우 그 행위는 무효로 하여 「대한민국헌법」에서 정한 국무총리의 부서권을 실질화함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-11-07"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2017-02-24"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제1차법안심사소위",
            "제349회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-02-21",
            "2017-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-11-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}