{
    "의안접수정보": {
        "의안번호": [
            "2003024"
        ],
        "제안일자": [
            "2016-10-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사회재난 피해에 대한 복구비 등 지급의 내실을 기하기 위하여 그동안 「자연재해대책법」에 규정하여 오던 복구비 등의 선지급 및 반환에 관한 사항 등을 이 법으로 옮겨 규정하면서 그 적용 범위를 모든 재난으로 확대하는 한편, 긴급구조 요청에 대한 신속한 대응을 위하여 국민안전처장관은 긴급구조 관련 특수번호 전화서비스의 통합ㆍ연계를 위한 체계를 구축ㆍ운영하도록 하고, 재난의 예방ㆍ대응 등에 관한 기술을 이용한 제품의 보급ㆍ확산을 위하여 국민안전처장관은 국민생활과 밀접한 재난안전제품에 대한 적합성 인증을 할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 재난관리책임기관의 기능연속성계획 수립 등(안 제25조의2제5항 신설)\n  지방자치단체의 장 등 재난관리책임기관의 장은 재난상황에서도 해당 기관의 핵심기능이 지속될 수 있도록 재난상황에 대비한 기능연속성계획을 수립하여 이를 관리ㆍ운용하도록 함.\n나. 국가기반시설 보호계획 수립ㆍ시행 등(안 제26조의2 신설)\n  1) 관계 중앙행정기관의 장은 소관 분야의 기반시설 중 에너지ㆍ통신ㆍ의료 등 국가기반체계와 관련된 시설을 국가기반시설로 지정한 경우에는 소관 분야 국가기반체계 보호계획을 수립하여 해당 국가기반시설을 관리하는 기관ㆍ단체 및 업체의 장에게 통보하도록 함.\n  2) 국가기반시설을 관리하는 기관ㆍ단체 및 업체의 장은 관계 중앙행정기관의 장으로부터 통보받은 국가기반체계 보호계획에 따라 소관 국가기반시설에 대한 보호계획을 수립ㆍ시행하도록 함. \n다. 긴급구조 관련 특수번호 전화서비스의 통합ㆍ연계 체계의 구축ㆍ운영(안 제54조의2 신설)\n  1) 국민안전처장관은 긴급구조 요청에 대한 신속한 대응을 위하여 긴급구조 관련 특수번호 전화서비스의 통합ㆍ연계를 위한 체계를 구축ㆍ운영하도록 함.\n  2) 국민안전처장관은 통합ㆍ연계되는 특수번호 전화서비스의 운영실태를 조사ㆍ분석하여 그 결과를 통합ㆍ연계 체계의 운영 개선에 활용할 수 있도록 함.\n라. 사회재난의 원인제공자에 대한 구호 비용 등의 청구(안 제66조제6항 신설)\n  국가 또는 지방자치단체는 구호 및 복구비 등을 지원한 사회재난의 원인을 제공한 자가 따로 있는 경우에는 그 원인제공자에게 국가 또는 지방자치단체가 부담한 구호 및 복구비의 전부 또는 일부를 청구할 수 있도록 함.\n마. 구호 및 복구비의 선지급(안 제66조의2 신설)\n  지금까지 「자연재해대책법」에 따라 지방자치단체의 장은 자연재해의 신속한 구호 및 복구를 위하여 필요하다고 판단되면 재난의 구호 및 복구를 위하여 지원하는 비용의 일부를 구호 및 복구 전에 미리 지급할 수 있도록 하여 오던 사항을 이 법으로 옮겨 규정하면서 그 적용 범위를 자연재해뿐 아니라 사회재난으로 인한 피해까지 확대함.\n바. 복구비 등의 반환(안 제66조의3 신설)\n  지금까지 「자연재해대책법」에 따라 국가와 지방자치단체는 부정한 방법으로 자연재해 복구비 등을 받았거나 복구비 등을 받은 후 그 지급사유가 소급하여 소멸된 경우 등에 해당하는 경우에는 그 해당자의 복구비 등을 반환하도록 하여 오던 사항을 이 법으로 옮겨 규정하면서 그 적용 범위를 자연재해 복구비 등뿐 아니라 사회재난으로 인한 피해 복구비 등까지 확대함.\n사. 재난안전제품의 적합성 인증(안 제73조의4 신설)\n  1) 국민안전처장관은 재난의 예방ㆍ대응 등 재난 및 안전관리에 관한 기술을 이용한 각종 제품 중 국민생활과 밀접한 제품에 대하여 적합성 인증을 할 수 있도록 함.\n  2) 국민안전처장관은 인증을 받은 제품이 거짓이나 부정한 방법으로 인증을 받거나 인증기준에 미치지 못하는 경우에는 그 인증을 취소할 수 있도록 함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「자연재해대책법 일부개정법률안」의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2016-10-31"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            "2016-12-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의",
            "제347회국회(임시회)제1차안전및선거법심사소위"
        ],
        "회의일": [
            "2016-11-22",
            "2016-12-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-10-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}