{
    "의안접수정보": {
        "의안번호": [
            "2003123"
        ],
        "제안일자": [
            "2016-10-31"
        ],
        "제안자": [
            "이양수의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2008년 7월 금강산 관광객 피격사건으로 금강산 육로 관광이 중단된 이래 고성군 지역의 경제적 손실액은 약 3,040억원에 달하고 있으며, 이 지역을 찾는 관광객 또한 연간 210만 명 이상씩 감소함에 따라 휴？폐업한 사업체가 200여개에 달함. \n  이에 따라 고성지역은 도시로 떠나는 인구의 증가로 인구공동화 현상이 발생하고 있고, 최근에는 이에 더하여 어획고까지 감소하여 주민생활이 더욱 궁핍해지고 있을 뿐만 아니라 한부모 가족, 위탁가정 등 결손가정도 큰 폭으로 증가함에 따라 고성지역의 경제적 기반은 무너질 위기에 처해 있음.\n  이러한 고성지역의 위기를 타개하기 위해서는 금강산 관광사업을 재개하는 것이 해법이지만 최근 북한의 연이은 핵실험과 미사일 발사 등의 도발로 남북관계는 개선의 기미가 보이지 않고 있으며, 피해 사업자에 대한 보상 또한 절실한 상황이지만 이에 대한 법적 근거가 없기 때문에 정부차원의 지원 역시 기대하기 어려운 상황임.\n  이에 금강산 관광사업과 직접 관련된 사업을 영위한 사업자에 대하여 그 손실을 보상하기 위한 법적 근거 등을 마련하고, 고성지역에 통일경제특구를 설치토록 하여 무너진 지역경제 기반을 재건함으로써 지역간 균형있는 발전을 도모하는 한편 나아가 한반도 경제공동체 실현을 위한 기반을 조성하려는 것임.\n\n\n주요내용\n\n가. 법률의 목적에 부합하게 금강산 관광사업 중단조치, 북한 인접지역, 손실, 고성통일경제특별구역 등의 용어를 정의함(안 제2조).\n나. 이 법은 고성통일경제특구의 지정 및 개발·운영에 관하여 다른 법률에 우선하여 적용하되 다른 법률에 이 법에 따른 규제에 관한 특례보다 완화되는 규정이 있으면 그 법률에서 정하는 바에 따르도록 함(안 제3조).\n다. 북한 인접지역 사업자에 대한 손실 보상에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 북한 인접지역 사업자 손실보상심의위원회를 두도록 함(안 제4조).\n라. 북한 인접지역 사업자의 손실에 대하여는 전액 보상하는 것을 원칙으로 함(안 제5조).\n마. 보상금의 지급 신청은 이 법 시행 후 1년 이내에 하도록 하고, 보상금의 지급 신청을 받은 날부터 60일 이내에 그 지급 여부와 금액을 결정하며, 보상금의 지급 여부 및 금액을 결정일로부터 30일 이내에 신청인에게 송달하도록 함(안 제6조부터 제8조까지).\n바. 지급 결정서 정본을 송달받은 신청인이 보상금을 지급받으려는 때에는 그 결정에 대한 동의서를 첨부하여 보상위원회에 보상금의 지급을 청구하도록 함(안 제10조).\n사. 보상금의 지급을 받을 권리는 그 지급결정서 정본이 신청인에게 송달된 날부터 3년간 행사하지 아니하면 시효로 소멸하도록 함(안 제16조).\n아. 중단조치로 인하여 침체된 지역경제를 활성화하기 위하여 북한 인접지역에서 시행하는 사업을 지원하기 위하여「지방교부세법」에 따른 지방교부세를 특별지원할 수 있도록 함(안 제18조).\n자. 국가 및 지방자치단체로 하여금 북한 인접지역 사업자와 그 사업장에서 근로를 제공하는 근로자 등에게 생활안정자금 지원, 대체사업 주선, 교육훈련, 창업자금 지원 및 세제지원을 할 수 있도록 함(안 제19조).\n차. 고성통일경제특구의 체계적 발전을 위하여 통일부장관은 기본계획을 수립하고 고성통일경제특구를 지정하며 지정이 있은 때에는 그 개발계획의 내용에 따라 개별법령의 지정？수립？승인？변경 등이 각각 성립된 것으로 간주함(안 제20조·제22조·제26조).\n카. 고성통일경제특구의 개발사업시행자가 개발사업 실시계획을 승인받은 경우, 관계법령에 따른 인·허가 등을 의제함(안 제35조).\n타. 고성통일경제특구내의 공공시설의 범위에서 개발사업시행자의 비용부담을 덜어주고, 조세 및 비용부담을 감면함(안 제39조 및 제40조).\n파. 세제 및 자금지원, 기반시설에 대한 우선 지원, 국·공유재산의 임대 및 매각의 특례로 입주 및 투자기업의 경영활동을 지원함(안 제43조부터 제45조).\n하. 고성통일경제특구에 관한 사무를 수행하기 위하여 국무총리 소속으로 통일경제특구위원회를 두고, 개발 및 입주기업의 안정적인 사업을 지원하기 위해 행정기구 설치 및 옴부즈만 제도를 운영함(안 제46조부터 제52조).\n거. 고성통일경제특구 여행객에 대한 관세 등의 면제 또는 환급, 관광사업의 육성 및 관광 진흥 등 투자환경의 개선에 대하여 규정함(안 제53조 및 제56조).\n너. 「남북교류협력에 관한 법률」에 따른 승인 절차 간소화, 북한주민의 체류 및 편의제공 등을 규정함(안 제57조부터 제59조까지).\n더. 통일부장관은 고성통일경제특구의 투자유치 장려업종 및 퇴출업종 등을 고시할 수 있도록 함(안 제60조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2016-11-01"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제354회국회(정기회)제2차법안심사소위",
            "제354회국회(정기회)제4차법안심사소위",
            "제364회국회(정기회)제2차법안심사소위",
            "제367회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-09-20",
            "2017-11-22",
            "2018-11-28",
            "2019-04-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-11-01",
            "2016-11-01",
            "2016-11-01",
            "2016-11-01",
            "2016-11-01",
            "2016-11-01",
            "2016-11-01",
            "2016-11-01"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}