{
    "의안접수정보": {
        "의안번호": [
            "2003880"
        ],
        "제안일자": [
            "2016-11-28"
        ],
        "제안자": [
            "윤종필의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 북한주민 2,500만명중 절반에 가까운 1,100만 명이 기아로 인한 영양실조로 고통받고 있고 이중 어린이의 숫자만 600만 명에 달함. 2012년 기준 남한 어린이 사망률이 1,000명당 3.8명인데, 북한 어린이의 사망률은 남한의 14배가 넘는 53.4명이라는 통계는 충격적임. 북한의 결핵 환자는 11만 명으로 추산되는데, 체계적인 조사를 거친다면 그 숫자는 더 늘어날 것으로 보임. 더 큰 문제는 결핵 환자들이 다양한 치료약제에 내성을 가진 다제내성 결핵 환자라는 점. 1970년대 초에 사라졌던 말라리아는 1990년대 말 증가하기 시작하더니 2001년에는 약 14만 명의 환자가 발생했음.\n  분단 이후 남북간의 교류 및 이동이 단절되었고, 국가 경제력의 격차마저 현격하게 벌어지면서 보건의료 환경의 수준도 크게 달라짐. 현재 북한 내 질병은 1980년대 남한에서 발생했던 것들이 대부분이라는 보고가 있음. 남북간 질병 차이의 가장 큰 특징은 북한에서는 세균성 질환이, 남한에는 바이러스성 질환이 많다는 점. 이런 상황으로 통일이 돼서, 남한의 노로 바이러스가 북한에 유입되는 순간 북한 어린이 절반 이상이 사망할 수 있다고 함. 반면, 북한의 결핵과 말라리아가 남쪽에 유입된다면, 면역이나 내성을 갖추지 못한 남한 젊은층에는 치명적일 것임.\n  최근 5차 핵실험과 연이은 미사일 발사로 남북 관계가 경색되어 있음. 하지만 갑자기 통일이 될 경우 북한의 열악한 보건의료 실태가 핵 만큼이나 우리나라의 생존에 직접적인 위협이 된다는 것을 직시해야 함. 이러한 상황에 남북 교류협력을 다시 활성화시키는 시작점으로서 중립적 가치와 인도적 개념을 동시에 지닌 보건의료 분야를 활용할 수 있을 것이며, 향후 미래 통일한국의 국민이 될 남북한 주민을 위한 보건의료에 관한 체계를 공동으로 정비하고 대처해 나가는 것은 매우 중요한 의미를 가짐. \n  이에 남북이 일방향적인 인도적 지원의 수혜자만이 아닌 평화통일을 지향하는 상호 협력의 동반자로 인식하고, 상호 실질적이고 발전적인 교류·협력을 위한 발판으로 삼기 위하여 남북 보건의료 분야의 교류·협력을 증진할 수 있도록 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법의 목적을 남한과 북한 간 보건의료 분야의 상호 교류 및 협력을 증진하기 위하여 필요한 사항을 규정함으로써 한반도의 평화와 통일에 이바지함으로 함(안 제1조).\n나. 남한과 북한 공동의 보건의료를 발전시키고 미래 통일한국의 일원이 될 남한과 북한 주민의 건강을 증진하기 위하여 남한과 북한이 평화 통일을 지향하는 동반자로서 보건의료 분야의 상호 교류 및 협력을 증진하는 것을 기본이념으로 함(안 제2조).\n다. 이 법에서 사용할 용어로 남북보건의료교류협력을 정의함(안 제3조).\n라. 정부는 남북보건의료교류협력을 증진하기 위하여 기본이념을 구현하기 위한 시책을 마련하여야 하고, 남북 정세의 변화에 관계없이 남북보건의료교류협력을 증진할 수 있도록 노력하여야 함(안 제4조).\n마. 남북보건의료교류협력을 위한 지원, 왕래, 사업 등 남북보건의료교류협력을 목적으로 하는 행위에 관하여는 이 법률의 목적범위에서 다른 법률에 우선하여 이 법을 적용하도록 함(안 제5조).\n바. 통일부장관은 「남북교류협력에 관한 법률」에 따른 남북교류협력 추진협의회의 심의·의결을 거쳐 남북보건의료교류협력에 관한 기본계획을 5년마다 수립하고, 기본계획에 따라 연도별 시행계획을 수립·시행하여야 함(안 제6조 및 제7조).\n사. 정부는 보건의료인 및 보건의료기술의 교육·연구 등을 위한 교류·협력 사업, 보건의료 관련 시설의 지원 및 현대화를 위한 교류·협력 사업 등 남북보건의료교류협력을 위한 사업을 활성화하기 위하여 노력하여야 하고, 한국국제보건의료재단 등 보건의료 관계 기관이나 보건의료 관련 민간단체가 사업을 수행하는 경우 보조금을 지급하거나 필요한 지원을 할 수 있음(안 제8조).\n아. 정부는 남한 또는 북한에 재난이 발생할 경우 남한과 북한의 공동 대응 및 보건의료인력·의료장비·의약품 등의 긴급지원이 이루어질 수 있도록 노력하여야 함(안 제9조).\n자. 정부는 남한과 북한 간 감염병에 관한 정보 교류 및 협력 증진에 노력하고, 이를 위하여 북한의 감염병 관련 정책·제도 및 현황 등을 조사·연구하여야 함(안 제10조).\n차. 정부는 북한 당국과 남북보건의료교류협력과 관련한 협의 및 조정을 위하여 남북보건의료교류협력 위원회를 설치하여야 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2016-11-29"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-11-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}