{
    "의안접수정보": {
        "의안번호": [
            "2003899"
        ],
        "제안일자": [
            "2016-11-28"
        ],
        "제안자": [
            "유은혜의원등75인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행법은 교직원 등의 인건비, 학교교육에 직접 사용되는 교육비 등을 집행하기 위하여 학교회계를 운영하고 있음.\n  학교회계에서 보수를 지급받고 있는 학교비정규직(학교회계직원)은 현재 약 14만 명(2016.4.1. 기준)으로, 공공부문 비정규직의 33%가 학교비정규직임. 공공부문 비정규직의 정규직화를 위해서는, 학교비정규직 문제해결이 필수적인 상황임.\n  현 정부는 국정과제로 공공부문 비정규직 사용비율 목표관리제를 추진해 정원의 5% 미만으로 기간제 근로자를 채용하겠다고 밝혔지만(2016.2.18. 고용노동부？관계기관 합동), 현재 학교회계직원 중 기간제 사용율은 17.7%이며, 해당 기간제(24,947명) 중 교육부가 분류한 상시지속적 업무대상자, 즉 무기계약 전환대상자가 8,588명에 이름. 채용시부터 무기계약으로 채용했어야 하나 기간제로 채용하고 있음. 또한 상시지속적 업무임에도 불구하고 무기계약 전환대상에서 제외되는 직종과 인원수도 상당해, 시도 차원에서 교육공무직 조례가 통과되어 운용됨에도 불구하고 고용불안이 반복되고 있음. 또한 주 15시간 초단시간으로 무기계약을 피하려는 악습도 반복되고 있으며, 간접고용과 강사직종 무기계약 전환제외, 예산 및 사업축소를 이유로 상시지속 업무자가 무기계약 전환제외 등의 문제도 학교 현장에 계속되고 있음.\n  보수 면에서 동일노동을 하면서도 동일임금 원칙이 적용되지 않고 있음. 국회？교육부？교육청？관련 단체의 관심과 노력으로 최근 장기근무가산금 인상, 명절상여금, 정기상여금, 급식비 등의 수당 항목이 신설되는 등의 처우개선이 부분적으로 이루어지는 변화가 있었지만, 근본적으로 전국 14만 명에 달하는 학교비정규직에 공통적으로 적용되는 임금체계가 없어, 시도 별로 수당지급 여부, 수당금액, 총 임금액의 차이가 큰 상황임. 통일적인 보수체계가 없어 해당 문제가 매년 반복되고, 각 시도별 갈등이 커지고 있음. \n  무엇보다 동일노동을 하고 있음에도 근속연수가 길어질수록 정규직과의 임금격차가 커지는 문제가 해소되지 않고 있음. 가령, 동일노동을 하는 학교급식실 공무원 조리원과 비정규직 조리원의 임금차이는 1년차 68%에서 10년차 53%, 20년차 46% 수준으로 낮아짐. 전체 평균은 정규직의 60% 수준에 불과한 상황임. \n  임금차별에 대한 근본적인 문제해결을 위해 호봉을 인정하는 보수표를 만들어, 단일한 보수기준 체계를 확립해야 하며, 이에 대한 법률적 근거가 필요함. \n  이에 본 법률 제정안을 통해, 학교를 비롯한 교육기관에 교육공무직이라는 새로운 직제를 신설하고, 학교와 교육행정기관의 비정규직 직원을 정규직인 교육공무직원으로 채용하도록 하여 고용안정과 처우개선을 하고자 함. \n\n\n■ 주요내용\n\n가. 이 법은 교육공무직원의 채용과 처우개선에 필요한 사항을 규정함으로써 교육공무직원에 대한 불합리한 차별을 시정하고 처우를 개선하여 학교교육의 질을 높이는데 이바지함을 목적으로 함(안 제1조).\n나. “교육공무직원”이란 교원 또는 공무원이 아닌 사람으로 학교(초중등교육법상 학교와 「유아교육법」 상 국？공립유치원)와 교육행정기관에서 상시？지속적 업무에 종사하는 자를 말함. “상시·지속적 업무”란 객관적으로 일시적 업무가 아니고 학기 중 계속되는 업무를 말함(안 2조). \n다. 국립학교, 교육부 및 그 소속기관에 근무하는 교육공무직원의 채용은 교육부장관이, 공립학교와 시·도 교육관서에 근무하는 교육공무직원의 채용은 교육감이, 사립학교에 근무하는 교육공무직원의 채용은 학교법인 또는 사립학교경영자가 하도록 함(안 제5조).\n라. 교육공무직원의 근무상한 연령은 60세 이상으로 함(안 제8조).\n마. 교육공무직원의 보수는 학교의 교원 및 공무원인 행정직원에 준하여 대통령령으로 정하되, 근속기간을 고려하여 정함. 교육공무직원이 방학기간 중에 근무하지 아니하는 경우에는 대통령령으로 정하는 생활안정대책을 마련하여야 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            "2016-11-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}