{
    "의안접수정보": {
        "의안번호": [
            "2003400"
        ],
        "제안일자": [
            "2016-11-08"
        ],
        "제안자": [
            "금태섭의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  가습기 살균제 사태나 디젤 차량 배출가스 조작을 저지른 폭스바겐 사태 등 타인의 권리나 이익을 침해한다는 사실을 알면서도 의도적으로 위법행위를 하여 타인에게 손해를 가한 경우, 불법행위에 대한 억제, 가해자 처벌 및 피해자에 대한 충분한 배상이 이루어지도록 징벌적 손해배상(punitive damages)을 인정할 필요가 있음.\n  2011년 「하도급거래 공정화에 관한 법률」 개정 이후 3건의 개별 법률에서 징벌적 손해배상 제도가 추가로 도입되었고, 이후 일부 특정 유형의 불법행위에 대해서 발생한 손해의 3배까지 책임을 물을 수 있도록 하는 개정안이 수차례 발의된 바 있음.\n  그러나, 다양한 유형의 불법행위에 대해 징벌적 손해배상책임을 인정할 필요가 있다는 점에서 특정 행위ㆍ법으로 한정할 필요가 없고, 국민의 생명과 신체에 대한 손해를 발생시키는 불법행위에 대해서는 확실한 재발방지효과를 발생시키기 위해 실제 손해액을 기준으로 하는 배액배상이 아니라 이를 초과하는 징벌적 손해배상 책임을 인정할 필요가 있음.\n  이에 타인의 권리나 이익을 침해한다는 사실을 알면서도 의도적으로 그 결과 발생을 용인하거나 위법행위를 하여 타인에게 손해를 가하여 전보배상책임을 지는 자에게 징벌적 배상책임을 인정하고 그 소송절차의 특례를 마련함으로써 피해자를 보호하고 국민생활의 안전 향상과 사회정의 실현에 이바지하고자 함.\n\n\n주요내용\n\n가. 타인의 권리나 이익을 침해한다는 사실을 알면서도 의도적으로 그 결과 발생을 용인하거나 위법행위를 하여 타인에게 손해를 가하여 전보배상책임을 지는 자에게 징벌적 배상책임을 인정하고 그 소송절차의 특례를 규정함을 목적으로 함(안 제1조).\n나. 징벌적 배상소송은 피고의 보통재판적 소재지를 관할하는 지방법원 본원 합의부의 전속관할로 함(안 제3조).\n다. 징벌적 배상소송의 전문성과 복잡성을 고려하여 변호사강제주의를 채택함(안 제4조).\n라. 타인의 권리나 이익을 침해한다는 사실을 알면서도 의도적으로 그 결과 발생을 용인하거나 위법행위를 하여 타인에게 손해를 가하여 전보배상책임을 지는 자에게 전보배상 외에 징벌적 배상책임을 인정하되, 징벌적 배상액은 전보배상액의 3배를 초과할 수 없도록 함(안 제6조).\n마. 대기업 및 이에 준하는 규모의 외국법인이 타인의 신체나 생명에 피해를 준 경우 매출액에 100분의 3을 곱한 금액 내에서 배상책임을 인정할 수 있도록 함(안 제7조).\n바. 사용자등이 피용자등의 불법행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우가 아닌 한 사용자등은 전보배상 외에 징벌적 배상을 할 책임을 지도록 함(안 제8조).\n사. 징벌적 배상소송의 소장에 붙이는 징벌적 배상청구에 관한 인지액은 「민사소송 등 인지법」 제2조 및 제3조에 따라 산출된 금액으로 함(안 제11조제2항).\n아. 같은 피고를 상대로 한 여러 개의 징벌적 배상청구가 사실상 또는 법률상 같은 원인으로 말미암아 생긴 경우 원칙적으로 변론을 병합하도록 함(안 제12조).\n자. 원활한 증거조사 및 증거발견의 불평등 구조를 해결하기 위하여 법원에 의한 직권증거조사를 인정하고, 문서제출명령의 요건을 완화하며, 증거보전의 권한을 폭넓게 인정함(안 제13조부터 제15조까지).\n차. 징벌적 배상액의 산정에 필요한 증거조사를 위하여 법원이 인정하는 경우 집행권원 없이도 재산명시 및 재산조회가 가능하도록 함(안 제16조).\n카. 징벌적 배상액을 산정할 때에 고의성 또는 손해 발생의 우려를 인식한 정도, 불법행위로 인하여 피해자 또는 제3자에게 발생하거나 발생할 우려가 있는 피해규모, 불법 행위의 기간ㆍ횟수, 불법행위로 인하여 가해자가 취득한 경제적 이익 등을 참작하도록 함(안 제17조).\n타. 법무부장관은 징벌적 배상을 받지 않은 피해자를 보호·지원하는 데 필요한 재원을 조성하기 위하여 불법행위피해구제기금을 설치ㆍ운영하도록 함(안 제19조부터 제23조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}