{
    "의안접수정보": {
        "의안번호": [
            "2004876"
        ],
        "제안일자": [
            "2016-12-30"
        ],
        "제안자": [
            "박찬우의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  국민의 약 70%가 공동주택에 거주하고 관리비 규모도 연간 약 12조원에 이르고 있으나, 관리비리가 지속적으로 발생하고 있어 공동주택에 거주하는 국민들의 걱정과 불안이 커지고 있음. \n  이에, 공동주택 관리비리와 관련된 신고를 해당 지방자치단체에서 접수하여 조사？처리하고 있으나, 각 지방자치단체별로 신고하여야 하는 불편과 신속한 조사？처리에 한계가 있어 국토교통부에서 전국적인 단일 비리신고 창구로 2014년 9월 1일부터 ‘공동주택관리 비리 신고 센터’를 설치하여 운영해 오고 있음.\n  그러나, ‘공동주택관리 비리 신고 센터’의 법적 설치 근거가 없어 지방자치단체의 조사？처리가 지연되는 등 원활한 운영에 걸림돌이 되고 있음.\n  따라서, ‘공동주택관리 비리 신고 센터’의 설치, 신고방법 및 처리절차 등에 관한 규정을 마련하여 지방자치단체의 적극적인 조사？처리 등 이행력을 확보하고 업무처리의 법적 안정성 등을 제고할 필요가 있음.\n  또한, 주택임대관리업자는 임대주택의 시설물 유지？보수？개량 및 그 밖의 주택관리업무를 수행할 수 있음에도 불구하고 공동주택관리법은 관리주체에 주택임대관리업자를 포함하지 않고 있음.\n  이에 따라 현행 규정상 주택관리업자가 관리하는 공동주택의 일반관리용역에 대해서는 부가가치세가 면제됨에도 불구하고, 주택임대관리업자가 관리하는 주택의 일반관리용역에 대해서는 부가가치세가 부과되고 있어 관리주체에 따라 임차인이 부담하는 부가가치세 납부액이 달라지는 등 불합리한 문제가 발생하고 있음.\n  따라서, 공동주택관리법 상의 관리주체에 주택임대관리업자를 포함하여 주택임대관리업자가 관리하는 공동주택의 일반관리용역에 대해서도 부가가치세 면제 효과가 나타날 수 있도록 하여 임차인의 관리비 부담이 감소되도록 하고자 함.\n\n\n주요내용\n\n가. 「공동주택관리법」상의 관리주체에 「민간임대주택에 관한 특별법」 제2조제11호의 주택임대관리업자를 포함하도록 함(안 제2조제1항제10호마목 신설).\n나. 국토교통부장관은 공동주택 관리비리와 관련된 불법행위 신고의 접수？처리 등에 관한 업무를 효율적으로 수행하기 위하여 국토교통부에 공동주택 관리비리 신고센터를 설치·운영할 수 있도록 함(안 제93조의2제1항 신설).\n다. 공동주택 관리비리를 신고하려는 자는 자신의 인적사항과 신고의 취지·이유·내용을 적고 서명한 문서와 함께 신고 대상 및 증거 등을 제출하도록 함(안 제93조의2제3항 신설).\n라. 공동주택 관리비리 신고센터로부터 조사 및 조치 요구를 받은 지방자치단체의 장은 그 조사 및 조치를 완료한 날부터 10일 이내에 그 결과를 국토교통부장관에게 통보하여야 하고, 국토교통부장관은 통보를 받은 즉시 신고자에게 그 결과의 요지를 알리도록 함(안 제93조의2제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제349회국회(임시회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}