{
    "의안접수정보": {
        "의안번호": [
            "2004452"
        ],
        "제안일자": [
            "2016-12-19"
        ],
        "제안자": [
            "윤한홍의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  한국개발연구원(KDI)의 국가경쟁력비교분석에 따르면, 2013년 한국의 산업재해사망률은 12%로 OECD 국가 평균의 4배에 이르며, 조사대상국 중 최하위를 차지하는 등 산업재해로 인한 폐해가 심각하나, 의사인력의 수도권 집중 심화, 의료취약지 근무 기피로 산업현장의 의사인력이 줄어들고 의료기관의 질도 떨어지는 등 산업의료 여건이 악화되고 있음.\n  이에따라 그동안 산업현장의 장애, 직업병, 재해를 예방ㆍ진단ㆍ치료ㆍ관리할 전문인력을 양성하여 산업재해에 적극 대응하고 산업재해로 인한 사회적 비용을 최소화하기 위한 사회적 기반을 구축할 필요성에 대한 논의는 지속적으로 제기되어 왔음.\n  특히 창원지역은 제조업 종사자 수 전국 2위, 제조업 관련 종사자 비율 전국 1위, 전체산업 중 제조업 비중 54.3%에 달하는 우리나라의 대표적인 산업공단지역으로 산업의료 수요가 높음. 그러나 통합창원시는 인구 100만 이상 대도시 중 의대, 치대, 약대, 한의대 등 의료인력 양성기능과 상급종합병원이 없는 유일한 도시이며, 통합창원시 주변에 위치한 김해, 양산, 거제, 통영, 밀양, 의령, 함안 등 중부경남지역 인구까지 포함할 경우 약 170만명의 건강을 보살필 수 있는 3차의료기관(상급종합병원)은 한 군데도 없어 의료 인프라가 열악한 상황임. \n  이에 창원산업의료대학과 창원산업의료대학병원을 설치하여 산업의료 분야에 장기간 복무할 산업의료인력을 양성하고 산업재해에 따른 치료ㆍ재활 등을 적극적으로 수행하도록 함으로써 산업의료 서비스의 질을 제고하고 전문성을 향상시키는 한편, 중부경남지역의 의료인프라를 확충하고자 함.\n\n\n\n■ 주요내용\n\n가. 산업의료 분야에 전문적으로 종사할 의료인력을 양성하기 위하여 창원산업의료대학을 설치하고 산업의료의 교육·연구와 진료를 위한 창원산업의료대학병원의 설립에 필요한 사항을 규정함으로써 산업의료서비스의 질적 향상·산업의료혜택의 확산 및 국민 의료복지 수준 향상을 목적으로 함(안 제1조).\n나. 보건복지부장관은 우수한 산업보건인력을 양성하기 위하여 5년마다 산업보건인력 양성계획을 수립·시행하도록 함(안 제4조).\n다. 교육부장관 소속으로 경상남도 창원시에 창원산업의료대학을 두고, 입학자격은「고등교육법」제33조제1항의 학력이 있는 사람 중에서 학칙으로 정하는 바에 따라 선발하되, 산업의료인력의 수급상황 등을 고려하여 시·도별로 일정 비율을 선발하도록 함(안 제5조부터 제8조까지).\n라. 교육부장관은 창원산업의료대학 학생이 의사 면허 취득 후 10년 동안 산업의료기관의 산업의료전담업무에 복무할 것을 조건으로 입학금과 수업료를 면제하는 등 학비 등을 지원하고, 퇴학 등의 사유로 학비등의 지급이 중단되거나 의무복무를 이행하지 아니한 사람은 이미 지급된 학비등의 전부 또는 일부에 법정이자를 더한 금액을 반환하도록 함(안 제14조 및 제15조).\n마. 창원산업의료대학 학생의 실습, 전공의 교육수련 등을 수행하기 위하여 창원산업의료대학 부속병원으로 창원산업의료대학병원을 법인으로 설립함(안 제16조).\n바. 국가는 창원산업의료대학병원의 설립·운영에 국유재산을 무상으로 양여·대부 등을 할 수 있고, 정부는 기본 시설·설비 등의 설치에 필요한 비용을 출연금으로 지급할 수 있으며, 산업의료의 교육·연구에 드는 경비를 보조할 수 있도록 함(안 제25조 및 제26조).\n아. 교육부장관은 산업보건인력에 대하여 직무교육 제공, 경력개발 지원 등을 할 수 있고, 교육부장관과 산업의료기관의 장은 산업보건인력을 보건복지부 또는 산업의료기관에 우선 채용, 국제기구 파견에 우선 선발할 수 있도록 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-12-20"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2016-12-20",
            "2016-12-20"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}