{
    "의안접수정보": {
        "의안번호": [
            "2004662"
        ],
        "제안일자": [
            "2016-12-28"
        ],
        "제안자": [
            "박주민의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라 전체가구 중 주택의 자가 점유율은 2008년 56.4%, 2010년 54.3%, 2012년 53.8%, 2014년 53.6%로 지속적으로 하락하는 반면, 임차가구 비율은 점점 늘어나고 있음. 이는 중산층 또한 높은 주택가격과 주거비 부담 문제로 심각한 위기를 겪고 있음을 증명함. 이러한 임차가구의 주거불안정과 가계부담의 심화는 단순히 임차가구의 고통에만 머물지 않고 우리 경제의 민간소비와 내수경제의 위축으로 연결되고 우리사회의 계층 간 위화감이 심화되어 사회통합에 큰 장애를 주고 있을 뿐더러, 후속세대의 재생산을 어렵게 하는 중요 원인 중 하나이므로 사회적 차원의 해결이 절실한 상황임.\n  현재 우리나라 국민들이 겪고 있는 단기임대차로 인한 주거 불안정과 임대료의 지속적 상승이나 단기간의 급속한 폭등에 대처하기 위해, 독일, 프랑스, 영국, 일본, 미국의 뉴욕시 LA시, 워싱톤 D.C 등의 해외 선진국은 대도시를 중심으로, ‘임대차 갱신-공정임대료？분쟁조정제도-인상률 상한선’의 체계를 갖춘 임대차 안정화(Lease Stabilization) 정책을 이미 오래 전부터 시행하고 있음. 나라마다 조금씩 차이는 있지만, 해외의 임대차 안정화 정책은 공통적으로 임대차 갱신제도를 통한 장기안정 임대차를 지향하면서, 임대차 갱신 시에는 물가인상이나 임대인의 조세·공과금 부담의 변경이나 경제사정의 변화 등을 감안하여 지방자치단체가 임대료를 조정하기 위한 가이드라인으로 고시하는 표준임대료로 임대료 조정을 하도록 하거나, 임대차 갱신 시 임대료를 조정함에 있어서 그 인상폭이 지나치게 높지 못하도록 인상률 상한선을 둠.\n  이에 주택임대차 계약기간이 만료되었을 때 임차인에게 계약갱신청구권을 행사할 수 있도록 하며, 갱신된 경우에도 증액청구는 현재 「주택임대차보호법시행령」에서 정하고 있는 5% 이하의 범위에서 대통령령으로 정하는 비율을 초과하여 할 수 없도록 하며, 시·도지사가 지역사회에서 용인되는 수준의 합리적인 표준임대료를 산정 및 고시하고 이 표준임대료를 기준으로 시ㆍ도에 설치된 분쟁조정위원회에서 분쟁을 조정하도록 함으로써 집 없는 서민·중산층의 주거비 부담을 완화하고자 함.\n\n\n주요내용\n\n가. 임차인이 계약갱신을 요구할 경우 임대인은 이를 거절하지 못하도록 하되, 임차인이 3기(期)에 해당하는 차임액을 연체하는 등 일정한 사유가 있는 경우 임대인이 임차인의 계약갱신 요구에 응하지 않을 수 있도록 함(안 제6조제1항 내지 제2항 신설).\n나. 임대인의 증액청구는 약정한 차임이나 보증금의 5% 이하의 범위에서 대통령령으로 정하는 비율을 초과하지 못하도록 법률에서 명시하고, 임대차계약 또는 최종의 차임 등의 증액이 있은 후 1년 이내에는 하지 못하도록 함(안 제7조제1항 및 제2항 신설).\n다. 주택 임대차 거래에 참고할 수 있는 표준임대료를 조사하기 위해 시·도에 주택임대료산정위원회를 둘 수 있고, 시·도지사는 1년 이내의 주기마다 지역별 표준임대료를 산정 및 고시하도록 함(안 제7조의3, 제7조의4, 제7조의5 신설).\n라. 임차인이 제7조제1항에 따른 증액비율을 초과하는 차임 또는  보증금을 지급하거나 제7조제2항에 반하여 임의로 차임 또는 보증금을 지급한 경우에는 초과 지급된 차임 또는 보증금 상당금액의 반환을 청구할 수 있도록 함(안 제10조제2항 신설).\n마. 조정위원회는 보증금 및 차임 등과 관련한 분쟁을 조정할 경우, 표준임대료를 기준으로 판단하도록 함(안 제21조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-12-29"
        ],
        "상정일": [
            "2017-02-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2017-02-28"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}