{
    "의안접수정보": {
        "의안번호": [
            "2004799"
        ],
        "제안일자": [
            "2016-12-29"
        ],
        "제안자": [
            "김병기의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  이달 국토교통부의 발표자료에 따르면 7개 국적 항공사에서 발생한 기내 불법행위는 2012년 191건에서 지난해 460건으로 3년 만에 2배 이상 증가하였음. 불법행위의 유형으로는 기내흡연에서부터 폭언, 협박, 음주 후 위해행위, 폭행에 이르기까지 다양하게 나타나고 있음. \n  2013년 포스코 라면 상무 사건, 2014년 조현아 전 대한항공 부사장의 땅콩 회항 사건, 2015년 가수 바비킴의 승무원 추행·난동 사건 등 기내 불법행위가 지속적으로 불거지면서 하나의 사회문제로 부상함. 승객안전을 위협할 수 있는 기내 불법행위가 급증하고 있는 까닭이 현행법의 처벌수위가 지나치게 낮기 때문이라는 지적이 나오고 있음. \n  현행법은 폭언 등 소란행위, 술을 마시거나 약물을 복용하고 다른 사람에게 위해를 주는 행위를 한 사람을 1천만원 이하의 벌금형에 처하고 있음. 올해 초 법 개정에 따라 처벌수위가 기존 5백만원 이하의 벌금형에서 현행 1천만원 이하의 벌금형으로 상향 조정됐지만, 여전히 솜방망이 처벌이라는 비판이 상당함. \n  특히 외국에 비해 국내법의 처벌수위가 현저하게 가볍다는 의견이 지배적임. 미국에서는 기내에서 난동을 부리거나 승무원의 업무를 방해할 시 최대 징역 20년과 벌금 25만 달러에 처하고 있음. 호주에서도 승무원 폭행·협박 시 10년 이하의 징역에 처함. 중국에서는 공항이나 기내에서 난동을 부린 사람에게 출국이나 은행대출 시 불이익을 주고 있음.\n  이에 현행 처벌규정을 강화해, 지속적으로 반복되고 있는 기내 위협행위를 근절하고자 함. 우선 운항중인 항공기 내에서 술을 마시거나 약물을 복용하고 다른 사람에게 위해를 주거나 타인에게 성적 수치심을 주거나 기장 승낙 없이 조종실에 출입하려 하거나 기장 등의 업무를 위계 또는 위력으로 방해한 사람에 대한 벌칙조항을 10년 이하의 징역 또는 1억원 이하의 벌금으로 상향 조정하고자 함. 또 운항중인 항공기 내에서 폭언이나 고성방가 등 소란행위를 한 경우에도 5년 이하의 징역 또는 5천만원 이하의 벌금으로 벌칙수위를 높이고자 함. \n  또한 최근 3년 이내에 운항중인 항공기 내에서 술을 마시거나 약물을 복용하고 다른 사람에게 위해를 준 사람, 다른 사람에게 성적 수치심을 일으킨 사람, 기장의 승낙 없이 조종실 출입을 기도하거나 기장등의 업무를 위계 또는 위력으로 방해한 사람에 대해 항공운송사업자가 탑승을 거절할 수 있도록 명시하고자 함. \n\n\n주요내용\n\n가. 승객의 협조의무를 위반한 사람의 탑승 금지(안 제23조제7항제4호 신설) \n  항공운송사업자가 최근 3년 이내에 운항중인 항공기 내에서 제23조(승객의 협조의무)제1항제3호, 제4호, 제6호, 제7호를 위반한 전력이 있는 사람의 탑승을 거절할 수 있게 함.\n나. 승객의 협조의무를 위반한 사람에 대한 처벌 강화(안 제49조)\n  제23조제1항제3호, 제4호, 제6호, 제7호를 위반한 사람에게 10년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 벌칙수위를 상향 조정함. 제23조제1항제1호를 위반한 사람의 경우 5년 이하의 징역 또는 5천만원 이하의 벌금으로 벌칙수위를 상향 조정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-30"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제349회국회(임시회)제2차교통법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}