{
    "의안접수정보": {
        "의안번호": [
            "2004846"
        ],
        "제안일자": [
            "2016-12-30"
        ],
        "제안자": [
            "김관영의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 법률은 특별검사의 수사대상에 대하여 제2조(특별검사의 수사대상)에서 “이 법에 따른 특별검사의 수사대상은 다음 각 호의 사건 및 그와 관련된 사건에 한정한다”라고 규정하면서, 같은 조 제15호에서는 “제1호부터 제14호까지의 사건 수사과정에서 인지된 관련 사건”이라고 규정하고 있는 반면, 「형사소송법」 제11조(관련사건의 정의)에서는 관련 사건의 범위를 “1인이 범한 수죄, 수인이 공동으로 범한 죄, 수인이 동시에 동일장소에서 범한 죄, 범인은닉죄, 증거인멸죄, 위증죄, 허위감정통역죄 또는 장물에 관한 죄와 그 본범의 죄”로 규정하고 있어, 현행 법률 제2조에 규정된 “관련된 사건 또는 관련 사건”의 의미가 명확하지 않아 수사에 혼선을 초래할 수 있으므로 특별검사의 수사대상을 명확히 하고자 함. \n  또한 국회 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹 사건 진상규명을 위한 국정조사특별위원회의 수사의뢰 사건과 위증고발 사건을 특별검사의 수사대상으로 추가함.\n  현행 법률상 특별검사의 수사활동 중 참고인 등의 출석 거부 시 사건의 실체적 진실을 밝히는데 한계가 있고, 특별검사의 수사대상, 수사기간, 수사인력 등에 비추어 특별검사의 목적을 달성하는데 어려움이 있으므로, 출석불응 참고인 중 반드시 출석 조사가 필요한 참고인에 대하여 법원의 영장을 발부받아 구인하여 수사할 수 있도록 함.\n  현행 법률은 특별검사등의 겸직금지와 관련하여 제8조제4항에서 “특별검사등은 영리를 목적으로 하는 업무에 종사할 수 없으며 다른 직무를 겸할 수 없다”고 규정하고 있어 수사 종료 후 공소유지 단계에서 겸직허용 여부가 불명확한 바, 이전의 특별검사 등의 임명에 관한 법률에는 위 규정에 덧붙여 “다만, 수사종료 후 공소를 제기한 이후에는 그러하지 아니하다”는 단서를 규정하고 있는 점을 참고하여 공소유지 단계에서의 겸직 허용 여부를 명확히 하고자 함.\n\n\n주요내용\n\n가. 현행 법률 제2조제15호 중 ‘인지된 관련 사건’ 부분을 ‘인지된 사건’으로 수정하여 수사대상의 범위를 명확히 함(안 제2조제15호).\n나. 현행 법률에 제2조제16호를 신설하여, 국회 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹 사건 진상규명을 위한 국정조사특별위원회의 수사의뢰 사건과 위증고발 사건을 특별검사의 수사대상으로 추가함.\n다. 특별검사는 수사대상 사건의 참고인으로 출석요구를 받은 자가 정당한 사유 없이 출석요구에 응하지 아니한 때에는 법원의 영장을 받아 해당 참고인을 지정한 장소에 구인할 수 있도록 함(안 제6조 제6항). \n라. 특별검사등에게 부과된 영리행위 및 겸직 금지의무를 수사기간 중으로 한정함(안 제8조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            "2017-08-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}