{
    "의안접수정보": {
        "의안번호": [
            "2004031"
        ],
        "제안일자": [
            "2016-12-01"
        ],
        "제안자": [
            "이정미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  1999년 교원노조법이 제정된 후 17년이 지났으나, 지금까지 교원노조법은 한 차례도 개정된 바가 없음. 그 결과 현행 교원노조법은 변화된 현실을 반영하지 못하고, 국제기준에도 전혀 부합하지 않음. \n특히, 실업자의 초기업 단위노조 가입자격 인정문제는 노사정 합의를 바탕으로 수년간 논의를 했음에도 법제화하지 못하고 있는데, 대법원은 ‘해고자도 산별노조등 초기업노조의 조합원이 될 수 있다’고 판결한 바 있고, 노동부도 ‘실업자도 노조설립과 가입이 가능한 근로자 개념에 포함되어야 한다는 것이 학계 통설’이라고 밝힌 바 있음. \n  국가인권위원회는 ‘일시 실업상태 구직자, 해고자를 포괄하도록 교원노조법을 개정할 것’을 권고하였고, 국제노동기구(ILO)조차 ‘교원의 자격요건 제한 법률조항이 동일한 내용을 정하고 있는 노동조합법 제2조제4호라목에 대하여 조합원 자격요건의 결정은 노동조합 재량으로 결정할 문제이므로 행정당국이 개입해서는 안된다’고 시정권고 한 바 있음. \n  또한 교원의 임금·근무조건·후생복지 등 경제적·사회적 지위 향상을 위한 정치활동은 노조활동의 일환으로서 교원노조에게도 당연히 허용되어야 하며, 초·중등교육 교육정책과 관련된 정치적 의견표명 역시 허용되어야 하므로 일체의 정치활동을 금지하고 있는 교원노조법의 개정이 필요함. \n  또한 교원의 근무조건은 학생의 교육조건과 불가분의 관계를 가지며, 외국의 경우에도 교육정책의 입안과정이나 교육법령의 제정단계에서 교원노조 대표자의 참여권을 제도적으로 보장하고 있음. 따라서 교원노조의 교섭대상에 근무조건과 직접 관련된 교육정책에 관한 사항을 명시적으로 포함시킬 필요가 있음. \n  현행법은 법령·조례 또는 예산에 의하여 규정되는 내용은 단체협약으로서의 효력을 부인하고, 이에 대해 정부의 성실 노력 의무만을 부과하고 있으나, 이 경우 단체협약의 실효성은 매우 약해질 수밖에 없으므로, 단체협약의 내용 중 법령·조례·교육규칙·정관·학교규칙·예산 등 정부의 이행의무를 위해 규정을 개정할 필요가 있음.  \n  또한 현행법은 교원노조의 쟁의행위를 일체 금지하고 있으나, 교원의 교육활동은 노동기본권과 학생의 교육권이 서로 동등한 기본권으로서 역할하는 관계임. 따라서 교원의 쟁위행위권은 일체를 전면 부인하기보다는 외국의 입법례처럼 노조법상 공익사업으로 분류하여 노조법 적용을 받는 것이 합리적 개정이라 할 것임. \n이에 현실을 반영하고 국제기준에 부합하는 내용을 포함하여 교원의 단결권을 보장하려는 것임(안 제2조 및 제7조·제8조, 안 제3조 및 제9조부터 제12조까지, 제15조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-12-02"
        ],
        "상정일": [
            "2017-02-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-02-13"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-12-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}