{
    "의안접수정보": {
        "의안번호": [
            "2004988"
        ],
        "제안일자": [
            "2017-01-06"
        ],
        "제안자": [
            "이재정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대통령기록물은 국가원수이자 행정부 수반인 대통령이 행정 또는 통치행위를 통하여 국정을 운영하는 과정과 결과에 대한 기록물임. 이러한 대통령기록물을 훼손？멸실 없이 온전하게 보존하여 후대에 남기는 것은 국정운영의 투명성과 책임성을 확보하기 위한 필수적 조건이지만, 현행법은 그에 걸맞은 대통령기록물 관리체계를 규정하고 있지 못하다는 지적이 제기되고 있음.\n  현재 대통령기록물의 주요 사항을 심의하는 대통령기록관리전문위원회는 국가기록관리위원회 산하의 전문위원회 형식으로 설치？운영되어 독립적인 업무 수행이 어려울 소지가 있으며, 대통령기록물의 관리주체인 대통령기록관은 행정자치부 소속의 고위공무원이 기관장을 맡고 있어 전문성이 부족하다는 비판도 있는 실정임.  \n  한편, 현행법은 정무직공무원 등의 인사에 관한 기록물을 대통령지정기록물로 지정하여 보호할 수 있도록 규정하고 있음. 그러나 정무직공무원에 관한 정보는 개인의 사생활과 밀접한 관련이 있는 정보를 포함하고 있을 가능성이 높으므로, 비공개정보 또는 비밀기록으로 분류하는 것이 보다 적합할 것임. 또한 대통령지정기록물의 대부분은 전자기록관리시스템에 의해 보존되고 있어 프로그램 오류 등으로 전자문서가 분실될 우려도 있는 실정임.\n  따라서 대통령기록관리전문위원회의 위상을 강화하고, 대통령기록관의 장은 전문성을 갖춘 사람을 임명하도록 하는 한편, 정무직공무원 등의 인사에 관한 기록물은 대통령지정기록물에서 제외하도록 하며, 대통령지정기록물 중 전자문서는 문서？카드？대장 등의 종이형태로도 관리하도록 함으로써, 대통령기록물 관리체계의 미비점을 보완하려는 것임.\n\n\n주요내용\n\n가. 대통령기록관리전문위원회를 대통령기록관리위원회로 명칭을 변경하고, 국가기록관리위원회 소속에서 대통령 소속으로 지위를 격상시키며, 위원은 대통령기록물 관리에 관한 학식과 경험이 풍부한 사람 중에서 대통령이 임명 또는 위촉하도록 함(안 제5조).\n나. 대통령기록관의 장은 기록물 관리에 관하여 전문적인 지식과 경험이 있는 사람을 대통령기록관리위원회의 심의를 거쳐 임명하도록 함(안 제23조제2항 신설).\n다. 대통령지정기록물 지정 대상에서 정무직공무원 등의 인사에 관한 기록물을 제외하며, 전자문서인 대통령지정기록물은 문서？카드？대장？도면 등 대통령령이 정하는 형태로 별도 관리하도록 함(안 제17조제1항제3호 삭제, 제17조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-01-09"
        ],
        "상정일": [
            "2017-07-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제352회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-07-04"
        ],
        "회의결과": [
            "상정/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-01-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}