{
    "의안접수정보": {
        "의안번호": [
            "2004191"
        ],
        "제안일자": [
            "2016-12-07"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 수목의학 관련 교육기관ㆍ단체를 나무의사 양성기관으로 지정하여 나무의사 등의 전문가를 양성하고 국가자격시험을 통해 선발된 나무의사 등을 수목진료 현장에 배치하는 등 수목피해의 예방ㆍ진단ㆍ치료를 할 수 있도록 전문화된 수목진료체계를 마련함으로써 국민들의 건강과 직결되는 생활권역의 수목병해충 관리를 안전하게 수행하고 쾌적한 생활환경을 조성할 수 있도록 하는 한편,\n  산림보호구역 지정해제 후 사업추진이 안 되는 등의 경우에 산림보호구역으로 재지정할 수 있도록 근거를 마련하며, 산림유전자원보호구역 지정전에 광업권이 설정된 산림에 대하여 한시적으로 보호구역을 해제할 수 있도록 하여 광업권을 행사할 수 있는 기회를 부여하고, 산림 내 위법행위에 대한 벌금액을 현실에 맞게 상향하는 등 현행 제도 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용 \n가. 수목진료, 나무의사, 수목치료기술자 및 나무병원의 정의 규정을 신설하고 관련 조문을 정비함(안 제2조 및 제21조의3).\n나. 산림보호구역 지정 예정지 공지대상이 현재 산림소유자와 관할 시장？군수？구청장으로 한정되어 있으나, 공지대상을 농림축산식품부령으로 정할 수 있도록 하여 토지의 대부사용자, 광업권자 등으로 확대하는 근거를 마련함(안 제8조).\n다. 산림보호구역의 지정해제가 가능한 학교시설, 농로시설, 주요 산업시설, 군사시설 등의 범위를 대통령령으로 정할 수 있도록 하고,  각종 개발사업을 위해 산림보호구역을 지정해제 하였으나 3년 이내에 사업을 착공하지 않거나 인·허가가 취소 또는 기간만료 등으로 개발사업을 위한 사업구역 등의 지정이 효력을 잃게 된 경우 산림보호구역으로 재지정할 수 있도록 하고 그 절차를 명시함(안 제11조).\n라. 나무의사, 수목치료기술자 자격제도를 도입하기 위해 나무의사 자격 등의 취득, 나무의사 등의 결격사유, 나무의사 등의 자격증 발급 등과 관련된 사항을 신설하고, 국？공립 교육시설, 수목의학 관련 교육기관？단체를 수목진료 전문인력 양성기관으로 지정할 수 있도록 하며, 나무의사 자격시험 부정행위자에 대해 3년간 응시자격을 정지하도록 함(안 제21조의4부터 제21조의8까지 신설).\n마. 나무병원의 등록 및 취소 규정과 나무병원을 등록하지 않고 수목진료를 할 수 있는 예외 규정을 마련하고, 나무의사의 복리 증진과 수목진료기술의 발전을 도모하기 위하여 한국나무의사협회를 설립할 수 있도록 함(안 제21조의9부터 제21조의11까지 신설).\n바. 야영이 허가된 야영장 등 대통령령으로 정하는 지역에서 담배를 피우거나 담배꽁초를 버리는 행위를 금지함(안 제34조).\n사. 나무의사 자격시험 응시수수료와 나무의사 등의 자격취소 및 양성기관 지정 취소 등에 대한 청문 실시 근거를 마련함(안 제48조의2 및 제48조의3 신설).\n아. 타인 소유의 산림이나 산림보호구역·보호수에 불을 지른 자에 대한 징역형의 상한을 15년 이하로 한정하고, 나무의사 등의 자격증을 불법 대여하거나, 거짓이나 부정한 방법으로 양성기관의 지정 또는 나무병원을 등록한 행위 등에 대해 벌칙 규정을 신설하며, 벌금액을 국민권익위원회 권고안 및 국회사무처 예규인 「법률안의 표준화 기준」에 따라 징역 1년당 1천만 원의 비율로 조정함(안 제53조, 제54조 및 제54조의2).\n자. 산림유전자원보호구역 지정 이전에 광업권을 가지고 있는 경우 개정법률 시행일로부터 1년간 한시적으로 기간을 정하여 산림유전자원보호구역 지정해제 신청 및 해제토록 하고, 산림유전자원보호구역을 해제 후 일정기간 사업 진행이 안 되는 경우는 산림유전자원보호구역으로 환원할 수 있도록 함(안 부칙 제2조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-11-30"
        ],
        "처리일": [
            "2016-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2016-11-30"
        ],
        "회의결과": [
            "상정/대체토론/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-12-27"
        ],
        "공포번호": [
            "14519"
        ],
        "공포법률": [
            "산림보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2016-12-07"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-12-08"
        ],
        "의결일": [
            "2016-12-08"
        ],
        "회의명": [
            "제346회제17차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-12-16"
        ]
    }
}