{
    "의안접수정보": {
        "의안번호": [
            "2004466"
        ],
        "제안일자": [
            "2016-12-19"
        ],
        "제안자": [
            "이우현의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공동주택은 전체 주택(1,630만호) 중 74%(1,206만호)를 차지(2015년 기준)하고 있고 매년 30만호 이상 공급하고 있는 우리나라의 대표적인 주거형태로 자리매김하였으나, 건축공사상 잘못으로 인하여 입주할 때부터 내력구조부와 시설물에서 균열, 누수, 탈락 및 고장 등의 하자가 발생하여 입주자와 사업주체간의 분쟁이 끊이지 않고 있음. 특히, 국토교통부 하자심사ㆍ분쟁조정위원회에 따르면, 2010년부터 2015년까지 총 9,105건의 사건이 접수되었고, 2015년 한 해에만 4,244건의 사건이 접수되는 등 하자로 인한 불편을 호소하는 분쟁이 지속되고 있는 실정임.\n  그러나, 하자담보책임기간이 「집합건물의 소유 및 관리에 관한 법률」에는 기간 내에 권리행사를 하도록 하는 제척기간으로 규정하고 있으나 이 법에서는 하자담보책임기간이 하자보수에 대해서는 청구기간, 손해배상에 대해서는 하자발생기간이라는 각각 다른 의미로 이원화되어 있어 국민들에게 혼란을 주고, 분양을 목적으로 공급한 임대주택의 경우 향후 분양 전환이 목정인데도 불구하고 임차인에게는 하자보수 청구권이 없어 원활한 하자보수가 이루어지지 않고 있음. 또한, 사업주체는 하자심사？분쟁조정위원회의 조정안을 고의로 거부한 후 하자보수를 이행하지 아니하여 입주자의 피해를 가중시키고, 하자심사？분쟁조정위원회를 지휘？총괄하는 위원장이 비상근이라는 점이 하자분쟁조정위원회의 효율적 운영에 장애요인으로 작용하고 있음.\n  따라서, 공동주택의 하자담보책임기간 성격을 「집합건물의 소유 및 관리에 관한 법률」처럼 제척기간으로 하고, 분양을 목적으로 공급한 임대주택의 임차인에게 하자보수청구권을 부여하며, 하자심사？분쟁조정위원회의 위원장을 상근으로 전환하는 한편, 조정안을 거부하는 사업주체가 소를 제기하지 않을 경우 조정안을 수락하는 것으로 간주하여 신속한 하자보수로 입주자를 보호하는 등 그동안 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.\n\n\n주요내용\n\n가. 임대주택 임차인에게 하자보수청구권 부여(안 제36조제2항 및 제37조제1항제5호 신설)\n  분양을 목적으로 공급하는 임대주택에 대하여도 분양전환 이전까지는 하자보수(손해배상 제외)청구권을 부여하여 신속히 하자를 보수할 수 있도록 함.\n나. 하자담보책임기간의 성격을 제척기간으로 규정(안 제36조제3항)\n  하자보수는 하자담보책임기간 내에 권리행사를 하도록 제척기간으로 규정하고 있으나 손해배상에 관한 권리행사는 제척기간으로 규정하지 아니하여 그 성격이 모호하고, 하자담보책임의 권리행사를 제척기간으로 규정한 「집합건물의 소유 및 관리에 관한 법률」과도 상충되므로, 이 법에서도 하자담보책임에 대한 권리행사를 하자담보책임기간 내에 하도록 하여 「집합건물의 소유 및 관리에 관한 법률」과 일치시킴으로써 법률 간 불합리를 해소함.\n다. 하자로 인한 손해배상에 대하여 「민법」 준용(안 제37조제2항)\n  현재는 하자로 인한 손해배상의 근거를 내력구조부의 중대한 하자에 한해서만 규정하고 있어, 그 밖의 경미한 하자와 시설물의 하자로 인한 손해배상까지 포함될 수 있도록 손해배상에 관하여는 「민법」 규정을 준용토록 함.\n라. 하자보수 불이행 관련 지방자치단체의 장의 시정명령권 규정(안 제37조제4항 신설)\n  지방자치단체는 공동주택의 사업계획승인과 사용검사권을 행사하고 있으나 근거 법령이 미흡하여 사업주체의 하자보수 불이행에 대한 지도？감독이 어려운 실정에 있으므로, 지방자치단체의 장에게 하자보수 시정명령권을 부여하여 신속한 하자보수가 이루어지도록 함.\n마. 하자보수보증금 지급 시 지방자치단체에 대한 통보근거 마련(안 제38조제2항 신설)\n  하자보수보증금 보증기관에서 의무대상 공동주택 입주자대표회의에 하자보수보증금을 지급한 때에는 지급내역을 지방자치단체에 통보하도록 의무화하여 하자보수보증금의 사용내역을 감독하도록 함.\n바. 하자심사？분쟁조정위원회 위원장의 상근화(안 제40조제1항)\n  하자사건 수가 매년 급증하고 있는데도 불구하고 위원장의 비상임으로 인해 업무 처리의 비효율성이 증대되고 있어, 위원장을 상임으로 하여 위원회 운영의 효율성을 기하고자 함.\n사. 하자심사 및 분쟁조정 사건 대리인 범위 확대(안 제42조의2 신설)\n  하자심사 및 분쟁조정 사건의 대리인 자격을 명확히 함.\n아. 분쟁조정의 신속한 해결 도모 (안 제44조제2항)\n  하자분쟁 조정안을 거부하는 경우 60일 이내에 소를 제기하지 아니하면 조정안을 수락 하는 것으로 간주하여, 신속한 하자분쟁 해결을 도모함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-20"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제349회국회(임시회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}