{
    "의안접수정보": {
        "의안번호": [
            "2004601"
        ],
        "제안일자": [
            "2016-12-26"
        ],
        "제안자": [
            "추혜선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  박근혜-최순실 게이트 국정농단에 대하여 국회에서 압도적 찬성으로 박근혜 대통령 탄핵이 가결되었음. 이에 「헌법재판소법」에 따른 대통령 탄핵결정으로 재직 중 퇴임한 경우, 이는 역사에 길이 남을 국가적 수치임. 이러한 경우는 예우의 필요성이 없다고 할 것이므로 「전직대통령 예우에 관한 법률」에서 규정하는 모든 예우뿐만 아니라 「전직대통령 예우에 관한 법률」에서 규정하지 아니하는 예우들도 박탈하는 것이 필요하다고 할 것임. \n  「전직대통령 예우에 관한 법률」에서 규정하지 아니하는 예우 중 대표적인 것이 바로 여권법령에 의한 관용여권과 외교관여권의 발급임. 즉, 현행 여권법령은 「헌법재판소법」에 따른 대통령 탄핵결정으로 재직 중 퇴임한 전직대통령에게도 관용여권과 외교관여권을 발급하는 예우가 가능한 상태임.\n  관용여권과 외교관여권을 발급받으면 입국심사 과정에서 간소한 절차를 밟고, 비자발급 필요국인 경우도 비자 발급을 면제 받을 수 있음. 특히 외교관여권은 해외에서 교통법규 위반 등 경범죄 처벌이 면제되고 재판을 받지 않으며 불체포특권도 누릴 수 있는 등의 사법상 면책특권이 있음. 또 공항 등에서 불시 소지품 검사를 따로 받지 않기도 하고 공항에서 VIP 의전을 받으며 일반인의 시선을 피해 빠져나갈 수도 있는 특권이 있음.\n  이에 「헌법재판소법」에 따른 대통령 탄핵결정으로 재직 중 퇴임한 전직대통령의 경우 관용여권과 외교관여권의 발급대상에서 제외하고(안 제4조2제2항 및 제4조의3제2항 신설), 재임 중 발급받은 관용여권과 외교관여권은 「헌법재판소법」에 따른 대통령 탄핵결정을 받은 때 그 즉시 효력을 상실하도록 할 필요가 있음(안 제13조제3항 신설).\n  한편, 현행 「여권법」 제4조제2항은 ‘관용여권과 외교관여권 발급대상자는 대통령령으로 정한다.’고 규정하여 관용 및 외교관여권의 발급대상자를 대통령령에 포괄적으로 위임하고 있으며, 「여권법 시행령」 제7조 및 제10조에서 발급대상자를 규정하고 있음. 다만, 하위법령에 위임하는 경우 헌법 제75조에 따라 하위규범에 규정될 내용 및 범위의 기본사항이 가능한 한 구체적이고도 명확하게 법률에 규정되어 있어서 그 법률 자체로부터 대통령령 등에 규정될 내용의 대강을 예측할 수 있어야 하는 ‘포괄위임금지 원칙’을 준수하여야 함(헌재 2014. 7. 24. 2013헌바183등 참조).\n그러나 현행 「여권법」은 관용여권 및 외교관여권의 발급대상을 포괄적으로 하위법령에 위임함으로써 법률만으로 대통령령에 규정될 내용을 예측하기 어려운바, 포괄위임금지의 원칙 측면에서 바람직하지 않음. 그렇기 때문에 법률의 명확성과 구체성을 확보하기 위하여 개정안과 같이 발급대상자를 법률로 상향규정하면서도, 대강의 사항만 법률에 규정하고 세부적인 내용은 하위법령에 위임하는 것이 효율적임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2016-12-27"
        ],
        "상정일": [
            "2017-02-13"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2017-02-13",
            "2017-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}