{
    "의안접수정보": {
        "의안번호": [
            "2004277"
        ],
        "제안일자": [
            "2016-12-09"
        ],
        "제안자": [
            "박정의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  주변을 둘러보면 아직 집을 짓지 않은 빈 부지나 자투리땅 등이 다양하게 존재하고 있음. 나무 한 그루 심을 정도의 공간, 놀이터로 조성해 볼만한 공간, 집 한 채 지어 올릴 만한 크기의 공간, 넓은 나대지에 이르기까지 다양한 부지가 존재함. 그리고 그 부지의 소유자도 다양함.\n  사적 자치와 사유재산제를 원칙으로 삼고 있는 자유민주주의 국가에서 개인 소유의 땅을 사용하고 관리하는 문제에 국가가 함부로 관여하고 개입해서는 곤란할 것임. 그러나 그 부지 관리가 너무 엉망이어서 주변 이웃에게 적잖이 민폐를 끼친다면, 쓰레기가 산더미처럼 쌓여있다면, 우중충한 펜스로 가려 도시경관을 저해한다면 그것은 개인의 문제만은 아닐 것임. \n  그리고 더 나아가서, 일정 기간 특별한 건축계획이 없는 소유자의 동의 하에, 유휴 부지를 잠시라도 예쁜 꽃밭이나 텃밭, 나무 쉼터, 작은 조각공원, 간이 도서관, 임시 예술창작 공간, 임시 창업 공간, 생활체육 공간 등으로 다양하게 활용할 수 있다면, 거창하게는 국토이용 효율화를 기하는 것이 될 터이고, 작게는 마을이 더욱 활력 있고 인문적인 풍경으로 바뀔 수 있을 것임. \n  이에 소유자의 권리를 보장하는 대전제 위에서 유휴토지를 적절히 활용할 수 있는 방안들을 제도화하는 「유휴토지 임시활용 촉진에 관한 법률」을 마련해 보고자 함.\n\n\n주요내용\n\n가. 실태조사 결과 본래의 목적이나 용도에 활용되지 아니하거나 활용 계획이 없이 방치되어 있는 토지를 유휴토지로 정의하고, 유휴토지에서 인근 지역주민의 생활환경을 개선하고 삶의 질을 향상 시키는 행위를 유휴토지 임시활용으로 정의함(안 제2조).\n나. 시장ㆍ군수등이 유휴토지등의 이용현황 등에 대하여 실태조사를 실시하고 임시활용계획을 수립하도록 함(안 제5조 및 제8조).\n다. 임시활용사업의 시행자는 토지소유자의 동의와 사업시행계획인가를 받아 유휴토지 임시활용사업을 수행할 수 있도록 하고 사업시행에 필요한 경우 해당 유휴토지를 임시사용하고 그 손실을 보상하도록 함(안 제9조부터 제11조까지).\n라. 국토교통부장관은 유휴토지 실태조사의 결과를 토대로 유휴토지를 효율적으로 활용하기 위한 정보시스템을 구축할 수 있도록 함(안 제13조).\n마. 유휴토지 임시활용을 촉진하기 위하여 국공유지 임대, 보조 및 융자, 조세감면, 「건축법」 및 「국토의 계획 및 이용에 관한 법률」의 적용 특례를 둠(안 제14조부터 제17조까지).\n바. 유휴토지의 토지소유자와 유휴토지를 임시활용하려는 자 간에 공정한 계약을 유도하기 위하여 국토교통부장관이 표준계약서를 보급하고 이를 이용한 계약의 경우 이 법상 지원이나 특례를 적용할 수 있도록 함(안 제18조).\n사. 국토교통부장관은 유휴토지 임시활용에 필요한 정보의 제공 및 기술적 조언 등 지원 업무를 수행하기 위하여 유휴토지 임시활용지원센터를 설치ㆍ운영할 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-12"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-12-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}