{
    "의안접수정보": {
        "의안번호": [
            "2004873"
        ],
        "제안일자": [
            "2016-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  해양환경개선부담금 납부의무자의 부담을 완화하기 위하여 해양환경개선부담금의 체납 시 부과되는 가산금의 상한을 인하하고 연체한 기간에 대하여 가산금을 부과하도록 하며, 해양시설 안전점검 결과의 보고 의무를 완화하고, 선박 또는 해양시설의 소유자가 예외적으로 폐기물처리업자에게 수거ㆍ처리하게 할 수 있는 오염물질에 시운전 선박 및 소형선박에서 발생한 오염물질을 추가하는 등 규제를 개선하는 한편,\n  해양오염방지관리인의 대리자 선임 의무를 신설하여 해양오염사고를 예방하고, 방제분담금의 가산금 부과의 근거와 방제분담금 산정을 위한 자료 요청의 근거를 마련하여 방제분담금 부과ㆍ징수 제도의 실효성을 확보하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 해양환경개선부담금 체납 가산금의 요율 인하 등(안 제20조제1항)\n  해양환경개선부담금 체납 가산금의 상한을 체납된 해양환경개선부담금의 5퍼센트에서 3퍼센트로 인하하고, 납부기한의 다음 날부터 납부한 날까지의 기간에 대하여 일(日) 단위로 가산금을 부과하도록 하여 해양환경개선부담금을 납부하여야 하는 국민의 부담을 경감함.\n나. 해양오염방지관리인의 대리자 선임 등(안 제32조제3항ㆍ제4항 및 제36조제3항ㆍ제4항 신설)\n  선박 또는 해양시설의 소유자는 해양오염방지관리인이 일시적으로 직무를 수행할 수 없는 경우 해양오염 방지에 관한 기본지식과 경험이 있는 사람을 대리자로 지정하여 직무를 대행하도록 하고, 해양오염방지관리인 등이 오염물질을 이송？배출하는 작업을 지휘？감독하게 하도록 업무를 명확히 규정하여 해양오염사고를 예방하고 해양오염사고에 대한 대응력을 높임.\n다. 해양시설 안전점검 결과의 보고 의무 완화 등(안 제36조의2제2항, 안 제36조의2제3항 신설)\n  해양시설의 소유자가 안전점검 결과를 해양수산부장관에게 지체 없이 보고하도록 하던 것을, 안전점검 결과 중대한 결함이 있는 등의 경우에만 보고하도록 하되, 안전점검의 결과를 3년간 보관하도록 하여 해양시설의 소유자의 안전점검 결과의 보고에 따른 부담을 완화함.\n라. 선박 및 해양시설의 오염물질 수거ㆍ처리절차 개선(안 제37조)\n  선박 및 해양시설의 소유자가 예외적으로 폐기물처리업자에게 오염물질의 수거ㆍ처리를 위탁할 수 있는 경우에 시운전 선박과 총톤수 20톤 미만의 소형선박의 오염물질을 수거ㆍ처리하는 경우를 추가하여 규제를 완화함.\n마. 방제분담금 부과ㆍ징수 제도의 실효성 확보(안 제69조의2 및 제69조의3 신설)\n  방제분담금의 체납 시 30일 이상의 기간을 정하여 독촉장을 발부하고, 체납된 방제분담금의 3퍼센트 내에서 가산금을 부과할 수 있도록 하는 등 방제분담금의 강제징수의 근거를 마련하는 한편, 해양환경관리공단이 방제분담금의 산정과 검증을 위하여 방제분담금의 납부의무자와 관계 중앙행정기관의 장 등에게 필요한 자료의 제출을 요청할 수 있도록 하여 방제분담금의 투명한 부과ㆍ징수가 가능하도록 함.\n바. 해양환경관리업 등의 결격사유 완화(안 제71조, 제81조 및 제87조)\n  해양환경관리업의 등록, 해양오염영향조사기관의 지정 및 해역이용협의서 등의 작성을 대행하는 사업의 등록의 결격사유 중 파산선고를 받고 복권되지 아니한 자를 제외하는 등 결격사유를 완화하여 직업선택의 자유에 대한 과도한 제한이 되지 아니하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            "2017-09-01"
        ],
        "처리일": [
            "2017-09-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차해양수산법안심사소위"
        ],
        "회의일": [
            "2017-09-01",
            "2017-09-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}