{
    "의안접수정보": {
        "의안번호": [
            "2004800"
        ],
        "제안일자": [
            "2016-12-29"
        ],
        "제안자": [
            "윤소하의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  장애인활동지원제도는 혼자서 일상생활과 사회생활을 하기 어려운 장애인의 자립생활을 지원하기 위한 제도이나, 장애등급에 따라 중증장애인에게만 신청자격을 부여하고 활동지원등급에 따른 획일적인 서비스를 제공하고 있어 지원이 필요한 장애인이 배제되거나, 24시간 활동지원 서비스가 필요한 장애인에게 충분한 지원이 제공되지 못하는 등의 문제가 발생하고 있음.\n  또한, 활동지원 서비스를 받고 있던 장애인이라 하더라도 65세 이후에는 노인장기요양보험수급자로 의무적으로 전환하도록 하고 있어 지원이 오히려 감소하는 경우가 있으며, 활동지원 서비스 한도 산정 시 장애인 본인 외에 부양의무자의 소득까지 고려하도록 하여 장애인의 자립을 저해하는 문제가 발생하고 있음.\n  이에 장애인활동지원 서비스의 신청자격을 혼자서 일상생활과 사회생활을 하기 어려운 「장애인복지법」에 따른 등록장애인으로 확대하고, 활동지원등급이 아니라 개인별 특성을 반영하여 개별화된 활동지원 한도 내에서 서비스가 제공될 수 있도록 개편하는 한편, 65세 이상 장애인에 대한 수급자격 유지, 지원급여 판정시 부양의무자 기준을 삭제하는 등 장애인이 지역사회에서 자립생활을 영위할 수 있도록 실질적인 활동지원 서비스 제공에 필요한 기반을 제공하려는 것임.\n\n\n■ 주요내용\n\n가. 활동지원급여는 장애인의 심신상태·생활환경, 당사자 및 그 가족의 욕구·선택을 종합적으로 고려하여 필요한 범위 안에서 제공되어야 하고, 장애인이 가족과 함께 지역 사회 안에서 사회구성원으로 살아갈 수 있는 방향에서 우선적으로 제공하여야 한다는 기본원칙을 신설함(안 제3조의2).\n나. 보건복지부장관은 활동지원사업이 원활하게 제공되도록 3년 마다 장애인활동지원 기본계획을 수립·시행하고, 보건복지부장관 및 지방자치단체의 장은 매년 기본계획에 따라 장애인활동지원 시행계획을 수립·시행하도록 함(안 제3조의3, 제3조의4).\n다. 활동지원급여 신청자격의 범위를 혼자서 일상생활과 사회생활이 어려운 모든 등록장애인으로 확대하고 활동지원급여 수급자가 65세 이후에도 활동지원급여 신청자격을 유지할 수 있도록 함(안 제5조).\n라. 활동지원급여 본인부담금의 산정 시 신청인과 부양의무자의 소득 및 재산을 고려했던 것을 신청인만으로 한정하여 본인부담금을 산정토록 함(안 제7조 및 제33조).\n마. 활동지원등급제도를 폐지하고, 수급자격심의위원회는 신청인별 활동지원한도를 실시토록 함(안 제8조, 제9조, 제11조, 제14조).\n바. 안정적인 활동지원수급을 보장하기 위하여 수급자격 유효기간을 3년으로 연장함(안 제12조).\n사. 활동지원서비스에 개인별 특성을 반영하여 실질적으로 보장하기 위하여 월 한도액에 1인가구, 가구구성원 모두가 장애인인 경우 등에는 추가하여 제공할 수 있는 사유를 마련함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-12-30"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}