{
    "의안접수정보": {
        "의안번호": [
            "2005402"
        ],
        "제안일자": [
            "2017-02-02"
        ],
        "제안자": [
            "김정우의원등47인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정당이 완전국민경선제로 후보자를 결정할 때 발생할 수 있는 역선택 문제를 해소하기 위해, 미국의 대다수 주에서 실시하는 오픈프라이머리 방식과 유사하게 동일 날짜에 모든 정당이 경선에 참여하는 방식이 논의된 바 있음.\n  미국과 같은 양당이 아닌 다당 체제, 그리고 당내 경선 제도가 유동적으로 변화하는 우리나라의 정당 특성에 비추어 볼 때, 완전국민경선제를 실시할 경우 역선택으로 인한 부작용을 최소화할 필요가 있음.\n  이에 정당이 완전국민경선제로 후보자를 결정할 경우 선거관리위원회가 경선을 주관하여 동일 날짜에 정당의 경선을 실시하고, 완전국민경선제를 실시할 경우 우려되는 역선택의 문제를 최소화하기 위해 중앙선거관리위원회가 선거권자를 대상으로 인터넷 등으로 정당별 경선 참여 신청을 받아 정당별 선거인명부를 조사·작성하고, 완전국민경선제를 실시하는 정당과 그 이외의 정당은 중앙선거관리위원회로부터 교부 받은 정당별 선거인명부를 기준으로 경선을 진행하도록 할 필요가 있음.\n\n\n주요내용\n\n가. 정당은 대통령선거에 있어 공직선거의 선거권자 전부에게 선거권을 부여하여 실시하는 당내경선을 실시할 수 있도록 하며(이하 ‘완전국민경선’이라 함), 이 경우 정당은 당내경선사무 중 경선운동, 투표 및 개표에 관한 사무의 관리를 반드시 중앙선거관리위원회에 위탁함(안 제57조의9제1항).\n나. 정당이 완전국민경선을 실시할 경우, 중앙선거관리위원회가 정한 경선 일정에 따라 완전국민경선을 동시에 실시하고, 부득이한 경우 정당별로 다른 날짜에 실시함(안 제57조의9제2항). \n다. 제1항에 따라 중앙선거관리위원회에 위탁하려는 정당은 당내 완전국민경선일 전 16일부터 2일간 위탁함(안 제57조의9제3항).\n라. 중앙선거관리위원회는 정당별 선거인명부를 완전국민경선일 전 8일부터 3일간 외국인을 제외한 당해 공직선거의 선거권자를 대상으로 인터넷 등 중앙선거관리위원회 규칙으로 정하는 바에 따라 정당별 경선 참여 신청을 받아 구ㆍ시ㆍ군의 장이 외국인을 제외한 당해 공직선거의 선거권자를 조사ㆍ작성한 명부와 비교하여 조사·작성함(안 제57조의9제4항).\n마. 중앙선거관리위원회는 제4항에 따른 정당별 선거인명부를 경선을 위탁한 정당 외의 정당에게도 각 정당별로 구분하여 교부하고, 정당은 교부받은 선거인명부에 등재된 사람 이외 투표자의 투표는 무효표로 보도록 하며 누구든지 교부받은 선거인명부는 대여？양도할 수 없으며 영리 목적으로 사용할 수 없도록 함(안 제57조의9제5항). \n바. 당내경선의 선거운동은 제57조의3을 준용하되, 경선홍보물은 당내경선을 실시하는 정당이 1회에 한하여 매세대에 발송할 수 있도록 함(안 제57조의9제6항).\n사. 투표소는 읍ㆍ면ㆍ동사무소에 설치하도록 하되, 부득이 한 경우 다른 장소에 설치할 수 있음(안 제57조의9제7항).\n아. 완전국민경선의 선거인명부에 등재된 사람은 경선선거일에 투표소에서 본인이 투표하기로 한 하나의 정당을 선택하여 투표함(안 제57조의9제8항).\n자. 중앙선거관리위원회는 투표용지를 기계장치를 이용하여 투표소에서 발급하여 사용할 수 있음(안 제57조의9제9항).\n차. 정당은 중앙선거관리위원회에 위탁하여 실시한 당내경선 결과를 후보자 선출에 반영함(안 제57조의9제10항).\n카. 제1항에 따른 정당의 완전국민경선과 제4항에 따른 선거인명부 작성 소요 비용은 중앙선거관리위원회 규칙에 따라 완전국민경선을 실시하는 정당이 부담함(안 제57조의9제11항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회",
            "정치개혁특별위원회",
            "헌법개정및정치개혁특별위원회"
        ],
        "회부일": [
            "2017-02-03",
            "2017-08-17",
            "2018-01-17"
        ],
        "상정일": [
            "2017-07-04",
            "2017-09-14",
            "2018-01-23"
        ],
        "처리일": [
            "2017-08-17",
            "2018-01-03",
            "2018-06-30"
        ],
        "처리결과": [
            "회송",
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제355회국회(임시회)제2차전체회의",
            "제356회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2018-01-23",
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}