{
    "의안접수정보": {
        "의안번호": [
            "2005248"
        ],
        "제안일자": [
            "2017-01-24"
        ],
        "제안자": [
            "양승조의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 「장애인복지법」은 장애인의 권익과 복지에 관한 전반적이고 기본적인 사항을 규정하고 있지만, 「장애인복지법」은 장애인등급제 폐지를 비롯한 장애인 지원 패러다임의 변화를 담아내는 데 근본적인 한계를 가지고 있음. \n  현행법에 따른 장애인 활동보조 지원제도, 장애인 연금제도 등은 그 신청 자격을 장애등급으로 구분하고 이를 신청하는 장애인들에게 엄격한 장애등급을 요구하고 있어 장애인 복지 사각지대를 해결하기에는 역부족인 실정임.\n  이에 장애인이 가진 인간으로서의 존엄성과 가치 및 자기결정권의 존중을 기본으로 하는 「장애인 권리보장 및 복지지원에 관한 법률」을 제정하여 장애인이 차별 없이 인간으로서의 제반 권리를 향유하고, 장애의 특성과 욕구에 적합한 지원을 제공받을 수 있도록 국가와 지방자치단체 등의 책임을 명백히 하며, 이를 위해 필요한 사항을 정함으로써 장애인의 완전한 사회참여와 자립적인 삶의 영위에 기여하고자 함\n\n\n■ 주요내용\n\n가. “장애”를 사회의 문화적·물리적·제도적 장벽 등 환경적 요인과 신체적·정신적 능력의 차이 등 개인적 요인 간의 상호작용으로 인하여 완전하고 효과적인 사회참여에 제약이 있는 상태로 정의하고, 이러한 장애가 있는 사람을 장애인으로 정의함(안 제2조).\n나. 국가와 지방자치단체는 종합적인 장애인 정책과 계획의 수립·시행, 장애인의 자기결정권 행사에 따른 탈시설 및 지역사회 자립생활 보장, 장애특성을 고려한 복지서비스 제공 등의 책무를 가짐(안 제6조).\n다. 장애인 종합정책의 수립, 관계부처 의견 조정 및 정책 이행에 대한 감독·평가를 위하여 대통령 소속으로 국가장애인위원회를 두고, 시·도지사 소속으로 지역장애인위원회를 두도록 함(안 제12조 및 제16조). \n라. 효율적이고 실효성있는 장애인 권리보장을 위하여 중앙 및 지역 장애인권리옹호센터를 두고, 장애인에 대한 상담·교육 및 구제 등의 사업을 수행하도록 함(안 제28조부터 제31조까지).\n마. 장애인을 생명·신체 및 재산에 대한 직접적이고 지속적인 권익침해상황으로부터 구제하고 권익을 보호할 수 있도록 일정 요건을 충족하는 비영리민간단체로 하여금 단체소송을 제기할 수 있도록 함(안 제34조부터 제38조까지).\n바. 이 법에 따른 권리보호 및 복지지원을 적용받기 위해서는 당사자가 시장·군수·구청장에게 장애인 판정 및 복지서비스를 신청하도록 함(안 제53조).\n사. 국가와 지방자치단체는 장애인의 기본 생계유지를 위하여 표준소득보장금액을 책정하여 18세 이상 장애인에게 매월 지급하며, 18세 미만 장애인에 대하여는 장애아동 수당을 지급함(안 제70조 및 제71조).\n아. 국가와 지방자치단체는 주택 임차료의 보조, 주택 개조 및 편의시설 설치 지원 등의 주거지원과 장애인 취업 촉진을 위한 복지일자리 사업, 자금대여 등의 지원사업을 시행하도록 함(안 제73조부터 제80조까지).\n자. 국가와 지방자치단체는 장애인이 장애인거주시설을 벗어나 지역사회에서 자립생활을 영위할 수 있도록 필요한 조치를 하여야 하고, 자립생활의 교육·훈련을 위한 자립생활주택을 설치·운영하여야 함(안 제82조).\n차. 국가와 지방자치단체는 장애인의 건강과 안전보호를 위하여 장애인의 건강증진에 필요한 정책을 강구하고, 의료비 지원, 장애인 거점병원의 지정 및 장애인 보조기구 구입 지원 등의 사업을 추진하여야 함(안 제90조부터 제93조까지).\n카. 국가와 지방자치단체는 장애인의 문화향유와 문화예술활동을 장려하고 장애인의 관광 및 생활체육 등을 지원하여야 함(안 제 108조부터 제113조까지).\n타. 국가와 지방자치단체는 임산부인 장애여성과 신생아의 건강관리를 위한 산후조리 도우미 지원사업, 노령장애인 지원, 돌봄지원 및 장애인을 가족구성원으로 둔 장애인가족에 대한 교육·상담 등 지원을 제공하여야 함(안 제116조부터 제121조까지).\n파. 그 밖에 복지서비스 제공기관의 지정 및 취소, 장애인학대범죄 경력 조회, 장애인복지 서비스 제공인력 양성과 처우 등에 관한 사항을 규정함(안 제130조부터 제141조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-01-25"
        ],
        "상정일": [
            "2017-03-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제350회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-03-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "정무위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "여성가족위원회",
            "국토교통위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회",
            "교육위원회"
        ],
        "회부일": [
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25",
            "2017-01-25"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}