{
    "의안접수정보": {
        "의안번호": [
            "2005784"
        ],
        "제안일자": [
            "2017-02-24"
        ],
        "제안자": [
            "윤소하의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  2014년 기초생활보장제도의 맞춤형 급여체계 개편을 통해 정부는 기초생활보장 수급자가 134만 명에서 210만 명으로 수급자의 숫자가 상승할 것이라고 예상하였으나, 2016년 7월 기준 기초생활보장 수급자의 숫자는 약 166만 명으로 33만 명 정도 증가하는 정도에 그쳤고, 신규 수급자는 향후에도 정체 상태에 그칠 것으로 예상되고 있음. \n  이렇듯 제도의 개편에도 불구하고 기초생활보장 수급자의 숫자가 예상만큼 증가하지 못한 까닭은 여전히 기초생활보장 수급자로 선정될 수 있는 기준이 까다롭고, 제도의 복잡성 등으로 인해 급여 신청기간이 길어졌으며, 급여가 삭감되는 사례가 발생하는 등 불안정한 운영에서 비롯된 것으로 여겨지고 있음. \n  특히 부양의무자 기준이 일부 완화되었음에도 불구하고 현실적으로 관계가 단절된 부양의무자가 존재하는 경우 기초생활보장 수급자로 선정되기가 어려운 실정이고, 주소지가 불안정한 자가 급여 신청을 하는 경우 신청 자체가 어려운 점 등이 현실적인 문제로 나타나고 있음. \n  그러나 기초생활보장 수급자의 급여는 국민의 생존권의 보장과 밀접하게 연관되어 있다는 점에서 긴급성과 안정성을 필요로 한 분야이므로 현행 제도가 가지고 있는 문제점이 있다면 조속히 개선될 필요가 있는 바, 부양의무자 기준 폐지, 급여 수급신청자의 편의 증진, 급여 수급자의 생활보장위원회에 참여 기회 부여 등을 통해 기초생활수급자의 권리를 효과적으로 보장하고, 이들의 최저생활 및 자활을 제도적으로 보장하려는 것임.   \n\n\n ■ 주요내용\n\n가. 기초생활보장제도 수급자 선정기준에서 부양의무자 기준을 제외함(안 제2조제5호 삭제 및 제3조제2항). \n나. 기본재산액 및 소득인정액 산정 등과 관련하여 하위법령에서 정하고 있던 소득의 범위, 소득평가액의 범위 및 산정기준, 재산의 범위 및 재산가액의 산정기준 등을 법률에 명시함(안 제6조의3부터 제6조의7까지 신설). \n다. 주소지가 없는 수급신청자의 경우 수급실시를 희망하는 보장기관에서 임시 주소지를 제공하도록 함(안 제10조제3항 신설 및 제19조).\n라. 중앙생활보장위원회는 위원장을 포함하여 18명 이내의 위원으로 구성하고, 수급권자를 대표하는 단체에 소속되어 있는 3명 이내의 사람을 포함하도록 함(안 제20조제3항). \n마. 급여의 신청 이후 결정은 최저생계비의 긴급성과 특수성을 감안하여 14일 이내에 이루어지는 것으로 변경하고, 조사에 시일이 걸리는 경우에도 최대 30일 이내에 통지가 이루어지도록 함(안 제26조제4항). \n바. 급여에 대한 불이익한 변경이 있는 경우 이의신청을 한 경우에는 이의신청 종료 기간까지 급여를 받을 수 있도록 함(안 제29조제3항 신설). \n사. 수급자에 대한 급여가 행정상의 오류 또는 그 밖의 정당한 사유없이 과소 지급되었을 경우에는 그 기간과 관계없이 전액 소급하여 지급함을 원칙으로 함(안 제29조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-02-27"
        ],
        "상정일": [
            "2017-08-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-08-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2017-02-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}