{
    "의안접수정보": {
        "의안번호": [
            "2005788"
        ],
        "제안일자": [
            "2017-02-24"
        ],
        "제안자": [
            "서형수의원등14인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  2016년 기준 고용허가제를 통해 국내 사업장에서 근로를 제공하고 있는 외국인근로자의 숫자는 약 26만명 수준으로, 외국인근로자는 국내 경제에서 큰 역할을 수행하고 있으나 그 법적·경제적·사회적 지위는 열악하여 국내외적으로 이들의 처우를 개선할 것에 대한 요구가 제기되고 있음. \n  특히 농업분야의 경우 사업장을 변경하는 경우 사용자와 외국인근로자 간의 구인·구직 정보 불균형 문제, 비닐하우스 등을 숙소로 사용하는 등 열악한 주거환경 등은 외국인근로자의 경제적·사회적 지위를 더욱 열악하게 만드는 요인으로 그 개선이 시급함.\n  이에 외국인근로자의 처우를 개선하고 권익을 보호하는 방향으로 현행법의 미비점을 보완하여 외국인근로자의 인권 향상에 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 직업안정기관의 장은 사용자로부터 고용변동에 관한 신고를 받은 경우 그 내용이 사용자와 외국인근로자의 근로계약 유지 여부와 관련되는 사항인 때에는 그 진위 여부를 확인하도록 함(안 제17조제1항 후단 신설).\n나. 직업안정기관에 노동자단체·사용자단체·외국인근로자단체 등이 참여하는 권익보호협의회를 두고, 외국인근로자의 사업장 변경에 관한 사항, 외국인근로자와 사용자 간 갈등해소 방안, 그 밖에 외국인근로자의 권익보호와 처우개선에 관한 사항을 협의하도록 함(안 제24조의2).\n다. 직업안정기관의 장은 사용자가 사업 또는 사업장 변경 신청을 한 후 재취업하려는 외국인근로자를 고용하려는 경우 사용자에게 적격자를 추천하는 방법 이외에 외국인근로자에게 사용자에 관한 정보를 제공할 수 있도록 함(안 제25조제2항 후단 신설). \n라. 불가피한 사유로 근무처 변경신청이 지연되어 근무처 변경허가 기간을 초과한 경우로서 직업안정기관의 장이 그 사실을 인정하는 경우에는 1개월의 범위에서 그 기간을 연장할 수 있도록 함(안 제25조제4항 신설).\n마. 사용자는 유상 또는 무상으로 외국인근로자에게 숙소를 제공하는 경우 1인당 주거면적, 편의시설 및 그 밖에 구조·설비 등에 있어서 고용노동부장관이 정하여 고시하는 기준에 적합한 숙소를 제공하도록 노력하고 계약을 체결하는 경우 숙소에 관한 정보를 사전에 제공하도록 함(안 제25조의2 신설).\n바. 고용노동부장관은 외국인근로자가 이 법의 시행에 관하여 고용노동부장관, 「노동위원회법」에 따른 노동위원회 또는 근로감독관의 출석을 요구받고 출석한 경우 통역비를 예산의 범위에서 지급할 수 있도록 함(안 제25조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-02-27"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}