{
    "의안접수정보": {
        "의안번호": [
            "2005639"
        ],
        "제안일자": [
            "2017-02-15"
        ],
        "제안자": [
            "김종민의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1987년 이후 30년 만에 국회 헌법개정특별위원회가 구성되어 헌법 개정 절차가 시작되었음. 하지만 현행 헌법에는 헌법 개정을 위한 국민 참여 절차로서 오직 국민투표만이 명시되어 있어 보다 적극적인 국민 참여 절차를 보장하는 법률이 필요함. 또한 헌법 결정권자인 국민의 다수가 헌법 개정에는 동의하고 있으나 헌법 개정 방향과 내용에 대해서는 다양한 의견을 갖고 있어 이에 대해 직접 의견을 개진할 방안을 마련해야 함.\n  이에 국민이 직·간접적으로 헌법 개정 절차에 참여하는 법률을 입안하여 국민들이 헌법 개정 과정에 참여하여 헌법에 관련한 정보를 제공받고 헌법 개정 방향 및 내용에 대해 토론 및 제안을 할 수 있도록 함. \n\n\n주요내용\n\n가. 국회 과반수가 발의하는 헌법개정안을 ‘헌법개정안’, 헌법개정의 안건을 위하여 작성한 안을 ‘헌법개정안 기초안’으로 규정함(안 제2조).\n나. 국민의 의견을 수렴하고 국민 참여가 활성화되는 헌법 개정을 위한 국회 역할의 필요성을 명시함(안 제4조).\n다. 현재 활동을 하고 있는 헌법개정특별위원회를 법률이 정하는 헌법개정절차를 위한 기구로 규정하고 이 기구로 하여금 ‘헌법개정안 기초안 작성’과  ‘국민 여론 수렴 절차’를 진행하도록 함(안 제5조).\n라. 헌법개정특별위원회의 역할을 명시하고 그 소속으로 자문위원회와 시민회의를 두어 헌법개정안에 대한 국민 의견수렴 및 대국민 교육활동을 하도록 함. 또한 이 기구의 의견서 및 보고서를 존중하여 헌법개정안 기초안을 작성하도록 함(안 제5조, 제6조 및 제7조). \n마. 헌법개정안 기초안의 작성에 전문적이고 다양한 의견을 수렴하기 위하여 자문위원회를 두고 헌법 개정에 관한 자료 수집 및 분석, 의견수렴 또는 여론조사 검토, 헌법개정안 기초안에 대한 의견서 제출, 헌법개정에 관한 교육 또는 홍보에 대한 의견 제출 등을 하도록 함(안 제8조, 제9조 및 제10조).\n바. 헌법개정안 기초안의 작성 과정에 국민들의 참여를 보장하기 위하여 시민회의를 두고 헌법개정안 기초안에 대한 토론, 자체 공론 조사 및 헌법 개정안 관련 국민 제안에 대한 검토 보고서 작성 등을 하도록 함(안 제11조, 제12조 및 제13조).\n사. 시민회의 회원은 필요한 수의 회원후보자를 무작위 추출 방식으로 정하되 성별, 연령, 지역이 균등하게 배분하여 선출함(안 제14조, 제15조 및 제16조).\n아. 시민회의 회원은 건강상의 사유 및 그밖에 직무 수행이 어렵다고 판단되는 경우에 사임할 수 있다. 사임으로 생기는 결원에 대해서는 시민회의 자체 판단에 따라 추가 선임을 요구할 수 있도록 함(안 제17조, 제18조 및 제19조).\n자. 시민회의 회원의 권익을 보호하고 직무를 수행하는 사람에 대하여 예산의 범위에서 수당을 지급함(안 제20조, 제21조 및 제22조).\n차. 헌법 제10장에 따라 헌법개정안을 재적의원 과반수의 발의로 제안하고 국회는 헌법개정안이 공고된 날로부터 60일 이내에 의결하여야 하며, 국회의 의결은 재적의원 3분의 2이상의 찬성을 얻어야 함(안 제23조, 제24조 및 제25조).\n카. 헌법개정안은 국회가 의결한 후 30일 이내에 국민투표에 붙여 국회의원 선거권자 과반수의 투표와 투표자 과반수의 찬성을 얻어야 함(안 제26조).\n타. 헌법개정안이 과반수의 찬성을 얻었을 경우에는 헌법개정은 확정되며, 대통령은 즉시 이를 공포해야 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-02-16"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-02-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}