{
    "의안접수정보": {
        "의안번호": [
            "2005919"
        ],
        "제안일자": [
            "2017-03-02"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 2009년 재외선거제도 도입 당시 부칙으로 대통령 궐위로 인한 선거 또는 재선거의 경우 2018년 1월 1일 이후 그 실시 사유가 확정된 선거부터 실시하도록 규정하였는바, 그 이전에 실시 사유가 확정된 경우에는 재외선거를 실시할 수 없으므로 대통령 궐위로 인한 선거 또는 재선거에 대한 적용례를 규정한 부칙을 삭제함으로써 2018년 이전에 실시사유가 확정된 대통령 궐위선거 또는 재선거에서도 재외선거를 실시할 수 있도록 하려는 것임. 또한, 현행은 재외선거관리위원회를 공관에만 설치하도록 규정하고 있어, 대만과 같이 영사사무를 수행하는 사무소가 있으나 공관이 설치되지 않은 지역의 재외국민은 선거권을 행사할 수 없는 실정이므로 공관이 설치되지 아니한 지역에서 영사사무를 수행하는 사무소에도 재외선거관리위원회를 설치할 수 있도록 함으로써 재외국민의 선거권을 보장하려는 것임.\n  현행법에 따르면 국회의원 및 지방의회의원이 자신의 직무 또는 업무를 수행하는 상설사무소에서 행하거나, 정당이 해당 당사에서 행하는 무료의 민원상담행위를 기부행위로 보지 않고 있는데, 현행법을 엄격하게 해석할 경우 2 이상의 구？시？군으로 구성된 선거구를 지역구로 둔 국회의원 등은 선거구 내 지역사무소를 두지 못한 일부 구？시？군에서는 민원상담행위를 할 수 없게 되어 지역 민원을 제대로 청취하지 못하는 어려움이 발생할 수 있는바, 국회의원 등이 상설사무소를 두지 않는 구？시？군의 경우 임시사무소 등 중앙선거관리위원회규칙으로 정하는 장소에서 행하는 무료의 민원상담행위도 기부행위로 보지 않도록 하려는 것임.\n  그 밖에 후보자로 등록하지 않은 예비후보자는 후보자등록신청마감일의 등록신청마감시각 후부터 예비후보자의 지위를 상실하도록 명확하게 규정하고, 선거일 전 6일부터 선거일의 투표마감시각까지 공표·보도가 금지되는 여론조사의 범위를 “선거에 관하여 정당에 대한 지지도나 당선인을 예상하게 하는 여론조사”로 한정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n■ 주요내용 \n  가. 예비후보자가 후보자등록기간에 후보자로 등록하지 않은 때에는 후보자등록마감일의 등록마감시각 후부터 예비후보자의 지위를 상실하도록 함(안 제60조의2제11항 신설).\n  나. 선거일 전 6일부터 선거일의 투표마감시각까지 공표·보도가 금지되는 여론조사의 범위를 “선거에 관하여 정당에 대한 지지도나 당선인을 예상하게 하는 여론조사”로 한정함(안 제108조제1항).\n  다. 국회의원 및 지방의회의원이 상설사무소를 두지 아니하는 구？시？군의 경우에도 임시사무소 등 중앙선거관리위원회 규칙으로 정하는 장소에서 민원상담행위를 할 수 있도록 함(안 제112조제2항제4호사목).\n  라. 공관이 설치되지 아니한 지역에서 영사사무를 수행하는 사무소에 재외선거관리위원회를 설치？운영할 수 있도록 함(안 제218조제1항).\n  마. 대통령의 궐위로 인한 선거 또는 재선거의 경우 2018년 1월 1일 이후 실시사유가 확정된 선거부터 재외선거를 적용하도록 한 부칙을 삭제함(법률 제9466호 부칙 제2항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-03-09"
        ],
        "공포번호": [
            "14571"
        ],
        "공포법률": [
            "공직선거법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2017-02-28"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-03-02"
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            "제349회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-03-03"
        ]
    }
}