{
    "의안접수정보": {
        "의안번호": [
            "2005927"
        ],
        "제안일자": [
            "2017-03-02"
        ],
        "제안자": [
            "유승민의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n  최근 우리 사회에서 심각한 안전문제로 대두되었던 구의역 스크린도어 정비업체 직원 사망사고, 김천구미역 야간 보수작업 근로자 사망사고, 구로디지털단지 용접발화 화재사고, 대림산업 폭발사고, 노량진 수몰사고, 현대제철 아르곤가스 누출사고 등 소중한 인명의 피해가 발생한 사고에는 두 가지 공통점이 있음. 첫째, 수급업체 근로자들이 도급업체의 사업장에서 일을 하는 중 발생한 사고였음. 둘째, 혼재 작업들이 동시에 이루어질 때 사고의 위험이 있음에도 불구하고, 사전조치 내지 정보소통의 부재로 인하여 일어난 사고였음. \n  따라서, 첫째, 도급업체의 사업장에서 일어나는 모든 수급업체 근로자의 작업에 대해 도급업체로 하여금 사전에 책임 있는 안전조치를 강구해야 할 의무를 부여하여야만 함. 둘째, 이러한 안전조치에는 반드시 ‘위험을 피하기 위한 혼재 작업간의 공간 및 시간의 조정’ 등의 조치가 포함되어야 함을 명시할 필요가 있음(안 제29조). 셋째, 아울러 이러한 안전조치에 소홀하였을 경우의 처벌 수준도 강화하여 법의 실효성을 높일 필요가 있음(안 제67조 및 제68조).\n  현재 정부는 급박한 사고의 위험이 있거나 중대재해 발생 시 해당 사업장에 대해 작업중지명령을 하고 있으나 현재는 안전·보건상의 조치가 비전문적이고 형식적으로 이루어지고 있음. 작업중지명령의 목적은 ‘2차 사고의 위험으로 부터 근로자의 보호’, ‘근본적인 사고원인의 조사’ 등 같은 사고가 반복되지 않도록 재발방지대책을 마련하는 것임. \n  따라서, 동 법안에서는 정부의 작업중지명령이 내려졌을 경우에 첫째, 반드시 해당 작업 및 추가위험이 발생할 수 있는 모든 작업을 중지하고, 둘째, 위험요인의 제거, 관계전문가를 통한 사고원인의 조사, 실효성 있는 재발방지대책이 마련된 경우에만 작업을 재개하도록 하였으며, 셋째, 중대재해보고서를 고용노동부장관에게 제출·공시하도록 하여 사업주의 재발방지대책에 대한 내용과 조치를 근로자도 알 수 있도록 하였음(안 제10조). 이러한 작업중지명령 강화 조치는 사고 발생 시 도급업체의 경제적 부담으로 작용하기 때문에 도급업체로 하여금 사고예방에 더 노력하도록 유인하는 효과를 가질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-03-03"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            "2018-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제365회국회(임시회)제1차고용노동소위",
            "제365회국회(임시회)제3차고용노동소위",
            "제365회국회(임시회)제4차고용노동소위",
            "제365회국회(임시회)제5차고용노동소위"
        ],
        "회의일": [
            "2017-09-14",
            "2018-12-19",
            "2018-12-24",
            "2018-12-26",
            "2018-12-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}