{
    "의안접수정보": {
        "의안번호": [
            "2005169"
        ],
        "제안일자": [
            "2017-01-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  근로복지공단은 근로자의 고용관계가 종료되는 경우 고용보험 및 산업재해보상보험의 보험료를 정산하도록 하고, 사업주가 잘못 낸 고용보험료를 사업주에게 반환하기 곤란한 사정이 있으면 그 반환금 중 근로자가 부담한 고용보험료에 대해서는 근로자에게 직접 반환할 수 있도록 하여 보험료 정산 및 반환과 관련한 근로자의 권익을 도모하는 한편, \n  일시에 많은 액수의 보험료를 납부하여야 하는 사업주의 부담을 완화하기 위하여 보험료 등의 분할 납부 제도를 개선하고, 고용보험관계의 당연소멸요건을 완화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임. \n\n\n■ 주요내용\n\n가. 근로자의 고용관계 종료 시 보험료 정산 근거 마련(안 제16조의9제1항 및 제2항)\n  현재 근로복지공단은 고용보험 및 산업재해보상보험의 보험료에 대한 정산을 매년 1회 정기적으로 실시하거나 사업의 폐지？종료 등으로 보험관계가 소멸한 경우에만 실시하고 있는바, 앞으로는 사업주가 퇴직한 근로자에 대하여 고용관계 종료사실을 신고한 경우에도 바로 보험료를 정산하도록 함으로써 퇴직한 근로자의 편의를 제고함.\n나. 잘못 낸 고용보험료의 근로자 직접 반환 근거 마련(안 제23조제5항부터 제8항까지 신설)\n  현재 근로복지공단은 사업주 및 근로자가 잘못 낸 고용보험료를 반환하는 경우 이를 사업주에게 일괄하여 반환하고 사업주와 근로자 간에 정산하도록 하고 있는바, 사업주의 사망, 행방불명 등으로 사업주에게 고용보험료를 반환할 수 없는 경우에는 근로자에게 직접 반환하도록 하여 고용보험료 반환과 관련한 근로자의 불편을 해소함.\n다. 보험료 분할 납부 제도의 개선(안 제27조의3제1항 및 제2항, 현행 제27조의3제3항 삭제)\n  1) 지금까지는 1년 이상 지체하여 보험관계 성립신고를 한 사업주가 납부기한이 지난 보험료 등을 분할 납부하려는 경우 건강보험공단에 재산목록을 제출하고 분할 납부 승인을 받도록 하였으나, 앞으로는 재산목록 제출 의무와 분할 납부 승인제도를 폐지하는 등 분할 납부 절차를 간소화 함.\n  2) 사업주가 보험료율의 인상 또는 보험료 정산 등 사업주의 책임 없는 사유로 추가 납부하여야 할 보험료 등에 대해서도 사업주의 신청에 따라 분할하여 납부할 수 있도록 함.\n라. 자영업자 고용보험 당연소멸요건 완화 및 체납처분제도 폐지(안 제49조의2제10항 본문 및 같은 조 제12항제2호)\n  1) 일시적인 자금난 등으로 고용보험료를 체납하는 경우가 많은 자영업자를 보호하기 위하여 고용보험관계의 당연소멸요건을 고용보험료를 3개월간 연속 체납한 경우에서 6개월간 연속 체납한 경우로 완화함.\n  2) 자영업자가 고용보험료를 체납하면 실업급여가 제한되거나 고용보험관계가 소멸되는 불이익을 받을 수 있음에도 이에 더하여 체납처분까지 할 수 있도록 하는 것은 과도한 측면이 있으므로, 고용보험료를 체납한 자영업자에 대한 체납처분제도를 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-01-20"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            "2018-03-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차고용노동소위",
            "제354회국회(정기회)제2차고용노동소위",
            "제354회국회(정기회)제3차고용노동소위",
            "제358회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2017-09-14",
            "2017-09-21",
            "2017-09-22",
            "2017-09-28",
            "2018-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-01-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}