{
    "의안접수정보": {
        "의안번호": [
            "2005451"
        ],
        "제안일자": [
            "2017-02-06"
        ],
        "제안자": [
            "박주민의원등60인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  국회의 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹 사건 진상규명을 위한 국정조사특별위원회에서 제기된 의혹과 밝혀진 사실도 수사대상에 포함될 수 있도록 하며, 현행 법률 제2조제15호의 ‘제1호부터 제14호까지의 사건의 수사과정에서 인지된 관련 사건’에서의 ‘관련 사건’이 입법의도와 달리 「형사소송법」 제11조의 관련사건으로 해석될 여지를 방지하고자 ‘인지된 사건’이라고 명확히 규정하고자 함.\n  특별검사가 수사대상사건 중 공소제기된 사건의 재판과 관련한 위증범죄의 수사, 공소제기 여부 결정 및 공소유지를 할 수 있도록 하고, 현행법에 따른 특별검사의 수사개시 전에 공소제기된 사건의 공소유지를 특별검사가 수행하도록 함으로써 충실하고 통일성 있는 공소유지를 통해 진상을 철저히 규명하고자 함. 또한 특별검사가 수사완료 후 공소유지를 위하여 파견검사와 파견공무원을 일정 수 이상 유지하고, 공판준비에 필요한 경우 복귀한 검사와 공무원의 파견을 요청할 수 있도록 함.\n  한편, 특별검사등의 공소유지 단계에서의 겸직허용 여부가 불확실한바, 공소유지 단계에서는 겸직을 허용한다는 취지를 명확히 하고자 함. 또한, 현행법은 특별검사의 수사기간을 70일로 한정하고 있어 폭넓고 면밀한 수사를 하기에 어려움이 있음. 이에 특별검사의 수사기간을 기존보다 50일 더 연장하여 충실한 수사를 할 수 있는 여건을 조성하도록 함.\n\n\n주요내용\n\n가. 박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹 사건 진상규명을 위한 국정조사특별위원회의 수사의뢰 및 위증고발사건을 수사대상으로 함(안 제2조제15호).\n나. 현행 법률 제2조제15호를 ‘제1호부터 제15호까지의 사건의 수사과정에서 인지된 사건’으로 의미를 분명히 함(안 제2조제16호).\n다. 특별검사의 수사대상사건 중 공소제기된 사건의 재판과 관련한 위증범죄의 수사, 공소제기 여부 결정 및 공소유지를 특별검사가 할 수 있도록 하고, 수사기간이 경과한 후라도 재판종결 전까지는 관련 위증죄의 수사를 할 수 있도록 하며, 현행법에 따른 특별검사의 수사개시 전에 공소제기된 사건의 공소유지 또한 특별검사가 수행하도록 함(안 제6조제2호·제3호 및 제9조제7항 신설).\n라. 수사완료 후 공소유지를 위하여 파견검사 5명 이상, 파견공무원 10명 이상을 계속 유지할 수 있도록 하고, 공판관여 및 준비를 위하여 소속기관으로 복귀한 검사와 공무원의 파견을 요청할 수 있도록 함(안 제6조제4항).\n마. 수사완료 후 공소유지를 위한 업무를 수행하는 특별검사등에게 영리행위 및 겸직을 허용함(안 제8조제4항 단서 신설).\n바. 특별검사의 수사기간을 현행 70일에서 50일 더 연장하여 120일로 정함(안 제9조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-02-07"
        ],
        "상정일": [
            "2017-08-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}