{
    "의안접수정보": {
        "의안번호": [
            "2005025"
        ],
        "제안일자": [
            "2017-01-09"
        ],
        "제안자": [
            "채이배의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2015년 국정감사에서 국민연금이 특정 재벌 그룹의 경영권 승계에 동원되었다는 문제제기가 있었고, 이후 소위 ‘최순실 사태’가 벌어지면서 드러난 일련의 정황은 이러한 의혹이 사실일 개연성을 보여주고 있음. 급기야 이러한 혐의에 대해 검찰에 이어 특검의 수사가 진행되고 있으며, 수사가 진행됨에 따라 국민연금이 재벌 경영권 승계를 위한 뇌물죄의 고리 안에 위치한 것으로 드러나고 있는 상황임.\n  이로 인해 국민연금은 자체 산정한 적정 합병비율에 따라 합병을 진행했을 때에 비해 3,400억원의 평가손실을 본 것으로 추산됨. 국민연금이 특정 재벌 그룹의 이익을 위해 의사결정을 내렸다는 사실만으로도 제도에 대한 신뢰가 크게 위협받는 일인데, 심지어 그 의사결정이 연기금에 손해를 초래했으며 국민연금이 이 사실을 인지하고 있었던 것으로 보인다는 점에서 이번 사건은 국민연금제도의 근간을 훼손한 것임.\n  따라서 국민의 노후 자산인 국민연금에 부정한 영향력을 행사하는 행위를 엄단하며 국민연금을 이용해 사익을 추구하는 행위를 근절할 필요가 있음.\n  이에 누구든지 연기금의 운용·관리에 대해 부정한 영향력을 행사하는 것을 금지하고, 위반 시 무거운 형으로 엄히 처벌하며 기금에 입힌 손해를 배상토록 하고자 함.\n  또한 연기금의 운용·관리를 맡은 운용위원과 기금이사에게 선관주의의무와 충실의무가 있음을 분명히 하고, 이들의 사익추구를 금지하며 법 위반에 대한 형사처벌조항과 손해배상책임을 두어 연금 운용의 책임성과 공정성을 대폭 강화하고자 함.\n\n\n■ 주요내용\n\n가. 기금이사와 기금운용위원에게 선관주의의무와 충실의무를 부여하며, 그 중 충실의무에 대해서는 가입자 이익이 최우선이 되어야 함을 명시함(안 제31조의2 및 제103조의3).\n나. 기금이사와 기금운용위원이 기금의 이익에 반하여 자기나 제삼자의 이익을 추구하는 등의 사익추구행위를 금지하고 이를 위반할 경우 형사처벌함(안 제31조의3, 제103조의4 및 제128조).\n다. 누구든지 기금의 관리 운용과 관련하여 부정한 영향력을 행사하는 것을 금하고 위반 시 이득액 또는 기금의 손해액 규모에 따라 형사처벌하며 기금에 손해를 입힌 경우 손해배상책임을 지도록 함(안 제103조의5, 제103조의6 및 제128조).\n라. 기금이사와 기금운용위원에 대하여 「상법」상 이사의 손해배상의무를 준용함(안 제103조의6).\n마. 국민연금의 특성상 손해의 발생 여부 확정과 손해액 산정이 곤란한 점을 감안하여, 손해배상액 산정의 특례를 정함(안 제103조의7).\n바. 사익추구금지 조항이나 부정한 영향력 행사 금지 조항을 위반하여 취득한 이익은 필요적으로 몰수·추징함(안 제128조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-01-10"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}