{
    "의안접수정보": {
        "의안번호": [
            "2005228"
        ],
        "제안일자": [
            "2017-01-23"
        ],
        "제안자": [
            "권미혁의원등41인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행법은 저소득 한부모가족의 생활안정과 복지 증진을 위하여 복지 급여의 실시, 고용지원 연계, 청소년 한부모에 대한 교육지원, 복지시설의 설치 등에 관한 사항을 규정하고 있으나, 여전히 많은 한부모가족이 어려움을 겪고 있어 이를 개선하기 위한 정책 마련이 요청되고 있는 상황임.\n  특히, 한부모가족지원정책의 체계적인 시행을 위해서는 관련 계획의 수립이 필요하나, 현행법에는 이에 대한 근거규정이 없고, 한부모가족에게 지급되는 복지급여와 관련하여서도 생계비의 경우 「국민기초생활 보장법」에 따른 생계급여와의 명칭의 혼란과 아울러, 한부모가족의 경우 양부모 가족에 비하여 추가적인 양육 및 교육수요가 많아 지원 시 이에 대한 고려가 필요하나, 획일적으로 타법령에 의하여 지원을 받는 경우 이 법에 따른 급여를 배제하도록 하는 등의 문제가 발생하고 있음. \n  이에 한부모가족지원정책의 효과적인 시행을 위하여 한부모가족지원계획에 대한 수립근거를 마련하고, 한부모가족 복지급여 중 생계비를 한부모가족수당으로 변경하며, 한부모가족수당과 아동양육비는 다른 법령에 의해 지원을 받는 경우에도 지원하도록 하는 한편, 한부모가족에 대하여 정보 및 체계적인 상담 서비스를 제공하기 위하여 한부모가족 상담전화의 설치근거를 마련하는 등 한부모가족 지원에 필요한 제도적 사항을 정비하려는 것임.\n\n\n■ 주요내용\n\n가. 이 법의 목적을 한부모가족이 안정적인 가족 기능을 유지하고 자립할 수 있도록 지원함으로써 한부모가족의 생활 안정과 복지 증진에 이바지하는 것으로 함(안 제1조).\n나. 미혼모자가족복지시설 이용 대상의 특례로서 기존의 출산 후 해당 아동을 양육하지 아니하는 미혼모를 혼인 관계에 있지 아니한 자로서 출산 전 임신부와 출산 후 해당 아동을 양육하지 아니하는 모로 확대함(안 제5조의2).\n다. 여성가족부장관은 「건강가정기본법」 제15조에 따른 건강가정기본계획을 수립？시행함에 있어서 한부모가족 지원에 관한 계획을 포함하도록 함(안 제5조의4).\n라. 국가나 지방자치단체가 한부모가족복지단체의 운영 등을 활성화하기 위하여 필요한 비용의 전부 또는 일부를 보조하거나 업무수행에 필요한 행정적 지원을 할 수 있도록 하고, 한부모가족이 상부상조할 수 있는 단체의 구성？운영 등을 지원할 수 있도록 함(안 제9조).\n마. 국가와 지방자치단체는 한부모가족복지시설의 설치 등을 위하여 필요한 경우 국유？공유재산의 우선매각이나 유상？무상 대여 등을 할 수 있도록 함(안 제9조의2).\n바. 복지 급여 중 ‘생계비’를 ‘한부모가족수당’으로 변경하고, 「국민기초생활 보장법」 등 다른 법령에 따라 지원을 받는 경우에도 ‘한부모가족수당’ 및 ‘아동양육비’을 지급하도록 함(안 제12조제1항).\n사. 한부모가족에 대한 전문적이고 체계적인 상담서비스를 제공하기 위하여 한부모가족 상담전화를 설치？운영할 수 있도록 함 (안 제18조의2 신설). \n\n\n■ 참고사항\n\n  이 법률안은 권미혁의원이 대표발의한 「국유재산특례제한법 일부개정법률안」(의안번호 제0000000호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2017-01-24"
        ],
        "상정일": [
            "2017-08-28"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제2차전체회의",
            "제354회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2017-08-28",
            "2017-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-01-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}