{
    "의안접수정보": {
        "의안번호": [
            "2005340"
        ],
        "제안일자": [
            "2017-01-31"
        ],
        "제안자": [
            "유승민의원등32인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용\n\n  우리나라 연령별 여성경제활동참가율의 M자 곡선은 현재 OECD 국가들 중에서 일본과 한국에서만 발견되는 현상임. 이와 같은 M자형 곡선은 한국 여성들의 경제활동참가율을 제고하는 데에 결정적인 한계로 작용하고 있음. 여성들의 고용률 제고를 위해서 초기 자녀 양육기 경력단절 방지를 위한 출산휴가, 육아휴직제도 등 정책적 지원은 매우 중요함. 초기 자녀 양육기의 일·가족양립을 지원하는 정책은 지난 10년간 많은 발전을 해왔지만, 정책의 개선에도 불구하고 여성 경제활동참가율과 고용률은 지체되고 M자 곡선은 유지되고 있어 정책의 실효성이 충분하지 않음을 보여주고 있음.\n  한국의 육아휴직 제도의 모순은 사용률은 증가하고 있으나 여성의 경력단절 현상은 여전히 지속되고 초저출산 문제는 유례없이 지속되고 있는 현상에서 잘 나타나 있음. 본 법안의 개정안은 바로 이러한 문제점을 개선하기 위하여 제안되었음. 육아휴직 급여율 현실화를 통해 여성과 남성이 동등하게 육아휴직 제도를 활용할 수 있는 기회를 보장하고 여성의 경력단절을 예방하는 것을 목적으로 함. 상한 100만원 하한 50만원에 통상임금의 40%에 머무르는 현재의 급여수준은 상한선이 지나치게 낮아 40%의 임금 대체율을 받지 못하는 경우가 많고, 최저생계비와 비교할 때 2인 가구의 최저생계비를 간신히 넘는 수준에 불과함. 이러한 상황에서 육아휴직제도는 가구내 다른 생계부양자가 있고, 본인의 급여수준은 낮아서 노동시장에서 퇴장할 유인이 가장 높은 집단, 즉 여성이 주로 이용할 가능성이 높을 수밖에 없음. \n  따라서 본 법안의 개정안은 육아휴직 활성화를 위해서 휴직 급여수준의 인상이 시급하다는 문제의식을 가지고 우선 지나치게 낮은 상한선의 조정이 이루어져야 하며, 나아가 현행 통상임금의 40% 선에 머물고 있는 육아휴직 수당을 통상임금의 60% 수준으로 상향조정하는 안을 담고 있음(안 제70조3항). \n  이와 같은 개정안은 우리나라 노동시장의 오랜 숙원인 여성의 지속적인 노동시장 참여를 지원하고 남녀가 동등하게 자녀 양육에 참여할 수 있는 사회·경제적 기반을 마련하며, 더 나아가 심각한 초저출산의 문제를 극복하는 데 기여할 것으로 기대됨.  \n\n\n■ 참고사항\n\n  이 법률안은 유승민의원이 대표발의한「남녀고용평등과 일·가정 양립 지원에 관한 법률 일부개정법률안」(의안번호 제5346호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-02-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}