{
    "의안접수정보": {
        "의안번호": [
            "2005472"
        ],
        "제안일자": [
            "2017-02-07"
        ],
        "제안자": [
            "권성동의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 정치인ㆍ고위공직자 관련 사건 등 정치적 논란이 많은 사건, 검사 비리 사건 등에 관하여 검찰 수사 및 공소유지의 정치적 중립성ㆍ공정성에 대한 다양한 문제가 제기되고, 무죄선고율도 갈수록 증가하고 있음.\n  이와 같은 문제의 근원은 대통령이 검찰권까지 독점하는 현행 헌법상 제왕적 대통령제의 폐해로서, 이를 극복하기 위해서는 검찰권을 국민에게 돌려주어 국민이 민주적으로 검찰을 통제할 수 있어야 함.\n  그와 관련하여, 현재 법원의 재판에 대해서는 「국민의 형사재판 참여에 관한 법률」에 따른 국민참여재판 제도가 마련되어 있으나, 검찰의 수사와 공소유지에 대해서는 실질적으로 국민이 참여할 수 있는 법률적 제도가 없음.\n  이에, 국민이 직접 검찰권 행사에 참여할 수 있는 ‘검찰위원회’를 법률로 설치하고, 위원의 선정기준을 법정하여 선정의 객관성과 위원회의 전문성을 담보하며, 위원회의 민주적 결정에 따라 검찰권의 행사가 통제되도록 함으로써, 제왕적 대통령이 독점하던 검찰권을 국민이 돌려받도록 하려는 것임.\n\n\n주요내용\n\n가. 국민이 직접 검찰 수사ㆍ공소유지의 정치적 중립성ㆍ공정성을 민주적으로 통제하도록 하기 위하여 검찰위원회(이하 “위원회”)를 설치하고 독립성을 보장함(안 제1조 및 제2조).\n나. 위원회는 국민참여재판의 대상사건으로서 피의자ㆍ피고인 또는 고소인이 심의를 신청하거나, 정치적 중립성과 공정성 등을 이유로 국민적 의혹이 제기되거나 사회적 이목이 집중된 사건 또는 이해관계 충돌이나 공정성 등을 이유로 위원회의 심의가 필요한 사건으로서 검찰총장이 직권 또는 각 급 검찰청의 장의 건의에 따라 요청한 사건을 심의함(안 제3조).\n다. 위원회는 심의대상 사건에 관하여, 수사의 개시 또는 계속 여부, 공소제기 여부, 구속영장 청구ㆍ재청구 여부, 구속취소 여부 또는 상소제기 여부를 심의함(안 제4조)\n라. 위원회는 위원장 1명, 부위원장 1명을 포함한 15명의 위원과 1명의 간사로 구성하고, 위원은 국회ㆍ사단법인 한국법학교수회장ㆍ사단법인 법학전문대학원협의회 이사장ㆍ사단법인 한국형사소송법학회장ㆍ한국언론진흥재단 이사장ㆍ대한변호사협회장 등이 추천한 사람 중에서 검찰총장이 위촉함(안 제5조).\n마. 위원회는 10명 이상의 참석으로 사건을 심의ㆍ의결하고, 주임검사, 사건관계인 및 그 대리인이 위원회에 출석하여 사건에 대한 설명을 하거나 의견을 개진할 수 있도록 하되, 수사의 개시 또는 계속 여부, 구속영장 청구ㆍ재청구 여부를 심의하는 때에는 도주나 증거인멸을 방지하기 위하여 피의자 또는 그 대리인의 참석을 제한함(안 제11조 및 제14조).\n바. 위원회는 만장일치로 의결하는 것을 원칙으로 하되, 위원회에 참석한 위원 전원의 의견이 일치하지 아니하면 국민참여재판의 경우에 준하여 간사의 의견을 청취한 후 다수결의 방법으로 의결하도록 함(안 제15조).\n사. 심의ㆍ의결이 있은 때에는 심의ㆍ의결서를 작성하여 보존하고, 위원회의 의결과 다른 의견을 표결한 위원은 자신의 의견과 그 이유를 기재한 서면을 심의ㆍ의결서에 함께 편철할 것을 요구할 수 있도록 함(안 제16조).\n아. 위원회의 의결, 이견이 있었던 사실 및 이견의 요지는 수사 중인 사건의 경우는 검찰의 종국처분 시에, 공판 계속 중인 사건의 경우는 상소 제기ㆍ포기 또는 상소기간 도과 이후에 공개할 수 있도록 함(안 제18조).\n자. 주임검사는 위원회의 의결을 존중하도록 하고, 의결과 달리 결정할 때에는 위원장에게 서면으로 그 이유를 통지하도록 함(안 제19조).\n차. 변호사인 위원은 자신이 위원으로서 관여하였던 사건을 수임할 수 없도록 하고, 이를 위반할 경우 「변호사법」 제31조제2항 위반죄에 준하여 처벌함(안 제21조 및 제27조).\n카. 검찰총장은 위원의 신변보호를 위하여 필요한 조치를 취할 수 있도록 하고, 위원 등에 대한 청탁ㆍ위협ㆍ금품 제공 등을 처벌하는 한편, 위원의 비밀누설ㆍ금품 수수도 처벌함(안 제22조부터 제26조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-02-08"
        ],
        "상정일": [
            "2017-08-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}