{
    "의안접수정보": {
        "의안번호": [
            "2006746"
        ],
        "제안일자": [
            "2017-04-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  행정사무 민간위탁제도의 무분별한 운영을 방지하고 일관되고 체계적으로 민간위탁을 관리하기 위하여 행정자치부에 민간위탁심의위원회를, 민간위탁하려는 행정기관에 민간위탁운영위원회를 각각 설치하도록 하고, 수탁기관은 원칙적으로 공개모집을 통하여 선정하도록 하며, 법령에서 수탁기관을 구체적으로 특정한 경우 수탁기관의 변경 등에 관한 재검토기한을 두도록 하는 등 민간위탁의 운영 및 관리에 관한 사항을 체계적으로 정립하려는 것임.\n\n\n주요내용\n\n가. 민간위탁심의위원회 및 민간위탁운영위원회의 설치 등(안 제4조부터 제7조까지)\n  민간위탁과 관련된 정책을 정부 전체의 종합적인 관점에서 일관성 있게 수립ㆍ추진하기 위하여 행정자치부에 민간위탁심의위원회를 두고, 민간위탁 사무의 공정하고 합리적인 운영을 위하여 각 위탁기관 소속으로 민간위탁운영위원회를 두며, 각 위원회의 위원은 변호사ㆍ공인회계사 등의 자격을 가진 사람 또는 시민단체에서 추천하는 사람 등 중에서 행정자치부장관 또는 각 사무를 위탁한 행정기관의 장 등이 임명하거나 위촉하도록 함. \n나. 민간위탁 기본계획 및 시행계획의 수립(안 제8조 및 제9조)\n  행정자치부장관은 민간위탁 사무 운영의 책임성을 보장하기 위하여 5년마다 민간위탁 운영의 기본목표와 중장기 추진방향 등을 포함한 민간위탁 기본계획을 수립ㆍ시행하도록 하고, 위탁기관은 기본계획에 따라 소관 사무에 관한 민간위탁 시행계획을 매년 수립ㆍ시행하도록 함.\n다. 수탁기관의 선정(안 제11조)\n  행정기관은 법령에서 수탁기관의 명칭 등을 구체적으로 특정한 경우를 제외하고는 수탁기관을 공개모집하도록 하고, 민간위탁 사무의 전문성ㆍ특수성 등으로 인하여 경쟁 도입이 어려운 경우 등에는 모집 대상을 제한할 수 있도록 함.\n라. 수탁기관 선정 결과 등의 공개(안 제14조)\n  민간위탁 사무의 성질상 공개가 적절하지 아니한 경우를 제외하고는 위탁기관은 수탁기관의 선정 결과 등을 위탁기관의 인터넷 홈페이지에 공개하도록 함.\n마. 관리ㆍ감독(안 제18조)\n  위탁기관은 민간위탁 사무의 처리에 대하여 수탁기관을 관리ㆍ감독하고, 수탁기관이 위탁계약 내용을 위반하는 경우 위탁계약을 해제 또는 해지할 수 있도록 하며, 위탁기관은 관리ㆍ감독의 결과를 연 1회 행정자치부장관에게 제출하도록 함.\n바. 종합평가(안 제21조)\n  행정자치부장관은 위탁기관의 민간위탁 운영 및 수탁기관에 대한 관리ㆍ감독 등에 대하여 종합평가를 하고, 그 종합평가 결과를 위탁기관에 통보하며, 인터넷 홈페이지 등에 공개할 수 있음.\n사. 법정위탁의 재검토기한 명시(안 제23조)\n  위탁기관은 존속시켜야 할 명백한 사유가 없는 법정위탁의 경우 재검토기한을 설정하여 해당 법령에 규정하도록 하고, 위탁기관은 재검토기한이 만료되기 90일 전까지 수탁기관의 변경 등에 대하여 민간위탁운영위원회의 심의를 거치도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-04-14"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}