{
    "의안접수정보": {
        "의안번호": [
            "2006225"
        ],
        "제안일자": [
            "2017-03-16"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 상가건물 임대차에 관하여 임차인을 보호하기 위한 「민법」에 대한 특례를 규정하고 있으나, 현행법의 적용범위, 계약갱신요구권 행사기간, 임대차 보증금 및 월 차임의 인상률, 우선 변제권의 대상과 금액 등이 경제적 규모의 변동이나 물가상승률을 반영하지 못함. \n  구체적으로, 2015년 서울시 조사결과 명동, 강남처럼 유동인구가 풍부한 상위 5개 상권의 평균 환산보증금은 7억9,700만원이며, 명동이 14억3,600만원으로 가장 비싸고 강남대로가 9억3,700만원, 청담동이 5억8,500만원 등임. 그러나 현행법상 적용범위는 서울의 경우 환산보증금 기준은 4억원 이하의 임대차임. 따라서 법의 보호를 받지 못하는 임차인이 다수 발생하고 있음. 또한, 현행법에서 서울의 경우 우선 변제대상이 되는 환산보증금 6,500만원 이하의 임차인은 조사대상의 12.6%에 불과함.\n  또한, 법 조문이 명확하지 않은 이유로 법무부는 임차인의 계약갱신요구권 유무와 무관하게 임대차 종료 시 임차인이 권리금 보호를 받을 수 있다고 해석하는 반면, 법원의 하급심에서는 임차인이 계약갱신요구권을 행사할 수 없는 경우 권리금 보호를 받을 수 없다는 판결이 있어 사회적 혼란이 발생하고 있음.\n  그 결과 임차인 보호라는 현행법의 입법취지를 실현하는데 한계가 있어 개정이 필요함. 따라서 국내 상가임대차 현실을 반영해 현행법의 적용범위, 계약갱신요구권 행사기간, 권리금의 회수기회 보호, 임대차 보증금 및 월 차임의 인상률, 우선 변제권의 대상과 금액 기준에 대한 조항들을 개정함과 동시에 지역별로 다양한 특성을 반영해 조례를 통해서 지방자치단체들이 임대차 계약에 관한 규율을 할 수 있도록 규정하고자 함.\n  그리고 상가임대차분쟁조정위원회를 지방자치단체에 두도록 해 임대차분쟁의 조정을 보다 효과적으로 하고자 함. 이에 아래의 내용으로 현행법을 개정하고자 함. \n\n\n주요내용\n\n가. 본 법의 적용범위를 지역의 경제적 여건 등을 고려하여 특별시·광역시·도·특별자치도가 조례에 따라 2년 마다 실시하는 임대차 실태조사 결과를 반영해 정하는 보증금액에 따라 정하도록 함(안 제2조).\n나. 임차인의 계약갱신요구권 행사기간을 현행 5년에서 10년으로 확대하고자 함(안 제10조제2항).\n다. 계약갱신요구권 행사기간과 관계없이 임차인의 권리금 회수 기회를 보호받을 수 있도록 명확하게 규정하고, 임대인이 임차인의 권리금 회수 기회를 제한할 수 있는 각 호의 경우 중 3기의 차임액에 해당하는 금액을 연체한 경우를 제외하고자 함(안 제10조의4제1항).\n라. 전통시장 입점 점포, 백화점 등 대규모점포와 준대규모점포에 구분소유 형태로 입점한 점포의 경우에도 권리금 회수기회 보호 등을 적용받을 수 있도록 함(안 제10조의5).\n마. 건물이 노후·훼손 또는 일부 멸실되는 등 안전사고의 우려가 있는 경우와 다른 법령에 따라 철거 또는 재건축이 이루어지는 경우 계약갱신을 하지 못하는 임차인이 우선 임대차계약을 요구할 수 있도록 하고, 철거 또는 재건축으로 계약갱신을 하지 못하는 경우에는 퇴거보상금을 요구할 수 있도록 함(안 제10조의9 신설).\n바. 임대인이 차임 또는 보증금의 증액을 청구하는 경우에는 「통계법」에 따라 통계청장이 공표하는 전년도 시·도별 소비자물가상승률의 2배의 범위에서 특별시·광역시·도·특별자치도가 조례에 따라 구역별로 정하는 범위 내에서 증액할 수 있도록 함(안 제11조).\n사. 대통령령이 아닌 특별시·광역시·도·특별자치도의 조례로 우선 변제받을 수 있는 임차인과 보증금 금액을 정하도록 하고, 특별시·광역시·도·특별자치도가 2년 마다 실시하는 임대차 실태조사 결과를 반영하여 정하도록 함(안 제14조제3항).\n아. 임대차 분쟁의 신속한 해결을 위해 특별시·광역시·도·특별자치도에 상가임대차분쟁조정위원회를 신설하고, 조정이 성립하면 당사자의 합의와 동일한 효력을 갖도록 함(안 제14조의2부터 제14조의5까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-03-17"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-03-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}