{
    "의안접수정보": {
        "의안번호": [
            "2006627"
        ],
        "제안일자": [
            "2017-04-06"
        ],
        "제안자": [
            "이장우의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 재외동포에 대하여 대한민국의 국민으로서 외국의 영주권을 취득한 자 또는 영주할 목적으로 외국에 거주하고 있는 자인 “재외국민”과 대한민국의 국적을 보유하였던 자 또는 그 직계비속(直系卑屬)으로서 외국국적을 취득한 자 중 대통령령으로 정하는 자를 “외국국적동포”로 규정하고 있음. 이 중 “외국국적동포”의 경우는 대통령령에서 부모의 일방 또는 조부모의 일방이 대한민국국민이었던 자여야한다고 직계비속의 범위를 제한하고 있음. 그러나 이와 같은 외국국적동포의 범위 제한은 한민족의 핏줄을 이어받은 “3세대 이후의 외국국적동포”에 대한 불합리한 차별이며, 자신의 선조들이 살았던 고향에 왕래할 수 있는 권리 및 거주이전의 자유 등을 침해하는 것임.\n  이에 “3세대 이후 외국국적동포”(대한민국 국민이었던 자의 직계비속)의 경우에도 현행법상 재외동포로서의 자격을 부여하여, 모국에 대한 관심과 한민족의 후손이라는 자긍심을 고취시키고, 자신의 선조들이 살았던 고향에 왕래할 수 있는 권리 및 거주이전의 자유 등을 적극적으로 보장하려는 것임.\n  한편, 현행법상 부당한 차별금지 등의 기본적인 책무로만 규정되어 있는 재외동포에 대한 정부의 책무를 보다 실질적이고 구체적으로 규정하여, 재외동포에 대한 적극적인 지원이 경제·사회·문화 활동 등 사회 전 분야에서 이루어질 수 있도록 입법적 기초를 마련하는 등 한민족의 핏줄을 이어받은 재외동포의 국내 체류 및 활동 시 나타난 제도적 문제점 및 미비점을 개선？보완하려는 것임.\n\n\n주요내용\n\n가. 외국국적동포의 범위를 확대하여 3세대 이후 외국국적동포에게도 재외동포로서의 자격을 부여함(안 제2조).\n나. 정부는 재외동포의 국내입국 편의확대, 경제·사회·문화 활동 등 국내활동지원 및 국내 권익향상을 위한 필요한 지원을 하도록 함(안 제4조제2항 신설).\n다. 정부는 모국에 정착하기를 원하는 재외동포에 대하여는 이들의 국내정착을 적극 지원하도록 함(안 제4조제3항 신설). \n라. 정부는 재외동포의 국내 체류 시 재외동포의 미성년 자녀가 해당 연령의 범위에서 무상보육 및 의무교육을 받을 수 있도록 지원하도록 함(안 제4조제4항 신설).\n마. 법무부장관은 재외동포체류자격을 부여 받고 대한민국 안에서 활동하는 외국국적동포의 신청이 있는 경우 그 신청인의 배우자 또는 미성년 자녀에게도 재외동포체류자격을 부여할 수 있도록 함(안 제5조의2제1항 신설).\n바. 재외동포체류자격을 부여 받고 대한민국 안에서 활동하는 외국국적동포의 경우 취업활동과 관련하여 선량한 풍속이나 그 밖의 사회질서에 반하는 행위를 하는 경우를 제외하고는 활동의 제한을 받지 아니하도록 함(안 제5조의2제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-04-07"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}