{
    "의안접수정보": {
        "의안번호": [
            "2006833"
        ],
        "제안일자": [
            "2017-05-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  국민의 호국(護國)정신과 보훈(報勳)의식을 함양하고 보훈문화의 창달과 국민 통합에 이바지하기 위하여, 국가를 위하여 희생하거나 공헌한 사람들의 숭고한 정신과 대한민국 역사 및 안보 등에 대한 이해를 바탕으로 대한민국 국민으로서의 자긍심과 호국정신을 기르도록 하기 위한 호국보훈교육을 체계적이고 효과적으로 실시하고 지원하는 데에 필요한 사항을 정하려는 것임.\n\n\n주요내용\n\n가. 호국보훈교육 진흥을 위한 협력체계 구축 등(안 제6조)\n  국가보훈처장은 호국보훈교육 진흥에 관한 정책을 효율적으로 수행하기 위하여 관계 중앙행정기관 및 지방자치단체 등과 협력체계를 구축할 수 있도록 하고, 호국보훈교육 실시에 관한 사항을 협의하기 위하여 호국보훈교육실무협의회를 관계 중앙행정기관의 공무원으로 구성하여 운영할 수 있도록 함. \n나. 학교 등에서의 호국보훈교육 실시(안 제7조 및 제8조)\n  1) 유치원ㆍ초등학교ㆍ중학교ㆍ고등학교 등의 장은 재학 중인 유아와 학생에게 호국보훈교육을 실시하도록 노력하여야 하며, 국가보훈처장은 해당 교육기관의 장이 호국보훈교육의 실시에 필요한 협조를 요청하는 경우에는 특별한 사정이 없으면 협조하도록 함.\n  2) 중앙행정기관의 장, 지방자치단체의 장 및 공공기관의 장은 소속 공무원 및 직원에게 호국보훈교육을 실시하도록 함.\n다. 호국보훈교육 전문인력의 양성(안 제9조)\n  국가보훈처장은 호국보훈교육을 효과적으로 실시하기 위하여 호국보훈교육을 전문적으로 수행할 수 있는 인력을 양성하여 활용할 수 있도록 함. \n라. 호국보훈교육 전문기관의 지정 및 지정취소 등(안 제12조)\n  1) 국가보훈처장은 전문인력 및 시설 등의 요건을 갖춘 대학이나 그 밖의 법인ㆍ단체 또는 기관을 호국보훈교육 전문기관으로 지정하여 호국보훈교육의 실시 또는 호국보훈교육 전문인력 양성 등 호국보훈교육과 관련된 업무를 수행하게 할 수 있도록 함.\n  2) 국가보훈처장은 호국보훈교육 전문기관이 거짓이나 그 밖의 부정한 방법으로 지정을 받거나 호국보훈교육의 기본원칙에 반하는 호국보훈교육을 실시한 경우 등에는 그 지정을 취소할 수 있도록 함.\n마. 호국보훈교육 등의 지원(안 제14조)\n  국가보훈처장은 호국보훈교육을 실시하거나 호국보훈교육 활동 등에 참여하는 법인ㆍ단체 등에 대하여 예산의 범위에서 그에 필요한 비용을 지원할 수 있도록 함.\n\n\n참고사항\n\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제7조, 안 제9조제1항, 안 제10조, 안 제11조, 안 제12조제1항 부터 제3항까지 및 안 제14조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-05-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2017-05-08",
            "2017-05-08"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}