{
    "의안접수정보": {
        "의안번호": [
            "2006172"
        ],
        "제안일자": [
            "2017-03-15"
        ],
        "제안자": [
            "이철희의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「군인사법」에 따른 병사에 대한 영창처분은 사실상의 구금조치로 매우 강한 징계처분으로서 실질적으로 신체의 자유를 구속하는 것이나, 법적 구속 절차 없이 징계권자인 지휘관의 명령만으로 실시되고 있어 헌법에 따른 영장주의의 원칙에 위배되는 위헌성 문제가 지속적으로 제기되고 있음. \n  또한 현행법상 영창처분이 간부를 제외하고 병사에게만 영창처분이 이루어지는데, 여기에 합리적인 차별의 이유가 없어 헌법상 평등주의 원칙에도 위배될 소지가 있음. \n  한편, 군에서는 영창처분의 효과에 대하여 강조하고 있지만 이는 실제 구금 자체의 효과 보다는 영창기간의 복무기간 불산입이라는 불이익을 예고함으로써 얻는 예방의 효과에 불과하고, 다른 효과는 미미한 것이 현실임. 더구나 형사처벌 대상을 영창처분으로 대체하여 군대 내 범죄를 방기한다는 비판도 제기되고 있음.\n  또한 영창처분을 받은 병사는 통상 타부대로 전출되는데, 결국 현실적으로 영창처분에 신체구금, 타부대전출, 복무기간 연장이라는 각 처벌이 과도하게 중첩되어 있는 것임.\n  과거 헌법상 영장주의 원칙 위반적인 요소만을 강조하며 영창처분에 법관의 영장을 발부하는 내용의 법안이 발의된 바 있으나, 행정적 징계에 사법적 절차인 영장을 발부함으로써 초래되는 문제, 군사법원 판사의 부족 문제 등으로 인하여 보류된 바 있음. \n  이에 영창처분은 행정적인 징계로 법원 영장발부의 대상이 되기도 어렵다는 점, 군사법원은 최소한으로 운영하여야 한다는 점, 징계로써 영창처분이 가지는 직접적인 효과보다는 복무기간 연장 등에 의한 부수적인 효과가 더 크다는 점, 영창 시설의 관리 등 행정의 낭비를 줄일 필요가 있다는 점 등을 감안하여 병사 징계종류로써의 영창처분을 폐지하고 징계의 종류를 다양화하며, 징계 절차에서 다양한 장치를 보강함으로써 지휘관의 자의적인 징계처분을 방지하고 병사의 인권을 더욱 보장하려는 것임.\n\n\n주요내용\n\n가. 병에 대한 징계의 종류를 강등, 복무기간연장, 감봉, 휴가단축, 군기교육, 근신 및 견책으로 분류하고 각각에 대하여 징계를 정의함(안 제57조제2항).\n나. 징계위원회를 기존에는 징계권자의 부대에 두던 것을 차상급부대에 두어 보다 객관적인 심의가 가능하도록 함(안 제58조의2제1항).\n다. 징계위원회에 민간위원을 포함시켜 객관적인 심의가 가능하도록 함(안 제58조의2제3항).\n라. 위원의 제척·기피·회피에 대한 규정을 두어 징계위원회의 심의 과정에서의 투명성을 제고함(안 제58조의3 신설).\n마. 징계의 절차에서 심의대상자가 사전에 고지를 받을 수 있는 권리를 보장하고, 불복절차에 대하여 상세히 알 수 있도록 함(안 제59조).\n바. 병사가 군인권담당법무관의 조력을 받아 징계 처분등의 절차를 진행할 수 있도록 함(안 제59조의2).\n\n\n참고사항\n\n  이 법률안은 이철희의원이 대표발의한 「의무소방대설치법 일부개정법률안」(의안번호 제     호) 및 「의무경찰대설치 및 운영에 관한 법률 일부개정법률안」(의안번호 제     호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2017-03-16"
        ],
        "상정일": [
            "2017-06-23"
        ],
        "처리일": [
            "2017-09-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제351회국회(임시회)제1차전체회의",
            "제354회국회(정기회)제1차법률안심사소위",
            "제354회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2017-06-23",
            "2017-09-19",
            "2017-09-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-03-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}