{
    "의안접수정보": {
        "의안번호": [
            "2006761"
        ],
        "제안일자": [
            "2017-04-14"
        ],
        "제안자": [
            "노회찬의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  오늘날 대부분의 대형재해 사건은 특정한 노동자 개인의 위법행위의 결과가 아니라, 기업 내 위험관리시스템의 부재, 안전불감 조직문화 등이 복합적으로 작용한 결과임. 이 같은 ‘현대형 중대재해’를 예방하기 위해서는 기업 등이 조직적·제도적으로 철저한 안전관리를 하도록 유도하는 입법이 필요함.\n  그러나 현행법에 따르면 재해사고가 발생하더라도 안전관리의 주체인 경영자에게 형사책임을 묻기 어려움. 현대 기업의 특성상 안전관리는 다양한 직급에서 구조적으로 이루어지기 때문에, 「형법」상 업무상과실치사죄의 적용이 까다로움. 따라서 대부분의 재해 사건은 일선 현장 노동자 또는 중간관리자에게 가벼운 형사처벌을 내리는 결론에 그침.\n  법인의 경우, 「산업안전보건법」 등 개별법에 과태료나 벌금 부과규정이 존재하기는 하나, 이들 규정은 인명피해에 대한 처벌을 예정한 규정이 아니어서 벌금액이 피해에 비해 매우 낮은 형편임. 대표적인 예로, 세월호 참사를 일으킨 기업 ‘청해진해운’은 과실로 선박기름을 유출한 점에 대하여 「해양환경관리법」 위반으로 벌금 1천만원을 선고받은 것이 전부임.\n  이 같은 현행 형사법체계는 기업의 안전관리시스템을 관할하고 지배하는 경영자가 재해의 위험을 평가절하하도록 유도함. 이는 결국 사회 전체적으로 재해사고의 위험이 높아지는 결과를 가져옴. 영국·캐나다 등 여러 해외 국가에서는 이러한 현실을 반영해, 인명사고에 대해 경영책임자와 기업의 형사책임을 묻는 ‘기업살인법’을 도입하였음.\n  나아가, 기업의 안전의무 위반으로 인한 재해사고에는 ‘관피아’로 불리는 공무원의 의식적 직무 방임이 수반되는 경우가 빈번함. 그러나 감독 및 인허가 권한을 가진 공무원이 고의적으로 직무를 유기하여 그 결과로 재해사고가 발생하더라도, 현행법의 해석을 통해 형사책임을 물은 사례는 찾아보기 어려움. 세월호 참사에 대해 해양수산부의 공무원들은 정직·감봉 등의 처분만을 받았을 뿐임.\n  이에 특별법으로서 기업 등이 불특정다수의 시민이 이용하는 시설에 대한 안전관리·보건조치의무를 위반하거나, 위험한 원료 및 제조물을 취급하면서 안전관리·보건조치의무를 위반하여 인명사고가 발생한 경우, 해당 기업의 사업주와 경영책임자 및 기업 자체에 대한 형사책임을 묻는 특별법을 제정하여 헌법이 보장하는 시민의 안전권을 확보하고, 기업의 조직문화 또는 안전관리 시스템 미비로 인해 일어나는 중대재해사고를 사전에 방지하려는 것임.\n\n\n주요내용\n\n가. 사업주 및 경영책임자 등은 사업주나 법인이 소유·운영·관리하는 사업장, 공중이용시설, 공중교통수단에서 사람이 생명·신체의 안전에 위해를 입지 않도록 위험을 방지할 의무를 짐(안 제3조).\n나. 사업주 및 경영책임자 등은 사업장에서 취급하거나 생산·제조·판매·유통 중인 원료나 제조물로 인해 사람이 생명·신체의 안전 또는 보건상의 위해를 입지 않도록 위험을 방지할 의무를 짐(안 제3조).\n다. 사업주나 법인이 제3자에게 임대·용역·도급 등을 행한 경우, 그 사업주나 법인(원청사업주)과 제3자는 공동으로 제3조의 안전조치의무 및 보건조치의무를 부담함(안 제4조).\n라. 사업주 및 경영책임자가 이 법에 따른 안전조치의무 및 보건조치의무를 위반하여 사람을 사상에 이르게 한 경우, 사업주 및 경영책임자를 형사처벌하며, 해당 법인에게도 벌금을 부과함(안 제5조 및 제6조).\n마. 법령상 사업장이나 공중이용시설에 대한 감독의무 또는 인·허가 권한을 가진 공무원이 직무를 유기하여 사람을 사상에 이르게 한 경우 1년 이상의 징역이나 3천만원 이상 3억원 이하의 벌금에 처함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-04-17"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2017-04-17",
            "2017-04-17",
            "2017-04-17",
            "2017-04-17",
            "2017-04-17",
            "2017-04-17",
            "2017-04-17",
            "2017-04-17"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}