{
    "의안접수정보": {
        "의안번호": [
            "2006086"
        ],
        "제안일자": [
            "2017-03-09"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  최근 박근혜·최순실이 주도한 국정농단 사태는 우리사회의 병폐를 적나라하게 보여주고 있음. 드러나지 않을 뻔 했던 국정농단 사태의 진실이 밝혀지는 과정에서 내부고발자들이 큰 역할을 하고 있지만 신변의 위협을 느끼며 극심한 정신적 고통에 시달리고 있다는 보도가 있음. \n  그 뿐만 아니라 원전비리, 방산비리, 사학비리, 회계부정 등 우리사회에 만연해 있는 각종 비리들은 워낙 은밀하고 전문적인 영역에서 일어나는 것들이어서 내부자에 의한 제보 없이는 좀처럼 드러나지 않고 있고 있음. \n  현행 내부고발자 보호제도는 그 실효성과 효과가 미흡하여 내부고발자를 철저히 보호하거나 그들의 피해를 실질적으로 보상해주지 못하고 있음. 현행 「공익신고자 보호법」에 따르면 신고대상 법률로 지정된 별표에 해당하는 법률을 위반하는 행위만이 공익침해행위가 될 수 있음. 따라서 신고대상 법률에 해당하지 않는 불법·부정행위에 대한 내부고발은 보호의 필요성이 크다고 하더라도 아무런 보호도 받을 수 없는 상황임. 차명계좌, 분식회계, 배임, 횡령, 탈세 등과 같은 기업 비리이나 사학비리 등에 대한 내부고발은 현행 「공익신고자 보호법」의 적용을 받지 못하는 대표적인 분야임. 따라서 공익침해행위에 해당하는 개별 법률상의 위법행위를 일일이 열거하는 개별적 열거방식이 아니라 공익침해행위를 포괄적으로 정의하여 공익신고의 대상을 대폭 확대할 필요가 있음. \n  뿐만 아니라 언론 또는 시민사회단체를 통한 공익신고를 허용하고, 익명 신고를 원하는 경우 변호사를 통하여 공익신고를 할 수 있도록 할 필요가 있음. \n  또한 공익신고자와 그 친족 또는 동거인에 의한 구조금 신청을 심의·의결할 때 임금 손실액의 산정기간을 36개월로 한정한 현행 법령을 개정하여 구조금 지급을 현실화할 필요가 있음.    \n  이에 「공익신고자 보호법」을 개정하여 내부고발자에 대한 보호 및 보상을 강화하고 공익신고 여건을 개선하고자 함.\n\n\n주요내용\n\n가. 공익침해행위를 포괄적으로 정의하여 공익신고의 대상을 대폭 확대함(안 제2조).\n나. 국가 등의 책무로서 공익신고자의 보상에 대한 사항을 규정함(안 제3조).\n다. 언론 또는 시민사회단체를 통한 공익신고를 허용하고, 국회의원을 통한 공익신고를 법률에 명시함(안 제6조).\n라. 익명으로 신고하기를 원하는 경우 변호사를 통하여 공익신고를 할 수 있도록 하고, 익명으로 공익신고가 이루어진 경우에도 공익신고자는 이 법에 따른 보호를 받을 수 있도록 함(안 제8조).\n마. 불이익조치와 관련한 분쟁에서 입증책임은 불이익조치를 한 자가 부담하도록 함(안 제23조의2 신설).\n바. 보상심의원회의의 구조금 지급에 대한 심의·의결 시 월평균액 및 임금 손실액 산정 기간의 제한을 없애고, 구조금 지급을 국민권익위원회의 재량사항에서 의무사항으로 강화함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-03-10"
        ],
        "상정일": [
            "2017-09-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차법안심사소위",
            "제354회국회(정기회)제2차법안심사제2소위",
            "제354회국회(정기회)제3차법안심사제2소위",
            "제355회국회(임시회)제1차법안심사제2소위",
            "제357회국회(임시회)제1차법안심사제2소위",
            "제357회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2017-09-15",
            "2017-09-19",
            "2017-11-29",
            "2017-12-05",
            "2017-12-21",
            "2018-03-05",
            "2018-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}