{
    "의안접수정보": {
        "의안번호": [
            "2006857"
        ],
        "제안일자": [
            "2017-05-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  선박용물건 등에 대한 형식승인증서의 갱신 제도를 도입하고, 선박의 복원성(復原性)을 유지하여야 하는 의무 대상자를 선박소유자에서 선장 또는 해당 선박에 대한 정당한 권원을 가지고 점유 또는 사용하는 자까지로 확대하며, 국제협약에 따라 시행되고 있는 컨테이너 화물 총중량 검증제도의 국내법적 근거를 마련하는 등 선박의 안전성 강화를 통한 선박의 안전운항을 도모하는 한편,\n  선박검사의 준비사항인 선체두께의 측정 업무를 현행 대행제도에서 측정장비ㆍ전문인력 등의 기준에 적합한 업체를 지정하는 제도로 변경하고, 선박검사 등을 대행하는 기관에 대한 국가의 손해배상 구상(求償)금액의 한도를 앞으로는 고의 등의 경우에는 적용하지 아니하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 선체두께 측정제도 개선(안 제14조제4항 신설, 현행 제63조 삭제)\n  종전에는 선체의 마모도를 확인하기 위한 선체두께의 측정 업무를 국가사무로 하되 대행업체를 통하여 대행하던 것을, 앞으로는 측정장비ㆍ전문인력 등의 기준을 갖춘 업체를 지정하여 지정업체의 책임 아래 선체두께의 측정 업무를 수행하도록 함으로써 선체두께 측정제도를 효율적으로 운영하도록 함.\n나. 선박용물건 또는 소형선박에 대한 형식승인증서의 유효기간 설정(안 제18조제5항부터 제7항까지 신설)\n  선박용물건 또는 소형선박에 대하여 형식승인을 받은 경우 그 증서의 유효기간 및 갱신에 관한 규정이 없어서 오래된 형식승인 제품에 대한 신뢰성 문제가 제기되고 있는바, 앞으로는 선박용물건 및 소형선박에 대하여 형식승인증서를 발급하는 경우 그 증서의 유효기간을 5년으로 설정하고, 형식승인을 계속 유지하기 위하여 유효기간이 만료되기 전 30일까지 그 증서의 갱신을 신청하도록 하는 등 형식승인을 받은 선박용물건 등에 대한 대내외 신뢰를 제고하도록 함.\n다. 선박의 복원성 유지 의무자 확대(안 제28조제1항)\n  종전에는 선박소유자에 대해서만 선박의 복원성 유지의무를 부과하던 것을, 앞으로는 해당 선박의 선장 또는 해당 선박에 대한 정당한 권원을 가지고 점유 또는 사용하는 자에 대해서도 그 의무를 확대하여 선박의 안전운항을 도모하도록 함.\n라. 수출 컨테이너 화물의 총중량 검증제도(안 제36조)\n  「해상에서의 인명 안전을 위한 국제협약」(SOLAS)의 개정으로 화주의 컨테이너 화물에 대한 총중량 검증제도가 도입된 것에 맞추어, 컨테이너에 적재한 화물을 외국으로 운송하려는 화주에 대하여 화물의 총중량에 관한 검증된 정보를 선장 등에게 제공하도록 하고, 검증된 정보가 제공되지 아니할 경우 선장이 해당 컨테이너의 선적을 거부할 수 있도록 함으로써, 컨테이너 화물의 정확한 중량 정보를 확보하여 선박 안전을 도모하도록 함.\n마. 대행검사기관의 손해배상 구상한도 확대(안 제67조제3항 단서 신설)\n  대행검사기관이 선박검사, 컨테이너 검정 및 위험물 검사 등 대행업무와 관련하여 위법하게 타인에게 손해를 입힌 경우 국가가 손해를 배상하고, 고의 또는 중대한 과실이 있는 대행검사기관에 대하여 국가가 구상하는 경우에도 그 구상금액의 한도를 제한하던 것을, 앞으로는 고의 또는 손해발생의 염려가 있음을 인식하면서 무모하게 한 작위 또는 부작위로 발생한 손해에 대하여 구상하는 경우에는 그 구상금액의 한도를 적용하지 아니하도록 함으로써 대행검사기관의 책임성을 강화하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-05-12"
        ],
        "상정일": [
            "2017-09-01"
        ],
        "처리일": [
            "2017-09-14"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차해양수산법안심사소위"
        ],
        "회의일": [
            "2017-09-01",
            "2017-09-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(원안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-10-31"
        ],
        "공포번호": [
            "15002"
        ],
        "공포법률": [
            "선박안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2017-09-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-09-28"
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            "제354회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-10-20"
        ]
    }
}