{
    "의안접수정보": {
        "의안번호": [
            "2006153"
        ],
        "제안일자": [
            "2017-03-14"
        ],
        "제안자": [
            "함진규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  마라톤은 42.195km의 장거리를 달리는 운동으로 우수한 심폐기능과 강인한 근력 그리고 인내와 끈기를 필요로 함.\n  국내 마라톤 인구는 약 4백만 명으로 추정되는데 최근 폭발적으로 증가하고 있는 20～30대 마라톤 동호인이 한몫을 차지하고 있으며, 1년 동안 국내에서 열리는 마라톤 및 단축 마라톤 대회만 약 400개가 넘고 있음.\n  마라톤은 별도의 장비를 필요로 하지 않고 언제 어디서든 할 수 있는 최적의 운동이며, 달리기를 자주 하는 사람은 암 발생률이 일반인에 비해 3배 더 낮은 것으로 알려져 있음. 또한 마라톤은 대표적인 유산소 운동으로 비만을 비롯한 각종 성인병 예방에 매우 효과적인 운동으로 인정받고 있음.\n  이에 마라톤 진흥을 위한 기반을 조성하고 활성화를 도모함으로써 마라톤을 통한 국민의 건강과 체력증진 및 복지 향상에 이바지하려는 것임.\n\n\n■ 주요내용\n\n가. 이 법은 마라톤의 진흥에 필요한 사항을 규정함으로써 마라톤의 기반조성 및 활성화를 도모하고 마라톤을 통한 국민의 건강과 체력증진 및 복지 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 마라톤 진흥을 위하여 필요한 시책을 수립·시행하여야 하며, 국민의 자발적인 마라톤 활동을 장려·보호 및 육성하고 이를 위하여 필요한 인력과 조직의 확보 및 예산의 지원 등 여건을 조성하도록 함(안 제4조).\n다. 문화체육관광부장관은 마라톤 진흥에 관한 기본계획을 5년마다수립·시행하여야 하며, 시·도지사는 기본계획에 따라 매년 마라톤 진흥에 관한 시행계획을 수립·시행하도록 함(안 제5조).\n라. 문화체육관광부장관은 기본계획 및 시행계획의 수립·시행을 위하여 마라톤 현황 및 실태 등에 관한 조사를 매년 실시하고 그 결과를 공표하도록 함(안 제6조).\n마. 문화체육관광부장관은 문화체육관광부령으로 정하는 기준에 따라 마라톤 대회를 육성·지원할 수 있도록 함(안 제7조).\n바. 시·도지사는 지역주민의 마라톤 활동을 위하여 마라톤 동호회의 육성에 필요한 시책을 마련할 수 있으며, 예산의 범위에서 마라톤 동호회의 육성에 필요한 경비를 지원할 수 있도록 함(안 제8조).\n사. 마라톤 대회를 개최하려는 자는 대회 개최일 60일 전까지 대회 개최장소를 관할하는 지방경찰청장의 허가를 받도록 하고 지방경찰청장은 대회를 개최하고자 하는 도로 및 교통상황이 지역주민에게 미치는 영향 등을 고려하여 대회 개최일 30일 전까지 허가 여부를 결정하도록 함(안 제9조).\n아. 마라톤 대회 주최자는 마라톤 대회 개최와 관련하여 관계 중앙행정기관의 장 및 지방자치단체의 장에게 교통관리, 도로통제 및 안전사고 예방 등에 필요한 조치를 요청할 수 있도록 함(안 제10조).\n자. 마라톤 대회 주최자는 대통령령으로 정하는 바에 따라 보험 또는 공제(共濟)에 가입하여야 하며, 대회 개최일로부터 15일 전까지 지역주민에게 대회 개최 및 교통통제에 대한 안내를 하도록 함(안 제11조).\n차. 문화체육관광부장관은 마라톤의 발전에 기여한 공로가 현저한 개인·단체 및 기업 등을 선정하여 포상하도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-03-15"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}