{
    "의안접수정보": {
        "의안번호": [
            "2006862"
        ],
        "제안일자": [
            "2017-05-11"
        ],
        "제안자": [
            "홍의락의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용\n\n  현행법에 따르면, 청년고용촉진에 관한 주요 사항을 심의？평가하기 위하여 고용노동부에 청년고용촉진특별위원회를 두도록 하고 있는데 그 위원으로 공무원, 사업주단체의 대표, 교육단체의 대표 또는 청년고용 문제에 관하여 학식과 경험이 풍부한 사람 등을 위촉하도록 법률에서 구체적으로 명시할 필요가 있으며, 특히 청년층의 의견이 청년고용촉진특별위원회에 직접적으로 많이 반영되도록 청년고용 문제의 당사자인 청년들이 위원회 위원으로 더 많이 참여할 필요가 있음.\n  한편 현행법은 공공기관과 지방공기업으로 하여금 매년 정원의 100분의 3 이상씩 청년 미취업자를 고용하도록 의무를 부여하고 있으나, 청년 미취업 문제가 심각한 상황에 이르렀음을 고려할 때 공공기관 등의 청년고용 의무를 훨씬 더 확대할 필요가 있고 이때 구조조정 등의 이유로 의무를 이행하지 않을 수 있다는 단서는 공연한 제약조건으로 작동할 수 있으므로 삭제될 필요가 있음.\n  그리고 공공기관의 지방 이전이 대대적으로 추진되어 오고 있음에도 불구하고 해당 지역의 청년을 고용하기 위한 대책이 제대로 마련되어 있지 않아 국가의 균형발전을 도모하려는 「국가균형발전 특별법」의 입법취지를 달성하는 데 미흡한 상황이므로 이 또한 법률을 통한 대책 마련이 시급한 상황임.\n  이에, 청년고용특별위원회의 위원들 중 20% 이상을 청년에게 할애하여 관련 대책의 수립ㆍ시행에 청년층의 의견이 반영될 수 있도록 하고, 대통령령으로 정하는 공공기관과 지방공기업의 장은 매년 정원의 100분의 5 이상씩 청년 미취업자를 고용할 의무를 지도록 하며, 지방으로 이전하는 공공기관이나 지방공기업은 그들이 소재한 해당 지역의 미취업 청년을 우선적으로 고용할 수 있게 함으로써 청년고용 촉진에도 기여하고 국가균형발전 정책의 취지도 살리려는 것임.\n\n\n\n■ 주요내용\n\n가. 청년고용촉진특별위원회의 위원 수를 25명 이내로 하되, 그 중 20% 이상을 청년 위원으로 구성하도록 강제하여 관련 대책의 수립ㆍ시행에 청년층의 의견이 보다 많이 반영될 수 있도록 함(안 제4조제3항 신설).\n나. 대통령령으로 정하는 공공기관과 지방공기업의 장은 반드시 매년 정원의 100분의 5 이상씩 청년 미취업자를 고용하도록 하고 구조조정 등의 사유로 인한 의무 불이행 가능 단서를 삭제함(안 제5조제1항).\n다. 지방공기업과 지방으로 이전하는 공공기관은 해당 소재지의 미취업 청년을 대통령령이 정하는 바에 따라 우선적으로 고용할 수 있도록 함(안 제5조의2 신설).\n라. 현행법의 유효기간을 2022년으로 연장함(법률 제7185호「청년실업해소 특별법」부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-05-12"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-05-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}