{
    "의안접수정보": {
        "의안번호": [
            "2006030"
        ],
        "제안일자": [
            "2017-03-07"
        ],
        "제안자": [
            "정세균의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 사물인터넷, 빅데이터, 인공지능과 같은 디지털기반 기술을 활용하여 기존 산업의 경쟁력을 높이거나 새로운 제품·서비스를 생산하는 디지털기반 산업의 중요성이 높아지고 있음. 이러한 경향은 이른바 ‘4차 산업혁명’에 대한 논의와 맞물리면서 국내외적으로 빠르게 확산되는 추세임.\n  그러나 우리나라는 산업간 융합을 촉진하는 제도와 높은 수준의 정보통신기술을 갖추고 있음에도 불구하고 디지털기반 산업의 출현이 저조함. 현행 법령으로는 디지털기반 산업을 체계적으로 지원하는 데 한계가 있으며, 복잡하고 경직적인 규제 체계는 기술의 발전과 혁신 속도를 따라가기 어려움. 또한 디지털기반 산업이 본격 도입될 경우 많은 일자리가 인공지능·로봇 등으로 대체될 것이라는 부정적 전망이 제기되는 상황에서 일자리 감소 및 신규 일자리 창출에 대한 구체적인 대비가 부족하여 디지털기반 산업의 수용이 어려운 실정임.\n  이에 정부·학계·산업계·노동계 등의 의견을 균형적으로 반영하는 디지털기반 산업 추진체계의 기반을 마련하고, 디지털기반 산업 발전과 새로운 일자리 창출에 필요한 기본적인 사항을 규정함으로써 우리나라가 디지털기반 산업을 통해 새로운 성장의 기회를 찾고, 기술 혁신과 고용의 조화로운 균형을 달성하는 기반을 마련하는 데 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 이 법은 디지털기반 산업의 발전 및 장기적으로 지속가능한 생산 환경의 조성 등에 필요한 기본적인 사항을 규정하여 국내 산업에 새로운 성장 기회를 제공함으로써 국가 경제의 발전과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 「정보통신산업 진흥법」 제2조제1호에 따른 정보통신에 관한 기술과 「전기통신사업법」 제2조제2호에 따른 전기통신설비 등을 이용하여 전자적인 방식으로 정보를 수집·가공·저장·검색·송신·수신·활용하여 상황을 인지·판단하거나 기계장치 등을 작동시키는 기술을 디지털기반 기술로 정의함(안 제2조).\n다. 정부가 디지털기반 산업을 발전시키기 위하여 지방자치단체장 및 디지털기반 산업 협의회의 의견을 반영하여 매년 디지털기반 산업 전략을 수립하고, 이를 디지털기반 산업 추진위원회의 심의를 거쳐 확정하도록 함(안 제5조).\n라. 관계 중앙행정기관의 장 및 지방자치단체장이 디지털기반 산업과 관련된 소관 정책을 추진할 때 디지털기반 산업 전략을 적극 반영하도록 함(안 제6조).\n마. 디지털기반 산업 발전에 관한 정책을 심의·의결하기 위하여 국무총리 소속으로 디지털기반 산업 추진위원회를 두고, 추진위원회의 심의·의결 사항을 규정함(안 제7조 및 제8조).\n바. 디지털기반 산업 전략을 수립할 때 사회 각 분야의 의견을 수렴하고 협의하기 위하여 미래창조과학부장관이 디지털기반 산업 협의회를 구성·운영하도록 함(안 제9조).\n사. 미래창조과학부장관이 디지털기반 산업을 지원하기 위한 디지털기반 산업 종합지원센터를 설립하도록 하고, 디지털기반 산업 종합지원센터의 사업을 규정함(안 제10조).\n아. 정부가 디지털기반 산업 영향평가를 하여 그 결과를 정책에 반영하도록 하고, 추진위원회가 디지털기반 산업 영향평가 결과 등을 고려하여 디지털기반 우선 산업을 선정하도록 함(안 제11조 및 제12조).\n자. 디지털기반 산업의 시장 진출을 용이하게 하기 위하여 소관 중앙행정기관의 확인 및 법·제도 개선 요청을 위한 제도를 마련함(안 제13조).\n차. 디지털기반 기술의 수요를 확대하기 위하여 국가와 지방자치단체가 공공부문에 디지털기반 기술을 적극적으로 적용하도록 하고, 부처간 적극적으로 협력하도록 함(안 제14조 및 제15조).\n카. 정부가 중소기업과 1인 창조기업의 신기술 개발을 위한 기반을 마련하고, 디지털기반 기술을 활용한 창업을 지원하도록 하며, 국민과 관련 근로자, 공무원 등을 위한 교육을 실시하도록 함(안 제16조부터 제18조까지).\n타. 중앙행정기관의 장과 지방자치단체장이 소관 분야의 디지털기반 산업에 대하여 고용영향평가를 하고, 정부가 디지털기반 산업으로 인하여 새로운 일자리가 창출되도록 시책을 마련하고 규제를 개선하도록 함(안 제19조부터 제21조까지).\n파. 미래창조과학부장관이 디지털기반 산업의 발전을 위하여 「과학기술기본법」 제22조에 따른 과학기술진흥기금, 「방송통신발전 기본법」 제24조에 따른 방송통신발전기금 및 「정보통신산업 진흥법」 제41조에 따른 정보통신진흥기금을 사용할 수 있도록 하며, 정부가 디지털기반 산업 발전에 관한 연차보고서를 작성하여 국회에 제출하도록 함(안 제22조 및 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-03-08"
        ],
        "상정일": [
            "2017-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-03-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}