{
    "의안접수정보": {
        "의안번호": [
            "2006585"
        ],
        "제안일자": [
            "2017-04-04"
        ],
        "제안자": [
            "박남춘의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 우리나라에 체류하고 있는 외국인은 2007년에 100만명을 돌파한 이래 불과 9년만에 200만명을 넘어설 정도로 빠르게 증가하고 있음. \n  외국인 이주민의 사회적응 지원을 위한 교육ㆍ정보제공, 상담 및 자녀의 보육ㆍ교육ㆍ의료지원 등의 수혜대상에 관하여 현행 「재한외국인 처우 기본법」은 결혼이민자, 영주권자, 난민 등으로 제한하고 있고, 현행 「다문화가족 지원법」은 다문화가족으로 제한하고 있어, 외국인근로자, 외국국적동포, 유학생, 기업투자ㆍ전문직업ㆍ연구 등의 목적으로 체류자격을 부여받은 외국인 및 국적 취득 후 3년이 경과된 일반 국적 취득자에 대하여는 법률상 지원근거가 없는 실정임.\n  지방자치단체는 개별 중앙행정기관과 달리 전체 외국인 이주민을 대상으로 지원정책을 시행하고 있으며, 현재 별도의 법률적인 근거 없이 「외국인주민 및 다문화가족 지원 조례」에 따라 외국인주민 지원시책의 추진, 「외국인주민 및 다문화가족 지원협의회」와 「외국인주민센터」의 설치ㆍ운영, 외국인주민 지원시설 및 편의시설의 설치ㆍ운영 등 사업을 수행하고 있음.\n  이에 이 법을 제정하여 지방자치단체의 외국인 이주민 지원시책 추진과 예산편성의 법률적 근거를 마련하고, 국가의 행정적ㆍ재정적 지원을 규정함으로써 외국인 이주민의 지역사회 통합과 국가 발전을 도모하려는 것임.\n\n\n주요내용\n\n가. 이 법은 외국인 이주민이 지역사회에 적응하고, 대한민국 국민과 외국인 이주민이 서로를 이해하고 존중하는 지역사회 환경을 만들어 지역사회 통합과 국가 발전에 이바지함을 목적으로 함(안 제1조).\n나. “외국인 이주민”이란 「재한외국인 처우 기본법」 제2조제1호에 따른 재한외국인으로서 대한민국에 90일을 초과하여 합법적으로 체류 또는 거주하고 있는 외국인 및 그 자녀와 「국적법」 제3조 및 제4조에 따라 대한민국 국적을 취득한 사람 및 그 자녀라고 정의함으로써 지방자치단체의 지원대상을 명확하게 규정함(안 제2조). \n다. 지방자치단체 외국인 이주민 지원시책의 범위를 정하고, 외국인 이주민 지원시책에 대한 국가의 행정적ㆍ재정적 지원의 법률적 근거를 마련함(안 제5조 및 제7조)\n라. 지방자치단체 외국인 이주민 지원 기본계획 및 시행계획의 수립ㆍ시행, 외국인 이주민 지원 정책협의회의 설치ㆍ운영 등을 규정함으로써 외국인 이주민 지원시책을 체계적으로 추진하고, 통합적인 중앙ㆍ지방 거버넌스 추진체계를 마련함(안 제9조ㆍ제10조 및 제12조)\n마. 이미 지방자치단체의 조례로 시행되고 있는 외국인 이주민 지원협의회와 외국인 이주민 주민센터의 설치ㆍ운영 등에 대한 법률적 근거를 마련함(안 제15조 및 제16조).\n바. 외국인 이주민 지원업무 관련 공무원의 교육, 민간단체 등의 지원, 행정자치부의 외국인 이주민 관련 실태조사, 통계의 관리 및 정책의 연구ㆍ개발 등을 규정함으로써 지방자치단체의 시책 추진을 위한 지원체계를 구축할 수 있도록 함(안 제13조ㆍ제17조 및 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-04-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회"
        ],
        "회부일": [
            "2017-04-05",
            "2017-04-05"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}