{
    "의안접수정보": {
        "의안번호": [
            "2006073"
        ],
        "제안일자": [
            "2017-03-09"
        ],
        "제안자": [
            "강석호의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2014년 세월호 사건 등 대형 사고를 계기로 재난현장에서 기관 간 상황전파와 지휘ㆍ협조를 지원하는 일원화된 무선통신망의 필요성이 제기되었으며, 현재 각 재난관련기관이 다양한 개별 무선통신망(TRS, VHF/UHF 등)을 사용하고 있어 재난대응시간, 주파수, 예산 등 자원낭비의 요소가 있음.\n  이에 따라, 재난발생 시 재난대응기관 간 신속 원활한 의사소통을 위하여 전국적 단일 무선통신망인 재난안전통신망 구축을 추진하고 있으며 강원도 평창동계올림픽 지역을 대상으로 시범사업(’15.11∼’16.6)을 실시하였음.\n  현재 재난안전통신망의 구축 운영에 대하여 「재난 및 안전관리 기본법」에서 부분적으로 규정하고 있으나, 동 재난안전통신망은 국가예산으로 전국 규모로 구축하여 다양한 기관이 함께 장기적으로 이용 및 운영하고 기술발전 추세에 맞게 개선 또는 재구축하게 되므로, 효율적으로 그 목적을 달성하기 위하여 전기통신사업자의 기간통신망 등 국내 통신자원을 적극 활용하여야 하며, 관련된 기존 법 규정 중 상충 소지가 있는 사항을 정비하는 등 체계적 구체적인 별도의 입법이 필요함.\n\n\n주요내용\n\n가. 이 법은 재난안전통신망의 구축 및 운영 등에 관한 사항을 정함으로써 신속하고 정확한 재난상황의 전달로 재난의 예방ㆍ대응 및 복구가 효과적ㆍ체계적으로 이루어지도록 하는 것을 목적으로 함(안 제1조).\n나. 국민안전처장관은 재난안전통신망을 구축 및 운영하기 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 재난안전통신망 구축 및 운영 등에 관한 기본계획을 수립ㆍ시행하도록 함(안 제5조).\n다. 관계 중앙행정기관의 장은 기본계획에 따라 재난안전통신망의 구축 및 운영에 관한 시행계획을 수립ㆍ시행하도록 함(안 제6조).\n라. 국민안전처장관은 「전기통신사업법」에 따른 전기통신사업자 등에게 설비 등의 제공, 무선통신시설의 공동이용 및 재난안전통신설비의 접속 등을 요청할 수 있도록 함(안 제10조부터 제12조까지).\n마. 국민안전처장관은 재난안전통신망 기술 등의 개발을 촉진하기 위한 동향 및 수요 등의 조사, 연구개발 및 협력 등을 추진하고, 재난안전통신망 기술 등의 표준화를 추진할 수 있도록 함(안 제21조).\n바. 국민안전처장관은 재난안전통신망의 안정적 운영을 위하여 보호조치를 하도록 함(안 제22조).\n사. 재난안전관련기관은 재난안전통신망을 활용한 관련 기관 간 재난안전대응 절차를 마련하고, 국민안전처장관은 재난안전관련기관에서 필요한 재난안전대응 절차를 연구ㆍ개발하여 보급하도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-03-10"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-03-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}