{
    "의안접수정보": {
        "의안번호": [
            "2006423"
        ],
        "제안일자": [
            "2017-03-28"
        ],
        "제안자": [
            "김광수의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  종이는 인류의 의사소통과 정보저장 기록재료로 사용되어 왔으며 그 중 한지는 닥나무 인피섬유를 주원료로 사용하여 제조한 우리 고유의 종이로서 그 우수성을 세계적으로 널리 인정받고 있음. \n  그런데 한지문화산업은 친환경 인테리어소재, 인체친화형 섬유소재와 같은 고부가가치를 창출해내는 미래형 소재로서 산업적 가치가 충분하나, 한지문화산업을 체계적으로 진흥시킬 수 있는 제도적 기반이 부족한 상황임.\n  이에 한지문화산업의 지원 및 육성에 필요한 사항을 규정함으로써 한지문화산업 진흥의 기반을 조성하여 국민의 문화적 삶의 질 향상과 국민경제의 발전에 이바지하려는 것임.\n\n\n■ 주요내용\n\n가. 이 법은 한지문화산업의 지원 및 육성에 필요한 사항을 규정함으로써 한지문화산업 진흥의 기반을 조성하여 국민의 문화적 삶의 질 향상과 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 한지문화산업의 진흥을 위하여 필요한 정책을 수립·시행하고, 그 시행에 필요한 행정적·재정적 지원 등을 위하여 노력하여야 함(안 제3조).\n다. 문화체육관광부장관은 한지문화산업의 진흥을 위하여 5년마다 한지문화산업진흥기본계획을 수립·시행하도록 함(안 제5조).\n라. 문화체육관광부장관은 한지문화산업의 진흥을 위한 정책의 수립·시행을 위하여 한지문화산업에 관한 실태조사를 할 수 있도록 함(안 제6조).\n마. 문화체육관광부장관은 한지문화산업의 진흥을 효율적으로 지원하기 위하여 한지진흥원을 설립하도록 함(안 제7조).\n바. 문화체육관광부장관은 한지문화산업에 관한 창업을 활성화하고 창업자의 안정적인 성장·발전을 위하여 필요한 지원을 할 수 있도록 함(안 제8조).\n사. 국가와 지방자치단체는 한지문화산업 진흥을 위하여 닥나무 재배, 한지의 활용 관련 연구개발, 한지 디자인 및 상품화 등에 필요한 사업을 할 수 있으며, 문화체육관광부장관은 사업을 효율적으로 실시하기 위하여 전담기관을 지정할 수 있도록 함(안 제10조).\n아. 국가와 지방자치단체는 한지문화산업의 진흥을 위하여 한지전시관 또는 한지체험관 등을 설치·운영하는 자에게 대통령령으로 정하는 바에 따라 필요한 지원을 할 수 있도록 함(안 제12조).\n자. 국가와 지방자치단체는 한지문화산업의 국제협력 및 해외시장 진출을 추진하기 위하여 관련 기술 및 인력의 국제교류, 국제행사 참가, 공동연구개발, 해외마케팅 및 홍보활동 등의 사업을 지원할 수 있도록 함(안 제14조).\n차. 국가와 지방자치단체는 한지문화산업의 진흥에 관한 사업을 활성화하기 위하여 관련 활동을 수행하는 민간단체를 지원하고 육성할 수 있도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-03-29"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}