{
    "의안접수정보": {
        "의안번호": [
            "2006042"
        ],
        "제안일자": [
            "2017-03-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  정보통신서비스를 이용하는 자의 개인정보를 보호하기 위하여 이용자는 정보통신서비스 제공자 등에 대하여 언제든지 개인정보 처리의 정지를 요구할 수 있는 권리를 행사할 수 있도록 하고, 정보통신서비스 제공자 등이 이용자의 개인정보를 국외에 제공하는 경우 이용자의 권리 침해를 예방하기 위하여 국외이전 중단 명령 제도를 도입하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n가. 개인정보의 처리위탁에 대한 고지(안 제25조제1항 및 제2항) \n  정보통신서비스 제공자 등은 제3자에게 개인정보를 처리할 수 있는 업무를 위탁하는 경우 개인정보 처리위탁을 받는 자 등에 대한 사항을 개인정보 처리방침에 정하여 공개하거나 이용자에게 알리도록 하되, 재화 또는 서비스를 홍보하거나 판매를 권유하는 업무를 위탁하기 위하여 개인정보를 처리위탁하는 경우에는 개인정보 처리위탁을 받는 자 등에 대한 사항을 개인정보 처리방침에 정하여 공개하고 이용자에게 알리도록 함. \n나. 개인정보 수집ㆍ이용ㆍ제공 등의 동의 철회(안 제30조제1항부터 제3항까지) \n  이용자는 정보통신서비스 제공자 등에 대하여 언제든지 개인정보 수집ㆍ이용 ㆍ제공 등의 동의의 전부 또는 일부를 철회할 수 있도록 하고, 이 경우 정보통신서비스 제공자 등은 이 법 또는 다른 법률에 특별한 규정이 있는 경우를 제외하고는 필요한 조치를 하지 아니하고 해당 개인정보를 수집ㆍ이용ㆍ제공해서는 아니되도록 함. \n다. 개인정보 처리에 대한 정지 요구(안 제30조의2제1항 및 제2항 신설)\n  이용자는 정보통신서비스 제공자 등에 대하여 언제든지 개인정보 처리의 전부 또는 일부의 정지를 요구할 수 있도록 하고, 정보통신서비스 제공자 등은 이용자가 개인정보 처리의 정지를 요구하면 지체 없이 해당 개인정보를 파기하는 등 필요한 조치를 하도록 하되, 이 법 또는 다른 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 등에 해당하는 경우에는 그 요구를 거절할 수 있도록 함. \n라. 개인정보 국외이전의 중단 명령(안 제63조제5항 및 제6항) \n  방송통신위원회는 정보통신서비스 제공자 등이 이 법을 위반하여 국외에 이용자의 개인정보를 제공하거나 처리위탁 또는 보관함으로써 이용자의 권리가 심각하게 침해될 우려가 있다고 판단되는 경우 정보통신서비스 제공자 등에게 국외이전의 중단을 명령할 수 있도록 하고, 이 경우 국외이전의 중단 명령에 불복하는 자는 그 명령을 받은 날부터 7일 이내에 방송통신위원회에 이의를 제기할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-03-09"
        ],
        "상정일": [
            "2017-09-21"
        ],
        "처리일": [
            "2019-12-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제363회국회(임시회)제1차정보통신방송법안심사소위",
            "제371회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2017-09-21",
            "2018-08-23",
            "2019-12-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/소위심사보고/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}