{
    "의안접수정보": {
        "의안번호": [
            "2006436"
        ],
        "제안일자": [
            "2017-03-28"
        ],
        "제안자": [
            "유재중의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 재난 양상의 다양화와 그 규모의 대형화, 위험물·유해화학물 확대로 인한 특수재난의 증가 등으로 인하여 재난 대처에 있어 소방장비에 대한 의존도는 지속적으로 높아지고 있음. 따라서 국가적 차원에서의 소방장비의 성능·품질의 확보와 보유 장비의 체계적이고 전문적인 관리 시스템의 구축이 시급하다고 하겠음.\n  그런데 현재 소방장비의 관리에 관한 사항을 규율하고 있는 「소방장비 관리 규칙」은 총리령으로서 국가적 차원의 소방장비의 인증제도 도입이나, 검사와 정비를 위한 전문기관 지정 등을 규율하는 데 한계가 있음. 아울러 소방장비는 취득과 유지관리 방법 등에 있어 일반 물품과 달리 취급해야 하는 특수성이 있으나 「소방장비 관리 규칙」은 현행 「물품관리법」과 「공유재산 및 물품 관리법」의 규정내용을 벗어날 수 없으므로 그 특수성을 제대로 반영할 수 없는 문제도 있음. \n  이에 「소방장비관리법」을 제정하여 소방업무의 효율화를 위한 소방장비관리 기본계획의 수립, 소방장비관리위원회의 설치, 소방장비에 대한 국가인증제도 도입 등 소방장비 관리에 관한 기본적인 사항을 정하도록 함으로써, 국민의 안전을 보다 강화하려는 것임.\n\n\n주요내용\n\n가. 이 법은 소방업무의 효율적 수행을 위한 소방장비 관리에 관한 기본적인 사항을 정함으로써 소방서비스 질의 개선 및 국민안전의 강화에 기여하는 것을 목적으로 함(안 제1조).\n나. 국민안전처장관은 소방장비관리 업무를 효과적으로 수행하기 위하여 「소방기본법」 제6조에 따른 소방업무에 관한 종합계획에 따라 소방장비관리 기본계획을 5년마다 수립하여 시행하고, 기본계획을 효율적으로 추진하기 위하여 매년 소방장비관리 시행계획을 수립하여 시행하도록 함(안 제4조).\n다. 시·도지사는 해당 시·도의 소방환경 특성을 고려한 소방장비관리를 위하여 기본계획에 따라 시·도 소방장비관리계획을 5년마다 수립하여 시행하고, 시·도 관리계획을 효율적으로 추진하기 위하여 매년 시·도 소방장비관리 시행계획을 수립하여 시행하도록 함(안 제5조).\n라. 소방장비관리에 관한 인증대상 소방장비의 지정 및 변경, 인증대상 소방장비의 시험 및 인증을 위한 기준의 제정·개정 등을 심의하기 위하여 국민안전처장관 소속으로 소방장비관리위원회를 둠(안 제6조).\n마. 소방기관에서만 사용하거나 특수한 성능이 요구되는 소방장비는 국민안전처장관이 표준규격을 정하도록 하되, 국민안전처장관이 지정하는 기관이 표준규격의 제정 등에 관한 사항을 대행할 수 있도록 함(안 제11조제1항 단서 및 제5항).\n바. 안전하고 성능이 우수한 소방장비의 확충과 소방장비의 품질 개선 등을 위하여 국민안전처장관으로 하여금 소방장비에 대한 인증을 할 수 있도록 하고, 소방기관에서는 인증을 받은 소방장비를 구매하도록 함(안 제13조 및 제20조).\n사. 소방기관의 장은 구매하려는 소방장비의 특수성·품질 등을 고려하여 필요한 경우 특정규격을 정할 수 있도록 함(안 제21조제3항). \n아. 소방기관의 장의 요청에 따라 국민안전처장관이 구매 절차의 편리성 및 구매의 효율성, 구매하려는 소방장비의 특수성 및 전문성 등을 고려하여 소방장비를 선정할 수 있도록 함(안 제22조).\n자. 소방장비는 조달청장이 정한 내용연수를 따르되, 조달청장이 내용연수를 정하지 아니하거나 조달청장이 정한 내용연수와 국민안전처장관이 정한 내용연수가 다를 경우에는 국민안전처장관이 정한 내용연수에 따르도록 하고, 내용연수가 경과하여도 사용할 수 있는 소방장비는 계속하여 사용할 수 있도록 함(안 제29조).\n차. 소방장비운용자는 소방장비 운용에 필요한 소양과 지식을 습득하기 위하여 국민안전처장관 및 시·도지사가 실시하는 교육·훈련을 받도록 함(안 제32조).\n카. 국민안전처장관 및 시·도지사는 소방회전익항공기의 긴급대응체계 및 안전관리를 위하여 관제시스템의 공동활용 등 협력체제를 구축하도록 함(안 제34조제1항).\n타. 국민안전처장관은 전문인력과 시설 등의 요건을 갖춘 기관 또는 단체를 소방장비정비센터로 지정할 수 있도록 하고, 센터는 소방장비의 검사·점검 및 정비 등의 업무를 수행하도록 함(안 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-03-29"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제2차안전및선거법심사소위"
        ],
        "회의일": [
            "2017-09-18",
            "2017-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-26"
        ],
        "공포번호": [
            "15301"
        ],
        "공포법률": [
            "소방장비관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2017-12-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-03-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-08"
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            "제354회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-15"
        ]
    }
}