{
    "의안접수정보": {
        "의안번호": [
            "2007261"
        ],
        "제안일자": [
            "2017-06-08"
        ],
        "제안자": [
            "홍익표의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  기업경제 촉진을 위한 정부의 규제완화 정책에 따라 1999년 舊「상품권법」이 폐지되면서 상품권의 발행업체？발행방식 및 종류가 점차 다변화되고 있음.\n  상품권 발행 시 발행자는 선수금을 활용할 수 있고 이용자에게는 구매 물품 및 시기의 선택 폭을 넓혀 주는 등의 이점이 있으나, 상품권의 불법유통, 발행자의 도산 등으로 인한 이용자의 피해문제도 증가하고 있음. 이와 관련하여 현재 공정거래위원회는 「상품권 표준약관」이나 「소비자분쟁해결기준」등을 마련하였으나 그 구속력에 한계가 있어 이용자를 보호하기에 미흡한 실정임. \n  이에 상품권 발행에 대한 신고 및 발행제한, 상품권이용자의 권리 및 피해보상계약 등을 규정한 법률을 마련함으로써 상품권의 합리적 유통질서를 확립하고 상품권이용자의 권익을 보호하려는 것임.\n\n\n\n주요내용\n\n가. 이 법은 상품권의 발행과 상품권이용자의 권리 등에 관한 사항을 규정함으로써 건전한 상품권 유통질서를 확립하고, 상품권이용자의 권익을 증진하며, 국민경제의 건전한 발전에 이바지함을 목적으로 함(안 제1조).\n나. 상품권을 발행하려는 자는 일정한 자격요건을 갖춰 금융위원회에 신고하여야 하며, 상품권의 발행업무를 중단 또는 폐지하거나 법인인 상품권 발행자가 합병 외의 사유로 해산한 경우에는 해당 상품권 발행자는 지체 없이 그 내용을 금융위원회에 신고하여야 함(안 제5조 및 제7조).\n다. 상품권 발행자가 유효기간을 3년 미만으로 정한 상품권의 유효기간은 발행일로부터 3년으로 보며, 상품권의 발행일로부터 5년이 경과하지 아니한 경우에는 유효기간이 경과한 상품권을 제시하는 자에게 100분의 90 이하의 범위에서 대통령령으로 정하는 비율 이상에 해당하는 현금·물품 또는 용역을 상환하겠다는 뜻을 상품권에 명시하여야 함(안 제9조). \n라. 금융위원회는 상품권이용자의 보호 및 상품권 유통질서 확립 등을 위하여 필요하다고 인정되는 경우 관계 중앙행정기관의 장과 협의하여 자본금, 출자금 및 매출액 등 대통령령으로 정하는 기준에 따라 연간발행한도 등을 제한할 수 있음(안 제10조).\n마. 상품권발행자는 상품권이용자 보호를 위해 100분의 30의 범위에서 대통령령으로 정하는 금액을 상품권의 발행보증금으로 공탁을 하거나 공탁에 갈음하여 「보험업법」에 따른 보험계약 또는 「금융위원회의 설치 등에 관한 법률」에 따른 기관의 채무지급보증계약을 하여야 함(안 제11조 및 제12조). \n바. 상품권발행자는 상품권의 유효기간이 지난 경우 법률에 명시한 일정액을 「서민의 금융생활 지원에 관한 법률」에 따라 설립된 서민금융진흥원에 출연하여야 하며, 서민금융진흥원은 해당 재원을 다른 운영재원과 분리하여 상품권이용자의 피해보상사업, 상품권 유통질서 조성사업, 그 밖에 상품권이용자의 권익보호사업을 위해 사용하여야 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-06-09"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}