{
    "의안접수정보": {
        "의안번호": [
            "2007424"
        ],
        "제안일자": [
            "2017-06-16"
        ],
        "제안자": [
            "정갑윤의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  검시제도는 죽음에 대한 법률적 판단을 위하여 사체 및 그 현장을 조사하는 것으로서 범죄수사 및 사법 작용을 원활하게 수행하기 위한 중요 기초 조사라고 할 수 있음.\n  현행 「형사소송법」상 검시는 변사체에 대하여 검사가 직접 또는 사법경찰관에게 명하여 하도록 규정하고 있으며, 검시를 집행하는 과정에서 의사가 참여하여 사체에 대한 검안을 하고, 필요한 경우 부검을 시행하고 있음.\n  그런데 변사체에 대한 검안, 부검여부의 결정 및 시행, 사망의 원인 및 종류의 결정 등에 있어서 수사기관을 지원할 법의학적 지식과 경험을 가진 전문 인력 및 시설이 필수적이나, 현재 행정자치부 소속하에 설치된 국립과학수사연구원의 인력과 시설만으로는 매우 부족한 상황이고 변사체에 대한 검안의 및 부검의의 자격에 법의학과 관련하여 특별한 요건을 요하지 않아 전반적으로 그 전문성이 미흡한 실정임.\n  이에 따라 죽음에 대한 진실 규명이 필요한 많은 사망사건들이 제대로 밝혀지지 아니한 채 방치되거나 종결되는 경우가 많은 실정인바 국가적으로 관련 전문 인력을 양성함으로써 명확하게 사인을 규명하고 억울한 죽음을 방지할 수 있도록 만전을 기할 필요가 있음. \n  이에 「형사소송법」에 따른 사체 검안 및 해부 업무를 담당할 법의관에 관한 제도를 확립하여 법의학적 학식과 경험을 갖춘 법의관을 양성하고 사법적 검시를 활성화함으로써 전문적이고 과학적인 범죄수사 및 신속하고 공정한 사법권의 행사를 도모하여 피해자의 인권을 보장하려는 것임.\n\n\n주요내용\n\n  가. 이 법은 법의관의 직무 및 자격 등에 관한 사항을 규정하여 법의관제도를 확립함으로써 전문적이고 과학적인 범죄수사 및 신속하고 공정한 사법권의 행사를 도모하여 피해자의 인권을 보장함을 목적으로 함(안 제1조).\n  나. 법의관의 직무는 「형사소송법」에 따른 사체의 해부에 관한 검증 또는 감정과 「형사소송법」에 따라 검시를 집행하는 과정에서 필요한 변사자 또는 변사의 의심 있는 사체에 대한 검안으로 함(안 제3조).\n  다. 행정자치부장관은 「의료법」 제5조에 따라 면허를 받은 의사로서 일정 요건을 갖춘 사람을 법의관제도 지원위원회의 심의·의결을 거쳐 법의관으로 임명 또는 위촉할 수 있도록 함(안 제5조).\n  라. 행정자치부장관은 범죄수사상 필요한 사체의 검안과 해부에 관한 업무를 지원하기 위하여 범죄수사 지원 전문기관을 관계 중앙행정기관의 장과 협의하고, 법의관제도 지원위원회의 심의·의결을 거쳐 지정할 수 있도록 함(안 제7조).\n   마. 법의관제도에 관한 중요 사항을 심의·의결하기 위하여 행정자치부장관 소속으로 법의관제도 지원위원회를 둠(안 제8조).\n   바. 행정자치부장관은 법의관 인력 양성 및 교육·훈련 계획을 관계 중앙행정기관의 장과 협의하고, 법의관제도 지원위원회의 심의·의결을 거쳐 수립·시행하여야 함(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-06-19"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-06-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}