{
    "의안접수정보": {
        "의안번호": [
            "2007354"
        ],
        "제안일자": [
            "2017-06-12"
        ],
        "제안자": [
            "김상희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2007년 「지속가능발전 기본법」이 제정되면서 국가지속가능발전위원회를 설치하여 지속가능발전을 추진하였으나, 2010년 「저탄소 녹색성장 기본법」이 제정됨에 따라 국가지속가능발전위원회의 기능이 축소되고 「지속가능발전 기본법」이 「지속가능발전법」으로 변경됨.\n  그런데 “녹색성장”은 녹색경제성장이 중심이며 이를 위한 녹색기술을 강조하는 입장으로 지속가능발전차원에서 보면 환경보전 부분이 부족하고 사회통합을 위한 측면이 배제되어 있음.\n  이에 환경부장관 소속의 지속가능발전위원회를 대통령 소속의 국가지속가능발전위원회로 복원하고 국가기본전략 수립의 근거를 마련하는 등 지속가능발전을 위한 제도적 기반을 강화하고 「지속가능발전법」을 「지속가능발전 기본법」으로 변경함으로써 경제의 성장, 사회의 안정과 통합 및 환경의 보전이 균형을 이루는 발전을 하도록 하려는 것임.\n\n\n주요내용\n\n  가. 정부는 지속가능발전에 관련된 국제적 합의를 성실히 이행하고, 국가의 지속가능발전을 촉진하기 위하여 20년마다 국가지속가능발전 기본전략을 수립하여야 하며, 국가지속가능발전 기본전략을 수립·변경하려는 때에는 국가지속가능발전위원회와 국무회의의 심의를 거쳐 대통령의 승인을 받아야 함(안 제4조).\n  나. 지방자치단체의 장은 국가기본전략과 조화를 이루며 그 지방의 지속가능발전을 촉진시키기 위하여 지방지속가능발전 기본전략을 수립하고 추진하여야 하고, 지방지속가능발전 기본전략을 수립·변경하려는 때에는 지방지속가능발전위원회의 심의를 거쳐야 하며 국가지속가능발전위원회에 제출하여야 함(안 제5조).\n  다. 국가기본전략을 실행하기 위하여 중앙행정기관의 장과 지방자치단체의 장은 각각 국가지속가능발전위원회 및 지방지속가능발전위원회의 심의를 거쳐 5년마다 국가이행계획 및 지방이행계획을 수립하여야 함(안 제6조).\n  라. 지속가능발전에 관한 업무 및 국가지속가능발전위원회 또는 지방지속가능발전위원회와의 업무협조 등을 위하여 중앙행정기관의 장 및 지방자치단체의 장은 소속 공무원 중에서 지속가능발전책임관을 지정할 수 있음(안 제8조).\n  마. 국가나 지방자치단체는 이해관계인 등의 의견을 들어 지속가능발전지표 또는 지속가능발전목표를 작성하여 보급하여야 하고, 국가지속가능발전위원회 또는 지방지속가능발전위원회는 지속가능발전지표 또는 지속가능발전목표에 따라 국가 또는 지방자치단체의 지속가능성을 평가하여야 함(안 13조).\n  바. 국가지속가능발전위원회는 국가나 지방자치단체가 대통령령으로 정하는 계획 또는 사업을 수립·시행할 때에 해당 계획과 사업의 지속가능성을 미리 평가하고 그 결과를 대통령에게 보고한 후 공표하여야 하며, 국회에 보고하여야 함(안 제13조제4항 및 제14조제2항·제4항).\n  사. 국가의 지속가능발전을 효율적으로 추진하기 위하여 환경부장관 소속의 지속가능발전위원회를 대통령 소속으로 변경함(안 제15조).\n  아. 지방자치단체의 지속가능발전을 효율적으로 추진하기 위하여 지방자치단체의 장의 소속으로 지방지속가능발전위원회를 둠(안 제18조).\n  자. 국가는 지역 간 지속가능발전역량격차를 해소하기 위하여 지속가능발전역량이 취약한 지역에 대하여 필요한 지원을 하여야 하며, 지방자치단체가 지역 특성을 고려한 지속가능발전 프로그램과 지역사회의 문제를 예방하고 해결하기 위한 사업을 실시할 경우 이에 필요한 비용을 지원할 수 있음(안 20조).\n\n\n참고사항\n\n  이 법률안은 김상희의원이 대표발의한 「저탄소 녹색성장 기본법 일부개정법률안」(의안번호 제7352호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-06-13"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-06-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}