{
    "의안접수정보": {
        "의안번호": [
            "2007443"
        ],
        "제안일자": [
            "2017-06-16"
        ],
        "제안자": [
            "서형수의원등27인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  종래 가사노동은 사적 생활에 관련되어 있고 전통적으로 가정의 구성원이 금전의 대가성 없이 행하는 노동으로서 노동행정이 미치지 않는 영역으로 인식되어 왔음. \n  그러나 최근 여성의 경제활동 참여 증가와 사회 전반적인 저출산·고령화 추세로 인하여 가사노동은 점차 사회화·시장화 되며, 가사노동이 임금을 받고 노동을 제공하는 서비스업의 형태로서 변화하였음.\n  한편 우리나라의 가사노동 관련 실태를 보면 현재 임금을 받고 가사 관련 서비스에 종사하는 가사근로자가 34만 명을 넘어선 것으로 추산되며, 여성의 사회진출 확대와 고령화 사회로의 진입에 따라 그 수요가 계속적으로 증가할 것으로 전망되는 등 중요한 일자리로서 주목받고 있음.\n  그런데 우리나라의 현행 노동관계법은 이와 같은 사회·경제적 변화와는 달리 가사노동에 대해 적용을 배제하고 있고, 가사근로자에 대한 보호와 가사서비스 제공에 따른 서비스 제공자와 이용자 및 중개기관의 관계를 합리적으로 규율하고 있는 제도가 마련되어 있지 않아, 이에 대한 대책 마련이 시급한 상황임.\n  관련하여 해외 주요 국가의 가사노동에 관한 입법현황을 보면, 미국, 영국, 독일, 프랑스, 핀란드 등 다수의 국가에서 일반법 및 특별법 등을 통해 가사노동을 공식화·제도화하고 있음.\n  또한 국제노동기구(ILO)는 2011년 「가사근로자를 위한 양질의 일자리 협약」을 채택하여 가사근로자의 근로조건 보호 및 사회보장권 확대를 촉구한 바 있고, 우리나라 국회는 2012년 「가사근로자를 위한 양질의 일자리 협약 제출 촉구 결의안」을 가결하였으며, 고용노동부는 관련 법률안을 마련하는 등 입법적 노력을 기울이고 있으나 아직까지 법률의 제정에는 이르지 못하였음.\n  이에 본 법 제정을 통해 가사근로자의 근로조건과 가사서비스 제공에 따른 법률관계 등에 관한 사항을 규율함으로써 가사근로자의 고용안정과 권익향상을 도모하고, 나아가 가사서비스의 질 제고, 국민의 일·가정 양립과 일자리의 창출 등 삶의 질 개선에 기여하려는 것임.\n\n\n주요내용\n\n가. 국가와 지방자치단체는 가사근로자의 고용안정, 권익향상, 일자리 창출과 공익적 제공기관의 육성 등을 위한 시책을 수립하고 지원방안을 마련하여야 함(안 제3조).\n나. 제공기관과 이용자등은 합리적 이유 없이 성별, 연령, 신앙, 국적 등을 이유로 가사근로자를 차별하여서는 아니 됨(안 제5조).\n다. 이 법에 따라 가사서비스를 제공하려는 자는 대통령령으로 정하는 기준을 갖추어 고용노동부장관의 인증을 받아야 하며, 휴업 또는 폐업을 하려는 경우에는 대통령령으로 정하는 바에 따라 고용노동부장관에게 신고하여야 함(안 제7조 및 제9조).\n라. 제공기관은 가사서비스 이용자와 서면으로 이용계약을 체결하여야 하고 가사근로자가 열람을 요청하는 경우 정당한 사유가 없으면 그 요청에 따라야 하며, 서비스 제공 중 이용자등에게 발생할 수 있는 피해 보상을 위하여 손해배상보험에 가입하여야 함(안 제11조 및 제12조).\n마. 국가는 가사근로자의 권익향상 및 가사서비스업의 건전한 발전을 위하여 가사서비스 제공기관 중 공익적 제공기관을 선정하여 지원할 수 있음(안 제13조).\n바. 제공기관은 가사근로자와 임금, 근로시간, 휴일, 가사서비스 종류·내용 등의 사항을 포함하는 근로계약을 서면으로 체결하여야 함(안 제15조).\n사. 제공기관은 가사서비스의 품질 제고, 가사근로자의 전문성 향상 등을 위한 교육훈련을 실시하여야 함(안 제21조).\n아. 제공기관은 가사근로자의 고충 해소에 필요한 조치를 하여야 하고, 가사근로자의 피해 주장 및 고충 해소 요청을 이유로 가사근로자에게 불이익한 조치를 하여서는 아니 됨(안 제22조).\n자. 고용노동부에 가사근로자 권익보호협의회를 설치하여 가사근로자 관련 사항을 심의하도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-06-19"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제367회국회(임시회)제1차고용노동소위",
            "제367회국회(임시회)제2차고용노동소위"
        ],
        "회의일": [
            "2017-09-14",
            "2019-03-18",
            "2019-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-06-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}