{
    "의안접수정보": {
        "의안번호": [
            "2007356"
        ],
        "제안일자": [
            "2017-06-12"
        ],
        "제안자": [
            "정성호의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사법의 민주적 정당성 강화와 사법에 대한 국민의 신뢰 제고를 위하여 2008년 국민참여재판 제도를 도입한 이후 그간의 시행성과와 운영 과정에서 나타난 문제점을 토대로 제도의 개선방향에 대한 국민사법참여위원회 등 사회 각계각층의 다양한 의견이 제시되어 왔으나, 현행법이 이를 충분히 반영하지 못함에 따라 제도 개선에 대한 필요성이 제기되고 있음.\n  이에 법원이 직권 또는 검사의 신청에 따른 국민참여재판의 회부결정을 할 수 있도록 하고, 추상적이고 모호한 배제결정 사유를 보완하며, 5인 배심제를 폐지하고 7인 또는 9인의 배심원이 참여하는 국민참여재판 제도만을 유지하고, 배심원 및 배심원후보예정자의 연령을 「민법」상 성년에 따라 만 19세 이상으로 조정하는 한편,\n  판사는 피고인의 유ㆍ무죄를 판단할 때에 배심원의 평결을 존중하도록 하고, 배심원의 평결에 보다 신중을 기하기 위하여 평결은 배심원 4분의 3 이상의 찬성에 의하도록 하며, 배심원 전원이 일치된 의견으로 무죄를 평결하고 법원이 무죄를 선고한 사건 중 배심원의 사실인정에 대한 검사의 항소를 제한하는 등 현행 제도의 운영상 나타난 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n\n가. 피고인의 신청이 없는 경우에도 사법의 민주적 정당성과 투명성을 증진하기 위하여 필요하다고 인정되는 경우에는 법원이 직권 또는 검사의 신청에 따른 결정으로 국민참여재판에 회부할 수 있도록 함(안 제5조).\n나. 법원의 국민참여재판 배제결정의 사유 중 ‘그 밖에 국민참여재판으로 진행하는 것이 적절하지 아니하다고 인정되는 경우’를 ‘그 밖에 국민참여재판으로 진행하는 것이 피고인이나 피해자에게 불리하거나 공정한 재판이 저해된다고 인정될 명백한 사유가 있는 경우’로 명확히 함(안 제9조제1항제4호).\n다. 배심원의 평결에 보다 신중을 기하기 위하여 자백사건의 경우 5인의 배심원이 참여하는 국민참여재판 제도를 폐지하고, 7인 또는 9인의 배심원이 참여하는 국민참여재판 제도만을 유지하도록 함(안 제13조제1항 및 제30조제1항).\n라. 「민법」에 따른 성년이 만 19세임을 고려하여 배심원 및 배심원후보예정자의 연령도 만 19세 이상으로 조정함(안 제16조 및 제22조제1항).\n마. 배심원 평결 요건 및 효력 등의 보완(안 제46조 및 제49조제1항)\n  1) 배심원 전원의 의견이 일치하지 아니한 경우 다수결로 하던 피고인의 유ㆍ무죄에 관한 평결을 배심원 4분의 3 이상의 찬성에 의하도록 함.\n  2) 판사는 피고인의 유ㆍ무죄를 판단할 때에는 평결이 헌법ㆍ법률ㆍ명령ㆍ규칙 또는 대법원 판례에 위반되는 경우 등을 제외하고는 배심원의 평결을 존중하도록 함.\n  3) 판사는 평결이 성립되지 아니한 경우에도 배심원의 의견을 참고할 수 있고, 판결서에는 재판에 참여한 배심원의 의견을 반드시 기재하도록 함.\n바. 배심원 전원이 일치된 의견으로 무죄를 평결하고 법원이 무죄를 선고한 사건에 대하여 검사는 ‘사실의 오인이 있어 판결에 영향을 미칠 때’를 이유로 항소할 수 없도록 제한함(안 제46조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-06-13"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}