{
    "의안접수정보": {
        "의안번호": [
            "2007980"
        ],
        "제안일자": [
            "2017-07-13"
        ],
        "제안자": [
            "주호영의원등20인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  문재인 대통령의 아들 문준용은 2002년 12월 한국고용정보원에 특혜 채용되었다는 의혹을 받고 있음. 의혹이 제기된 이후 문재인 대통령의 해명이 있었지만 취업 당시 입사지원서와 학사증명서, 해외 연수를 둘러싼 논란, 채용 공고 원칙 위반 의혹 등이 명백하게 해소되지 않은 상황임.\n  누구라도 자기 사건의 재판관이 될 수 없다는 법언처럼 이 사건은 대통령과 대통령 아들이 관련된 사건으로 대통령이 임명하는 검찰총장이 수사를 지휘할 경우 의혹이 일고 있는 상황이어서 수사의 공정성에 대한 시비가 끊이지 않을 것으로 예상됨.\n  이 사건의 연장선에 있는 국민의당 당원 이유미의 증거조작사건의 경우 여당의 당대표가 수사에 관한 언급을 통해 가이드라인을 준 것이라는 반발과 정권초기에는 검찰이 과잉 충성수사를 한다는 의혹이 일고 있음.\n  이에 독립적 지위를 갖는 특별검사를 임명해 두 사건에 대한 엄정한 수사를 통하여 철저하게 진상규명을 하도록 함으로써 국민적 의혹을 해소하고 공정한 채용문화 정착 및 국정 정상화를 위해 철저한 수사의 필요성이 있어 이 법안을 제안하고자 함.\n\n\n주요내용\n\n가. 문준용의 한국고용정보원 취업특혜 의혹사건과 이유미 등이 연루된 문준용 취업특혜 제보 조작 사건에 관한 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 필요한 사항을 규정함(안 제1조).\n나. 특별검사의 수사대상은 문준용의 한국고용정보원 취업특혜에 관한 의혹사건 및 이유미 등이 연루된 문준용의 취업특혜 제보 조작 사건과 이 사건과 관련된 고소·고발 사건 및 이 사건의 수사과정에서 인지된 관련 사건임(안 제2조).\n다. 대통령은 국회의장이 자유한국당 및 바른정당과 합의하여 추천한 특별검사후보자 2명 중 1명을 특별검사로 임명하여야 함(안 제3조).\n라. 특별검사는 필요한 경우 파견검사 20명, 파견검사를 제외한 파견공무원 40명 이내로 관계 기관의 장에게 소속 공무원의 파견근무 등을 요청할 수 있으며, 대통령은 특별검사가 추천하는 8명의 특별검사보후보자 중에서 4명을 임명하여야 하고, 특별검사는 40명 이내의 특별수사관을 임명할 수 있음(안 제6조 및 제7조).\n마. 특별검사 등은 직무상 알게 된 비밀을 누설하여서는 아니 되고, 특별한 경우를 제외하고는 수사내용을 공표하거나 누설하여서는 아니 되며, 파견된 공무원은 직무수행 중 지득한 정보를 소속 기관에 보고하여서는 아니 됨(안 제8조).\n바. 특별검사는 임명된 날부터 20일간 직무수행에 필요한 준비를 할 수 있으며, 준비기간이 만료된 날의 다음 날부터 70일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 하나, 그러하기 어려운 경우에는 그 사유를 국회 보고 후 1회에 한하여 수사기간을 30일 연장할 수 있음(안 제9조). \n사. 특별검사 또는 특별검사의 명을 받은 특별검사보는 수사대상 사건에 대하여 국민의 알권리 보장을 위해 피의사실 이외의 수사과정에 대해 언론브리핑을 실시할 수 있음(안 제12조).\n아. 특별검사와 특별검사보는 탄핵 또는 금고 이상의 형을 선고받지 아니하고는 파면되지 아니함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}