{
    "의안접수정보": {
        "의안번호": [
            "2008693"
        ],
        "제안일자": [
            "2017-08-25"
        ],
        "제안자": [
            "남인순의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제353회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 제약기업을 의약품 제조업허가·수입품목허가를 받은 기업과 신약 연구개발을 전문으로 하는 벤처기업 등으로 정의하고, 보건복지부장관이 신약 연구개발 등에 일정규모 이상의 투자를 하는 제약기업을 혁신형 제약기업으로 인증할 수 있도록 하며, 혁신형 제약기업에 대하여는 연구·생산시설 개선 지원, 국가연구개발사업의 우대 및 조세 감면 등의 혜택을 제공하도록 하고 있음.\n  이와 관련하여, 제약산업을 보다 효과적으로 육성하기 위해서는 이 법의 적용대상인 제약기업의 범위를 확대하고, 혁신형 제약기업 인증마크의 활용 및 부정사용 시 제재의 근거를 마련하며, 건강보험법령에 따라 제공되고 있는 혁신형 제약기업 제품에 대한 약가 우대 등의 지원을 현행법에 명시하는 등 보완이 필요하다는 의견이 제기되고 있음.\n  뿐만 아니라, 혁신형 제약기업의 사업 양도나 분할합병 시 지위를 승계할 수 있도록 하여 혁신형 제약기업에 대한 지속적인 지원이 이루어지도록 하는 한편, 신약 연구·개발의 활성화를 위하여 임상시험 정보를 수집·제공하고, 관련 전문인력을 양성하며 임상시험 관련 제도를 조사·연구하는 전담기관을 설치·운영하여야 한다는 의견도 제기된 바 있음.\n  이에 제약기업의 범위에 신약 연구개발을 전문적으로 수행하기 위하여 조직, 인력 등 대통령령으로 정하는 기준을 충족하는 연구기관이나 연구개발 전담부서 등을 설치·운영하는 기업을 추가하는 한편, 혁신형 제약기업 인증서·인증마크의 활용과 지위의 승계에 관한 규정 및 임상시험지원센터 설치·운영의 근거를 마련하는 등 현행 제도를 개선·보완함으로써 제약산업의 육성과 경쟁력 강화에 기여하려는 것임.\n\n\n주요내용\n\n  가. 제약기업의 범위에 신약 연구개발 및 생산 등을 전문적으로 수행하기 위하여 조직, 인력 등 대통령령으로 정하는 기준을 충족하는 부설연구기관 또는 연구개발 전담부서 등을 설치·운영하는 기업을 추가함(안 제2조제2호라목 신설).\n  나. 제약산업 육성·지원위원회의 지위 승계 절차 및 승계 결정 기준 등에 대한 신뢰도를 높이기 위하여 제약산업 육성·지원위원회의 심의사항에 지위 승계에 관하여 규정하고, 보건복지부장관에게 혁신형 제약기업의 지위 승계를 신청하도록 법적 근거를 신설함. 단, 인증 목적의 달성이 명백한 기업은 위원회의 심의 없이 자동으로 지위를 승계하도록 함(안 제6조제1항 및 제7조의3 신설).\n  다. 보건복지부장관이 혁신형 제약기업에 인증서를 교부하고 인증마크를 제작하여 혁신형 제약기업이 이를 사용하게 할 수 있도록 하며, 혁신형 제약기업이 아닌 자가 인증서·인증마크를 사용하거나 인증을 사칭하는 등의 행위를 금지함(안 제7조의2 신설).\n  라. 보건복지부장관이 혁신형 제약기업이 제조한 의약품에 대하여 요양급여비용의 결정과 관련한 약제의 상한금액 가산 등 대통령령으로 정하는 우대를 제공할 수 있도록 함(안 제17조의2 신설).\n  마. 보건복지부장관이 의약품 임상시험 기반 조성을 위하여 관련 제도의 조사·연구, 전문인력의 양성, 인증 및 지원, 임상시험 정보의 수집·분석 및 제공 등의 업무를 수행하는 임상시험지원센터를 설치·운영할 수 있도록 함(안 제18조의2 신설).\n  바. 혁신형 제약기업이 아닌 자로서 인증서·인증마크를 사용한 자와 혁신형 제약기업임을 사칭한 자에게는 500만원 이하의 과태료를 부과함(안 제23조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-08-28"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2018-09-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제364회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2018-09-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}