{
    "의안접수정보": {
        "의안번호": [
            "2008169"
        ],
        "제안일자": [
            "2017-07-24"
        ],
        "제안자": [
            "홍의락의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  상당한 수준의 공공성을 수반한 직무를 수행하는 공공기관의 임직원에게는 공무원에 못지않은 높은 책임감과 도덕성이 요구되지만, 공기업 임직원이 관련 업체로부터 거액의 뇌물을 수수하거나 성폭행ㆍ성추행ㆍ성희롱ㆍ성매매 등 각종 성범죄를 저지르는 등 비위행위로 인한 사건들이 좀처럼 근절되지 않고 있는 것이 현실이며, 특히 최근에는 각종 성범죄나 음주운전 등에 대하여 공공부문 종사자에게 적극적으로 책임을 묻고 재발방지를 촉구하는 사회적 여론마저 매우 비등해진 상황임.\n  그런데 현행법상 감사원이나 검찰·경찰이 공공기관 임직원을 조사나 수사를 하게 되더라도 ‘직무와 관련된 사건’의 경우에만 해당 공공기관의 장에게 해당 사실과 결과를 통보하도록 되어 있어 성범죄나 음주운전 등 사회의 지탄을 받는 각종 비위행위의 경우에는 해당 공공기관이 전혀 모르고 넘어감으로써 그 비위를 저지른 행위자가 적절한 징계를 받지 않는 경우가 발생하고 있음. 성범죄나 음주운전 등에 대해서는 내부적으로 강력한 징계를 하도록 규정하고 있더라도 수사기관의 통보가 없어 징계절차가 열리지 않거나 의원면직으로 징계를 피할 수 있는 여지가 만들어지고 있는 상황이므로 자칫 공공기관 임직원들에게 생길지도 모를 도덕적 해이를 방지하고 더욱 큰 책임감과 도덕성을 바탕으로 본연의 직무를 수행하게 하여 국민에 대한 봉사를 강화하도록 만드는 제도적 방안이 시급함.\n  이에, 감사원과 검찰ㆍ경찰, 그 밖의 수사기관의 조사나 수사 개시ㆍ종료의 통보를 하는 경우를 ‘직무와 관련된 사건’에 한정한 현행 규정에서 ‘직무와 관련된 사건이나 금품비위, 성범죄, 음주운전 등 대통령령으로 정하는 비위행위’로까지 확대하며, 의원면직의 제한 규정이 적용되는 범위도 ‘임원’에서 ‘임직원’으로 확대하고 징계절차를 이유로 의원면직이 제한되는 임직원에 대하여는 직무를 정지시키도록 강제하려는 것임. 또한, 공공기관 임직원이 직무와 관련된 사건이나 대통령령에 정해진 각종 비위행위를 사유로 한 수사ㆍ조사 또는 감사 결과에 따라 징계 파면이나 징계 해임이 된 경우에는 공무원이「공무원연금법」에 따라 공무원이 불이익을 받는 것처럼 퇴직금 등을 삭감할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 감사원과 검찰ㆍ경찰, 그 밖의 수사기관이 공공기관의 임직원에 대하여 조사나 수사를 시작한 때와 마친 때 10일 이내에 공공기관의 장에게 해당 사실과 결과를 통보하는 것은, ‘직무와 관련된 사건’의 경우뿐만 아니라 ‘금품비위, 성범죄, 음주운전 등 대통령령으로 정하는 비위행위’의 경우에도 하도록 함(안 제53조의2).\n나. 공공기관의 임명권자 또는 제청권자는 의원면직을 신청한 임직원에 대하여 검찰, 경찰, 감사원 등에서 직무와 관련된 사건이나 금품비위, 성범죄, 음주운전 등의 비위행위와 관련하여 수사 또는 조사 중이거나 중징계의결 요구 중이어서 의원면직을 허용하지 아니한 경우, 그 자에 대해서는 일단 직무를 수행하지 못하도록 해야 함(안 제53조의3제2항 신설).\n다. 공공기관의 임직원이 직무와 관련된 사건이나 금품비위, 성범죄, 음주운전 등의 사유로 인하여 징계 파면이나 징계 해임된 경우에는 퇴직급여, 명예퇴직수당 등을 전부 또는 일부 지급하지 아니할 수 있도록 함(안 제53조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-07-25"
        ],
        "상정일": [
            "2017-11-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의",
            "제354회국회(정기회)제1차경제재정소위",
            "제354회국회(정기회)제2차경제재정소위",
            "제354회국회(정기회)제3차경제재정소위",
            "제354회국회(정기회)제4차경제재정소위",
            "제354회국회(정기회)제5차경제재정소위",
            "제354회국회(정기회)제6차경제재정소위",
            "제355회국회(임시회)제1차경제재정소위",
            "제355회국회(임시회)제2차경제재정소위",
            "제356회국회(임시회)제1차경제재정소위",
            "제364회국회(정기회)제1차경제재정소위",
            "제364회국회(정기회)제2차경제재정소위"
        ],
        "회의일": [
            "2017-11-10",
            "2017-11-14",
            "2017-11-16",
            "2017-11-21",
            "2017-11-23",
            "2017-11-28",
            "2017-11-30",
            "2017-12-12",
            "2017-12-14",
            "2018-02-01",
            "2018-11-22",
            "2018-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}