{
    "의안접수정보": {
        "의안번호": [
            "2008243"
        ],
        "제안일자": [
            "2017-07-27"
        ],
        "제안자": [
            "홍의락의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  핵무기 개발과 ‘대륙간 사거리를 갖춘 탄도미사일’ 발사 등 북한으로부터의 군사적 위협이 계속되고 있고 한편으로는 우리나라와 미국？일본？중국？러시아 등이 자국의 이익을 위해 복잡하고 다양하게 대응하면서 동북아시아에서의 안보ㆍ군사ㆍ외교적 불확실성이 대단히 높아진 것이 한반도를 둘러싼 국제정세의 현주소임.\n  이처럼 항시적 위기상황에도 불구하고 방탄복, 소총 등 개인 장비에서부터 잠수함, 해상작전헬기 등 고가의 첨단무기에 이르기까지 현재 우리 군의 핵심전력을 이루는 각종 장비？무기 체계도입 과정에서 소요 결정, 제안요청서 작성, 제안서 평가, 시험 평가, 가격 협상, 기종 결정, 납품 등 방위사업 전 단계에 걸쳐 광범위하게 비리가 발생하고 있음. 최근에는, TICN(군 전술정보통신체계) 관련업체 직원이 방위사업청 해당사업 담당자에게 향응을 제공한 사건에 이어 한국항공우주산업(KAI)의 수리온헬기 제작과정에서의 원가 부풀리기, 리베이트, 비자금 조성, 뇌물 등 갖가지 유형의 비리가 적발되고 수리온헬기 기체상의 치명적인 결함까지 발견되는 대형 방산비리 사건이 드러나 온 국민에게 충격을 안겨 줌.\n  국민의 생명과 재산을 수호하고 국토를 방위하는 군 장병들의 생명과 직결된 군용물이나 군사기밀 업무를 처리하는 과정에서 부정과 비리를 저지르는 범죄행위는 결과적으로 우리 군의 무기체계나 장병들의 생명을 위협하여 사실상 적을 이롭게 하므로 이적행위나 다름없음.\n  종래 이러한 사건들이 적발된다고 하더라도 현행법상 최대 10년 이하의 징역이나 금고에 머무르므로 「형사소송법」제249조에 따라 7년만에 공소시효가 만료되어 처벌하지 못하는 사례가 허다한데, 그동안 처벌이 지나치게 관대했다는 비판 여론이 비등한 상황에서 고질적인 군용물 관련 비리에 대해서는 무관용의 원칙을 적용하여 일반이적죄에 준하는 중형으로 확실히 엄벌함으로써 이들 범죄가 재발되지 않도록 국가의 특별한 노력이 필요함.\n  이에 우선은, 「형사소송법」제249조제1항 및 「군사법원법」제291조제1항에서 정하고 있는 공소시효 기간 규정에도 불구하고 방산비리와 군납비리 등의 범죄에 대하여는 그 경중에 관계없이 공소시효를 폐지하는 특례를 신설함으로써 국가가 방산비리와 군납비리 관련 범죄를 저지른 자에 대하여는 시간의 제약을 받지 않고 끝까지 추적하여 엄단할 수 있도록 하려는 것임(안 제62조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2017-07-28"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}