{
    "의안접수정보": {
        "의안번호": [
            "2008404"
        ],
        "제안일자": [
            "2017-08-04"
        ],
        "제안자": [
            "설훈의원등20인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1980년 신군부가 정권 장악을 위하여 언론사를 통폐합하고 언론인을 강제해직한 것은 헌법과 법률을 위반하여 언론의 자유와 국민의 기본권을 침해한 행위임.\n 지난 2010년 1월 진실·화해를위한과거사정리위원회에서도 ‘1980년 언론사 통폐합 및 언론인 강제해직 사건’에 대한 진실규명을 통하여 국가는 공권력을 이용하여 강압적으로 언론의 자유를 침해한 책임을 인정하고, 관련 피해자들에 대한 사과와 피해자들의 명예회복 및 피해구제를 위한 적절한 조치를 취할 것을 권고한 바 있음.\n  이에 국가가 공권력에 의하여 강압적으로 언론의 자유 및 헌법상 기본권을 침해한 책임을 인정하고 불법강제 해직된 언론인에 대한 피해를 구제하기 위하여 특별조치법을 제정함으로써 피해언론인에 대한 국가배상금의 지급 근거 등을 마련하려는 것임. \n\n\n주요내용\n\n  가. 이 법은 1980년 언론사 통폐합 및 언론인 강제해직 사건에 의하여 해직된 언론인의 배상 등에 관한 사항을 규정함을 목적으로 함(안 제1조).\n  나. 국가는 해직언론인에게 배상금을 지급하여야 하고, 배상액 산정기준은 해직언론인의 해직 당시의 직급 및 호봉, 이 법 시행일이 속하는 월의 봉급월액 및 이 법 시행일까지 근속한 것으로 간주한 퇴직금 정산액을 기준으로 하도록 함(안 제3조).\n  다. 해직언론인의 배상 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 해직언론인배상 심의위원회를 두고, 위원장을 포함한 9명 이내의 위원으로 구성하도록 함(안 제5조).\n  라. 1980년 언론사 통폐합 및 언론인 강제해직 사건으로 해직된 언론인 또는 그 유족은 이 법 시행일부터 1년 이내에 대통령령으로 정하는 바에 따라 배상금 지급을 신청하도록 하고, 심의위원회는 배상금 지급신청을 받은 날부터 90일 이내에 해직언론인에 해당하는지 여부와 배상금 지급액을 결정하도록 함(안 제7조 및 제8조).\n  마. 심의위원회는 배상금의 지급 여부와 지급액을 결정하면 그 결정을 한 날부터 30일 이내에 결정서 정본을 신청인에게 송달하도록 함(안 제9조).\n  바. 위원회가 결정한 사항에 대하여 이의가 있는 신청인은 위원회의 결정서정본을 송달받은 날부터 30일 이내에 사유서를 첨부하여 위원회에 재심의를 신청할 수 있으며, 위원회는 재심의 신청을 받은 날부터 30일 이내에 재심의 결정을 내리도록 함(안 제10조).\n  사. 배상금 결정서정본을 송달받은 신청인이 배상금을 지급받으려면 그 결정에 대한 동의서를 첨부하여 심의위원회에 지급을 신청하도록 함(안 제11조).\n  아. 국가는 배상금을 지급받은 사람이 거짓이나 그 밖의 부정한 방법으로 배상금을 지급받은 경우, 착오 등으로 지급된 경우에는 그에 상당하는 금액을 환수하도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-08-08"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-08-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}