{
    "의안접수정보": {
        "의안번호": [
            "2008068"
        ],
        "제안일자": [
            "2017-07-19"
        ],
        "제안자": [
            "박영선의원등38인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2015년 세계 로봇시장은 전년 164억 달러 대비 9.7% 성장한 179억 달러로 최근 6년간 연평균 13% 성장하였고 앞으로도 지속적으로 확대될 것으로 전망되고 있음. 우리나라의 제조업용 로봇시장의 경우에도 2015년 기준 전년도 3억 달러에서 9억 달러 규모로 성장하였음.\n  이러한 추세를 볼 때 앞으로는 사회안전 및 극한작업용 로봇, 군사용 로봇, 의료용 로봇, 인간과 교감하고 교육·놀이·예술활동을 함께 하는 엔터테인먼트 로봇, 인간의 감정적 동반자 역할을 하는 애완용 로봇, 재활훈련·장애보조·노인보조용 헬스케어 로봇 등이 인간의 삶 속에 보편화될 것으로 예측되며, 이는 고용구조의 변화와 함께 사회의 광범위한 부분에 영향을 미칠 것으로 보임.\n  세계 각국은 이와 같은 로봇공존사회에 대비하기 위한 중장기적 연구를 수행하고 구체적 대비책을 모색하고 있음. 특히, 최근 유럽연합은 정교한 자율성을 가진 로봇에 대하여 전자적 인간이라는 새로운 법적 지위를 부여하는 방안, 로봇의 형사책임능력이나 로봇의 창작물에 대한 저작권 인정 가능성 등과 같은 새로운 이슈에 대비하고 있음.\n  이에 비해 우리나라의 경우 「지능형 로봇 개발 및 보급 촉진법」이 있으나 이는 로봇산업에 초점을 맞춘 한시법으로, 최근 대두되고 있는 전세계적 흐름과 이슈를 반영하기에는 한계가 있는 상황임.\n  이에 로봇과 로봇관련자가 준수하여야 하는 가치를 로봇윤리규범으로 명문화하고, 로봇의 보편화에 대한 사회적 수용과정에서 발생할 것으로 예상되는 다양한 문제를 다루는 정책 추진기구 등의 설치에 관한 사항을 담은 기본법을 마련함으로써 로봇과 인간이 조화롭게 공존하는 새로운 사회에 대비하려는 것임.\n\n\n주요내용\n\n가. 이 법은 로봇윤리규범과 로봇과 로봇기술을 소관으로 하는 추진체계에 관한 사항을 규정함으로써 로봇과 로봇기술의 사회적 기반을 조성하고 국민의 삶의 질과 국가경쟁력 제고에 이바지함을 목적으로 함(안 제1조).\n나. 외부환경을 스스로 인식하고 상황을 판단하여 자율적으로 동작하는 기계장치 또는 소프트웨어를 로봇으로, 로봇 관련자가 준수하여야 하는 원칙을 로봇윤리규범으로 정의함(안 제2조).\n다. 국가는 로봇에 대하여 특정 권리와 의무를 가진 전자적 인격체로서의 지위 부여, 로봇에 의한 손해가 발생한 경우 책임 부여 및 보상 방안 등과 관련한 정책을 마련하도록 함(안 제3조).\n라. 로봇윤리규범에 관한 사항과 로봇의 설계자·제조자·사용자가 준수하여야 할 윤리의 원칙을 규정함(안 제5조부터 제8조까지).\n마. 국무총리 소속으로 국가로봇윤리·정책위원회를 설치하고, 국가로봇정책연구원을 설립하여 로봇공존사회의 도래에 따른 교육·고용·복지 등 사회 각 분야의 미래변화를 예측하고 대응하도록 함(안 제9조부터 제11조까지).\n바. 정부는 로봇공존사회 기본계획을 3년마다 수립하여 시행하도록 하고 관계 중앙행정기관의 장은 기본계획에 따른 연도별 시행계획을 수립하여 시행하도록 함(안 제13조 및 제14조).\n사. 정부는 로봇의 분류체계를 수립하고 로봇 및 로봇산업에 대한 실태조사를 실시하도록 하며, 로봇에 대한 등록제도를 시행하도록 함(안 제16조 및 제17조).\n아. 정부는 사회적 약자들이 로봇과 로봇기술 이용의 기회를 누리고 혜택을 향유할 수 있도록 대책을 마련하도록 함(안 제20조).\n자. 정부는 로봇공존사회로의 변화와 관련 정책에 관한 각계각층의 의견을 수렴하기 위하여 로봇윤리사회적협의기구를 구성하고 운영을 지원하도록 함(안 제21조).\n차. 로봇의 제조자는 로봇의 결함으로 손해를 입은 자에게 그 손해를 배상하도록 하고, 정부는 이용자의 권익 보호를 위한 시책을 마련하도록 함(안 제23조 및 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-07-20"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}