{
    "의안접수정보": {
        "의안번호": [
            "2008997"
        ],
        "제안일자": [
            "2017-09-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  양질의 일자리를 창출하는 기업에 대한 세제지원을 강화하기 위하여 고용증가인원에 비례하여 세액공제를 적용하는 고용증대세제를 신설하고, 창업환경의 조성을 위하여 벤처기업 출자자의 제2차 납세의무 면제제도를 도입하는 한편,  \n  중？저소득 근로자를 지원하고 공정경제의 기반을 구축하기 위하여 투자 및 상생협력촉진세제를 도입하고, 일하는 저소득 가구를 지원하기 위하여 근로장려금을 상향 조정하며, 서민？중산층의 재산형성을 지원하기 위하여 개인종합자산관리계좌에 대한 세제혜택을 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 창업？벤처기업 육성 등을 위한 조세특례\n  1) 창업 중소기업 등에 대한 세액 감면율 상향 조정 등(안 제6조) \n    신성장 서비스업 창업 중소기업 등에 대해서는 창업 후 최초로 소득이 발생한 과세연도와 그 이후 2년간 적용되는 소득세 또는 법인세의 감면율을 50퍼센트에서 75퍼센트로 상향 조정하고, 창업 중소기업 등의 고용창출을 유인하기 위하여 일정 인원 이상을 고용하는 창업 중소기업 등에 대해서는 직전 과세연도 대비 상시근로자수 증가율을 고려하여 산출한 감면율을 추가로 적용함. \n  2) 중소기업에 대한 특별세액감면의 적용기한 연장 및 감면한도 신설(안 제7조제1항) \n    중소기업 특별세액감면의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하되, 감면혜택이 일부 기업에 집중되는 것을 방지하고 중소기업의 고용창출을 유인하기 위하여 해당 과세연도의 상시근로자 고용인원과 연계한 감면금액 한도를 신설함. \n  3) 기술혁신형 합병 및 주식인수에 대한 세액공제의 요건 완화(안 제12조의3제1항제3호 및 제12조의4제1항제4호) \n    기술혁신형 중소기업을 합병하거나 그 주식을 인수하는 경우 종전에는 그 대가의 총합계액 중 주식 또는 출자지분의 가액이 50퍼센트 이상인 경우에는 세액공제를 받을 수 없었으나, 앞으로는 그 대가의 총합계액 중 주식 또는 출자지분의 가액이 50퍼센트 이상인 경우에도 세액공제를 받을 수 있도록 함.\n  4) 창업자 등에의 출자에 대한 과세특례의 적용기한 연장(안 제14조제7항 및 제8항)\n    창업자 및 벤처기업 등에 대한 투자 활성화를 위하여 해당 주식이나 출자지분에 대한 양도소득세 비과세 특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  5) 벤처기업 출자자의 제2차 납세의무 면제제도 도입(안 제15조 신설) \n    신성장 벤처기업의 창업을 지원하기 위하여 일정 규모의 연구？인력개발비를 지출한 신성장 서비스업 또는 제조업을 영위하는 소규모 벤처기업의 법인세에 대한 출자자의 제2차 납세의무를 1인당 2억원을 한도로 면제함.\n  6) 중소기업창업투자조합 출자 등에 대한 소득공제의 적용기한 연장 및 적용대상 확대(안 제16조제1항)\n    중소기업창업투자조합 및 벤처기업 등에 출자 또는 투자한 금액에 대한 소득공제의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하고, 온라인소액투자중개의 방법으로 모집하는 지분증권에 투자하는 경우에는 소득공제가 적용되는 창업기업의 범위를 창업 후 3년 이내의 기업에서 창업 후 7년 이내의 기업으로 확대함. \n  7) 영세개인사업자의 체납액 납부의무 소멸특례 신설(안 제99조의5) \n    영세개인사업자의 재기를 지원하기 위하여 영세 사업자가 폐업한 후 사업을 다시 시작하거나 취업하여 3개월 이상 근무하는 경우에는 징수가 곤란한 종합소득세 및 부가가치세 체납액에 대하여 1인당 3천만원을 한도로 납부의무를 소멸시킬 수 있도록 함.\n  8) 창업？벤처전문 경영참여형 사모집합투자기구 등의 증권거래세 면제 등 확대(안 제117조제1항 및 제2항)\n    창업？벤처투자 및 구조조정 시장의 활성화를 지원하기 위하여 창업ㆍ벤처전문 경영참여형 사모집합투자기구 및 기업재무안정 경영참여형 사모집합투자기구가 투자목적회사를 통하여 대상 기업에 투자 또는 출자함으로써 취득한 주권 또는 지분을 양도하는 경우에 대한 증권거래세를 면제하고, 벤처기업 등 출자 관련 증권거래세 면제 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함. \n나. 공정경제의 기반 구축을 위한 조세특례\n  1) 상생결제 지급금액에 대한 세액공제의 적용대상 확대 및 적용기한 연장(안 제7조의4제1항) \n    원ㆍ하청 간 원활한 구매대금의 지급을 유도하기 위하여 상생결제 지급금액에 대한 세액공제의 대상을 대통령령으로 정하는 중견기업까지 확대하는 한편, 상생결제 지급금액에 대한 세액공제의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  2) 투자 및 상생협력촉진세제 도입(안 제100조의32 신설)\n    기업의 소득이 투자 또는 임금 등을 통하여 가계의 소득으로 흘러들어가는 선순환 구조의 정착을 위하여 자기자본이 500억원을 초과하는 기업 등이 해당 사업연도의 소득 중 일정액 이상을 투자, 임금 증가 또는 상생협력출연금 등으로 사용하지 아니하는 경우 그 미환류소득에 대하여 20퍼센트의 법인세를 추가 과세하는 투자 및 상생협력촉진세제를 2020년 12월 31일까지 한시적으로 도입함.\n다. 연구 및 인력개발에 대한 조세특례\n  1) 연구？인력개발비에 대한 세액공제율 조정(안 제10조제1항) \n    중소기업의 신성장동력？원천기술 연구개발비에 대한 세액공제율을 종전에는 30퍼센트로 하였으나, 앞으로는 해당 과세연도의 수입금액에서 신성장동력？원천기술 연구개발비가 차지하는 비율에 따라 최대 40퍼센트까지 가능하도록 상향조정하고, 대기업의 일반 연구？인력개발비에 대해서는 해당 과세연도의 수입금액에서 일반 연구？인력개발비가 차지하는 비율과 관계없이 적용되던 1퍼센트 공제율을 폐지함.\n  2) 기술이전 및 기술취득 등에 대한 과세특례 개선(안 제12조제4항 신설) \n    자체 연구？개발한 특허권 등을 이전하거나 대여함으로써 발생하는 소득에 대하여 소득세 또는 법인세를 감면할 때 일정 과세연도에 특허권 등에서 발생한 손실금액을 차감하도록 함.\n라. 세입기반 확충 및 세원투명성 강화를 위한 조세특례 제도 합리화\n  1) 생산성 향상시설 및 안전설비 투자에 대한 세액공제의 적용기한 연장 및 공제율 조정(안 제24조제1항？제2항 및 제25조제1항)\n    생산성 향상시설 투자 및 안전설비 투자 등에 대한 세액공제의 적용기한을 2017년 12월 31일까지에서 2019년 12월 31일까지로 2년 연장하되, 중견기업의 공제율을 5퍼센트에서 3퍼센트로, 중소기업과 중견기업이 아닌 기업의 공제율을 3퍼센트에서 1퍼센트로 각각 하향 조정함. \n  2) 환경보전시설 투자에 대한 세액공제의 공제율 조정(안 제25조의3제1항)\n    환경보전시설 투자에 대한 세액공제의 공제율을 다른 투자세액공제와의 형평을 고려하여 중견기업의 경우 5퍼센트에서 3퍼센트로, 중소기업과 중견기업이 아닌 기업의 경우 3퍼센트에서 1퍼센트로 각각 하향 조정함.\n  3) 개발제한구역 내 토지 등 양도시 양도소득세 감면율 하향 조정 및 적용기한 연장(안 제77조의3제1항 및 제2항)\n    개발제한구역 내 토지 등에 대한 양도소득세 감면의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하되, 개발제한구역 지정일 이전에 취득한 토지 등에 대한 양도소득세 감면율을 40퍼센트에서 30퍼센트로 인하하는 등 그 감면율을 조정함.\n  4) 신용카드 등 결제금액에 대한 부가가치세 대리납부제도의 도입(안 제106조의10 신설)\n    신용카드업자가 부가가치세 체납률 등을 고려하여 대통령령으로 정하는 사업자에 대하여 신용카드 등 결제금액에 대한 부가가치세액을 대리하여 납부하도록 하는 부가가치세 대리납부 제도를 신설하고, 그에 따라 대리납부한 경우 대리납부한 금액에 대통령령으로 정하는 이자율을 곱한 금액을 해당 사업자의 부가가치세 신고 시 납부세액에서 공제하도록 함.\n  5) 현금영수증사업자에 대한 부가가치세 공제특례 폐지(안 제126조의3제1항)\n    실효성이 적어진 비과세？감면 제도를 정비하기 위하여 현금영수증사업자의 현금영수증발급장치 설치 건수에 대한 부가가치세 공제특례 제도를 폐지함.\n  6) 성실신고 확인비용에 대한 세액공제 확대(안 제126조의6)\n    성실신고 확인비용 세액공제 대상에 「법인세법」에 따른 성실신고확인대상 내국법인을 추가하고, 세액공제 한도를 100만원에서 120만원으로 상향 조정하며, 둘 이상의 업종을 영위하는 성실신고확인대상사업자가 일부 업종에 대해서만 성실신고확인서를 제출한 경우에도 세액공제를 적용할 수 있도록 함.\n  7) 양도소득세 감면한도의 정비(안 제133조)\n    양도소득세 감면제도간의 형평성 제고 등을 위하여 자경농지？축사용지에 대한 감면, 영농조합법인 등에 현물출자하는 토지에 대한 감면, 공익사업용 토지 등에 대한 감면 등에 적용되는 5년간의 양도소득세 감면한도를 3억원에서 2억원으로 축소함.\n마. 일자리 창출 및 일자리 질 제고를 위한 조세특례\n  1) 직업교육훈련을 실시하는 산업수요맞춤형고등학교 등 졸업자의 복직과 경력단절여성 재고용 기업에 대한 세액공제 확대 및 적용기한 연장(안 제29조의2 및 제29조의3)\n    산업수요맞춤형고등학교 등 졸업자와 경력단절여성의 고용지원을 위하여 산업수요맞춤형고등학교 등 졸업자를 병역 이행 후 복직시킨 기업과 경력단절여성을 재고용한 기업에 대한 세액공제의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하고, 세액공제를 받을 수 있는 기업의 범위를 중견기업까지 확대하여 그 공제율을 15퍼센트로 하는 한편, 중소기업의 경우에는 그 공제율을 10퍼센트에서 30퍼센트로 상향 조정함.\n  2) 근로소득을 증대시킨 기업에 대한 세액공제의 적용기한 연장 및 공제율 상향 조정(안 제29조의4제1항, 제3항 및 제5항) \n    근로자의 소득향상을 지원하기 위하여 근로소득을 증대시킨 기업에 대한 세액공제의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하고, 중소기업의 공제율을 10퍼센트에서 20퍼센트로 상향 조정함. \n  3) 고용을 증대시킨 기업에 대한 세액공제제도의 신설(안 제29조의7 신설) \n    기업의 일자리 창출을 장려하기 위하여 상시근로자를 고용하는 경우 증가인원 1명당 중소기업은 700만원, 중견기업은 500만원을 2년간 소득세 또는 법인세에서 공제하되, 청년 정규직 및 장애인 상시근로자를 고용하는 경우에는 증가인원 1명당 중소기업은 1천만원, 중견기업은 700만원을 2년간 공제하고 그 밖의 기업은 300만원을 1년간 공제하는 고용증대세제를 신설함. \n  4) 중소기업 취업자에 대한 소득세 감면기간 연장(안 제30조제1항)\n    중소기업으로의 취업유인을 강화하기 위하여 중소기업에 취업하는 청년 등에 대한 소득세 감면기간을 3년에서 5년으로 연장함.\n  5) 정규직 근로자로의 전환에 따른 세액공제의 적용기한 연장 및 공제액 상향 조정(안 제30조의2제1항) \n    비정규직 근로자의 정규직 전환을 유도하기 위하여 정규직 근로자로의 전환에 따른 세액공제 적용기한을 2017년 12월 31일까지에서 2018년 12월 31일까지로 1년 연장하고, 중소기업의 전환인원 1명당 공제액을 현행 700만원에서 1천만원으로 상향 조정함.\n  6) 고용유지 중소기업 등에 대한 과세특례의 공제율 상향 조정(안 제30조의3제2항)  \n    근로시간을 단축하는 기업을 지원하기 위하여 중소기업이 근로시간을 단축하고 시간당 임금을 증가시키는 경우 시간당 임금증가분에 대한 공제율을 50퍼센트에서 75퍼센트로 상향 조정함.\n  7) 중소기업 고용증가 인원에 대한 사회보험료 세액공제의 추가 적용(안 제30조의4제2항 신설)   \n    신규 고용에 따른 중소기업의 사회보험료 부담을 완화하기 위하여 중소기업 고용증가 인원에 대한 사회보험료 세액공제를 받은 중소기업이 상시근로자 수를 유지하는 경우에는 그 다음 과세연도까지 공제받을 수 있도록 함. \n  8) 근로장려금 신청자격 완화 및 산정액 상향 조정(안 제100조의3 및 제100조의5제1항)\n    장애인 단독가구가 근로장려금을 지급받기 위한 연령 제한을 폐지하고, 대한민국 국적의 자녀를 부양하는 외국인도 근로장려금 신청을 할 수 있도록 하며, 70세 이상의 부모를 부양하는 단독가구를 홑벌이 가구로 인정하여 근로장려금 지급을 확대하는 한편, 근로장려금 산정액의 최고 금액을 단독가구는 77만원에서 85만원으로, 홑벌이 가구는 185만원에서 200만원으로, 맞벌이 가구는 230만원에서 250만원으로 인상함.\n  9) 외국인투자에 대한 법인세 등 감면한도의 상향 조정(제121조의2제14항제2호)\n    외국인투자기업의 고용 창출을 유도하기 위하여 고용기준 감면한도를 외국인투자지역에 입주하는 외국인투자기업이 경영하는 사업은 외국인투자누계액의 40퍼센트에서 50퍼센트로, 경제자유구역 등에 입주하는 외국인투자기업이 경영하는 사업은 외국인투자누계액의 30퍼센트에서 40퍼센트로 각각 상향 조정함.\n바. 기업구조조정을 위한 조세특례\n  1) 과세특례를 적용받은 무역조정지원기업의 사후관리 위반에 따른 세액 납부기한의 보완(안 제33조제3항) \n    「자유무역협정 체결에 따른 무역조정 지원에 관한 법률」에 따라 자유무역협정의 이행으로 인한 피해를 최소화하기 위한 지원을 받는 기업이 사업전환에 따라 양도소득세를 감면받거나 또는 과세를 이연받은 후 사업전환을 하지 아니하는 등 사후관리 요건을 위반한 경우에는 해당 감면세액 또는 과세이연금액에 상당하는 세액에 이자상당액을 더한 금액을 그 사유가 발생한 날이 속하는 달의 말일부터 2개월 이내에 납부하도록 함.\n  2) 주식의 포괄적 교환？이전에 대한 과세특례의 보완(안 제38조제2항)\n    「상법」에 따른 주식의 포괄적 교환？이전 시 발생하는 주식 양도차익이 주식을 양도한 완전자회사의 주주와 주식을 수취한 완전모회사에게 이중으로 과세되는 것을 개선하여 완전자회사의 주주에게만 과세하도록 함.\n  3) 재무구조개선계획 등에 따른 구조조정 시 세제지원 대상 확대(안 제40조, 제44조, 제121조의28 및 제121조의29)\n    회생절차, 워크아웃 등이 진행 중인 부실기업의 구조조정을 지원함으로써 기업 경쟁력을 높이기 위하여 재무구조개선계획 등에 따른 채무 면제 시 채무면제이익에 대한 과세이연 및 채무면제액 손금산입 등의 과세특례가 적용되는 채무의 범위를 금융기관 채무뿐만 아니라 대통령령으로 정하는 금융채권자 채무까지 확대함.\n사. 지역 균형발전을 위한 조세특례 \n  1) 기업의 지방이전에 대한 법인세 등 과세특례의 적용기한 연장 등(안 제60조제2항, 제61조제3항, 제63조제1항, 제63조의2제1항 및 제85조의8제1항)\n    대도시에 있는 공장을 그 밖으로 이전하는 경우 및 수도권과밀억제권역에 있는 본점이나 주사무소를 그 밖으로 이전하는 경우 등에 대한 법인세 등에 대한 과세특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  2) 공공기관이 혁신도시 등으로 이전하거나 법인의 본사 등을 수도권 밖으로 이전하는 경우에 대한 과세특례의 감면소득 계산방법 개선(안 제62조제4항 및 제63조의2제2항)\n    혁신도시 등으로 이전한 공공기관 및 본사를 수도권 밖으로 이전한 법인에 대한 법인세 등을 감면하는 경우 종전에는 이전본사와 법인 전체 사이의 급여비율과 근무 인원수 비율 중 작은 것에 따라 감면세액을 계산하였으나, 앞으로는 이전본사와 법인 전체 사이의 인원수 비율에 따라 감면세액을 계산하도록 함. \n아. 농산어촌 지원을 위한 조세특례\n  1) 8년 이상 자영한 축사용지에 대한 양도소득세 감면특례의 면적한도 폐지 및 적용기한 연장(안 제69조의2제1항)\n    축산농가 지원 등을 위하여 양도소득세가 감면되는 축사용지의 면적한도(1,650제곱미터 이내)를 폐지하고, 그 적용기한을 2020년 12월 31일까지로 3년 연장함.\n  2) 8년 이상 자영한 어업용 토지 등에 대한 양도소득세 감면특례 신설(안 제69조의3 신설)\n    8년 이상 직접 어업에 사용한 대통령령으로 정하는 어업용 토지 등을 2020년 12월 31일까지 양도함에 따라 발생하는 양도소득세의 전액을 감면하도록 함.\n  3) 영농자녀에 대한 증여세 감면특례의 적용기한 연장 및 감면대상 확대(안 제71조제1항)\n    원활한 영농 및 영어(營漁)의 승계를 지원하기 위하여 영농자녀가 증여받는 농지 등에 대한 증여세 감면특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장하고, 어선？어업권 및 어업용 토지를 감면대상에 추가함.\n  4) 농어가목돈마련저축에 대한 과세특례(안 제87조의2)\n    농어민의 안정적 생활기반 조성을 지원하기 위하여 농어가목돈마련저축에  납입한 금액에 대한 소득세 등 비과세 제도의 적용대상을 2017년 12월 31일까지에서 2020년 12월 31일까지 가입하는 분으로 3년 연장함.\n  5) 농어촌주택 등 취득자에 대한 과세특례 적용기한 연장(안 제99조의4제1항)\n    귀농？귀촌 지원 등을 위하여 1세대 1주택에 대한 양도소득세 비과세 적용 시 농어촌주택 등은 보유주택 수에서 제외하도록 하는 양도소득세 과세특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  6) 농？축산？임？어업용 기자재에 대한 부가가치세 영세율 적용특례의 기한 연장(안 제105조제1항)\n    농？축산？임？어업용 기자재에 대한 부가가치세 영세율 적용특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년간 연장함.\n  7) 조합원이 작성하는 금전소비대차에 관한 증서에 대한 인지세 면제한도의 상향 조정(안 제116조제1항제5호)\n    농업협동조합？수산업협동조합 등의 조합원이 해당 조합 등으로부터 융자를 받기 위하여 작성하는 금전소비대차에 관한 증서에 대한 인지세의 면제한도를 5천만원에서 1억원으로 상향 조정함.\n자. 국민생활의 안정을 위한 조세특례\n  1) 개인종합자산관리계좌에 대한 세제혜택 확대 등(안 제91조의18)\n    서민？중산층의 재산형성을 지원하기 위하여 개인종합자산관리계좌의 이자소득 등에 대한 비과세 한도를 최대 250만원에서 최대 500만원으로 상향 조정하고, 납입원금의 범위 내에서 인출하는 경우에는 감면받았던 세액을 추징하지 아니하도록 함. \n  2) 월세액에 대한 세액공제의 공제율 상향 조정(안 제95조의2제1항)\n    총급여액이 7천만원 이하인 근로소득이 있는 근로자에게 적용되는 월세액에 대한 세액공제의 공제율을 10퍼센트에서 12퍼센트로 상향 조정함.\n  3) 소형주택 임대사업자에 대한 세액감면 요건의 완화(안 제96조제1항)\n    주택임대사업자 등록 유도를 위하여 종전에는 소형주택 임대사업자가 3호 이상 임대하는 경우에만 세액감면을 받을 수 있었으나, 앞으로는 1호 이상 임대하는 경우에도 세액감면을 받을 수 있도록 함.\n  4) 준공공임대주택 등에 대한 양도소득세 감면 적용기한 연장(안 제97조의5제1항제1호) \n    서민？중산층의 주거안정 등을 위하여 준공공임대주택 및 기업형임대주택에 대한 양도소득세 감면의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  5) 공동주택 관리용역 등에 대한 부가가치세 면제의 적용기한 연장(안 제106조제1항)\n    주거비와 육아 부담의 완화를 위하여 일정한 공동주택에 대한 관리용역, 경비용역 및 청소용역과 영유아용 기저귀와 분유 등에 대한 부가가치세 면제의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.  \n  6) 전통시장, 도서？공연 지출에 대한 신용카드 등 소득공제 확대(안 제126조의2)\n    신용카드 등 사용금액에 대한 소득공제 적용 시 전통시장 및 대중교통에 사용한 분에 대해 적용하는 공제율을 30퍼센트에서 40퍼센트로 각각 상향 조정하고, 총급여가 7천만원 이하인 근로자의 경우에는 도서구입 및 공연관람비에 대해서도 공제받을 수 있도록 함.\n차. 안전하고 깨끗한 에너지로의 전환 등 환경을 위한 조세특례\n  1) 전기자동차에 대한 개별소비세 감면기한 연장(안 제109조제6항)\n    친환경 자동차의 보급을 지속적으로 지원하기 위하여 전기자동차에 대한 개별소비세 감면기한을 2017년 12월 31일까지에서 2019년 12월 31까지로 2년 연장함.\n  2) 신에너지 및 재생에너지 관련 기자재에 대한 관세경감 대상 확대 및 적용기한의 연장(안 제118조제1항제3호)\n    신에너지 및 재생에너지의 개발？이용을 촉진하기 위하여 신에너지 및 재생에너지 관련 기자재에 대한 관세경감 대상을 중소기업에서 중견기업까지 확대하는 한편, 관세경감의 적용기한을 2017년 12월 31일까지에서 2019년 12월 31일까지로 2년 연장함.\n카. 그 밖의 조세특례\n  1) 조합법인 등에 대한 법인세 과세특례의 적용기한 연장 등(안 제72조)\n    당기순이익 과세제도가 적용되는 신용협동조합 및 새마을금고 등의 조합법인 중 직전 사업연도 수입금액이 대통령령으로 정하는 금액을 초과하는 경우에는 당기순이익이 아닌 「법인세법」에 따른 과세표준에 특례세율을 적용하고, 해당 과세특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  2) 주택청약종합저축 납입금액 소득공제 적용기한 설정(안 제87조제2항)\n    무주택자인 근로소득자가 주택청약종합저축에 납입한 금액에 대한 소득공제 제도의 성과를 주기적으로 평가하기 위하여 그 적용기한을 2019년 12월 31일까지 납입하는 분으로 함.\n  3) 중소기업 최대주주 등의 주식에 대한 할증평가 배제특례의 적용기한 연장(안 제101조) \n    「상속세 및 증여세법」에서는 최대주주 및 특수관계인이 보유한 주식 등에 대하여 할증하여 평가하도록 규정하고 있는바, 중소기업의 최대주주 등의 주식에 대하여 이를 배제하는 특례의 적용기한을 2017년 12월 31일까지에서 2020년 12월 31일까지로 3년 연장함.\n  4) 외국인관광객 미용성형 의료용역에 대한 부가가치세 환급 특례 적용기한 연장(안 제107조의3제1항)\n    의료관광 유치를 지원하기 위하여 외국인관광객 미용성형 의료용역에 대한 부가가치세 환급 특례 제도의 적용기한을 2017년 12월 31일까지에서 2019년 12월 31일까지로 2년 연장함.\n  5) 중고자동차에 대한 부가가치세 매입세액 공제 특례 공제율 상향 조정(안 제108조제1항제2호)\n    중고자동차 매매 사업자에 대한 지원을 위하여 중고자동차에 대한 부가가치세 매입세액 공제특례 제도의 공제율을 109분의 9에서 110분의 10으로 상향 조정함.\n  6) 성실사업자의 요건 완화 및 난임시술비 관련 의료비 세액공제율 상향 조정(안 제122조의3제1항)\n    의료비？교육비 세액공제가 적용되는 성실사업자의 요건을 복식부기 신고자에서 간편장부 신고자로 확대하고, 해당 과세기간의 수입금액이 직전 3개 과세기간의 연평균수입금액의 90퍼센트를 초과하는 경우에서 50퍼센트를 초과하는 경우로 조정하는 등 성실사업자의 요건을 완화하는 한편, 성실사업자에게 적용되는 난임시술비의 의료비 세액공제 공제율을 15퍼센트에서 20퍼센트로 상향 조정함.\n\n\n참고사항\n\n  이 법률안은 「국회법」 제85조의3제4항에 따라 세입예산안 부수 법률안으로 지정될 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-04"
        ],
        "상정일": [
            "2017-11-10"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의",
            "제354회국회(정기회)제1차조세소위",
            "제354회국회(정기회)제2차조세소위",
            "제354회국회(정기회)제3차조세소위",
            "제354회국회(정기회)제4차조세소위",
            "제354회국회(정기회)제5차조세소위",
            "제354회국회(정기회)제6차조세소위",
            "제354회국회(정기회)제7차조세소위",
            "제354회국회(정기회)제8차조세소위",
            "제354회국회(정기회)제9차조세소위"
        ],
        "회의일": [
            "2017-11-10",
            "2017-11-15",
            "2017-11-17",
            "2017-11-20",
            "2017-11-22",
            "2017-11-24",
            "2017-11-27",
            "2017-11-28",
            "2017-11-29",
            "2017-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}