{
    "의안접수정보": {
        "의안번호": [
            "2008843"
        ],
        "제안일자": [
            "2017-08-29"
        ],
        "제안자": [
            "이용득의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제353회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  2017년 한국직업능력개발원의 직장 내 성희롱 실태 보고서에 따르면 조사대상 근로자 중 29%가 지난 6개월간 주 1회 이상 성희롱을 경험한 것으로 나타나는 등 직장 내 성희롱이 한국 사회의 고질적인 문제로 대두되고 있음.\n  그런데 현행법에서는 직장 내 성희롱 성립의 요건을 고용상의 불이익으로 국한하고 있어 그 인정범위가 피해근로자에 대한 근로조건상의 불이익을 포괄하지 못하고, 직장 내 성희롱 예방 교육 의무를 규정하고 있으나  필수적 교육 내용 등을 구체적으로 명시하지 않고 있어 직장 내 성희롱 피해인정 및 예방의 실효성을 담보하지 못한다는 지적이 있음.\n  게다가 직장 내 성희롱이 발생한 경우 성희롱 조사 절차, 성희롱 신고 및 조사과정의 2차 피해예방, 피해 근로자에 대한 지원 등에 대한 사항도 제도적으로 미비하고, 피해 근로자 및 직장 내 성희롱 조사에 협조한 사람에 대한 보복성 조치를 예방할 수 있는 수단도 없는 상황임.\n  이에 “직장 내 성희롱”의 정의에 근로조건상의 불이익도 포함하고, 성희롱 예방교육의 매년 실시 의무를 부과함과 동시에, 예방 교육의 내용에 성희롱의 개념, 성희롱 발생 시 고충처리 절차 및 피해자에 대한 보호 조치 등을 포함하도록 명시하고 성희롱 예방 교육기관 지정 취소요건을 강화하여 성희롱 예방 교육의 효과를 제고하려 함.\n  또한 직장 내 성희롱 발생 시 신속한 조사절차 개시 및 조사결과 통보, 성희롱 피해근로자에 대한 적극적 보호조치 및 지원, 2차 피해발생 예방의무 등과 관련한 사항을 신설하고, 고용노동부장관이 성희롱 고충처리 절차 및 성희롱 가해자의 징계기준에 대한 권고안을 마련하여 성희롱 피해 근로자를 더욱 두텁게 보호하려고 함.\n  그 밖에도 고객에 의한 성희롱 발생 시 피해근로자에 대한 접근금지 및 유급휴가 조치 등의 보완책을 추가하고, 성희롱 피해 근로자 및 피해를 주장하는 근로자에 대한 불리한 조치의 유형을 세분화하며, 성희롱 조사절차 미 준수, 조사과정상의 2차 피해발생, 고객에 의한 성희롱 발생에 대한 조치미흡 등에 대한 과태료 부과 조항을 신설하거나 과태료를 상향 조정하여 직장 내 성희롱 예방, 조사, 피해자 보호 조치 등과 관련한 전반적인 사항의 법적 실효성을 강화하고자 하는 것임.  \n\n\n주요내용\n\n가. 직장 내 성희롱 정의규정에 있어 불이익의 범위를 근로조건 및 고용까지 포괄함(안 제2조제2호).\n나. 직장 내 성희롱 예방교육을 매년 실시하도록 의무화함(안 제13조제1항).\n다. 직장 내 성희롱 예방교육 시 반드시 포함되어야 하는 사항을 규정하고, 그 내용을 게시하여 근로자에게 널리 알리며, 또한 사업주가 성희롱 예방교육을 위탁할 경우에도 교육에 반드시 포함되어야 하는 사항을 위탁기관에 통보할 의무를 부과함(안 제13조제2항 신설 및 안 제13조의2제2항).\n라. 성희롱 예방 교육기관의 취소요건을 강화함(안 제13조의2제4항).\n마. 직장 내 성희롱 발생 신고접수 및 인지 시 지체 없는 조사 및 조사결과 통보, 성희롱 행위자와 피해 근로자간 분리 등 재발방지조치 강화, 성희롱 행위자에 대한 조치 이전 피해 근로자의 의견청취 및 반영 노력, 피해 근로자에 대한 지원, 성희롱 조사과정에서의 2차 피해 예방 등 성희롱 발생 시 사업주가 취해야할 구체적 조치 및 요건을 규정함(안 제14조제1항·제2항 개정 및 제3항·제4항·제5항 신설).\n바. 고용노동부장관이 직장 내 성희롱 발생 시 확인·재발방지 조치에 필요한 징계기준을 마련하여 권고하고, 사업주의 피해근로자 보호조치에 대하여 지원할 수 있는 근거를 마련함(안 제14조제6항·제7항 신설).\n사. 고객 등에 의한 성희롱 발생 시 업무중단, 피해근로자에 대한 접근 금지요구 및 유급휴가 조치 등 사용자의 적극적 대응방안을 추가함(안 제14조의2).\n아. 사업주가 직장 내 성희롱 또는 고객 등에 의한 성희롱 피해 근로자 및 직장 내 성희롱 조사에 응한 사람에 대하여 하여서는 아니 되는 불리한 조치의 유형을 구체화함(안 제14조의3 신설).\n자. 사업주가 직장 내 성희롱 또는 고객 등에 의한 성희롱 피해 근로자 및 직장 내 성희롱 조사에 응한 사람에 대하여 불리한 조치를 할 경우에 이에 대한 벌칙을 적용함(안 제37조제2항제2호).\n차. 사업주가 직장 내 성희롱을 한 경우에 적용되는 과태료를 1천만원이하에서 2천만원이하로 상향조정함(안 제39조제1항).\n카. 사업주가 직장 내 성희롱 발생 시 신속한 조사절차 개시 및 조사결과 통보, 성희롱 피해근로자에 대한 적극적 보호조치 및 지원, 2차 피해발생 예방의무 등과 관련한 의무를 위반할 경우에 이에 대하여 1천만원 이하의 과태료 부과 조항을 신설함(안 제39조제2항).\n타. 사업주가 직장 내 성희롱 교육실시 및 교육내용에 대한 게시 의무 및 성희롱 조사과정에서 2차 피해를 발생시킨 경우에 대하여 500만원 이하의 과태료를 부과함(안 제39조제3항제1호 및 제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-08-30"
        ],
        "상정일": [
            "2017-09-27"
        ],
        "처리일": [
            "2017-09-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차고용노동소위"
        ],
        "회의일": [
            "2017-09-22"
        ],
        "회의결과": [
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-11-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}