{
    "의안접수정보": {
        "의안번호": [
            "2008183"
        ],
        "제안일자": [
            "2017-07-25"
        ],
        "제안자": [
            "김진태의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「소년법」은 범죄를 저지른 소년에 대한 보호처분 등 조치를 통해 소년이 범죄에 더 이상 노출되지 않고 건전하게 성장하도록 돕는 것을 목적으로 삼고 있음.\n  그러나, 2015년 기준 전체 소년 범죄 중 재범인 경우가 약 38%(2006년 약 29%), 전회 「소년법」상의 보호처분을 받고도 재범에 이른 경우가 약 16.5%(2006년 4.4%)에 이르는 등 범죄를 저지른 소년이 소년사법체계를 거치고도 재범에 이르는 비율이 급증하고 있음.\n  이와 같이 재범비율이 증가하는 원인은 가정 해체 등 소년의 비행을 유발하는 요인은 계속 증가한 반면, 소년사법체계를 규율하는 「소년법」은 1958년 제정 이후 몇 차례 개정에도 불구하고 큰 틀에서의 변화를 이루지 못하여 변화된 환경에서 소년사법체계의 재범방지 기능이 제대로 작동하지 못하고 있기 때문인 것으로 분석됨.\n  특히, 일부 소년보호처분은 집행을 책임지는 주체가 없거나 심판기관인 법원이 집행감독 기능을 수행하고 있어 통일적？체계적인 집행체계를 마련하는 것이 곤란하고 처분을 집행할 대상기관도 확보하지 못하는 등 집행 부실 상황이 지속되고 있음.\n  소년의 비행을 예방하기 위해서는 소년을 둘러싼 가정, 교우관계 등 환경 속 비행유발 요인을 제거하여야 하고, 이를 위해서는 각 소년별 환경적 특성에 따른 개별적이고 다양한 처우를 체계적으로 집행할 필요가 있음.\n  따라서, 소년보호행정 전담 기관인 법무부가 현재 전담하여 집행하는 4？5호(보호관찰) 및 8？9？10호(소년원 송치) 외에 2호(수강명령), 3호(사회봉사명령), 7호(소년의료보호시설 등 위탁) 등 나머지 소년보호처분도 전담하여 집행 또는 집행감독하면서 전체 보호처분을 아우르는 체계적인 집행시스템을 구축할 필요가 있음.\n  아울러 소년보호사건 심리에 있어서도 불합리한 요소를 제거하고 보호처분의 실효성을 높일 수 있는 방법을 강구할 필요가 있음.\n  이에 소년사법체계가 소년에 대한 재범방지 기능을 효과적으로 수행할 수 있도록 소년보호사건의 심리 및 집행시스템을 개선하고, 보호처분별 개선 방안 등을 마련하려는 것임.\n\n\n주요내용\n\n가. 「소년법」상 주요 개념 명확화(안 제2조)\n  1) ‘보호자’를 의미가 명확하지 않은 ‘감호교육’ 의무자 대신 친권자, 후견인, 보호ㆍ양육ㆍ교육을 하거나 의무가 있는 사람으로 정의함.\n  2) ‘보호위탁’은 소년의 신병을 인수시키지 않는 위탁, ‘감호위탁’은 신병을 인수시키는 위탁으로 의미를 명확히 함.\n나. 임시조치상 수탁시설 법정화(안 제18조제1항)\n  1) 임시조치상 수탁시설을 법무부장관이 지정하는 소년보호시설로 명확히 함.\n  2) 임시조치상 치료기관을 법무부장관이 지정하는 치료기관으로 명확히 함.\n다. 1호 처분[보호자 등 감호위탁] 개선(안 제32조제1항제1호 및 제32조의2제3항)\n  1) 사회 내 비(非)수용 처우인 1호 처분의 취지상 시설 위탁으로 변질될 우려가 없는 신병불인수 위탁만 가능함을 명확히 하기 위해 ‘감호위탁’을 ‘보호위탁’으로 변경함.\n  2) 보호자에게 감호위탁 자체는 실질적인 기능이 없고 별도의 보호처분으로서 독자적인 의미가 없으므로, 제도의 실효성 보장을 위해 ‘보호자특별교육명령’을 적극적으로 병과하도록 규정함.\n라. 2호 처분[수강명령] 및 3호 처분[사회봉사명령] 개선(안 제32조제1항제2호 및 제3호, 제32조제4항)\n  1) 수강명령과 사회봉사명령의 집행주체가 보호관찰관임을 명확히 하기 위하여 「보호관찰 등에 관한 법률」에 따르도록 규정함.\n  2) 수강명령은 교육이라는 특성상 사회봉사명령과 달리 대상자 연령 하한을 12세로 제한할 필요성이 크지 않고, 교육이 필요한 저연령 소년이 늘어나는 점을 고려하여 수강명령 연령 하한을 폐지함.\n마. 7호 처분[병원, 요양소 또는 소년의료보호시설 위탁] 개선(안 제32조제1항제7호, 제32조제2항제5호 및 제6호 신설) \n  1) 정신질환 등 소년 치료기관을 법무부장관이 지정하도록 함.\n  2) 보호관찰관의 감독 하에 정기적 정신과 치료 등이 가능하도록 하여 집행의 실효성을 제고하기 위해 보호관찰을 병과하도록 함.\n바. 소년보호처분 결과자료 통보제도 신설(안 제32조제7항 신설) \n  소년의 재범사건에 대하여 검사가 적절한 결정을 할 수 있도록 소년부 판사는 소년보호사건 결정 시 보호처분 여부 및 내용을 검사에게 통보하도록 함.\n사. 부가처분[대안교육명령, 상담ㆍ교육명령] 개선(안 제32조의2제1항 및 제33조제8항 신설) \n  1) 상담ㆍ교육 집행기관을 법무부장관이 지정하는 단체 및 시설로 명확히 규정, 집행의 실효성 및 내실화를 도모함.\n  2) 집단 프로그램으로 운영되는 대안교육의 집행시간은 80시간 이내, 개별 면담 위주로 운영되는 상담ㆍ교육의 집행시간은 40시간 이내로 명확히 함.\n아. 9호 처분[단기 소년원 송치] 개선(안 제33조제5항) \n  단기소년원 송치제도가 실효성을 갖고 운영될 수 있도록 기간을 현행 6개월에서 1년으로 연장함.\n자. 소년보호처분 집행감독체계 일원화(안 제32조의4 신설 및 제36조)\n  법무부장관이 치료기관, 상담？교육기관을 지정 및 관리？감독하도록 하고 법무부장관이 관리？감독하는 시설 등에 대한 법원의 보고 요구 및 집행 지시 규정을 삭제하여 소년보호처분 집행감독체계를 일원화함.\n차. 보호처분의 경합 시 임의적 취소(안 제40조)\n  보호처분이 경합된 경우 소년부 판사는 어느 하나의 보호처분을 취소할 필요성이 있는 경우 임의적으로 취소할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-26"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}