{
    "의안접수정보": {
        "의안번호": [
            "2008306"
        ],
        "제안일자": [
            "2017-08-01"
        ],
        "제안자": [
            "전해철의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사업자 등의 사업활동 과정에서 공정거래 관련 법률의 위반으로 인한 부당한 공동행위나 제조물의 결함 등으로 다수의 피해자가 발생하여도 현행의 소송구조로는 이들이 같은 사안에 대해 개별적인 손해배상청구의 소를 제기하기 어려울 뿐만 아니라 다수의 중복소송으로 소송불경제가 야기되는 등 집단적 피해의 실질적이고 효율적인 구제에 한계가 있다는 지적이 제기되고 있음.\n  이에 공정거래관련 집단소송제도를 도입함으로써 소비자의 집단적 피해를 보다 효율적으로 구제할 수 있도록 함과 동시에 공정한 시장경제질서를 확립하고자 하는 것임.\n\n\n주요내용\n\n가. 이 법은 사업자 등의 사업활동 과정에서 발생한 집단적인 피해를 효율적으로 구제함으로써 공정한 시장경제질서를 확립하고 소비자를 보호하기 위하여 공정거래관련집단소송에 관하여 「민사소송법」에 대한 특례를 정하는 것을 목적으로 함(안 제1조).\n나. 공정거래관련집단소송을 사업자, 사업자단체 또는 제조업자가 제공·거래·판매·대여·표시·광고하는 상품, 용역 또는 제조물 등으로 인하여 다수인에게 피해가 발생한 경우 그 중의 1인 또는 수인(數人)이 대표당사자가 되어 수행하는 손해배상청구소송으로 정의함(안 제2조제1호).\n다. 공정거래관련집단소송의 소는 「독점규제 및 공정거래에 관한 법률」 제19조, 제26조제1항제1호 및 제4호(재판매가격유지행위에 한정한다) 또는 제29조를 위반하여 발생한 피해에 대한 같은 법 제56조에 따른 손해배상청구, 「제조물 책임법」 제3조에 따른 손해배상청구, 「표시·광고의 공정화에 관한 법률」제3조제1항의 행위 또는 그 밖의 다른 법령으로 금지하는 표시？광고 행위로 인하여 발행한 피해에 대한 손해배상청구에 한정하여 제기할 수 있도록 함(안 제3조).\n라. 공정거래관련집단소송의 전문성과 복잡성을 고려하여 변호사강제주의를 채택함(안 제5조제1항). \n마. 법원은 공정거래관련집단소송의 소장과 소송허가신청서가 제출되면 이를 공고한 후 구성원 중에서 대표당사자를 선임하도록 하고, 대표당사자가 총원의 이익을 공정하고 적절하게 대표하고 있지 못하거나 그 밖에 중대한 사유가 있는 때에는 직권 또는 신청에 의하여 대표당사자의 소송수행을 금지할 수 있도록 함(안 제10조 및 제21조).\n바. 최근 1년간 3건 이상의 공정거래관련집단소송의 대표당사자 또는 소송대리인으로 관여하였던 자는 공정거래관련집단소송의 대표당사자 또는 원고측 소송대리인이 될 수 없도록 함(안 제11조제3항).\n사. 공정거래관련집단소송은 피해집단의 구성원이 50인 이상이고, 법률상 또는 사실상의 중요한 쟁점이 모든 구성원에게 공통되며, 해당 소송이 총원의 권리 실현이나 이익 보호에 적합하고 효율적인 수단인 경우에 허용하도록 함(안 제12조제1항).\n아. 피해집단인 구성원들의 권익을 보호하기 위하여 공정거래관련집단소송의 허가결정, 총원의 범위 변경, 소취하？화해？청구포기？상소취하？상소권포기 및 판결이 있으면 이를 구성원 모두에게 주지시킬 수 있는 적당한 방법으로 고지한 후 전국을 보급지역으로 하는 일간신문에 게재하도록 함(안 제18조제2항？제3항, 제26조제4항, 제34조제3항, 제35조제4항 및 제37조제1항).\n자. 대표당사자 외의 구성원에게도 공정거래관련집단소송에 의한 확정판결의 기판력이 미치도록 하되, 이를 원하지 아니하는 구성원은 서면으로 법원에 제외신고를 하도록 함(안 제27조 및 제36조).\n차. 법원의 허가를 받지 아니한 소의 취하, 소송상의 화해, 청구의 포기, 상소의 취하 또는 상소권의 포기는 효력이 없도록 함(안 제34조 및 제37조).\n카. 법원은 직권 또는 대표당사자의 신청에 의하여 분배관리인을 선임하도록 하고, 분배관리인은 법원의 감독하에 권리실행으로 취득한 금전 등의 분배업무를 수행하도록 함(안 제40조제1항 및 제2항).\n타. 구성원은 권리신고 기간 내에 분배관리인에게 권리를 신고하도록 하고, 구성원이 책임 없는 사유로 권리신고 기간 내에 신고를 하지 못한 경우에는 그 사유가 종료된 후 1개월이 지나기 전에 신고할 수 있도록 함(안 제48조).\n파. 분배관리인은 분배금의 수령기간이 지난 후 남은 금액을 공탁하여야 하고, 수령기간 내에 분배금을 수령하지 아니하거나 신고기간이 지난 후 권리신고하여 권리를 확인받은 자는 수령기간 후 6개월까지만 공탁금의 출급을 청구할 수 있으며, 그 기간이 끝나고 분배관리인이 분배종료보고서를 제출하면 법원은 남은 금액이 있을 때에는 직권 또는 피고의 출급청구에 의하여 이를 피고에게 지급함(안 제50조부터 제54조까지).\n하. 공정거래관련집단소송에 있어서 소를 제기하는 자, 대표당사자, 원고측 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 받고 금품 또는 재산상의 이익을 수수？요구 또는 약속한 경우에는 그 정도에 따라 최저 7년 이하의 징역 또는 1억원 이하의 벌금에서 최고 무기 또는 10년 이상의 징역까지 처할 수 있도록 함(안 제59조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-08-02"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-08-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}