{
    "의안접수정보": {
        "의안번호": [
            "2008477"
        ],
        "제안일자": [
            "2017-08-10"
        ],
        "제안자": [
            "오제세의원등23인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라의 건강보험제도는 건강보험의 운영을 통해 질병이나 부상 등으로 인해 치료를 받는 경우 보험급여를 실시하여 국민 상호간 위험부담을 통해 의료비를 공동으로 해결함으로써 의료이용에 대한 접근성을 높이고 국민의 건강을 보호하기 위한 사회보장제도의 하나로 도입되었음. \n  그러나 건강보험제도가 제한적 의료보장 체계로 운영됨에 따라 환자 본인이 의료비의 일정 부분을 부담해야 하고, 급여 항목으로 채택되지 못한 비급여 항목에 대해서는 높은 의료비를 부담해야 함에 따라 중증질환이 발생하거나 장기간 입원이 필요한 질병 등에 걸린 경우 환자 본인이나 그 가족의 소득수준에 비하여 과도한 의료비를 부담하는 상황이 발생하여 충분한 치료를 받지 못하는 사례들이 발생하고 있음. \n  이러한 문제점을 해결하고자 국가에서는 4대 중증질환 환자에 대한 의료비 지원사업을 실시하는 등 노력을 하고 있으나, 이 역시 한시적이고 제한적인 영역에서 지원 사업이 이루어져 보편성과 형평성의 문제가 발생하고 있는바, 전국민이 의료비로 인한 경제적 부담으로 인해 치료를 포기하거나 충분한 치료를 받지 못하는 문제를 해결하기 위해서는 보편적이며 형평적인 보장성 확대를 실현할 수 있는 제도화 방안이 모색될 필요가 있음. \n  이에 본인이 부담하는 의료비가 일정 소득기준을 넘어서 가정 경제에 과도한 부담이 되는 재난적 의료비가 발생하는 경우 질환의 구분 없이 의료비 지원을 받되, 소득수준에 따라 차등화된 의료비 지원을 받을 수 있도록 하여 의료이용의 접근성을 높이고, 국민건강 보호 및 사회보장 증진에 이바지하려는 것임. \n\n\n주요내용\n\n  가. 이 법은 소득수준에 비해 많은 의료비 지출로 경제적 어려움을 겪는 국민들에게 의료비의 일부를 지원하여 의료이용의 접근성을 높임으로써 사회보장을 증진하고 국민건강 보호에 이바지함을 목적으로 함(안 제1조).\n  나. “의료비”를 질병·부상 등으로 인한 치료·재활 과정에서 발생한 비용으로서 「국민건강보험법」에 따라 요양급여대상에서 제외되는 항목 및 요양급여를 받은 자가 부담하는 비용 중 보건복지부령으로 정하는 비용 또는 「의료급여법」에 따라 의료급여대상에서 제외되는 항목 및 수급자 본인이 부담하는 비용 중 보건복지부령으로 정하는 비용으로, “재난적 의료비”를 이 법에 따른 지원대상자가 본인의 소득·재산 수준에 비추어 대통령령으로 정하는 비율을 초과하는 금액의 의료비를 부담하게 될 경우 해당 의료비로 정의함(안 제2조). \n  다. 이 법에 따른 재난적 의료비 지원사업은 보건복지부장관이 주관하고, 이 사업은 보건복지부장관의 위탁을 받아 국민건강보험공단이 수행함(안 제3조). \n  라. 재난적 의료비에 대한 지원은 국내에 거주하는 국민으로서 「의료급여법」에 따른 의료급여 수급권자, 「국민기초생활보장법」 제7조제1항 각 호(제3호는 제외한다)의 급여를 받는 사람, 그 밖에 보건복지부령으로 정하는 바에 따라 공단에 지원을 신청하여 지원대상자 선정기준을 충족하는 것으로 인정받은 사람 등으로 함(안 제5조)\n  마. 재난적 의료비를 지급받으려면 의료기관 등에 입원하여 진료를 받거나, 대통령령으로 정하는 중증질환자가 해당 질환 치료를 위하여 의료기관 등에서 외래로 진료를 받는 등의 사유로 재난적 의료비가 발생한 경우 보건복지부령으로 정하는 바에 따라 공단에 의료비 지급을 신청하여야 함(안 제6조). \n  바. 공단은 지원대상자에게 의료비 지급신청을 받은 경우 지원대상자 해당 여부에 대한 확인 및 의료비 지원 기준의 충족 여부에 대한 심사를 한 후 의료비 지급 여부를 결정하고, 그 결과를 해당 신청인에게 통지하여야 함(안 제7조). \n  사. 공단은 의료비를 지급하기로 결정된 지원대상자에 대하여 지원금액을 지급하며, 다만 지원대상자가 그 금액을 의료기관 등에게 직접 지급해 줄 것을 공단에 신청한 경우 등에는 의료기관 등에게 지원금액을 직접 지급할 수 있음(안 제9조). \n  아. 지원대상자의 고의 또는 중대한 과실의 범죄행위 또는 고의로 일으킨 사고로 인하여 재난적 의료비가 발생한 경우에는 의료비를 지원하지 아니함(안 제10조). \n  자. 공단은 지원금액을 지급받은 자가 거짓이나 그 밖의 부정한 방법으로 지원금액을 받은 경우나 그 밖에 잘못 지급된 지원금액이 있는 경우에는 그 지원금액의 전부 또는 일부를 부당이득금으로 징수함(안 제12조). \n  차. 의료비지원사업에 사용되는 비용은 국가, 지방자치단체 및 공단의 출연금, 「복권 및 복권기금법」에 따라 배분된 금액 등으로 충당함(안 제14조). \n  카. 의료비 지급이 결정된 지원금액을 받을 권리는 1년, 부당이득금을 징수할 수 있는 권리는 3년의 기간 동안 행사하지 아니하면 소멸시효가 완성됨(안 제19조).\n  타. 속임수나 그 밖의 부정한 방법으로 의료비 지원을 받은 자 등은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처함(안 제23조).\n\n\n참고사항\n\n  이 법률안은 오제세의원이 대표발의한 「복권 및 복권기금법 일부개정법률안」(의안번호 제8473호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-08-11"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2017-11-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제354회국회(정기회)제3차법안심사소위",
            "제354회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2017-11-21",
            "2017-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-08-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}