{
    "의안접수정보": {
        "의안번호": [
            "2008004"
        ],
        "제안일자": [
            "2017-07-14"
        ],
        "제안자": [
            "정갑윤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 안전인증·안전확인·공급자적합성확인대상제품의 제조업자·수입업자·판매업자·판매대행업자·구매대행업자 등이 인터넷을 통하여 안전인증, 안전확인 및 공급자적합성확인대상제품을 판매·판매중개·구매대행 등을 하는 경우에는 안전인증 등 관련 정보를 소비자가 알 수 있도록 인터넷 홈페이지에 게시하도록 하고, 안전인증 등의 표시가 없는 제품의 판매·판매중개·구매대행 등을 금지하고 있음. \n  그런데 이 중 구매대행업자의 경우, 구매대행업자를 거치지 않고 해외사업자로부터 소비자에게 직접 제품이 전달되는 유통방식으로 인하여 구매대행업자가 제품에 대한 안전인증, 안전확인 및 공급자적합성확인 여부 등을 확인하는 것이 어려운 측면이 있다는 지적이 지속적으로 제기되었음. 이를 반영하여 최근 국회는 부칙을 개정하여 구매대행업자의 홈페이지 정보게시 의무 조항과 안전인증표시 등이 없는 제품의 구매대행 금지 조항의 적용을 금년 말까지 유예하였으나, 이는 근본적인 해결책이라고 보기 어려움. \n  또한, 공급자적합성확인대상생활용품의 대부분은 소비자의 생명·신체에 위해를 끼칠 우려가 상대적으로 매우 적은 경우가 많으므로 공급자적합성확인표시 의무화 대상에서 제외하는 것이 합리적이라는 의견도 제기되고 있음.\n  이에 안전인증 등의 인터넷 정보게시 의무와 안전인증 등이 없는 제품의 판매금지 의무 조항의 적용대상에서 생활용품 구매대행업자는 제외하고, 공급자적합성확인 증명서류 비치 의무와 공급자적합성확인표시 의무 대상에서 생활용품을 제외하며, 제품안전을 확보하는 차원에서 안전관리대상 제품에 대한 국가와 지방자치단체의 보고와 검사를 강화하려는 것임.\n\n\n주요내용\n\n가. 인터넷을 통하여 안전인증대상제품을 판매·대여 등을 하는 경우 안전인증 관련 정보를 홈페이지에 게시하여야 하는 의무와 안전인증표시가 없는 안전인증대상제품의 판매중개 등을 금지하는 대상에서 안전인증대상생활용품의 구매대행업자를 제외함(안 제9조제4항, 제10조제2항).\n나. 인터넷을 통하여 안전확인대상제품을 판매·대여 등을 하는 경우 안전확인 관련 정보를 홈페이지에 게시하여야 하는 의무와 안전확인표시가 없는 안전확인대상제품의 판매중개 등을 금지하는 대상에서 안전확인대상생활용품의 구매대행업자를 제외함(안 제18조제4항, 제19조제2항).\n다. 공급자적합성확인 관련 증명서류의 비치 의무, 공급자적합성확인의 표시 의무, 공급자적합성확인표시등이 없는 경우 판매·사용 등의 금지, 공급자적합성확인표시등의 사용금지 대상에서 공급자적합성확인대상생활용품을 제외함(안 제23조, 제25조부터 제27조까지).\n라. 산업통상자원부장관과 시·도지사가 제품의 안전관리를 위하여 보고와 검사를 정기적으로 수행할 수 있도록 함(안 제33조제1항).\n마. 과태료 규정을 정비하고 개정안의 내용과 중복되는 부칙을 삭제함(안 제42조, 부칙 제3조의2 및 제3조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-07-17"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}