{
    "의안접수정보": {
        "의안번호": [
            "2008983"
        ],
        "제안일자": [
            "2017-09-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  신탁을 이용한 부가가치세 체납 등을 방지하기 위하여 수탁자에 대한 보충적 물적납세의무 및 신탁재산 매매 시 재화공급의 특례를 규정하는 등 신탁 관련 규정을 보완하고, 사업자의 부담을 완화하기 위하여 세금계산서？수정세금계산서 및 수정수입세금계산서의 발급 범위를 확대하며, 가공거래 등에 대한 가산세를 상향 조정하는 등 제재 규정을 합리화하는 한편, \n  세원의 투명성을 높이기 위하여 판매대행 사업자 등에 대한 자료제출 의무를 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 신탁 관련 조세채권 확보를 위한 수탁자의 물적납세의무 등\n  1) 신탁 관련 수탁자의 물적납세의무 신설(안 제3조의2 신설)\n    부가가치세와 관련된 체납을 방지하기 위하여 부가가치세와 관련된 본세, 가산금 또는 체납처분비를 체납한 납세의무자에게 신탁재산이 있는 경우로서 그 납세의무자의 다른 재산에 대하여 체납처분을 집행하여도 징수할 금액에 미치지 못하는 경우에는 그 신탁재산의 수탁자에게 체납액을 납부할 의무가 있음을 명확하게 규정함.\n  2) 신탁재산 매매 시 재화공급의 특례(안 제10조제8항 신설)\n    신탁재산을 수탁자의 명의로 매매할 때에는 위탁자가 직접 재화를 공급하는 것으로 보되, 위탁자에 대한 채무이행을 담보하기 위한 신탁계약을 체결한 경우로서 채무이행을 위하여 신탁재산을 처분하는 경우에는 수탁자가 재화를 공급하는 것으로 보도록 함.\n  3) 재화의 공급으로 보지 아니하는 신탁재산의 이전에 대한 과세대상 제외(안 제10조제9항제4호 신설)\n    신탁재산 소유권 이전으로서 위탁자로부터 수탁자에게 신탁재산을 이전하는 경우나 신탁계약의 종료로 신탁재산을 수탁자로부터 위탁자에게 이전하는 경우 등에는 실질적인 재화의 공급에 해당하지 아니하는 것으로 보아 과세대상에서 제외함.\n  4) 물적납세 의무에 대한 납부 특례 등(안 제52조의2 신설)\n    신탁재산의 수탁자로부터 납세의무자의 부가가치세 등을 징수하는 경우 부가가치세 등의 과세기간, 세액 및 그 산출 근거 등이 명시된 납부통지서를 고지하도록 하고, 납부통지서의 고지가 있은 후에는 납세의무자가 신탁의 이익을 받을 권리를 포기 또는 이전하거나 다시 양도하는 등의 경우에도 그 납세의무에는 영향을 줄 수 없도록 함.\n나. 「부가가치세법」 해석ㆍ집행의 명확화\n  1) 공급시기 도래 전에 발급하는 세금계산서의 범위 확대(안 제17조)\n    선발행 세금계산서의 허용 범위를 명확하게 하기 위하여 재화 또는 용역의 공급시기가 되기 전에 세금계산서를 발급하는 경우로서 공급에 대한 대가를 먼저 받고 그 이후에 세금계산서를 발급한 경우와 세금계산서를 먼저 발급하고 세금계산서 발급일과 동일한 과세기간에 대가를 받은 것으로 확인되는 경우에는 해당 세금계산서를 발급한 때를 재화 또는 용역의 공급시기로 봄.\n  2) 마일리지 등으로 결제하는 경우의 공급가액 포함 여부 명확화(안 제29조제3항제6호)\n    대통령령으로 정하는 마일리지 등으로 결제하는 경우 해당 금액이 공급가액의 범위에 포함된다는 것을 명확하게 하기 위하여 공급가액의 범위에 대한 법률상 위임 근거를 마련함. \n다. 납세자 편의를 위한 세금계산서 발급 요건 개선\n  1) 매입자발행세금계산서 적용범위 확대(안 제34조의2제1항)\n    수정세금계산서 미발행에 따른 납세자의 부담을 완화하기 위하여 공급자의 부도？폐업 등으로 공급받은 자에게 수정세금계산서 등을 발급할 수 없는 경우에도 공급받은 자가 직접 매입자발행세금계산서를 발행할 수 있도록 함.\n  2) 수정수입세금계산서 발급사유 확대 등(안 제35조제3항 신설)\n    납세자의 권리 보호를 강화하기 위하여 수정수입세금계산서를 세관장이 발급하지 아니하는 경우에는 수입하는 자가 세관장에게 수정수입세금계산서의 발급을 신청할 수 있는 근거를 마련함. \n라. 가공거래 등에 대한 제재 강화를 위한 가산세 규정 정비(안 제60조제3항제1호ㆍ제2호 및 같은 조 제4항, 안 제60조제3항제5호ㆍ제6호 및 같은 조 제10항 신설)\n  1) 사업자 등이 재화 또는 용역을 공급하지 아니하거나 공급받지 아니하고 세금계산서를 발급하거나 발급받은 경우 종전에는 공급가액의 2퍼센트에 해당하는 가산세를 부과하고 있었으나, 가산세율을 3퍼센트로 상향 조정함.\n  2) 세금계산서의 공급가액을 과다하게 기재하여 발급하거나 과다하게 기재한 세금계산서를 발급받은 경우 실제보다 과다하게 기재된 부분의 공급가액에 대하여 공급가액의 2퍼센트에 해당하는 가산세를 새롭게 부과함.\n  3) 수입하는 자가 관세 조사 등에 따라 수정수입세금계산서를 발급받는 경우에는 그 수정하여 발급된 수정수입세금계산서상의 공급가액의 1퍼센트를 가산세로 부과하되, 「관세법」에 따라 가산세를 징수하지 아니하는 경우 등에는 부과 대상에서 제외함.\n마. 판매 대행 사업자 등의 자료제출 의무(안 제75조 신설)\n  온라인 거래에 대한 세원 투명성을 강화하기 위하여 통신판매업자의 판매를 대행 또는 중개하는 사업자 및 「여신전문금융업법」에 따른 결제대행업체 등에 대하여 해당 사업자의 재화 또는 용역의 공급과 관련된 명세를 매 분기 말일의 다음 달 말일까지 국세청장에게 제출하도록 함.\n\n\n참고사항\n\n  이 법률안은 「국회법」 제85조의3제4항에 따라 세입예산안 부수 법률안으로 지정될 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-04"
        ],
        "상정일": [
            "2017-11-10"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의",
            "제354회국회(정기회)제1차조세소위",
            "제354회국회(정기회)제2차조세소위",
            "제354회국회(정기회)제3차조세소위",
            "제354회국회(정기회)제4차조세소위",
            "제354회국회(정기회)제5차조세소위",
            "제354회국회(정기회)제6차조세소위",
            "제354회국회(정기회)제7차조세소위",
            "제354회국회(정기회)제8차조세소위",
            "제354회국회(정기회)제9차조세소위"
        ],
        "회의일": [
            "2017-11-10",
            "2017-11-15",
            "2017-11-17",
            "2017-11-20",
            "2017-11-22",
            "2017-11-24",
            "2017-11-27",
            "2017-11-28",
            "2017-11-29",
            "2017-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}