{
    "의안접수정보": {
        "의안번호": [
            "2008451"
        ],
        "제안일자": [
            "2017-08-09"
        ],
        "제안자": [
            "김상희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 장애인학대의 예방과 피해장애인의 발견·치료·보호 등을 위하여 장애인학대의 신고 및 응급조치의 의무, 장애인학대사건의 심리에 있어서 피해장애인의 보조인 선임, 장애인권익옹호기관의 설치·운영, 사후관리 등에 대하여 규정하고 있으나 보다 실질적인 장애인학대 예방을 위해서는 제도적 보완이 필요한 상황임.\n  특히 장애인학대 신고인에 대한 보호가 아동학대 등 다른 법령에 따른 신고자에 대한 보호 수준에 미치지 못하여 신고가 활성화되지 못하고 있다는 의견이 있고, 장애인권익옹호기관이 보다 효과적으로 응급조치나 사후관리 등의 업무를 수행하기 위해서는 수사기관에 대한 협조요청, 소속 직원의 학대 관계인에 대한 조사·질문 및 장애인학대사건의 심리에 있어서 피해장애인을 위한 보조인으로의 선임 등이 필요함에도 불구하고 현행법에는 이에 관한 규정이 없어 장애인권익옹호기관이 장애인학대 관련 전담기관으로서 역할을 수행하는 데 한계가 있다는 지적이 제기되고 있음.\n  이에 장애인학대 신고인에 대한 보호를 강화하여 장애인학대 신고를 활성화하고, 장애인권익옹호기관과 수사기관 간의 협조체계를 구축하는 등 장애인권익옹호기관의 역할을 보다 강화함으로써 장애인학대의 예방과 피해장애인 보호에 기여하려는 것임. \n\n\n주요내용\n\n  가. 누구든지 신고인에게 신고를 이유로 불이익조치를 하지 않도록 하고, 신고인에 대하여 「특정범죄신고자 등 보호법」 제7조부터 제13조까지의 규정을 준용하도록 함(안 제59조의4제4항 및 제5항 신설).\n  나. 장애인학대 신고를 접수한 경우 장애인권익옹호기관의 장이나 수사기관의 장이 서로 동행하여 줄 것을 요청할 수 있도록 하고, 정당한 사유가 없으면 이에 응하도록 함(안 제59조의5제1항 후단 신설).\n  다. 장애인학대 현장에 출동한 장애인권익옹호기관의 직원이나 사법경찰관리가 피해장애인 또는 학대행위자 등 관계인에 대하여 조사 또는 질문을 할 수 있도록 하고, 이 경우 피해장애인·신고인·목격자 등이 자유롭게 진술할 수 있도록 학대행위자로부터 분리하는 등 필요한 조치를 하도록 하며, 동 업무를 수행하는 장애인권익옹호기관의 직원에 대하여 폭행 등을 통하여 그 업무를 방해한 자에 대하여 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제59조의5제2항·제3항 및 제86조제3항제1호의2 신설).\n  라. 장애인권익옹호기관의 직원이 장애인학대사건의 심리에 있어서 피해장애인의 보조인이 될 수 있도록 함(안 제59조의6제1항).\n  마. 장애인권익옹호기관의 장은 관련 업무를 수행하기 위하여 필요한 경우 관계 기관의 장에게 사실 조회, 자료 제공 등의 협조를 요청할 수 있으며, 그 요청을 받은 관계 기관의 장은 정당한 사유가 없는 한 이에 응하도록 함(안 제59조의9제4항 신설).\n  바. 피해장애인의 보호자 및 가족이 장애인권익옹호기관의 사후관리 업무 수행을 정당한 사유 없이 거부하거나 방해하지 못하도록 함(안 제59조의10제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-08-10"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2017-11-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제354회국회(정기회)제4차법안심사소위",
            "제354회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2017-11-22",
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-08-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}