{
    "의안접수정보": {
        "의안번호": [
            "2009447"
        ],
        "제안일자": [
            "2017-09-15"
        ],
        "제안자": [
            "김상희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  장애인 복지서비스가 의학적 기준에 의한 장애등급에 따라 획일적으로 제공되는 문제점을 해소하고 장애인 개인의 욕구와 환경 등을 고려하여 필요한 서비스를 필요한 사람에게 지원하기 위해 등급제를 대신하는 새로운 지원체계 구축이 필요하며, 정부도 등급제의 단계적 폐지 및 종합지원체계 구축을 국정과제로 제시하고 있음.\n  등급제 폐지를 위해 무엇보다 현행법에서 장애인에게 장애등급을 부여하고 있는 규정을 삭제하는 것이 필요하고, 장애등급을 대신하여 장애인 개인의 욕구와 환경 등을 종합적으로 조사하여 필요한 서비스를 지원할 수 있는 종합지원조사가 필요함.\n  그리고 등급제 폐지 이후 등급제를 대신하는 종합지원체계에서는 등급에 상관없이 장애인이라면 누구나 필요한 서비스를 지원받을 수 있어야 하므로, 학대 등의 안전문제 또는 생계곤란 등의 위기상황에 놓여있는 장애인을 발굴하여 공공 및 민간의 서비스를 연계·제공할 수 있는 수요자 중심의 전달체계 구축이 필요함.\n  아울러 현행법 상 자립생활지원 및 활동지원급여는 그 지원대상이 중중장애인으로 한정되어 있는데, 등급제가 폐지되면 이러한 등급에 따른 제한 자체가 없어질 뿐만 아니라, 장애인의 자기결정에 의한 자립생활은 모든 장애인이 당연히 누려야 하는 권리에 해당하므로, 그 지원대상을 모든 장애인으로 확대하는 것이 타당함.\n  이에 ‘장애 등급’이라는 용어를 ‘장애 정도’로 변경하고, 장애인 복지서비스 신청에 대하여 종합지원조사를 실시할 수 있는 근거를 마련하는 한편, 지역사회 내 장애인 복지 사각지대 발굴 및 서비스 연계를 위해 민관협력을 통한 사례관리를 실시할 수 있는 근거를 마련하는 등 관련 내용을 정비하고자 함.\n\n\n주요내용\n\n가. 장애등급제 폐지를 위해 ‘장애 등급’이라는 용어를 ‘장애 정도’로 변경함(안 제32조 및 제32조의8).\n나. 보건복지부장관 또는 특별자치시장·특별자치도지사·시장·군수·구청장이 활동지원급여 등 서비스의 수급자격, 양 및 내용 등의 결정을 위해 종합지원조사를 실시할 수 있도록 함(안 제32조의4).\n다. 종합지원조사 업무를 대통령령으로 정하는 바에 따라 공공기관에 위탁할 수 있도록 하고, 해당 공공기관에 대하여 사업 수행에 필요한 비용의 전부 도는 일부를 지원할 수 있도록 함(안 제32조의5 신설).\n라. 지역사회 내 복지서비스가 필요한 장애인을 발굴하고 공공 및 민간의 복지서비스를 연계·제공하기 위해 민관협력을 통한 사례관리를 실시할 수 있도록 하고, 이를 위해 민관협의체를 둘 수 있도록 함(안 제32조의6).\n마. 장애등급제 폐지 이후 자립생활지원 및 활동지원급여의 지원이 필요한 장애인이라면 누구나 지원을 받을 수 있도록 현행법 상 중증장애인에 국한되어 있는 지원대상을 모든 장애인으로 확대함(안 제53조 및 제55조).\n바. 현행법에 따른 업무를 수행하는 공무원 등에 대하여 비밀 누설 금지 의무를 신설하고, 이를 위반할 경우 3연 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제85조의2 및 제86조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-09-18"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2017-11-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제354회국회(정기회)제4차법안심사소위",
            "제354회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2017-11-22",
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}