{
    "의안접수정보": {
        "의안번호": [
            "2009208"
        ],
        "제안일자": [
            "2017-09-08"
        ],
        "제안자": [
            "김민기의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  오늘날 정보통신기술과 교육의 융합 현상은 교육체계, 교육내용, 교육환경 등에 막대한 영향을 미치고 있으며, 교육의 정보화는 국가 인적자원 개발과 국민 편익 증진에 중대한 요소로 부각되고 있음.\n  그러나 정보화교육, 정보통신을 이용한 교육, 교육행정 등 교육정보화에 대한 법적 근거는 「교육기본법」 등 여러 법률에 분산되어 단편적으로 규정되어 있을 뿐으로, 교육정보화에 대한 종합적이고 체계적인 정책 추진에 제약이 있다는 지적이 제기되고 있음. \n  또한 4차산업혁명을 견인하는 정보통신기술의 급속한 발전을 교육에 도입·활용하여 교육의 평등성, 형평성, 특수성과 교육현장의 수요와 환경 변화에 유연한 대응이 가능한 제도적 기반 조성이 중요함.\n  이에 교육정보화 진흥에 관한 법 제정을 통하여 교육정보화에 관한 국가적인 추진 체계를 정립하고, 중앙정부 및 지방자치단체의 교육정보화 관련 정책의 추진 동력을 강화함으로써 국가 교육발전에 이바지하려는 것임.\n\n\n주요내용\n\n  가. 이 법은 정보화교육, 정보통신을 이용한 교육과 학술연구의 지원, 교육기관 및 교육행정기관 업무의 전자화 등 교육정보화 진흥에 필요한 사항을 규정함으로써 국가 교육발전에 이바지함을 목적으로 함(안 제1조).\n  나. 교육부장관은 「국가정보화 기본법」 제6조에 따른 국가정보화 기본계획과 연계하여 5년마다 교육정보화 기본계획을 수립하도록 하고, 교육정보화 추진위원회의 심의를 거쳐서 확정하도록 함(안 제5조).\n  다. 교육부장관과 교육감은 매년 기본계획에 따라 시행계획을 수립·시행하여야 하며, 교육감은 다음 해의 시행계획 및 지난해의 시행계획에 따른 추진실적을 매년 교육부장관에게 제출하고, 교육부장관은 매년 시행계획에 따른 추진실적을 평가하여 그 결과를 다음 기본계획을 수립할 때에 반영하도록 함(안 제6조).\n  라. 교육부장관, 교육감 및 국·공립대학의 장은 해당 기관의 교육정보화 시책의 수립·시행과 교육정보화 사업의 추진 등의 업무를 총괄하는 교육정보화책임관을 임명하도록 함(안 제8조).\n  마. 교육부장관은 교육기관 및 교육행정기관의 정보통신 도입·활용을 지원하고, 교육정보시스템을 구축·운영 및 유지관리 등을 위하여 한국교육학술정보원을 설치하도록 하며, 그 설치·운영에 관한 사항은 따로 법률로 정하도록 함(안 제9조).\n  바. 교육부장관과 교육감은 유치원, 초·중등학교, 대학, 평생교육, 특수교육, 도서관, 학술연구, 교육행정 등의 정보화에 필요한 행정적·재정적 지원을 할 수 있도록 함(안 제10조부터 제17조까지).\n  사. 교육부장관과 교육감, 대학의 장은 교육정보화에 필요한 교육정보시스템을 구축·운영하여야 하며, 이에 관한 업무를 교육정보화를 지원하는 법인이나 기관에 위탁할 수 있도록 함(안 제18조).\n  아. 교육부장관과 교육감, 대학의 장은 개인정보 보호 지침을 마련하여 운영하도록 하고, 교육정보시스템을 통하여 관리되는 자료 등에 대한 정보보안 대책을 마련하고 시행하도록 함(안 제21조).\n  자. 교육부장관은 과학기술정보통신부장관과 협의를 거쳐서 교육기관, 교육행정기관 및 교육연구기관에 특화된 정보보호 관리체계 인증기준 등을 고시하고, 인증을 실시할 수 있도록 함(안 제22조).\n  차. 교육부장관과 교육감은 교육정보시스템의 재난에 대비하고 재해를 예방하기 위하여 재난·재해복구체제를 구축·운영하도록 하고, 교육정보시스템에 기록, 관리되고 있는 자료를 백업하여 보관할 수 있도록 함(안 제23조).\n  카. 교육부장관은 교육용 콘텐츠 개발·활용·공유에 관한 사항, 교육정보화의 시설·설비에 관한 사항 등 교육정보화에 필요한 사항에 대하여 표준을 개발·보급할 수 있도록 함(안 제25조).\n  타. 교육부장관은 교육정보화 성과 평가 및 현황 파악을 위하여 관련 지표를 개발·보급·활용할 수 있으며, 교육기관 및 교육행정기관을 대상으로 교육정보화 성과를 매년 평가하고 이를 공개할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2017-09-11"
        ],
        "상정일": [
            "2018-03-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}