{
    "의안접수정보": {
        "의안번호": [
            "2009901"
        ],
        "제안일자": [
            "2017-10-24"
        ],
        "제안자": [
            "신창현의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  현행법은 같은 용도의 다른 제품에 비하여 제품의 환경성을 개선한 경우 그 제품에 대하여 환경표지의 인증을 할 수 있도록 하고 있는데 환경표지라는 명칭이 국민들에게 생소하고 본연의 뜻이 제대로 전달되지 않아 실제로는 환경마크라는 이름으로 널리 사용되고 있음.\n  이에 환경표지라는 명칭을 환경마크로 현실화하여 정부 공인 친환경제품의 인지도를 높일 필요가 있음(안 제6조제1항제3호 등).\n  현행법은 제품의 환경성에 관한 정보를 계량적으로 표시하는 환경성적표지의 인증을 할 수 있도록 하고 있는데 환경성적표지라는 이름이 국민들에게 생소하고, 이와 같은 제도를 운영하고 있는 외국에서는 이러한 인증을 환경발자국(environmental footprint)이라는 명칭으로 널리 사용하고 있음.\n  이에 환경성적표지라는 명칭을 환경발자국으로 알기 쉽게 변경하여 제도의 확산을 도모할 필요가 있음(안 제6조제1항제4호 등).\n  현행법은 오염물질의 현저한 감소, 자원과 에너지의 절감, 제품의 환경성 개선, 녹색경영체제의 구축 등을 통하여 환경개선에 크게 이바지하는 기업 및 사업장을 녹색기업으로 지정할 수 있도록 하고 있는데, 동 제도의 목적과 취지를 고려할 때 녹색기업은 친환경경영을 하는 기업을 의미하는바, 이러한 의미를 보다 정확히 전달할 수 있도록 녹색기업이라는 명칭을 환경친화기업으로 변경하는 것이 바람직함(안 제16조의2 등).\n  현행법은 녹색기업에 대한 인센티브로 「화학물질의 등록 및 평가 등에 관한 법률」 제43조, 「화학물질관리법」 제49조에 따른 보고·검사 중 환경부령으로 정하는 사항을 면제해 주고 있으나, 통합환경관리제도 시행 및 기업의 화학물질관리·감독 책임이 강화되어야 한다는 측면에서 동 인센티브를 기업규모에 따라 제한할 필요성이 있음(안 제16조의2제5항).\n  현행법은 녹색기업 지정을 취소할 수 있는 요건을 정하고 있는데 녹색기업에서 환경 관련 사고가 일어난 경우 해당 기업이 녹색기업 지정취소를 당하기 이전에 녹색기업 지정서를 자진 반납하는 방식으로 지정취소를 피하는 사례가 발생하고 있어 지정 기간 또는 재지정 기간이 지나기 전에 녹색기업 지정서 및 지정 현판을 반납하는 경우에도 환경부장관이 녹색기업 지정을 취소할 수 있도록 함(안 제16조의3제1항제4호).\n  현행법은 속임수나 그 밖의 부정한 방법으로 환경표지 또는 환경성적표지 인증을 받은 경우 등에는 그 인증을 취소하도록 하고 인증이 취소된 제품에 대해서는 1년간 환경표지등의 인증을 신청할 수 없도록 하고 있음. 그러나 1년이라는 신청금지 기간은 부정한 방법 등으로 인증을 받은 기업에 대한 제한으로서는 그 정도가 과소하여 제제조치로서의 기능을 다하기가 어려움.\n  이에 인증이 취소된 제품에 대하여 인증신청 금지 기간을 2년으로 상향 조정하여 부정한 인증 취득 등에 대한 기업의 경각심을 높이 필요가 있음(안 제23조제5항).\n  현행법은 환경부장관이 환경기술의 실용화 및 해외시장 진출 지원 등에 관한 업무를 할 수 있도록 하고 있으나 이에 대한 위임·위탁 규정을 두고 있지 않음.\n 이에 「한국환경산업기술원법」에 따른 한국환경산업기술원 및 이 법 제11조에 따른 한국환경산업협회에 환경기술의 실용화 및 해외시장 진출 지원 등에 관한 업무를 위임·위탁할 수 있도록 하여 법적 근거에 따른 사업 운영을 하도록 할 필요가 있음(안 제31조제2항제1호의2)\n  현행법은 환경기술 및 환경산업 실태조사를 「통계법」 제15조에 따른 통계작성기관에서 할 수 있도록 그 권한을 위임·위탁하고 있음.\n  환경기술 및 환경산업에 대한 실태조사는 상당한 수준의 환경 관련 지식과 경험을 필요로 하므로 환경부의 환경산업의 중장기적 발전 전략 등을 고려하여 환경부가 지정하는 기관에서 이러한 실태조사를 추진할 수 있도록 하는 것이 바람직함.\n 이에 환경기술 및 환경산업 실태조사에 대한 위임·위탁 규정을 삭제하여 「통계법」 제15조에 따른 통계작성기관뿐만 아니라 환경부가 지정하는 여타 전문기관에서도 실태조사를 할 수 있도록 할 필요가 있음(안 제31조제2항제1호의6 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-10-25"
        ],
        "상정일": [
            "2018-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}