{
    "의안접수정보": {
        "의안번호": [
            "2009163"
        ],
        "제안일자": [
            "2017-09-07"
        ],
        "제안자": [
            "금태섭의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  형사기록 열람등사권은 피의자·피고인뿐 아니라 피해자 등 형사사건관계인의 권리구제를 위해 매우 중요한 권리입니다. 하지만 열람등사 관련 규정은 「형사소송법」과 「형사소송규칙」, 「검찰보존사무규칙」 등에 산재해 있어 쉽게 파악하기 어렵고, 관계인들의 권리를 충분히 보장하지 못하고 있습니다. 따라서 피의자·피고인과 피해자 및 변호인의 열람등사권 행사를 실질적으로 보장하기 위해 관련 사항을 법률에 빠짐없이 규율할 필요가 있습니다.\n  공소제기 전 형사기록은 수사의 밀행성이 강조되지만 고소·고발사건의 경우 피고소인·피고발인과 그 변호인이 고소사실을 알아야 방어권을 행사할 수 있습니다. 구속영장실질심사의 경우 적어도 구속영장청구서와 피의자신문조서를 열람할 수 있어야 최소한의 방어권 행사가 가능합니다. \n  헌법재판소는 구속적부심 사건 피의자의 변호인에게 고소장 및 피신조서에 대한 열람？등사권을 인정하면서 경찰관의 고소장 및 피신조서 비공개결정은 변호인의 알권리를 침해한다고 하였습니다. 이에 따라 2006. 8. 17. 「형사소송규칙」에 영장실질심사단계와 체포？구속적부심사단계에서의 열람？등사에 관한 규정이 신설되었지만 법률상 근거는 없으며 공소제기 전 형사기록의 열람등사에 관한 일반적인 법률규정도 없습니다.\n  공소제기 후 형사기록의 경우 현행법상 법원에 제출된 소송계속중의 관계 서류 또는 증거물을 열람등사할 수 있고, 검사가 열람등사를 거부한 경우 법원에 열람등사 허용결정을 신청할 수 있습니다. 또한 검사가 법원의 열람등사에 관한 결정을 따르지 않을 경우 해당 서류 등을 증거로 제출할 수 없도록 하고 있습니다. 그러나 검사가 증거로 제출하지 않는 서류 등은 대부분 피고인에게 유리하지만 혐의 입증에 도움이 되지 않는 자료일 것이므로 열람등사 허용결정 불이행에 대한 실효적인 제재수단은 아닙니다.\n  형사재판확정기록의 경우 「형사소송법」 제59조의2는 누구든지 열람등사를 신청할 수 있다고 규정하고 7가지 제한사유를 열거하고 있습니다. 하지만 검사의 열람등사 제한에 대하여 소송관계인이나 이해관계 있는 제3자가 정당한 사유가 있다고 인정되는 경우에만 그러하지 아니하다고 규정하여 검사에게 제한에 관한 권한이 과도하게 부여되어 있습니다. 또한 검사가 재판확정기록의 열람등사를 제한할 수 있는 사유를 광범위하게 규정하고 있는데 재판이 확정된 사건은 수사기밀 유지이익이 크다고 할 수 없으므로 제한 사유를 축소할 필요가 있습니다.\n  불기소처분기록 열람등사의 경우 「형사소송법」상 근거규정이 없고 「검찰보존사무규칙」에서 광범위한 제한사유를 규정하고 있습니다. 그러나 검찰보존사무규칙은 검찰내부의 사무처리준칙에 불과하여 위 규칙에 근거하여 열람등사를 제한하는 것은 부당합니다.\n  재정신청사건 기록의 경우 재정신청사건의 심리 중에는 원칙적으로 열람등사할 수 없도록 규정하고 있습니다. 그러나 검사의 불기소처분의 부당성을 밝히기 위하여 재정신청사건기록의 열람등사가 필요합니다.\n  이에 「형사소송법」에 수사단계부터 사건이 종결되기까지 각 단계별로 누락되어 있는 열람등사에 관한 규정을 추가·보완하고, 법률로써 근거를 마련하며, 조문체계를 열람등사의 원칙적 허용·예외적 제한 체계로 정비하며, 검사의 부당한 열람등사 거부처분에 대한 실효적인 제재수단을 신설하는 등으로 사건관계인의 형사기록 열람·등사권을 실질적으로 보장하고자 합니다.\n\n\n주요내용\n\n가. 공소제기 전 수사기록에 대한 열람등사신청권의 일반규정을 신설하되 수사의 밀행성과 형사사건관계인의 권리구제이익을 조화롭게 보호하기 위하여 신청대상기록을 본인진술기재서류, 본인제출서류로 한정하고, 다만 고소·고발사건의 경우 당해 고소·고발장을 열람등사 범위에 포함시켰으며 사건관계인의 생명·신체의 안전을 현저히 해할 우려 등 예외적인 거부사유를 규정하였습니다(안 244조의6 신설).\n나. 구속영장실질심사단계에서 변호인이 구속영장청구서, 고소·고발장, 피의자 진술기재 또는 제출서류를 열람등사할 수 있도록 하여 헌법재판소 결정에 따라 신설된 「형사소송법규칙」 제96조의21(구속영장청구서 및 소명자료의 열람등사), 제104조의2(준용규정)를 법률에 직접 규정하였습니다(안 201조의3 신설).\n다. 공소제기 후 검사보관서류에 관하여 검사가 서류 등 목록의 열람등사요청에 불응하거나 법원의 열람등사에 관한 결정을 이행하지 아니하는 경우 법원이 기한을 정하여 제출을 명하고 공판기일을 연기 또는 변경할 수 있도록 하였습니다(안 제266조의3제5항, 제266조의4제6항).\n라. 재판확정 형사기록에 관하여 검사는 열람등사신청이 있는 경우 신속하게 응할 의무가 있음을 명시하고 예외적으로 제한할 수 있도록 조문체계를 정비하며 현행법상 제한사유 중 ‘선량한 풍속’ ‘공공복리’는 범위가 지나치게 넓으므로 이를 삭제했습니다(안 제59조의2).\n마. 불기소사건기록의 열람등사권 규정을 신설하여 법적 근거를 명확히 하고 신청권자를 당해 사건의 피의자, 고소·고발인 또는 피해자 및 그 변호인·법정대리인으로 한정하며, 사건관계인의 사생활의 비밀이나 생명·신체의 안전을 해할 우려가 있는 경우 등을 제한사유로 규정하였습니다(안 제259조의3 신설).\n바. 재정신청사건 심리 중 관련 서류 및 증거물에 관하여 원칙적 열람등사 불가규정을 삭제하고 법원의 허가사항으로 변경하였습니다(안 제262조의2).\n사. 고소인등에게 고지할 사항에 공소를 제기하는 경우 그 공소사실을 추가하고, 피해자등에게 통지할 사실에 공소를 제기한 경우 그 공소사실과 불기소처분을 한 경우 그 불기소이유를 추가하였습니다(안 제259조 및 제259조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2017-09-08",
            "2019-03-11"
        ],
        "상정일": [
            "2018-02-21",
            "2019-03-13"
        ],
        "처리일": [
            "2019-03-11",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2019-03-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}