{
    "의안접수정보": {
        "의안번호": [
            "2009103"
        ],
        "제안일자": [
            "2017-09-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  인삼에 대한 안전관리를 강화하기 위하여 판매를 목적으로 하는 인삼의 경작신고를 의무화하고, 인삼류를 제조하는 자가 의무적으로 표시하여야 하는 사항 중 인삼류의 연근 표시를 자율화하며, 인삼류를 제조ㆍ수집 또는 수입하려는 자가 받아야 하는 검사 중 안전성과 관계가 없는 검사는 의무적으로 받아야 하는 검사에서 제외하여 인삼산업에 종사하는 자의 부담을 완화하고, 인삼 경작신고를 받은 경우 법령에서 정한 기간 내에 신고수리 여부를 신고인에게 통지하도록 하여 관련 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 수삼(水蔘)의 정의규정 명확화 및 흑삼(黑蔘)의 정의 신설(안 제2조제2호, 안 제2조제3호의2 신설)\n 1) 인위적으로 배양한 배양근은 이 법의 적용대상이 아니라는 점을 명확히 하기 위하여 수삼의 정의에 경작하여 수확한 인삼이라는 점을 명시함.\n 2) 다양한 인삼류의 성장ㆍ발전을 지원하기 위하여 현재 ‘그 밖의 인삼’에 포함되어 있는 ‘흑삼(黑蔘)’의 정의를 법률에 규정함.\n나. 인삼 경작신고의 의무화(안 제4조제1항 및 제2항)\n  판매를 목적으로 인삼을 경작하려는 자는 의무적으로 경작신고를 하도록 하여 경작되는 인삼에 대하여 효율적인 안전관리를 할 수 있도록 함.\n다. 신고수리 간주제 도입(안 제4조제3항ㆍ제4항, 제12조제4항ㆍ제5항, 제14조제3항ㆍ제4항 및 제17조의2제4항ㆍ제5항 신설)\n  인삼 경작신고를 받은 경우 2개월 이내, 인삼 경작 변경신고를 받은 경우 10일 이내 등 법령에서 정한 기간 내에 신고수리 여부를 신고인에게 통지하도록 하고, 그 기간 내에 신고수리 여부 또는 처리기간의 연장을 통지하지 아니한 경우에는 신고를 수리한 것으로 간주(看做)하는 제도를 도입함.\n라. 수삼의 연근확인에 참여할 수 있는 자의 확대 및 수수료 근거규정 신설(안 제9조제2항, 안 제9조제3항 신설)\n 1) 인삼 관련 품목조합이 수삼의 연근확인을 하는 경우 인삼 관련 품목조합의 검사담당 직원 외에 인삼자조금단체의 장이 추천한 자도 참여할 수 있도록 하여 수삼의 연근확인을 받으려는 자의 불편을 해소함.\n 2) 인삼 관련 품목조합이 연근의 확인을 하는 경우 수수료를 받을 수 있도록 하는 근거규정을 마련함.\n마. 인삼류를 제조하는 자의 연근표시 자율화(안 제15조제1항, 안 제15조제2항 신설)\n  인삼류의 연근의 표시를 의무적 표시 사항에서 자율적 표시 사항으로 변경하여 인삼류를 제조하는 자의 부담을 완화함.\n바. 인삼류 검사제도 완화(안 제17조제3항 신설)\n  인삼류를 제조ㆍ수집 또는 수입하려는 자가 받아야 하는 검사 중 안전성과 관계가 없는 연근검사와 외형검사는 의무적으로 받아야 하는 검사에서 자율적 검사로 완화함.\n사. 개봉된 검사품의 보관ㆍ진열 규제 완화(안 제19조제4항 단서 신설)\n  홍삼, 흑삼, 태극삼, 백삼 또는 그 밖의 인삼을 판매하는 자가 제품 정보를 제공하기 위하여 판매 중인 제품과 동일한 견본품을 보관ㆍ진열하는 경우에는 포장을 뜯어 보관 또는 진열할 수 있도록 함.\n아. 인삼류의 지리적표시 요건 명확화(안 제22조)\n  고려홍삼 등 “고려(高麗)”를 지리적표시로 사용하기 위하여는 「농수산물 품질관리법」에 따른 지리적표시권을 보유하는 등의 요건을 갖추도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-09-07"
        ],
        "상정일": [
            "2017-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의",
            "제364회국회(정기회)제2차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2017-11-24",
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}