{
    "의안접수정보": {
        "의안번호": [
            "2009943"
        ],
        "제안일자": [
            "2017-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  교정시설의 안전과 질서를 유지하기 위하여 수용자의 소지나 교정시설 내 반입이 금지되는 물품에 무인비행장치, 전자ㆍ통신장비 등을 추가하고, 허가 없이 교정시설을 촬영하는 행위에 대한 벌칙규정을 신설하는 한편,\n  수형자가 금지물품을 소지하는 행위 및 일반인이 교정시설 내 금지물품을 반입하는 행위에 대한 형량을 조정하고, 각 교정시설에 설치된 교정자문위원회를 폐지하는 대신 지방교정청에 교정자문위원회를 설치하여 실질적인 자문기구의 역할을 하게 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.  \n\n\n주요내용\n\n가. 사산한 수용자에 대한 모성보호 강화(안 제52조제1항)\n  교정시설의 장은 출산ㆍ유산한 수용자뿐만 아니라 사산한 수용자에게도 건강유지를 위하여 정기적 검진 등 적절한 조치를 하도록 하여 모성보호를 강화함. \n나. 교화프로그램의 효과를 높이기 위한 환경 조성(안 제64조제2항 신설) \n  교정시설의 장은 수형자에 대하여 교화프로그램을 실시하는 경우 그 범죄원인이 된 마약중독ㆍ알코올중독 또는 도박중독ㆍ도벽 등의 개선이 효과적으로 이루어질 수 있도록 범죄원인에 맞는 적절한 교화프로그램의 내용, 교육장소 및 전문인력의 확보 등 적합한 환경을 갖추는데 노력하도록 함. \n다. 무인비행장치 등을 금지물품에 추가(안 제92조제2호 신설)\n  해외에서 무인비행장치(드론)를 이용하여 금지물품을 반입하는 사례가 발생하고 있어 이를 방지하고 교정시설 내 질서를 유지하기 위하여 소지와 반입이 금지되는 금지물품에 무인비행장치, 전자ㆍ통신기기, 그 밖에 도주나 다른 사람과의 연락에 이용될 우려가 있는 물품을 추가하여 명시함. \n라. 교정자문위원회 설치 기관 변경(안 제129조제1항) \n  교도소 등 각 교정시설의 장의 자문에 응하기 위해 각 교정시설에 설치된 교정자문위원회의 회의 실적이 매우 저조하고 형식적인 회의에 그치고 있어, 이를 대신하여 지방교정청에 교정자문위원회를 설치하여 수용자 관리 및 교정교화 사무에 대한 지방교정청장의 자문에 응하도록 함으로써 실질적 자문기구 역할을 할 수 있도록 하려는 것임. \n마. 금지물품 소지ㆍ반입에 대한 벌칙 규정 정비(안 제132조 및 안 제133조 신설)\n  1) 수용자에게 전달할 목적으로 무인비행장치, 전자ㆍ통신기기 등을 반입한 사람에 대하여 3년 이하의 징역 또는 3천만원 이하의 벌금에 처함.\n  2) 종전에는 주류ㆍ담배 등 금지물품을 반입ㆍ소지ㆍ사용ㆍ수수ㆍ교환 또는 은닉하는 행위를 6개월 이하의 징역 또는 200만원 이하의 벌금형으로 처벌하던 것을, 수용자의 금지물품 소지행위를 처벌하는 것으로 변경하고, 법정형을 1년 이하의 징역 또는 1천만원 이하의 벌금으로 하여 현실에 맞게 조정함. \n  3) 수용자에게 전달할 목적으로 주류ㆍ담배 등이나 음화ㆍ사행행위에 사용될 수 있는 물품을 반입한 사람은 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하고, 상습범은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처함. \n바. 교정시설 내 미허가 촬영행위 처벌(안 제135조 및 제136조 신설)\n  최근 방송사 등에서 교정시설의 장의 허가를 받지 아니하고 소형 카메라 등을 몰래 반입하여 교정시설 내부를 촬영하여 교정시설의 보안을 해치는 사례가 있으나 공무집행방해죄로 규율하기 어려운 면이 있어, 허가 없이 교정시설을 촬영한 사람은 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하고, 미수범은 처벌함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-10-30"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            "2019-04-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제4차전체회의",
            "제367회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2018-02-21",
            "2019-04-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}