{
    "의안접수정보": {
        "의안번호": [
            "2009439"
        ],
        "제안일자": [
            "2017-09-15"
        ],
        "제안자": [
            "정용기의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  민자도시고속화도로 중 일부는 최초 지방도의 성격으로 준공되고, 운영되었으나 교통여건의 변화로 기능상 광역도로에서 고속도로의 기능까지 수행하는 경우가 있음.\n  이 같은 경우 도시고속화도로 이용자들은 도시고속화도로의 기능을 수행하지 못하면서 고속도로의 역할까지 하게 되는 민자도로를 높은 통행료를 내면서 다니는 것임.\n  또한 민자도로의 최소운영수입(MRG)을 보장하기 위해 연간 약 3조원에 달하는 국민 혈세가 들어가는 것도 매년 논란이 되고 있음.\n  이에 국토교통부장관이 민자도로감독원을 설립·운영할 수 있도록 하며, 실시협약변경 조건을 명시하여 교통여건 변화로 과도한 교통체증이 발생해서 유로도로의 기능이 상실하여 통행료를 낮춰야 하는 상황과 도로의 성격이나 등급이 변경하였을 경우 유료도로관리청이 민자도로사업자에게 「사회기반시설에 대한 민간투자법」에 따른 실시협약의 변경을 요구할 수 있도록 해서 국토교통부장관과 유료도로관리청으로 하여금 민자도로와 민자도로사업자에 대한 관리·감독 체계를 강화하고자 함.\n  아울러 행정제재의 실효성 확보를 위해 법을 위반하였을 경우 과징금을 부과할 수 있도록 하며 설·추석 등 대통령령으로 정하는 날에는 통행료를 감면해서 민자도로 등 이용자의 경제적 부담을 줄이고자 함. \n\n\n주요내용\n\n가. 「사회기반시설에 대한 민간투자법」 제26조에 따라 통행료 또는 사용료를 받는 도로를 “민자도로”로 정의함(안 제2조제2호).\n나. 설·추석 등 대통령령으로 정하는 날에 통행료를 감면할 수 있도록 함(안 제15조제3항 신설).\n다. 유료도로관리권자가 미납 통행료의 수납을 국토교통부장관에게 위탁할 수 있도록 하고, 국토교통부장관은 이를 민자도로의 효율적인 유지？관리 및 운영을 위하여 설립？운영하는 민자도로감독원에 위탁할 수 있도록 하며, 민자도로감독원은 국토교통부장관의 승인을 받아 국세 또는 지방세 체납처분의 예에 따라 미납 통행료를 징수할 수 있도록 함(안 제21조제2항, 제21조제5항？제6항 신설).\n라. 민자도로의 유지？관리에 대한 국토교통부장관과 민자도로사업자의 의무를 규정하고, 국토교통부장관으로 하여금 매년 국가가 재정을 지원한 민자도로의 건설 및 유지？관리 현황을 국회에 보고하도록 함(안 제23조의2, 제23조의3 및 제23조의4 신설).\n마. 사정변경 등으로 인하여 교통량, 자기자본의 비율 등이 「사회기반시설에 대한 민간투자법」에 따른 실시협약에서 정한 바와 달라지는 경우 유료도로관리청이 그 사유의 소명 등을 민자도로사업자에게 요구할 수 있도록 하고, 실시협약의 변경 등에 관한 사항을 도로정책심의위원회가 심의하도록 요청하여 줄 것을 국토교통부장관에게 건의할 수 있도록 하며, 심의 결과에 따라 실시협약의 변경 등을 민자도로사업자에게 요구할 수 있도록 함. \n   또한 실시협약 변경조건에는 교통여건 변화로 인해서 과도한 교통체증이 발생해서 유료도로의 기능이 상실된 경우에 통행료를 낮춰야 하는 상황과 도로의 성격이나 등급이 변경하였을 경우, 기타 대통령으로 정하는 경우가 포함됨(안 제23조의5 신설).\n바. 민자도로의 효율적인 유지·관리 및 운영을 위하여 국토교통부장관이 민자도로감독원을 설립·운영할 수 있도록 하고, 민간 사용기간이 종료된 민자도로의 관리 방법을 명확히 규정함(안 제23조의7 및 제23조의8 신설). \n사. 비도로관리청이 이 법 또는 이 법에 따른 허가조건을 위반하여 유료도로관리청이 이에 대한 처분 또는 조치를 명하는 경우 그 처분 또는 조치에 갈음하여 과징금을 부과할 수 있도록 함(안 제25조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-09-18"
        ],
        "상정일": [
            "2017-12-15"
        ],
        "처리일": [
            "2017-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차교통법안심사소위",
            "제355회국회(임시회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2017-11-27",
            "2017-12-14"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}