{
    "의안접수정보": {
        "의안번호": [
            "2009301"
        ],
        "제안일자": [
            "2017-09-12"
        ],
        "제안자": [
            "이개호의원등120인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  5·18민주화운동은 37년의 역사가 흘렀음에도 아직 실체적 진상이 밝혀지지 않았으며 관련 피해자들의 명예회복과 신체적·정신적 피해에 대한 실질적인 보상도 제대로 이루어지지 않는 상황에서 5·18민주화운동과 관련한 새로운 사실들이 속속 제기되고 있음.\n  국립과학수사연구원의 감식결과 발표에 따르면 광주 전일빌딩에서 발견된 탄흔의 78%가 헬기 사격에 의한 것으로 추정되고 있으며 5·18 당시 폭탄을 장착한 전투기가 출격 대기를 하였다는 증언과 함께 ‘발포명령 하달’이 표기된 광주주둔 505 보안부대 문서가 언론에 보도되는 등 기존에 알려지지 않았던 5·18 당시 군의 반헌법적, 반인륜적 행태가 밝혀지면서 새로운 진상조사를 통해 과거 정부에서 규명하지 못한 핵심 의혹과 진상규명에 대한 국민적 요구가 더욱 고조되고 있는 현실임. \n  이에 「5·18민주화운동 관련 진상조사에 관한 특별법안」을 제정하여 정부차원의 실체적 진실을 규명함으로써 상식과 정의, 보편적 인권과 민주주의를 올바로 확립함으로써 국민화합과 건전한 국가발전에 기여 하고자 하는 것임.  \n\n\n주요내용\n\n가. 1980년 5월 발생한 민주화운동과 관련한 진상과 각종 의혹사건, 진상을 왜곡하기 위한 정부 자료의 폐기, 은폐, 조작 행위를 조사하여 진상을 규명하고자 함(안 제1조 및 제2조).\n나. 5·18민주화운동에 관한 진상조사 위원회를 두고, 위원회는 독립성과 객관성을 갖도록 함(안 제3조 및 제4조).\n다. 위원회는 발포 명령체계를 비롯한 각종 의혹사건, 헬기 기총소사, 전투기 광주 출격대기 명령 여부, 진상 왜곡 활동에 대한 조사를 하도록 함(안 제5조). \n라. 위원회는 위원장 1인과 상임위원 3인을 포함한 20인으로 구성하고 국회의 동의를 얻어 대통령이 임명하며 위원회 임기는 2년으로 하되 1년 이내의 범위에서 연장할 수 있도록 함(안 제6조 및 제7조)\n마. 위원회는 직권으로 5·18 민주화운동 관련 문서 및 현장에 대한 검증과 정밀조사를 수행해야 하며, 조사를 수행함에 있어 피해자의 신청으로 제5조의 업무와 관련한 조사를 할 수 있도록 함(안 제22조).\n바. 위원회는 위원회의 조사에 관한 결정적 증거자료를 보유하거나 정 보를 가진 것으로 인정되는 사람(청문회의 증인·감정인·참고인을 포함하지 아니한다)이 정당한 사유 없이 2회 이상 출석요구에 응하지 아니하는 때에는 동행명령장을 발부할 수 있도록 함(안 제28조).\n사. 위원회 직원 중 위원장이 지명하는 조사관은 「사법경찰관리의 직무를 수행할 자와 그 직무범위에 관한 법률」 및 「군사법원법」의 규정에 따라 사법 경찰관리와 군사법 경찰관리의 직무를 수행할 수 있도록 함(안 제31조).\n아. 정부는 정부와 군이 보유한 5·18민주화운동 기록물을 공개해야 하며 관련 정부기관이 이관을 요청하고 국회가 동의할 경우 이를 관련 정부기관에 이관하여 전문적 연구와 조사에 협조하도록 해야 하며 타국가가 소유하거나 보존하고 있는 5·18민주화운동 관련 기록물을 국내로 반입하기 위하여 필요한 외교적인 노력을 하도록 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2017-09-14"
        ],
        "상정일": [
            "2017-12-13"
        ],
        "처리일": [
            "2018-02-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제355회국회(임시회)제1차법률안심사소위",
            "제355회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-12-11",
            "2017-12-13"
        ],
        "회의결과": [
            "상정/제안설명/축조심사/의결(대안반영폐기)",
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-09-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}