{
    "의안접수정보": {
        "의안번호": [
            "2009692"
        ],
        "제안일자": [
            "2017-09-27"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  첫째, 자본시장법상 일반투자자에 대한 금융투자업자의 설명의무를 위반하여 투자자의 손해가 발생한 경우, 금융투자업자의 손해배상 의무를 규정하고 있는데, 현행 자본시장법 시행령에 이에 대해 추가적인 사항이 규정되어 있지 않으므로 이를 삭제하여 손해액 산정의 범위를 보다 명확하게 할 필요가 있음. 둘째, 최근 온라인소액투자에 대한 법적 제도 정비와 규제 완화에도 불구하고 투자자별 투자한도, 전매제한기간, 광고규제 등 규제수준이 강하여 온라인소액투자 활성화가 어렵다는 지적이 있었음. 셋째, 최근 동일한 증권을 발행함에 있어 복수의 특수목적법인을 설립하여 각 49인 이하에게 청약을 권유하는 방식을 통하여, 실질적으로는 증권발행이 공모에 해당함에도 불구하고 공모규제를 우회적으로 회피하고자 한 사례가 발생한 바 있었음. 넷째, 상장법인 등이 사업보고서 제출기한을 준수하지 못할 경우 관리종목 지정 및 상장폐지 등의 제재조치를 받을 수 있는바, 회사와 감사인간 이견이 조율되지 않거나 감사증거가 적시에 확보되지 못한 상황에서도 무리하게 제출기한에 맞추고자 할 경우 부실한 감사보고서가 제출될 수 있다는 문제가 제기되었음. 마지막으로 자본시장법상 상장법인에 대한 특례로서 주요사항보고서를 금융위원회와 거래소에 공시한 경우, 제3자배정의 경우라도 상법상 납입기일 2주전 통지？공고의무를 면제하도록 하였으나, 이에 근거하여 일부 상장법인이 납입기일 직전에 주요사항보고서를 공시함에 따라 기존 주주들이 신주발행유지청구권 등 주주권을 사실상 행사하기 어렵게 된 사례가 발생하였음. 따라서 동법 개정을 통하여 이러한 문제점을 개선하고자 함.\n\n\n■ 주요내용 \n  가. 일반투자자에 대한 금융투자업자의 투자권유시 설명의무를 위반하여 손해배상의무가 발생한 경우, 손해액 산정에 있어 대통령령으로 위임한 금액을 가감할 수 있도록 한 것을 삭제함(안 제48조제2항).\n나. 일반투자자의 최근 1년간 동일 온라인소액증권발행인에 대한 누적투자금액 상한을 500만원으로, 최근 1년간 투적투자금액 상한을 1천만원으로 각각 상향하고, 온라인소액투자증개를 통하여 발행된 증권의 전매제한기간을 6개월로 단축하며, 온라인소액증권발행인의 홈페이지 또는 포털사이트를 통한 온라인소액투자중개업자？온라인소액증권발행인의 명칭, 온라인소액증권발행인의 업종 및 증권의 청약기간에 대한 광고를 허용함(안 제117조의9 및 제117조의10).\n다. 자금조달 계획의 동일성 등을 종합적으로 고려하여 둘 이상의 증권의 발행 또는 매도가 사실상 동일한 증권의 발행 또는 매도로 인정되는 경우에는 동일한 증권의 발행 또는 매도로서 증권신고서 제출 등 공모규제 적용여부를 판단하도록 함(안 제119조제8항 및 제130조제2항 신설).\n라. 사업보고서 등의 제출대상법인이 그 회계감사인과 감사보고서 작성을 위하여 부득이 사업보고서 등의 제출기한 연장이 필요하다고 합의하고 신고한 경우 제출기한을 연 1회에 한하여 5영업일 이내에서 연장할 수 있도록 함(안 제165조).\n마. 주권상장법인의 제3자배정시 금융위원회에 제출한 주요사항보고서가 금융위원회와 거래소에 납입기일의 1주 전까지 공시된 경우에 한하여 「상법」 제418조제4항의 주주에 대한 통지？공고의무를 면제하도록 함(안 제165조의9)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2017-09-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-10-31"
        ],
        "공포번호": [
            "15021"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2017-09-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-09-28"
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            "제354회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-10-20"
        ]
    }
}