{
    "의안접수정보": {
        "의안번호": [
            "2009452"
        ],
        "제안일자": [
            "2017-09-18"
        ],
        "제안자": [
            "김성태의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  이동통신서비스는 온 국민의 생활에 밀접한 서비스로서 과거 음성통화 중심의 서비스에서 데이터 중심의 서비스로 진화하면서 다양한 서비스를 제공할 수 있게 되어 그 중요성이 나날이 커지고 있음.\n  한편, 우리나라는 과거 이동통신서비스와 이동통신단말장치가 분리될 수 없는 CDMA 방식을 도입하여 이동통신사업자가 오랜 기간 두 시장을 통합 운영하여 왔으며, 이후 두 시장의 물리적 분리가 가능하게 되었음에도 여전히 이동통신사업자를 중심으로 이동통신단말장치 판매 시장이 형성되어 있음.\n  이러한 국내 이동통신 시장의 특수성으로 인해 이동통신사업자는 그동안 요금과 서비스 경쟁보다는 보조금 경쟁을 통한 가입자 유치에 집중하였으며, 「이동통신단말장치 유통구조 개선에 관한 법률」이 도입된 이후에도 이러한 양상은 지속되어 이로 인한 국민들의 가계통신비 부담과 통신 산업에 대한 근본적인 불신은 더욱 커진 상황임.\n  이에, 이동통신사업자가 이동통신서비스와 이동통신단말장치를 결합하여 판매하는 현재의 시장구조를 근본적으로 개선하여 시장의 투명성을 높임과 동시에 이동통신단말장치 제조업자 간 출고가 경쟁, 이동통신사업자 간 요금 및 서비스 경쟁을 활성화 하여 국민들이 실제로 체감할 수 있는 실질적인 가계통신비 인하가 이루어질 수 있도록 해야 함.\n  따라서, 이동통신단말장치 판매와 이동통신서비스 가입을 분리하여 이동통신단말장치 판매는 이동통신단말장치 제조업자와 이동통신단말장치 판매점이, 이동통신서비스 가입은 이동통신사업자와 이동통신서비스 대리점이 담당하도록 하여 각 분야에서 사업자 상호 간 경쟁을 촉진시킴으로써 소비자 후생을 증진시키려는 것임.\n  한편, 두 시장의 유통망이 오랜 기간 통합 운영되어 왔기 때문에 유통망에 미치는 영향을 최소화하기 위해서 이동통신단말장치 판매 절차와 이동통신서비스 가입 절차를 분리하되, 이동통신단말장치 제조업자와 이동통신사업자 및 이동통신사업자의 직영 유통망을 제외한 일반 유통망에 한해 과학기술정보통신부장관에게 신고 후 이동통신단말장치 판매업무와 이동통신서비스 가입업무의 동시 취급이 가능하도록 할 필요가 있음.\n  아울러, 영세한 이동통신단말장치 판매점의 경우 자금 운용의 한계로 인해 이동통신단말장치의 원활한 공급이 어려울 수 있으므로, 이동통신단말장치 공급업자가 이동통신단말장치 제조업자로부터 이동통신단말장치를 매입하여 이동통신단말장치 판매점에 공급할 수 있도록 하고자 함.\n\n\n주요내용\n\n가. 이동통신단말장치 판매점에서만 이동통신단말장치를 판매할 수 있도록 하되, 이동통신서비스 대리점(단, 이동통신사업자의 직영 대리점은 제외)이 과학기술정보통신부장관에게 신고한 경우 이동통신단말장치의 판매가 가능하도록 함(안 제32조의9 신설).\n나. 이동통신단말장치 판매점에 이동통신단말장치를 공급하고자 하는 자는 과학기술정보통신부장관에게 신고하도록 하되, 이동통신사업자 및 이동통신특수관계인은 이동통신단말장치를 공급할 수 없도록 함(안 제32조의10 신설).\n다. 이동통신단말장치 제조업자와 이동통신단말장치 판매점이 이용자의 거주 지역, 나이 또는 신체적 조건 등을 이유로 부당하게 차별적인 지원금을 지급하는 것을 금지함(안 제32조의11 신설).\n라. 이동통신단말장치 제조업자로 하여금 지원금 지급 내용 및 지급 요건에 대하여 이용자가 알기 쉬운 방식으로 공시하도록 하되, 공시한 내용과 다르게 지원금을 지급하는 것을 금지함(안 제32조의12 신설).\n마. 이동통신사업자는 이동통신서비스 대리점과 사전에 약정한 내용에 따라 합리적이라고 인정되는 범위 내에서 장려금을 지급할 수 있고, 이동통신단말장치 제조업자는 이동통신단말장치 판매점과 사전에 약정한 내용에 따라 합리적이라고 인정되는 범위 내에서 장려금을 지급할 수 있도록 함(안 제32조의13 신설).\n바. 유통질서를 저해하거나 이용자의 이익을 저해할 수 있는 이동통신단말장치 제조업자, 이동통신사업자, 이동통신단말장치 공급업자, 이동통신서비스 대리점의 행위를 금지함(안 제32조의14 신설).\n사. 분실·도난 단말장치의 수출 및 수출목적으로 단말장치의 고유식별번호를 훼손하는 행위를 금지함(안 제32조의15 신설).\n아. 「이동통신단말장치 유통구조 개선에 관한 법률」을 폐지함(부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-09-19"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}