{
    "의안접수정보": {
        "의안번호": [
            "2009867"
        ],
        "제안일자": [
            "2017-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  납세자의 권익 보호 및 납세 편의의 증진을 위하여 납세자보호관 제도를 활성화하고, 세무조사의 사전통지 기한을 연장하며, 과세예고 통지금액 중 일부 금액에 대해서도 납세자가 조기 부과결정을 신청할 수 있도록 하는 한편, 공유물인 공동주택도 연대납세의무가 부여됨을 명확히 하고, 이의신청 또는 심사청구에 대한 지방세심의위원회의 재조사 결정을 위한 근거와 처리절차를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 지방세 부과의 제척기간 특례 보완(안 제38조제2항제2호 및 제4호)\n  1) 최초의 신고ㆍ결정 또는 경정에서 과세표준ㆍ세액의 계산 근거가 된 거래ㆍ행위 등이 그 거래ㆍ행위 등과 관련된 소송에 대한 판결 등에 의하여 다른 것으로 확정된 경우 지방세 부과제척기간을 판결 등이 확정된 날부터 1년으로 함.\n  2) 경정청구의 대상이 된 과세표준ㆍ세액과 연동된 다른 과세기간의 과세표준ㆍ세액의 조정이 필요한 경우 지방세 부과제척기간을 경정청구일부터 2개월로 함.\n나. 공유물인 공동주택에 대한 연대납세의무 명확화(안 제44조제1항)\n  계단, 엘리베이터 등 공동주택의 공용부분에 대해서만 연대납세의무가 면제된다는 의미로 공동주택을 연대납세의무에서 제외하였으나 납세자들이 공유물인 공동주택도 제외되는 것으로 오인하는 사례가 있어 이를 방지하기 위하여 연대납세의무가 있는 공유물에 공동주택을 제외한다는 규정을 삭제함.\n다. 과소신고ㆍ초과환급신고가산세 및 납부불성실ㆍ환급불성실가산세 배제 대상 추가(안 제54조제3항제2호, 안 제55조제2항 신설)\n  「법인세법」에 따른 법인세 과세표준 또는 세액의 결정 또는 경정으로 특수관계법인과의 거래와 관련된 증여의제이익이 감소됨에 따라 양도한 주식 등의 취득가액이 감소되어 양도소득에 대한 지방소득세를 과소신고한 경우 등에는 납세자에 대한 과소신고ㆍ초과환급신고가산세 및 납부불성실ㆍ환급불성실가산세 적용을 배제함.\n라. 무신고가산세 및 과소신고ㆍ초과환급신고가산세 감면 사유 추가(안 제57조제2항제4호 신설)\n  미신고자 또는 과소ㆍ초과신고자의 신고 또는 수정신고를 유도하기 위하여 예정신고기한까지 신고를 하지 아니하거나 과소신고 또는 초과신고한 후 확정신고기한까지 신고하거나 수정하여 신고한 경우 무신고가산세 또는 과소신고ㆍ초과환급신고가산세의 100분의 50에 상당하는 금액을 감면함.\n마. 분식회계 법인에 대한 지방세환급가산금 기산일 규정(안 제62조제1항제7호)\n  사실과 다른 회계처리를 한 법인이 경정청구를 한 경우에는 경정청구일을 기준으로 지방세환급가산금을 산정하였으나 과세 형평성을 도모하기 위하여 일반적인 경정청구와 달리 지방자치단체의 장이 지방세환급금으로 결정한 날부터 30일이 지난 날을 기준으로 지방세환급가산금을 산정하도록 함.\n바. 납세자보호관의 자격기준 및 업무(안 제77조제2항, 안 제77조제3항 신설)\n  지방자치단체에 배치하는 납세자보호관의 자격기준을 신설하고, 그 업무를 세분화하여 대통령령에서 정하도록 함.\n사. 세무조사 사전통지 기한 연장(안 제83조제1항)\n  납세자의 세무조사 준비 부담을 완화하기 위하여 세무조사 사전통지 기한을 세무조사 시작일 10일 전에서 15일 전으로 연장함.\n아. 지방세심의위원회의 재조사 결정 근거 및 처리절차 규정(안 제88조제4항제2호 및 제96조제1항제3호, 안 제96조제4항ㆍ제5항 신설)\n  지방세심의위원회가 납세자의 과세전적부심사청구, 이의신청 또는 심사청구에 대하여 청구가 이유 있다고 인정되어 채택하는 결정 또는 청구의 대상이 되는 처분의 취소ㆍ경정 등의 처분을 하기 위하여 사실관계 확인 등 추가적인 조사가 필요한 경우에는 재조사 결정을 할 수 있도록 하고, 처분청은 재조사 결정일로부터 60일 이내에 결정서 주문에 기재된 범위에 한정하여 조사하도록 함.\n자. 과세예고 통지금액의 일부 금액에 대한 조기 결정 신청(안 제88조제6항)\n  종전에는 지방자치단체의 장으로부터 과세예고 통지 등을 받은 자는 통지받은 내용대로만 과세표준 또는 세액의 조기 부과결정 또는 경정신청을 할 수 있었으나, 앞으로는 그 과세예고 통지 내용의 일부에 대해서도 조기 부과결정 또는 경정신청을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-10-13"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의",
            "제354회국회(정기회)제2차행정및인사법심사소위"
        ],
        "회의일": [
            "2017-11-23",
            "2017-11-28"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-26"
        ],
        "공포번호": [
            "15291"
        ],
        "공포법률": [
            "지방세기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2017-12-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-08"
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            "제354회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-15"
        ]
    }
}