{
    "의안접수정보": {
        "의안번호": [
            "2009739"
        ],
        "제안일자": [
            "2017-09-28"
        ],
        "제안자": [
            "김태흠의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 해양을 이용？개발사업의 면허？허가？지정을 하는 행정기관의 장은 「해양환경관리법」의 ‘해역이용협의’를 통해 해역이용의 적정성 및 해양환경에 미치는 영향에 관하여 해양수산부장관과 협의를 하고 있음.\n  그런데 현행 「해양환경관리법」에 따른 해역이용협의제도의 경우 해역이용행위별로 대상사업을 정하고 있어 과도하거나 중복하여 협의를 함으로써 협의기관과 사업 대상자에게 협의업무의 부담이 가중되고, 또한 「환경영향평가법」에 따른 환경영향평가와 「해양환경관리법」에 따른 해역이용영향평가의 대상사업에 대한 중복협의로 민원인의 불편과 행정력 낭비를 초래하고 있음.\n  이에 현행 해역이용협의제도의 평가체계를 개선하고 계획평가제도 도입에 따른 대상사업의 재분류 및 정비, 협의 절차 개선 및 내용 강화, 협의 이행 및 관리를 위한 제도 운영기반 강화 등을 위한 법적 근거를 마련하기 위하여 「해역이용영향평가법」을 제정하고자 함.\n\n\n주요내용\n\n가. 이 법은 해양환경에 영향을 미치는 계획 또는 사업을 수립ㆍ시행할 때 해당 계획과 사업이 해양환경에 미치는 영향을 미리 예측ㆍ평가하고 해양환경보전방안 등을 마련하기 위한 것을 목적으로 함  (안 제1조).\n나. 해역이용영향평가등을 위한 국가 등의 책무, 해역이용영향평가등의 기본원칙, 해역이용영향평가협의회 구성ㆍ운영 등을 규정함(안 제3조부터 제5조까지).\n다. 해역이용계획평가와 관련한 평가대상, 평가 항목ㆍ범위 등의 설정, 해역이용계획평가평가서 초안 작성, 주민 등의 의견 수렴, 해역이용계획평가서 작성 및 협의 요청, 검토, 협의 내용의 이행, 재협의, 변경협의, 사전해양환경조사 등에 관한 내용 및 절차를 규정함(안 제6조부터 제18조까지).\n라. 해역이용영향평가와 관련한 평가대상, 평가 항목ㆍ범위 등의 설정, 해역이용계획평가평가서 초안 작성, 주민 등의 의견 수렴, 해역이용계획평가서 작성 및 협의 요청, 검토, 협의 내용의 이행, 재협의, 변경협의, 사후해양환경조사, 협의 내용의 관리ㆍ감독 등에 관한 내용 및 절차를 규정함(안 제19조부터 제38조까지).\n마. 간이해역이용영향평가와 관련한 평가대상, 평가서 작성 및 협의 요청, 평가서 검토 및 통보, 협의 내용 반영, 협의 내용 이행의 관리ㆍ감독 등에 관한 내용 및 절차를 규정함(안 제39조부터 안 제45조까지).\n바. 해역이용영향평가 대행과 관련한 대행업무의 대상, 평가대행업의 등록 기준, 결격사유, 해역이용영향평가업자의 준수사항, 업무의 폐업ㆍ휴업, 등록의 취소 등에 관한 내용 및 절차를 규정함(안 제46조부터 제58조까지).\n사. 해역이용영향평가등으로 생산된 정보의 수집ㆍ보급 등을 위한 해역이용영향평가 정보지원시스템 구축ㆍ운영에 관한 사항을 규정함(안 제59조).\n아. 해역이용영향평가등의 전문성과 신뢰성 제고, 관련 산업 발전을 위한 해역이용영향검토기관 및 해역이용영향평가협회의 설립과 그 기능 등을 규정함(안 제60조부터 제61조까지).\n자. 업무 권한의 위임 및 위탁, 벌칙 및 과태료 등을 규정함(안 제62조부터 제66조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-09-29"
        ],
        "상정일": [
            "2017-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2017-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-09-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}