{
    "의안접수정보": {
        "의안번호": [
            "2010963"
        ],
        "제안일자": [
            "2017-12-21"
        ],
        "제안자": [
            "김현권의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  계란에서 살충제 성분이 검출되어 국민들이 축산물 안전관리에 대한 관심과 우려가 높아지고 있음.\n  현행 「축산물 위생관리법」상 농림축산식품부는 농장？도축장？집유장을 관리하고, 식품의약품안전처장은 가공장？유통업소를 관리하는 등 축산물 안전관리가 이원화되어 있어 체계적이고 신속한 대응이 이루어지지 못하고 있는 실정임.\n  축산물은 이번 살충제 계란 사태에서 보듯이, 축산 농가의 생산 환경과 안전관리를 개선하지 않고 가공？유통단계에서 안전성 검사만으로는 그 한계를 보이고 있어, 생산부터 가공？유통까지 즉, 농장에서 식탁까지 하나의 부처에서 일원화된 축산물 안전관리가 필요함. \n  특히, 축산물은 조류인플루엔자, 탄저, 결핵 등 사람에게 전파될 수 있는 인수공통전염병(人獸共通傳染病)이 있어 축산물의 안전관리는 질병 관리와 불가분의 관계가 있음.\n  또한, 현재 수입 축산물의 경우 농림축산식품부는 질병 관련 검역(檢疫)을 수행하고, 식품의약품안전처는 안전 관련 검사(檢査)를 실시하는 등 동일한 축산물을 2개 국가기관에서 중복관리하고 있어 신속하고 체계화된 수입 축산물 관리가 되고 있지 않아 국민들과 영업자들에게 혼선과 불편을 초래하고 있음.\n  이에 축산 농가의 생산 환경과 안전관리, 질병관리 및 수입검역？검사를 포괄적으로 수행할 수 있는 농림축산식품부에서 농장에서 식탁까지 축산물 안전관리를 통합적으로 수행하도록 현행 「축산물 위생관리법」을 「축산물안전관리법」으로 변경하고 전부 개정하여 국민들의 기대 수준에 맞게 축산물의 안전성을 높이고자 하는 것임.\n  이와 더불어 계란 요리는 절반정도 익히거나 또는 전혀 가열하지 않은 상태로 섭취하는 등 그 형태가 다양하여 철저한 위생관리가 요구되는 식품임에도 불구하고 생산 이후부터 소비자의 식탁에 오르기까지 관리상의 허점이 자주 나타나고 있음.\n  또한 농장과 유통상의 직접 거래가 상당부분을 차지하고 있으며, 운송 및 판매 이전 단계 보관까지 신선식품에 알맞은 온도관리의 적용이 미비한 상황임.\n  계란 생산 농장관리에 있어 질병차단 등의 이유로 가급적 외부 차량 및 사람의 출입을 통제해야 하는 상황임에도 불구하고 계란 수거차량 등이 수시로 농장을 출입함에 따라 질병관리에 많은 문제점이 발생함.\n  이에 집란장을 통한 계란판매를 의무화하는 근거를 마련하여 농가는 집란장으로 계란을 직접 운송하여 출하하고 각 유통주체는 집란장을 통해 계란을 구매하는 방안을 수립코자 함. 특히 식용란 뿐만 아니라 가공용 계란까지 집란장을 반드시 거치도록 함으로써 계란 안전성을 강화하고 품질을 드높일 수 있는 체계를 만들고자 함. \n  아울러 계란이 유통되는 과정의 길목으로 볼 수 있는 집란장에서 잔류물질 등 안전성 검사를 철저히 하여 국민에게 보다 안전하고 위생적인 계란을 공급코자 하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-12-22"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-12-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}