{
    "의안접수정보": {
        "의안번호": [
            "2010879"
        ],
        "제안일자": [
            "2017-12-15"
        ],
        "제안자": [
            "이재정의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 대통령이 사망 등으로 궐위되는 예외적인 경우 대통령지정기록물의 보호기간 지정권자에 대해서는 명시적으로 규정하고 있지 않은 입법의 사각지대가 있다고 하겠음.\n  또한 모든 대통령기록물을 대통령의 임기가 종료되기 전까지 중앙기록물관리기관으로 이관하도록 규정하고 있어, 막상 새 정부 출범 시 청와대에는 일체의 서류가 없게 되어 업무 인수인계의 비효율을 초래하고, 정부 업무의 연속성을 해치게 된다는 지적이 있음.\n  이에 대통령이 사망 등의 사유로 대통령지정기록물의 보호기간을 지정하지 못한 경우 중앙기록물관리기관의 장이 보호기간을 지정할 수 있도록 하는 한편, 대통령직의 원활한 인수인계를 위해 일정기간 동안 대통령기록물의 이관을 정지하게 하는 등 현행법의 미비점을 보완하려는 것임.\n\n\n주요내용\n\n  가. 소관 기록관의 장이 대통령기록물의 생산현황을 중앙기록물관리기관의 장에게 통보하는 때에는 그 생산현황을 해당 기관의 인터넷 홈페이지 등을 통해 공개하여야 함(안 제10조제3항 신설).\n  나. 대통령기록물생산기관의 장은 대통령 사무의 인계를 위하여 대통령직인수위원회가 설치된 날 또는 대통령이 궐위된 날부터 일정기간 동안 대통령기록물을 소관 기록관으로 이관할 수 없도록 함(안 제11조제3항 신설).\n  다. 대통령이 사망 등의 사유로 정상적인 임기를 마치지 못하여 대통령지정기록물의 보호기간을 지정하지 못한 경우에는 중앙기록물관리기관의 장이 그 보호기간을 지정하도록 함(제17조제2항 신설).\n  라. 대통령기록물 정보공개와 관련하여 행정심판 또는 행정소송이 제기된 사항과 관련 있는 기록물, 비밀기록물, 재직 중 탄핵결정을 받아 퇴임한 대통령의 기록물 등에는 보호기간을 지정할 수 없도록 함(안 제17조제3항 신설).\n  마. 탄핵결정을 받아 퇴임한 경우 등의 전직 대통령은 재임 시 생산한 대통령기록물을 열람할 수 없도록 함(안 제18조제3항 신설).\n  바. 전직 대통령은 대통령기록물의 열람을 위하여 대리인을 지정하여야 하고, 전직 대통령이 대리인을 지정하지 않고 사망한 때에도 일정한 절차를 거쳐 중앙기록물관리기관의 장이 대리인을 지정하도록 하며, 지정된 대리인의 대리권의 범위는 이 법에 따라 전직 대통령에게 부여된 재량과 권한 전체에 해당하며, 대리권은 전직 대통령이 사망한 경우에도 소멸하지 아니하도록 함(안 제18조의2 신설).\n  사. 대통령기록관의 장은 개방형 직위로 운영하고, 임기 규정은 삭제함(안 제23조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-12-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2019-07-18"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}