{
    "의안접수정보": {
        "의안번호": [
            "2010358"
        ],
        "제안일자": [
            "2017-11-23"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안이유 \n  현행법은 물에 접촉하는 수도용 자재나 제품을 제조·수입하려는 경우 위생안전기준 충족여부를 인증 받도록 하고, 인증을 받지 아니한 제품을 제조·수입·공급·판매할 경우 해당 사업자에게 수거등의 권고 및 명령을 할 수 있다고 규정함.\n  그런데 인증 후 정기검사·특별검사를 통과하지 못한 경우에는 인증이 취소되기 전까지 해당 제품의 제조·수입·공급·판매를 제재할 수 없어 인증제품에서 발암물질이 검출되더라도 제품의 유통을 즉시 중단시키기 어렵고 인증을 받지 아니한 수도용 자재나 제품을 적발한 경우에도 권고를 거쳐야만 수거명령이 가능하므로 신속한 대응이 불가능한 상황임.\n  이에 정기검사·수시검사 기준에 적합하지 않은 제품에 대한 제재규정을 마련하고 인증을 받지 아니한 제품은 수거등의 권고 없이 바로 수거명령을 내릴 수 있도록 하며, 현장조사의 법적 근거를 마련하고 벌칙 및 과태료 규정을 보완하여 수도 위생 및 안전을 강화하고자 함.\n  한편, 현행법은 수도사업자가 수도사업의 시행을 위하여 필요하면 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따라 토지등을 수용하거나 사용할 수 있으나 토지의 지하부분을 사용하는 경우 이에 대한 보상기준이 명확하지 않아 보상근거 및 기준을 명확히 할 필요가 있음. \n  따라서 수도사업자가 다른 자의 토지의 지하부분을 사용하는 경우에 대한 보상규정을 마련하여 국민의 재산권을 보호하고, 토지의 지하부분 사용에 대한 구분지상권의 등기절차와 존속기간을 정함으로써 수도사업의 안정적 추진을 보장하려는 것임.\n2. 대안의 주요내용\n가. 인증을 받지 아니한 제품 뿐 아니라 정기검사·수시검사 기준에 부적합한 제품도 제조·수입·공급·판매를 금지함(안 제14조제2항).\n나. 인증을 받은 후에도 품질저하로 소비자에게 피해가 발생하였거나 피해가 발생할 우려가 있다고 판단되는 등 환경부령이 정하는 사유가 있는 경우 수시검사를 받도록 함(안 제14조제7항).\n다. 정기검사·수시검사 기준에 부적합한 수도용 자재 및 제품에 대해 수거등의 권고를 할 수 있도록 함(안 제14조의3제1항).\n라. 사업자가 인증을 받지 아니한 제품등을 제조·수입·공급·판매하는 경우 권고를 거치지 않고 수거등의 명령을 할 수 있도록 함(안 제14조의4제1항).\n마. 수거등의 권고 및 명령에 필요한 경우 현장조사를 할 수 있도록 함(안 제 14조의5 신설).\n바. 거짓이나 그 밖에 부정한 방법으로 인증을 받거나 정기검사·수시검사 기준에 부적합한 수도용 자재 및 제품을 제조·수입·공급·판매 한 자에게 벌칙을 부과함(안 제83조제1호의2).\n사. 토지의 지하부분을 사용하는 경우에 대한 보상규정을 마련하고, 토지의 지하부분 사용에 대한 구분지상권의 등기절차와 존속기간을 정함(안 제60조의2, 제60조의3 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-09-26"
        ],
        "처리일": [
            "2017-09-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2017-09-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-12"
        ],
        "공포번호": [
            "15193"
        ],
        "공포법률": [
            "수도법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-11-24"
        ],
        "의결일": [
            "2017-11-24"
        ],
        "회의명": [
            "제354회제13차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-01"
        ]
    }
}