{
    "의안접수정보": {
        "의안번호": [
            "2010316"
        ],
        "제안일자": [
            "2017-11-22"
        ],
        "제안자": [
            "이학영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1999년 정부의 규제완화 정책에 따라 기업의 자유로운 경제활동을 도모한다는 취지하에 舊 「상품권법」이 폐지되었음. 이후 상품권의 발행업체 및 발행방식, 종류가 갈수록 다변화되고 발행규모 및 상품권 시장 또한 지속적으로 성장하고 있음.\n  그러나 舊 「상품권법」이 폐지된 이후 약 20여년이 지난 현재 상품권 시장의 성장과는 반대로 상품권의 불법유통으로 인한 범죄악용 및 지하경제 유입으로 경제 구조 왜곡, 발행자의 도산 등으로 인한 상품권 이용자 피해문제, 소멸시효가 경과한 미상환상품권 낙전수익 문제 등이 사회적 문제로 대두되고 있음. 이와 관련하여 현재 공정거래위원회의 ‘상품권 표준약관’, 「소비자기본법」에 따른 ‘소비자분쟁해결기준’ 등이 마련되어 있으나 그 구속력에 한계가 있어 상품권을 둘러싼 문제들의 해결 및 이용자를 보호하기에 미흡한 실정임. \n  이에 상품권 발행에 대한 신고 및 발행제한, 상품권이용자의 권리 및 피해보상계약, 미상환상품권수익의 사회 환원 등을 규정한 법률을 마련함으로써 상품권의 합리적 유통질서 확립과 상품권이용자의 권익을 보호하려는 것임.\n\n\n주요내용\n\n가. 이 법은 상품권의 발행과 상품권이용자의 권리 등에 관한 사항을 규정함으로써 건전한 상품권 유통질서를 확립하고, 상품권이용자의 권익을 증진하며, 국민경제의 건전한 발전에 이바지함을 목적으로 함(안 제1조).\n나. 상품권을 발행하려는 자는 일정한 자격요건을 갖춰 시·도지사 또는 금융위원회에 신고하여야 하며, 상품권의 발행업무를 중단 또는 폐지하거나 법인인 상품권발행자가 합병 외의 사유로 해산한 경우에는 해당 상품권발행자는 지체 없이 그 내용을 시·도지사 또는 금융위원회에 신고하여야 함(안 제5조 및 제7조).\n다. 상품권의 유효기간은 최초판매일로부터 5년이며, 물품상품권 및 용역상품권에 한해 5년보다 단축하여 유효기간을 정할 수 있음. 상품권이 소멸시효기간을 경과하지 아니한 경우에는 유효기간이 경과한 상품권을 제시하는 자에게 상품권 가액에 해당하는 현금·물품 또는 용역을 상환하겠다는 뜻을 상품권에 명시하여야 함(안 제9조). \n라. 금융위원회는 상품권이용자의 보호 및 상품권 유통질서 확립 등을 위하여 필요하다고 인정되는 경우 관계 중앙행정기관의 장과 협의하여 자본금, 출자금 및 매출액 등 대통령령으로 정하는 기준에 따라 연간발행한도 등을 제한할 수 있음(안 제10조).\n마. 상품권발행자는 상품권이용자 보호를 위해 100분의 50 범위에서 대통령령으로 정하는 금액을 상품권의 발행보증금으로 공탁을 하거나, 공탁에 갈음하여 「보험업법」에 따른 보험계약 또는 「금융위원회의 설치 등에 관한 법률」에 따른 기관의 채무지급보증을 계약하여야 함(안 제11조 및 제12조). \n바. 「주식회사의 외부감사에 관한 법률」에 따른 외부감사의 대상자 또는 일정 규모 이상의 상품권을 발행하는 상품권발행자는 매 분기마다 상품권의 발행실적, 판매실적, 소멸시효가 완성된 상품권 총액, 분기만료일 현재의 상환총액 및 미상환총액 등을 기재한 보고서를 시·도지사등에게 제출해야 함(안 제18조).\n사. 상품권 관련 정책을 종합적인 관점에서 일관성 있게 수립·추진하고, 관계 행정기관 간의 협의가 필요한 사항을 효율적으로 협의·조정하기 위해 금융위원회에 상품권정책협의회를 설치하도록 함(안 제19조).\n아. 「주식회사의 외부감사에 관한 법률」에 따른 외부감사의 대상자 또는 일정 규모 이상의 상품권을 발행하는 상품권발행자는 「상법」 제64조에 따라 상사채권 소멸시효가 만료된 상품권 가액을 「서민의 금융생활 지원에 관한 법률」에 따라 설립된 서민금융진흥원에 출연하여야 하며, 서민금융진흥원은 해당 재원을 다른 운영재원과 분리하여 미상환상품권수익의 원권리자 보호를 원칙으로 서민의 금융생활 지원을 위해 사용하여야 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-11-23"
        ],
        "상정일": [
            "2018-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-11-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}