{
    "의안접수정보": {
        "의안번호": [
            "2010133"
        ],
        "제안일자": [
            "2017-11-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  선수금 보전에 대한 소비자의 알 권리를 보장하기 위하여 선불식 할부거래업자는 선수금과 관련된 내용을 소비자에게 통지하도록 하고, 소비자가 선불식 할부거래업자의 재정 상태를 오인하여 피해를 입는 것을 방지하기 위하여 감사인이 작성하지 아니한 회계감사 보고서를 제출하거나 공시한 자에 대한 과태료 부과 규정을 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 선불식 할부거래업자의 선수금 통지 의무 등(안 제27조의2, 제53조제1항제3호, 같은 조 제2항제9호의2ㆍ제9호의3 및 같은 조 제3항제9호의2 신설, 안 제39조제1항제1호)\n  1) 선불식 할부거래업자가 소비자로부터 수령한 선수금의 보전 의무를 제대로 이행하고 있는지 여부를 소비자가 직접 소비자피해보상금 지급의무자에게 확인하지 아니하면 알기 어려운 문제점이 있음.\n  2) 선불식 할부거래업자는 선수금액, 납입횟수 등을 소비자피해보상금 지급의무자의 확인을 받아 소비자에게 통지하도록 하고, 그 내용을 공정거래위원회에 제출하도록 함.\n  3) 소비자에게 소비자피해보상금 지급의무자의 확인을 받은 내용과 다른 내용을 통지하거나 공정거래위원회에 통지 내용을 제출하지 아니할 경우 3천만원 이하의 과태료를 부과하도록 하는 등 의무불이행 시 제재 규정을 두어 제도의 실효성을 확보하도록 함.\n나. 감사인이 작성하지 아니한 회계감사 보고서를 제출하거나 공시한 자에 대한 과태료 부과(안 제53조제1항제1호의2 및 같은 조 제2항제3호의2 신설)\n  1) 현재 회계감사 보고서를 공정거래위원회에 제출하지 아니하거나 공시하지 아니한 선불식 할부거래업자에 대해서는 과태료를 부과할 수 있으나, 감사인이 아닌 다른 자가 작성한 허위의 회계감사 보고서를 제출하거나 공시한 선불식 할부거래업자에 대한 과태료 부과 규정을 두고 있지 아니하여 소비자가 선불식 할부거래업자의 재정 상태를 오인하여 피해를 입을 가능성이 있음.\n  2) 감사인이 작성하지 아니한 회계감사 보고서를 공정거래위원회에 제출한 선불식 할부거래업자에 대해서는 5천만원, 그 보고서를 공시한 선불식 할부거래업자에 대해서는 3천만원 이하의 과태료를 부과할 수 있도록 함으로써 허위의 회계감사 보고서로 인하여 소비자가 피해를 입는 것을 방지하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-11-13"
        ],
        "상정일": [
            "2018-02-27"
        ],
        "처리일": [
            "2018-03-13"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제357회국회(임시회)제1차법안심사제2소위",
            "제357회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2018-02-27",
            "2018-03-05",
            "2018-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}