{
    "의안접수정보": {
        "의안번호": [
            "2010381"
        ],
        "제안일자": [
            "2017-11-23"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  마약류를 흡입하는 등의 습벽이 있는 자를 치료명령대상자에 포함하여 마약류 등으로 인한 경미한 범죄에 대하여도 중독성과 재범가능성을 고려한 치료가 이루어질 수 있도록 하고,\n  피치료감호청구인은 피치료감호자를 구분하여 수용하고 피치료감호청구인과 피치료감호자 등에 대한 신체적 제한을 원칙적으로 금지하는 등 피치료감호청구인과 피치료감호자의 권리와 처우를 개선하며,\n  국가형사사법권한의 적정한 행사를 위하여 치료감호기간이 만료되어 사회에 복귀하는 사람에게 보호관찰을 부과할 수 있도록 하는 등 현행 제도 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n가. 마약류나 그 밖에 남용되거나 해독(害毒)을 끼칠 우려가 있는 물질을 식음하는 등의 습벽이 있거나 그에 중독된 자를 치료명령 대상에 포함하도록 함(안 제2조의3제3호 신설).\n나. 피치료감호청구인은 무죄의 추정을 받는 자이므로, 치료감호시설에 수용된 경우 원칙적으로 피치료감호자와 구분하여 수용하고, 그 특성을 고려한 처우가 이루어지도록 함(안 제25조의2 신설).\n다. 피치료감호자와 피치료감호청구인에 대한 신체적 제한은 엄격한 요건이 갖추어진 경우에 정신건강의학과 전문의의 지시를 받아서 할 수 있도록 함(안 제25조의3 신설).\n라. 피치료감호청구인도 치료감호시설에서 생활하는 동안 면회, 텔레비전 시청, 치료 등에 관한 권리를 행사할 수 있음을 명확하게 함(안 제26조부터 제28조까지, 제30조).\n마. 「형사소송법」이나 그 밖의 다른 법률에 따라 정신감정을 위하여 치료감호시설에 유치된 자도 무죄의 추정을 받으므로, 그에 대하여는 피치료감호청구인에 대한 규정을 준용하도록 함(안 제31조의2).\n바. 치료감호기간 만료 후 출소자에 대한 보호관찰제도 도입(안 제32조제1항제3호 신설)\n  1) 재범의 위험성이 낮다고 보아 치료감호가 가종료된 사람에 대해서도 3년의 보호관찰이 부과되는데, 재범의 위험성이 있어 치료감호가 가종료되지 못하고 치료감호기간이 만료되어 출소한 사람에 대해서는 보호관찰을 부과할 수 없어 재범방지에 어려움이 있음.\n  2) 치료감호 선고를 받은 사람이 원래 선고받은 치료감호기간이나 연장된 치료감호기간이 만료되어 치료감호가 종료된 경우에 치료감호심의위원회가 보호관찰이 필요하다고 결정한 경우에는 보호관찰이 시작되도록 함.\n사. 보호관찰의 정지 및 재개 사유 신설(안 제32조제4항 및 제5항 신설)\n  1) 보호관찰 대상자가 보호관찰기간 중 금고 이상의 형의 집행을 받게 된 경우 바로 보호관찰이 종료되도록 하고 있어서, 남아있는 보호관찰기간보다 형 집행기간이 단기인 경우에는 보호관찰기간이 단축되는 문제점이 있음. \n  2) 치료감호 가종료로 보호관찰 대상자가 된 사람이 보호관찰기간 중 새로운 범죄를 저질러 금고 이상의 형의 집행을 받게 된 경우 보호관찰 집행은 정지하되, 보호관찰기간은 계속 진행되는 것으로 하면서, 보호관찰 대상자에 대한 형의 집행이 종료ㆍ면제되거나 또는 가석방되는 시점에 보호관찰기간이 아직 남아있는 경우에는 잔여기간에 대하여 보호관찰을 집행하도록 함. \n아. 보호관찰 대상자의 특성에 맞는 준수사항 부과 및 준수사항 위반에 대한 경고ㆍ벌칙(안 제33조, 제52조제13항 신설)\n  1) 「보호관찰 등에 관한 법률」에서 보호관찰 대상자에게 부과하는 일반적 준수사항 외에 보호관찰자의 특성을 고려한 특별한 준수사항을 부과할 필요가 있음.\n  2) 보호관찰 대상자에 따라 주기적으로 외래치료를 받고 처방받은 약물의 복용 여부에 관한 검사를 받도록 하거나 야간 등 재범의 기회나 충동을 줄 수 있는 특정 시간대의 외출 제한 등 특수한 준수사항을 부과할 수 있도록 함.\n  3) 보호관찰소의 장은 준수사항을 위반한 사람에 대하여 준수사항의 이행을 촉구하고 불리한 처분을 받을 수 있음을 경고할 수 있고, 이러한 경고를 받은 사람이 다시 정당한 사유 없이 준수사항을 위반하는 경우에는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n차. 치료감호 가종료 취소 심사를 위한 유치제도 도입(안 제33조의2 신설)\n  1) 치료감호 가종료자가 준수사항 위반행위 등을 한 경우 그 사람을 조사한 후에 재범위험성이 높다고 판단되어도 치료감호 가종료의 취소 심사를 위한 유치제도가 없어서 석방할 수밖에 없고, 가종료가 취소된 후 치료감호를 재집행할 때 신병을 다시 확보하여야 하는 문제점이 있어 유치제도를 도입할 필요가 있음. \n  2) 보호관찰소의 장은 보호관찰 준수사항을 위반한 치료감호 가종료자를 구인(拘引)한 후 치료감호 가종료나 치료위탁의 취소를 위한 치료감호심의위원회의 심사가 필요하다고 인정하는 경우에는 구인 후 48시간 이내에 검사에게 유치허가 청구를 신청하고, 검사의 청구로 판사에게 유치허가를 받도록 함.\n  3) 유치기간은 구인한 날부터 30일로 하되, 검사의 청구에 따른 판사의 허가를 받아 20일의 범위에서 한 차례만 연장이 가능하도록 함. \n카. 치료감호시설 내 담배 등 반입행위 등에 대한 벌칙 신설(안 제52조제10항부터 제12항까지 신설)\n  1) 치료감호에 관하여 이 법에 특별한 규정이 없으면 「형의 집행 및 수용자의 처우에 관한 법률」을 준용하도록 하고 있으나, 치료감호시설 안으로 담배 등 금지물품을 반입하는 행위를 한 피치료감호자에 대한 처벌규정을 준용하는 것은 어려우므로, 피치료감호자에게 적용되는 금지행위와 그 위반에 대한 벌칙 규정을 이 법에서 직접 규정할 필요가 있음.\n  2) 담배 등 금지물품을 치료감호시설에 반입하거나 소지ㆍ사용ㆍ수수(授受)ㆍ교환 또는 은닉(隱匿)한 피치료감호자, 피치료감호자에게 전달할 목적으로 허가 없이 치료감호시설에 총기ㆍ도검ㆍ폭발물ㆍ독극물ㆍ흉기나 그 밖의 위험한 물품, 주류ㆍ담배ㆍ화기ㆍ현금ㆍ수표ㆍ음란물, 휴대전화 등 금지물품을 반입하거나 피치료감호자와 금지물품을 수수 또는 교환한 사람에 대해서는 6개월 이하의 징역 또는 500만원 이하의 벌금을 부과하고, 그 미수범을 처벌하며, 금지물품은 몰수함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            "2017-11-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-11-24"
        ],
        "의결일": [
            "2017-11-24"
        ],
        "회의명": [
            "제354회제13차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-01"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-12"
        ],
        "공포번호": [
            "15160"
        ],
        "공포법률": [
            "치료감호등에관한법률"
        ]
    }
}