{
    "의안접수정보": {
        "의안번호": [
            "2010140"
        ],
        "제안일자": [
            "2017-11-10"
        ],
        "제안자": [
            "홍익표의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  글로벌 저성장, 보호무역주의 확산, 제4차 산업혁명 본격 도래 등 최근 글로벌 산업 환경은 전례 없는 속도와 범위로 급변하고 있으며, 주요 선진국에서는 관련 법령과 제도를 개선하고 지원시책 마련 등을 통해 글로벌 산업 경쟁에 적극적으로 대응하고 있음.\n  우리나라의 경우 글로벌 공급과잉과 중국 등 후발경쟁국의 대규모 투자 및 기술추격 속에서 조선, 철강, 자동차 등 전통 제조업의 경쟁력이 약화되었을 뿐 아니라 반도체, 디스플레이 등 이후에 미래 먹거리 산업도 보이지 않는 상황임.\n  또한, 각국은 제4차 산업혁명에 대응하여 자국 강점을 기반으로 국가 차원의 전략을 추진 중에 있으며, 우리도 우리나라가 보유한 강점인 제조기반을 주요한 축으로 하여 대응할 필요가 있음.\n  이러한 상황에서 현재 「제4차 산업혁명위원회 설치 및 운영에 관한 규정(훈령, 8.22일 공포)」에 기초한 대통령 직속 제4차 산업혁명위원회가 설치되어 있으나, 제4차 산업혁명과 최근 글로벌 산업 경쟁 심화가 국민 삶에 미치는 영향을 고려할 때, 기존 제도는 근거법령이 대통령령에 불과하고, 산업 생태계 전반에 대한 종합적인 고려와 구조 혁신에 기초한 새로운 먹거리 창출 도구로서 취약함.\n  또한, 현재 「산업발전법」, 「산업융합 촉진법」, 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」 등 4차 산업혁명 및 산업혁신과 관련된 법률이 있으나, 미래 먹거리를 창출하고 산업구조를 대대적으로 혁신하는 데 필요한 체계적인 추진체계나 규제개선, 지원수단 등이 부족하고 소관 부처별로 이원화되어 있는 실정임.\n  이에 「4차 산업혁명 대비 신산업 창출과 산업혁신 지원법」을 제정함으로써 산업통상자원부장관 소속의 ‘산업혁신위원회’를 설치하고 미래형 신산업 창출과 산업혁신의 촉진을 위한 추진체계, 규제개선 및 지원에 관한 사항을 규정하려는 것임. \n\n\n주요내용\n\n가. ‘4차 산업혁명’을 인공지능, 빅데이터, 바이오 등의 혁신 기술이 기존 산업 및 서비스업 등과 융합하여 경제·사회구조에 근본적인 변화를 일으키는 것으로 정의하고, 글로벌 산업경쟁 심화, 제4차 산업혁명 확산 등에 대응하기 위해 ‘규제 샌드박스’ 등을 정의함(제2조).\n나. 산업통상자원부장관은 미래형 신산업 창출과 산업혁신을 효율적으로 촉진시키기 위하여 기본계획을 5년마다 수립·시행하고, 관계 중앙행정기관의 장은 기본계획에 따라 시행계획을 수립·시행하도록 함(안 제5조 및 제6조).\n다. 미래형 신산업 창출 및 산업혁신에 관한 정부의 주요 정책과 계획을 심의·조정하고 그 추진사항을 점검·평가 등을 하기 위하여 산업통상자원부장관 소속으로 산업혁신위원회를 설치·운영함(안 제9조부터 제12조까지).\n라. 정부는 미래형 신산업 창출 및 산업혁신을 촉진시키기 위하여 규제 샌드박스를 도입하고, 기업 등의 요청에 따라 규제개선이 효율적으로 이루어질 수 있도록 관련 절차를 규정함(안 제13조부터 제16조까지).\n마. 정부는 전문인력 양성계획을 세우고, 교육·훈련 프로그램의 개설, 전문인력의 해외연수 및 해외우수인력의 유치·활용 등에 관한 시책을 강구하도록 함(안 제17조).\n바. 정부는 학계·연구기관 및 산업계 간의 공동 연구개발을 촉진하고, 산업체의 연구개발 결과의 산업화를 촉진하기 위한 지원을 하며, 선진기술의 도입을 위한 효율적인 방안을 강구하도록 함(안 제18조부터 제21조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-11-13"
        ],
        "상정일": [
            "2018-02-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제356회국회(임시회)제1차법률안소위"
        ],
        "회의일": [
            "2018-02-12",
            "2018-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}