{
    "의안접수정보": {
        "의안번호": [
            "2010798"
        ],
        "제안일자": [
            "2017-12-12"
        ],
        "제안자": [
            "김승희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  실종자가 지속적으로 증가하여 사회적 문제가 되고 있으나, 현행 「실종아동등의 보호 및 지원에 관한 법률」은 실종 당시 18세 미만인 아동과 지적장애인, 치매환자 등의 실종에 대해서만 규정하고 있어 실종성인에 대한 부분은 법률적 공백 상태임.\n  현재는 성인의 소재(所在)가 확인되지 않는 경우 경찰에 ‘가출인’ 신고를 하고 있으며, 경찰은 이 신고에 따라 범죄 관련 여부를 확인하는 등 필요한 조치를 하고 있으나, 법적 근거가 없어 실종아동등에 비해 체계적인 수사와 적시 대응에 어려움이 있는 상황임.\n  이에 실종자의 범위에 실종성인을 포함하여 성인의 실종에 대해서도 신속한 대응이 가능하도록 함으로써 실종자의 조속한 발견과 복귀를 도모하고, 현행 「실종아동등의 보호 및 지원에 관한 법률」 중 실종자 발견을 위한 규정을 이 법에 통합함으로써 법률을 체계화하려는 것임. \n\n\n\n\n주요내용\n\n  가. 실종자에 대한 신속한 신고 및 발견 체계를 마련하여 실종자의 조속한 발견과 복귀를 도모함(안 제1조).\n  나. 실종자를 실종아동등과 실종성인으로 구분하고 각각을 정의함(안 제2조제1호).\n  다. 경찰청장이 실종자 관련 정책 수립 및 시행, 실종자에 대한 신고체계의 구축 및 운영, 실종자 발견을 위한 수색 및 수사 등을 시행하도록 함(안 제4조).\n  라. 보호시설의 장 또는 그 종사자 등은 그 직무를 수행하면서 실종자임을 알게 되었을 때에는 경찰신고체계로 지체 없이 신고하도록 하며, 누구든지 정당한 사유 없이 실종자를 경찰관서의 장에게 신고하지 아니하고 보호할 수 없도록 함(안 제5조 및 제6조).\n  마. 경찰청장은 아동등의 보호자가 신청하는 경우 또는 보호시설의 입소자 중 보호자가 확인되지 아니한 아동등으로부터 서면동의를 받은 경우에는 아동등의 지문 및 얼굴 등에 관한 정보를 등록·관리할 수 있도록 함(안 제7조 및 제8조). \n  바. 경찰청장이 실종자에 대한 신속한 신고 및 발견체계를 갖추기 위한 정보시스템을 구축·운영하도록 함(안 제10조).\n  사. 경찰관서의 장은 실종자의 발생 신고를 접수하면 지체 없이 수색 또는 수사의 실시 여부를 결정하여야 하고, 필요한 경우 위치정보사업자 등에게 실종아동등의 개인위치정보등을 요청할 수 있으며, 요청을 받은 위치정보사업자 등은 경찰관서의 장의 요청을 거부할 수 없도록 함(안 제11조).\n  아. 경찰청장 등이 실종아동등의 보호자를 확인한 때에는 신속히 복귀에 필요한 조치를 하여야 하고, 실종성인을 발견한 때에는 발견된 실종성인의 동의를 받아 실종신고를 한 자에게 통보하되 발견된 실종성인이 동의하지 아니하는 경우에는 실종신고를 한 자에게 실종성인의 소재를 확인할 수 있는 사항을 통보하지 아니하도록 함(안 제15조).\n  자. 경찰청장은 실종자의 발견을 위하여 보호시설의 입소자, 실종자를 찾고자 하는 가족 등으로부터 유전자검사대상물을 채취할 수 있도록 함(안 제16조).\n\n\n참고사항\n\n  이 법률안은 김승희의원이 대표발의한 「실종아동등의 보호 및 지원에 관한 법률 일부개정법률안」(의안번호 제10797호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-12-13"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            "2019-08-20"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "보건복지위원회",
            "여성가족위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-12-13",
            "2017-12-13",
            "2017-12-13",
            "2017-12-13",
            "2017-12-13",
            "2017-12-13",
            "2017-12-13"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}