{
    "의안접수정보": {
        "의안번호": [
            "2010032"
        ],
        "제안일자": [
            "2017-11-07"
        ],
        "제안자": [
            "이완영의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 농어업은 자유무역협정(FTA) 등으로 인한 시장개방 확대, 농어촌 인구의 고령화 등 농정 환경의 급격한 변화로 농어업의 경쟁력 제고와 체질 개선이 시급히 요구되고 농어촌 현실에 맞는 종합적이고 체계적인 정책이 어느 때보다 중요한 시기임.\n  그러나 그동안 농어업 정책의 결정은 상대적으로 정부 주도로 이루어짐에 따라 농어업 현장의 목소리가 제대로 반영되지 못하고 있다는 지적이 있고 집행과정에서 비효율적인 측면이 많아 농어업인의 다양한 의견을 정책에 반영하고 농어업인의 경제적·사회적 권익을 대변하기 위해서는 농어업인 등의 대표기구 설치가 반드시 필요한 상황임.\n  이에 우리 농어촌이 당면한 현실을 해결하고 농어업인과 농어민단체 등의 의견을 종합·조정하여 농정 정책에 반영시킬 수 있도록 농어업계의 대표기구인 ‘농어업회의소’를 설치하여 농어업정책을 효율적으로 추진하고 농어업·농어촌의 지속가능한 발전과 공익적 가치를 제고하려는 것임.\n\n주요내용\n\n가. 농어업회의소는 시·군·구 및 특별자치시에 설치하는 기초농어업회의소, 광역시·도와 특별자치도에 설치하는 광역농어업회의소, 전국 대상의 전국농어업회의소로 구성하며, 해당지역의 농어업계를 대표하여 농어업인의 경제적？사회적 지위를 높이고 농어업·농어촌의 지속가능한 발전과 공익적 가치를 제고함을 목적으로 함(안 제1조 및 제2조).\n나. 국가와 지방자치단체는 농어업회의소의 자율성을 보장하여야 하고, 농어업·농어촌 발전계획 수립과 농어업？농어촌에 영향을 미치는 계획을 수립하는 경우 농어업회의소의 의견을 적극 수렴하여야 함(안 제3조).\n다. 기초농어업회의소는 회원자격이 있는 30명 이상이 발기하고, 발기인을 포함하여 관할구역 내 농어업인의 20퍼센트 또는 1,000명 이상의 동의를 받아 창립총회에서 정관을 작성한 후 농림축산식품부장관 또는 해양수산부장관의 인가를 받아 설립됨(안 제8조).\n라. 농어업인은 그 농지, 사업장 또는 어항의 소재지를 관할구역으로 하는 기초농어업회의소의 회원이, 농어업과 관련된 업무를 하는 자는 특별회원이 될 수 있으며, 회원과 특별회원은 정관으로 정하는 바에 따라 회비를 내야 함(안 제12조 및 제15조).\n마. 기초농어업회의소에 대의원과 특별대의원으로 구성된 대의원총회를 두고, 임원으로서 회장 1인과 부회장, 이사 및 감사를 두며, 회장, 부회장 및 이사로 구성된 이사회를 둠(안 제19조, 제29조 및 제32조).\n바. 광역농어업회의소는 광역시·도, 특별자치도의 행정구역을 관할구역으로 하여 설립하고, 기초농어업회의소와 농어업과 관련된 업무를 하는 비영리법인 및 기타 단체의 시·도 연합회는 특별회원이 될 수 있음(안 제36조 및 제41조).\n사. 전국농어업회의소는 30개 이상의 기초농어업회의소 또는 광역농어업회의소가 발기하고 80개 이상의 기초농어업회의소 또는 광역농어업회의소의 동의를 받아 설립하며, 농어업 관련 업무를 하는 비영리법인 및 단체의 중앙회, 광역농어업회의소 또는 이에 준하는 기관과 업종별 사업자단체는 정관으로 정하는 바에 따라 특별회원이 될 수 있음(안 제52조 및 제56조).\n아. 농림축산식품부장관 또는 해양수산부장관은 농어업회의소의 임원이 이 법 또는 정관을 위반하였을 때에는 농어업회의소에 대해  해당 임원의 개선조치를 요구할 수 있고, 이 때 농어업회의소의 회장은 그 요구가 있은 날부터 15일 이내에 대의원총회를 소집하여야 함(안 제68조).\n자. 전국농어업회의소는 광역농어업회의소 및 기초농어업회의소의 업무와 회계에 관하여 지도·감독하고, 사업계획과 예산을 농림축산식품부장관 또는 해양수산부장관에게 보고하여야 함(안 제69조 및 제70조).\n차. 농림축산식품부장관과 해양수산부장관은 농어업회의소의 활동현황 및 재정자립도 등을 파악하기 위하여 5년마다 실태조사를 실시하고 그 결과를 공표하고 국회 소관 상임위원회에 보고하여야 함(안 제71조).\n카. 농어업회의소는 그 사업을 수행하는 때에 정치적 중립을 지켜야 하고 정치활동을 목적으로 하는 단체의 구성원이 되어서는 아니됨(안 제75조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-11-08"
        ],
        "상정일": [
            "2017-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의",
            "제369회국회(임시회)제1차농림축산식품법안심사소위",
            "제371회국회(정기회)제3차농림축산식품법안심사소위",
            "제371회국회(정기회)제4차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2017-11-24",
            "2019-07-10",
            "2019-11-12",
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/축조심사",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}