{
    "의안접수정보": {
        "의안번호": [
            "2010526"
        ],
        "제안일자": [
            "2017-11-30"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  「국가공무원법」 및 「검사징계법」에서는 금품 또는 향응을 수수하거나 공금을 횡령ㆍ유용한 공무원에 대하여 징계 외에도 징계부가금을 부과하고, 징계의결의 절차상 흠 또는 징계 양정의 과다함 등을 이유로 처분이 취소되는 경우 해당 공무원에 대한 재징계 등의 의결을 요구하도록 하며, 징계심의 정지 시 징계 사유의 시효가 정지되도록 하는 규정을 두고 있음. 또한, 「국가공무원법」 및 「검사징계법」에서는 퇴직을 희망하는 공무원이 있을 경우 징계사유가 있는지 여부를 미리 확인하여 해임？면직 또는 정직에 해당하는 징계 사유가 있는 경우 징계 등을 청구하도록 하고 있음. 그러나 법관의 경우에는 관련 규정이 없어서 입법이 미비하다는 지적을 받고 있음.\n  이에 법관의 경우에도 징계부가금 및 재징계등의 청구, 퇴직 희망 법관의 징계 사유 확인, 징계심의 정지 시 징계 사유의 시효 정지 규정을 도입하여 법관비리 문제를 해소하고 법관의 높은 청렴성을 담보하고자 하는 것임.\n\n대안의 주요내용\n  가. 징계청구권자가 징계를 청구하는 경우 징계 사유가 금전？물품ㆍ부동산？향응 그 밖에 재산상 이익의 수수, 예산ㆍ기금ㆍ국고금ㆍ보조금ㆍ국유재산ㆍ공유재산 및 물품의 횡령ㆍ배임ㆍ절도ㆍ사기ㆍ유용인 경우에는 징계 외에 해당 행위로 취득하거나 제공한 금전 또는 재산상 이득의 5배 내의 징계부가금 부과 의결을 위원회에 청구할 수 있도록 함(안 제7조의2 신설).\n  나. 법령의 적용 등에 명백한 흠이 있거나 징계등 의결에 절차상의 흠이 있다는 이유 등으로 징계등 처분의 무효 또는 취소 판결을 받은 경우 징계청구권자로 하여금 다시 징계등을 청구하도록 하고, 이 경우 징계위원회는 다른 징계사건에 우선하여 징계등을 의결하도록 함(안 제7조의3 신설).\n  다. 법관이 퇴직을 희망하는 경우 징계 사유가 있는지 여부를 확인하도록 하고, 정직에 해당하는 징계 사유가 있는 경우 지체 없이 징계등을 청구하여 다른 징계사건보다 우선 의결하도록 함(안 제7조의4 신설).\n  라. 탄핵 소추 또는 공소 제기에 따른 징계절차 정지로 징계등 시효기간이 지나거나 남은 기간이 1개월 미만인 경우에는 그 절차가 완결된 날부터 1개월이 지난 날에 시효기간이 끝나는 것으로 보도록 하고, 대법원이 안 제7조의3제1항 각 호의 어느 하나에 해당하는 사유로 징계등 처분의 무효 또는 취소 판결을 한 경우 시효기간이 지나거나 남은 기간이 3개월 미만인 경우에도 판결이 확정된 날부터 3개월 이내에 다시 징계등을 청구할 수 있도록 함(안 제8조제2항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2017-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-01"
        ],
        "의결일": [
            "2017-12-01"
        ],
        "회의명": [
            "제354회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-08"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-19"
        ],
        "공포번호": [
            "15250"
        ],
        "공포법률": [
            "법관징계법"
        ]
    }
}