{
    "의안접수정보": {
        "의안번호": [
            "2010007"
        ],
        "제안일자": [
            "2017-11-03"
        ],
        "제안자": [
            "김광림의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 그동안 놀라운 경제성장을 이루었음에도 불구하고 윤리와 도덕이 무너지는 일이 늘어나고 있으며 행복지수는 낮아지고 있음.\n  이러한 문제를 해결하기 위해 기존의 예산과 제도를 크게 고치지 않는 범위에서 현재의 ‘인성교육제도를 내실화’하는 데에서 길을 찾고자 함.\n  먼저, 최근 인성교육의 가치·덕목에서 효(孝)를 제외하는 흐름에 대해 사회 전반에서 우려의 목소리가 있어 ‘인성교육의 핵심가치·덕목’에 효(孝)를 포함, 자기수양과 원만한 인간관계, 좋은 시민이 되기 위한 ‘가치와 덕목’을 보완하여 ‘정의’하고자 함.\n  또한 인성교육은 습관을 고치는 교육, 실생활 속에서 실천을 할 수 있게 하는 교육이므로 그 형태는 적용훈련 내지 반복훈련의 형태를 띠지 않으면 성과를 기대하기 어려움. 따라서 ‘인성교육을 습관화(내면화)’하는 것을 명시하고, 인성교육 지원 프로그램 개발과 함께 양질의 기존 프로그램을 선정하여 보급하도록 하고자 함.\n  마지막으로 개인과 개인, 집단과 집단 간의 잦은 다툼과 송사, 크고 작은 사고와 범죄는 심각해지고 있어 인성교육이 학교현장 뿐만 아니라 군대, 공공기관, 교도소, 경로당 등 지역사회 전반에까지 확대될 수 있는 길을 여는 것이 필요함.\n  이에 인성교육이 미치는 범위를 확대하는 길을 열고, 인성교육 프로그램 구성 및 운용 기관에 예산을 지원할 수 있는 근거를 마련하고, 모범사례에 대한 포상이 가능하도록 하고자 함.\n\n\n주요내용\n\n가. “인성”을 자신의 내면을 바르고 건전하게 가꾸고 타인·공동체·자연과 더불어 살아가는 데 필요한 인간다운 성품과 역량을 말하는 것으로 새롭게 정의함(안 제2조제1호 신설).\n나. “핵심 가치·덕목”을 인성교육의 목표가 되는 것으로 자기 수양을 위한 긍정, 감사, 정직, 극기, 책임, 행복 등과 원만한 인간관계를 위한 효, 배려, 신의, 소통, 예의, 좋은 시민이 되기 위한 애국, 봉사, 나눔, 협동 등의 마음가짐이나 행동과 관련되는 핵심적인 가치 또는 덕목으로 정의함(안 제2조제3호).\n다. 인성교육은 훈화나 강의 형식에 치중하기보다는 핵심 가치·덕목의 적극적이고 능동적인 실천 또는 실행이 습관화될 수 있도록 실시되도록 함(안 제5조제4항 신설).\n라. 국가 및 지방자치단체는 가정, 학교뿐만 아니라 군대, 교도소, 공공기관, 문화예술교육시설, 노인여가복지시설, 공신력 있는 기관 등 지역사회에서의 인성교육을 지원하기 위한 교육 프로그램을 개발하거나 양질의 기존 프로그램을 선정하여 보급하도록 함(안 제11조제1항).\n마. 국가는 예산의 범위에서 인성교육프로그램의 구성 및 운용 등을 위탁받은 전문단체의 사업과 운영에 필요한 경비의 전부 또는 일부를 출연할 수 있도록 함(안 제11조제5항 신설).\n바. 인성교육의 추진성과 및 활동에 관한 평가에 핵심 가치·덕목의 실천 또는 실행의 습관화에 관한 평가가 포함되도록 함(안 제16조제1항 후단 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2017-11-06"
        ],
        "상정일": [
            "2018-03-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}