{
    "의안접수정보": {
        "의안번호": [
            "2010900"
        ],
        "제안일자": [
            "2017-12-18"
        ],
        "제안자": [
            "함진규의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 연인을 대상으로 한 범죄가 끊임없이 발생하고 있지만, 이를 애인사이에서 발생하는 사적인 문제로 취급하는 등 데이트폭력에 대한 인식부족으로 그 피해가 근절되지 못하고 있음.\n  현재 데이트폭력과 관련하여 별도의 처벌규정은 없고 데이트폭력의 경우 통상적인 폭력범죄로 처벌이 이루어지고 있는데, 데이트폭력에 의한 살해 등 강력범죄 피해자가 증가하고 있는 현실을 고려할 때, 현행법 체계의 사각지대에 있는 데이트폭력을 규율할 수 있는 별도의 법체계가 필요함.\n  한편, 연구자료에 의하면 2005년부터 2014년까지 연인을 상대로 한 폭력이 매년 평균 7,150건 발생하였고, 이 중 전과자의 비율이 76.6%에 이르는바, 연인 간에 상대방의 전과정보를 조회할 수 있게 하여 스스로 범죄를 예방할 수 있도록 영국의 ‘가정폭력전과공개제도(클레어법)’를 도입할 필요가 있다는 지적이 있음.\n  이에 데이트폭력범죄의 형사처벌 절차에 관한 특례를 정함으로써 데이트폭력범죄를 예방하고 데이트폭력범죄로부터 피해자를 보호하려는 것임.\n\n\n주요내용\n\n가. 데이트폭력범죄의 형사처벌에 관한 특례를 정함으로써 데이트폭력범죄를 예방하고 데이트폭력범죄로부터 피해자를 보호함을 목적으로 함(안 제1조).\n나. 데이트폭력범죄를 신고받은 사법경찰관리는 즉시 현장에 나가서 데이트폭력행위의 제지, 데이트폭력행위자ㆍ피해자의 분리 등의 현장조치를 취하도록 함(안 제4조).\n다. 검사 또는 경찰서장은 피해자 등의 신청으로 피해자를 일정 기간 특정시설에서 보호, 신변경호, 수사기관에의 출석ㆍ귀가 시 동행, 피해자 주거지에 대한 주기적 순찰 등의 신변안전조치를 할 수 있도록 함(안 제5조).\n라. 검사는 데이트폭력범죄 재발 우려가 있고 피해자 보호를 위하여 직권 또는 사법경찰관의 신청으로 법원에 임시조치를 청구할 수 있도록 하고, 사법경찰관은 긴급을 요하는 경우 긴급임시조치를 할 수 있도록 함(안 제6조부터 제8조까지).\n마. 판사는 데이트폭력범죄사건의 원활한 공판진행 또는 피해자 보호를 위하여 데이트폭력행위자를 피해자의 방실로부터 격리하거나 피해자의 주거ㆍ직장 등에서 100미터 이내의 접근을 금지하는 등의 임시조치를 할 수 있도록 함(안 제9조).\n바. 검사는 직권 또는 사법경찰관의 신청으로 법원에 데이트폭력행위자에 대한 데이트폭력범죄경력의 공개를 청구할 수 있도록 하고, 피해자 등은 검사 또는 사법경찰관에게 데이트폭력범죄경력 공개의 청구 또는 그 신청을 요청할 수 있도록 함(안 제11조).\n사. 임시조치 불이행이나 데이트폭력범죄경력의 공개 등의 경우에 처벌하도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-12-19"
        ],
        "상정일": [
            "2018-05-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제360회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-05-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회",
            "여성가족위원회"
        ],
        "회부일": [
            "2017-12-19",
            "2017-12-19"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}