{
    "의안접수정보": {
        "의안번호": [
            "2010940"
        ],
        "제안일자": [
            "2017-12-21"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  현행 건강보험제도의 제한적 의료보장체계(저부담·저급여)에 따른 문제점을 해소하기 위하여, `17년 8월 발표된 건강보험 보장성 강화대책에서는 모든 비급여 항목에 건강보험을 적용할 것을 발표하였음.\n  그러나 보장성 강화대책 시행 후에도 예비급여와 같은 제한적 급여가 적용되는 진료 항목의 경우, 일반적인 요양급여의 경우보다 높은 본인부담비율이 적용되어 중증·만성질환자들의 의료비 지출에 따른 경제적 부담을 덜어주기에는 부족한 실정임.\n  이에 질병·부상 등으로 환자의 부담능력을 넘어서는 의료비가 발생하였을 때, 경제적 부담으로 충분한 치료를 받지 못하는 문제가 발생하지 않도록 별도의 법률 제정을 통하여 건강보험이 보장하지 않는 부분에 대한 의료비를 지원함으로써, 모든 국민의 의료접근성을 보장하고 건강 보호에 이바지하려는 것임.\n\n대안의 주요내용\n  가. 이 법은 소득수준에 비해 과도한 의료비 지출로 경제적 어려움을 겪는 국민들에게 의료비의 일부를 지원하여 의료이용의 접근성을 높임으로써 사회보장을 증진하고 국민건강 보호에 이바지함을 목적으로 함(안 제1조).\n  나. 이 법에 따른 재난적의료비 지원사업은 보건복지부장관이 주관하도록 하며, 재난적의료비 지급신청접수·지급결정·부당이득금 징수 등의 관리운영업무는 국민건강보험공단이 수행하도록 함(안 제5조).\n  다. 재난적의료비 지원사업의 운영 계획, 지원대상자 기준 및 지급범위 등을 심의·의결하기 위하여 재난적의료비지원정책심의위원회를 설치함(안 제7조).\n  라. 재난적의료비에 대한 지원은 국내에 거주하는 국민 중 소득 및 의료비 부담 수준 등을 고려하여 대통령령으로 정하는 기준을 충족하는 사람에 대하여 실시하되, 기준을 충족하지 않더라도 지원 필요성 등을 고려하여 심의위원회가 인정한 경우에는 예외적으로 지원을 실시함(안 제9조).\n  마. 의료기관 입원진료 등을 통해 재난적의료비가 발생한 사람은 금융정보 및 보험정보의 제공에 대한 동의서면과 함께 의료비 지원을 신청하고, 공단은 신청자가 지원대상자에 해당하는지 확인하여 원칙적으로 30일 이내에 지급여부를 결정하도록 함(안 제10조 및 제12조).\n  바. 공단이 이 법에 따른 지원대상자에게 재난적의료비 중 비급여비용 및 선별급여(예비급여)에 대한 본인부담비용의 일부를 지원하도록 하되, 국가 또는 민간 실손보험사로부터 재난적의료비에 대한 지원을 받은 경우 그에 상당하는 액수를 지원금액에서 제외하고 지급하도록 함(안 제13조).\n  사. 거짓이나 그 밖의 부정한 방법으로 지원을 받으려 한 경우 등 재난적의료비 지급제한 사유에 해당하는 경우에는 지원금액을 지급하지 않도록 하고, 지급제한 사유에 해당함에도 의료비가 지급된 경우 이를 부당이득으로 징수하도록 함(안 제15조 및 제17조).\n  아. 재난적의료비 지원사업에 사용되는 비용을 충당하기 위한 재원으로 국가 및 지방자치단체의 출연금 또는 보조금, 국민건강보험공단의 출연금, 기금으로부터의 출연금 또는 배분액, 관련 법인·단체로부터의 출연금 또는 지원금을 규정함(안 제20조).\n  자. 보건복지부장관 또는 공단이 지원금액 지급결정 등의 적정성에 대한 확인이 필요한 경우 지원대상자 및 의료기관등에게 필요한 자료의 제출을 명하고 소속 공무원 또는 직원으로 하여금 관련 자료를 조사할 수 있도록 함(안 제22조).\n  차. 재난적의료비 지급을 신청한 사람 중 지급결정 등에 관한 공단의 처분에 이의가 있는 사람은 정해진 기한 내에 공단에 이의신청을 할 수 있도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-24"
        ],
        "처리일": [
            "2017-11-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2017-11-24"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-01-16"
        ],
        "공포번호": [
            "15349"
        ],
        "공포법률": [
            "재난적의료비지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2017-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-29"
        ],
        "의결일": [
            "2017-12-29"
        ],
        "회의명": [
            "제355회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-01-05"
        ]
    }
}