{
    "의안접수정보": {
        "의안번호": [
            "2011146"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "서형수의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 구직자 등 대상의 직업훈련은 안정적인 훈련참여를 통해 취업으로 연계될 수 있도록 훈련소요 실비보전 및 성실한 훈련참여 유도목적의 훈련수당을 지급 중이나, 이에 대해 압류를 금지하는 근거조항이 없어 훈련참여에 애로요인이 발생되므로 훈련수당 압류금지 규정 및 별도 예금계좌에 관한 조항을 신설하여 구직자 등의 훈련수당 수급권을 적극적으로 보호할 필요성이 있음.\n  또한 직업훈련의 적법한 집행을 위해 부정훈련 등 고의 또는 중대한 과실로 직업훈련에 중대한 지장을 준 경우 직업능력개발훈련교사에 대한 자격정지 등 제재조항이 있으나, 직업능력개발훈련교사 외의 강사에 대해서는 이와 같은 제재조항이 미비하여 이에 대한 제재처분의 근거조항을 신설하여 제재처분의 실효성을 높이는 한편, 부정수급에 관한 추가징수 규정을 처분대상 및 부정수급액에 따라 차등 적용하던 규정을 수정하여 대상이나 액수에 관계없이 최대 5배 이하의 금액을 징수토록 하는 등 부정훈련 관련 조항을 정비할 필요성이 있음.\n  그 밖에 직업능력개발훈련교사 자격증 발급시 수수료 징수규정을 폐지하여 규제를 완화하고, 지역인적자원개발위원회 전문연구기관 지원 근거를 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임. \n\n\n주요내용\n\n  가. 고용노동부장관은 직업능력개발훈련의 효율성을 높이기 위하여 직업능력개발정보망에서 수집된 정보를 분석하여 관련 정책에 반영할 수 있도록 함(안 제6조제2항 신설).\n  나. 훈련수당을 양도·압류하거나 담보로 제공할 수 없도록 하고, 「직업안정법」에 따른 직업안정기관의 장은 훈련생의 신청이 있는 경우 훈련수당수급계좌로 사용하여 훈련수당을 지급하도록 하며, 훈련수당수급계좌의 예금 중 대통령령으로 정하는 액수 이하의 금액에 관한 채권은 압류할 수 없도록 함(안 제10조제2항부터 제5항까지 신설). \n  다. 전문연구기관의 지원 근거를 신설하고, 전문연구기관 지정 등에 필요한 사항은 고용노동부령으로 위임함(안 제22조의3제4항 및 제5항 신설)\n  라.  지정직업훈련시설의 지정 내용 변경 신고 중 신고의 수리가 필요한 사항은 부득이한 경우 외에는 변경 신고를 받은 날부터 20일 이내에 신고의 수리 여부를 신고인에게 통지하도록 함(안 제28조제4항 및 제5항 신설).\n  마. 직업능력개발훈련교사 자격증 발급 수수료를 폐지함(제33조제3항 삭제).\n  바. 제33조제1항에 따른 직업능력개발훈련교사 등이 부정훈련 등 고의 또는 중대한 과실로 훈련에 중대한 지장을 준 경우 직업능력개발훈련과정의 강의를 제한할 수 있도록 함(안 제35조의2 신설). \n  사. 부정수급액 등의 추가징수 시 고용노동부령으로 정하는 기준에 따라 부정수급액의 5배 이하 금액을 추가징수할 수 있도록 함(안 제56조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}