{
    "의안접수정보": {
        "의안번호": [
            "2011460"
        ],
        "제안일자": [
            "2018-01-18"
        ],
        "제안자": [
            "윤재옥의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전 세계적으로 기후변화에 따른 가뭄과 홍수, 물관리 인프라의 노후화 및 신규 오염물질의 증가 등의 문제가 발생함에 따라 물 관리의 중요성에 대한 인식이 급격히 높아지고 있으며, 각국은 이로 인한 사회적 비용 증가를 완화시키고 지속가능한 물관리 체계를 구축하기 위한 노력을 경주하고 있음.\n  아울러, 물산업은 21세기 블루골드산업으로 사회기반시설 중 최대의 투자시장을 형성할 것으로 전망되고 있고 있어 이미 선진국들은 물 위기를 물시장 선점의 기회로 활용하기 위해 물관리 기술개발에 박차를 가하고 있음.\n  그러나 국내 물산업 시장의 규모는 세계 시장의 1.7%, 국내 GDP의 2.1%에 불과하고, 국내 11,035개 물기업의 70%가 종업원 10명 미만의 소기업으로 대부분 영세하여 기술경쟁력 확보를 위한 여건이 취약한 상황임.\n  이에 물관리 기술의 체계적인 육성과 발전 기반을 조성하여 물산업과 연관 산업의 융합 및 건전한 발전에 기여하고 양질의 대국민 물 복지 제공 및 지속가능한 물순환 체계 구축에 이바지하려는 것임.\n\n\n주요내용\n\n가. 정부는 체계적인 물관리기술 발전 및 물산업 육성을 위한 물관리기술 개발 및 물산업 육성 전략을 수립하여 시행하고, 시·도지사는 전략에 따라 지역적 특성을 고려한 시행계획을 수립하고 시행할 수 있도록 함(안 제5조).\n나. 환경부장관으로 하여금 물산업 관련 기술개발을 촉진하고 관련 정보를 효율적으로 관리하기 위한 물기술종합정보시스템을 구축？운영하고 해당 정보의 활용을 촉진할 수 있도록 함(안 제6조).\n다. 환경부장관 또는 시·도지사로 하여금 물산업 현황 및 동향 분석, 물산업 육성을 위한 정책 지원 및 프로그램 개발, 물산업 관련 기술개발 등의 지원 업무 수행을 위한 물산업지원센터를 설치·운영할 수 있도록 함(안 제7조).\n라. 정부로 하여금 환경기술, 건설기술, 정보통신기술, 에너지기술, 소재？부품기술, 방재기술 등이 융합된 물관리기술 개발을 촉진하기 위한 업무를 추진하도록 함(안 제8조).\n마. 정부는 물산업의 진흥 및 물기업의 경쟁력 강화를 위하여 표준화 기반조성 사업을 추진할 수 있도록 함(안 제9조).\n바. 환경부장관은 물산업 관련 우수기술과 제품을 발굴하여 이를 국내에 보급하기 위하여 지자체 및 공공기관과 우수제품등의 개발과 보급을 촉진하기 위한 협력체계를 구성하고, 우수제품등의 도입 실적이 우수한 지자체에 대하여 보조율 우대 적용 등의 재정적 혜택을 제공하는 보조사업을 추진할 수 있으며, 혁신기술의 보급 촉진을 위한 시범사업을 시행할 수 있도록 함(안 제10조 및 제11조).\n사. 환경부장관은 물기업의 창업을 촉진하고 창업자의 성장？발전을 위한 지원을 할 수 있으며, 물관리기술 및 물산업에 대한 일자리를 창출하고 확대하도록 함(안 제12조 및 제13조).\n아. 환경부장관은 물산업 육성을 위하여 중소 물기업 중 일정 요건을 갖춘 기업을 혁신형 물기업으로 지정하고, 국가는 물산업 관련 국가연구개발 사업 등에 참여하는 경우 우선 지원할 수 있도록 함(안 제14조 및 제15조).\n자. 국가 또는 지방자치단체는 물산업 진흥과 물기업의 경쟁력 강화를 위하여 연구？진흥시설, 실증화시설 등으로 구성된 물산업 실증화 시설 및 집적단지를 조성하고, 전문 기관이나 단체로 하여금 물산업 실증화 시설 및 집적단지 내에서 기술 지원, 기술 검증 또는 제품 인증 등 사업을 수행하도록 할 수 있도록 함(안 제16조).\n차. 국가 또는 지방자치단체는 입주기업 등의 기술개발과 사업화 및 해외진출을 촉진하기 위한 사업을 수행하고, 물산업 실증화 시설 및 집적단지가 소재한 지방자치단체는 입주기업등에 각종 부대시설의 설치·운영에 필요한 자금을 지원할 수 있도록 함(안 제17조 및 제18조).\n카. 국가, 지방자치단체 및 물산업 공공기관은 물산업 실증화 시설 및 집적단지의 실증화시설과 연계하여 분산형 실증화 시설을 운영하도록 하고, 실증화시설에 하수 및 폐수를 공급하여 관련 법령에 따른 수질기준을 충족할 경우 처리수를 방류하거나 재이용하도록 특례를 규정함(안 제19조 및 제20조).\n타. 물관리 기술 또는 제품의 위생안전, 에너지 고효율 및 지속가능성 등을 확보하기 위한 업무를 효율적으로 수행하기 위하여 한국물기술인증원을 설립하도록 함(안 제21조).\n파. 국가는 중소 물기업의 해외진출 지원을 위한 사업을 추진할 수 있도록 하고, 물기업의 해외진출 지원을 위하여 한국물산업협의회를 설립하도록 함(안 제22조 및 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-01-19"
        ],
        "상정일": [
            "2018-05-25"
        ],
        "처리일": [
            "2018-05-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제2차환경소위",
            "제360회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2018-03-27",
            "2018-05-24"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-01-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-05-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}