{
    "의안접수정보": {
        "의안번호": [
            "2011990"
        ],
        "제안일자": [
            "2018-02-19"
        ],
        "제안자": [
            "채이배의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대한민국 청년은 실업, 소득하락과 부채증가, 주거 불안정 등 다양한 사회 문제를 겪고 있으나, 정부에는 청년정책 관련 컨트롤타워가 부재하여 체계적이고 실효성 있는 청년정책을 수립ㆍ시행하지 못하고 있는 실정임.\n  이에 「청년기본법」을 제정하여 청년정책의 통일성과 체계성을 확보하고, 그동안 개별 법령 등에 따라 여성가족부, 고용노동부, 중소기업청 등 다수의 부처 및 지방자치단체에서 개별적으로 추진해 오던 청년 관련 정책을 체계적으로 기획ㆍ조정할 수 있도록 함으로써 정책의 효율적 추진을 가능하도록 하고자 함.\n  또한 청년의 권리 및 책임과 국가와 지방자치단체의 청년에 대한 책무를 정하고 청년정책에 관한 기본적인 사항을 규정함으로써 정치ㆍ경제ㆍ사회ㆍ교육ㆍ문화의 모든 영역에서 청년의 참여를 확대하고권리를 신장시켜 모든 청년에게 공정한 출발의 기회를 보장하고, 청년들이 행복한 삶을 영위하는 데 이바지할 수 있도록 하고자 함.\n\n\n주요내용\n\n가. 이 법은 국가와 지방자치단체의 청년에 대한 책무를 정하고 청년정책에 관한 기본적인 사항을 규정하는 것을 목적으로 함(안 제1조).\n나. 청년을 18세 이상 34세 이하인 사람으로 정의함(안 제2조). \n다. 기획재정부장관은 청년정책에 관한 기본계획을 3년마다 수립ㆍ시행하고, 관계 중앙행정기관의 장과 시ㆍ도지사는 연도별 시행계획을 매년 수립ㆍ시행하도록 함(안 제7조 및 제8조).\n라. 기획재정부장관은 효율적인 청년정책을 수립하기 위하여 매년 청년과 관련된 문제에 대한 실태조사, 여론조사 및 연구를 실시하고 기본계획에 반영하도록 함(안 제10조).\n마. 청년정책에 관한 사항을 심의ㆍ조정하기 위하여 대통령 소속으로 청년정책위원회를 두도록 하고, 시ㆍ도지사는 지역청년정책위원회를 둘 수 있도록 함(안 제11조 및 제12조).\n바. 국가와 지방자치단체는 청년의 권리 보호 및 신장을 위한 방안을 마련하도록 함(안 제13조).\n사. 국가와 지방자치단체는 청년정책의 결정과정에 청년의 참여 확대방안을 강구하고, 청년의 정치 참여 활성화를 위하여 노력하도록 함(안 제14조 및 제15조).\n아. 국가와 지방자치단체는 청년고용을 촉진하고 청년 일자리의 질 향상 및 안정적인 고용유지를 위한 대책을 수립ㆍ시행하도록 함(안 제16조).\n자. 국가와 지방자치단체는 청년의 능력ㆍ재능ㆍ기술 개발을 위하여 교육프로그램을 개발하고, 훈련비용 지원금 제도를 수립ㆍ시행하여야 함(안 제17조).\n차. 국가와 지방자치단체는 청년의 생활의 안정과 주거 안정 등 복지 증진, 심리상담 지원 등 지원책을 마련하며, 지원책을 이행하기 위해 금전적 지원 등을 할 수 있도록 함(안 제18조).\n카. 국가와 지방자치단체는 청년의 문화ㆍ예술 역량을 높이기 위하여 청년이 문화 활동에 참여할 기회를 확대하고 이를 지원하도록 함(안 제19조).\n타. 국가와 지방자치단체는 청년단체와 청년시설 설치ㆍ운영에 대하여 그 활동에 필요한 행정적 지원 및 필요한 경비의 전부 또는 일부를 보조할 수 있도록 함(안 제20조).\n파. 청년정책 수행에 필요한 재원을 확보하기 위하여 청년지원기금을 설치함(안 제21조).\n하. 정부는 해마다 청년정책에 관한 연차보고서를 작성하여 정기회 개회 전까지 국회에 제출하고, 청년지원과 발전에 공로가 현저하거나 청년의 모범이 되는 자에 대하여 포상할 수 있도록 함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-02-20"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            "2019-09-24"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차법안심사제2소위",
            "제371회국회(정기회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2019-10-25",
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2018-02-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}