{
    "의안접수정보": {
        "의안번호": [
            "2011180"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  소하천정비시행계획 및 소하천, 소하천구역 등의 정비 허가에 의제되는 각종 인ㆍ허가 등과 관련된 협의를 요청받은 관계 행정기관의 장이 30일 이내에 의견을 회신하도록 하여 행정 절차의 신속성과 효율성을 제고하고, 관리청이 소하천, 소하천구역 등의 정비 허가 신청을 받은 경우 20일 이내에 허가 여부 또는 허가 처리 지연 사유를 신청인에게 통지하도록 하고 그 기간 내에 통지하지 아니한 경우에는 허가를 한 것으로 간주(看做)하는 제도를 도입하여 관련 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n가. 소하천, 소하천구역 등 정비에 관한 설계기준 고시 근거 신설(안 제4조의4 신설)\n  행정안전부장관은 소하천, 소하천구역 등의 정비 품질과 안전을 확보하고 적정한 공사 관리를 위하여 설계기준을 정하여 고시하도록 함.\n나. 소하천, 소하천구역 등 정비 허가 처리 기간 설정 및 허가 처리 간주제도 도입(안 제10조제3항 및 제4항 신설)\n  관리청은 소하천, 소하천구역 등의 정비 허가의 신청을 받은 날부터 20일 이내에 허가 여부 또는 허가 처리 지연 사유를 신청인에게 통지하도록 하고, 그 기간 내에 허가 여부 또는 허가 처리 지연 사유를 통지하지 아니한 경우에는 허가를 한 것으로 간주(看做)함.  \n다. 인ㆍ허가 의제를 위한 관계 행정기관 협의 시 회신 기한 설정(안 제10조의2제4항 신설)\n  관리청이 소하천정비시행계획 및 소하천, 소하천구역 등 정비 허가 시 다른 법률에 따른 인ㆍ허가 등의 의제를 위하여 관계 행정기관의 장에게 협의를 요청하는 경우 관계 행정기관의 장은 협의를 요청받은 날부터 30일 이내에 의견을 제출하도록 함.\n라. 점용료, 채취료 등의 감면비율 위임 변경(안 제22조제4항 후단 신설, 안 제22조제5항)\n  소하천, 소하천구역 등의 정비 허가 또는 소하천, 소하천구역 등의 점용ㆍ사용 허가에 따른 점용료, 채취료 등의 감면비율을 조례로 위임하던 것을 대통령령으로 위임함.\n마. 소하천, 소하천구역 등 정비를 위한 타인의 토지에의 출입 근거 마련(안 제23조의2 신설)\n  관리청은 소하천, 소하천구역 등의 정비 및 관리 등을 위하여 타인의 토지에 출입할 수 있도록 하고, 토지에 출입하려는 사람은 그 토지의 소유자ㆍ점유자 또는 관리인에게 그 일시와 장소를 통지하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-08-21"
        ],
        "처리일": [
            "2019-10-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-08-21",
            "2019-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}