{
    "의안접수정보": {
        "의안번호": [
            "2011386"
        ],
        "제안일자": [
            "2018-01-15"
        ],
        "제안자": [
            "김병기의원등85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가의 안전보장과 국민의 안위를 위해 존재하는 국가정보원이 정치와 선거개입, 간첩조작, 불법 민간인 사찰, 종북몰이 등으로 국헌을 문란 시키고 민주주의를 유린한 행위로 수년간 국민적 지탄의 대상이 되어 왔음. 이에 국민은 국가정보원의 정상화를 위해 개혁과 혁신을 넘어 정보기관의 대 개조를 요구하고 있음.  \n 통제받지 아니하는 권력, 주관적 애국심에 사로잡혀 국민 위에 군림하는 권력은 반드시 부패하고, 국민에 심판을 받음이 이번 정권교체를 통해 확인되었음. 세상의 어떤 정보기관도 국가정보원처럼 문제를 일으키고도 전문화된 기관 등으로부터 통제를 받지 않는 국가는 찾아보기 힘듦. \n  자유민주주의에서 국가 운영의 근간은 권력의 분산과 상호 견제를 통해 균형을 유지하는 것임. 국가기관 간에 통제시스템이 제대로 작동할 때 국가기관의 권한 남용은 현저히 줄어들 것이고 궁극적으로는 국민의 기본권이 한층 보장될 것임.  \n  이에 국가정보원의 명칭을 안보정보원으로 개칭하고, 그 직무를 국외·북한정보 및 방첩·대테러·국제범죄조직 및 형법상 내란·외환죄 등과 관련되고 북한과 연계된 안보침해행위 등으로 명확하게 한정함과 동시에 국내 보안정보, 대공·대정부전복 개념을 삭제함으로써 국내 정치개입 가능성을 원천적으로 차단하고 정보기관 본연의 직무수행에 집중하도록 하고자 함. \n  뿐만 아니라 안보정보원 직원들의 직무수행과 관련된 구체적인 범위를 정보활동기본지침을 통해 법제화하여 직무 일탈을 근본적으로 차단하는 한편, 명시된 업무에 대해서는 면책권을 부여하고자 함. 또한 국가정보원의 대공수사권을 경찰로 이관하여 순수 정보기관으로서의 새로운 도약 및 역량 집중의 계기가 되도록 함.\n  안보정보원의 내·외부 관리 감독 및 통제권을 강화하기 위해 안보정보원의 특수공작비 지출 결과를 국회 정보위원회에 보고하고, 국회 정보위원회 의결로 안보정보원에 대한 감사원의 비공개 감사를 요구할 수 있게 하는 등 국회에 의한 안보정보원 통제를 강화함과 동시에 독립된 ‘정보감찰관’제를 도입해 내부 감독을 한층 강화하고자 함.  \n  나아가 원장을 비롯한 직원의 정치개입 일탈을 원천적으로 차단하기 위해 직원의 직무관련 범죄에 대한 처벌 수위를 강화하고, 정치관여죄와 불법감청 및 불법위치추적죄에 대하여는 20년의 공소시효를 적용하고자 함. \n\n\n\n\n주요내용\n\n가. 법률의 제명을 「국가정보원법」에서 「안보정보원법」으로 변경함. \n나. 국가정보원의 명칭을 안보정보원으로 변경함(안 제2조).\n다. 안보정보원의 직무 범위를 국외정보, 북한정보, 방첩, 대테러, 국제범죄조직, ？형법？ 중 내란의 죄, 외환의 죄, ？군형법？ 중 반란의 죄, 암호 부정사용의 죄, ？군사기밀 보호법？에 규정된 죄, ？국가보안법(제7조 및 제10조는 제외)？에 규정된 죄와 관련되고 북한과 연계된 안보침해행위에 관한 정보의 수집·작성 및 배포로 정하면서 기존의 ‘국내 보안정보’ 용어와 ‘대공’·‘대정부전복’을 삭제하는 한편, 종전의 국가정보원이 갖고 있던 범죄수사권을 폐지하고, 국가안전보장에 한정하여 국가의 중대한 이익을 해칠 우려가 있다고 예상되는 경우에 한해 이를 방지하기 위하여 정보수집이 필요하다고 국회가 승인하는 사항을 직무범위에 포함함(안 제3조).\n라. 안보정보원은 수집된 정보를 다른 목적으로 사용할 수 없도록 함(안 제3조제2항).\n마. 안보정보원의 직원들의 직무수행과 관련된 구체적인 범위를 정보활동기본지침을 통해 법제화함.(안 제3조제3항)\n바. 원장은 직무범위를 일탈하여 정치관여·직권남용의 우려가 있는 조직을(명칭여하 막론) 설치할 수 없도록 함(안 제4조제2항)\n사. 안보정보원의 업무를 공정하고 독립적으로 감찰할 수 있는 독립된 정보감찰관 제도를 신설함(안 제8조).\n아. 불법감청 및 불법위치추적 등을 금지함. 타 법에 규정되지 않은 방법으로 불법감청이나 불법위치추적을 한 자나 미수범은 처벌함(안 제13조 및 제23조).\n자. 안보정보원의 특수공작비 지출에 대한 결과를 국회 정보위원회에 보고하도록 하고, 감사원의 비공개 감사를 국회 정보위원회 의결로 요구할 수 있게 하며, 원장이 국회에서 증언을 거부한 경우 국회 정보위원회 의결로 보고를 받을 수 있도록 보장함으로써 국회 통제를 강화함(안 제14조부터 제17조까지).\n차. 다른 국가기관과 정당, 언론사 등의 민간을 대상으로, 정보활동기본지침을 위반한 파견·상시출입 등 방법을 통한 정보활동을 금지함(안 제19조).\n카. 정치 관여죄, 직권남용죄, 불법감청·불법위치추적죄 처벌을 강화하고, 정치관여 목적 정보수집죄를 신설함(안 제21조부터 제24조까지)\n타. 정치 관여죄, 불법감청·위치추적죄에 대하여는 20년의 공소시효를 적용하고, 정보감찰관에 대해서는 형을 가중하도록 신설함(안 제21조·제23조·제25조 및 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2018-01-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차법안심사소위",
            "제358회국회(임시회)제1차법안심사소위",
            "제359회국회(임시회)제1차법안심사소위",
            "제360회국회(임시회)제1차법안심사소위",
            "제363회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-02-28",
            "2018-03-26",
            "2018-04-04",
            "2018-05-28",
            "2018-08-29"
        ],
        "회의결과": [
            "상정/축조심사",
            "축조심사",
            "축조심사",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-01-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}