{
    "의안접수정보": {
        "의안번호": [
            "2011690"
        ],
        "제안일자": [
            "2018-01-31"
        ],
        "제안자": [
            "이찬열의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  주얼리는 특정 부유층만이 향유하는 사치성 소비재가 아닌 일반적인 결혼문화, 패션 등 넓은 영역에서 활용되고 있으며, 유럽·중국 등 외국의 경우 주얼리산업은 이미 고부가가치를 생산하고 수출을 통한 국부 창출에 기여를 하는 주력산업으로 자리매김하고 있음.\n  그러나 우리나라는 주얼리 제품에 대해 높은 개별소비세 부과 등 규제 위주의 정책으로 일관하고 있어 주얼리산업이 성장하지 못하고 있으며, 무등록 영업자에 의한 주얼리 음성거래로 인해 탈세와 자금세탁이 만연하고 진품을 사칭한 모조품 등의 유통으로 소비자 피해가 속출하는 등 유통관리체계의 허술함도 중요한 문제로 지적되고 있음.\n  이에 주얼리산업이 국가 주력산업으로 성장할 수 있도록 산업기반 조성을 위한 정책 수립·시행 체계, 주얼리기업 및 기술개발에 대한 지원, 전문인력 양성 등 진흥·육성에 관한 규정을 마련하고, 국가 차원에서 소비자 피해를 줄이고 주얼리 유통의 체계적 관리가 가능하도록 주얼리소매업에 대한 허가제를 도입하려는 것임.\n\n\n주요내용\n가. 산업통상자원부장관은 주얼리산업의 기반조성을 위해 5년마다 주얼리산업기반조성기본계획을 수립·시행하고, 기본계획에 따라 매년 시행계획을 수립·시행하도록 함(안 제5조).\n나. 주얼리산업 기반조성에 관한 사항을 심의하기 위해 보석·귀금속 및 주얼리산업 관련 전문성을 갖춘 사람을 위원으로 구성하는 주얼리산업기반조성위원회를 설치·운영함(안 제6조).\n다. 주얼리 유통관리체계를 확립하고 소비자 피해를 줄이기 위해 주얼리소매업을 허가를 받아 영위할 수 있도록 하고 허가의 요건·대상 범위·절차 등을 시행령에 위임하며, 그 밖에 허가 결격사유 및 허가취소 사유 등을 규정함(안 제7조부터 제12조까지).\n라. 산업통상자원부장관은 주얼리산업 기반조성을 위한 정책의 수립·시행을 위해 주얼리산업에 관한 실태조사를 정기적으로 실시하고 통계자료 조사·작성 등을 하도록 함(안 제13조 및 제14조).\n마. 국가나 지방자치단체는 주얼리산업 전문인력 양성을 위한 직업훈련, 주얼리기술 데이터베이스 구축·운영 등의 사업을 추진하고, 전문인력양성 사업의 전문적·효율적 수행을 위해 전문인력 양성기관을 지정할 수 있도록 함(안 제15조).\n바. 산업통상자원부장관 등은 주얼리산업 관련 창업 촉진과 창업자의 성장·발전을 위한 지원 및 우수 주얼리 제조 촉진 등에 필요한 지원을 할 수 있도록 함(안 제16조).\n사. 산업통상자원부장관은 주얼리의 품질검증을 하고 주얼리 제조·창작에 필요한 기술개발, 원재료의 원활한 수급, 대체소재 연구·개발에 필요한 지원을 할 수 있도록 함(안 제17조).\n아. 국가와 지방자치단체는 주얼리산업의 기반조성을 위한 지원시설 확충 및 단지·지구 조성 등에 노력하도록 함(안 제18조).\n자. 국가와 지방자치단체는 주얼리 유통구조의 현대화와 유통 활성화를 위해 노력하고, 주얼리산업 관련 협동조합의 공동구매·판매 등의 사업을 지원할 수 있도록 함(안 제19조).\n차. 주얼리 국제교류 및 해외시장 진출 활성화를 위해 국제전시회에서 판매되는 주얼리에 대해 관세 등 세제를 감면하며, 주얼리전문 면세점 특허 및 그 밖에 주얼리 수출 촉진을 위한 브랜드 개발 등의 지원을 할 수 있도록 함(안 제20조).\n카. 주얼리산업의 경쟁력 제고 차원에서 우수 주얼리를 지정하여 브랜드화 지원 등 특별지원을 할 수 있도록 하며, 우수 주얼리 지정취소 사유를 함께 규정함(안 제21조 및 제22조).\n타. 주얼리기술의 계승·발전을 위해 가업승계, 기술의 첨단성 및 경영상태 등 일정 요건을 갖춘 기업을 주얼리기업 명가로 선정하여 포상 등의 지원을 할 수 있도록 함(안 제23조).\n파. 국가 등은 주얼리산업의 전통성과 현대성의 융합·연계 등을 위한 시책을 마련하고 주얼리산업의 진흥에 기여한 우수사례 발굴·시상 등을 할 수 있도록 함(안 제26조 및 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-02-01"
        ],
        "상정일": [
            "2018-04-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제359회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-04-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}