{
    "의안접수정보": {
        "의안번호": [
            "2011175"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  폐기물의 재활용 원칙과 준수사항, 폐기물 재활용업의 허가 등은 「폐기물관리법」에 따라, 제조업자 등의 재활용의무, 재활용부과금의 부과, 재활용제품의 규격 및 품질기준 등은 이 법에 따라 분리하여 운영되고 있어 체계적인 재활용 관리에 어려움이 있는바, 재활용 관련 제도를 이 법으로 일원화하여 규정함으로써 재활용을 촉진시키고, 폐기물 재활용업의 육성을 위한 법적ㆍ제도적 체계를 정비하려는 것임.\n\n\n주요내용\n\n가. 표준용기의 등록(안 제15조의2)\n  규격이 통일되어 공동으로 사용할 수 있는 용기인 표준용기를 등록하는 경우에는 사용 제품명, 용기의 유형 등을 등록하도록 표준용기의 등록사항을 구체화하고, 표준용기 사용 제품의 생산을 중단한 경우 또는 등록되지 아니한 용기를 해당 제품에 사용하는 경우 등에는 환경부장관이 표준용기의 등록을 취소하도록 함. \n나. 폐기물의 재활용 원칙 및 준수사항(안 제15조의5 신설)\n  폐기물을 재활용하는 과정에서 발생하거나 배출되는 비산먼지, 악취, 휘발성유기화합물, 대기오염물질 등이 생활환경에 위해를 미치지 아니하는 등의 경우에는 누구든지 폐기물을 재활용할 수 있도록 하되, 폐석면, 의료폐기물 등은 재활용을 금지하거나 제한하는 등의 폐기물의 재활용 원칙 및 준수사항을 「폐기물관리법」에서 이 법으로 이관하여 규정함.\n다. 폐기물의 재활용 시 환경성평가(안 제15조의6 신설)\n  일정 규모 이상의 폐기물 등을 토양ㆍ지하수 등에 접촉시켜 복토재(覆土材) 등 정하여진 용도 또는 방법으로 재활용하려는 자 등은 해당 폐기물의 재활용에 대한 환경성평가를 받은 후 환경부장관으로부터 재활용에 대한 승인을 받도록 하는 규정을 「폐기물관리법」에서 이 법으로 이관함.\n라. 폐기물재활용업의 허가(안 제30조의2부터 제30조의5까지 신설)\n  1) 폐기물을 재활용하는 업을 하려는 자는 폐기물 재활용 사업계획서를 환경부장관에게 제출하여 적합 여부를 통보받은 후 통보받은 날부터 2년 이내에 환경부장관의 폐기물재활용업 허가를 받도록 하는 규정을 「폐기물관리법」에서 이 법으로 이관함.\n  2) 폐기물재활용업의 허가를 받은 자는 정하여진 양 또는 기간을 초과하여 폐기물을 보관하지 아니하도록 하고, 다른 자에게 자기의 성명이나 상호를 사용하여 폐기물을 재활용하게 하거나 그 허가증을 다른 자에게 빌려주지 아니하도록 하는 등의 준수사항을 「폐기물관리법」에서 이 법으로 이관하여 규정함.\n\n\n참고사항\n\n가. 이 법률안은 이 법률안과 함께 제출되는 「폐기물관리법 일부개정법률안」(의안번호 제11134호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.\n나. 이 법률안은 법령·예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제13조의2제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}