{
    "의안접수정보": {
        "의안번호": [
            "2011863"
        ],
        "제안일자": [
            "2018-02-09"
        ],
        "제안자": [
            "김경진의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  인터넷 포털은 인터넷 이용의 관문으로 정보화 시대에 필수불가결한 존재로 자리매김하였으며, 특히 뉴스 매개 및 디지털콘텐츠 제공을 통해 미디어 유통사업자로서 사회적·산업적 영향력을 확대하고 있음.\n  그러나 기사 배열 영향력 행사？검색어 순위 조작 등에 대한 논란이 지속적으로 발생하면서, 언론의 공정성？투명성 문제가 제기 되고 있음.\n  이에 인터넷 포털사업자는 언론사가 위탁한 기사 외에는 기사를 게재를 할 수 없도록 하는 한편, 일정 매출액 이상의 주요 인터넷 포털사업자의 경우 언론에 기반한 서비스에 대하여는 회계를 분리하고, 미디어랩을 도입해 광고 및 회계를 투명화하고자 함. 또한 자동화된 원칙에 의한 기사배열만을 허용하여 언론의 공정성을 기하고, 역외규정을 명문화하여 국내외 사업자간 역차별 해소 제도를 구축함으로써 부가통신사업의 효율적인 경쟁체제의 구축 등에 기여하려는 것임.\n\n\n주요내용\n\n가. 정보의 분류 및 검색 기능을 바탕으로 정보의 처리？제공？매개 및 전자우편, 콘텐츠 등을 이용자에게 종합적으로 제공하는 부가통신역무를 “인터넷 종합정보제공 역무”로 정의함(안 제2조제15호 신설).\n나. 이 법은 국외에서 이루어진 행위라도 국내 시장 또는 이용자에게 영향을 미치는 경우에는 적용하도록 함(안 제4조의3 신설).\n다. 인터넷 종합정보제공 사업자는 언론사가 위탁하는 기사 외에는 기사를 게재할 수 없도록 함(안 제22조의5제1항 신설).\n라. 일정 매출액 이상인 주요 인터넷 종합정보제공 사업자가 언론사가 위탁한 기사를 이용하여 광고하는 경우에는 인터넷기사광고판매대행자가 위탁하는 인터넷 광고 외에는 할 수 없도록 함(안 제22조의5제2항 신설).\n마. 주요 인터넷 종합정보제공 사업자가 언론 기사의 게재？매개 등 서비스를 제공하여 광고 등을 통해 얻은 수익에 대하여는 회계를 분리하여 정리하도록 함(안 제22조의5제3항 신설).\n바. 주요 인터넷 종합정보제공 사업자가 언론사가 위탁하는 기사를 게재하는 경우에는 자동화된 배열원칙에 의하고, 배열원칙을 공개하도록 함(안 제22조의6 신설).\n사. 회계 정리 의무가 있는 대상을 기간통신사업자에서 기간통신사업자와 전년도 전기통신역무 매출액이 대통령령으로 정하는 금액 이상인 제2조제15호의 인터넷 종합정보제공 역무 사업자로 확대함(안 제49조제1항 각 호 신설).\n아. 주요 인터넷 종합정보제공 역무 사업자가 회계 분리를 하지 아니하거나 기사배열 경우 과징금 부과 및 시정명령을 할 수 있도록 함(안 제53조제2항제4호 신설 및 제92조제1항 개정)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-02-12"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2018-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}