{
    "의안접수정보": {
        "의안번호": [
            "2011155"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공장 신설의 승인 등과 관련하여 협의를 요청받은 행정기관의 장이 일정기간 내에 의견을 회신하지 아니한 경우에는 협의가 이루어진 것으로 간주(看做)하고, 산업단지 구조고도화사업의 준공인가 여부 또는 지식산업센터 설립 완료신고 등의 수리 여부를 일정 기간 내에 신청인에게 통지하도록 하며, 그 기간 내에 인가 또는 신고수리 여부나 처리 기간의 연장을 통지하지 아니한 경우에는 인가 또는 신고수리를 한 것으로 간주하는 제도를 도입하는 한편,\n  도시형공장의 지정권한을 지방자치단체의 장에게 이양하고, 산업용지의 법정 양도가격 위반행위를 처벌하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 인허가 등 협의간주 제도 도입 및 의제사항 추가(안 제13조의2, 제14조, 제14조의2, 제16조, 제33조 및 제45조의4)\n  1) 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하기 위하여 공장의 신설ㆍ증설ㆍ업종변경의 승인, 공장의 건축허가, 공장건축물의 사용승인 또는 공장의 등록과 관련하여 협의를 요청받은 행정기관의 장은 10일 이내, 산업단지관리기본계획의 수립ㆍ변경ㆍ승인 또는 변경승인과 관련하여 협의를 요청받은 행정기관의 장은 20일 이내, 산업단지 구조고도화계획의 승인과 관련하여 협의를 요청받은 행정기관의 장은 15일 이내에 각각 의견을 회신하도록 하고, 그 기간 내에 의견을 회신하지 아니한 경우에는 협의가 이루어진 것으로 간주함.\n  2) 원활한 공장설립을 위하여 공장의 신설ㆍ증설 또는 업종변경의 승인을 할 때 관계 행정기관의 장과 도로와 다른 시설의 연결허가에 관하여 협의한 경우에는 그 허가를 받은 것으로 간주하도록 인허가 등 의제사항을 추가함. \n나. 공장진입로의 사도개설 허가 규정 명확화(안 제13조의3제1항)\n  「도로법」에 따른 도로가 아닌 길과 공장진입로를 연결할 필요가 있어 사도개설을 허가하려는 경우에도 해당 토지의 소유 또는 사용에 관한 권리 확보 등 「사도법」상의 사도개설 허가 요건을 충족하여야 함을 명확히 규정함.\n다. 신고 제도 및 인허가 제도 합리화(안 제15조, 제28조의2, 제31조 및 제45조의7)\n  1) 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하기 위하여, 공장의 신설ㆍ증설ㆍ업종변경의 완료신고 또는 지식산업센터 설립 완료신고의 수리 여부를 10일 이내에 신고인에게 통지하도록 하며, 그 기간 내에 신고수리 여부나 처리 기간의 연장을 통지하지 아니한 경우에는 신고를 수리한 것으로 간주함.\n  2) 산업단지관리공단의 설립인가, 입주기업체협의회의 설립인가 및 산업단지 구조고도화사업의 준공인가 여부를 30일 이내에 신청인에게 통지하도록 하며, 산업단지 구조고도화사업의 준공인가의 경우 그 기간 내에 인가 여부나 처리 기간의 연장을 통지하지 아니한 경우에는 인가를 한 것으로 간주함.\n라. 도시형공장 지정권한 이양(안 제28조)\n  산업통상자원부장관이 첨단산업의 공장 및 공해발생 정도가 낮은 공장 등을 도시형공장으로 지정할 수 있음에도 현재까지 지정 사례가 없는바, 해당 제도의 활성화를 위하여 도시형공장의 요건 충족 여부 검토가 용이한 시장？군수？구청장 및 관리기관에 도시형공장 지정권한을 이양함.\n마. 분양 전환된 산업용지의 처분제한 명확화(안 제39조제1항제1호)\n  산업용지의 처분제한 규정을 둔 취지가 실수요자에 대한 산업용지의 공급임을 고려하여 임대전용산업단지에 입주한 기업체가 임차한 산업용지를 분양 전환으로 그 소유자가 된 경우에도 공장설립 등의 완료신고를 한 날을 산업용지의 처분제한 규정의 기산점이 되도록 함.\n바. 산업용지의 법정 양도가격 위반에 대한 벌칙(안 제52조제1항제1호)\n  투기방지 및 제재의 실효성 확보를 위하여 법정가격을 위반하여 산업용지를 양도한 경우 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-02-12"
        ],
        "처리일": [
            "2019-09-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제369회국회(임시회)제2차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-02-12",
            "2019-07-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}