{
    "의안접수정보": {
        "의안번호": [
            "2011994"
        ],
        "제안일자": [
            "2018-02-19"
        ],
        "제안자": [
            "이학영의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  항공·철도·해양 및 도로 분야의 대형 교통재난이 발생하는 경우 이에 대한 전문적인 조사를 독립적으로 수행하고 대형 교통재난을 효과적으로 방지하기 위한 전문적이고 일원화된 조사·예방 기구가 마련되어 있지 않아 국가 교통안전 확보에 한계가 있다는 지적이 있음. \n  이에 항공·철도·해양 및 도로 분야의 대형사고에 대해서 독립적이고 공정한 조사를 수행하고, 사고원인과 문제점을 명확하게 파악함으로써 향후 예방대책 등 국가 교통안전 증진에 기여할 수 있도록 국가교통사고조사위원회를 설치·운영하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국가교통사고조사위원회를 설치하여 항공·철도·해양 및 도로 사고를 독립적이고 공정하게 조사하고 사고 원인을 정확하게 규명함으로써 항공·철도·해양 및 도로 사고의 예방과 안전 확보에 이바지함을 목적으로 함(안 제1조).\n나. 항공사고, 철도사고, 해양사고, 교통사고에 대한 사고조사의 적용대상과 아울러 적용배제에 대해서도 규정하는 한편, 이 법을 국가교통사고의 조사에 관해서는 다른 법률에 우선하여 적용하도록 함(안 제4조 및 제5조).\n다. 국가교통사고의 원인규명과 예방을 위한 사고조사를 독립적으로 수행하기 위하여 국무총리 소속으로 국가교통사고조사위원회를 두도록 함(안 제6조).\n라. 위원회는 사고조사, 사고조사에 필요한 조사·연구, 사고조사보고서의 작성, 국가교통사고에 대한 국민의 안전 지식 보급 등을 소관 사무로 함(안 제7조).\n마. 위원회는 위원장 및 부위원장 각 1명을 포함한 10명으로 구성하며, 임기는 3년으로 하되, 1회에 한해 연임할 수 있도록 함(안 제9조).\n바. 위원회는 사고조사 내용을 효율적으로 심의하기 위해 분과위원회를 둘 수 있고, 사고조사에 관련된 자문을 얻기 위해 해당 분야 전문가를 자문위원으로 위촉할 수 있도록 하는 한편, 위원회의 사무를 처리하기 위해 사무처를 두도록 함(안 제14조 및 제16조).\n사. 국가교통사고가 발생한 것을 알게 된 항공종사자등으로 하여금 국가교통사고 발생 사실을 위원회에 통보하도록 하고, 위원회는 국가교통사고를 통보받거나 발생한 사실을 알게 된 때에는 지체 없이 사고조사를 개시하여야 함(안 제19조 및 제21조).\n아. 위원회는 사고조사를 위하여 필요하다고 인정되는 때에는 위원 또는 사무처 직원으로 하여금 관계인에 대한 항공사고, 철도사고, 해양사고, 교통사고와 관련한 보고 또는 자료의 제출을 요구하는 등의 조치를 할 수 있도록 함(안 제23조). \n자. 위원회는 사고조사와 관련하여 사망자에 대한 검시, 생존한 종사자 등에 대한 의학적 검사, 항공기ㆍ철도차량ㆍ선박ㆍ차마ㆍ자동차 등의 구성품 등에 대하여 검사ㆍ분석ㆍ시험 등을 할 수 있도록 함(안 제24조).\n차. 사고조사과정에서 얻은 정보 및 사고조사보고서는 관계자의 처벌, 민·형사상 책임규명을 위한 소송이나 행정처분의 증거로서 사용하거나 인정되지 않도록 함(안 제30조). \n카. 위원회는 사고조사 기술지원 및 교육에 적합하다고 인정되는 기관을 사고조사 연구·교육기관으로 지정할 수 있도록 함(안 제31조). \n타. 위원회는 사고조사를 효율적으로 수행하기 위하여 사고조사관을 둘 수 있도록 하는 한편, 국내외 관계기관의 장에게 사실의 조사 또는 관련 직원의 파견 등 사고조사에 필요한 지원을 요청할 수 있도록 함(안 제33조 및 제34조).\n파. 위원회는 신속하고 정확한 조사를 수행하기 위하여 관계 행정기관 또는지방자치단체의 장 등 기관？단체의 장에게 국가교통사고와 관련된 자료ㆍ정보의 제공, 관계 물건의 보존 등에 필요한 협조를 요청할 수 있도록 함(안 제35조).\n하. 「항공·철도 사고조사에 관한 법률」은 폐지하도록 하고, 「해양사고의 조사 및 심판에 관한 법률」 제18조의3을 삭제하도록 함(부칙 안 제2조 및 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-02-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2018-03-29"
        ],
        "처리결과": [
            "반송"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회",
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2018-02-21",
            "2018-02-21",
            "2018-02-21"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "2018-03-29",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}