{
    "의안접수정보": {
        "의안번호": [
            "2011017"
        ],
        "제안일자": [
            "2017-12-26"
        ],
        "제안자": [
            "김병욱의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 예술인의 법적 지위와 권리를 보호하기 위하여 국가 및 지방자치단체의 책무, 문화예술용역 관련 계약 시 표준계약서제도 도입, 예술인과 계약을 체결하는 문화예술기획업자등의 불공정행위에 대한 신고 및 조사 절차 등을 두고 있음. \n  그러나 문화예술기획업자등이 불공정행위로 인하여 현행법을 위반하는 경우 문화체육관광부장관 또는 광역지방자치단체장이 시정권고를 할 수 있는 법적 근거가 없다고 지적되고 있음. \n  또한 예술인의 권익보호 등을 위한 전문적인 심의기관 설치와 불공정행위를 한 문화예술기획업자등에게 징벌적 손해배상의 책임을 물을 수 있도록 법적 근거 마련이 필요하다고 지적되고 있음. \n  한편 문화예술기획업자등이 예술인과의 계약 시 우월적인 지위를 이용하여 과도한 유통수수료를 요구하고 있어 이에 대한 개선이 필요한 실정임. \n  이에 문화예술기획업자등이 예술인과의 계약 시 우월적인 지위를 이용하여 과도한 유통수수료를 요구하는 행위를 불공정행위에 포함하고 불공정행위에 대한 시정권고의 법적 근거를 마련하며 예술인권익위원회 및 피해상담센터를 설치·운영하도록 하는 한편, 불공정행위를 한 문화예술기획업자등에게 징벌적 손해배상 책임을 물을 수 있도록 법적 근거를 마련함으로써 예술인의 자유롭고 공정한 예술활동을 보장하려는 것임.\n\n\n주요내용\n\n가. 이 법의 목적에 문화예술용역의 공정한 거래질서 확립을 명시함(안 제1조).\n나. 국가 및 지방자치단체의 책무에 예술인이 자유롭고 공정한 예술활동을 보장받을 수 있도록 필요한 시책을 마련하도록 하는 내용을 추가함(안 제4조). \n다. 문화체육관광부장관이 실시하는 실태조사의 내용에 예술인의 문화예술용역과 관련된 계약 등을 추가하고, 광역지방자치단체장도 수시조사를 실시할 수 있도록 추가함(안 제4조의2제1항).\n라. 불공정행위에 문화예술기획업자등이 예술인과의 문화예술용역에 관한 계약 시 우월적인 지위를 이용하여 대통령령으로 정하는 유통수수료 이상을 요구하는 행위를 포함하도록 함(안 제6조의2제1항제5호 신설).\n마. 문화체육관광부장관 또는 광역지방자치단체장은 문화예술기획업자등의 불공정행위에 대하여 시정권고를 할 수 있도록 함(안 제6조의4 신설).\n바. 예술인 권익의 보호 및 증진에 관한 사항을 심의하기 위하여 문화체육관광부장관 소속으로 예술인권익위원회를 두도록 함(안 제6조의6 신설).\n사. 문화체육관광부장관 또는 광역지방자치단체장은 불공정행위로 인하여 피해를 입은 예술인의 보호 및 지원을 위하여 상담센터를 설치·운영할 수 있도록 함(안 제6조의7 신설).\n아. 예술인은 권익보호 및 경제적 지위 향상을 도모하기 위하여 단체를 구성할 수 있도록 함(안 제6조의8 신설).\n자. 문화예술기획업자등이 불공정행위를 하거나 제3자로 하여금 이를 하게 하여 예술인에게 손해를 입힌 경우에는 예술인에게 발생한 손해의 3배를 넘지 아니하는 범위에서 배상책임을 지도록 함(안 제15조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-12-27"
        ],
        "상정일": [
            "2018-03-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}