{
    "의안접수정보": {
        "의안번호": [
            "2011050"
        ],
        "제안일자": [
            "2017-12-27"
        ],
        "제안자": [
            "김현권의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  헌법의 경자유전 원칙과 소작제 금지규정은 투기자본의 토지유입을 막고 건전한 국민경제의 실현을 이루고자 하는 규범적 목적을 가지고 있으며, 농지임대차에 있어서도 불로소득 등을 제한할 근거로 기능하고 있음.\n  경자유전의 원칙과 관련하여 해외사례에서도 스위스는 헌법에 그밖에 대부분의 국가는  법률로써 규정하고 있어 우리의 현행 법률보다 한층 강화된 경자유전의 원칙을 실현하고 있음.\n  현행법령상 상속인 또는 8년 이상 농업경영에 종사했던 이농자는 자기의 농업경영에 종사하지 아니하는 경우에도 상속 또는 이농 당시 소유하고 있는 1만 제곱미터의 농지를 기간의 제한 없이 소유할 수 있는데, 현재 비농업인의 농지소유는 전체 농지의 60퍼센트를 상회하고 있으며 특히 비농업 상속자가 늘어남에 따라 비농업인의 농지소유는 지속적으로 확대되고 있는 추세임.\n  이에 비농업인인 상속자와 이농자의 농지소유를 일정기간으로 제한하고, 임차농업인의 계획적인 영농활동과 농업 생산성을 제고할 수 있도록 농지 임대차 기간을 5년 이상으로 확대하며, 농지임대차조정위원회를 농지임대차관리위원회로 개정함과 아울러 차임 제한규정을 마련하여 농지를 불로소득 목적으로 소유할 수 없도록 하는 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 상속으로 농지를 취득한 자가 그 농지를 자연재해·농지개량·질병 등의 정당한 사유 없이 자기의 농업경영에 이용하지 아니하면 2년 이내에 농지를 처분하고, 대통령령으로 정하는 기간 이상 농업경영을 하던 자가 이농한 후에도 이농 당시 농지를 계속 소유하고 있는 경우에는 4년 이내에 처분하도록 함(안 제10조의2 신설).\n나. 시장·군수·구청장은 상속 등으로 농지의 처분의무가 생긴 농지의 소유자가 한국농어촌공사 등에 위탁하여 임대하거나 사용대하는 경우 처분명령을 위탁기간 동안 직권으로 유예할 수 있도록 함(안 제12조).\n다. 상속으로 농지를 취득한 자와 이농한 후에도 이농 당시 농지를 계속 소유하고 있는 자는 농지의 임대차 또는 사용대차를 할 수 없도록 하되, 농지를 한국농어촌공사나 대통령령으로 정하는 자에게 위탁하는 경우에는 임대하거나 사용대할 수 있도록 함(안 제23조).\n라. 농지의 임대차 기간을 현행 3년 이상에서 5년 이상으로 확대하고, 임대차 기간 이내라도 임차인이 더 이상 농업경영을 할 수 없는 경우에는 임대차계약을 해지할 수 있도록 함(안 제24조의2).\n마. 농지임대차조정위원회의 명칭을 농지임대차관리위원회로 변경하고 위원회는 임차인의 연간 1회 산출소득에서 10퍼센트를 넘지 않는 범위에서 차임을 정하도록 함(안 제24조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-12-28"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}