{
    "의안접수정보": {
        "의안번호": [
            "2011362"
        ],
        "제안일자": [
            "2018-01-15"
        ],
        "제안자": [
            "하태경의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 국회에 제출된 5·18민주화운동 진상규명과 관련된 법안들은 5·18민주화운동 당시 시민들에 대한 최초발포와 집단발포 책임자, 계엄군의 헬기사격 명령자 및 시민 피해 현황, 집단학살지와 암매장지 조사 및 유해의 발굴과 수습, 행방불병자 규모 및 소재 등에 대한 철저한 진상규명과 체계적인 진상조사를 위한 법적근거를 마련하려는 것임. \n  아울러 동 법안들은 1988년 국회 청문회를 앞두고 군 보안사와 국방부 등 관계기관의 5·18민주화운동을 왜곡 또는 조작한 의혹사건도 진상규명의 범위에 포함하고 있음.\n  그러나 현재까지도 5·18민주화운동의 역사적 사실을 부정하거나 왜곡 또는 날조하는 행위가 계속되고 있으며, 이러한 행위에 국가기관이 개입했다는 의혹이 제기되고 있는 실정임. \n  1988년 국회 청문회 이후에도 5·18민주화운동 당시 북한군 개입설, 5·18민주화운동 기념행사 제창곡 ‘임을 위한 행진곡’은 북한 김씨 일가 찬양곡 등 5·18민주화운동을 부정하거나 그 정신을 왜곡 또는 날조한 행위에 국가기관이 개입한 의혹에 대해서도 철저한 진상규명이 필요함. \n  이에 진상규명의 범위에 1988년 국회 청문회 이후에도 국가기관에 의해서 5·18민주화운동이 부정되거나 왜곡 또는 날조되었다는 의혹에 대한 진상조사를 추가하여 5·18민주화운동의 정신을 폄훼하고 비난하는 세력들의 준거를 방지하고 국민통합을 이루려는 것임. \n\n\n\n주요내용\n\n가. 5·18민주화운동 진상규명조사위원회는 1980년 5월 당시 군에 의해 반인권적으로 이루어진 민간인 학살사건, 헌정질서 파괴행위 등 위법 또는 현저히 부당한 공권력의 행사로 인하여 발생한 사망·상해·실종사건과 5·18민주화운동을 비방·왜곡·날조한 행위에 국가기관의 개입여부 및 그 밖에 중대한 인권침해사건에 대한 진실을 규명하도록 함(안 제2조). \n나. 5·18민주화운동 진상규명조사위원회를 두고, 위원회는 상임위원 3인을 포함한 15인의 위원으로 구성하되, 상임위원 2인을 포함하여 국회가 선출하는 8인, 상임위원 1인을 포함하여 대통령이 지명하는 4인과 대법원장이 지명하는 3인을 각각 대통령이 임명하도록 함(안 제3조 및 제6조). \n다. 위원회는 위원회가 구성되어 최초의 진상규명 조사개시 결정일 이후 2년간 진상규명활동을 하되, 동 기간 이내에 활동을 완료하기 어려운 경우에는 1년 이내의 범위에서 그 기간을 연장할 수 있도록 함(안 제8조). \n라. 희생자, 피해자 및 그 유족 등은 이 법 시행일부터 1년 이내에 신청인의 성명 및 주소, 신청의 취지 등을 기재한 문서로 위원회에 진상규명을 신청할 수 있도록 함(안 제24조). \n마. 위원회는 진상규명 신청 내용이 그 자체로서 명백히 허위이거나 이유없다고 인정되는 등의 각하사유에 해당하지 아니하는 경우에는 조사개시 결정을 하고, 지체없이 그 내용에 관하여 필요한 조사를 하도록 함(안 제27조).\n바. 위원회는 출석요구를 받은 자중 반민주적·반인권적 공권력의 행사 등으로 왜곡되거나 은폐된 진실에 관한 증거자료를 보유하거나 정보를 가진 자가 정당한 사유없이 2회 이상 출석요구에 응하지 아니하는 때에는 위원회의 의결로 동행할 것을 명하는 동행명령장을 발부하고, 위원회의 직원으로 하여금 이를 집행하도록 함(안 제29조).\n사. 위원회는 그 업무를 수행하기 위하여 필요하다고 인정하는 경우 증인·감정인·참고인으로부터 증언·감정·진술을 청취하고 증거를 채택하기 위하여 위원회의 의결로 청문회를 실시할 수 있도록 함(안 제38조).\n아. 위원회는 조사 결과 조사한 내용이 사실임이 확인되고 범죄혐의가 있다고 인정되는 경우 검찰총장에게 고발하도록 하고, 조사과정에서 범죄혐의에 대하여 상당한 개연성이 있다고 인정할 경우 수사기관에게 수사를 하도록 요청할 수 있도록 함(안 제44조).\n자. 진상규명의 과정에서 가해자가 가해사실을 인정함으로써 진상규명에 적극 협조하고, 그 인정내용이 진실에 부합하는 경우 위원회는 가해자에 대하여 수사 및 재판절차에서 처벌하지 아니하거나 감형할 것을 관계기관에 건의할 수 있도록 하고, 형사소송절차에 의하여 유죄로 인정된 경우에는 특별사면 및 복권을 대통령에게 건의할 수 있도록 함(안 제48조).\n차. 위원회는 이 법에 따른 진상규명으로 인하여 가해자에 대하여 기소유예, 형의 선고유예·집행유예 또는 형의 선고 등이 있는 등의 경우에는 포상금을 지급할 수 있도록 함(안 제50조). \n카. 이 법에 따라 진상규명을 신청한 사람이나 증인？감정인？참고인이 신청이나 조사과정에서 진술 등을 이유로 피해를 입거나 입을 우려가 있다고 인정할 만한 상당한 이유가 있는 경우에 조사 및 형사절차에서 「특정범죄신고자 등 보호법」 제7조, 제9조부터 제12조까지의 규정을 준용해 인적사항의 기재를 생략할 수 있도록 함(안 제51조).\n 타. 신청자등의 동의 없이 누구든지 신청자등이라는 사정을 알면서 그의 인적사항이나 그가 신청자등임을 미루어 알 수 있는 사실을 다른 사람에게 알려주거나 공개 또는 보도하지 못하도록 함(안 제52조).\n파. 위원회는 진상규명과 관련하여 특별검사의 수사가 필요하다고 인정하는 경우 「특별검사의 임명 등에 관한 법률」 제2조제1항제1호에 따른 특별검사의 수사대상이 될 수 있도록 국회에 의결을 요청할 수 있도록 함(안 제57조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2018-01-16"
        ],
        "상정일": [
            "2018-02-01"
        ],
        "처리일": [
            "2018-02-20"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제356회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2018-02-01",
            "2018-02-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2018-01-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-03-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}