{
    "의안접수정보": {
        "의안번호": [
            "2011060"
        ],
        "제안일자": [
            "2017-12-27"
        ],
        "제안자": [
            "김상희의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  일상생활에서 밀접하게 사용하는 제품과 이에 함유된 물질에 대한 국민적 관심과 우려가 증가하고 있는 실정임.\n  최근 살충제 달걀 파동과 같이 원래 닭에 사용이 금지되어 있는 피프로닐 성분의 살충제가 목적 외로 닭 진드기 방제 등에 사용되어 달걀 등 국민 먹거리안전을 위협하고, 각종 위해요소 등이 식품, 축수산물, 토양 등 다양한 경로를 통해 인체에 영향을 미칠 우려가 커지고 있음.\n  또한 인체에 치명적 유해를 일으켜 막대한 인명피해와 사회적 피해가 발생한 가습기살균제 사건과 최근의 생리대 파동 등을 볼 때, 각종 생활용품의 인체 위해성에 대한 사회적 불안감이 높아지고 있는 현실임.\n  현재 식품·의약품·위생용품 등은 각 소관 법률에 따라 각 제품중심으로 개별적으로 평가·관리되고 있어 특정물질이 다양한 노출 경로로 인체에 미치는 위해성을 인체중심으로 종합적으로 판단하기 어려움. 따라서 인체적용제품 및 그 성분에 대한 국가차원의 종합적 위해성평가 및 관리체계의 확립이 필요한 상황임.\n  이에 국민들의 일상생활과 건강·안전에 밀접한 관계가 있는 인체적용제품에 대한 통합적 위해성 평가·관리와 독성물질의 체계적 관리에 관한 사항을 별도의 법률로 제정함으로써 관리사각을 해소하고 사전예방적 안전관리 체계를 강화하여 국민건강 증진에 기여하고자 함.\n\n\n주요내용\n\n가. 용어 정의 및 다른 법률과의 관계 등(안 제2조부터 제4조까지)\n  1) 이 법의 적용 대상이 되는 인체적용제품, 인체적용제품에 포함된 물질, 독성, 독성시험, 위해성, 위해성평가 및 위해성관리 등 관련 용어를 정의함.\n  2) 인체적용제품 및 물질에 대한 타 법률에 따른 개별적인 위해성평가 및 위해성관리는 이 법의 적용 대상에서 제외함.\n나. 인체적용제품·물질 위해성평가 기본계획 수립 및 위해성평가정책위원회 구성(안 제5조부터 제8조까지)\n  1) 인체적용제품·물질의 위해성평가 등에 관한 중장기 정책목표와 방향을 반영한 기본계획 수립에 관한 사항을 정함.\n  2) 식품의약품안전처 소속으로 위해성평가 등에 관한 정부 정책을 심의·조정하는 위해성평가정책위원회를 두고, 위원회 구성 및 운영에 필요한 사항을 정함.\n다. 인체적용제품·물질의 독성시험, 위해성평가 및 위해성관리 등(안 제9조부터 제19조까지)\n  1) 외국에서 사용이 제한된 제품·물질, 목적·용도외 사용 물질, 새로운 기술이 적용된 제품·물질, 소비자가 위해성평가를 요청한 제품·물질 등 위해성평가 등의 대상을 정함.\n  2) 위해성평가 등을 수행하기 이전이라도 국민의 안전과 건강을 위하여 필요한 경우 해당 제품 등의 일시적 잠정 사용금지 등 안전관리 조치를 할 수 있도록 함.\n  3) 위해성평가 등을 위한 실태조사, 고려사항, 평가방법 및 절차를 정함.\n  4) 독성시험·독성정보·위해성평가 등의 결과를 국민에게 공개함.\n  5) 사업자의 위해예방계획 수립·위해성평가·자료제출 의무를 규정함.\n  6) 소비자 건강피해 조사를 하도록 함.\n  7) 소관 중앙행정기관의 장이 위해성평가 결과에 따라 위해성관리 조치를 하도록 함.\n라. 인체 위해성평가 활성화를 위한 기반 조성(안 제20조부터 제24조까지)\n  1) 독성 및 위해성평가 정보, 조사·수집·분석 및 이를 위한 전산 시스템 구축 등에 필요한 사항을 정함.\n  2) 인체적용제품 등의 안전한 취급·사용을 위한 사업자·소비자 교육·홍보·위해소통, 독성시험, 위해성평가 전문인력 양성 등에 관한 사항을 정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-12-28"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}