{
    "의안접수정보": {
        "의안번호": [
            "2012216"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "국방위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n  광주 5·18민주화운동이 발생한지 37년이 지났지만 아직 실체적 진상이 밝혀지지 않았으며 관련 피해자들의 명예회복과 신체적·정신적 피해에 대한 실질적인 보상도 제대로 이루어지지 않는 상황에서 5·18민주화운동과 관련한 새로운 사실들이 속속 제기되고 있음.\n  특히, 최근 광주 전일빌딩에서 발견된 탄흔의 78%가 헬기 사격에 의한 것으로 추정되고 있으며 ‘발포명령 하달’이 표기된 광주주둔 505 보안부대 문서가 언론에 보도되고 5·18 당시 암매장 현장을 목격했다는 시민 증언 등을 토대로 5？18 행방불명자 진상조사 등이 본격화하고 있는 상황에서 제보 등을 통한 진상규명 관련 진술 확보를 더욱 활성화 할 필요가 있음.\n  또한 1988년 국회에서 5.18민주화운동에 대한 청문회가 열릴 당시 국방부와 군 보안사, 한국국방연구원 등 관계기관들은 5·18 진상을 감추기 위해 5.11연구위원회(5.11분석반)을 설치해 조직적으로 역사적 진실을 왜곡·조작했다는 증거도 드러나고 있음\n  그러나 현재까지 대부분의 5·18 관련 군 기록들은 군사기밀로 묶여 제대로 공개되지 않아 진상규명에 어려움을 겪고 있음. \n  이에 「5·18민주화운동 진상규명을 위한 특별법」을 제정하여 진상규명조사위원회를 구성하여 왜곡되거나 은폐된 진실을 밝혀내려는 것임.\n\n주요내용\n가. 1980년 5월 당시 군에 의해 반인권적으로 이루어진 민간인 학살사건, 헌정질서 파괴행위 등 위법 또는 현저히 부당한 공권력의 행사로 인하여 발생한 사망·상해·실종사건 그 밖에 중대한 인권침해사건에 대한 진실을 규명하도록 함(안 제3조).\n나. 5·18민주화운동 진상규명조사위원회를 두고, 위원회는 상임위원 3명을 포함한 9명의 위원으로 구성하되, 국회의장이 추천하는 1명, 대통령이 소속되거나 소속되었던 정당의 교섭단체가 추천하는 4명, 그 외 교섭단체와 비교섭단체가 추천하는 4명으로 구성함. (안 제7조).\n다. 위원회는 위원회가 구성을 마친 날부터 2년간 진상규명활동을 하되, 동 기간 이내에 활동을 완료하기 어려운 경우에는 1년 이내의 범위에서 그 기간을 연장할 수 있도록 함(안 제9조).\n라. 희생자, 피해자 및 그 유족 등은 이 법 시행일부터 1년 이내에 신청인의 성명 및 주소, 신청의 취지 등을 위원회에 진상규명을 신청할 수 있도록 함(안 제23조).\n마. 위원회는 진상규명 신청 내용이 그 자체로서 명백히 허위이거나 이유없다고 인정되는 등의 각하사유에 해당하지 아니하는 경우에는 조사개시 결정을 하고, 지체 없이 그 내용에 관하여 필요한 조사를 하도록 함(안 제26조).\n바. 위원회는 출석요구를 받은 자중 반민주적·반인권적 공권력의 행사 등으로 왜곡되거나 은폐된 진실에 관한 증거자료를 보유하거나 정보를 가진 자가 정당한 사유없이 2회 이상 출석요구에 응하지 아니하는 때에는 위원회의 의결로 동행할 것을 명하는 동행명령장을 발부하고, 위원회의 직원으로 하여금 이를 집행하도록 함(안 제28조).\n사. 위원회는 그 업무를 수행하기 위하여 필요하다고 인정하는 경우 증인·감정인·참고인으로부터 증언·감정·진술을 청취하고 증거를 채택하기 위하여 위원회의 의결로 청문회를 실시할 수 있도록 함(제38조).\n아. 위원회는 조사 결과 조사한 내용이 사실임이 확인되고 범죄혐의가 있다고 인정되는 경우 검찰총장에게 고발하도록 하고, 조사과정에서 범죄혐의에 대하여 상당한 개연성이 있다고 인정할 경우 수사기관에게 수사를 하도록 요청할 수 있도록 함(안 제44조).\n자. 진상규명의 과정에서 가해자가 가해사실을 인정함으로써 진상규명에 적극 협조하고, 그 인정내용이 진실에 부합하는 경우 위원회는 가해자에 대하여 수사 및 재판절차에서 처벌하지 아니하거나 감형할 것을 관계기관에 건의할 수 있도록 하고, 형사소송절차에 의하여 유죄로 인정된 경우에는 특별사면 및 복권을 대통령에게 건의할 수 있도록 함(안 제48조).\n타. 신청자등의 동의 없이 누구든지 신청자등이라는 사정을 알면서 그의 인적사항이나 그가 신청자등임을 미루어 알 수 있는 사실을 다른 사람에게 알려주거나 공개 또는 보도하지 못하도록 함(안 제50조).\n파. 위원회는 진상규명과 관련하여 특별검사의 수사가 필요하다고 인정하는 경우 「특별검사의 임명 등에 관한 법률」 제2조제1항제1호에 따른 특별검사의 수사대상이 될 수 있도록 국회에 의결을 요청할 수 있도록 함(안 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-02-20"
        ],
        "처리일": [
            "2018-02-20"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2018-02-20"
        ],
        "회의결과": [
            "상정/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-03-13"
        ],
        "공포번호": [
            "15434"
        ],
        "공포법률": [
            "5·18민주화운동진상규명을위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2018-02-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-02-28"
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            "제356회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-03-02"
        ]
    }
}