{
    "의안접수정보": {
        "의안번호": [
            "2012268"
        ],
        "제안일자": [
            "2018-03-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「가사소송법」은 1991. 1. 1. 제정？시행된 지 26년 이상 경과하였으나 그동안 일부개정 외에는 개정이 이루어진 적이 없어 사회상의 변화에 맞추어 전면적인 개정이 필요한 시점이 되었고, 미성년 자녀의 복리 보호, 당사자와 사건 본인의 절차적 권리 확대 등 국민의 권익을 강화하는 내용을 반영하며, \n  현행 「가사소송법」 제1조에 가사에 관한 소송과 비송 및 조정에 관한 절차 특례를 목적으로 하고 있다고 규정되어 있으나, 정작 가사소송절차에 대해서는 많은 부분에서 「민사소송법」을 준용하도록 하고, 가사비송절차에 대해서는 「비송사건절차법」을 준용하도록 하고 있어 가사사건절차의 특수성을 제대로 반영하지 못하는 한계가 있는바, 「가사소송법」에서 다른 절차의 준용을 최소화하고 가사사건절차에 있어 자기완결적인 기본법이 될 수 있도록 체계를 정비하려는 것임. \n\n\n주요내용\n\n가. 제1편 총칙\n  1) 미성년 자녀의 복리 보호를 목적에 추가(안 제1조)\n    기존의 인격의 보호와 양성 평등 외에 ‘미성년 자녀의 복리 보호’를 법의 목적에 추가하여 전체 가사사건을 아우르는 이념을 법의 목적에 반영함.\n  2) 가정법원의 관장사항 정비(안 제4조, 별표 1 및 별표 2)\n    가) 가사사건 분류를 체계화하여 가사소송사건을 가족관계 가사소송사건과 재산관계 가사소송사건으로, 가사비송사건을 상대방이 없는 가사비송사건과 상대방이 있는 가사비송사건으로 분류함.\n    나) 종전에 가사소송규칙에 규정되어 있던 가사사건, 대법원 판결 등에서 가사사건으로 인정된 사건을 가정법원 관장사항에 포함하여 규정하고, 다른 법률이나 대법원규칙에서 정하는 가사사건이 가정법원의 전속관할임을 명시함.\n  3) 관련 민사사건의 이송(안 제6조)\n    가정법원에 계속된 가사소송사건 또는 상대방이 있는 가사비송사건과 밀접하게 관련되어 동시에 해결할 필요성이 있는 민사사건을 관련 민사사건으로 정의하고, 관련 민사사건은 가정법원이 지방법원에 이송을 요청하거나 당사자의 소제기를 가정법원에서 허가하는 절차를 통하여 가정법원에서 재판할 수 있도록 함.\n  4) 가사조사관의 임무 정비(안 제11조부터 제13조까지)\n    가사조사관이 사실조사나 필요한 검사를 할 수 있도록 하는 등 가사조사관의 업무를 통합하여 규정하고, 가사조사관을 기일에 출석시켜 의견을 진술하도록 하며, 재판장 등은 가사조사관으로 하여금 당사자에게 전문기관이 실시하는 프로그램이나 상담에 참여할 것을 권고할 수 있도록 함.\n  5) 절차보조인 제도 도입(안 제16조)\n    가) 가사재판의 결과가 미성년 자녀의 인생에 미치는 중대성을 감안하여 미성년 자녀의 의사를 정확히 파악하고 재판절차에서 미성년 자녀를 조력할 수 있는 절차보조인 제도를 도입함.\n    나) 가정법원은 직권으로 또는 신청에 따라 변호사 자격이 있는 사람 외에도 교육학ㆍ상담학 등의 전문가를 절차보조인으로 선임할 수 있고, 절차보조인은 미성년 자녀의 의사 및 그 복리를 위하여 필요한 사항을 조사하여 가정법원에 보고하고 진술할 수 있음.\n  6) 미성년자의 진술 청취 절차 강화(안 제20조)\n    미성년자가 사건의 당사자나 이해관계인인 경우 법원은 의무적으로 그의 진술을 듣는 것을 원칙으로 함.\n나. 제2편 가사소송\n  1) 소송계속의 의무적 통지 제도 도입(안 제31조)\n    가정법원은 가족관계 가사소송사건이 제기된 때에는 그 결과에 따라 신분 및 재산관계에 중대한 영향을 받을 자에게 소송계속을 통지하도록 함.\n  2) 혼인관계소송에서 원고의 보통재판적 소재지 가정법원을 관할법원에 추가(안 제37조)\n    미성년 자녀의 복리와 밀접한 관련이 있는 혼인관계 사건의 관할법원에 부부 중 한쪽 당사자만이 미성년 자녀의 전부 또는 일부와 함께 거주하는 경우 그들의 보통재판적이 있는 곳의 가정법원을 관할법원으로 추가하여 미성년 자녀의 양육을 보호하고, 피고의 보통재판적이 국내에 없거나 이를 알 수 없을 때에는 원고의 보통재판적이 있는 곳의 가정법원이 사건을 관할하도록 하여 원고의 불편을 최소화함.\n다. 제3편 가사비송사건\n  1) 「비송사건절차법」으로부터의 독립 및 각칙 편제 정비(제3편)  \n    가) 민사비송과 가사비송은 그 성격에 차이가 있음에도 가사비송사건에 관한 절차는 「비송사건절차법」을 준용하고 있는 문제점을 해결하기 위하여 「가사소송법」에서 가사비송사건에 관하여 독자적으로 규율함. \n    나) 가사비송사건을 유형화하여 상대방이 없는 가사비송사건(제3편제2장)과 상대방이 있는 가사비송사건(제3편제3장) 각각에 대하여 유형별로 세분하여 절을 나누고 그에 해당하는 조문을 위치시킴으로써, 법률의 가독성을 제고함과 동시에 향후 체계적인 개정이 가능하도록 함.\n  2) 청구의 취하, 취하의 제한, 취하의 간주 명시(안 제61조부터 제63조까지)\n    가) 절차의 명확성과 경제성을 위하여 가사비송사건에도 청구의 취하, 취하의 제한, 취하의 간주에 관한 규정을 둘 필요가 있으므로 가사비송사건의 특성을 고려하여 소송사건의 취하에 준하여 규정함.\n    나) 미성년자, 장애인의 보호를 위하여 성년후견개시, 친권자 지정, 친권상실ㆍ정지 등의 청구사건에서는 가정법원이 허가하는 경우에만 취하할 수 있도록 함.\n  3) 재판 형식을 결정으로 변경(안 제68조)\n    현행 가사비송사건의 실체에 관한 종국재판의 형식은 심판이나 심판의 본질은 결정이고, 심판에 대한 상급심의 재판형식도 결정이며, 연혁 상 심판이라는 용어는 비법관이 재판에 관여할 때 사용하는 용어라는 점을 고려하여 재판 형식을 결정으로 변경함.\n  4) 불복제도 정비(안 제73조부터 제76조까지)\n    항고에 관하여 「민사소송법」의 규정을 준용하는 일반규정을 마련하고, 「가사소송규칙」에 규정되어 있던 즉시항고에 관한 일반규정을 통합하여 법률에 규정함.\n  5) 후견에 관한 사건의 진술 청취 규정 정비(안 제84조 및 별표 4)\n    후견에 관한 사건에서 진술을 들어야 할 자의 범위를 구체적으로 규정함.\n  6) 상대방이 있는 가사비송사건에서 반대청구 인정(안 제115조)\n    가사소송사건 피고나 상대방이 있는 가사비송사건의 상대방은 사실심 절차 종결 시까지 청구와 견련관계(牽連關係)에 있는 가사비송사건의 반대청구를 할 수 있도록 함. \n  7) 상대방이 있는 가사비송사건의 재판상 화해 및 화해권고결정 근거 마련(안 제117조)\n    상대방 있는 가사비송사건에서 당사자 사이에 성립한 화해를 조서에 적은 때에는 확정 결정과 같은 효력을 가지도록 하고, 가정법원ㆍ수명법관 또는 수탁판사는 화해권고결정을 할 수 있도록 하되, 친권의 동의를 상실하는 재판 등 성질상 화해에 적합하지 아니한 일부 가사비송사건은 화해권고결정의 대상에서 제외함. \n라. 제4편 가사조정\n  1) 「민사조정법」의 대표당사자제도 등 준용(안 제127조)\n     종전에는 대표당사자에 관하여 규정한 「민사조정법」 제18조와 조정절차에서의 진술을 재판에서 원용하지 못하도록 한 「민사조정법」 제23조를 준용하지 않았으나, 앞으로는 「민사조정법」 준용을 확대하여 대표당사자 제도와 원용 금지 규정을 모두 준용하고 가사조정의 성질에 반하지 아니하는 범위에서 「민사조정법」이 준용됨을 명확히 함. \n  2) 조정의 원칙 명시(안 제137조)\n     당사자 및 모든 이해관계인의 이익을 고려하고, 분쟁을 평화적이고 확정적으로 해결할 수 있어야 하며, 미성년 자녀의 복리를 우선적으로 고려하여야 한다는 조정의 원칙을 명시하고, 당사자가 합의한 내용이 조정의 원칙에 부합하는지 여부에 대하여 조정기관이 심사할 의무를 부여함.\n  3) 조정에서 소송으로 이행되는 관련 민사사건의 처리(안 제139조)\n    조정이 신청되었다가 조정이 성립되지 아니한 관련 민사사건에 대해서도 지방법원에 이송하지 아니하고 가정법원이 재판할 수 있도록 함.\n마. 제5편 이행의 확보\n  1) 사전처분 제도의 정비(안 제141조)\n    사건 해결에 필요한 경우 가정법원 등은 현상 변경 행위나 물건 처분 행위를 금지하는 처분 등 사전처분을 할 수 있고, 사전처분의 실효성을 높이기 위하여 사전처분에 집행력을 부여하며, 사전 처분에 대한 즉시항고는 집행정지의 효력을 가지지 아니하도록 하고, 사전처분 확정 후 사정변경이 생긴 경우를 대비하여 사전처분의 취소ㆍ변경 제도를 신설함.\n  2) 미성년 자녀 인도청구의 집행에 관한 규정 보완(안 제146조)\n    인도청구의 대상을 유아에서 미성년 자녀로 확대하고, 미성년 자녀 인도청구의 집행법원을 가정법원으로 함.\n바. 제6편 벌칙\n  1) 감치명령 요건 완화(안 제152조)\n    정당한 이유 없이 3기(期) 이상 금전지급 의무를 이행하지 아니하면 감치하도록 하던 것을 30일 이내 부양료ㆍ양육비 지급 의무를 이행하지 아니하면 감치할 수 있도록 하여 감치명령의 요건을 완화함으로써 제재의 실효성을 제고함.\n  2) 형벌 규정의 벌금액수 현실화(안 제156조부터 제158조까지)\n    가) 가사사건에서 보호되어야 할 법익의 중요성과 현실적인 상황의 변화를 고려할 때 기존 형벌 규정에서 정하고 있는 벌금형의 액수가 지나치게 낮으므로, 이를 현실에 맞게 상향함으로써 「가사소송법」의 규범력을 강화함.\n    나) 조정위원이나 조정위원이었던 사람이 정당한 이유 없이 직무상 알게 된 다른 자의 비밀을 누설하는 행위, 보도 금지 규정을 위반한 행위의 경우 벌금의 상한액을 각각 100만원에서 1천만원으로 높이고, 재산 조회 결과 등을 재판 외의 목적으로 사용한 행위에 대한 벌금 상한액을 500만원에서 1천만원으로 높임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-03-05"
        ],
        "상정일": [
            "2018-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}