{
    "의안접수정보": {
        "의안번호": [
            "2012227"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "김정우의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대한민국 헌법 제3조에서는 대한민국의 영토는 한반도와 그 부속도서로 규정하고 있어 비무장지대 또는 해상의 북방한계선을 대한민국의 국경으로 법적으로 규정하는 것은 부적절함에도 현행 「접경지역 지원 특별법」에서는 비무장지대 또는 해상의 북방한계선과 그 이남지역을  “접경지역”으로 정의하고 있어 이를 정정해야 할 필요가 있음.\n  그리고 비무장지대 인접지역을 현행법에서 “접경지역”으로 정의하는 것은 동 지역을 변방지역으로 낙인지어 인구 입주와 기업 투자 등을 저해하는 바 “접경지역”을 남한과 북한의 평화와 공존을 상징하는 “평화지역”으로 정정할 필요가 있음.\n  또한 현행 「접경지역 지원 특별법」은 소위 접경지역의 이용？개발과 보전에 초점이 맞추어져 있는데 주민의 복지향상을 위해서 동 지역 내에서 빈번하게 발생하는 지뢰사고로 입은 피해에 대한 지원, 군부대 관련 민원 해소 등 필요한 지원 사항은 포함되어 있지 않음.\n  그리고 현행 「접경지역 지원 특별법」의 주요업무를 행정안전부가 수행하고 있는데 국방부를 포함하여 각 중앙부처의 행정협조가 용이해지기 위해서는 국무총리 소속의 별도 행정부처가 필요함.\n  이에 평화지역발전지원처를 국무총리 소속으로 신설하여 동 지역의 개발？이용 뿐만 아니라 지뢰사고, 군부대 훈련과정의 사고 조사와 보상처리 등 주민지원 행정업무를 종합적으로 수행토록 하고자 함.\n\n\n주요내용\n\n가. 제명을 현행 「접경지역 지원 특별법」에서 「평화지역 지원 특별법」으로 변경함(안 제명).\n나. 남북 분단으로 낙후된 평화지역의 지속가능한 발전에 필요한 사항을 규정하여 자연환경의 체계적인 보전？관리와 함께 새로운 성장동력을 창출하고 종합적인 행정지원에 필요한 사항을 규정하여 주민의 복지향상을 지원하여 평화지역 주민의 경쟁력 강화와 발전에 이바지하는 것을 법의 목적으로 함(안 제1조).\n다. 제2조에서 정의하고 있는 “접경지역”을 “평화지역”으로, “접경특 화발전지구”를 “평화특화발전지구”로, “접경지역정책심의원회”를 “평화지역정책심의원회”로 변경하는 등 법 본문에 있는 “접경지역”을 “평화지역”으로 변경함(안 제2조 내지 제29조)\n라. 평화지역발전지원처를 신설하고 평화지역발전지원처장이 평화지역 발전및지원종합계획을 수립하도록 하고, 발전및지원종합계획에 지뢰피해 등 주민 민원 현안 파악 및 처리에 관한 사항을 추가하고, 시ㆍ도지사는 연도별 사업계획안을 수립하여 평화지역발전지원처장에게 제출하도록 함(안 제5조, 제6조, 제8조 등)\n마. 국무총리실 산하에 단장을 국무조정실장으로 하는 “평화지역지원단”을 구성하여, 평화지역의 발전에 관한 정책 및 제도의 실무적 협의 및 조정 업무를 하도록 함(안 제11조).\n바. 평화지역발전지원처장은 평화지역의 발전에 관한 정책 및 제도의 입안ㆍ기획, 평화특화발전지구의 지정ㆍ운영에 관한 제도의 입안ㆍ기획, 발전및지원종합계획의 실무적 협의 및 조정, 평화지역에서의 군부대 훈련 피해와 「지뢰피해자 지원에 관한 특별법」에 따른 지뢰사고 피해에 관한 조사 및 보상 등 실무적 협의 및 조정, 그 밖에 평화지역 발전 및 주민지원과 관련된 업무를 수행하며, 필요한 때에는 관계 행정기관 소속의 공무원 및 관계 기관·법인·단체 등의 임직원의 파견 또는 겸임을 요청할 수 있도록 함(안 제12조 및 제13조).\n사. 평화지역발전지원처장이 평화특화발전지구를 지정？운영하도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-03-02"
        ],
        "상정일": [
            "2018-08-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-08-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-03-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}