{
    "의안접수정보": {
        "의안번호": [
            "2012743"
        ],
        "제안일자": [
            "2018-03-29"
        ],
        "제안자": [
            "박주민의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「도시 및 주거환경정비법」의 정비사업에 수반되는 주택이나 상가의 강제집행 또는 주택 및 상가의 일반 인도집행 과정에서 집행관이 채권자 측에 의한 자력 집행을 방임하면서 집행관이 사용하는 노무자와 집행채권자가 동원한 용역직원이 뒤섞여 강제집행이 이루어지는 경우가 빈발하고 집행채권자 측의 집행채무자 등에 대한 사적 폭력행사가 자행되면서 극단적 인권침해와 심각한 인명피해가 발생하는 일이 반복되고 있어 사법절차에 대한 불신이 커지고 사회적 갈등이 고조되고 있음. 이에 주거 및 상가건물에 대한 인도집행과 관련하여 인권침해를 예방할 수 있도록 민사집행법의 강제집행 절차를 개선할 필요성이 있음. \n\n\n주요내용\n\n  가. 채무자등이 집행관의 집행에 저항하는 경우, 집행관이 스스로 그 저항을 간단히 배제할 수 있는 때에만 필요한 최소한도의 범위 내에서 유형력을 행사할 수 있도록 하고, 집행보조자는 사람의 신체에 대한 유형력 행사를 할 수 없게 하며, 집행보조자가 사람의 신체에 대한 유형력을 행사할 경우 집행관은 그를 집행에서 배제하도록 함(안 제5조제2항 신설).\n  나. 집행관이 스스로 채무자의 저항을 간단히 배제할 수 없는 경우 경찰의 원조를 법원에 신청하도록 하고, 경찰의 원조로도 정상적 집행이 불가능할 경우 국군의 원조를 법원에 신청하도록 함(안 제5조제3항 및 제4항).\n  다. 각급 지방법원의 장이 소속 집행관에게 강제집행 방법, 수단, 절차 등을 포함한 구체적 지침을 제공하고, 유형력 행사에 필요한 교육 및 훈련을 실시하도록 함(안 제5조제5항 및 제6항 신설).\n  라. 주거 및 상가용 부동산에 대한 인도집행을 하는 경우 집행관은 채무자에게 집행권원, 집행대상, 집행시기, 집행관의 인적사항 등을 사전에 서면통지 하도록 함(안 제258조의2제1항 및 제2항 신설).\n  마. 공익사업법에 따라 부동산이 수용되어 인도집행을 하는 경우, 집행관이 자치단체장에게 인도집행에 관한 내용과 채무자의 인적사항을 미리 통지하여 채무자등이 긴급주거지원과 같은 행정적 지원을 받을 수 있도록 함(안 제258조의2제3항 신설).\n  바. 동절기에는 법원의 허가가 있어야 주거용 부동산에 대한 인도집행을 할 수 있도록 하고, 기상특보 발령 시 및 재난 발생 시에는 법원의 허가가 있어야 주거용 및 상가용 부동산에 대한 인도집행을 할 수 있도록 함(안 제258조의2제4항 신설).\n  사. 주거용 및 상가용 부동산 인도집행 완료 전까지는 채권자가 집행대상 부동산에 대한 단전·단수, 부동산 철거 및 손괴를 하는 방법으로 채무자의 생활이나 영업을 방해하는 행위를 할 수 없도록 함(안 제258조의2제6항 신설).\n  아. 주거용 및 상업용 부동산에 대해 인도집행을 하는 때에 채권자가 자력집행을 하려는 경우 집행관이 즉시 이를 중지하도록 요구하여야 하며, 채권자가 이에 따르지 않는 경우 인도집행을 중단하도록 함(안 제258조의2제7항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-03-30"
        ],
        "상정일": [
            "2018-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2019-03-25"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}