{
    "의안접수정보": {
        "의안번호": [
            "2012501"
        ],
        "제안일자": [
            "2018-03-16"
        ],
        "제안자": [
            "박범계의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 이동통신단말장치의 공정하고 투명한 유통질서를 확립하여 이동통신산업의 건전한 발전과 이용자의 권익을 보호함으로써 공공복리증진을 꾀하고자 하나 여전히 단말기유통은 불투명하게 이루어지고 가계통신비 부담은 높은 실정임. \n  우선 현행 지원금 공시제도는 지원금의 출처가 이동통신사업자인지 아니면 이동통신단말장치 제조업자인지 불분명하고 각각의 지원금액을 알 수 없는 문제가 있음.\n  그리고 이용자가 약정해지를 하는 경우 과다한 위약금이 부과되어 이용자의 자유로운 해지, 계약의 걸림돌로 작용하고 있음.\n  또한 이용자가 지원금을 제공받고 약정할인 요금제에 가입하는 경우, 이동통신단말장치 제조업자가 이동통신사업자에게 판매장려의 뜻으로 제공하는 판매장려금이 이용자에게 지급하는 지원금에 포함되는 경우가 있는데, 이용자가 약정해지를 할 경우 이동통신사업자가 이 판매장려금에 대해서까지 위약금을 부과하기도 함. \n  이러한 불투명한 공시제도와 부당한 위약금은 이용자가 단말장치와 이동통신사업자를 자유롭게 선택할 수 없게 만들어 유통질서를 어지럽히는 요인이 될 수 있음.\n  이에 이동통신사업자와 이동통신단말장치 제조업자가 지급하는 지원금 금액을 각각 분리하여 공시하도록 하고, 방송통신위원회로 하여금 위약금의 기준과 상한을 고시하도록 하며, 이동통신사업자가 제조업자로부터 제공받은 판매장려금을 이용자에게 위약금으로 청구하지 못하도록 하고 각 제재규정을 둘 필요가 있음.\n  이를 통해 이동통신단말장치 지원금의 출처와 규모 및 위약금 부과에 투명성과 공정성을 확보하고 이용자의 편익을 증대시키려 함.\n\n\n주요내용\n\n가. 이동통신사업자와 이동통신단말장치 제조업자가 제공하는 지원금을 분리하여 공시하고 이를 위반한 자에 대해 과징금을 부과함(안 제4조제3항 단서, 제15조제1항).\n나. 방송통신위원회는 이동통신사업자가 이용자에게 청구할 수 있는 위약금의 기준 및 대상, 한도를 정하여 고시하고 고시하는 상한액을 초과하여 위약금을 청구하는 이동통신사업자에게는 과태료를 부과함(안 제5조의2, 제22조제4항제2호의2 신설).\n다. 이동통신사업자가 이동통신단말장치 제조업자로부터 제공받은 판매장려금을 이용자에게 위약금으로 청구하지 않도록 금지하고 이를 위반하는 경우 과징금을 부과함(안 제5조의2 신설, 제15조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-03-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}