{
    "의안접수정보": {
        "의안번호": [
            "2012992"
        ],
        "제안일자": [
            "2018-04-10"
        ],
        "제안자": [
            "이원욱의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  수소는 지구상에서 가장 풍부하게 얻을 수 있는 자원이고, 환경문제를 유발시키는 화석연료를 대체할 유일한 대안이기 때문에 수소경제사회가 탄소사회의 대안으로 이미 미국, 독일, 일본은 필연적으로 도래할 수소사회를 대비하고 수소사회에서 산업경쟁력을 강화하기 위하여 정부가 주도적으로 다양한 수소경제사회 이행을 촉진하는 정책과 법률을 제정하여 운영하고 있음. \n  2017년 1월 17일 다보스 포럼에서 ‘수소위원회(Hydrogen Council)’가 신설되어 탄소경제사회를 수소경제사회로 이행을 촉진하기 위한 국제적인 노력이 이뤄지고 있으며, 국제에너지기구(IEA)는 세계 수소자동차 비율을 2030년 1.8%, 2050년 17.7%로 전망하고 있으나 미국은 2050년까지 신차 판매 중 수소자동차 비율을 27%로, 독일은 2030년까지 25%로 끌어올리는 보급 로드맵을 추진 중이며, 일본 정부는 2013년 발표된 에너지기본계획 법안에서 “수소사회 실현”을 명문화하고, 2020년까지 도시권을 중심으로 수소충전소를 160곳, 2025년까지 320곳으로 확충하며 2020년대 후반에는 수소충전소 사업의 자립화를 목표로 하고 있으며, 독일은 풍부한 신재생에너지에서 생산된 잉여전력을 수소로 전환하여 기존의 가스그리드를 통해 공급하는 P2G프로젝트(전기를 수소로 전환하는 사업)를 추진하고 있고, 2015년까지 총 45개 의 수소충전소가 설치돼 다양한 실증사업이 진행되어 오고 있음. \n  수소는 인류가 당면하고 있는 에너지 문제와 환경 문제를 동시에 해결할 수 있는 에너지원으로서 주목받고 있고, 수소는 물에서 생성되며, 연료로서 사용된 후에는 다시 물로 되돌아가는 친환경 에너지원임. 또한 수소에너지는 발전용, 주택용(가정용), 수송용 등 현대사회에서 에너지가 필요한 대부분의 분야에 전방위적으로 활용가능한 에너지원으로서, 그 활용도가 매우 높음.\n  기존의 원자력·화석에너지 중심에서 신재생에너지, 분산형 전원 등으로의 에너지전환은 독일을 필두로 한 선진국에서 진행되고 있으며, 수송분야는 내연기관 자동차에서 전기자동차 및 수소연료자동차 시대로 전환하고 있고, 미세먼지의 감축과 온실가스감축을 위하여 석탄발전소는 가스발전소로 전환이 필요하다는 시대적 요청에 직면하여 있음. \n  수소경제사회는 이미 수소연료전기자동차와 연료전지 발전에서 출발하여 에너지의 핵심적인 주역으로 수소가 중심이 되는 사회로 진행될 것으로 예측되고 있어, 국가는 수소산업의 육성을 통하여 필연적으로 도래할 수소경제사회에 국제사회의 주역으로 자리매김을 위하여 수소산업을 체계적으로 육성할 필요성이 있음.\n  수소경제사회의 대표적인 제품은 자동차분야에서 수소연료전기자동차, 발전분야에서 연료전지발전이라고 할 수 있고, 수소연료전기자동차와 연료전지 발전시설은 첨단과학적인 분야로서 국내에서 기술개발과 해당 기술을 사업화할 수 있는 시장을 형성하게 되면 국내에서 검증받은 수소연료전기자동차와 연료전지발전시설을 외국으로 수출할 수 있는 산업분야로 자리매김할 수 있음.\n  이에 따라 수소경제사회 이행을 체계적이고 효율적으로 촉진하기 위하여 수소경제사회 이행 기본계획과 시행계획을 수립하여 정부가 수소산업의 육성에 관한 정책적인 의지를 나타내어 수소경제사회 이행과 관련된 수소사업자가 수소산업과 연관된 분야의 기술개발, 사업수행을 통하여 수소경제사회의 이행을 선제적으로 형성할 필요성이 있고, 수소경제사회의 중요한 분야에 해당하는 수소연료전기자동차 및 연료전지발전시설의 보급을 확산하기 위하여 수소연료공급시설 및 연료전지시설을 공공성이 있는 시설이나 정부가 조성하여 육성하는 단지, 특화지역에 설치하도록 할 필요성이 있으며, 수소특화단지를 지정하여 지정된 지역에서 수소산업과 관련된 산업이 지역의 특성에 적합하게 육성할 수 있도록 해야 함.\n  또한, 정부가 수소전문인력의 양성, 수소의 표준화와 국내의 기반을 통한 국제협력사업을 수행하도록 하여 수소경제사회 이행을 통한 산업경쟁력을 가질 수 있도록 수소의 제조, 포집, 저장, 수송, 공급, 활용을 비롯하여 이와 관련된 제품의 개발과 산업을 육성하여 국민경제의 발전과 친환경에너지의 사용을 통한 국민의 삶의 질을 향상하려는 것임.\n\n\n주요내용\n\n가. 산업통상자원부장관은 수소경제사회 이행을 위하여 10년을 계획기간으로 하는 5년 단위의 수소경제사회 이행 기본계획 및 연도별 시행계획을 수립·시행하도록 하고, 기본계획과 시행계획을 수립할 때 에너지와 친환경자동차 보급촉진과 관련된 다른 계획과 연계하여 수립하도록 함(안 제4조).\n나. 수소경제사회 이행은 첨단산업에 해당하여 기존의 규제제도와 적합하지 않는 경우에 수소경제사회 이행과 관련된 법령의 합리적인 개선을 위하여 해당 법령을 관장하는 관계 중앙행정기관의 장에게 의견을 개진하거나 권고할 수 있도록 하고, 법령의 개선의견 또는 권고를 받은 관계 중앙행정기관의 장은 특별한 사유가 없으면 산업통상자원부장관의 개선 의견 또는 권고를 존중하여 해당 법령을 제정하거나 개정하도록 함(안 제6조).\n다. 정부는 수소의 제조·포집·저장·판매·이용안전 등의 혁신에 필요한 연구·개발·실증·사업화를 촉진하여 수소경제사회 이행을 촉진하기 위하여 수소전문기업에 대하여 수소경제사회 이행과 관련된 연구·개발 성과의 제공, 고가장비의 공동 사용 등과 같은 행정적·재정적 지원을 할 수 있도록 하고, 수소의 제조·포집·저장·판매·이용과 관련한 안전성·경제성·환경성을 혁신하기 위한 기술개발 및 전문인력 양성에 드는 비용, 외국과의 국제협력 및 기술교류에 드는 비용 등을 보조 또는 융자할 수 있도록 함(안 제7조, 제8조).\n라. 산업통상자원부장관은 수소경제사회 이행을 위하여 수소특화단지를 지정하여, 자금 및 설비 제공 등 필요한 지원을 할 수 있도록 하고, 산업통상자원부장관이 특화단지를 지정하는 경우에는 수소경제사회 이행을 위하여 필요한 조건을 붙일 수 있도록 하며, 산업통상자원부장관으로 하여금 특화단지가 활성화될 수 있도록 5년마다 특화단지의 육성에 관한 특화단지 육성종합계획을 수립·추진하도록 함(안 제15조 및 제17조). \n마. 산업통상자원부장관은 수소경제사회 이행, 수소산업 관련 서비스 보급의 활성화 등을 위하여 필요하다고 인정할 때에는 일정한 기간 동안 지정하는 지역에서 시범사업을 실시할 수 있도록 하고, 지정된 시범사업 지역에서 시범사업의 실시와 관련된 「행정규제기본법」 제2조제1항에 따른 행정규제를 면제할 수 있도록 함(안 제18조).\n바. 산업통상자원부장관은 「도로법」 제10조제1호의 고속국도에 설치하는 휴게시설, 「도로법」 제10조제2호의 일반국도(일반국도의 지선 포함)에 설치하는 휴게시설 중 대통령령이 정하는 일정규모 이상의 주차장을 갖춘 휴게시설, 「경제자유구역의 지정 및 운영에 관한 특별법」 제2조제1호에 따른 경제자유구역 등의 시설의 운영자에게 수소연료공급시설 및 연료전지 설치계획서를 제출하도록 하고, 필요 시 제출된 계획서에 대한 변경을 요청하며, 확정된 계획서에 따라 연료공급시설을 설치하도록 함(안 제19조). \n사. 시설운영자는 운영하는 시설·단지·특구 등에 연료전지의 설치 계획서를 작성하여 산업통상자원부장관에게 제출하도록 하고, 산업통상자원부장관은 연료전지설치계획서를 제출한 시설운영자의 연료전지 설치환경을 고려하여 연료전지 발전비율을 증대하는 것이 적절하다고 인정되는 자에 대하여는 연료전지설치계획서의 변경을 요청할 수 있도록 하며, 제출한 연료전지설치계획서에 대한 이행실적을 주기적으로 평가하여 이를 공고하고, 이행실적이 미비한 단지 등 운영자에 대하여 기간을 정하여 이행하도록 요청할 수 있도록 함(안 제20조).\n아. 산업통상자원부장관으로 하여금 연료전지의 개발과 보급을 촉진하기 위하여 연료전지에 사용되는 천연가스의 가격·가격안정성에 관한 노력을 하도록 하고, 연료전지 발전에 사용되는 천연가스를 공급하는 자에 대하여 연료전지의 개발과 보급을 촉진할 수 있도록 「도시가스사업법」 제20조에 따른 공급규정에서 연료전지 사업자에게 공급하는 요금을 별도로 정하도록 함(안 제21조). \n자. 산업통상자원부장관으로 하여금 지속가능한 수소경제사회로의 이행을 촉진하기 위하여 재생에너지에 의한 수소의 제조 및 사용에 필요한 시책을 마련하도록 하고, 재생에너지로 제조한 수소를 연료전지, 수소연료공급시설에 공급하는 경우에 「신에너지 및 재생에너지 개발·이용·보급 촉진법」 제12조의7제1항에 따른 공급인증서를 발급함에 있어 가중치를 추가하여 부여할 수 있도록 함(안 제22조).\n차. 산업통상자원부장관으로 하여금 수소경제사회 이행의 기반조성에 필요한 인력양성에 관한 시책을 수립하도록 하고, 수소사용을 위한 제품, 기술 및 관련 서비스의 품질 향상과 호환성 확보 등을 위하여 수소관련 제품, 기술 및 서비스의 표준 개발 및 보급에 관한 표준화 사업을 추진할 수 있도록 하며, 수소경제사회 이행을 위하여 수소경제사회 이행에 관한 통계를 작성하여 관리하도록 하고, 수소산업에 관한 국제적 동향을 파악하고 국제협력을 촉진하도록 하며, 수소경제사회 이행에 필요한  관련 기술의 개발을 촉진하도록 함(안 제23조부터 제27조까지).\n카. 산업통상자원부장관으로 하여금 수소경제사회 이행에 대한 국민의 올바른 인식과 이해를 통하여 수소경제사회에 대한 사회적 공감대를 형성하도록 수소의 제조·포집·저장·운반·공급·사용에 대한 사회 전반적인 인식·이해 및 공감대 확산, 수소친화문화 창달을 위한 교육과 홍보 등에 관한 시책을 수립·추진할 수 있도록 하고, 수소사업자에 대하여 기술, 인력 및 산업동향 등 필요한 정보를 제공하고 수소산업 현황에 관한 정보를 체계적으로 관리하기 위하여 수소경제사회 이행과 수소사업에 관한 종합정보관리시스템을 구축·운영할 수 있도록 함(안 제28조 및 제29조).\n타. 수소사업자 중 수소연료공급시설을 통한 판매사업자(이하 “수소판매사업자”라 한다)는 산업통상자원부장관에게 수소판매가격을 보고하도록 하고, 산업통상자원부장관으로 하여금 거래의 투명성을 높여 경쟁을 촉진하고 수소가격의 적정화를 위하여 「부정경쟁방지 및 영업비밀보호에 관한 법률」 제2조제2호에 따른 영업비밀을 침해하지 아니하는 범위에서 수소판매사업자의 수소판매가격을 공개할 수 있도록 하며, 수소판매사업자에게 수소판매가격을 표시하도록 함(안 제30조).\n파. 수소사업자로 하여금 수소제품을 사용공차(使用公差)를 벗어나 정량에 미달되게 판매하거나 인위적으로 열을 가하는 등 부당하게 수소제품의 부피를 증가시켜 판매하는 행위 등을 하지 못하도록 금지함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-04-11"
        ],
        "상정일": [
            "2018-08-23"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-08-23",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-04-11",
            "2018-04-11",
            "2018-04-11",
            "2018-04-11",
            "2018-04-11",
            "2018-04-11"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}