{
    "의안접수정보": {
        "의안번호": [
            "2012597"
        ],
        "제안일자": [
            "2018-03-22"
        ],
        "제안자": [
            "박명재의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 낙찰자 및 계약금액의 결정기준이 되는 예정가격의 정의 및 산정 방법 등에 대하여 별도의 규정을 두고 있지 않으며, 시행령 등 하위법령에서 규정하고 있음.\n  그런데 일부 국가기관 등이 예정가격을 산정하는 과정에서 예산절감 등을 위하여 합리적인 사유 없이 거래실례가격, 원가계산 등에 의해 설계한 금액에서 삭감하여 산정하는 사례가 발생하고 있음. \n  또한, 예정가격의 산정기준 중 하나인 표준시장단가에 의한 가격 방식은 낙찰률이 적용된 과거 계약단가를 반영하고 있어 실제거래가격 및 원가계산 등에 의한 산정방식에 비해 낮게 산정되므로, 중소업체가 주로 참여하는 300억원 미만의 공사계약에는 적용을 배제할 필요성이 있음. \n  아울러 공사계약의 경우 계약금액이 실제 공사에 소요되는 순공사원가(재료비·노무비·경비의 합계액)에 상응하도록 하는 제도적 장치가 없어, 입찰참가자들이 손해를 감수하고 입찰에 참여하는 덤핑입찰을 초래하여 부실공사의 원인이 되고 있다는 지적이 있음. \n  이에 예정가격의 정의 및 산정방식을 법률에 규정하는 한편, 300억원 미만의 공사계약의 경우 표준시장단가 적용을 배제하도록 하고, 공사의 계약금액이 순공사원가를 담보할 수 있도록 하는 등의 제도적 장치를 둠으로써 공공계약에 있어 계약금액이 적정하게 결정되도록 하려는 것임.\n\n\n주요내용\n\n가. 중앙관서의 장 또는 계약담당공무원은 낙찰자 및 계약금액의 결정기준이 되는 예정가격을 작성함(안 제8조의2제1항 신설).\n나. 중앙관서의 장 또는 계약담당공무원은 거래실례가격, 원가계산, 표준시장단가(추정가격이 300억원 이상인 공사계약에 한정하여 적용) 등에 의해 산정된 기초금액을 예정가격으로 정하되, 경쟁입찰의 경우 기초금액에 일정 비율을 곱한 금액의 범위 안에서 예정가격을 정할 수 있음(안 제8조의2제2항 신설).\n다. 중앙관서의 장 또는 계약담당공무원은 기초금액을 산정할 때에는 계약수량, 이행기간, 수급상황, 계약조건, 계약목적물의 품질·안전 확보 등을 고려하여 적정한 금액을 반영하여야 하며, 물량·단가의 오류 시정 등 합리적인 사유 없이 삭감하여서는 아니 됨(안 제8조의2제3항 신설).\n라. 중앙관서의 장 또는 계약담당공무원은 예정가격을 작성하는 경쟁입찰의 경우에는 기초금액 및 그 산정 근거를 입찰참가자에게 공개하여야 함(안 제8조의2제4항 신설).\n마. 공사에 대한 경쟁입찰의 경우 예정가격 중 순공사원가 미만의 가격으로 입찰한 자를 낙찰자로 하여서는 아니 됨(안 제10조제2항 단서 신설).\n바. 기초금액 산정에 대하여 이의신청을 할 수 있도록 하며, 이에 대한 이의신청 심사에 외부전문가를 참여하도록 함(안 제28조제1항제3호의2 및 같은 조 제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-03-23"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            "2019-07-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의",
            "제364회국회(정기회)제1차경제재정소위",
            "제364회국회(정기회)제2차경제재정소위",
            "제364회국회(정기회)제3차경제재정소위",
            "제367회국회(임시회)제1차경제재정소위",
            "제369회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2018-09-19",
            "2018-11-22",
            "2018-11-27",
            "2018-11-29",
            "2019-03-27",
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}