{
    "의안접수정보": {
        "의안번호": [
            "2012473"
        ],
        "제안일자": [
            "2018-03-14"
        ],
        "제안자": [
            "심상정의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 세계경제포럼(WEF, World Economic Forum)이 발표한 ‘2018 글로벌 리스크 보고서’에서는 청년실업이 세계경제에 있어 중대한 위험 중 하나임을 지속해서 밝히고 있음. 청년들이 높은 실업률로 인해 경력부재, 소득 및 저축률의 감소로 전통적인 경제활동이 불가능하게 될 수 있다는 것임.  \n  우리나라의 청년문제도 암울하기는 마찬가지임. 통계청 발표에 따르면 2017년 12월 청년실업률은 9.2%로 19년 만에 최고치였으며, 취업준비생과 구직포기자 등을 포함하여 계산한 청년 체감실업률은 21.6%로 지표 작성 이래 최고 수준이었음. 또한 가계금융복지조사에 따르면 2011년 평균 1,268만원이던 20대 부채규모는 2017년 2,385만원으로 88%가 급증된 것으로 나타남. 이렇게 청년 4명 중 1명이 백수인 최악의 실업난에서 어렵게 구한 일자리도 저임금 비정규직이 대부분이며, 많은 청년들은 사회에 진출하기 전부터 학자금 대출 등으로 인해 각종 부채에 시달리는 등 극심한 절망감에 빠져 있음.\n  지금 대한민국에서 누구는 부모를 잘 만나서 평생을 써도 다 못쓸 재산을 상속받고 누구는 끔찍한 가난을 상속받고 있는 등 부의 대물림으로 인한 심각한 불평등을 해소해야 한다는 국민적 요구가 큼. 또한 사상 최고치의 실업과 부채 등으로 사회적 약자로 내몰리고 있는 청년문제 해결과 청년들에게 공정한 사회 첫출발의 기회를 제공하는 것은 사회적 책무임. \n  이에 본 법안은 기회균등이라는 헌법적 가치와 상속·증여세의 본래의 취지에 부합하도록 국가가 매년 상속·증여세수에 상당하는 재정을 19세가 되는 모든 청년들에게 1인당 1,000만원 이상을 배당하는 청년사회상속을 실시하는 것을 목적으로 함. 이를 통해 부의 대물림으로 인한 불평등을 완화하고, 청년들의 공정한 출발선을 보장하기 위한 제도적 기반을 확보하고자 하는 것임. \n\n\n주요내용\n\n가. 이 법은 청년사회상속에 관한 사항을 규정함으로써 부의 대물림으로 인한 경제적 불평등을 완화하고, 청년들의 미래 설계를 지원하기 위한 제도적 기반을 마련하는 것을 목적으로 함(안 제1조).\n나. “청년사회상속”이란 부의 대물림으로 인한 경제적 불평등을 완화하고, 청년들의 생활안정과 미래 설계를 지원하기 위하여 이 법에 따라 국가가 청년들에게 일정액의 금전을 배당하는 것을 말함(안 제2조).\n다. 청년사회상속은 19세가 된 사람에게 실시하도록 하되, 대통령령으로 정하는 금액 이상의 상속세나 증여세를 납부한 경력이 있는 사람은 제외함(안 제3조).\n라. 청년사회상속 배당금은 1천만원 이상으로 하되, 「아동복지법」에 따른 아동양육시설 등에 입소 중이거나 퇴소한 사람에 대한 배당금은 「아동복지법」에 따라 지원받는 자립정착금을 포함하여 2천만원 이상이 되도록 함(안 제5조).\n마. 청년사회상속에 관한 중요사항을 심의·의결하기 위하여 국무총리 소속으로 청년사회상속위원회를 두도록 함(안 제6조 및 제7조).\n바. 청년사회상속 배당금을 받으려는 사람은 19세가 된 날부터 5년 이내에 보건복지부장관에게 지급을 신청하도록 함(안 제8조).\n사. 보건복지부장관은 청년사회상속 수급권자로 결정한 사람에 대하여 지급을 결정한 날이 속하는 달의 다음 달에 청년사회상속 배당금을 지급하도록 함(안 제12조).\n아. 청년사회상속 배당금을 지급받은 사람이 대통령령으로 정하는 금액 이상의 상속세나 증여세를 납부하거나, 1년 이내에 국적을 상실하거나 국외로 이주한 경우 등에는 지급한 청년사회상속 배당금의 전부 또는 일부를 환수할 수 있도록 함(안 제15조).\n자. 청년사회상속 수급권은 양도하거나 담보로 제공할 수 없으며, 압류 대상으로 할 수 없도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-03-15"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-03-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}