{
    "의안접수정보": {
        "의안번호": [
            "2012192"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안이유 및 주요내용\n  첫째, 연구개발을 목적으로 하는 기관 등의 창의적 연구환경 조성 등을 보다 보장하기 위하여 기관성격과 업무특성을 고려하여 기타공공기관 중 일부를 연구개발을 목적으로 하는 기관 등으로 세분하여 지정하고, 기획재정부장관이 공공기관에 대한 기능조정 및 경영혁신을 할 경우 해당 기관의 기관성격 및 업무특성을 반영하도록 하려는 것임.\n  둘째, 공공기관의 자구노력을 바탕으로 해당 기관의 재무건전성을 개선하기 위하여 수립하는 중장기재무관리계획의 달성정도를 일반 국민도 용이하게 확인할 수 있도록 경영공시사항에 기관별로 작성한 중장기재무관리계획을 추가하려는 것임.\n  셋째, 일부 공공기관에서 자회사 등을 퇴직자의 재취업 창구로 활용하는 사례가 빈번하게 발생하고 있으므로 공공기관의 경영공시 항목에 퇴직 임직원의 자회사 등 취업 현황을 포함하려는 것임.\n  넷째, 공공기관의 예비타당성조사 결과가 공개되고 있지 않으므로 사업의 투명성을 제고하기 위하여 예비타당성조사 결과를 공개하도록 하려는 것임.\n  다섯째, 일부 공공기관의 채용비리 사건 등이 끊임없이 발생하고 있으나 현행법에서는 공공기관의 투명하고 공정한 인사운영과 윤리경영을 저해하는 행위를 규제하는 별도의 조항이 없으므로 이를 예방하고 규제하는 제도적 장치를 마련해야 한다는 지적이 제기되고 있음.\n  이에 공공기관의 임원이 채용비리·금품비위 등의 비위행위가 있을 경우 수사·감사 의뢰 및 직무정지, 관련 임원에 대한 해임·해임건의, 채용비리 행위자의 명단공개, 채용비리에 의한 부정합격자 및 관련자에 대한 인사조치, 기획재정부장관 또는 주무기관의 장의 공공기관에 대한 인사행정에 대한 감사 등의 규제조항을 마련하려는 것임.\n\n  가. 기획재정부장관은 기관 성격 및 업무 특성 등을 고려하여 기타공공기관 중 일부를 연구개발을 목적으로 하는 기관 등으로 세분하여 지정할 수 있도록 함 (안 제5조제4항)\n  나. 기획재정부장관은 공공기관의 기능조정 및 민영화 등에 관한 계획을 수립하거나 경영혁신을 지원하기 위하여 관련 지침의 제정, 혁신수준의 진단 등의 조치를 하는 경우, 연구개발을 목적으로 하는 기관 등으로 세분하여 지정된 기타공공기관에 대하여는 기관의 성격 및 업무특성을 반영하도록 함 (안 제14조제2항 신설, 제15조제2항)\n  다. 경영공시사항에 공공기관이 수립한 중장기재무관리계획을 추가하여 일반국민이 해당 기관의 재무건전성 개선 정도를 용이하게 확인할 수 있도록 함 (안 제11조제1항제15호 신설)\n  라. 공공기관의 경영공시 항목에 최근 5년간 퇴직 임직원이 자회사 등에 취업한 현황 등을 포함하도록 함 (안 제11조제1항제5호)\n  마. 기관장이 공공기관 예비타당성조사의 결과를 「공공기관의 정보공개에 관한 법률」제7조에 따라 공개하도록 함 (안 제40조의2)\n  바. 투명하고 공정한 인사운영과 윤리경영을 저해한 경우로서 대통령령으로 정하는 경우에는 경영실적 평가 결과와 성과급을 수정할 수 있도록 하고, 기관장에 대해서 해임하거나 해임건의할 수 있도록 함 (안 제48조제4항)\n  사. 기획재정부장관 또는 주무기관의 장은 공공기관의 임원이 금품비위, 성범죄, 채용비리 등의 비위행위를 한 사실 등이 있는 경우, 해당 임원에 대해서 수사·감사 의뢰를 하고 직무를 정지시킬 수 있도록 하고 수사·감사 결과에 따라 해당 임원을 해임 또는 해임건의할 수 있도록 함 (안 제54조의2 신설)\n  아. 기획재정부장관 또는 주무기관의 장은 공공기관 임원이 채용비리 행위로 유죄판결(뇌물죄로 가중처벌을 받은 경우로 한정)이 확정된 경우에는 그 명단을 공개할 수 있도록 함 (안 제54조의3 신설)\n  자. 기획재정부장관 또는 주무기관의 장은 채용비리로 유죄판결이 확정된 경우 채용비리로 채용시험에 합격한 자 등에 대해서 합격취소등의 조치를 공공기관의 장에게 요청할 수 있도록 함 (안 제54조의4 신설)\n  차. 기획재정부장관 또는 주무기관의 장은 공공기관의 인사운영의 적정 여부를 감사할 수 있도록 하고, 감사결과에 따른 시정조치를 요구하도록 함 (안 제54조의5 신설)\n\n\n2. 부대의견\n  가. 채용비리 관련 임원에 대한 명단공개에 대해서 명단공개는 2차 피해 예방을 위한 주요 범법행위의 경우에만 매우 제한적으로 운용되고 있다는 점과 다른 범죄와의 형평성 등을 고려할 때 전체 법 체계에 부합하지 않는다는 의견이 있었음\n  나. 정부는 공공기관의 채용의 투명성을 확보하기 위하여 채용기준·절차 등을 강화하는 방안을 우선적으로 마련하여 명단공개는 최후의 수단이 되도록 노력할 것\n  다. 정부는 명단공개로 인하여 부당한 인권침해가 발생하지 않도록 신중하게 운영할 것"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2017-11-30"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-03-27"
        ],
        "공포번호": [
            "15524"
        ],
        "공포법률": [
            "공공기관의운영에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의",
            "제356회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2017-12-05",
            "2018-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-02-28"
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            "제356회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-03-16"
        ]
    }
}