{
    "의안접수정보": {
        "의안번호": [
            "2012342"
        ],
        "제안일자": [
            "2018-03-06"
        ],
        "제안자": [
            "홍익표의원등43인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제357회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  오늘날 AI, 빅데이터, IoT 등 혁신기술 기반의 융복합 가속화로 기존 법ㆍ제도를 뛰어넘는 융합 서비스와 제품이 빠르게 등장하고 있음. 신산업 육성 및 글로벌 시장 선점을 위해서는 혁신적 융합 서비스와 제품이 자유롭게 시장에 진입하도록 하여 산업경쟁력을 강화하여 국가의 신성장 동력으로 만들어가야 함.\n  현행 법제도하에서는 새로운 융합 서비스 또는 제품에 맞는 인증ㆍ허가 기준이 부재하거나, 기존 기준·요건을 적용하기 곤란하여 시장출시가 지연되는 사례가 발생하고 있으며, 새로운 융합 서비스 또는 제품의 안전성과 이용자의 편익 등을 시험·검증하기 위한 실증사업도 어려운 경우가 있음.\n  이에 새로운 융합 서비스 또는 제품에 대해 허가 필요 여부 등을 신속하게 확인해주는 ‘규제 신속확인’, 혁신적 사업시도가 가능하도록 ‘실증을 위한 규제특례’ 및 ‘임시허가’ 제도를 도입하려는 것임.\n  또한 산업융합 관련 기업들의 현장 규제애로를 신속하게 해소할 수 있도록 ‘산업융합촉진 옴부즈만’의 기능을 확대하고, 새로운 융합 서비스 또는 제품의 등장에 따라 기존 사업자등과 갈등이 발생하는 경우, 이를 예방 및 조정하기 위하여 ‘갈등조정위원회’를 신설하려는 것임.\n\n\n주요내용\n\n가. 규제 신속확인 제도 신설(안 제10조의2)\n  새로운 서비스 또는 제품을 활용하여 사업을 하려는 자는 산업통상자원부장관에게 해당 서비스 또는 제품과 관련된 허가 등의 필요 여부 등을 확인해줄 것을 신청할 수 있도록 함. 산업통상자원부장관은 관계 행정기관의 장에게 통보하고, 관계 행정기관의 장은 30일 이내에 허가 등의 필요 여부를 산업통상자원부장관에게 회신하도록 함.\n나. 실증을 위한 규제특례 신설(안 제10조의3 및 제10조의4)\n  산업융합 관련 신기술을 활용한 새로운 서비스 또는 제품에 대하여 허가 등의 근거가 되는 기준·규격·요건 등이 없거나 적용하는 것이 맞지 않는 경우, 시험ㆍ검증을 위하여 제한된 지역ㆍ규모ㆍ기간 안에서 규제의 전부 또는 일부를 적용하지 않도록 함. 전문가 및 관계기관 공무원이 참여한 규제특례심의위원회에서 실증을 위한 규제특례 여부 및 2년 이내의 기간·범위 등을 심의하도록 함. 관계 행정기관의 장은 실증을 위한 규제특례와 관련된 법령 등을 검토하여 정비할 필요성이 있다고 판단할 경우에는 신속하게 법령정비에 착수하도록 함.\n다. 임시허가 신설(안 제10조의5 및 제10조의6) \n  산업융합 관련 신기술을 활용한 새로운 서비스 또는 제품에 대한 허가 등의 근거가 되는 기준·규격·요건 등이 없거나 적용하는 것이 맞지 않는 경우, 임시허가를 신청할 수 있도록 함. 전문가 및 관계기관 공무원이 참여한 규제특례심의위원회에서 임시허가 여부 및 유효기간 등을 심의하도록 함. 관계 행정기관의 장은 임시허가 유효기간의 만료 전에 해당 새로운 서비스 또는 제품에 대한 허가등의 근거가 되는 법령 정비에 착수하도록 함.\n라. 옴부즈만의 기능을 규제 개선과 애로사항 해결을 위한 ‘관계기관의 협조 요청’에서 ‘개선 권고’로 기능을 확대함(안 제10조).\n마. 융합 신기술의 등장으로 기존사업자 등과 갈등이 발생하는 경우, 이를 예방 및 조정하기 위하여 갈등조정위원회를 신설함(안 제8조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-03-07"
        ],
        "상정일": [
            "2018-04-09"
        ],
        "처리일": [
            "2018-08-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제359회국회(임시회)제1차전체회의",
            "제363회국회(임시회)제1차산업통상자원특허소위",
            "제363회국회(임시회)제2차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-04-09",
            "2018-08-28",
            "2018-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-03-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}