{
    "의안접수정보": {
        "의안번호": [
            "2012985"
        ],
        "제안일자": [
            "2018-04-09"
        ],
        "제안자": [
            "박범계의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n1. 대통령선거에서 정치공작 허위사실공표의 공소시효 정지의 필요성\n  각종 선거에서 허위사실공표가 난무하여 그릇된 정보를 제공하여 유권자들의 선택권을 제약하는 경우가 많이 있음에도 이에 대한 처벌과 사후 책임 추궁은 부실한 실정임.\n  특히 대통령선거와 같이 대한민국의 통치자를 뽑는 중요한 선거에서 국가기관, 공공기관, 정당 등이 조직적으로 허위사실을 만들어 내거나 진위여부를 정확히 검증하지 않고 허위사실을 공표하는 것은 국헌문란행위에 버금가는 중대한 범죄임.\n  그럼에도 이러한 정치공작 허위사실공표로 이익을 얻은 후보자가 대통령으로 당선된 경우에는 살아있는 권력에 대한 수사가 제대로 진행되기 어려워 국헌문란의 책임을 묻기 어려움.\n  이에 실질적으로 형사소추에 장애가 있는 대통령 임기동안에는 공소시효의 진행을 정지시켜 대통령 임기 이후 철저한 수사가 이루어지고 형사적 책임을 지울 수 있는 길을 열어둘 필요가 있음.\n\n2. 제17대 대통령선거와 기획입국설·BBK 가짜편지\n  이러한 내용의 개정법률안을 제안하게 된 배경은 제17대 대통령선거 과정에서 등장한 기획입국설과 BBK 가짜편지 사건임.\n\n  가. 기획입국설·BBK 가짜편지 부실수사\n  제17대 대통령선거일을 며칠 앞둔 2007년 12월 5일 검찰이 이명박 후보 관련 의혹을 모두 무혐의 처분한 후, 12월 13일 홍준표 한나라당 클린정치위원장은 김경준 기획입국설을 뒷받침할 소위 ‘BBK 가짜편지’를 공개하고 이튿날 수사의뢰를 함.\n  미국에서 김경준과 구치소 생활을 함께 했던 신경화가 썼다는 편지의 내용은 \"자네가 '큰집'하고 어떤 약속을 했건 우리만 이용당하는 것이니 신중하게 판단하길 바란다\"는 것이었고, '큰집'이 청와대를 상징한다고 해석 돼 김경준이 당시 여권에서 모종의 대가를 받고 입국했다는 의혹을 증폭시켰음. A4용지 한 장의 수기로 작성된 이 편지에 대해 홍준표 위원장은 '이명박 후보의 낙선을 위한 노무현 정권의 공작정치의 물증'이라고 주장했음.\n  검찰의 면죄부 수사에 이은 홍준표 의원의 편지공개는 유권자들에게 마치 이명박 후보가 BBK 의혹의 당사자가 아니라 피해자인 양, 여당인 대통합민주신당은 대통령선거를 앞두고 공작을 벌이다 적발된 것인 양 비춰지게 만들었고 그 결과로 제17대 대통령선거에서 이명박 후보가 대통령으로 당선되게 이름.\n  대통령선거 후인 2008년 2월 27일부터 서울중앙지검 특수1부가 기획입국사건 수사를 시작했으나 6월 13일 기획입국에 정권이 개입한 사실이 확인되지 않았다고 수사결과를 발표하고 관련자 모두 무혐의 처리함.\n  이것으로 이 사건은 일단락 되는 듯 하였으나 그로부터 3년이 흐른 2011년 3월, 신경화의 동생 신명이 \"대선 당시 언론에 실린 형 명의편지는 이명박 대통령 가족과 측근의 부탁으로 내가 날조해서 쓴 것\"이라고 폭로하여 당시 편지가 가짜였음이 알려지게 됨.\n  신명은 \"미국에서 송환된 네 형을 다시 미국으로 돌려보내주겠다\"는 양승덕의 권유로 그가 시키는 대로 편지를 작성했고 그 편지가 홍준표 의원에게 흘러들어갔다는 주장을 펼쳤으며, 편지의 배후로 이명박 대통령의 형 이상득 의원과 최시중 전 방송통신위원장, 이 대통령 손윗동서인 신기옥씨를 지목하기도 하였음.\n  또한 언론인터뷰 http://bit.ly/nBvWAn\n\n를 통해 \"2008년 초에 검찰 수사를 받으면서 편지가 가짜라는 것과 배후가 누구라는 것을 다 밝혔다\", \"양승덕 선생님한테 '선생님, 이거 어떻게 된 거냐'고 물었더니 신경 쓰지 말라고, 그 편지는 한나라당 캠프 법률팀에서 8번 검토하고 해서 보낸 거니까 법률적으로 아무 문제없다고 그랬다\"고 하는 등 검찰의 부실수사와 한나라당의 조직적 개입을 시사하기도 함.\n  사건 관련자의 폭로로 홍준표 위원장이 기획입국설의 근거로 삼았던 편지가 가짜라는 사실이 만천하에 드러나고, 김경준이 가짜편지 작성자와 홍준표 의원 등을 고소하자 서울중앙지검 특수1부는 수사에 착수함.\n  검찰은 양승덕, 홍준표 의원 등을 소환조사하여 양승덕에게서는 \"신씨에게 가짜편지를 쓰게 했고 MB캠프 상임특보였던 김병진씨에게 전달했다\"는 진술을, 또 \"그 편지를 누구한테서 받았는지 기억이 안 난다\"고 강조했던 홍준표 의원에게서는 \"출근해보니 책상 위에 문제의 편지가 놓여있었고, 이 편지를 놓고 간 이는 은진수 전 감사위원이라는 걸 알게 됐다\"는 진술을 받아내, '신명→양승덕→김병진→은진수→홍준표'로 이어지는 가짜편지의 흐름을 파악했음.\n  그럼에도 수사는 더 나아가지 않고 가짜편지는 신명이 한나라당에 공을 세우려한 양승덕의 지시를 받아 대필한 것일 뿐 배후는 없다고 결론 내리고 2012년 7월 12일 관련자 전원을 불기소 처분함.\n\n  나. BBK 가짜편지 재수사의 필요성\n  허위사실을 공표하여 김경준 등을 명예훼손 한 것이 명백해 보이는 사건에서 검찰은 편지가 조작된 사실은 인정하지만 조작에 관여하지는 않았다는 홍준표 의원의 주장을 그대로 받아들여 무혐의 처분을 한 것으로 보임.\n  공직선거법 상 허위사실공표 혐의에 대해서는 면밀히 수사하지 않았을 뿐더러 편지의 진위 여부를 가려야 했을 책임 있는 위치에 있던 홍준표 의원에게 면죄부만을 준 수사였지 않았나 의심이 드는 대목임.\n  이명박 전 대통령 재임당시에 진행되었던 수사였기 때문에 명백한 허위사실에 대한 것이었음에도 불구하고 집권 세력, 살아있는 권력과 그 주변을 대상으로 하는 당선과정의 정치공작 의혹에 대한 수사가 제대로 이루어졌을지 여전히 의문이 남아 있음.\n  더욱이 BBK 가짜편지와 관련되었음이 밝혀진 사람들 가운데 김병진은 2009년부터 약 4년간 두원공과대학 총장, 은진수는 2009년 2월부터 2011년 5월까지 감사원 감사위원(차관급)을 역임하였는데 BBK 가짜편지로 대통령선거를 혼탁하게 뒤흔든 책임을 지기는커녕 정권창출에 기여한 보은성 인사의 혜택을 누린 것 아닌가 하는 의구심마저 드는 상황임.\n  특히나 은진수는 이명박 전 대통령의 구속영장청구서 이명박 전 대통령 구속영장청구(사전)서 p52∼53\n에 따르면 2006년 7월 경부터 대선캠프에서 활동하면서 이명박 후보자로부터 김경준의 한국 송환을 막거나 지연시킬 방안을 강구하도록 지시를 받은 자임.\n  은진수는 이명박 전 대통령의 삼성그룹 ㈜다스 소송비 대납 뇌물 사건의 중심에 있는 Akin Gump의 김석한 변호사를 소개받아 김백준 전 총무비서관에게도 소개하였는데 이에 따라 이명박 전 대통령은 김석한을 직접 접견하였으며 2007년 4월 경부터 은진수를 통해 김석한으로부터 김경준의 한국 송환을 지연시킬 수 있는 방법과 관련한 법률적 조언을 받거나, 한국을 방문한 김석한으로부터 직접 이에 대한 보고를 받기도 하였음. 또한 은진수는 이명박 전 대통령이 Akin Gump로 하여금 ㈜다스의 미국소송 항소심에 대응하도록 지시하는 데 있어 김석한으로부터 Akin Gump의 소송대리비용 등을 설명 듣고 김백준에게 전달하는 역할도 하였음.\n  이명박 후보자로부터 김경준의 한국 송환을 막거나 지연시킬 방안을 강구하도록 지시를 받은 자, ㈜다스의 미국소송에 Akin Gump가 선임되는 과정에 관련된 자가 BBK가짜편지를 홍준표 의원에게 전해준 자이며 이명박 후보의 대통령 당선 후 감사원 감사위원의 자리에 올랐다는 사실을 놓고 볼 때, 과연 검찰이 밝힌 대로 BBK가짜편지가 한 개인의 일탈행위일 뿐 배후세력이 없는 것인지에 대해서는 여전히 의문이 풀리지 않음.\n  무엇보다 홍준표 의원은 \"가짜라면 책임지겠다\" 2011년 10월 13일 녹음한 나꼼수 제23회\n, \"만약 공작적 요소가 있다거나 법적으로 잘못된 게 있다면 책임을 지겠다\" http://bit.ly/oWt8Xj\n고 공언하였지만 본인이 '이명박 후보의 낙선을 위한 노무현 정권의 공작정치의 물증'이라고 주장하며 기자회견장에서 흔든 편지가 가짜로 밝혀졌음에도 특별히 이에 대해 책임을 진 것은 없음.\n  재수사를 통해 진실을 밝혀내야만 대통령선거를 앞둔 아니면 말고 식의 무책임한 폭로가 초래한 대한민국의 불행을 치유하고 재발 방지할 수 있을 것임. \n\n  다. 재수사의 한계\n  최근 이명박 전 대통령이 구속되는 과정에서 김백준 전 총무비서관, 김성우 전 다스사장과 재산관리인으로 일컬어지던 이병모 청계재단 사무국장은 물론 조카인 이동형 다스 부사장, 형 이상은 다스 회장 등 이명박 전 대통령의 주변 인물들이 2008년 당시 특검에서 한 진술을 번복한 점에 주목할 필요가 있음.\n  이들이 과거 진술을 번복하고 실체적 진실을 밝힌 것은 이명박 전 대통령이 소위 죽은 권력이라는 점도 크게 작용했을 것으로 보임.\n  집권 세력에 대한 수사라는 부담이 줄어든 현재, BBK가짜편지에 대한 재수사가 이루어진다면 DAS 수사처럼 실체적 진실을 밝힐 수 있을 가능성이 농후하다고 볼 수 있는 이유임.\n  그러나 BBK가짜편지에 대해서는 공직선거법 상의 허위사실공표죄의 공소시효(7년)를 도과하여 현행법상으로는 소추기관이 유효하게 공소권을 행사할 수 없는 상황임.\n  과거 발생한 정지공작 허위사실공표 의혹이 있는 사건에 대해서 형사적 책임을 물을 수 없는 현실에서 국민 여론의 심판만 기대할 수밖에 없는 것임.\n  정당과 정치인에게는 여론의 심판이 가장 두려운 형벌이 될 수는 있겠으나 무수한 의혹과 의심을 남겨둔 사건의 실체적 진실이 묻히게 된다는 점에서, 대통령선거에 있어 정치공작 허위사실공표에 대해서는 적어도 권력이 살아있는 동안은 공소시효를 정지해 추후 실체적 진실 발견의 길을 열어두어야 한다는 교훈을 주는 사건임.\n\n3. 결론\n  두 전직 대통령이 동시에 구속되어 있는 서글픈 현실 속에서 대한민국 국민이라면 잘못 선출된 대통령으로 인한 국가와 국민의 고통이 얼마나 큰 것인지, 대통령선거에서의 올바른 선택이 얼마나 중요한 지 잘 알고 있음. 이러한 중요한 선거에서 유권자의 올바른 선택을 정치공작으로 방해하는 것은 엄단해야 할 중대범죄임.\n  선거가 가지는 경쟁의 속성상 유권자의 올바른 선택을 방해하는 사건은 생기기 마련이지만 정권을 잡는 것에만 혈안이 된 국가기관, 공공기관, 정당 등의 조직적인 허위사실공표는 있어서도 안 되며 끝까지 그 진실을 밝혀 책임을 묻고 다음 선거에서는 재발하지 않도록 하여야 함.\n  그러하기 위해서는 실체적 진실 발견이 중요하며, 이를 위해 적어도 소추기관이 유효하게 공소권을 행사할 수 없었던 기간인 대통령의 재임기간 동안에는 공소시효를 정지해야 할 필요가 있음.\n  이에 대통령선거에서 국가기관, 공공기관, 정당 등이 조직적으로 개입한 허위사실공표행위에 대하여, 그 행위로 하여금 직접 또는 간접적으로 이익을 얻는 후보자가 대통령으로 당선된 경우에는 그 당선자의 대통령 재임기간 동안 공소시효의 진행을 정지시키고자 함.\n\n\n주요내용\n\n가. 대통령선거에서 국가기관, 공공기관, 정당 등이 조직적으로 개입한 허위사실공표행위에 대하여, 그 행위로 하여금 직접 또는 간접적으로 이익을 얻는 후보자가 대통령으로 당선된 경우에는 그 당선자의 대통령 재임기간 동안 공소시효의 진행이 정지된 것으로 봄(안 제250조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "헌법개정및정치개혁특별위원회"
        ],
        "회부일": [
            "2018-04-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2018-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}