{
    "의안접수정보": {
        "의안번호": [
            "2012220"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안이유 \n  많은 인명피해가 발생한 가습기살균제 사고를 계기로 화학제품 전반에 대한 화학공포증 등 국민적 불안이 가중되고 경각심이 높아지고 있음. 특히 유해생물을 제거하거나 무해화(無害化)하는 등의 기능을 가진 살균제, 살충제 등 살생물제(殺生物劑)에 대한 관리 필요성이 높아진 상황임. \n  이에 살생물물질(殺生物物質) 및 살생물제품에 대한 승인제도를 도입하여 살생물제에 대한 사전예방적 관리체계를 마련하는 한편,  생활화학제품에 대한 체계적인 안전관리를 위하여 그동안 「화학물질의 등록 및 평가 등에 관한 법률」에서 규정하여 오던 생활화학제품에 대한 사항을 이 법으로 옮기고 일부 미비한 사항을 보완하려는 것임.\n\n2. 대안의 주요내용\n가. 생활화학제품 및 살생물제 관리위원회 등(안 제4조, 제6조)\n   생활화학제품 및 살생물제의 안전관리에 관한 사항을 심의하기 위한 위원회를 환경부장관 소속으로 두고, 환경부장관이 동 위원회의 심의를 거쳐 5년마다 생활화학제품 및 살생물제의 관리에 관한 종합계획을 수립하도록 함.\n나. 안전확인대상생활화학제품의 적합 여부 확인 등(안 제3조제4호, 제7조부터 제10조까지)\n    환경부장관은 생활화학제품에 대한 실태조사와 위해성평가 등을 기반으로 위해성이 있다고 인정되는 경우에는 안전확인대상생활화학제품으로 지정ㆍ고시하고, 안전확인대상생활화학제품을 제조 또는 수입하려는 자는 시험ㆍ검사기관으로부터 안전기준 등에 적합한지를 확인받도록 함.\n다. 살생물물질의 승인 및 물질동등성의 인정 등(안 제11조부터 제18조까지)\n  1) 살생물물질을 제조 또는 수입하려는 자는 해당 살생물물질에 대하여 환경부장관의 물질승인을 받도록 하고, 물질승인을 받은 살생물물질과 화학적 조성(組成), 위해성 및 유해생물 제거 등의 효과ㆍ효능이 기술적으로 동등한 성질을 인정받은 살생물물질에 대해서는 물질승인을 받은 것으로 보도록 함.\n  2) 2018년 12월 31일 이전에 국내에서 유통된 살생물제품에 포함된 살생물물질을 제조 또는 수입하려는 자는 해당 살생물물질이 승인유예대상 기존살생물물질로 지정ㆍ고시된 경우에는 그 승인유예기간 동안 승인을 받지 아니하고 제조 또는 수입할 수 있도록 함.\n라. 살생물제품의 승인 및 표시 등(안 제19조부터 제26조까지)\n  1) 살생물제품을 제조 또는 수입하려는 자는 해당 살생물제품에 대하여 환경부장관의 제품승인을 받도록 하고, 제품승인을 받은 살생물제품과 함유된 물질의 성분ㆍ배합비율, 용도, 위해성 및 유해생물 제거 등의 효과ㆍ효능이 유사한 성질을 인정받은 살생물제품에 대해서는 제품승인을 받은 것으로 보도록 함.\n  2) 제품승인을 받은 살생물제품을 제조 또는 수입하려는 자는 살생물제품에 사용된 살생물물질의 성분, 살생물제품의 사용에 따른 위험성 및 응급처치 방법 등을 해당 살생물제품의 겉면에 구매자가 알아보기 쉽게 표시하도록 함.\n마. 살생물처리제품의 안전기준 및 표시기준(안 제27조)\n  살생물처리제품을 제조 또는 수입하려는 자는 해당 살생물처리제품에 제품승인을 받은 살생물제품만을 사용하도록 하고, 유해생물 제거 등에 대한 효과ㆍ효능을 구매자에게 알리려는 경우에는 사용된 살생물제품의 위험성 및 취급 시 주의사항을 해당 살생물처리제품의 겉면에 구매자가 알아보기 쉽게 표시하도록 함.\n\n\n3. 참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「화학물질의 등록 및 평가 등에 관한 법률 일부개정법률안」(의안번호 제8530호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-02-06"
        ],
        "처리일": [
            "2018-02-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-06"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-03-20"
        ],
        "공포번호": [
            "15511"
        ],
        "공포법률": [
            "생활화학제품및살생물제의안전관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2018-02-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-02-28"
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            "제356회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-03-09"
        ]
    }
}