{
    "의안접수정보": {
        "의안번호": [
            "2012579"
        ],
        "제안일자": [
            "2018-03-21"
        ],
        "제안자": [
            "윤소하의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전공의는 지도전문의의 지도 하에 있는 피교육자이면서 동시에 환자를 돌보는 근로자라는 이중적인 지위에 놓여 있음. 이러한 특수성으로 말미암아 현행법은 전공의의 수련환경을 개선하고 그 권리를 보호함으로써 궁극적으로 환자의 안전을 도모하고 우수한 의료 인력을 양성하는 데 그 입법목적이 있음.\n  그런데 최근 수련병원등에서 지도전문의에 의한 폭행·폭언·성희롱·성폭력 등 각종 사건이 지속적으로 발생하여 피해전공의들이 신체적·정신적 고통을 호소하는 등 전공의의 권리가 침해되고 있으며, 이는 궁극적으로 환자의 안전과 직결됨. 그럼에도 수련병원 내부의 폐쇄성, 낮은 제재가능성 등으로 말미암아 폭행등 발생에 대한 적절한 대처가 어려운 상황임.\n  이에 전공의에 대한 폭행등 사건에 대한 수련병원등의 장의 조치, 지도전문의 지정취소·자격정지, 수련병원별 수련전문과목의 지정 취소, 전공의 이동수련 등을 보건복지부장관이 명할 수 있도록 하고 관련 의무 불이행에 대하여 벌칙 및 과태료를 부과할 수 있도록 함으로써 전공의의 수련환경을 개선하고 궁극적으로 환자의 안전을 도모하고자 함.\n\n\n주요내용\n\n가. 지도전문의를 「의료법」에 따른 전문의로서 수련병원등의 장의 추천에 따라 보건복지부장관이 지정하는 사람으로 함(안 제2조제3호).\n나. 보건복지부장관은 지도전문의가 전공의에게 폭행등을 행사하였다는 신고를 받은 경우 해당 전공의가 수련중인 수련병원등의 장에게 이를 조사할 것을 명할 수 있으며, 수련병원등의 장은 지도전문의가 전공의에게 폭행등을 행사하였다는 사실을 알게 된 경우 이를 조사하도록 함(안 제11조의2 제1항부터 제3항까지 신설).\n다. 수련병원등의 장은 폭행등 행사 사실에 대한 조사 결과에 따라 폭행등 행위자를 징계하는 등 조치를 하여야 하며, 이를 이유로 하는 피해전공의등에 대한 불이익조치를 금지함(안 제11조의2 제4항부터 제7항까지 신설).\n라. 보건복지부장관은 지도전문의가 전공의에게 폭행등을 행사하여 신체적 또는 정신적 손해를 입힌 경우 등에 대하여 그 지도전문의의 지정을 취소 또는 그 자격을 정지 하도록 함(안 제12조의2 신설).\n마. 보건복지부장관은 수련병원등별 수련전문과목에 대하여도 지정취소할 수 있도록 하고, 지정취소의 사유로써 5년 이내 3회 이상 폭행등 사건이 발생한 경우를 추가함(안 제13조).\n바. 보건복지부장관은 수련병원등의 지정이 취소되거나 폭행등 발생 사실로 말미암아 전공의가 해당 수련병원등에서 수련을 계속 받기가 어렵다고 인정하는 경우 수련병원등의 장으로 하여금 이동수련 조치를 하도록 명할 수 있도록 함(안 제13조의2 신설).\n사. 수련환경평가 항목에 폭행등 사실 발생 시 수련병원등의 장의 조치 이행 여부, 이동수련 조치 이행 여부를 추가함(안 제14조).\n아. 수련환경평가위원회의 심의사항으로 폭행등 관련 신고 및 폭행등 발생 시 조치에 관한 사항을 추가함(안 제15조).\n자. 폭행등 발생 사실을 신고한 자 또는 피해전공의등에 대하여 수련병원등의 장이 불리한 처우를 하는 경우 3년 이하의 징역 또는 3천만원 이하의 벌금을 부과할 수 있도록 하며, 수련병원등의 장이 폭행등 발생 사실에 대한 조사 및 행위자에 대한 징계 등 조치를 하지 아니한 등의 경우 1천만원 이하의 과태료를 부과할 수 있도록 함(안 제19조 및 제20조 신설, 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-03-22"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            "2018-12-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제10차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2018-12-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}