{
    "의안접수정보": {
        "의안번호": [
            "2012589"
        ],
        "제안일자": [
            "2018-03-21"
        ],
        "제안자": [
            "박대출의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2016년 3월 맥킨지가 작성한 ‘디지털 세계화’ 보고서는 데이터 교역이 상품 교역을 앞서면서 국제무역 구조가 실물 상품 위주에서 데이터 이동으로 변화하고 있음을 보여줌.\n  최근 알리바마, 아마존 등 해외 직구로 인한 전자상거래가 급증하고, 핀테크, IoT, 클라우드 산업이 발전함에 따라 대한민국 국민의 개인정보가 해외로 이전되는 것을 피할 수 없는 상황임.\n  대한민국 국민이 글로벌 사업자에게도 국내 사업자에 대해 행사하는 것과 마찬가지로 본인의 개인정보에 대해 수집·이용·제공 등의 동의 철회, 열람청구, 정정요구 등 자기결정권을 실질적으로 행사할 수 있도록 할 필요가 있음.\n  방송통신위원회가 글로벌 사업자의 개인정보 침해 여부를 판단하기 위해 자료를 요청할 경우 필요한 자료를 신속하게 제출할 수 있도록 개정할 필요가 있음.\n  글로벌 사업자가 대한민국 국민의 개인정보를 해외로 이전한 후 제3국으로 재이전되는 등 해외 시장에서 전전유통되고 있음에도 법적 근거가 마련되어 있지 않고, 특히 우리나라보다 개인정보 보호 수준이 낮은 나라로의 이전에 대해서는 국제규범상 동등하게 보호하는 등 우리 국민의 개인정보가 해외에서도 안전하게 유통될 수 있는 방안을 마련할 필요가 있음.\n  최근 유럽연합에서는 글로벌 사업자들의 행위를 규제하기 위해 유럽연합 일반 개인정보보호법(General Data Protection Regulation)을 제정하여 2018년 5월부터 시행을 예정하고 있으며, 동 법률에 해외 사업자에 대해서 EU 역내 대리인을 서면으로 지정하도록 하고 있고, EU 시민의 개인정보를 이전받은 제3국의 수령자에게 재이전하는 것을 규제하고 있음.\n\n\n주요내용\n\n가. 국내에 주소 또는 영업소가 없는 정보통신서비스 제공자 중 일정한 기준을 충족하는 자는 국내에 대리인을 지정하도록 하고, 대리인은 개인정보 보호책임자의 업무(이용자의 고충 처리 등), 개인정보 유출등의 통지？신고 및 지체 사유 소명, 조사에 필요한 자료제출 등의 업무를 행하도록 하여 국내외 사업자의 역차별 등의 문제를 해소하고, 집행력을 확보하려는 것임(안 제32조의4 신설 등).\n나. 이미 국외이전된 개인정보를 제3국으로 재이전하는 경우 국외이전과 동일하게 원칙적으로 동의를 받도록 하는 규정을 마련하고, 국가별로 개인정보 보호 수준이 다르므로 수준에 맞게 합리적이고 탄력적으로 대응할 수 있도록 상호주의 규정을 도입(안 제63조제5항 신설 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-03-22"
        ],
        "상정일": [
            "2018-08-24"
        ],
        "처리일": [
            "2018-08-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차정보통신방송법안심사소위"
        ],
        "회의일": [
            "2018-08-23"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-08-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}