{
    "의안접수정보": {
        "의안번호": [
            "2012716"
        ],
        "제안일자": [
            "2018-03-28"
        ],
        "제안자": [
            "김상희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  의료법인제도는 의료의 공공성을 제고하고 의료기관의 지역적 편중을 해소하기 위한 정책의 일환으로 의료취약지역에 의료법인이 개설한 병원이 설립될 수 있도록 하기 위한 목적에서 도입되었는바, 제도 취지상 의료법인 운영에 있어 공익성과 공공성이 담보될 필요성이 있다 할 것임.\n  그럼에도 불구하고, 최근 의료법인 늘푸른의료재단(보바스기념병원)의 회생절차에서 상법상 주식회사가 우선협상대상자로 선정되어 무상출연 및 자금대여의 조건으로 의료법인의 임원추천권을 갖는 등 사실상 의료법인 임원 지위에 대한 매매가 이루어지고, 최근 화재가 발생한 밀양세종병원의 경우에도 의료법인 임원 지위 매매가 있었다는 의혹이 있는 등 의료법인 임원 선임과 관련한 금품 제공을 규제하지 않을 경우 의료법인의 공공성에 위해를 끼칠 우려가 있다는 지적이 있음.\n  한편, 사회복지법인의 운영권 양도가 임원선임의 형식으로 이루어지면서 임원선임의 대가로 금품을 주고받은 경우가 있는데, 이와 관련하여 대법원은 현행법에서 사회복지법인 운영권의 유상 양도를 금지·처벌하는 입법자의 결단이 없는 이상 운영권 양도계약에 따른 양도대금 수수행위를 처벌할 수 없다고 판시(대법원 2013. 12. 26. 2010도16681)한바 있음.\n  이러한 문제점을 고려하여 사회복지법인의 경우 임원 선임과 관련하여 금품 등 재산적 이익을 주고받는 것을 금지하고, 이를 위반한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 2017. 10. 24. 사회복지사업법이 개정되어 2018. 4. 25.부터 시행될 예정임.\n  이와 마찬가지로 현행 의료법은 의료법인의 임원 선임과 관련하여 금품이나 향응 등을 제공하더라도 이를 제한할 수 없는바, 이는 의료법인의 운영을 좌우하는 이사회의 공정성을 해할 수 있어 이에 대한 개선이 필요하다는 지적이 있음.\n  이에 임원 선임과 관련하여 금품 등 재산적 이익을 주고받는 것을 금지하고, 이를 위반한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 함으로써 의료법인 운영의 공정성 및 공공성을 확보하려는 것임(안 제51조의2 신설, 제89조제1호).\n  또한, 최근 발생한 밀양세종병원 화재의 경우 불법 증·개축된 건축물에 병원을 개설하여 소방서의 화재진압에 어려움, 화재피해 확대의 원인으로 지적되고 있음. \n  이와 같이 불법 증·개축된 건축물에 의료기관 개설 시 환자안전에 문제가 있는 등 규제할 필요성이 큼에도 현행 의료법에서는 의료기관 개설장소에 대한 제한은 약국 구내, 약국과 전용통로 등이 있는 경우 등으로 한정되어 있을 뿐 이에 대한 명확한 제한 규정이 없음.\n  이에 무허가 또는 불법 증·개축된 건축물에 의료기관을 개설하는 것을 금지하고, 이를 위반한 경우 개설허가를 취소할 수 있도록 함으로써 의료기관의 안전성을 확보하려는 것임(안 제33조제7항제4호 신설, 제64조제1항제5호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-03-29"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            "2018-09-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제2차법안심사소위",
            "제364회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2018-09-04",
            "2018-09-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}