{
    "의안접수정보": {
        "의안번호": [
            "2013288"
        ],
        "제안일자": [
            "2018-04-27"
        ],
        "제안자": [
            "추경호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 법률에 따라 국가계약은 서로 대등한 입장에서 당사자의 합의에 따라 체결되어야 함에도 불구하고, 부당한 계약조건 또는 특약을 통해 계약상대자에 대하여 비용 또는 계약상의 각종 위험을 전가하는 등 우월적 지위를 남용한 국가기관의 불공정 관행이 여전히 남아있음.\n  실제로 2017년 감사원이 의뢰하여 실시한 조사에 따르면, 건설업체의 64.6%가 공공 발주자로부터 불공정 계약을 경험한 것으로 응답하였고 응답업체의 61.1%는 발주자의 불공정행위로 인하여 유무형의 피해를 경험한 것으로 나타났음. 뿐만 아니라 발주자의 귀책에 따라 공사기간이 연장되었음에도 추가적인 비용을 청구하지 못한 업체 중 78.9%는, 발주자와 체결한 특별약관으로 인하여 청구하지 못하였다고 답변하였음.\n  그럼에도 불구하고 부당한 피해를 입은 계약상대자는 부정당업자 지정 또는 계약상대자에 대한 감사 등 불이익을 받지 않기 위하여, 손해를 감수하고 계약을 이행할 수 없는 것이 현실임.\n  이에 계약담당 공무원으로 하여금 계약상대자와의 계약상 이익을 부당하게 제한하는 특약을 정할 수 없도록 하고 만일 계약상 이익을 부당하게 제한하는 경우에는 해당 부분에 한하여 효력을 인정하지 않도록 하며 불이익 행위의 취소 또는 시정을 위한 이의제기 신청에 있어 이의신청을 제기할 수 있는 최소 계약금액 기준을 삭제함으로써, 국가계약의 공정성을 높이는 동시에 민간의 부당한 피해를 예방하고 궁극적으로는 공정거래 관행 확립을 통해 산업 경쟁력을 강화하려는 것임.\n\n\n주요내용\n\n가. 각 중앙관서의 장 또는 계약담당 공무원은 계약을 체결함에 있어 이 법 및 관계법령에 규정된 계약상대자와의 계약상 이익을 부당하게 제한하는 특약이나 조건을 정할 수 없도록 함(안 제5조제2항 신설).\n나. 계약의 내용이 계약상대자와의 계약상 이익을 부당하게 제한하거나 건설공사 도급계약의 내용이 당사자 일방에게 현저하게 불공정한 경우 해당 부분에 한정하여 효력을 인정하지 아니함(안 제5조제3항 신설).\n다. 해당 중앙관서의 장 또는 계약담당공무원의 행위로 불이익을 받은 자가 그 행위를 취소하거나 시정하기 위하여 진행하는 이의신청에 있어, 이의신청을 제기할 수 있는 최소 계약금액 기준을 삭제함(안 제28조제1항).\n라. 조정대상이 되는 분쟁 계약의 해당 중앙관서의 장으로 하여금 국가계약분쟁조정위원회의 최종 조정을 충실히 이행하도록 함(안 제31조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-04-30"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            "2019-07-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의",
            "제364회국회(정기회)제1차경제재정소위",
            "제364회국회(정기회)제2차경제재정소위",
            "제364회국회(정기회)제3차경제재정소위",
            "제367회국회(임시회)제1차경제재정소위",
            "제369회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2018-09-19",
            "2018-11-22",
            "2018-11-27",
            "2018-11-29",
            "2019-03-27",
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}