{
    "의안접수정보": {
        "의안번호": [
            "2013844"
        ],
        "제안일자": [
            "2018-05-30"
        ],
        "제안자": [
            "변재일의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 제천？밀양에서 발생한 대형화재를 계기로 다중이용업주의 책임의식 강화 및 자율안전관리의 정착을 위한 법령의 개선이 요구되고 있음.\n  현행법은 다중이용업소의 안전관리를 위해 소방특별조사 등을 실시하도록 규정하고 있으나, 사업자 신고만으로 영업이 가능한 다중이용업소의 경우 관할 세무관서의 장이 과세정보를 제공하지 아니하면 소방청장 등은 해당 영업소의 정보를 수집할 수 없어 안전관리 사무의 공백이 발생하고 있음. 또한 소방특별조사 결과 다중이용업주가 조치명령을 2회 이상 받고도 이행하지 아니하는 경우 그 위반업소를 인터넷 등에 공개하도록 규정하고 있으나, 이러한 결과 공개조치는 국민의 알 권리 실현 및 다중이용업소의 자율안전관리 강화를 위한 수단으로서는 미흡하다는 주장이 제기되고 있음.\n  한편 이 법은 소방다중이용업소의 화재로 인한 사후 구제방안으로 다중이용업주에 대하여 화재배상책임보험 가입을 의무화하고 있으나, 방화？원인미상 등 영업주의 과실이 없는 경우 화재로 피해를 입은 국민은 배상금을 지급받을 수 없는 한계가 있으며, 비상구 폐쇄？잠금 행위 등 의무 위반행위에 대한 처벌기준이 낮아 이를 강화할 필요성이 제기되고 있음.\n  이에 다중이용업소의 화재안전 관련 국민의 알 권리를 폭넓게 보장하고 화재배상책임보험의 피해배상 범위를 확대하는 한편, 다중이용업주의 책임의식 강화 및 자율안전관리의 정착을 위한 법률의 개정을 도모하려는 것임.\n\n\n주요내용\n\n가. 다중이용업소의 화재예방 및 안전관리를 위하여 관할 세무관서의 장에게 과세정보를 요청할 수 있도록 법적 근거를 마련함(안 제7조제3항 신설).\n나. 안전시설등이 법령에 적합하게 설치 또는 유지되어 있지 아니한 경우 소방본부장이나 소방서장으로부터 영업정지 처분 또는 허가등의 취소를 요청받은 허가관청은 특별한 사유가 없으면 그 요청에 따르도록 함(안 제9조제2항·제10조제3항·제10조의2제3항 및 제13조의3제5항 후단 신설).\n다. 화재 발생 시 다중이용업주의 과실이 없는 때에도 피해자에게 배상금을 지급하도록 화재배상책임보험의 피해배상범위를 확대하도록 함(안 제13조의2제1항).\n라. 다중이용업소에 대한 화재위험평가 대상과 조치명령의 이행자를 해당 다중이용업주 또는 관계인으로 명확히 규정함(안 제15조제2항). \n마. 소방특별조사의 결과를 인터넷 등에 공개하여 국민의 알 권리를 충족시키고, 다중이용업주의 책임의식을 제고하고자 함(안 제20조).   \n바. 비상구를 폐쇄하는 등 중대한 의무 위반행위로 사람을 상해 또는 사망에 이르게 한 사람에 대하여 최대 10년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 하고, 안전시설등의 유지관리 의무 위반에 대한 처벌기준을 강화함(안 제23조·제25조 및 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-07-18"
        ],
        "상정일": [
            "2018-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}