{
    "의안접수정보": {
        "의안번호": [
            "2013760"
        ],
        "제안일자": [
            "2018-05-25"
        ],
        "제안자": [
            "박인숙의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 외환위기 등 사회·경제적 위기로 인한 가족의 해체를 방지하고 건강한 가정생활의 영위와 가족의 유지 및 발전을 위해 제정되어 그 동안 가족정책의 기본법으로서 역할을 수행하고 있으나, 다양한 가족형태의 등장 등에 따른 사회문화적 환경변화를 반영하기 위해서는 아직 제도적인 보완의 필요성이 있음.\n  특히 국가 또는 지방자치단체 차원의 가족정책을 총괄할 수 있는 컨트롤타워, 관련 통합정보체계, 건강한 가족생활 영위를 위한 가족구성원에 대한 교육체계, 건강가정지원센터에서 가족서비스 제공의 중추적 역할을 담당하는 건강가정사에 대한 자격제도 등의 미비로 인해 효율적인 가족정책의 수립·추진 및 서비스 제공이 제대로 이루어지지 못하고 있어 이에 대한 개선책 마련이 필요한 상황임.\n  이에 가족정책 컨트롤타워의 설치, 건강가정통합정보체계 마련, 건강사 자격제도 신설 등에 관한 법적 근거를 마련함으로써 가정에게 보다 실질적인 가족정책 서비스가 제공될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 의미가 불명확한 ‘건강가정’ 용어를 ‘가정의 건강성 증진’으로 대체하여 가족정책의 목적이 가정의 건강성 증진임을 명확히 함(안 제1조 등).\n나. 가정의 건강성 증진에 관한 주요 시책을 심의·조정하기 위하여 국무총리 소속으로 중앙건강가정정책위원회를 두도록 하고, 특별시·광역시·특별자치시·도·특별자치도에 시·도건강가정정책위원회를 두도록 함(안 제13조 및 제14조 신설).\n다. 가사노동의 정당한 가치평가의 중요성을 강조하기 위하여 국가 및 지방자치단체의 노력의무를 현행 자녀의 양육지원 강화와 분리하여 별도의 조문으로 신설함(안 제22조의2 신설).\n라. 국가 및 지방자치단체가 실시하는 가정의 건강성 증진을 위한 교육에 예비부모교육, 부부교육, 가족의 다양성 이해교육 등을 포함하도록 하고, 자녀의 건강한 성장과 발달을 위하여 생애주기에 따른 자녀의 양육방법 및 부모의 역할 등에 대한 부모교육을 실시하도록 하고 이에 관한 정보를 자녀의 출생신고 시 안내하도록 함(안 제32조, 제32조의2 신설).\n마. 여성가족부장관은 가정의 건강성 증진을 위하여 다양한 정보의 효율적 유지 및 관리 등을 위하여 필요한 경우 건강가정통합정보체계를 구축·운영할 수 있도록 함(안 제33조의2 신설).\n바. 가정의 건강성 증진을 위한 사업에 관한 업무를 담당하게 하기 위하여 특별시·광역시·특별자치시·도·특별자치도 및 시·군·구에 건강가정사 자격을 가진 전담공무원을 두거나 전담기구를 따로 설치할 수 있도록 함(안 제34조).\n사. 건강가정센터 등에서 가족서비스를 제공하는 건강가정사의 전문성을 강화하기 위하여 건강가정사 자격제도를 신설하고, 건강가정사의 자질향상 등을 위하여 한국건강가정사협회를 설립할 수 있도록 함(안 제35조의3·제35조의4·제35조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2018-05-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-05-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-06-15"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}