{
    "의안접수정보": {
        "의안번호": [
            "2013490"
        ],
        "제안일자": [
            "2018-05-09"
        ],
        "제안자": [
            "박덕흠의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 항공기사고, 항공기준사고, 항공안전장애, 항공기 고장 등에 대한 조사를 통하여 얻은 교훈을 사고예방에 활용하는 사후형(事後形) 안전관리방식에 대한 의존도가 매우 높은 편임. 반면, 국제민간항공기구(ICAO)는 체약국에게 항공안전데이터 및 항공안전정보 등의 수집？통합분석을 통해 안전저해요인을 사전에 발굴？제거하는 예방형 안전관리체계의 도입을 독려하고 있고, 미국？유럽？중국 등 일부 국가는 이미 항공안전부문 빅데이터를 수집하고 분석하는 기술을 항공안전증진에 활용하고 있는 등 안전관리기법을 고도화 하고 있는 바, 우리나라도 아국의 우수한 IT기술을 활용하여 예방형 안전관리체계를 내실화할 수 있도록 하는 한편, 항공안전 보고제도 활성화 및 안전데이터 공유문화 확대에 필요한 제도적 환경을 조성하기 위하여 항공안전데이터의 보호 및 보고자에 대한 처벌면제에 관한 규정 등을 국제기준에 부합하게 도입하려는 것임\n\n\n\n주요내용\n\n가. “항공안전장애” 용어 정의 수정(안 제2조제10호)\n  항공안전장애가 항공기사고 및 항공기준사고 외에 항공기 운항 등과 관련하여 안전에 영향을 미치거나 미칠 우려가 있는 것을 포괄적으로 포함토록 국제기준에 부합하게 개선\n나. 용어 정의의 신설(안 제2조제10의2호부터 10의5호까지)\n  국제민간항공기구 부속서 19권 개정에 따라 위해요인, 위험도, 항공안전데이터 및 항공안전정보 등 용어에 관한 정의를 구체화\n다. 국가 항공안전프로그램에 반드시 포함해야 할 사항을 국제기준에 부합하게 보완하고, 항공안전관리시스템을 반드시 마련해야 하는 자의 범위에서 운항증명이 요구되지 않는 항공기사용사업자를 제외함(안 제58조제1항 및 제2항).\n라. 항공운송사업자 및 항공교통업무제공자가 항공안전관리시스템에 각각 의무적으로 포함해야 하는 사항에 관한 근거를 법률로 상향함(안 제58조제4항부터 같은 조 제7항까지).\n  자료(비행자료 및 레이더자료) 분석결과의 사용범위 제한, 분석결과를 이유로 불이익을 주는 행위 금지 등의 규제가 법률에 근거를 두지 않고 있어 이를 개선(현재는 「항공안전법시행규칙」에서 규정)\n마. 항공안전보고제도를 통해 접수된 정보의 보호 및 관계자 비처벌(안 제59조제1항에서 제3항까지, 제60조제2항 및 제4항, 제61조제1항, 제2항 및 제4항)\n  위해요인을 자유롭게 보고하는 문화를 조성하기 위해 보고된 정보의 보호 및 관계자 비처벌 등 국제기준에 부합하게 안전보고제도를 보완하고, 보고제도(의무, 자율)별 항공안전장애 보고범위도 명확화함.\n바. “통합항공안전데이터수집분석시스템” 구축？운영에 관한 근거 마련(안 제61조의2 및 제61조의3)\n  정부와 항공산업계가 보유한 데이터를 수집？통합분석하여 위해요인을 사전 발굴？제거할 수 있는 선진 예방형 안전관리시스템 구축근거를 마련하고, 개인정보 보호 등 정보운영에 관한 원칙도 포함함.\n사. 기타 관련 규정 정비(안 제62조제5항 및 제6항, 제91조제1항제21호, 제135조제8항제2호, 제158조제1호 및 제166조제4항제2호)\n  항공안전장애 종류 재구분에 따른 관련 규정 개정"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-05-10"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            "2019-07-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제5차전체회의",
            "제369회국회(임시회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2018-11-22",
            "2019-07-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}