{
    "의안접수정보": {
        "의안번호": [
            "2013155"
        ],
        "제안일자": [
            "2018-04-19"
        ],
        "제안자": [
            "박맹우의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  항공 수요의 증가 및 노선 확대 등으로 항공기의 공항 이용 수요가 증가하고 있으나 공항이 수용할 수 있는 용량은 한정되어 있으므로, 현행법은 국토교통부장관이 항공운송사업자의 신청을 받아 항공기 운항시각을 배분·조정 또는 회수하도록 하고 있음.\n  그러나 현행법령이 운항시각을 배분·조정·회수할 수 있는 목적, 요건 등을 소극적이고 제한적으로 규정하고 있어 항공시장 및 국제 환경의 변화 등 필요에 따라 적정하게 배분·조정하지 못하고 있는 실정임.\n  이에 국토교통부장관이 항공교통의 안전 확보, 항공교통서비스의 개선 등을 위하여도 운항시각을 배분 또는 조정할 수 있도록 하고, 항공운송사업의 질서유지 및 공공복리의 증진을 위한 경우에는 직권으로 운항시각을 배분 또는 조정할 수 있고 필요한 경우 조건？기한을 부과할 수 있도록 하며, 항공운송사업자 간에 배분받은 운항시각을 상호 교환하는 경우 국토교통부장관의 인가를 받도록 하는 등 운항시각 배분 등의 운영상의 미비점을 보완하고 공적인 기능을 강화함으로써 항공자원을 적절하게 분배하고 효율적으로 사용하도록 하여 항공사업의 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 국토교통부장관이 인천국제공항 등 공항의 효율적인 운영과 항공기의 원활한 운항 및 항공교통의 안전 확보, 항공교통서비스 개선 등을 위하여 항공기의 운항시각을 배분 또는 조정할 수 있도록 하고, 항공운송사업의 질서유지 및 공공복리의 증진을 위한 경우 등 대통령령으로 정하는 경우에는 직권으로 운항시각을 배분 또는 조정할 수 있도록 하며, 필요한 경우 조건 또는 기한을 붙이거나 이미 붙인 조건 또는 기한을 변경할 수 있도록 함(안 제18조제1항, 제2항 및 제4항 신설).\n나. 항공운송사업자가 배분받은 운항시각을 다른 항공운송사업자가 배분받은 운항시각과 상호 교환하려는 경우에는 국토교통부장관의 인가를 받도록 함(안 제18조제7항 및 제8항 신설).\n다. 외국인 국제항공운송사업자에 대하여도 항공기 운항시각의 배분 등에 관한 규정을 준용하도록 함(안 제60조제6항 신설).\n라. 국토교통부장관이 운항시각의 배분 등에 관한 업무를 대통령령으로 정하는 바에 따라 「인천국제공항공사법」에 따른 인천국제공항공사 또는 「한국공항공사법」에 따른 한국공항공사에 위탁할 수 있도록 함(안 제75조제2항 신설).\n마. 항공운송사업자 및 외국인 국제항공운송사업자가 국토교통부장관의 인가를 받지 아니하고 배분받은 운항시각을 상호 교환한 경우 1천만원 이하의 벌금에 처하도록 함(안 제78조제3항제4호의2 및 제79조제3항제4호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-04-20"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            "2019-08-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제5차전체회의",
            "제370회국회(임시회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2018-11-22",
            "2019-08-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}