{
    "의안접수정보": {
        "의안번호": [
            "2013096"
        ],
        "제안일자": [
            "2018-04-17"
        ],
        "제안자": [
            "최교일의원등114인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  민주당원이 지난 대선 때 댓글부대를 동원하여 불법 여론조작에 관여했고, 최근까지도 댓글 조작 프로그램을 통해 여론을 조작해왔다는 의혹이 제기되고 있음. 특히 여기에는 청와대와 민주당 김경수 의원 등 정권차원의 관여와 조직적 개입이 있었다는 의혹이 불거지고 있음.\n  이러한 의혹을 명확히 해소하기 위하여 철저하고 성역 없는 수사가 진행되어야 함에도 불구하고 본 사건에 대해 경찰이 사건을 인지하고 3주간 수사가 진행된 4.16일 현재까지 경찰은 중간수사 결과발표도 하지 않았을 뿐만 아니라 연루의혹이 불거진 김경수 의원과 관련된 사항은 아예 누락한 채 검찰에 송치하는 등 경찰 수사의 공정성과 중립성에 대해 심각한 의문이 제기되고 있음.\n  이에 독립적 지위를 갖는 특별검사를 임명, 본 댓글조작 사건에 대한 엄정한 수사를 통해 철저하게 진상 규명을 하도록 함으로써 국민적 의혹을 해소할 필요성이 있어 이 법안을 제안하고자 함.\n\n\n주요내용\n\n가. 민주당원 댓글조작 사건의 김경수 의원 등 연루 의혹에 대한 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 직무 등에 관하여 필요한 사항을 규정함(안 제1조).\n나. 특별검사의 수사대상은 제2조제1호부터 제4호까지의 사건과 이 사건의 수사과정에서 인지된 관련 사건임(안 제2조).\n다. 대법원장은 본 건과 관련된 자가 속한 정당이 아닌 정당이 합의하여 추천한 특별검사후보자 2명 중 1명을 특별검사로 임명하여야 함(안 제3조).\n라. 특별검사는 필요한 경우 파견검사 20명, 파견검사를 제외한 파견공무원 40명 이내로 관계 기관의 장에게 소속 공무원의 파견근무 등을 요청할 수 있으며, 대법원장은 특별검사가 추천하는 8명의 특별검사보후보자 중에서 4명을 임명하여야 하고, 특별검사는 40명 이내의 특별수사관을 임명할 수 있음(안 제6조 및 제7조).\n마. 특별검사 등은 직무상 알게 된 비밀을 누설하여서는 아니 되고, 특별한 경우를 제외하고는 수사내용을 공표하거나 누설하여서는 아니 되며, 파견된 공무원은 직무수행 중 지득한 정보를 소속 기관에 보고하여서는 아니 됨(안 제8조).\n바. 특별검사는 임명된 날부터 20일간 직무수행에 필요한 준비를 할 수 있으며, 준비기간이 만료된 날의 다음 날부터 70일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 하나, 그러하기 어려운 경우에는 대법원장의 승인을 받아 1회에 한하여 수사기간을 30일 연장할 수 있음(안 제9조).\n사. 특별검사 또는 특별검사의 명을 받은 특별검사보는 수사대상 사건에 대하여 국민의 알권리 보장을 위해 피의사실 이외의 수사과정에 대해 언론 브리핑을 실시할 수 있음(안 제12조).\n아. 특별검사와 특별검사보는 탄핵 또는 금고 이상의 형을 선고받지 아니하고는 파면되지 아니함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-04-18"
        ],
        "상정일": [
            "2018-05-21"
        ],
        "처리일": [
            "2018-05-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제360회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-05-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-05-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}