{
    "의안접수정보": {
        "의안번호": [
            "2013947"
        ],
        "제안일자": [
            "2018-06-19"
        ],
        "제안자": [
            "권칠승의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  법의 보호를 받을 수 있는 적용범위를 보증금과 월세의 규모로 정하는데 그 범위가 좁고 비현실적으로 낮게 책정되어 급속한 부동산가격 상승으로 보증금과 월세가 상승함에도 불구하고 법령이 경제상황의 변화를 쫓아가지 못하다보니 상가분쟁이 많은 도심？부심권의 상가임대차계약의 대부분이 보호를 받지 못하고 있는 실정임.\n  또한 임대인의 입장에서는 적용범위의 제한선에 보증금과 월세의 규모가 근접할 경우 「상가건물 임대차보호법」의 적용을 피하기 위하여 보증금과 월세를 올리는 부작용도 발생하고 있음.\n  상가임대차를 둘러싼 법률분쟁에서도 보증금과 월세의 상승으로 인하여 「상가건물 임대차보호법」이 적용되는 시점과 적용되지 않는 시점이 혼재하여 갱신청구권의 행사로 인한 기간연장이나 경매에서 보증금이 보호되는 경우인지 여부 등에서 법적안정성에 혼란이 오고 있음.\n  따라서 임차인이 국가나 지방자치단체, 대기업 등인 경우와 사행사업과 유흥주점 등 사회적 보호의 필요성이 낮은 경우 등으로 그 제외 범위를 정하여 보증금 액수에 따라 수시로 변동됨으로 인하여 발생하는 법적혼란을 방지할 필요성이 큼.\n  또한 임대차 계약에 따른 임차인의 대항력이 사업자등록 즉시 발효되도록 하고, 임대차 재계약 시 임차보증금의 인상률을 5% 이내로 제한하여 상대적 약자인 상가임차인을 보호하고자 함.\n  그리고, 상가임대차 분쟁이 오로지 법원에 의존하고 있어, 신속하고 적극적인 권리구제가 필요하다는 요구가 있어 왔는바, 이를 개선하기 위하여 광역자치단체별로 상가임대차분쟁조정위원회를 설치하여 조정이 성립한 경우에는 재판상 화해의 효력을 부여하고, 조정이 성립되지 않은 경우에는 조정위원회로 하여금 당사자 주장의 당부를 판단한 조정불성립조서를 작성토록 해 후속 법적 분쟁에서 유력한 증거로서 활용되도록 할 필요가 있음.\n  마지막으로, 이 법에 의한 보호규정에도 불구하고, 임대인의 의사에 의하여 권리금 보장이 전적으로 달려 있는 등 임대인의 우월적 거래상 지위가 남용될 가능성이 높고, 현실적으로도 제소 전 화해를 통해 이 법에 의한 보호규정을 무력화 시키고 있으므로, 임대인이 거래상 지위를 남용하여 이 법을 위반한 경우 「독점규제 및 공정거래에 관한 법률」에 따른 불공정거래행위로 보아 공정거래위원회에게 조사 및 제재를 과할 수 있도록 할 필요가 있음.\n\n\n주요내용\n\n가. 상가건물의 임대차 적용범위를 사행행위영업과 같이 사회적 보호의 필요성이 낮은 경우 등을 제외하고 모든 상가임대차 계약에 확대하도록 함(안 제2조제1항 단서 및 제2항).\n나. 임대차는 임차인이 사업자등록을 한 그 즉시 제3자에 대하여 효력이 발생하도록 함(안 제3조제1항).\n다. 임대인이 철거 또는 재건축을 위하여 임차인에 의한 계약 갱신요구를 거절하고자 할 경우에는 임대인이 임차인에게 적절한 보상을 지급한 경우에 한하도록 하고, 적절한 보상의 기준을 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제77조를 준용하도록 함(안 제10조제1항제7호 단서 신설).\n라. 임차건물에 대한 차임 또는 보증금의 증액은 5% 범위 내에서 가능하도록 함(안 제11조제1항 단서).\n마. 보증금의 전부 또는 일부를 월 단위의 차임으로 전환하는 경우에는 월차임으로 전환되는 금액에 연 10% 이내의 범위에서 대통령령으로 정한 비율을 곱한 월차임의 범위를 초과할 수 없도록 함(안 제12조).\n바. 광역자치단체장 등에게 임차인위원, 임대인위원, 공익위원으로 구성된 상가임대차분쟁조정위원회를 설치하도록 함(안 제14조의2)\n사. 임대인 또는 임차인은 상가임대차에 관하여 분쟁이 있는 때 조정을 신청할 수 있고, 조정위원회는 신청 즉시 조정을 개시하여 30일내에 조정을 마쳐야 함(안 제14조의3)\n아. 조정위원회는 조정안을 당사자들에게 송부하고 당사자들이 조정안을 수락한 때에는 조정이 성립되며, 조정조서는 재판상 화해와 같은 효력이 있고, 조정안을 수락하지 않은 때에는 조정위원회가 조정불성립조서를 작성해야 함(안 제14조의4).\n자. 임대인이 거래상 우월한 지위를 남용하는 행위를 「독점규제 및 공정거래에 관한 법률」 제23조에 따른 불공정거래행위로 봄(안 제14조의5)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2018-09-20"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}