{
    "의안접수정보": {
        "의안번호": [
            "2013638"
        ],
        "제안일자": [
            "2018-05-18"
        ],
        "제안자": [
            "신경민의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현대사회에서 미디어는 정보전달이나 여론형성 기능뿐만 아니라, 오락매체로서 중요한 기능을 수행하고, 특히 청소년들에게는 미디어가 제공하는 다양한 오락기능을 통해 사회를 이해하고 소통하는 경우가 많음.\n  또한 기술발달에 따라 새로운 형태의 미디어가 등장하고 갖가지 부작용의 사례가 속출하는 등 국민에게 미디어 전반에 대해 교육의 기회를 제공해야 할 필요성이 더욱 강하게 제기되고 있음.\n  그러나 그동안 학계나 교육현장, 시민사회 영역에서 다양한 형태의 미디어교육에 대한 논의들이 있어 왔으나 이를 제도화하고 국가적 차원에서 지원하기 위한 법적·제도적 장치는 미비한 상태임.\n  또한 모든 국민은 어떠한 조건이나 차별 없이 미디어교육을 통하여 미디어문화를 향유할 수 있는 기회를 균등하게 보장받아야 함에도 불구하고 이에 대한 근거 법률의 미비로 미디어교육 접근권은 제한될 수밖에 없는 실정임. \n  이에 미디어교육을 활성화시킴으로써 모든 국민이 미디어 활용능력과 창의적인 표현능력을 갖출 수 있도록 지원하고, 나아가 국민의 의사소통능력과 미디어에 대한 비판적 이해 능력을 향상하고 미디어문화 향유 보장을 통해 국민의 삶의 질 향상과 민주주의 역량 강화에 이바지하기 위해 미디어교육지원법을 제정하려고 함. \n\n\n주요내용\n\n가. 미디어교육을 체계적으로 지원하고 수행하는 데 필요한 사항을 정함으로써 국민의 미디어와 미디어콘텐츠에 대한 올바른 이해와 능동적 활용 능력을 강화하여 바람직한 미디어 이용문화 조성과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 방송, 통신 등을 포함한 미디어와 미디어를 통해 전달되는 콘텐츠에 대한 올바른 이해와 활용능력 증진, 미디어의 역기능 대응 등을 목적으로 하는 모든 형태의 교육을 “미디어교육”이라 하고, 미디어교육을 직접적·간접적으로 지원하는 시설로서 대통령령으로 정하는 시설을 “미디어교육시설”, 미디어교육과 관련한 정책？사업을 실시하는 중앙행정기관, 지방자치단체, 시？도교육청 및 공공기관을 “미디어교육 시행기관”이라함(안 제2조).\n다. 중앙행정기관, 지방자치단체, 시？도교육청(이하 “국가 등”이라 한다)은 미디어교육에 관한 정책을 수립？시행하고 예산의 범위에서 미디어교육을 실시하는 데 필요한 비용의 전부 또는 일부를 지원할 수 있도록 함(안 제5조).\n라. 방송통신위원회는 교육부장관, 문화체육관광부장관과 협의하여 5년마다 미디어교육종합계획을 수립하여야 함(안 제8조).\n마. 미디어교육 지원에 관한 주요 정책과 사업을 조정하고 예산의 효율적인 운영 등에 관한 사항을 심의하기 위하여 방송통신위원회 소속으로 미디어교육위원회를 두도록 함(안 제9조).\n바. 11명으로 구성되는 미디어교육위원회 위원은 방송통신위원회 위원장이 방송통신위원회의 동의를 얻어 위촉하되, 국회 과학기술정보방송통신위원회와 교육문화체육관광위원회가 각 2인씩 추천하는 사람 4명과 교육부 장관과 문화체육관광부 장관이 각 2인씩 추천하는 사람 4명이 포함되어야 함(안 제10조).\n사. 미디어교육위원회는 미디어교육종합계획에 따른 미디어교육 시행기관의 미디어교육 추진 성과 및 활동에 관한 평가를 매년 실시하여야 함(안 제14조).\n아. 미디어교육 시행기관은 소관 미디어교육시설의 시설 및 장비의 확보？관리 등을 지원하거나 필요한 시책을 수립？추진 할 수 있도록 함(안 제17조).\n자. 미디어교육위원회는 이 법에 따른 권한의 일부를 대통령령으로 정하는 바에 따라 방송법 제90조의2에 따른 시청자미디어재단이나 대통령령으로 정하는 기관？단체에 위탁할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-05-21"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2018-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2018-07-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}