{
    "의안접수정보": {
        "의안번호": [
            "2014915"
        ],
        "제안일자": [
            "2018-08-16"
        ],
        "제안자": [
            "전현희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  세계 각국에서는 친환경 에너지인 수소에 많은 연구와 노력을 기울여 왔으며 수소전기차를 중심으로 수송용 및 발전용 연료전지 등 수소를 에너지로 사용할 수 있는 다양한 방안들이 개발되고 있고, 액화수소기술도 미국, 유럽, 일본을 중심으로 상용화를 앞두고 있음.\n  최근 국내에서도 환경보호 및 화력·원자력 등의 중앙집중형 발전에서 분산전원 등을 위해 다양한 수소 활용 방안이 추진되고 있어 수소관련 시설에 대한 안전기준이 필요한 시점임.\n  그러나 고압으로 수소를 제조ㆍ충전ㆍ저장하거나 고압의 수소를 사용하는 시설에 대해서는 현재 「고압가스 안전관리법」에 따라 시설기준과 기술기준을 따르도록 규정하고 있으나 저압으로 수소를 제조ㆍ충전ㆍ저장ㆍ판매 및 사용시설에 대해서는 관련 안전기준이 미비한 실정이며, 또한 연료전지의 경우에도 액화석유가스 및 도시가스를 연료로 사용하는 경우에는 「액화석유가스의 안전관리 및 사업법」에 따른 안전기준을 따르도록 규정하고 있으나 직접 수소를 사용하는 연료전지의 경우에는 안전기준이 마련되어 있지 않은 실정임.\n  이에 연료로 사용하는 수소의 충전ㆍ저장ㆍ사용 및 관련 용품 등의 안전 관리에 관한 사항을 정하여 공공의 안전을 확보하고 수소 사업을 합리적으로 조정함으로서 수소의 적정 공급과 사용을 도모하려는 것임.\n\n\n주요내용\n\n가. 수소연료의 제조ㆍ수출입ㆍ충전ㆍ저장ㆍ사용 및 수소연료용품의 안전 관리에 관한 사항을 정함으로써 공공의 안전을 확보하고 수소연료 사업을 합리적으로 조정하여 수소연료를 적정히 공급ㆍ사용하기 위함을 목적으로 함(안 제1조).\n나. 산업통상자원부장관으로 하여금 매년 5년간의 수소연료의 수급상황에 관한 예측을 하도록 하고 예측을 바탕으로 2년마다 수소연료 이용ㆍ보급 시책을 수립하여 시행하도록 함(안 제3조)\n다. 수소연료 충전사업, 수소연료 운송사업 또는 수소연료용품 제조사업을 하려는 자는 사업소마다 시장ㆍ군수ㆍ구청장의 허가를 받도록 하고, 수소연료 제조사업을 하려는 자는 시ㆍ도지사의 허가를 받도록 하며, 수소연료 저장소를 설치하려는 자는 그 저장소마다 시장ㆍ군수ㆍ구청장의 허가를 받도록 함(안 제5조부터 제8조까지).\n라. 외국에서 국내로 수출하기 위하여 수소연료용품을 제조하려는 자는 산업통상자원부장관에게 등록하도록 함(안 제9조).\n마. 수소연료 수출입업을 하려는 자는 산업통상자원부장관에게 등록하도록 함(안 제15조).\n바. 수소연료 충전사업자는 수소연료를 용기로 충전하는 경우에는 그용기에 충전량 및 사업자의 상호를 표시하도록 하며, 수소연료 충전사업자 또는 수소연료 운송사업자가 수소연료를 공급할 때에는 산업통상자원부령으로 정하는 공급 방법에 따르도록 함(안 제17조 및 제18조).\n사. 산업통상자원부장관에게 수소연료의 적정한 품질을 확보하기 위하여 수소연료에 대한 품질기준을 정할 수 있도록 하고, 수소연료 충전사업자 또는 수소연료 운송사업자가 수소연료를 판매하거나 인도하려는 경우에는 대통령령으로 정하는 품질검사기관으로부터 품질검사를 받도록 함(안 제19조 및 제20조).\n아. 수소연료 제조사업자, 수소연료 충전사업자 및 수소연료 판매사업자에게 수소연료 수요자의 시설에 대하여 안전 점검을 하고 수요자에게 위해를 예방하는데 필요한 사항을 지도하도록 공급자의 의무를 규정함(안 제22조).\n자. 수소연료 사업자등은 그 시설 및 용기ㆍ수소연료용품 등의 안전 유지에 관하여 산업통상자원부령으로 정하는 사항을 포함한 안전관리규정을 정하도록 하며, 수소연료의 제조시설, 충전시설, 저장시설 또는 수소연료용품 제조시설은 산업통상자원부령으로 정하는 시설기준과 기술기준에 맞게 유지하도록 하고 시장ㆍ군수ㆍ구청장이 수소연료 수요자의 시설이 시설기준과 기술기준에 맞지 아니하다고 인정되면 수소연료공급업자에게 수소연료의 공급을 중지하거나 제한하도록 명하거나 수소연료 사용시설의 수리 및 개선 등 필요한 조치를 명할 수 있도록 함. (안 제23조부터 제25조까지).\n차. 수소연료의 제조시설, 충전시설, 저장시설 또는 사용시설을 시공하려는 자를 「건설산업기본법」 제9조에 따라 가스시설공업의 등록을 한 자로 하고 수소연료 충전시설, 저장시설을 지하에 매설하는 공사는 공정별로 허가관청의 안전성 확인을 받도록 하며, 정기 또는 수시검사와 한국가스안전공사가 실시하는 정밀안전진단 및 안정성평가를 정기적으로 받도록 함(안 제27조부터 제30조까지) \n카. 수소연료용품을 제조하거나 수입한 자는 시장ㆍ군수ㆍ구청장의 검사를 받도록 하며, 산업통상자원부장관은 수소연료용품의 안전성 확보를 위하여 필요하다고 인정할 때에는 「산업표준화법」 제15조에 따른 인증을 받아 판매할 수 있도록 함(안 제31조 및 제32조)\n타. 수소연료 사업자등과 시공자에게 안전교육을 받도록 하고, 산업통상자원부장관, 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 수소연료의 안전 관리와 유통 구조의 개선을 위하여 필요한 경우 지원을 할 수 있도록 함(안 제33조부터 제36조까지)\n파. 산업통상자원부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 수소연료 사업자등에게 업무에 관한 보고 및 서류 제출을 명하거나 소속 공무원 등으로 하여금 조사하게 할 수 있도록 함(안 제40조).\n하. 수소연료 사업자등이 그의 시설이나 제품과 관련하여 사고가 발생하면 한국가스안전공사에 알리도록 하며, 한국가스안전공사는 통보받은 내용을 허가관청, 등록관청 또는 시장ㆍ군수ㆍ구청장에게 보고하도록 하며, 한국가스안전공사로 하여금 사고 재발 방지 및 사고 예방을 위하여 필요하다고 인정할 때에는 그 원인과 경위 등 사고에 관한 조사를 할 수 있도록 함(안 제41조).\n거. 수소연료 사업자등, 수소연료용품을 수입한 자 및 수소연료시설 시공자는 사고로 인한 타인의 생명ㆍ신체나 재산상의 손해를 보상하기 위하여 보험에 가입하도록 함(안 제42조).\n너. 수소연료 충전사업자, 수소연료 운송사업자에게 수소연료 판매가격을 보고하도록 하며, 산업통상자원부장관은 이를 공개할 수 있도록 함(안 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-08-21"
        ],
        "상정일": [
            "2018-11-26"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제12차전체회의",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-11-26",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}