{
    "의안접수정보": {
        "의안번호": [
            "2014894"
        ],
        "제안일자": [
            "2018-08-14"
        ],
        "제안자": [
            "박주민의원등57인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제362회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  양승태 전 대법원장 체제하에서의 대법원이 상고법원 설치 등 특정목적을 관철시키기 위해 청와대 등 외부 권력기관과 재판거래를 하려했다는 사실이 드러나고 있음. 이에 법관이 헌법과 법률에 의하여 그 양심에 따라 독립하여 재판할 것을 신뢰하고 재판을 청구한 사건 당사자들로서는 재판의 공정성을 신뢰할 수 없는 상황이 되었음.\n  사법부 스스로가 사법부의 독립과 재판의 공정성에 대한 신뢰를 훼손한 초유의 사태가 발생한 만큼, 사안의 특수성을 고려하여 사건 당사자에 대한 신속하고 확실한 피해구제조치가 이뤄져야 할 것임.\n  따라서 양승태 전 대법원장 재임 기간 중 법원행정처가 작성한 문건에서 특정 재판이 ‘청와대와의 협력 사례’로 명시되는 등 재판의 공정성이 침해된 사건의 경우 재심의 사유가 있는 것으로 봄. 또한, 사법농단 피해구제위원회를 설치하여, 사건 당사자들의 피해를 구제하기 위한 결정을 하도록 함.\n\n\n주요내용\n\n가. 이 법은 양승태 전 대법원장 재임기간 법원행정처를 중심으로 사법행정권 등을 남용하여 재판에 개입하려고 하거나 재판을 거래대상으로 삼으려고 한 의혹이 있는 사건에 관하여 공정성이 침해된 사건 당사자의 피해를 구제함을 목적으로 함(안 제1조).\n나. 사법농단피해자가 당사자인 사건 중 확정판결에 대한 재심사유의 특례를 마련하고, 민사 재심 청구는 이 법 시행일부터 90일 이내에 제기할 수 있으며, 판결 확정 후 10년이 지나면 제기하지 못하도록 재심기간의 특례를 두고, 재심의 소에서 청구인 및 상대방의 소송비용은 전부를 면제하거나 국고에서 부담하도록 하고, 당사자의 신청이 있을 경우 법원이 필요적으로 소송구조결정을 하게 하는 등 특례를 규정함(안 제3조부터 제5조까지).\n다. 사법농단피해자에 대한 피해 구제와 밀접한 관련이 있는 국가기관 및 공공기관에 대한 권고 등 피해구제조치에 관한 사항을 심의·의결하기 위하여 5명 이내의 위원으로 구성된 국무총리 소속의 사법농단 피해구제위원회(이하 “피해구제위원회”라 한다)를 둠(안 제7조 및 제9조).\n라. 피해구제위원회는 피해구제조치에 관한 사항을 심의·의결하는데 필요한 사실 등을 조사할 수 있으며, 피해구제조치를 받으려는 신청인은 심의 절차에서 피해구제를 위하여 필요한 조치에 관한 의견을 진술할 수 있도록 함(안 제10조 및 제12조).\n마. 신청인은 피해구제위원회가 구성된 날부터 6개월 이내에 증빙서류를 첨부하여 서면으로 피해구제신청을 하고, 피해구제위원회는 120일 이내(30일 범위에서 한 차례 연장 가능)에 피해구제결정 또는 기각 결정을 하도록 함(안 제11조 및 제13조).\n바. 피해구제위원회는 피해자의 피해를 구제하고 명예를 회복하기 위한 조치를 국가기관 등에 권고할 수 있으며, 권고를 받은 국가기관 등은 권고사항을 존중하고 이행에 최선의 노력을 다하도록 함(안 제14조 및 제19조).\n사. 피해구제위원회의 결정에 이의가 있는 신청인은 결정서정본을 송달받은 날부터 30일 이내에 피해구제위원회에 재심의를 신청할 수 있도록 함(안 제17조).\n아. 피해구제위원회는 피해자의 피해를 구제하고 명예를 회복하기 위하여 사건 당사자 및 이해관계인에 대하여 조정안을 권고 할 수 있도록 함(안 제15조).\n자. 사법농단피해자의 국가에 대한 손해배상청구권에 관하여 국가는 소멸시효 완성의 항변을 할 수 없도록 함(안 제18조).\n차. 피해구제위원회 위원·직원 등에 비밀준수 의무를 부과하고, 자격사칭 등을 금지하며, 위반 시 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제20조부터 제22조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-08-17"
        ],
        "상정일": [
            "2018-11-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2018-11-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}