{
    "의안접수정보": {
        "의안번호": [
            "2014322"
        ],
        "제안일자": [
            "2018-07-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  심해저가 고갈되어 가는 육상 광물자원을 대체할 수 있는 광물자원의 공급원으로 주목받으면서 세계 각국에서는 심해저 광물자원의 개발을 위한 노력을 지속하여 왔음. 우리나라도 1994년 세계에서 7번째로 심해저에 독점광구를 확보한 이래 정부연구개발사업으로 심해저자원에 대한 탐사활동을 지속적으로 추진하였고 현재 총 11만5천제곱킬로미터에 달하는 다섯 곳의 독점광구를 확보하여 해양 경제활동의 영역을 넓히는 성과를 거두었는바, 향후 심해저개발사업의 상업화 및 민간의 심해저사업 참여에 대비하여 우리 국민이 국제협약을 준수하면서 심해저 활동을 할 수 있도록 관리하는 체계를 마련하고 심해저 활동을 효율적으로 지원하기 위하여 이 법을 제정하려는 것임.\n\n\n주요내용\n\n가. 심해저활동 등에 관한 계획의 수립(안 제5조)\n  해양수산부장관은 심해저활동 등을 체계적으로 관리하고 지원하기 위하여 심해저활동 등의 목표, 심해저활동 등의 관리ㆍ지원에 대한 추진방향 및 전략, 심해저활동 등에 관한 국제협력 등을 포함하는 심해저활동 등에 관한 계획을 수립하도록 함.\n나. 심해저활동의 허가 및 허가의 효력(안 제7조 및 제10조)\n  심해저활동을 하려는 국민은 해양수산부장관의 허가를 받아야 하고, 해양수산부장관은 허가의 신청을 받으면 사업계획 및 재정적ㆍ기술적 요건 등을 검토한 후 허가하도록 하며, 국제해저기구와의 심해저활동에 관한 계약이 해지되거나 계약기간이 만료된 때에는 심해저활동의 허가는 효력을 잃도록 함.\n다. 보증서의 발급(안 제9조)\n  해양수산부장관은 심해저활동을 허가한 경우 심해저활동의 허가를 받은 자가 국제해저기구와 심해저활동에 관한 계약을 체결하기 위하여 필요한 보증서를 발급하도록 함.\n라. 심해저활동 허가의 취소 및 보증의 종료(안 제11조 및 제12조)\n  해양수산부장관은 심해저활동의 허가를 받은 자가 허가 요건을 갖추지 못하게 된 경우 등에는 그 허가를 취소할 수 있도록 하고, 심해저활동의 허가를 취소한 경우 즉시 보증 종료의 사유를 기재하여 서면으로 국제해저기구에 보증 종료를 통보하도록 함.\n마. 심해저활동 등에 대한 육성ㆍ지원(안 제15조)\n  정부는 심해저활동 등을 육성ㆍ지원하기 위하여 심해저활동 등에 관한 정보제공 사업, 전문인력의 육성ㆍ지원 사업, 심해저활동 등에 필요한 과학기술장비의 연구개발 사업 등을 할 수 있도록 함.\n바. 보고, 출입조사 및 시정명령(안 제17조 및 제18조)\n  해양수산부장관은 필요한 경우 심해저활동의 허가를 받은 자에게 심해저활동에 관한 보고를 하게 하거나 자료의 제출을 명할 수 있도록 하고, 국제해저기구와 체결한 계약에 관한 사항을 보고하지 아니하거나 거짓으로 보고한 경우 등에는 위반사항의 시정을 명할 수 있도록 함.\n\n\n참고사항\n\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2018-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}