{
    "의안접수정보": {
        "의안번호": [
            "2014629"
        ],
        "제안일자": [
            "2018-07-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제362회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지구별 수산업협동조합의 조합원이 아닌 어업인도 어촌계에 가입할 수 있도록 하여 어촌계의 가입요건을 완화하고, 해양수산부장관은 어촌 인구의 고령화 및 감소에 대응하여 어촌계를 체계적이고 효율적으로 지원하기 위하여 어촌계 지원센터를 설립하거나 지정할 수 있도록 하며, 하위법령에서 정하고 있는 어촌계의 설립, 사업 및 해산 등에 관한 사항을 법률로 상향하여 규정함으로써 그 법적 근거를 명확하게 하는 한편,\n  수산물가공 수산업협동조합의 명칭에 수산물가공업명과 주된 사무소의 소재지가 속한 지방자치단체의 명칭을 함께 사용할 수 있도록 하고, 지구별 수산업협동조합의 여성 임원 비율을 확대하며, 조합장 연임제에 따라 나타나는 선거 과정에서의 위법한 사례가 발생하지 아니하도록 조합장의 중임 제한 제도를 도입하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 수산물가공 수산업협동조합의 명칭 사용 기준 완화(안 제3조)\n  수산물가공 수산업협동조합의 명칭으로 수산물가공업명과 주된 사무소의 소재지가 속한 지방자치단체의 명칭을 함께 사용할 수 있도록 함.\n나. 어촌계원의 자격요건 완화(현행 제15조 삭제 및 안 제175조의6 신설)\n  지구별 수산업협동조합의 조합원만이 어촌계를 조직할 수 있도록 하던 것을 일정 요건을 갖춘 어업인이면 누구나 어촌계를 설립하고 어촌계에 가입할 수 있도록 함.\n다. 지구별 수산업협동조합의 여성 임원 선출 확대(안 제46조제8항)\n  여성어업인의 참여 확대와 전문성 강화를 위하여 이사 중 1명 이상의 여성이사를 반드시 선출하여야 하는 지구별 수산업협동조합의 여성조합원 비율을 전체 조합원의 100분의 30 이상에서 100분의 20 이상으로 함.\n라. 조합장 중임 제한 제도의 도입(안 제50조제1항)\n  현재 비상임 조합장은 한 번에 한하여, 상임 조합장은 두 번에 한하여 연임할 수 있다는 제한만이 있을 뿐 연이어 선출되지 아니하는 경우 수차례의 선출도 가능함에 따라 조합장 선거 과정에서 위법한 사례 등이 발생하고 있는바 이를 해결하기 위하여 비상임 조합장은 한 번에 한하여, 상임 조합장은 두 번에 한하여 중임할 수 있도록 함으로써 선출 횟수를 제한함.\n마. 어촌계에 대한 지도ㆍ감독 및 감사(안 제175조의10 및 제175조의11 신설)\n  시장ㆍ군수ㆍ구청장은 어촌계를 지도ㆍ감독하도록 하고, 어촌계의 업무 및 회계의 투명성 강화를 위하여 2년 또는 3년마다 1회 이상 어촌계를 감사하도록 하는 정기 감사 제도를 도입함.\n바. 어촌계 지원센터의 설립ㆍ지정(안 제175조의12 신설)\n  해양수산부장관은 어촌계를 체계적ㆍ효율적으로 지원ㆍ관리하기 위하여 어촌계 지원센터를 설립하거나 지정할 수 있도록 하고, 어촌계 지원센터는 어촌계원의 복지 및 권익향상에 필요한 사업 등을 수행하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-08-02"
        ],
        "상정일": [
            "2018-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2018-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}