{
    "의안접수정보": {
        "의안번호": [
            "2014929"
        ],
        "제안일자": [
            "2018-08-17"
        ],
        "제안자": [
            "이명수의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  의료기기산업은 기술발전에 따라 기술융합제품을 중심으로 시장이 확대되고 있고, 수명 연장과 고령 인구 증가 등으로 의료서비스에 대한 수요 증가가 예상되어 미래 유망산업 중 하나로 발전할 잠재력이 큰 산업임.\n  그러나 현재 국내 의료기기시장은 외국 의료기기기업이 선점한 상태로, 국내 의료기기산업은 영세기업 중심으로 자본, 기술, 인력, 브랜드 인지도 등 다양한 측면에서 외국기업에 비해 경쟁력이 낮으며, 국가적 차원의 신규기술 개발 지원 및 시장진출을 위한 지원시스템이 체계적으로 갖춰지지 않아 국내외 시장진출에 어려움을 겪고 있음.\n  또한, 현행법과 제도는 기술의 발전 속도를 따라가지 못해 첨단 의료기기의 기술적 특성을 반영하지 못하고 있어 국가 차원의 제도적 장치마련이 필요함.\n  이에 의료기기산업 육성·지원 및 기술개발을 위한 법적근거를 마련하여 의료기기 산업발전과 국내 의료기기기업들의 경쟁력을 강화하는 한편, 혁신의료기기의 제품화 및 기술 지원 등에 관한 사항을 법률로 규율함으로써 혁신의료기기의 품질과 안전성을 확보해, 국민의 건강 증진 및 일자리 창출, 나아가 국가경제 발전에 이바지할 수 있게 하고자 함.\n\n\n주요내용\n\n가. 법의 목적(안 제1조)\n  이 법은 의료기기산업을 육성ㆍ지원하고 혁신의료기기의 제품화를 촉진하는 등 그 발전기반을 조성함으로써 의료기기산업의 경쟁력을 강화하여 국민의 건강증진, 일자리 창출 및 국가경제의 발전에 이바지하는 것을 목적으로 함.\n나. 정의(안 제2조)\n  “의료기기산업”을 「의료기기법」 제2조제1항에 따른 의료기기를 연구개발·제조·수입·수리 및 유통하는 것과 관련된 산업으로 정의하고, 의료기기 중 기술집약도가 높고 기술혁신 속도가 빠른 분야의 의료기기 또는 기존의 의료기기나 치료법과 비교하여 안전성？유효성이 현저히 개선된 의료기기를 혁신의료기기로 정의함.\n다. 종합계획 및 시행계획의 수립(안 제6조부터 제8조까지)\n  보건복지부장관은 의료기기산업의 발전기반을 조성하기 위하여 종합계획 및 시행계획을 수립하고, 보건복지부장관 소속으로 혁신형 의료기기기업에 대한 인증 및 혁신의료기기군 지정 등을 심의하는 의료기기산업육성？지원위원회를 둠.\n라. 혁신형 의료기기기업의 인증(안 제11조 및 제12조)\n  보건복지부장관이 의료기기에 관한 연구개발 활동 및 기술적·경제적 성과가 우수한 의료기기기업에 대하여 혁신형 의료기기기업으로 인증할 수 있도록 하고, 인증의 유효기간은 3년으로 하며, 최초 인증 이후 3년마다 재평가를 통하여 인증을 연장할 수 있도록 함. \n마. 의료기기기업의 연구개발 등(안 제16조부터 제19조까지)\n  국가와 지방자치단체는 의료기기산업의 경쟁력 강화를 위하여 연구개발투자의 확대, 연구개발정보의 수집과 보급, 국제협력활동 등 연구개발을 지원함.\n바. 혁신의료기기 지정 및 지원(안 제20조부터 제26조까지)\n  보건복지부장관이 지정한 혁신의료기기군에 포함되는 기기를 식품의약품안전처장은 혁신의료기기로 지정할 수 있고, 보건복지부장관과 식품의약품안전처장은 혁신의료기기에 대해 인허가 등의 심사특례와 별도 신의료기술평가 절차, 보험급여 우대 등을 할 수 있음.\n사. 혁신형 의료기기기업의 지원(안 제27조부터 제30조까지)\n  혁신형 의료기기기업에 대해 국가연구개발사업 등 참여 우대, 조세 감면, 연구시설 건축에 관한 특례, 부담금의 면제 등의 지원을 할 수 있도록 함.\n아. 의료기기산업 발전을 위한 기반 마련(안 제31조부터 제38조까지)\n  혁신의료기기 개발 및 사용활성화를 지원하고, 인력양성, 수출지원, 국제협력에 힘쓰는 한편, 의료기기산업 종합지원센터를 통해 의료기기기업의 시장진입을 촉진함.\n자. 관리감독(안 제39조부터 제41조까지)\n  식품의약품안전처장은 혁신의료기기 품질 및 안전성 확보를 위해 이행실태조사 등의 관리감독을 할 수 있고, 허가·인증취소 및 과징금 등의 처분을 할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-08-20"
        ],
        "상정일": [
            "2019-03-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제7차법안심사소위",
            "제364회국회(정기회)제11차법안심사소위",
            "제367회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-09-19",
            "2018-12-04",
            "2019-03-25"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-08-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}