{
    "의안접수정보": {
        "의안번호": [
            "2014173"
        ],
        "제안일자": [
            "2018-07-02"
        ],
        "제안자": [
            "진선미의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1998년 1월 1일부터 시행된 현행법은 공공기관에 정보공개 의무를 부여하여 국민의 알권리 증진에 기여하여 왔음.\n  그러나 민주주의의 성숙과 국민의 국정 참여의 증대로 이 법에 따른 비공개 대상 정보의 재검토, 정보공개 절차규정의 재정비 등을 통해 국민의 정보공개 청구권을 보다 강화하고, 정보공개정책 등을 심의·조정하는 정보공개위원회를 국무총리 소속으로 변경하여 그 권한을 강화하는 등 정보공개와 관련된 환경의 변화를 고려하여 현행법을 보완할 필요가 있다는 견해가 있어 왔음.\n  이에 공공기관의 정보공개와 관련된 현행법상의 미비점을 개선·보완함으로써 국민들의 국정 참여와 국정 운영의 투명성 요구에 부합하는 정보공개제도를 마련하려는 것임.\n\n\n주요내용\n\n  가. 현행법상의 적용이 제외되는 대상인 국가안전보장에 관련되는   정보 및 보안 업무를 관장하는 기관의 정보와 관련된 사항을 구체화함(안 제4조).\n  나. 공공기관이 청구인에게 정보공개 청구 목적 및 공개되는 정보의 사용 용도 등의 사항을 요구하지 못하도록 하고, 이를 밝히지 아니하였다는 이유로 청구인에게 불이익한 처분이나 대우를 하여서는 아니 됨을 명시하는 등 공공기관의 의무를 강화함(안 제6조).\n  다. 행정정보의 공표 대상 정보를 구체화하고 감사 결과, 공무원 등의 징계 정보 등을 공표 대상 정보로 명시함(안 제7조).\n  라. 법률에서 위임한 명령이 아닌 법률에 따라 비밀이나 비공개 사항으로 규정된 정보만을 비공개 대상 정보로 규정하고, 국가안전보장·국방·통일·외교관계에 관한 정보가 비공개 대상 정보가 되는 요건을 구체화하는 등 비공개 대상 정보와 관련된 사항을 정비함(안 제9조).\n  마. 별도의 변환과정 없이 전자파일의 형태로 공개되는 정보에 대해서는 청구인이 비용을 부담하지 아니하도록 하고, 청구인이 부담해야 하는 비용에 대해서는 정보공개 결정의 통지 이전에 그 액수와 산출근거 등을 통지하도록 함(안 제17조).\n  바. 정보공개심의회를 개최하지 아니할 경우 그 사유를 청구인에게 문서로 통지하도록 함(안 제18조).\n  사. 정보공개위원회를 행정안전부장관 소속에서 국무총리 소속으로 변경함(안 제22조).\n  아. 고의로 거짓정보를 공개한 자, 정보공개 청구의 취소 또는 변경을 회유한 자 등에 대한 처벌조항을 신설함(안 제29조 및 제30조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-07-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}