{
    "의안접수정보": {
        "의안번호": [
            "2014125"
        ],
        "제안일자": [
            "2018-06-29"
        ],
        "제안자": [
            "박선숙의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1990년대 이후 전 세계적으로 금융규제가 완화되고 경쟁이 심화되면서 금융회사의 겸업화·대형화가 진행되었으며, 국내에서도 금융산업의 대형화·겸업화 확대로 2개 이상의 금융회사가 연결된 금융그룹의 수와 규모가 지속적으로 증가하고 있음. 이 과정에서 금융계열사 간의 자기자본 중복 계상, 대형화된 금융회사 내의 내부거래 증가 등으로 금융계열사 간의 위험이 전이되거나 특정 금융회사에 위험이 집중됨에 따라 금융계열사의 동반 부실화 위험이 높아지는 문제 등이 발생하고 있음.\n  그러나 금융지주회사와 그 자회사등을 규율하는 「금융지주회사법」 외에는 「은행법」·「보험업법」 등 금융 업종별로 감독체계가 구축되어 있는바, 금융그룹의 체계적·통합적 규제미비로 인해 금융감독의 효과성이 저해되고 있는 실정임.\n  이에 금융그룹 단위의 위험관리에 관한 사항을 규정하는 법률을 제정함으로써 금융그룹에 대한 통합감독의 제도적 기반을 구축하는 한편, 금융그룹 차원에서 위험에 대한 관리역량을 내실화하여 금융그룹의 경영건전성과 금융소비자 보호를 제고하려는 것임.\n\n\n주요내용\n\n가. 금융그룹 위험관리에 관한 기본적인 사항을 정함으로써 금융그룹의 건전한 경영과 금융시장의 안정을 도모하고 금융소비자를 보호하는 것을 목적으로 함(안 제1조).\n나. 금융그룹을 「독점규제 및 공정거래에 관한 법률」 제2조제2호에 따른 기업집단 내에 2개 이상의 금융회사가 소속되어 있는 집단으로 정의하고, 여·수신업, 금융투자업 및 보험업 중 2개 이상의 업을 영위하는 금융그룹을 복합금융그룹으로 정의함(안 제2조).\n다. 금융위원회가 복합금융그룹으로서 자산총액의 합계액이 대통령령으로 정하는 금액 이상인 경우 등에 해당하는 금융그룹을 감독대상 금융그룹으로 지정하도록 함(안 제5조). \n라. 금융위원회가 감독대상 금융그룹을 지정하는 경우 소속 금융회사 중 최상위 금융회사를 대표회사로 선정하고, 그 대표회사가 금융그룹을 대표하여 금융그룹 위험관리 등에 관한 업무를 수행하도록 함(안 제7조 및 제8조).\n마. 감독대상 금융그룹이 금융그룹의 위험관리를 위하여 그룹 위험관리정책 및 위험관리기준을 마련·운영하도록 하고, 금융그룹의 위험관리에 관한 주요 사항을 심의·의결하는 대표회사 내 이사회의 위험관리업무를 보좌하기 위하여 그룹 위험관리협의회를 두도록 함(안 제9조 및 제10조).\n바. 감독대상 금융그룹으로 하여금 금융그룹의 재무건전성을 확보하기 위하여 적절한 자기자본을 유지하도록 하고, 그룹 수준의 자본적정성을 정기적으로 점검·평가하도록 함(안 제12조).\n사. 감독대상 금융그룹으로 하여금 금융그룹의 내부거래 및 위험집중이 금융그룹의 건전성에 미치는 영향과 소속 비금융회사가 초래하는 동반 부실위험을 감시·관리하도록 함(안 제13조 및 제14조).\n아. 금융위원회가 감독대상 금융그룹의 위험실태를 정기적으로 평가하고 금융그룹의 경영건전성을 감독하도록 함(안 제19조).\n자. 제19조에 따른 그룹위험 실태평가 결과에 따라 금융위원회가 경영개선계획의 제출 등 필요한 조치를 명할 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}