{
    "의안접수정보": {
        "의안번호": [
            "2014181"
        ],
        "제안일자": [
            "2018-07-02"
        ],
        "제안자": [
            "김규환의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  빅데이터 분석 등 새로운 기술과 융합산업의 출현으로 정보 활용의 중요성이 커지면서 보호의 대상으로만 여겨지던 개인정보의 활용과 이를 위한 법적 제도 마련의 필요성이 증대되고 있음.\n  이와 관련하여 현행법에 개인정보의 활용 기반을 조성함과 동시에 정보주체의 권리를 보호하기 위하여 유럽연합과 같이 식별 가능성을 필연적으로 수반하는 가명정보를 개인정보로서 일정 규율 범위에 포함시킬 수 있는 관련 규정을 마련하여 신산업 발전을 위한 개인정보 활용과 개인정보 보호를 조화롭게 모색하는 방안을 강구할 필요가 있다는 주장이 제기되고 있음.\n  이에 우리나라 법체계에도 가명정보 개념을 도입하여 통계작성, 학술연구, 서비스 제공 및 개선 등의 목적을 위해서는 개인정보의 가명처리를 통해 가공된 가명정보를 정보주체의 동의 없이 목적 외의 용도로 이용하거나 제3자에게 제공할 수 있도록 하는 한편, 개인정보 활용 증대에 수반될 수 있는 개인정보 침해를 최소화할 수 있는 가명처리의 적정성 평가 등 실질적 보호조치 수단을 마련함으로써 개인정보의 보호와 활용을 균형있게 하려는 것임.\n\n\n주요내용\n\n가. 원본 개인정보에 대해 개인정보처리자의 선택에 따른 방법으로 개인정보의 전부 또는 일부를 삭제하거나 대체함으로써 개인정보처리자가 보유한 다른 정보와 결합하지 아니하고는 개인을 알아볼 수 없도록 하는 조치를 “가명처리”로 규정하고, 가명처리를 통하여 가공된 개인정보를 “가명정보”로 규정함(안 제2조제2호의2 및 제2호의3 신설).\n나. 개인정보처리자는 통계작성, 학술연구, 서비스 제공 및 개선 등의 목적을 위하여 필요한 경우 보유하고 있는 개인정보를 가명처리하고 이를 통하여 가공된 가명정보를 정보주체의 동의 없이 목적 외의 용도로 이용하거나 제3자에게 제공할 수 있도록 함(안 제28조의2 신설).\n다. 가명정보를 처리하는 개인정보처리자의 개인정보 생성 행위를 원칙적으로 금지하되, 공공기관이 범죄의 수사 등 법령 등에서 정하는 소관 업무의 수행을 위하여 불가피한 경우에는 개인정보를 생성하여 이용할 수 있도록 함(안 제28조의4 신설).\n라. 개인정보처리자에게 가명정보의 안전성 확보에 필요한 조치 등을 할 의무를 부여하고, 가명정보를 이용하거나 제3자에게 제공하기 전에 가명처리의 적정성을 평가하도록 함(안 제28조의5 및 제28조의6 신설).\n마. 가명정보에 대한 정보주체의 열람, 정정·삭제, 처리정지 요청의 권리행사를 원칙적으로 보장하되, 그 가명정보가 해당 정보주체의 개인정보로부터 가공된 정보임을 확인할 수 없는 경우에는 예외적으로 열람 등의 요구를 거부할 수 있도록 함(안 제38조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-07-18"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차법안심사소위",
            "제367회국회(임시회)제2차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2018-08-22",
            "2019-04-01",
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}