{
    "의안접수정보": {
        "의안번호": [
            "2015811"
        ],
        "제안일자": [
            "2018-10-01"
        ],
        "제안자": [
            "경대수의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n 월남전 참전군인들은 국가의 명령에 따라 죽음을 무릅쓰고 치열한 전쟁터에서 목숨을 걸고 전투에 임하였음. 월남전 참전군인들의 이러한 희생과 공헌으로 한·미동맹 강화와 군사원조 증대 등 국가안보적 역량 강화에 결정적 기여는 물론 한·미 그리고 월남 간의 삼각무역을 통한 외화 획득 등 우리나라 경제성장을 이끈 견인차 역할을 제대로 해 냈음.\n  그러나, 이러한 월남 참전군인들의 헌신적 희생에도 불구하고 ‘전투근무수당’은 월남전 당시 하위법령 미제정으로 지급되지 못했고 미국으로부터 지원받은 해외파견근무수당도 당초 금액대로 지급되지 않았다는 의혹까지 불거져 월남 참전군인들의 희생과 공헌에 대한 합당한 예우가 제대로 이행되지 못하였음.  \n  이에, 지금이라도 국가와 민족을 위해 나라의 명령에 따라 전쟁, 전투에 참여한 군인들의 정당한 평가와 해석이 필요하며 이를 위해 월남전 참전군인들에게 ‘전투근무수당’ 등에 준하는 합당한 보상금을 지급함으로써 이들의 명예를 존중하고 국민의 애국정신 함양에 이바지하고자 하려는 것임.  \n\n\n주요내용\n\n가. 법률의 목적을 월남전쟁에 군인으로 참전하였으나 당시 정부로부터 전투근무수당을 지급받지 못한 월남전 참전군인 및 그 유족에게 국가가 보상금을 지급하여 줌으로써 이들의 노후생활 안정에 기여하고 참전 유공자로서의 명예를 존중함으로 함(안 제1조).\n나. “월남전 참전군인”을 현역복무 중 월남전쟁에 참전하고 전역한 군인으로 하고, “보상금”을 월남전에 참전하였으나 종전의 「군인보수법」에 따른 전투근무수당을 지급받지 못한 월남전 참전군인에게 전투근무수당에 준하여 지급하는 명예 보상금으로 하며, “유족”을 월남전 참전군인의 배우자？자녀 및 부모 등 민법상 재산상속인으로 하는 등 용어를 정의함(안 제2조).\n다. 보상금 지급 결정과 산정 및 결정 등에 관한 사항을 심의？의결하기 위하여 국방부장관 소속으로 보상금지급심의위원회를 두도록 함(안 제4조).\n라. 보상금의 지급은 종전의 「군인보수법」에 따라 대통령령으로 정한 외국 파견 군인에게 지급하는 근무수당 관련 규정 중 해당 월남전 참전군인의 복무 당시에 적용되던 규정을 각각 준용하고 복무 당시 지급액 및 물가수준 등을 고려하여 이를 현재가치로 환산한 금액으로 산정하도록 함(안 제5조).\n마. 보상금 지급 신청인은 관련 증빙서류를 첨부하여 서면으로 위원회에 신청하도록 하고, 신청 기한은 2027년까지로 함(안 제6조).\n바. 위원회는 보상금의 지급 신청을 받은 날부터 90일 이내에 그 지급 여부와 지급 금액을 결정하여야 하고, 보상금을 지급 여부를 결정한 때에는 30일 이내에 결정서를 신청인에게 송달하여야 하며, 위원회의 결정에 대하여 이의가 있는 신청인은 30일 이내에 위원회에 재심의를 신청할 수 있음(안 제7조부터 제9조까지).\n사. 신청인이 보상금을 지급받고자 하는 때에는 지체 없이 동의서를 첨부하여 위원회에 지급을 청구하여야 하고, 보상금의 지급을 받을 권리는 양도 또는 담보로 제공하거나 압류할 수 없음(안 제10조 및 제11조).\n아. 국방부장관은 보상금 지급을 받은 자가 거짓 그 밖의 부정한 방법으로 지급받은 경우나 보상금을 잘못 지급한 경우에는 환수하여야 함(안 제12조).\n자. 위원회는 보상금의 지급을 위하여 증인 또는 참고인으로부터 증언 또는 진술을 청취하거나 검증 또는 조사를 할 수 있으며, 보상금의 지급을 위하여 관계 기관의 장에게 필요한 협조를 요청할 수 있음(안 제13조).\n차. 보상금 지급을 받을 권리의 소멸시효는 3년간으로 함(안 제14조).\n카. 이 법 적용 대상자 중 「반공법」(1961. 7 .3. 법률 제643호로 제정되어 1980. 12. 31. 법률 제3318호로 폐지된 것을 말한다), 「국가보안법」또는 「군사기밀 보호법」에 따른 죄, 「형법」 제2편제1장(내란의 죄) 및 제2장(외환의 죄)에 따른 죄, 「군형법」제2편제1장(반란의 죄)·제2장(이적의 죄) 및 제81조(암호 부정사용)에 따른 죄로 금고 이상의 실형을 선고받고 그 형이 확정된 사람 및 월남전쟁 참전 중 금고 이상의 형벌로 불명예 전역을 한 자는 적용 대상에서 제외하도록 함(안 제15조).\n타. 거짓 그 밖의 부정한 방법으로 보상금을 지급받거나 지급받게 한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 하고, 미수범도 처벌하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2018-10-02"
        ],
        "상정일": [
            "2018-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제16차전체회의",
            "제364회국회(정기회)제1차법률안심사소위",
            "제364회국회(정기회)제2차법률안심사소위",
            "제367회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2018-11-26",
            "2018-11-27",
            "2018-11-28",
            "2019-03-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}