{
    "의안접수정보": {
        "의안번호": [
            "2015557"
        ],
        "제안일자": [
            "2018-09-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  임원후보추천위원회 위원 본인을 임원 후보로 추천하는 임원후보추천위원회 결의에 위원 본인은 참석하지 못하도록 하는 등 임원 선임절차의 공정성을 개선하고, 감사위원의 임기를 2년 이상으로 명시하는 등 감사 및 감사위원의 독립성 및 직무 전념성을 강화하며, 일정 금액 이상의 보수 또는 성과보수를 받는 임원의 개별 보수총액 및 성과보수총액, 그 산정기준 및 방법을 공시하도록 하여 금융회사 임직원의 보수투명성을 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 대표이사 등의 임원후보추천위원회에 대한 영향력 제한(안 제17조제2항 및 제5항, 안 제17조제6항 신설)\n  금융회사의 주요 임원 추천 과정에서 임원후보추천위원회 위원의 3분의 2 이상을 사외이사로 구성하도록 하고, 위원 본인을 임원 후보로 추천하는 임원후보추천위원회 결의에 위원 본인의 참석과 의결권 행사를 금지하며, 감사위원 및 사외이사 후보를 추천하는 임원후보추천위원회 결의에 대표이사의 참석과 의결권 행사를 금지함.\n나. 감사 및 감사위원의 독립성 및 직무전념성 강화(안 제19조제10항, 안 제19조제11항ㆍ제12항, 제20조제2항 후단, 같은 조 제3항ㆍ제4항 및 제7항 신설)\n  1) 감사 및 감사위원의 독립성을 보장하기 위하여 감사위원의 임기를 2년 이상으로 명시하고, 동일 금융회사에서 6년을 초과하여 사외이사, 상근감사 및 감사위원으로 재직한 경우에는 상근감사 및 감사위원이 될 수 없도록 하는 한편, 감사위원은 임원후보추천위원회 및 보수위원회를 제외한 다른 위원회의 위원을 겸직할 수 없도록 함.\n  2) 일정 규모 이상의 금융회사의 경우 감사위원회를 보좌하여 금융회사의 상시적인 감사업무를 총괄하는 내부감사책임자를 감사위원회의 의결을 거쳐 선임하도록 의무화하고, 내부감사책임자가 경영진으로부터 직무독립성을 유지할 수 있도록 그 신분을 준법감시인에 준하여 보장함.\n다. 금융회사 임직원의 보수투명성 강화(안 제22조제5항, 안 제22조제6항 및 제7항 신설)\n  일정 금액 이상의 보수 또는 성과보수를 수령하는 임원의 개별 보수총액, 성과보수총액과 그 구체적인 산정기준 및 방법을 보수지급에 관한 연차보고서를 통하여 공시하고, 자산총액이 일정 규모 이상인 상장 금융회사의 경우 개별 임원에 대한 보수지급계획을 주주총회에 설명하도록 함.\n라. 내부통제기준 및 위험관리기준 준수 의무 명확화(안 제24조제4항, 제27조제4항 및 별표 제25호의2ㆍ제29호의2 신설) \n  대표이사, 대표집행임원, 외국금융회사 국내지점의 대표자 및 준법감시인이나 위험관리책임자에게 내부통제기준, 위험관리기준 준수 여부를 점검하도록 하고, 관리의무를 소홀히 하여 다수의 금융소비자 피해를 유발하는 등의 경우 금융위원회가 해당 임원들을 제재할 수 있는 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-09-17"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}