{
    "의안접수정보": {
        "의안번호": [
            "2015647"
        ],
        "제안일자": [
            "2018-09-20"
        ],
        "제안자": [
            "추경호의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명은 과거 정보의 디지털화가 차지했던 영역을 인공지능 기반의 지능화로 업그레이드 하는 것이며, 그 성공 여부는 인공지능 수준과 직결됨. 최근 인공지능은 빅데이터의 영향으로 급속히 발전하고 있으며, 결국 빅데이터는 4차 산업혁명의 산출물인 동시에 추동력이라 할 수 있음.\n  실제로 글로벌 시가총액 상위 10대 기업 중 알파벳(구글), 아마존, 텐센트, 페이스북, 알리바바 등 5개 기업이 데이터 관련 기업일 정도로 빅데이터 산업은 폭발적으로 성장하고 있음. 그러나 지난해 국내 빅데이터 시장 규모는 4,547억원으로 전체 ICT 총생산의 약 0.1% 수준에 불과함. 우리나라는 ICT 강국을 자처하고 있지만, 21세기의 원유로 일컬어지는 데이터의 활용은 극히 미미한 수준임.   \n  국내 기업들은 다양한 기관이 보유한 데이터 활용을 원하고 있지만, 현행 법·제도상 타기관이 보유한 개인정보를 제공받기 어렵고, 공개된 정보들은 막상 활용하기에 품질이 낮은 것이 현실임.\n  그렇기 때문에 산업계에서는 지금까지의 규제 위주의 개인정보 관련 정책을 넘어 개인정보의 안전한 활용을 모색함으로써, 신산업 발전과 개인정보의 보호를 조화롭게 하여야 한다는 인식이 높아지고 있음.\n  이에 현행법상 그 범위가 불분명한 개인정보의 정의와 개인정보 이용에 관한 규정을 명확히 하고, 개인정보 활용을 위한 동의를 간소화 하는 한편, 현재 가이드라인에 규정된 비식별조치 및 비식별정보의 활용에 대한 법적 근거를 마련하는 등 개인정보의 보호뿐만 아니라 안전한 활용을 도모하려는 것임.\n  또한 비식별화 조치, 개인정보 활용에 대한 안전성 확보 등과 관련한 벌칙 규정을 정비하여 개인정보 규제완화로 인한 피해를 최소화 하고자 함.\n\n\n주요내용\n\n가. 해당 정보만으로는 특정 개인을 알아볼 수 없더라도 그 정보를 처리하고 있는 자가 처리하고 있는 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 개인정보로 보도록 함(안 제2조제1호).\n나. 개인정보 등의 ‘이용’을 ‘결합, 분석, 가공 등 이용’으로 명시하여 그 의미를 명확하게 함(안 제15조제1항).\n다. 정보주체가 직접 또는 제3자를 통하여 이미 공개한 개인정보에 대하여는 해당 정보의 성격, 공개의 형태, 정보주체의 공개 의도 및 공개 목적과의 관련성 등을 고려하여 정보주체의 동의를 받은 것으로 볼 수 있도록 하되, 개인정보처리자는 해당 정보의 분류기준, 관리기준 및 활용목적 등을 개인정보 처리방침을 통하여 공개하도록 함(안 제22조의2 신설).\n라. 정보주체, 제3자의 이익을 부당하게 침해할 우려가 없는 경우, 생성된 비식별정보를 비식별조치 적정성 평가를 거쳐 정보주체의 동의 없이 이용·제공할 수 있도록 함(안 제22조의3 신설).\n마. 이 법을 위반한 자에 대하여 시정조치 명령 이전에 시정권고를 할 수 있는 근거를 마련함(안 제63조의2 신설).\n바. 개인정보 처리에 대한 동의의 예외와 관련하여 개인정보 처리방침을 통해 공개하지 아니한 자, 개인정보 비식별조치의 적정성 평가단을 구성·운영하지 아니한 자 등에 대한 처벌 근거를 마련 함(안 제75조제1항제2호의2 및 제2호의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-09-21"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-04-01",
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}