{
    "의안접수정보": {
        "의안번호": [
            "2015792"
        ],
        "제안일자": [
            "2018-09-28"
        ],
        "제안자": [
            "기동민의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과학기술의 비약적 발전에도 불구하고 생화학테러, 방사능 누출사고 및 다양한 종류의 감염병 등과 같은 공중보건 위기상황에 효율적으로 대처하기 위한 치료제의 개발이나 공급은 원활하지 않은 경우가 많아, 공중보건 위기상황에 선제적으로 대응하기 위한 치료제의 개발과 신속허가를 통해 적시 공급체계를 구축하여 제약분야의 공공성을 강화해야 한다는 사회적 요구가 증대되고 있음.\n  또한 현재 제네릭의약품 위주의 국내 제약산업 분야의 혁신성장을 견인하기 위하여 혁신형 제약기업의 신약 개발에 대한 신속한 심사와 허가제도를 마련하여 제약산업 발전의 선순환 구조를 구축하는 것도 필요한 상황임.\n  그러나 현행 「약사법」에는 신속허가를 지원할 수 있는 제도적 장치가 완비되지 않았고, 허가요건과 기술적인 사항 등이 세분화되고 대부분 하위법령에 산재되어 신속허가 지원을 위한 특례규정을 마련하기 위해서는 약사법령의 전체적 체계를 다시 정비해야 하는 한계점이 있는바, 제약산업을 둘러싼 급변하는 환경에 적시 대응하기 위해서는 신속하게 신약개발을 지원할 수 있는 새로운 경로를 규정한 제도의 도입이 필요한 상황임\n  이에 감염병과 생화학 무기의 사용으로 인한 질병 또는 핵물질로 인한 질병 등에 사용될 수 있는 공중보건 위기대응 의약품과 신약의 연구개발 등에 일정 규모 이상의 투자를 하고 사회적？윤리적 책임성을 두루 갖춘 혁신형 제약기업이 개발하는 신약에 대한 지정, 우선심사, 수시동반심사, 제출자료의 간소화 등을 통해 글로벌 대표 신약개발을 이루어 혁신성장을 견인하기 위한 특례 규정을 마련하고자 하는 것임.\n\n\n주요내용\n\n가. 제약분야 공공성 강화 및 혁신성장을 견인하기 위하여 공중보건 위기대응 의약품 및 신약의 개발과 공급을 촉진하고 그 기반을 조성하여 궁극적으로 국민의 건강을 보호하고 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가는 공중보건 위기대응 의약품 및 신약의 개발을 지원·촉진하여 해당 의약품이 원활하게 공급되도록 노력하고, 식품의약품안전처장은 공중보건 위기대응 의약품 및 신약의 품질, 안전성 및 유효성을 신속하게 예측, 평가, 판단할 수 있는 방법을 개발하기 위해 관련 체계를 구축하고 인재를 양성하는 등의 시책을 마련하도록 함(안 제3조).\n다. 공중보건 위기대응 의약품 및 신약에 대한 안전관리체계 및 제도의 발전에 관한 사항, 위 의약품들에 대한 개발지원 및 촉진에 관한 사항, 위 의약품들에 대한 지정과 지정취소, 허가와 허가취소, 양도·양수 등에 대하여 심의하고 자문하기 위해 식품의약품안전처 산하에 ‘공중보건 위기대응 의약품 및 신약 안전관리위원회’를 설치하도록 함(안 제5조).\n라. 우선심사, 수시동반심사, 허가신청 시 제출자료 간소화 등의 행정적 지원을 받을 수 있는 공중보건 위기대응 의약품과 혁신신약의 지정 요건과 절차를 정하여 위 의약품들에 대한 지정제도를 도입함(안 제6조 및 제7조).\n마. 식품의약품안전처장은 위기대응 의약품 또는 혁신신약으로 지정된 의약품에 대한 허가 신청이 있는 경우, 우선심사 및 수시동반심사와 같은 행정적 지원을 제공하도록 함(안 제8조 및 제9조).\n바. 공중보건 위기대응 의약품 중 윤리적 이유 등으로 인해 사람에 대한 임상시험을 실시할 수 없는 의약품 및 혁신신약 중 치료적 탐색 임상시험의 형태와 목적이 치료적 확증 임상시험과 유사한 혁신신약에 대해서는 허가신청 시 제출해야 하는 자료를 다른 자료로 대체하거나 간소화하도록 함(안 제10조 및 제11조).\n사. 식품의약품안전처장은 공중보건 위기대응 의약품 또는 혁신신약에 대하여 품목허가를 한 경우, 해당 의약품이 환자의 치료에 미친 영향과 해당 의약품의 안전성·유효성 등을 고려한 종합적인 치료적 가치 등에 관한 사항을 평가하여 인터넷 홈페이지 등에 공고하도록 함(안 제12조).\n아. 식품의약품안전처장은 공중보건 위기대응 의약품 또는 혁신신약의 개발을 촉진하는 국제기구 등과의 협력을 위하여 개발자에게 국내외 관련 정보를 제공하거나 국제 교류 및 국제공동연구 등과 같은 지원을 할 수 있도록 함(안 제14조).\n자. 식품의약품안전처장은 공중보건 위기대응 의약품 또는 혁신신약을 지정받은 자가 해당 의약품에 대하여 임상시험을 하려는 경우 임상시험계획서의 작성, 임상시험 대상자 모집, 임상시험 종사자에 대한 교육, 국제공동 임상시험의 실시 등에 대해 지원할 수 있도록 함(안 제15조).\n차. 공중보건 위기대응 의약품에 대해 품목허가를 받은 자로 하여금 해당 의약품의 안전사용 조치 및 사용 성적에 관한 조사 등을 실시하여 매 분기별로 식품의약품안전처장에게 보고하도록 하고, 식품의약품안전처장은 위와 같은 보고 내용 등을 검토하여 안전사용에 관한 추가 조치를 명할 수 있으며 이러한 조치명령을 불이행하는 경우 해당 의약품을 회수·폐기할 것을 명할 수 있도록 함(안 제16조).\n카. 공중보건 위기대응 의약품 또는 혁신신약에 대해 품목허가를 받은 자가 환자에게 무상으로 의약품을 제공하는 등의 환자치료지원사업을 수행할 수 있도록 하고, 필요한 경우 식품의약품안전처장에게 이에 대한 지원을 요청할 수 있도록 함(안 제17조).\n타. 공중보건 위기대응 의약품 또는 혁신신약과 복합·조합 구성된 의료기기이거나 공중보건 위기대응 의약품 또는 혁신신약의 적응증 진단을 위한 의료기기에 해당하며 「의료기기법」에 따라 허가 등을 받아야 하는 경우, 이 법에 따라 공중보건 위기대응 의약품 또는 혁신신약의 품목허가를 받기 위해 제출된 자료를 의료기기 허가 등을 위해 활용할 수 있도록 함(안 제18조).\n파. 공중보건 위기대응 의약품 또는 혁신신약의 품목허가를 받은 자, 해당 의약품의 수입자와 도매상, 의료기관 개설자 등으로 하여금 해당 의약품으로 인하여 발생하였다고 의심되는 유해사례로서 질병·장애·사망 사례 등을 한국의약품안전관리원장에게 보고하도록 하고, 한국의약품안전관리원장은 이를 식품의약품안전처장에게 보고하도록 함(안 제19조).\n하. 공중보건 위기대응 의약품 또는 혁신신약의 양도·양수에 대하여 ‘공중보건 위기대응 의약품 및 신약 안전관리위원회’의 심의를 거치도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-10-01"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}