{
    "의안접수정보": {
        "의안번호": [
            "2015900"
        ],
        "제안일자": [
            "2018-10-08"
        ],
        "제안자": [
            "박인숙의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국민건강보험공단 발표에 따르면 난청질환으로 진료를 받은 인원은 2012년 27만 7천명에서 2017년 34만 9천명으로 연평균 4.8%씩 증가하고 있고, 20대 미만의 영유아, 어린이 및 청소년 난청 진료 1인당 진료비도 2012년 60만 3,715원이었던 것이 2017년에는 약 43% 늘어난 86만 2,420원으로 상승하였음.\n  난청질환을 치료하지 않고 방치할 경우 의사소통이나 학업·직업·사회생활 등을 하는 데 큰 제약이 따르게 되고, 특히 영유아, 어린이 및 청소년의 경우 인지능력과 두뇌 발달에 치명적인 결함을 초래할 수 있음. 또한 노인 난청은 타인과의 의사소통 장애로 인해 대인기피증이나 우울증을 유발할 수 있고, 치매 발생 위험이 고도 난청에서 약 5배 높은 것으로 보고됨.\n  우리나라는 2025년에 65세 이상 노인인구가 20%가 넘는 초고령 사회가 될 것으로 예상되는데, 앞으로 노인의 난청 문제 해결을 위해 막대한 사회적 비용이 소요될 것임.\n  이러한 난청질환을 예방하기 위해서는 청력보건에 관한 교육과 청력검진을 통한 조기 발견 및 치료 등이 필수적이지만, 이에 대한 사회적 인식은 여전히 부족한 실정임.\n  이에 국가 및 지방자치단체가 국민의 청력건강 증진을 위하여 필요한 계획을 수립·시행하도록 하고, 학교 및 사업장에서의 청력보건사업, 노인·장애인 및 임산부·영유아를 대상으로 한 청력보건사업 등을 실시하도록 함으로써 국민의 난청질환을 예방하고 청력건강을 증진시키려는 것임.\n\n\n주요내용\n\n가. 보건복지부장관은 청력보건사업 기본계획을 수립하고, 시·도지사는 청력보건사업 세부계획을, 시장·군수·구청장은 청력보건사업 시행계획을 각각 수립·시행하도록 함(안 제6조 및 제7조).\n나. 시장·군수·구청장은 시행계획의 시행 결과를 시·도지사에게 제출하고, 시·도지사는 시행계획의 시행 결과를 평가하며, 그 평가결과와 세부계획의 시행 결과를 보건복지부장관에게 제출하도록 함(안 제9조).\n다. 학교의 장은 청력보건교육, 청력검진, 청력관리 지도 및 실천 등의 학교 청력보건사업을 실시하고, 이러한 사업을 시행하기 위하여 청력보건시설을 설치할 수 있도록 하며, 국가와 지방자치단체는 청력보건시설 설치에 필요한 비용을 지원할 수 있도록 함(안 제11조 및 제12조).\n라. 사업장의 사업주는 「산업안전보건법」에 따라 보건교육과 건강진단을 실시할 때 대통령령으로 정하는 바에 따라 청력보건교육과 청력검진을 함께 실시하도록 함(안 제13조).\n마. 국가와 지방자치단체는 「노인복지법」에 따라 실시하는 보건교육과 건강진단에 청력보건교육과 청력검진을 포함하도록 하고, 노인복지시설 및 장애인복지시설을 이용하거나 입소하여 생활하는 노인 및 장애인 또는 재가(在家) 노인 및 장애인을 대상으로 청력보건사업을 실시하도록 함(안 제14조).\n바. 보건복지부장관은 권역장애인난청진료센터 및 지역장애인난청진료센터의 진료지침 및 방향 설정, 장애인 난청환자 진료 등의 업무를 수행하기 위하여 중앙장애인난청진료센터를 설치ㆍ운영하도록 하고, 시ㆍ도지사는 장애인의 난청진료 등 청력보건 및 청력건강 증진을 효율적으로 추진하기 위하여 권역장애인난청진료센터 및 지역장애인난청진료센터를 설치ㆍ운영할 수 있도록 함(안 제15조).\n사. 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 「모자보건법」에 따라 모자보건수첩을 발급받은 임산부와 영유아를 대상으로 청력보건교육과 청력검진을 실시하도록 하고, 「영유아보육법」에 따라 실시하는 영유아의 건강진단에 청력검진을 포함하도록 함(안 제17조).\n아. 청력보건교육 및 홍보 등의 업무를 수행하기 위하여 법인인 대한청력보건협회를 두도록 하고, 청력보건에 관한 연구·조사를 하는 전문 연구기관을 설치 또는 지정·운영하도록 함(안 제19조 및 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-10-10"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-10-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}