{
    "의안접수정보": {
        "의안번호": [
            "2015078"
        ],
        "제안일자": [
            "2018-08-28"
        ],
        "제안자": [
            "금태섭의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  2018년 3월 12일 UN 여성차별철폐위원회는 「여성에 대한 모든 형태의 차별철폐에 관한 협약(Convention on the Elimination of All Forms of Discrimination against Women)」(이하 “여성차별철폐협약”) 이행상황 제8차 대한민국 정부보고서에 관한 최종견해를 발표했습니다. 여성차별철폐위원회는 포괄적 차별금지법 제정과 낙태죄 폐지, 명예훼손죄 비범죄화, 비동의 간음죄 신설 등과 함께 현 예술흥행비자(E-6-2) 제도를 개정하고, E-6-2 취업비자를 취득한 여성들이 근무하는 업체 현장 방문 등 유흥 업체에 대한 모니터링을 강화할 것을 권고했습니다.\n  참고로 여성차별철폐협약은 여성인권에 관한 권리장전으로 불리는 가장 기본적이며 중요한 국제인권조약의 하나로 지난 1979년 12월 유엔총회에서 채택되어 1981년 9월 발효됐습니다. 우리 정부는 여성차별철폐협약 가입 당사국으로서 지난 1986년 제1차 보고서 제출 이후 4년마다 총 8회에 걸쳐 여성차별철폐협약 이행상황에 관한 정부보고서를 여성차별철폐위원회에 제출해 왔습니다.\n  2016년 6월 현재 3,159명의 여성 외국인이 예술흥행비자 자격으로 국내에 체류하고 있습니다. 이들 중 일부가 외국인전용 유흥업소에 배치되어 가수가 아닌 유흥접객원 역할은 물론 성매매나 강제노동을 강요받고 있습니다. 정부는 이에 대한 실태점검 및 단속을 하고 있다고 하지만 이들에 대한 성매매 등 인권침해 사례는 끊이지 않고 있습니다.\n  이주여성의 성착취적 인신매매 문제를 차단할 수 있는 대책 마련이 필요합니다. 그 사전적 조치로 예술흥행비자(E-6-2) 사증 발급요건을 강화 및 현장 감시체계를 강화해야 합니다. 나아가 사후적 조치로 성매매 목적의 인신매매를 한 사람에 대해 처벌을 강화해야 합니다.\n  하지만 성매매 목적의 인신매매를 한 사람을 처벌하는 규정과 관련하여 여러 문제점이 있습니다.\n  2013년 「형법」 개정을 통해 인신매매죄를 신설(제289조제3항)하여 성매매와 성적 착취를 목적으로 사람을 매매한 사람은 2년 이상 15년 이하의 징역에 처하도록 했습니다. 그러나 종래 법원은 ‘매매’의 개념을 매우 협소하게 판단하고 있어 실제 인신매매죄로 처벌하는 사례가 많지 않습니다. 2015년 인신매매 관련 신고사건 421건 중 347명이 기소되었지만 이 중 64명만이 유죄가 확정되었고 그나마 「형법」상 인신매매죄가 적용된 것은 33명에 불과합니다. \n  참고로, 대법원은 “부녀매매죄가 성립하려면 매도인이 매매 당시 부녀자를 실력으로 지배하고 있었는가 여부 즉 계속된 협박이나 명시적 혹은 묵시적인 폭행의 위협 등의 험악한 분위기로 인하여 보통의 부녀자라면 법질서에 보호를 호소하기를 단념할 정도의 상태에서 그 신체에 대한 인계인수가 이루어졌는가의 여부에 달려 있다(대법원 1992. 1. 21. 선고 91도1402 전원합의체 판결)”고 판시함으로써, 인신매매죄가 성립하기 위해서는 실력으로 지배하는 폭행, 협박의 정도가 매우 구체적이고 그 정도도 매우 강한 정도를 입증하도록 하고 있습니다.\n  이처럼 「형법」에 성매매 목적의 인신매매죄를 신설하였지만 그 구성요건을 좁게 정의？해석하고 있어 실제 인신매매죄로 처벌하는 데 문제가 있습니다.\n  또한 현행법은 다양한 형태의 ‘성매매 목적의 인신매매’를 규정하고 있고 누구든지 이 행위를 하지 못하도록 규정하고 있으나 위 「형법」 개정 과정에서 이에 대한 처벌규정이 삭제되었습니다. 따라서 「형법」상 인신매매죄를 확대 적용하기 위해서는 현행법상 ‘성매매 목적의 인신매매’에 대한 처벌 규정을 신설할 필요가 있습니다. \n  이에 현행법에 ‘성매매 목적의 인신매매’를 처벌하는 규정을 명확히 함으로써 예술흥행비자로 국내에 들어온 외국인을 포함해 국내 다양한 형태의 성매매 목적의 인신매매를 근절하려는 것입니다(안 제18조제3항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-08-29"
        ],
        "상정일": [
            "2018-11-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2018-11-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}