{
    "의안접수정보": {
        "의안번호": [
            "2015886"
        ],
        "제안일자": [
            "2018-10-05"
        ],
        "제안자": [
            "오제세의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  소득보장·사회보험 중심의 기존 사회보장체계로는 대응이 어려운 가족 기능의 약화, 고용 위기 등 다양한 사회 문제가 복합적으로 나타남에 따라 사회서비스의 보장 수준을 강화하여 사회 안전망의 완성도를 높일 필요성이 커지고 있음.\n  사회서비스는 소득보장에 비하여 서비스 이용·제공 주체, 전달과정, 다종다양한 사업에 대한 체계적 운영의 필요성 등 보다 높은 정책적 고려가 필요하나, 사회서비스 보장을 규율하는 별도의 법적 체계는 부재한 상황임.\n  이에 범부처 사회서비스 사업에 대하여 국민 욕구 중심의 체계적인 정책의 수립·조정, 지역 여건에 맞는 사회서비스의 이용·제공 체계 마련, 사회서비스 제공자·종사자·이용자의 권리와 의무 존중, 신뢰할 만한 사회서비스의 품질 확보 등에 관련한 법적 근거를 마련하여 국민의 삶의 질 향상에 이바지하고자 함.\n\n\n주요내용\n\n가. 이 법은 사회서비스 보장과 관련하여 국가 및 지방자치단체의 책임을 명확히 하고, 사회서비스 정책 추진에 관한 기본적인 사항을 규정함으로써 생애주기에 걸친 다양한 사회적 위험으로부터 국민을 보호하고 삶의 질 향상에 이바지하는 것을 목적으로 함(안 제1조).\n나. 보건복지부장관은 3년마다 생애주기별 사회서비스 보장을 위한 종합계획을 수립·공표하도록 하고, 사회서비스에 관한 주요 정책을 심의·조정하기 위하여 보건복지부장관 소속으로 사회서비스정책심의위원회를 두도록 함(안 제5조부터 제8조까지).\n다. 보건복지부장관, 관계 중앙행정기관의 장 및 지방자치단체의 장은 사회서비스 보장에 대한 최저기준을 설정하고 이를 달성하기 위해 노력하여야 하며 사회서비스 최저기준을 수립한 경우 이를 공고하여야 함(안 제9조).\n라. 보건복지부장관, 관계 중앙행정기관의 장 및 지방자치단체의 장은 사회서비스 지역통계 등을 기초로 사회서비스 지역 격차 실태를 파악하고, 지역 격차를 해소하기 위한 대책을 종합계획 및 지역계획에 반영하며, 사회서비스의 지역 격차를 해소하기 위하여 중앙과 지방 간 협약을 맺고 필요한 지원을 할 수 있도록 함(안 제14조).\n마. 보건복지부장관 및 관계 중앙행정기관의 장은 사회서비스의 구체적인 이용·제공 내용에 대한 서비스 표준을 정하고, 제공자 및 종사자는 서비스 표준을 충족시키는 범위에서 이용자에게 서비스를 제공하도록 함(안 제18조).\n바. 시·도지사 및 시장·군수·구청장은 사회서비스에 대한 정보를 서비스 수요자 및 이용자에게 안내하여야 하고, 제공자는 기본현황, 사회서비스의 구체적인 내용 등을 공시해야 하며, 보건복지부장관 및 관계 중앙행정기관의 장은 공시정보의 체계적 수집·관리·공시를 위하여 사회서비스 정보공시시스템을 구축·운영할 수 있도록 함(안 제20조).\n사. 제공자 및 이용자는 종사자의 권익보호를 위하여 노력하고, 제공자는 이용자의 종사자에 대한 폭행 등으로 인하여 종사자가 업무 전환 요청을 하는 경우 이를 거부하지 못하도록 하며, 종사자에 대한 폭행 등의 행위를 한 이용자에 대하여 사회서비스 제공의 중단 등 적절한 조치를 취할 수 있도록 함(안 제21조).\n아. 국가와 지방자치단체는 종사자의 처우 개선을 위하여 노력하고, 보수에 관하여 관리·감독할 수 있도록 하며, 종사자 정서지원 프로그램을 개발·보급·운영하도록 함(안 제22조 및 제23조).\n자. 보건복지부장관과 관계 중앙행정기관의 장은 사회서비스의 품질을 향상시키기 위하여 소관 분야의 사회서비스 품질 기준을 정하도록 하고, 보건복지부장관은 사회서비스 품질관리를 체계적으로 지원하기 위한 사회서비스 품질관리 지원기구를 설치？운영할 수 있도록 함(안 제24조 및 제25조).\n차. 보건복지부장관, 관계 중앙행정기관의 장 및 지방자치단체의 장은 사회서비스 품질을 향상시키기 위하여 필요하다고 인정하는 경우 제공자 또는 종사자에게 교육？훈련을 실시하거나 전문기관？단체 등에 위탁하여 교육？훈련을 받도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-10-10"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}