{
    "의안접수정보": {
        "의안번호": [
            "2015590"
        ],
        "제안일자": [
            "2018-09-17"
        ],
        "제안자": [
            "이양수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  작물의 생육 및 수확 등이 집중되는 농촌지역의 농번기에는 농가당 평균 3명 이상의 영농 인력이 요구되고 있으나, 농업인구의 감소, 농촌인력의 고령화 등으로 인력수급이 원활하게 이루어지지 않고 있어 심각한 노동력 부족 현상이 발생하고 있음.\n  한편, 「출입국관리법」 등 관련 법령에 따라 농촌지역의 부족한 노동력을 대체하기 위해 단기취업비자를 발급받은 외국인 계절근로자제도를 도입하여 활용하고 있으나, 체류기간이 60일로 짧아 수확기간 중 비자가 만료되면 출국할 수 밖에 없고 대체인력이 공급되지 않으면  안정적인 영농활동 자체가 불가능할 수 밖에 없는 상황이 발생할 수 있음.\n  이에 국가와 지방자치단체 등이 농촌지역의 부족한 노동력문제 해결을 위한 제도적 기반을 마련하고, 외국인 계절근로자의 인권보호와 관리 등을 효율적으로 수행할 수 있도록 근거법률을 제정하려는 것임.\n\n\n주요내용\n\n가. 이 법은 농번기 농업분야의 심각한 노동력 부족문제를 해결하여 농업과 농촌의 지속가능한 발전을 도모하고 농업인의 소득과 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 농업과 농촌의 지속가능한 발전과 농촌지역의 고령화 시대를 대비한 농업분야 인력부족 문제 해결을 위하여 종합적인 정책을 세우고 시행하여야 함(안 제3조)\n다. 농림축산식품부장관은 농업 규모 농업의 특성, 농업분야 인력수급 현황 등을 종합적으로 고려하여 외국인 계절근로자를 선정하고 배정하여야 함(안 제4조).\n라. 법무부장관은 「출입국관리법」 제8조 및 제10조에도 불구하고 농림축산식품부에서 선정하여 통보한 외국인 계절근로자에 대한 사증 발급의 절차와 체류기간의 상한을 연 1회 6개월의 범위내에서 농림축산식품부장관과 협의하여 달리 정할 수 있도록 함(안 제5조).\n마. 국가와 지방자치단체는 외국인 계절근로자의 이탈과 불법체류 등을 방지하고 인권보호 및 적정한 근로환경에서 근로할 수 있도록 필요한 대책을 수립하여 추진하여야 하며, 필요 시 해당 농가를 방문하여 계약이행여부를 점검 확인하여야 함(안 제6조).\n바. 외국인 계절근로자를 사용하는 농업인은 최저임금지급, 근로조건 준수 등 관계 법령을 준수하고 적정한 숙소 및 근로조건 제공 등을 통해 근로자의 인권이 보장 될 수 있도록 노력하여야 함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-09-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-09-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}