{
    "의안접수정보": {
        "의안번호": [
            "2016264"
        ],
        "제안일자": [
            "2018-11-01"
        ],
        "제안자": [
            "김용태의원등17인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법령은 소음영향도를 기준으로 소음대책지역을 제1종·제2종 및 제3종 구역으로 지정·고시하도록 하고, 소음영향도 기준이 가장 낮은 제3종 구역의 경우 그 기준을 75 이상 90 미만으로 정하고 있음.\n  그러나 소음영향도 70 이상 75 미만의 공항 인근지역 주민 또한 적지 않은 공항소음피해를 입고 있음에도 소음대책사업 등에서 배제되어 지속적으로 불만이 제기되고 있고, 소음영향도 70 이상인 지역을 대상으로 소음대책사업을 시행하고 있는 프랑스, 네덜란드, 영국 등 주요 유럽 국가의 사례에 비추어 현행법령에 따른 기준이 엄격한 편이므로, 소음영향도 기준을 완화하여 소음대책지역을 확대할 필요가 있음.\n  한편, 현행법이 공항시설관리자 및 공항개발사업시행자가 국고지원금, 소음부담금 및 공항수익 등을 재원으로 조성한 자금을 공항소음대책사업, 주민지원사업 등에 사용하도록 자금의 조성 및 용도에 관하여 규정하고 있으나, 자금의 관리나 집행 및 결산 등에 관한 규정은 두지 않고 있어 조성된 자금의 적정한 관리 및 목적에 따른 명확하고 투명한 집행을 확보하는 데 미흡한 측면이 있으므로 이를 보완할 필요가 있음.\n  이에 소음대책지역을 정하는 소음영향도 기준을 법률로 직접 규정하면서 제3종 구역을 소음영향도 70 이상 90 미만으로 확대함으로써 공항 주변지역 주민에 대한 지원을 강화하는 한편, 자금의 별도 관리 및 결산보고서 제출 등을 규정함으로써 공항소음대책사업 및 주민지원사업 등에 사용되는 자금의 관리·집행에 있어 명확성과 투명성을 제고하는 데 기여하려는 것임.\n\n\n주요내용\n\n가. 제1종부터 제3종 구역까지 소음대책지역을 정하는 소음영향도 기준을 법률로 직접 규정하면서 제3종 구역을 소음영향도 70 이상 90 미만인 지역으로 확대함(안 제5조제1항제1호·제2호·제3호 신설).\n나. 공항소음대책사업 및 주민지원사업 등을 위해 조성하는 자금을 다른 자금과 구분하여 관리하도록 하고, 자금의 관리로 발생한 이자는 매 회계연도 결산 후 다음 연도에 이월하여 사용하도록 하며, 해당 사업에 자금을 사용하지 않은 경우 이를 회수하거나 지원을 중단할 수 있도록 함(안 제23조제3항부터 제6항까지 신설).\n다. 공항소음대책사업 및 주민지원사업 등의 시행자가 매년 해당 사업에 관한 결산보고서를 작성하여 국토교통부장관에게 제출하도록 함(안 제26조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-11-02"
        ],
        "상정일": [
            "2019-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}