{
    "의안접수정보": {
        "의안번호": [
            "2016325"
        ],
        "제안일자": [
            "2018-11-02"
        ],
        "제안자": [
            "김병욱의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 “전문투자형”과 “경영참여형”으로 구분하여 각기 다른 규제를 적용하고 있는 사모집합투자기구의 운용규제 체계를 일원화하고, 글로벌 사모집합투자기구 수준의 자율성을 부여할 수 있도록 운용규제 등을 완화하는 한편, 기관투자자로부터만 자금을 조달하는 기관전용 사모집합투자기구에 대해서는 금융당국의 개입을 최소화하고 사모집합투자기구에 대한 투자자 수를 확대하는 등 현행 제도를 개선함으로써, 국내 사모집합투자기구의 경쟁력을 강화하고 우리 경제의 혁신성장과 일자리 창출에 기여하도록 하려는 것임\n\n\n주요내용\n\n가. 사모집합투자기구의 분류기준 변경 및 운용규제 일원화(안 제249조의7 및 제249조의12)\n\n  (1) 현행 사모집합투자기구가 집합투자재산을 운용하는 방식에 따라 경영권 참여 목적 투자 여부를 기준으로 “경영참여형 사모집합투자기구”와 “전문투자형 사모집합투자기구”로 분류하고 있는 사모집합투자기구를 사모집합투자기구에 투자하는 투자자의 범위에 따라 기관투자자만이 투자 가능한 “기관전용 사모집합투자기구”와 개인투자자도 투자 가능한 “일반 사모집합투자기구”로 재분류하여, 현행 “경영참여형 사모집합투자기구”와 “전문투자형 사모집합투자기구”에 적용되는 규정을 “기관전용 사모집합투자기구”와 “일반 사모집합투자기구”에 각각 적용함. \n  (2) 현행 전문투자형 사모집합투자기구의 집합투자재산의 운용에는 적용되지 않고 있으나 경영참여형 사모집합투자기구의 집합투자재산의 운용에만 적용되고 있는 지분보유 의무, 대출금지 등의 규제를 폐지하고, 경영참여형 사모집합투자기구의 집합투자재산의 운용에는 적용되지 않고 있으나 전문투자형 사모집합투자기구에만 적용되고 있는 의결권 행사 제한 규제를 폐지하는 등 경영참여형 사모집합투자기구와 전문투자형 사모집합투자기구의 집합투자재산 운용규제를 완화하여 일원화함.\n  (3) 사모집합투자기구가 집합투자재산을 직접 또는 대부업자 등과의 연계거래를 통하여 개인에게 대출하는 것을 금지함.\n나. 기관전용 사모집합투자기구에 대한 감독 및 검사(안 제249조의14)\n\n  (1) 기관전용 사모집합투자기구의 투자자(업무집행사원이 아닌 사원)는 금융위원회의 승인 없이도 기관전용 사모집합투자기구 등의 업무와 재산상황을 검사할 수 있도록 함.\n  (2) 기관전용 사모집합투자기구의 투자자가 기관투자자로 한정되고  기관투자자에 의한 검사 기능이 강화됨에 따라 금융위원회와 금융감독원은 기관전용 사모집합투자기구에 대하여 투자자 보호 측면이 아닌 금융시장의 안정을 위하여 필요한 경우에 감독？검사를 할 수 있도록 하고, 금융위원회와 금융감독원의 감독？검사 대상에 포함되는 지 여부가 불분명하였던 기관전용 사모집합투자기구의 업무집행사원을 감독？검사 대상에 명확히 포함함.\n다. 사모집합투자기구의 투자자 수 확대(안 제9조제19항 및 제249조의11제1항)\n  현재 대통령령에 위임되어 대통령령에서 49인 이하로 규정되어 있는 전문투자형 사모집합투자기구의 투자자 수를 100인 이하로 확대하여 법률에서 직접 규정하고, 현재 법률에서 49인 이하로 규정되어 있는 경영투자형 사모집합투자기구의 사원 수를 100인 이하로 확대함.\n라. 사모집합투자기구를 통한 상호출자제한기업집단의 지배력 확장 방지(안 제249조의7제6항 신설)\n  (1) 사모집합투자기구를 통한 상호출자제한기업집단의 지배력 확장을 방지하기 위하여 상호출자제한기업집단의 계열회사인 경영참여형 사모집합투자기구에 적용되고 있는 계열회사의 지분 취득 금지 의무와 다른 회사를 계열회사로 편입시 5년 이내 지분 처분 의무 등의 현행 규제를 상호출자제한기업집단의 계열회사인 기관전용 사모집합투자기구에 동일하게 적용함.\n  (2) 현재는 모든 전문투자형 사모집합투자기구에 적용되고 있는 다른 회사의 지분 10% 초과 보유 시 초과 보유 지분 등에 대한 의결권 행사 제한 규제에 따라 상호출자제한기업집단의 계열회사인 전문투자형 사모집합투자기구에 대해서는 상호출자제한기업집단의 계열회사인 경영참여형 사모집합투자기구에 적용되고 있는 계열회사의 지분 취득 금지 등의 규제를 별도로 적용하고 있지 않고 있으나, 일반 사모집합투자기구에 대한 의결권 제한 규제가 폐지되는 경우 상호출자제한기업집단의 일반 사모집합투자기구에 의한 지배력 확장 가능성이 있게 됨. 따라서 일반 사모집합투자기구에 대한 의결권 제한 규제 폐지에도 불구하고 상호출자제한기업집단의 계열회사인 일반 사모집합투자기구에 대해서는 현재와 동일하게 다른 회사의 지분 10% 초과 보유 시 초과 보유 지분 등에 대한 의결권 행사를 제한함.\n마. 사모집합투자기구 운용규제 일원화에 따른 다른 규제의 정비(안 제249조의13, 제249조의14제2항, 제249조의19, 제249조의22 및 제249조의23)\n  (1) 사모집합투자기구의 집합투자재산 운용규제 일원화에 따라 현행 경영참여형 사모집합투자기구에만 적용되고 있는 투자목적회사, 지주회사 규제 적용 유예 등의 특례, 기업재무안정 경영참여형 사모집합투자기구 및 창업？벤처전문 경영참여형 사모집합투자기구 관련 규정을 기관전용 사모집합투자기구 뿐 아니라 일반 사모집합투자기구에도 적용함.\n  (2) 은행, 보험사 등 금융기관이 기관전용 사모집합투자기구의 업무집행사원이 되는 경우 해당 사모집합투자기구의 운용방법을 대통령령에 위임함.\n바. 경과조치 및 다른 법률의 개정(안 부칙)\n  (1) 이 법 시행 전에 설립되어 보고된 전문투자형 사모집합투자기구, 경영참여형 사모집합투자기구는 각각 개정규정에 따라 설립되어 보고된 일반 사모집합투자기구, 기관전용 사모집합투자기구로 봄.\n  (2) 이 법 시행 전 설립되어 보고된 경영참여형 사모집합투자기구는 이 법 시행일로부터 기관투자자가 아닌 자로부터의 출자 약정을 받을 수 없도록 함.\n  (3) 국가재정법, 금융지주회사법 등에 규정된 “경영참여형 사모집합투자기구”를 “기관전용 사모집합투자기구”로 변경함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-05"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의",
            "제367회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2018-12-27",
            "2019-03-18"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}