{
    "의안접수정보": {
        "의안번호": [
            "2016356"
        ],
        "제안일자": [
            "2018-11-06"
        ],
        "제안자": [
            "우원식의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  가맹사업은 판매 상품이 대부분 본사가 지정하는 상품이고, 해당 상품의 판매가격과 이익, 판매방식이 본사에 의해 결정되는 등 가맹점의 본사 종속성이 높은 편으로, 매출의 높고 낮음에 따른 책임의 대부분을 가맹점주가 진다는 특성을 지니고 있음.\n  고용시장의 불황으로 자영업에 진출하는 국민이 늘어나면서, 비교적 진입장벽이 낮은 가맹점의 규모 또한 점점 커지고 있음. 그런데 만성적인 저임금, 저소득 구조로 인해 내수경기가 침체되고, 시장의 과포화로 인해 자영업자들의 경제는 점점 어려워지고 있는 반면 가맹점 출점 확대에 따른 본사의 이익 및 매출은 점차 늘어나고 있는 상황임. \n  이른바 “가맹사업 선진국”이라 불리는 일본의 경우에도 앞서 우리나라와 유사한 문제를 겪었던 바 있음. 이에 일부 가맹점 본사들은 가맹점주들의 최저수익을 보장해주는 등 가맹점사업자와의 상생 및 이익공유를 통해 어려움을 돌파하고자 노력하였는데, 이는 “가맹점이 죽으면 본사도 죽는다”는 철학에서 기인하였다고 볼 수 있겠음.\n  한편 현행법은 가맹본부가 허위·과장된 정보를 제공하는 등의 행위를 금지하고 있으나, 이에 관한 분쟁이 발생하였을 때 가맹점사업자 개인이 가맹본부가 제공한 정보가 허위라는 것을 입증하기가 어려운 상황임.\n   또한 가맹점사업자가 가맹계약갱신을 요구하는 경우 가맹본부는 정당한 사유 없이 거절하지 못하도록 되어있음. 그러나 해당 사유 중 ‘통상적으로 적용되는 계약조건이나 영업방침을 수락하지 않는 경우’를 근거로 다른 사업자에게 적용되는 기준을 따르지 않았다며 재계약을 거부하거나, 가맹점사업자의 입장에서 다소 불리한 방향으로 계약조건이 갱신되는 경우가 있는 등 가맹본부의 자의적 해석에 따라 정당한 계약갱신요구를 거부하는 악용이 우려됨.\n  이에 가맹사업 시 최저소득보장제를 도입하고, 현행법의 적용배제를 삭제하여 모든 가맹사업거래가 이 법에 따라 보호받도록 하며, 허위·과장의 정보제공행위 또는 기만적 정보행위가 없었다는 사실은 가맹본부가 입증하도록 하고, ‘다른 가맹점사업자에게 통상적으로 적용되는 계약조건이나 영업방침을 가맹점사업자가 수락하지 않은 경우’를 가맹계약 갱신 거절사유에서 삭제하며, 가맹점사업자단체의 거래조건 등에 관한 협의 요청 시 가맹본사로 하여금 10일 이내 협의에 응하도록 하는 등 가맹사업에서의 본사와 가맹점 간 불공정·불평등 구조를 해소하려는 것임(안 제2조, 제3조, 제5조, 제9조, 제11조, 제13조 및 제14조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-07"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의",
            "제367회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2018-12-27",
            "2019-03-25"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}