{
    "의안접수정보": {
        "의안번호": [
            "2016678"
        ],
        "제안일자": [
            "2018-11-19"
        ],
        "제안자": [
            "이상민의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 각종 사업법령에서 기술사를 대체하는 소위 특급기술자 인정기준을 마련하여 시행하는 등 비전문 기술자격자가 양산되고 있어 국가 전문자격제도의 실효성이 저하되고, 기술사의 직무를 누구나 수행 가능하도록 하고 있어 「기술사법」의 목적 및 기술사 직무의 기본취지인 공공의 안전 확보에 어려움이 따르고 있는 실정임.\n  또한 기술사는 그 수행업무가 국민의 건강과 복지 증진 및 공공의 안전 확보에 지대한 영향을 미치고 있어 그 직무를 수행함에 있어서 사회적 책임은 물론 고도의 윤리성과 도덕성이 요구되는 등에 반하여 기술사의 윤리강령에 관한 명시적인 근거는 현행법에 없음.\n  한편, 기술사가 기술사직무와 관련된 설계도서등을 작성하거나 제작한 경우에는 그 설계도서등에 서명날인하도록 규정하고 있으나 기술사가 아닌 사람이 설계도서등을 작성하거나 제작하여도 벌칙규정이 없어 기술사 직무의 실효성이 없는 상태임.\n  이에 기술사가 직무를 수행할 때 지켜야 할 사회적 책임을 부과하기 위하여 기술사윤리강령에 관한 규정을 기술사회가 제정하도록 하고, 국민의 안전과 직결된 기술사 직무는 국가로부터 검증받은 기술전문자격자인 기술사가 수행하도록 하여, 기술사도 건축사, 변리사 등 국내 다른 분야의 전문자격자와 같이 책임과 의무를 다하게 하려는 것임.\n  또한 기술사가 아닌 사람이 기술사 직무와 관련된 설계도서등을 작성하거나 제작한 경우 벌칙을 마련하는 등 현행법의 미비점을 보완함으로써 기술사의 사회적 책임을 완수할 수 있는 환경을 조성하고 기술 및 공공안전에 대한 사회적 인식을 제고함으로써, 우수인력의 이공계 진출 확대와 기술발전을 꾀하고 기술사의 공공의 안전 확보에 대한 사회적 책임을 강화함으로써 안전사고 예방 및 재난 안전관리의 국가책임체제 구축을 통해 안심사회 만들기를 유도하려는 것임.\n\n\n주요내용\n\n가. 이 법은 기술사의 직무에 관하여 다른 법률에 우선하여 적용하도록 함(안 제3조의3 신설).\n나. 설계도서등은 기술사가 아니면 작성하거나 제작할 수 없도록 함(안 제3조의4 신설).\n다. 등록 및 등록 갱신의 거부와 등록 및 갱신된 등록의 취소 사유에 기술사윤리강령을 위반하여 기술사의 품위를 심하게 손상시키는 행위를 한 경우를 추가함(안 제5조의8 및 제5조의9).\n라. 서명날인의 대상·방법 등은 대통령령으로 정하도록 추가하여 기술사 서명날인 방법 대상 등을 명확히 함(안 제11조제3항 신설).\n마. 기술사회는 등록거부 또는 등록취소 처분에 관한 사항을 심의·의결하기 위하여 윤리위원회를 두도록 함(안 제14조제8항 신설).\n바. 기술사는 기술사회에 회원으로 가입하도록 의무화함(안 제15조 신설).\n사. 기술사회는 회원이 직무를 수행할 때 지켜야 할 기술사윤리강령에 관한 규정을 제정하도록 하고, 회원은 기술사윤리강령을 준수하도록 함(안 제15조의2 신설).\n아. 기술사회의 장은 기술사가 기술사윤리강령을 위반하여 기술사의 품위를 심하게 손상시키는 경우에는 기술사회의 윤리위원회의 심의·의결을 거쳐 과학기술정보통신부장관에게 등록거부 또는 등록취소 처분을 요구할 수 있도록 함(안 제16조의2 신설).\n자. 기술사가 아닌 사람이 설계도서등을 작성하거나 제작한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제21조제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}