{
    "의안접수정보": {
        "의안번호": [
            "2016621"
        ],
        "제안일자": [
            "2018-11-15"
        ],
        "제안자": [
            "인재근의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명 시대를 맞아 핵심 자원인 데이터의 이용 활성화를 통한 신산업 육성이 범국가적 과제로 대두되고 있으며, 특히, 신산업 육성을 위해서는 인공지능(AI), 클라우드, 사물인터넷(IoT) 등 신기술을 활용한 데이터 이용이 필요한 바, 안전한 데이터 이용을 위한 \n■ 위원회 수정주요내용 \n\n■ 기타사항 \n  그러나 현행법은 개인정보의 개념 모호성 등으로 수범자 혼란이 발생하는 등 일정한 한계가 노출되어 왔고, 개인정보 보호 감독기능은 행정안전부·방송통신위원회·개인정보보호위원회 등으로, 개인정보 보호 관련 법령은 현행법과 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등으로 각각 분산되어 있어 감독기구와 개인정보 보호 법령의 체계적 정비 필요성이 각계로부터 제기되어 왔음.\n  이에 따라, 개인정보의 개념을 명확히 하여 수범자의 혼란을 줄이고, 안전하게 데이터를 활용하기 위한 방법과 기준 등을 새롭게 마련하여 데이터를 기반으로 하는 새로운 기술？제품？서비스의 개발 등 산업적 목적을 포함하는 과학적 연구, 시장조사 등 상업적 목적의 통계작성, 공익적 기록보존 등의 목적으로도 가명정보를 이용할 수 있도록 하는 한편, 개인정보처리자의 책임성을 강화하기 위한 각종 의무 부과 및 위반 시 과징금 도입 등 처벌도 강화해서 개인정보를 안전하게 보호할 수 있도록 제도적인 장치를 마련함과 동시에 개인정보의 오？남용 및 유출 등을 감독할 감독기구는 개인정보보호위원회로, 관련 법률의 유사·중복 규정은 「개인정보 보호법」으로 일원화하여,  개인정보의 보호를 강화하면서도 관련 산업의 경쟁력 발전을 조화롭게 모색할 수 있도록 현행법을 보완하려는 것임.\n\n\n주요내용\n\n가. 개인정보와 관련된 개념체계 개인정보？가명정보？익명정보로 명확히 하고, 가명정보는 통계작성, 연구, 공익적 기록보존의 목적으로 처리할 수 있도록 하며, 서로 다른 기업이 보유하고 있는 정보집합물은 대통령령으로 정하는 보안시설을 갖춘 전문기관을 통해 결합하고, 전문기관의 승인을 거쳐 반출을 허용함(안 제2조제1호, 제15조, 제17조 개정, 안 제28조의2, 제28조의3, 제58조의2 신설).\n나. 가명정보를 처리하거나 정보집합물을 결합하는 경우에는 관련 기록을 작성？보관하는 등 대통령령으로 정하는 안전성 확보조치를 하도록 하고, 특정 개인을 알아보는 행위를 금지하는 한편 이를 위반하는 경우 형사벌, 과징금 등의 벌칙을 부과하도록 함(안 제28조의4, 제28조의5, 제28조의6 신설).\n다. 개인정보보호위원회를 국무총리 소속 중앙행정기관으로 격상하는 한편, 현행법상 행정안전부의 기능을 개인정보보호위원회로 이관하고, 개인정보보호위원회에 관계 중앙행정기관의 장에게 공동조사 및 처분 등에 대한 의견제시권을 부여하여 개인정보 보호 컨트롤타워 기능을 강화함(안 제7조, 제7조의2부터 제7조의14까지, 제63조).\n라. 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」의 개인정보 보호 관련 규정을 삭제하면서, 국외 이전 시 보호 조치, 국외 재이전, 국내대리인, 손해배상 보험 등 현행법과 상이하거나 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에만 있는 규정을 특례로 규정함(안 제17조, 제18조, 제30조 개정 및 제39조의3부터 제39조의16까지 신설).\n\n\n참고사항\n\n  이 법률은 노웅래의원이 대표발의한 「정보통신망 이용촉진 및 정보보호 등에 관한 법률 일부개정법률안」(의안번호 제16622호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-11-16"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-04-01",
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}