{
    "의안접수정보": {
        "의안번호": [
            "2016485"
        ],
        "제안일자": [
            "2018-11-09"
        ],
        "제안자": [
            "전재수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  급속하게 성장？변화하고 있는 전자상거래 시장의 현실을 담아내기에는 2002년에 제정된 법규정상 개념·체계 및 의무만으로는 많은 한계가 있음. 플랫폼 역할을 하는 사이버몰들이 입점공간만 제공하던 과거와 달리 시장에서의 인지도？영향력 확대와 함께 청약접수 등 거래에도 관여하고 있으며, O2O 거래, 간편결제방식 등 다양한 유형？방식의 거래가 증가하고 있는 시장 현실에 부합할 수 있도록 「전자상거래 등에서의 소비자보호에 관한 법률」 (이하 “전자상거래법”이라 함)을 개선하려는 것임.\n\n\n주요 내용\n\n가. 전자상거래법의 규율범위 및 용어 재정비\n  1) 현행 전자상거래법은 2000년대 초 카탈로그？우편 등 전통적인 통신판매 개념을 위주로 한 체계로서 전자적 방식을 활용한 상거래 개념은 보충적으로 규정하고 있으나 온라인 거래의 급속한 성장으로 전자상거래가 주를 이루는 오늘날의 시장현실을 감안하여 전자상거래 및 전자상거래 사업자 위주로 용어？정의 체계를 재정비하여 법 해석？적용에 따른 사업자？소비자의 혼란을 방지할 필요가 있음. 그러므로 전자적 방식으로 사업자의 상품정보 제공과 소비자의 청약이 이루어지는 비대면 거래는 ‘전자상거래’로 정의하고 그 외의 비대면 거래는 ‘통신상거래’로 구분함(안 제2조)\n  2) 오픈마켓 등 통신판매중개업의 영향력 증대에도 불구하고 통신판매업자, 통신판매중개자로 양분하는 현행 규제체제와 중개업자는 중개자임을 고지하기만 하면 면책되는 구조로 인해 중개업자가 소비자 피해의 예방？구제와 관련한 책임은 회피하고 있는 문제가 있으므로 ‘전자상거래’를 하는 사업자는 ‘전자상거래 사업자’로 통칭하고 거래에서의 역할·행위에 상응하는 의무와 책임 부과함\n\n나. 사이버몰 운영자의 역할？지위에 상응하여 적용 제외 정비(안 제3조 제2항)\n  배달앱의 사용이 크게 확대되고 소비자 피해의 발생도 증가하고 있는데 음식료의 인접지역 판매를 중개하는 사이버몰 운영자에 대한 법적용 예외 규정으로 인해 배달앱 등을 이용하는 소비자가 판매업자 신원정보도 제공받지 못하는 문제점이 있으므로 음식료 등의 인접지역 판매를 중개하는 사이버몰 운영자에게도 사이버몰 운영자로서의 책임 전부 부과 (안 제3조 제2항 개정)\n\n다. 신원 및 거래조건에 대한 정보의 제공(안 제8조)\n  1) 현행법상 사업자는 계약체결 전에 사업자의 신원정보와 구체적 거래조건을 제시하여야 하는데, 이에 따르면 일정 수 이상의 고객이 모이는 조건 하에 파격적인 할인을 제공하는 소셜커머스 거래나 소비자가 먼저 희망가격을 제시하면 판매업자들이 입찰에 참여하는 역경매 거래 등 신유형의 거래들이 성립하기 어려운 문제가 있으므로 사전에 제공하기 어려운 거래조건 항목 등이 있는 경우 구체적 사유를 제시하고 그에 준하는 정보를 제공하도록 예외를 허용함(안 제8조제2항 단서 신설)\n  2) 현행법상 모든 거래에 대해 계약체결 후 그 계약내용을 서면으로 교부하도록 하고 있는데, 이에 따르면 온라인 음원 등 정보통신망으로 전송되는 재화의 거래시에도 불필요하게 소비자의 주소나 이메일주소를 수집하게 되는 문제가 있으므로 계약체결 후 소비자에게 계약내용을 서면교부하거나 계약내용을 열람할 수 있는 방법 제공 가능 (안 제8조 제3항)\n  3) 현행법상 미성년자의 법정대리인이 동의하지 않으면 계약취소가 가능하다는 사실을 ‘미성년자에게’ 고지하도록 하고 있으나, 비대면 거래에서 거래 상대방이 미성년자인지 여부를 확인하기가 어렵고 ‘미성년자에게’ 고지하는 구체적 방법이 모호하여 이행이 어렵다는 문제가 있으므로 미성년자의 법정대리인이 동의하지 않으면 계약취소가 가능하다는 사실을 ‘소비자가 알아보기 쉽도록 고지’하도록 하고, 계약취소가 민법 제5조에 따라 가능하다는 점도 명시 (안 제8조 제5항)\n  4) 현행법은 청약의 철회 및 계약의 해제를 묶어 ‘청약철회 등’으로 규정하고 있으나, 구분의 실익이 없으므로 ‘청약철회 등’을 ‘청약철회’로 수정 (안 제8조, 제11조~제13조 등)\n\n라. 청약확인 등 (안 제9조)\n  1) 부가가치세나 배송비 등이 포함된 최종결제금액을 명확하게 표시하지 않아 소비자가 예상했던 것보다 많은 금액이 청구되는 피해 사례가 빈번하게 발생하고 있으므로 청약 단계에서 최종결제금액 등을 확인할 수 있도록 개선 \n  2) 삼성페이 등과 같은 간편한 간편결제방식이 많은 소비자들의 호응을 얻고 있으나 현행법상 대금 결제시에 상품내용, 가격 등을 다시한번 고지하도록 한 규정과 충돌이 있으므로 전자적 대금지급의 진행단계에서 상품내용, 가격 등을 고지할 의무 삭제하고 중복되는 규정인 현행법상 제7조(조직실수 등의 방지)와 제14조제2항(청약확인 등)을 통합하여 정비함(안 제9조, 제17조 개정)\n\n마. 재화등의 공급 등 (안 제10조)\n  1) 재화등을 공급하는 전자상거래 사업자등은 소비자가 청약을 한 날부터 7일 이내에, 선지급식 거래의 경우에는 3영업일 이내에 공급에 필요한 조치를 하여야 함. (안 제10조제1항)\n  2) 많은 소비자들이 이용하는 해외구매대행의 경우 소비자의 청약이 있었을 때 판매자가 재화의 공급 가능 여부를 파악하는데 많은 시일이 소요되기 때문에 재화의 공급이 곤란하면 소비자의 대금지급일로부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 하도록 규정하고 있는 현행 규정과 충돌이 발생하므로 대금환급 시기에 대한 별도약정이 있으면 3영업일 이내의 환급 또는 환급조치 의무에 대한 예외로 인정함(안 제10조제2항 단서 신설)\n\n바. 청약철회 (안 제11조)\n  1) 소비자는 계약서를 받은 날부터 7일 이내에 청약철회를 할 수 있음. (안 제11조제1항)\n  2) 현행법상 제품하자시 청약철회 가능 기간에 대한 규정이 불명환하여 불필요한 분쟁이 발생하는바, 제품하자시 청약철회 기간을 ‘공급받은 날부터 3개월 이내로서 안 날 등으로부터 30일 이내’로 명확히 규정(안 제11조제3항)\n\n사. 청약철회의 효과 (안 제12조) \n   청약철회에 따른 제품 반환시 초기 배송비를 부담하는 주체 등에 대한 규정이 불명확하여 소비자와 사업자간 분쟁이 야기되므로 청약철회 사유에 따라 단순변심인 경우 소비자가 제품의 초기배송비를 부담하고, 제품의 하자인 경우는 사업자가 부담하도록 규정(안 제12조 제9~10항)\n\n아. 사이버몰 운영자의 역할？지위에 상응한 법적 책임 확보(안 제15조)\n  1) 사이버몰 내에서의 위법행위 또는 소비자의 생명？신체？재산상 위해를 끼칠 우려가 있는 경우 시정에 필요한 조치에 협력할 의무 부여 \n  2) 다른 사업자들을 입점시키고 대가를 받는 등 거래의 場을 마련하고 거래에 관여하는 사이버몰 운영자의 역할 확대에 상응하는 의무와 책임을 부여하여 소비자의 불만？분쟁 발생시 원인을 조사하여 처리방안을 제공하고 소비자 요청시 분쟁조정기구에 피해구제신청을 대행할 의무 부여 \n  3) 사이버몰 운영자가 자신의 의무를 이행하지 아니하여 소비자의 재산상 손해가 발생하는 경우 사이버몰 운영자에게 해당 손해에 대한 배상책임 부여 \n  4) 전자상거래법은 원칙적으로 B2C 거래를 다루나, C2C 거래를 중개하는 사이버몰 운영자에게도 개정안 제15조제3항이 적용되도록 하여 소비자보호 강화\n\n자. 금지행위 (안 제16조)\n   주요 법집행 대상이 되는 현행법 제21조제1항제1호가 기만적 방법을 통한 소비자 유인과 기만적 방법을 통한 청약철회 방해 등 두가지 행위를 같이 규정하고 있어서 영업정지 및 과태료 부과시 반복 법위반으로 인한 가중처벌 여부가 논란이 되어왔으므로 관련 규정을 분절하여 기만적 방법으로 소비자를 유인하거나 계약을 체결하는 행위(안 제1항 제1호) 및 기만적 방법으로 청약철회 등을 방해하는 행위(안 제2항 제1호)로 구분하고 금지행위 규정을 계약체결 이전단계(안 제1항), 계약체결 이후단계(안 제2항), 개인정보보호(안 제3항) 등으로 세분화하여 재구성 \n\n차. 위반행위의 조사 등 (안 제23조)\n  현행법상 법 위반행위에 대한 직권조사 개시요건을 ‘이 법을 위반한 사실이 있다고 인정할 때’라고 규정하고 있어서 법위반 혐의가 있는 경우보다 법위반 여부가 명백할 것으로 요구하는 것으로 해석될 여지가 있으므로 법 위반행위에 대한 직권조사 개시요건을 ‘이 법을 위반한 혐의가 있다고 인정할 때’로 규정 \n\n카. 법위반행위 제재규정의 합리적 개선(안 제29조, 제32조, 제39조~제44조 개정, 안 제33조 신설)\n  전자상거래법 위반에 대한 대표적 제재수단인 영업정지는 영업이 정지된 업체를 이용하던 다수의 소비자들의 거래 제약을 통해 소비자 후생을 저하시키고 시장에서의 경쟁을 저하시킬 우려가 있고. 사이버몰 운영자가 영업장 주소를 ‘소비자가 알기 쉽게’ 표시하지 않은 경우도 1개월의 영업정지 처분이 가능한 점 등 처벌수준이 위반내용이나 위반의 중대성에 비해 과한 측면이 있는 한편, 수년간 지속된 법위반 행위에 대해서도 영업정지는 최대 1년에 불과해 영업정지에 갈음한 과징금이 과소하게 책정되기도 하는 등 제재의 실효성이 떨어지는 문제가 있으므로 영업정지 제도를 폐지하고, 영업정지 대상 행위는 그 내용과 중대성을 고려하여 과징금 및 과태료 부과대상으로 재분류\n\n타. 비밀유지 의무 미준수에 대한 벌칙 조항 신설(안 제40조)\n  전자상거래법상 조사에 참여하는 공무원 등이 비밀유지 의무를 준수하지 않는 경우 2년 이하의 징역 또는 2천만원 이하의 벌금 부과\n\n파. 통신판매업 신고제도의 폐지 (현행법 제12조 삭제)\n  전자상거래는 사업자등록 및 관련 인？허가를 받은 사업자가 선택할 수 있는 판매 방식 또는 경로의 하나일 뿐이며, 오늘날 대부분의 사업자들이 온라인 홈페이지 등을 통해 정보제공을 하거나 일부 판매도 하고 있는 현실을 감안할 때, 이미 판매에 따른 인？허가 규제를 득한 사업자에게 별도의 신고를 요하는 것은 재화？용역의 판매에 대한 중복 규제가 될 수 있으며 4차 산업혁명 시대에 새로운 전자상거래 모델이 출현하고 활성화되는 것을 저해하는 측면이 있으므로 사업자등록 및 관계법상 인·허가 등을 받은 사업자가 별도 신고없이 전자상거래를 할 수 있도록 통신판매업 신고제를 폐지함. 다만, 전자상거래가 비대면 거래라는 특성을 감안하여 소비자보호 차원에서 사업자의 신원정보 미표시？허위표시에 대한 제재는 강화함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-12"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            "2019-08-26"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-12-27"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}