{
    "의안접수정보": {
        "의안번호": [
            "2016790"
        ],
        "제안일자": [
            "2018-11-23"
        ],
        "제안자": [
            "김도읍의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 대기오염물질에 관하여는 「대기환경보전법」 및 「수도권 대기환경개선에 관한 특별법」에서 규율하고 있으며, 「해양환경관리법」에서는 선박에서 배출하는 대기오염물질에 대하여 규율하고 있음.\n  그러나 무역항·연안항을 포함한 항만구역 등에서는 선박의 운항과 하역이 잦고 대기질에 악영향을 미치는 요소가 특히 많아 별도로 규율할 필요성이 있음.\n  이에 항만지역 등의 대기오염원을 체계적으로 관리하고 대기질을 보호하기 위하여 별도의 법률을 제정하려는 것임.\n\n\n주요내용\n\n가. 항만대기질관리권역에서 사업활동을 하는 자는 그 사업활동으로 인한 대기오염을 막기 위하여 필요한 조치를 적극적으로 마련하여야 하며, 국가나 지방자치단체가 시행하는 대기환경보전시책에 적극 협조하여야 함(안 제5조).\n나. 해양수산부장관은 항만지역 등의 대기질 개선을 위하여 5년마다 항만지역 등 대기질 개선 종합계획을 수립하여야 함(안 제7조).\n다. 해양수산부장관은 항만지역 등의 대기질 현황 및 변화에 대한 실태조사를 위하여 항만지역 등 대기질측정망을 구성하고, 정기적으로 항만지역 등의 대기질을 측정하여야 함(안 제9조).\n라. 해양수산부장관은 항만지역 등의 대기질에 관한 지식정보의 원활한 생산·보급, 항만지역 등의 대기질의 효율적·종합적·체계적 관리를 위하여 항만지역 등의 대기질에 대한 모니터링 정보를 전산화한 대기질종합정보망을 구축·운영할 수 있음(안 제10조).\n마. 해양수산부장관은 대기환경개선목표를 달성하기 위해 해양수산부령으로 정하는 바에 따라 항만지역 등에 저속운항해역을 정하여 고시하고, 해당 해역을 운항하는 선박의 소유자에게 해양수산부령으로 정하는 속도 이하로 선박을 운항하도록 권고할 수 있음(안 제11조).\n바. 항만대기질관리권역에 있는 기관으로서 대통령령으로 정하는 수량 이상의 선박을 가지고 있는 국가기관 등은 선박을 새로 조달하는 경우 해양수산부령으로 정하는 비율 이상의 친환경선박을 조달하여야 함(안 제13조).\n사. 항만관리청, 항만하역사업자 및 부두운영회사는 해양수산부령으로 정하는 하역장비 배출가스허용기준에 맞게 하역장비를 운영하여야 함(안 제18조).\n아. 비산먼지를 발생시키는 석탄, 곡물 등 해양수산부령으로 정하는 분진성 화물을 운송하는 부두운영회사는 비산먼지의 발생을 억제하기 위한 시설을 설치하거나 필요한 조치를 하여야 함(안 제19조).\n자. 해양수산부장관은 대기환경개선목표를 달성하기 위하여 필요하다고 인정하면 대통령령으로 정하는 항만시설 또는 어항시설에 정기적으로 출입하는 경유자동차 중 배출가스 보증기간이 지난 자동차에 대하여 운행차배출허용기준보다 강화된 배출허용기준을 해양수산부령으로 정할 수 있음(안 제21조).\n차. 해양수산부장관은 대통령령으로 정하는 바에 따라 항만지역 등 대기질개선협력금을 부과·징수할 수 있음(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-11-26"
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            "2018-12-13"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제3차해양수산법안심사소위"
        ],
        "회의일": [
            "2018-12-04"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2018-11-26",
            "2018-11-26",
            "2018-11-26"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-03-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}