{
    "의안접수정보": {
        "의안번호": [
            "2016775"
        ],
        "제안일자": [
            "2018-11-23"
        ],
        "제안자": [
            "금태섭의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  양승태 사법부의 사법농단은 상고법원 도입을 추진하면서 시작되었습니다. 양승태 사법부는 상고법원 설치를 위해 청와대와 재판거래를 하고, 대법원 내부 자료도 유출했으며, 일선 법원의 재판에도 개입하였습니다.\n  상고법원이 사법 역사상 가장 부끄러운 모습으로 기억될 사법농단 의 발단이 되었지만, 현재 우리나라의 상고제도는 큰 문제가 있는 것이 사실입니다. 모든 사건에 대해 제한 없이 상소를 허용할 경우 중요 사건들에 대한 충분한 심리가 어려울 수 있고, 권리확정이 지연되며 사회적 비용도 증가합니다.\n  2017년에 접수된 상고심은 총 42,722건이었습니다. 대법관 1명이 연간 3,200건의 사건을 처리하고 있는 실정입니다. 1994년 도입된 심리불속행제도는 대법원이 법률심으로서의 기능을 유지하기 위한 유일한 수단으로 기능하여 왔지만 여전히 대법관의 부담이 큰 상황입니다.\n  이렇듯 많은 사건이 대법원에 접수되는 이유는 최고법원인 대법원의 재판을 받고자 하는 당사자의 요구와 함께 대법원 상고에 아무런 제한이 없어 인용될 가능성이 전혀 없는 무익한 상고들이 걸러지지 않은 채 상고가 이루어지기 때문입니다. \n  그로 인해 대법원은 충실한 심리와 판결을 하기 어렵고, 중요한 법령해석이 쟁점으로 된 사건에 대한 충분한 검토가 이루어지기 어렵습니다. 그 결과 법령해석에 통일을 기하는 최고법원으로서의 대법원 기능과 상고심의 본래 목적 달성의 한계로 작용합니다. \n  따라서 대법원이 법령해석 및 법적용의 통일적 기능을 원활하게 수행하고, 국민의 권리구제기능 역시 적절히 수행할 수 있도록 현행 심리불속행 제도를 대신하여 고등법원 상고심사부에 의하여 상고심사 및 결정이 이루어질 수 있도록 제도를 개선하고자 합니다.\n\n\n주요내용\n\n가. 민사, 형사, 가사, 행정소송 상고사건 전반에 대하여 고등법원 상고심사제도를 도입하되, 고등법원 또는 특허법원을 제1심으로 하는 사건, 사형·무기 또는 10년 이상의 징역이나 금고가 선고된 형사사건, 당선의 효력이나 공무담임권에 영향을 미치는 공직선거법위반 등 형사사건, 군사법원 사건에는 적용하지 않도록 하였습니다(안 제2조).\n나. 원심법원은 상고심사부에 상고이유서를 제출할 것을 명하고, 상고장 접수일부터 14일 이내에 상고장과 소송기록 등을 상고심사부로 송부하도록 하였습니다(안 제4조).\n다. 상고심사부는 상고인 또는 피상고인의 심문신청이 있거나 상고심사에 필요한 경우에는 구술심문을 실시하되, 상고인이 상고이유서를 제출하지 않거나 상고이유 자체에서 적법한 상고이유를 포함하지 않은 경우 등에 있어서는 구술심문을 하지 않을 수 있도록 하였습니다(안 제6조).\n라. 상고심사부는 상고이유가 없음이 명백한 경우에는 사건을 상고심에 보내지 아니하는 결정을 하며, 상고이유가 없음이 명백하지 아니한 경우에는 사건을 상고심에 보내는 결정을 하도록 하였습니다(안 제7조).\n마. 상고심사부의 상고심 불송부결정에 대하여는 즉시항고를 할 수 있도록 함(안 제8조).\n바. 상고법원은 상고심 불송부 결정에 대한 즉시항고에 정당한 이유가 없는 때에는 결정으로 이를 기각하고, 그 외의 사건에 대하여는 상고심절차에 따라 상고사건에 관하여 심판하도록 하였습니다(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-11-26"
        ],
        "상정일": [
            "2019-03-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}