{
    "의안접수정보": {
        "의안번호": [
            "2016378"
        ],
        "제안일자": [
            "2018-11-07"
        ],
        "제안자": [
            "심상정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정당후원회 부활을 계기로 국고보조금 지급을 당비 모금액과 연동하여 정당의 재정 자립을 도모하고, 진성당원 중심으로 정당의 체질을 개선하며, 정당？후원회？후보자 등의 정치자금 수입？지출을 실시간으로 공개하도록 함으로써 국민 모두가 참여하여 그 투명성을 확보할 수 있도록 하는 근거를 마련하고자 함.\n\n\n주요내용\n\n가. 정치자금이 정치활동을 명목으로 사적 경비 또는 부정한 용도로 지출되지 않도록 그 지출기준을 법과 규칙에 보다 명확하게 규정하도록 하고, 정치자금의 사적？부정사용 발견 시 7일 이내에 해당 금액을 자신의 정치자금 수입 및 지출을 위한 예금계좌에 반환하도록 하고, 기한까지 반환하지 아니하는 경우 선거관리위원회가 이를 징수하여 국고에 귀속하도록 함(안 제2조).\n나. 현행 후원회 지정권자에서 제외된 지방자치단체장선거의 예비후보자, 지역구지방의회의원선거의 예비후보자 및 후보자도 후원회를 둘 수 있도록 하여 그 활동에 소요되는 정치자금을 합법적으로 조달할 수 있도록 함(안 제6조).\n다. 지역구국회의원후원회가 공직선거가 있는 연도에 연간 모금？기부한도액의 2배를 모금？기부할 수 있는 특례를 폐지함(안 제13조제1항)\n라. 국고보조금을 교섭단체를 구성한 정당에 100분의 50을 정당별로 균등하게 분할하여 배분？지급하는 방식을 폐지하도록 하고, 교섭단체 구성 여부를 불문하고 5석 이상의 정당과 득표수 비율이 일정요건에 해당하는 정당에 대한 국고보조금 배분？지급제도는 현행 기준을 따르되, 그 잔여분은 비례대표국회의원선거의 득표수 비율에 따라 배분？지급하도록 함(안 제27조제1항 및 제3항).\n마. 경상보조금 전체 예산의 계상과 정당별 배분 및 한도액은 현행기준을 유지하나, 경상보조금은 전년도 해당 정당의 당비 수입총액과 당비 수입총액에 당비 납부자수 비율을 곱한 금액을 합한 금액만큼 지급하되 총 지급액은 정당별 배분 한도액을 넘지 못하도록 함(안 제27조제4항).\n바. 정당, 후원회, 후원회를 둔 국회의원 및 후보자(예비후보자를 포함함)의 회계책임자는 정치자금의 수입？지출이 있는 경우 각각 48시간 이내에 선거관리위원회 인터넷 홈페이지를 통하여 공개하도록 하고, 회계책임자는 회계보고 자료를 중앙선거관리위원회가 정하는 전자적 파일 형태로 회계보고 시 함께 제출하도록 하며, 중앙선거관리위원회는 이를 정보시스템에 탑재하여 누구든지 상시 조회할 수 있도록 함(안 제42의2 신설).\n사. 불법 정치자금을 제공한 사람이 자수한 때에는 그 형을 감경 또는 면제하도록 함(안 제53조의2 신설).\n아. 모든 공직선거의 당선자 및 낙선자는 관할 선거관리위원회에 정치활동계획을 신고한 후 반환？보전받은 비용을 자신의 정치자금으로 계속 사용할 수 있도록 함(안 제58조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2018-11-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}