{
    "의안접수정보": {
        "의안번호": [
            "2016456"
        ],
        "제안일자": [
            "2018-11-08"
        ],
        "제안자": [
            "박완주의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 근로시간 단축 등으로 해양레저관광 활동이 다양화되고 국민의 해양관광 정책에 대한 수요가 증가하고 있으나, 개별 법률에 근거한 정책수립으로 사업 간 유기적인 연계가 부족하여 정책효과가 저하되고 있는 상황임.\n  또한 지역자산을 활용한 지역주도 성장 등 국가균형발전 정책을 선도하기 위해 마리나, 해수욕장, 섬 등 지역 해양레저관광자원의 개발과 체계적인 관리？연계가 필요하나, 해양관광정책을 총괄하는 법이 없어 종합적인 정책수립에 한계가 있음.\n  이에 해양레저관광정책의 기본 방향과 시책에 관한 사항을 정하고 해양레저관광자원의 관리？보전을 통해 해양레저관광의 활성화 기반을 조성하는 동시에 해양레저관광을 연안 지역의 신 성장 동력으로 육성하기 위한 근거 법을 제정하여 국민의 삶의 질을 개선하고 국민 복지를 향상시켜 국가경제 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 해양레저관광정책의 기본 방향과 시책에 관한 사항을 정하여 해양레저관광자원을 지속가능하게 관리·보전하고 해양레저관광 활동기반을 조성함으로써 해양레저관광의 활성화를 지원하는 동시에 국민의 건강증진과 복지 향상 및 국가경제 발전에 이바지하는 것을 목적으로 함(안 제1조).\n나. 해양수산부장관은 해양레저관광을 활성화하고 지원하기 위하여 해양레저관광 진흥에 관한 기본계획을 5년마다 수립·시행하여야 함(안 제5조).\n다. 해양수산부장관은 기본계획을 효율적으로 수립·추진하기 위하여 해양레저관광 자원에 대한 실태조사를 실시할 수 있음(안 제7조).\n라. 국가와 지방자치단체는 국민이 해양레저관광을 통해 행복을 추구할 수 있는 권리를 보장하고, 해양을 기반으로 하는 해양치유 서비스를 제공함으로써 국민의 해양관광복지 증진에 필요한 시책을 강구하여야 함(안 제10조).\n마. 해양수산부장관은 해양레저·스포츠, 섬 관광 등 해양레저관광산업의 활성화를 위하여 시·도지사의 요청에 따라 해양레저관광 활성화지구를 지정할 수 있고, 지정할 경우 이를 고시하여야 함(안 제12조).\n바. 해양레저관광 활성화지구에서 해양레저관광 사업을 실시하고자 하는 시행자는 시·도지사를 통해 서류 및 도면을 첨부한 개발사업에 관한 실시계획을 작성·신청하여 해양수산부장관의 승인을 받아야 함(안 제13조).\n사. 국가는 지방자치단체의 해양레저관광산업을 체계적으로 육성하기 위해 필요한 시책을 수립하고 이를 위해 소요되는 자금을 예산의 범위에서 지원할 수 있음.(안 제16조).\n아. 국가와 지방자치단체는 안전하고 친환경적인 해양레저관광을 유도하고 국민인식을 제고하기 위하여 우수한 해양레저관광 상품개발과 지역 해양레저관광 축제 개최를 지원하기 위한 시책을 수립·시행할 수 있음(안 제17조).\n자. 해양레저관광 사업자, 관련 연구기관 및 교육기관, 그 밖에 해양수산부령으로 정하는 자는 해양레저관광의 건전한 발전을 위하여 해양수산부장관의 인가를 받아 해양레저관광 협회를 설립할 수 있음(안 제21조).\n차. 해양수산부장관은 해양레저관광자원 및 해양레저관광 통계를 체계적으로 관리하고, 국민에게 해양레저관광 관련 정보를 효율적으로 제공하기 위하여 해양레저관광에 관한 정보체계를 구축·운영하여야 함(안 제22조).\n카. 해양수산부장관은 해양레저관광의 현황과 관련 주요 정책동향 등에 관한 연차보고서를 작성하여 매년 정기국회 개회 전까지 국회에 제출하여야 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-11-09"
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2018-12-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2018-11-09",
            "2018-11-09",
            "2018-11-09"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}