{
    "의안접수정보": {
        "의안번호": [
            "2016746"
        ],
        "제안일자": [
            "2018-11-22"
        ],
        "제안자": [
            "정종섭의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n 현재에도 군 공항 인근 지역주민들은 일상적으로 발생하는 군용항공기의 소음으로 인하여 청력저하, 우울증 등 신체적·정신적 피해가 매우 심각함에도 불구하고 소음피해에 대한 보상이나 피해지역 지원에 대한 법적 근거는 마련되지 못하고 있음.\n  민간공항 인근 지역주민들은 2010년부터 「공항소음 방지 및 소음대책지역 지원에 관한 법률」에 따라 피해보상과 다양한 주민지원을 받고 있으나, 군 공항 주변의 주민들은 군을 상대로 손해배상 청구소송을 제기하여 승소한 주민들만 일부나마 피해에 대한 보상을 받을 수 있음.\n  이러한 소송을 통한 피해 구제 방식은 많은 절차와 소송대리인의 수임료 등 시간적·금전적 피해를 감내할 수 없는 대다수의 피해주민들에게는 불합리하고 형평성에 맞지 않는 상황임.\n  이에 군용비행장에서 발생하는 소음을 방지하고 소음피해에 대한 보상 및 피해지역 주민들에 대한 효율적인 지원사업을 국가적 차원에서 체계적으로 추진할 수 있는 법적 근거를 마련하고자 함. \n  또한 소음영향도 조사결과에 따라 75웨클을 기준으로 탄력적인 소음대책지역 지정이 가능하도록 하여 피해주민의 권리구제에 사각지대가 발생하지 않도록 하였음.\n  한편, 공용침해에 대하여 정당한 보상을 규정하고 있는 헌법적 결단과 국민의 기본권 보호가 국가의 존재이유라는 점을 감안하여, 기존 손해배상 청구소송 등의 복잡한 절차 대신 한 번의 청구로 거주기간 동안 소음피해보상금을 정기적으로 지급받도록 하는 원스톱 시스템을 마련하였음.\n\n\n주요내용\n\n가. 이 법은 군용비행장의 운용에 따라 발생하는 소음을 방지하고 소음피해에 대한 보상 및 소음대책지역에 대한 지원사업을 효율적으로 수립함으로써 주민의 복지증진과 쾌적한 생활환경을 보장함을 목적으로 함(안 제1조).\n나. 국방부장관은 소음영향도를 기준으로 대통령령이 정하는 바에 따라 제1종？제2종？제3종 구역으로 구분하여 소음대책지역을 지정？고시하고, 이를 위하여 군용비행장 주변지역의 소음영향도를 조사하여야 함(안 제5조 및 제7조).\n다. 지방자치단체의 장은 소음대책지역에서의 시설물 설치 및 용도를 제한하되, 일정한 조건을 붙여 시설물의 설치를 허용할 수 있도록 함(안 제8조).\n라. 국방부장관은 5년마다 소음대책지역에 대한 소음대책사업계획을 수립하고, 소음대책사업의 사업시행자는 소음대책지역 내 시설에 대하여 방음 및 냉방시설 설치사업 등을 시행함(안 제9조 및 제10조).\n마. 국가는 소음대책지역에 실제 거주하는 주민에 대하여 소음피해보상금을 지급하여야 함(안 제11조). \n바. 국방부장관은 군용비행장 주변지역의 소음실태를 파악하여 소음대책사업 수립에 활용하기 위하여 자동소음측정망을 설치함(안 제12조).\n사. 군용항공기에서 나오는 소음이 군용비행장 주변지역에 미치는 영향을 줄이기 위하여 이륙？착륙 절차의 개선, 야간비행의 제한 및 소음방지시설의 설치를 하도록 함(안 제15조부터 제17조까지).\n아. 소음대책지역 중 제1종 구역에 있던 건축물이나 토지의 정착물을 철거하거나 이전할 경우 손실보상을 청구할 수 있도록 하고, 제1종 구역 및 제2종 구역 토지의 소유자는 해당 토지의 매수를 청구할 수 있도록 함(안 제18조 및 제19조).\n자. 국방부장관은 소음대책지역에 대하여 지역개발사업, 주민복지사업, 소득증대사업, 환경개선사업 등의 주민지원사업을 시행함(안 제20조).\n차. 지방자치단체의 장은 소음대책지역의 주민에 대하여 「지방세법」이나 그 밖의 관계 법률에서 정하는 바에 따라 재산세·취득세 및 등록세를 감면할 수 있음(안 제22조).\n카. 군용비행장의 소음대책 및 소음피해에 관한 사항을 심의하기 위하여 국방부장관 소속으로 소음대책심의위원회를 둠(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2018-11-23"
        ],
        "상정일": [
            "2019-08-21"
        ],
        "처리일": [
            "2019-08-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차법률안심사소위",
            "제364회국회(정기회)제2차법률안심사소위",
            "제367회국회(임시회)제1차법률안심사소위",
            "제369회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2018-11-27",
            "2018-11-28",
            "2019-03-26",
            "2019-07-15"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-11-23",
            "2018-11-23",
            "2018-11-23"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}