{
    "의안접수정보": {
        "의안번호": [
            "2016819"
        ],
        "제안일자": [
            "2018-11-27"
        ],
        "제안자": [
            "이명수의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  장애인 재활 서비스의 사회적 요구 증대와 이에 대한 해당 인력 수요가 증가하고 있음에 따라, 재활서비스 제공 인력의 전문성 확보를 위해 국가자격으로 제도화하여 2017년 말부터 시행하고 있음.\n  그런데 실제 업무 현장에서 3급 장애인재활상담사의 구체적인 업무영역이 나타나지 않는 등 현행 3등급 분류체계가 현실성이 떨어지고, 국가시험 응시자격과 관련하여 비전공자도 일정한 교과목을 이수하면 응시자격을 부여받는 반면 대학원에서 관련 분야를 전공하고 석사학위를 받은 자는 유사자격 및 근무경력이 없이는 응시할 수 없는 등 제도 운영상의 미비점이 나타나고 있어 개선이 필요한 상황임.\n  한편 현행법에는 장애실태조사 결과의 공표 및 관련 기관 등의 실태조사 협조 의무에 관한 근거규정이 없고, 시각장애인용 점자 장애인등록증 발급에 관한 근거규정이 없는 등 현행법 시행상 일부 미비점을 함께 개선할 필요가 있음.\n  이에 장애인재활상담사 자격 등급 분류체계 및 응시자격 기준 등을 개편함으로써 장애인재활상담사 제도가 보다 실질적으로 운영될 수 있도록 하는 한편, 장애실태조사의 결과 공표 및 관련 기관 협조 의무 등에 관한 규정 등을 신설함으로써 현행법 시행상의 제도적 미비점을 보완하려는 것임.\n\n\n주요내용\n\n가. 국가와 지방자치단체의 장애인 가족 지원을 위한 시책의 수립·시행 사항에 장애인 가족 심리치료 지원, 장애인 가족 자조모임 단체 육성 지원 등에 관한 사항을 추가함(안 제30조의2제1항).\n나. 보건복지부장관은 장애실태조사의 결과를 공표하도록 하고, 관계 기관 등의 장에게 필요한 자료의 제출 등을 요청할 수 있도록 함(안 제31조제2항 신설).\n다. 특별자치시장 등은 시각장애인이 점자 등록증의 발급을 신청하는 경우 시각장애인용 점자 등록증을 발급하도록 함(안 제32조제1항 단서 신설).\n라. 장애인재활상담사 자격 등급 분류 체계를 현행 3등급에서 2등급으로 개편하고, 「고등교육법」에 따른 대학원·대학·원격대학에서 보건복지부령으로 정하는 장애인 재활 관련 교과목을 이수하고 관련 학과의 석사학위·학사학위를 취득한 자는 1급 장애인재활상담사 국가시험에 응시할 수 있도록 하고, 「고등교육법」에 따른 전문대학·원격대학에서 전문학사 학위를 취득한 자는 2급 장애인재활상담사 국가시험에 응시할 수 있도록 함(안 제72조의3제2항).\n마. 장애인재활상담사는 장애인재활에 관한 전문지식과 기술을 개발·보급하고 장애인재활상담사의 자질향상을 위한 교육훈련 및 장애인재활상담사의 복지증진을 도모하기 위하여 한국장애인재활상담사협회를 설립할 수 있도록 함(안 제80조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-11-28"
        ],
        "상정일": [
            "2019-03-18"
        ],
        "처리일": [
            "2019-07-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제367회국회(임시회)제3차법안심사소위",
            "제369회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2019-03-18",
            "2019-03-27",
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}