{
    "의안접수정보": {
        "의안번호": [
            "2016559"
        ],
        "제안일자": [
            "2018-11-14"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  현행법상 재가급여를 제공하는 장기요양기관은 「노인복지법」상 재가노인복지시설 설치 기준을 충족하지 못하여도 현행법에 따른 설치 신고만으로 장기요양기관 지정이 의제되는 등 진입요건이 완화되어 있어 매년 2천여개소의 재가장기요양기관이 신규 개설되고 1천여개소의 재가장기요양기관이 폐업하는 등 장기요양기관의 난립 및 장기요양서비스의 질 저하 문제가 발생하고 있음.\n  이에 더하여 장기요양기관으로 한 번 지정되거나 지정의제되면 이후 시설·인력 등 설치 기준을 충족하지 못하더라도 지정이 유지된다는 점도 장기요양서비스의 질 저하 문제를 야기하고 있어 제도의 개선이 필요한 상황임.\n  한편, 현행법 제17조에 따르면 국민건강보험공단은 등급판정 심의를 완료한 경우 수급자에게 급여 종류별 월 한도액, 본인부담률 등을 기재한 표준장기요양이용계획서를 송부하도록 하고 있으나, 실제 수급자가 장기요양기관과 급여 계약을 체결할 때 동 계획서가 사용되지 않는 등 표준장기요양이용계획서의 실효성이 낮다는 문제가 있음.\n  또한, 수급자와 장기요양기관의 장이 장기요양요원에게 수급자의 가족이나 생업을 지원하는 행위 등 장기요양급여에 해당하지 않는 행위(급여외행위)를 제공하도록 요구하는 것은 현행법 시행규칙상 금지되어 있음에도 이에 대한 제재나 고충처리 규정이 존재하지 않아 장기요양요원에 대한 보호조치의 실효성을 확보하는 데 어려움이 있음.\n  마지막으로, 국민이 장기요양인정 등에 대한 권리구제 절차를 보다 쉽게 이해할 수 있도록 관련 용어를 정비할 필요가 있음.\n  이에 재가급여를 제공하는 장기요양기관에 대한 지정의제 제도를 폐지하고 「노인복지법」상 재가노인복지시설로 인정받은 시설만 재가급여를 제공하는 장기요양기관으로 지정받을 수 있도록 하여 현행법상 장기요양기관에 대한 인정 제도를 지정제로 단일화하고, 장기요양기관 지정의 유효기간을 설정하여 유효기간이 도과하기 전에 지정기준 재심사를 통해 지정을 갱신받도록 하며, 장기요양기관이 수급자와 계약을 체결할 때 표준장기요양이용계획서를 바탕으로 장기요양급여 제공 계획서를 작성하여 국민건강보험공단에 통보하도록 함으로써 표준장기요양이용계획서의 실효성을 강화하고, 장기요양요원에 대한 급여외행위 제공 금지 규정을 법률로 상향하고 이에 관한 제재 및 고충 처리 규정을 신설하여 장기요양요원을 효과적으로 보호하며, 현행법에 따른 처분에 관한 권리구제 용어를 정비하여 장기요양인정 처분 등의 권리구제 절차에 관한 국민의 이해를 높이려는 것임. \n\n\n\n3. 대안의 주요내용\n가. 장기요양기관 지정제 단일화 및 지정제 실효성 강화 (안 제31조, 현행 제32조 삭제 등)\n재가장기요양기관 설치 신고 시 장기요양기관으로 지정된 것으로 간주하였던 규정을 삭제하여 재가급여를 제공하는 장기요양기관도 시설급여를 제공하는 장기요양기관과 마찬가지로 지정을 받도록 규정을 단일화하고, 지정권자는 장기요양기관을 설치·운영하려는 자의 장기요양급여 제공 이력 등을 고려하여 적정 수의 장기요양기관을 지정하도록 함으로써 지정의 실효성을 강화함.\n나. 장기요양기관 지정 유효기간 설정 및 지정 갱신제 도입 (안 제32조의3 신설 및 안 제32조의4 신설)\n장기요양기관 지정의 유효기간을 6년으로 설정하고, 지정의 유효기간이 끝난 후에도 계속하여 그 지정을 유지하려는 자는 지정 유효기간이 끝나기 90일 전까지 지정권자에게 지정 갱신을 신청하도록 함.\n다. 표준장기요양이용계획서의 실효성 강화(안 제27조)\n수급자가 장기요양급여를 받으려면 장기요양기관에 장기요양인정서와 표준장기요양이용계획서를 제시하도록 하고, 장기요양기관은 이를 바탕으로 장기요양급여 제공 계획서를 작성하여 국민건강보험공단에 이를 통보하도록 함.\n라. 급여외행위 제공·제공요구 금지 및 위반 시 제재 규정 마련 (안 제28조의2 신설 및 안 제37조제1항제1호의2 신설)\n수급자가 본인 가족 또는 생업을 지원하는 행위 등 장기요양급여가 아닌 행위(급여외행위)의 제공을 요구하거나 장기요양기관이 이를 제공하는 행위를 금지하고, 이를 위반할 경우 장기요양기관 지정 취소 또는 업무정지를 명할 수 있도록 함.\n마. 장기요양요원의 보호 규정 마련(안 제35조의4 신설 등)\n장기요양기관의 장이 장기요양요원에게 급여외행위의 제공을 요구하는 것을 금지하고, 장기요양요원이 수급자 등의 폭언·성폭력 행위 및 급여외행위의 제공 요구 등을 이유로 고충의 해소를 요청하는 경우 장기요양기관의 장이 업무의 전환 등 적절한 조치를 취하도록 함.\n바. 장기요양 권리구제 용어 정비\n (안 제55조부터 제57조까지, 안 제56조의2 신설 등)\n  국민이 장기요양인정 등에 대한 권리구제 절차를 보다 쉽게 이해할 수 있도록 종전의 이의신청과 심사청구의 명칭을 「국민연금법」과 같이 심사청구와 재심사청구로 변경하고, 재심사의 법적 성격을 「행정심판법」에 따른 행정심판으로 명확히 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-12-11"
        ],
        "공포번호": [
            "15881"
        ],
        "공포법률": [
            "노인장기요양보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2018-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-11-23"
        ],
        "의결일": [
            "2018-11-23"
        ],
        "회의명": [
            "제364회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-11-30"
        ]
    }
}