{
    "의안접수정보": {
        "의안번호": [
            "2016059"
        ],
        "제안일자": [
            "2018-10-24"
        ],
        "제안자": [
            "이학영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  공익법인은 개인이나 기업의 이익을 사회에 환원하여 사회 일반의 이익 증진에 이바지하는 사업을 목적으로 하는 비영리법인으로 공익법인에 출연된 재산에 대해서는 세제혜택이 부여되는바, 그 재산은 공익 목적에 부합하게 사용되어야 함.\n  그러나 대기업집단 소속 공익법인이 출연 받은 계열회사 주식을 처분하지 않고 계속 보유하면서 의결권 행사를 통해 총수일가의 지배권 유지와 이를 통한 경제력 집중의 수단으로 악용되고 있다는 비판이 계속되어 왔음.\n  최근 공정거래위원회 실태조사에서도 대기업집단 소속 공익법인은 그룹 내 핵심 회사, 총수 2세 출자회사 등 기업집단에 대한 지배력과 관련 있는 회사의 지분을 집중 보유하면서 보유하고 있는 계열사 주식에 대한 의결권을 행사시 모두 찬성한 것으로 나타나 공익법인이 총수일가의 지배력 확대, 경영권 승계 등의 수단으로 이용될 가능성이 상당한 것으로 파악되었음. 또한, 대기업집단 소속 공익법인이 기업집단의 특수관계인과 주식·부동산·상품·용역 거래 등을 하는 경우도 상당한 것으로 나타났으나 현재 내부통제 및 시장감시장치는 미흡한 것으로 파악되어 제도개선이 필요함.\n\n\n주요내용\n\n가. 상호출자제한기업집단에 속하는 회사를 지배하는 동일인의 특수관계인에 해당하는 공익법인은 취득 또는 소유하고 있는 주식 중 그 동일인이 지배하는 회사의 국내 계열회사 주식에 대해 원칙적으로 의결권을 행사할 수 없도록 하고, 다만 그 국내 계열회사가 상장회사인 경우로서 주주총회에서 임원임면, 정관 변경 또는 그 계열회사의 다른 회사로의 합병, 영업의 전부 또는 주요부분의 다른 회사로의 양도(그 다른 회사가 계열회사인 경우는 제외)에 대하여 결의하는 경우에만 의결권 행사를 제한적으로 허용(이 경우에 의결권 행사는 특수관계인과 합산하여 15%, 공익법인들과 합산하여 5%를 초과할 수 없다)(안 제11조제2항 신설)\n나. 공시대상기업집단 소속 공익법인에 대하여 계열사 주식거래(제3자 등으로부터 계열사 주식을 취득？처분하는 경우 포함) 및 일정 규모 이상의 내부거래에 대하여 이사회 의결 및 공시 의무 부과(안 제11조의5 신설)\n다. 공시대상기업집단 지정 시 소속 공익법인에 지정사실을 통지하도록 규정하고 지정 이후에 소속 공익법인으로의 편입·제외사유가 발생한 경우에는 신청 또는 공정위가 직권으로 심사하여 편입·제외여부를 통지하는 한편, 공정위에 허위자료를 제출함으로써 특수관계인으로 편입되지 않은 경우에는 대통령령으로 정하는 날로 편입·통지일을 의제(안 제14조제1항, 제14조의2 및 제14조의3 개정)\n라. 공정위는 대기업집단 소속 비영리법인의 상속세 및 증여세법상 공익법인 해당 여부를 확인하기 위하여 국세청에 자료 확인을 요구할 수 있도록 함(안 제14조의4 개정).\n마. 공익법인의 계열회사 주식에 대한 의결권 행사와 관련하여서는 개정법의 공포 후 1년간은 현재와 같이 의결권 행사를 허용"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-10-25"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-12-27"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-10-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}