{
    "의안접수정보": {
        "의안번호": [
            "2016673"
        ],
        "제안일자": [
            "2018-11-19"
        ],
        "제안자": [
            "주승용의원등106인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  여순사건은 제주4·3사건과 함께 한국전쟁 전후에 발생한 대표적인 민간인 집단희생 사건임. \n  즉, 제주4·3사건 발발 이후 정부는 전라남도 여수에 주둔하던 국방경비대 제14연대에 제주4·3사건 진압을 명령하였으나, 제14연대 소속 일부 군인들은 1948년 10월 19일 진압명령에 대해 항명하였고, 그 이후 무력충돌 및 진압과 토벌과정에서 무수한 민간인이 희생당한 사건임. \n  특히 여순사건의 직접적인 발단이 된 제주4·3사건은 특별법이 제정돼 국가적으로 지원체계가 구축되고 기념사업이 진행되고 있으나, 제주4·3사건으로 인해 발생한 여순사건은 진상규명 및 명예회복을 위한 법적 근거도 마련되지 않고 있음.\n  「진실·화해를 위한 과거사정리 기본법」에 따른 진실화해를위한과거사정리위원회는 여순사건을 ‘역사적으로 중요한 사건’으로 인정하고, 직권조사하기로 의결하고도, 위원회의 여러 가지 한계와 신청접수된 사건 위주로 조사를 진행한 결과 사건의 전체적인 희생규모와 피해사실을 규명하지 못하고 활동을 종료함으로써 지역민과 유가족의 아픔만 드러내고, 추가진상요구에 직면하게 되었음.\n  이에 여순사건의 진상을 추가적으로 조사하고 규명하여 희생자와 그 유족의 명예를 회복시켜 줌으로써 대립과 반목의 아픈 상처를 치유하고, 무너진 공동체를 복원하여 국민통합과 상생의 민주주의 발전에 기여하고자 함.\n\n\n주요내용\n\n  가. 이 법은 여순사건의 진상을 규명하고 이 사건과 관련된 희생자와 그 유족의 명예를 회복시켜 줌으로써 상처를 치유하고, 무너진 공동체를 복원하여 국민통합과 상생의 민주주의 발전에 기여함을 목적으로 함(안 제1조). \n  나. 여순사건의 진상을 규명하고 이 법에 따른 희생자 및 유족의 심사·결정 및 명예 회복에 관한 사항을 심의·의결하기 위하여, 국무총리 소속으로 치유상생을위한여순사건특별위원회(이하 ‘위원회’라 한다)를 두고, 위원회의 의결사항을 실행하기 위하여 전라남도지사 소속으로 치유상생을위한여순사건실무위원회(이하 “실무위원회”라 한다)를 둠(안 제3조 및 제4조).\n  다. 위원회는 그 구성을 마친 날부터 3년 이내에 자료의 수집 및 분석을 완료하여야 하고, 그 기간이 종료되는 날부터 6개월 이내에 진상조사보고서를 작성하여야 함(안 제6조 및 제7조).\n  라. 국가는 여순사건 희생자의 영령을 위로하기 위하여 위령사업을 지원할 수 있고, 여순사건 관련 사업을 수행할 목적으로 설립되는 재단에 자금을 출연할 수 있음(안 제8조 및 제9조).\n  마. 국가는 희생자 중 계속 치료를 받아야 하는 사람 등에게 보조장구 구입에 드는 의료지원금 및 생활지원금을 지급할 수 있음(안 제11조).\n  바. 의료지원금 및 생활지원금의 지급 결정에 이의가 있는 사람은 위원회의 결정을 통지받은 날부터 30일 이내에 위원회에 재심의를 신청할 수 있고, 희생자 및 유족의 결정 또는 의료지원금 및 생활지원금의 지급에 관한 소송은 위원회의 결정을 거친 후에만 제기할 수 있음(안 제12조 및 제13조).\n  사. 위원회는 이 법 시행일부터 30일 이내에 대한민국 재외공관에 피해신고 접수를 위한 신고처의 설치를 요청하여야 함(제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2018-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2019-03-12"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2018-11-20",
            "2018-11-20",
            "2018-11-20"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "2019-03-12"
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}