{
    "의안접수정보": {
        "의안번호": [
            "2016576"
        ],
        "제안일자": [
            "2018-11-14"
        ],
        "제안자": [
            "곽상도의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 검찰에 수사권과 기소권이 집중되어 있는 권한집중형 구조를 취하고 있는 바, 검찰은 기소권뿐만 아니라 상당한 규모의 실질적인 수사인력을 보유하여 수사를 주도하고, 경찰에 대한 수사지휘권 행사와 더불어 영장을 청구하고 집행하는 권한까지 보유하고 있음.\n  이렇듯 검찰이 수사권과 기소권을 함께 보유하고 있는 것에 대하여 검찰에 막강한 권한이 과도하게 집중됨에 따라 이를 악용한 각종 비위 사건이 적지 않게 발생하고 있는 바, 그로 인해 국민들이 검찰에 대해 갖는 신뢰도가 매우 낮은 수준에 그치고 있는 만큼 형사사법절차에서의 수사구조를 재설계하여 상호 견제와 균형이라는 권력분립의 원리 하에 수사에 대한 공정성과 신뢰성을 담보할 필요가 있음.\n  한편, 1차적인 수사를 담당하고 있는 경찰의 경우 그간 검·경 수사권 조정을 통해 수사개시권의 도입, 검사에 대한 복종의무 규정 삭제 등을 통해 수사기관으로서의 어느 정도 독립적인 지위 확보가 가능해졌으며, 최근에는 검찰의 수사권한을 분리하여 경찰에 부여하도록 하자는 논의까지 진행되고 있으나, 행정경찰과 사법경찰의 역할이 혼용되어 광범위한 공권력을 보유하고 있는 경찰에 과도한 권한이 집중되는 경우 역효과가 발생할 수 있고, 국민에 대한 인권침해 문제 등이 발생할 수 있다는 점에서 신중한 접근이 필요함. \n  이에 검찰이 가지고 있는 기소권과 수사권을 분리하여 검사는 공소제기와 유지 및 헌법이 정한 영장청구·집행에 관한 권한을 보유토록 하고, 검찰과 경찰이 보유한 수사권은 수사를 전문적으로 전담하는 별도의 기관인 수사청 설립을 통해 수사청 공무원인 수사관리가 이를 수행하도록 권한을 배분하여 기소와 수사가 전문적이고 합리적으로 이루어질 수 있도록 형사사법체계를 재편하고, 사법기관에 대한 국민적 신뢰를 회복하려는 것임. \n\n\n주요내용\n\n가. 검사가 공소의 제기 및 유지, 영장 청구ㆍ집행에 관한 수사관리 지휘ㆍ감독권만을 행사하도록 범죄수사 및 범죄수사에 관한 사법경찰관리 지휘ㆍ감독에 관한 사항을 검사의 직무 및 권한의 범위에서 삭제함(안 제4조제1항제1호 및 제2호).\n나. 범죄수사에 관한 업무를 수사청으로 이관함에 따라, 검찰청 직원의 직무에서 수사에 관한 사무를 제외하고, 검찰청 직원 중 수사업무를 수행하는 검찰직렬의 직급 용어를 정비하며, 마약수사를 담당하는 마약수사직렬을 삭제함(안 제16조제2항, 제20조제3항, 제26조제4항, 제32조제2항, 제45조, 제46조 및 제48조).\n다. 검찰청 직원의 사법경찰관리로서 직무수행 할 수 있도록 한 규정을 삭제하고, 검사의 사법경찰관리 교체임용 요구권을 삭제함(안 제47조 삭제, 안 제49조제2항 단서 삭제 및 안 제54조 삭제).\n\n\n참고사항\n\n  이 법률안은 곽상도의원이 대표발의한 「수사청법안」(의안번호 제16553호), 「형사소송법 일부개정법률안」(의안번호 제16567호), 「사법경찰관리의 직무를 수행할 자와 그 직무범위에 관한 법률 일부개정법률안」(의안번호 제16582호) 및 「정부조직법 일부개정법률안」(의안번호 제16577호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2018-11-15"
        ],
        "상정일": [
            "2018-11-30"
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-11-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "2019-09-02"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}