{
    "의안접수정보": {
        "의안번호": [
            "2016676"
        ],
        "제안일자": [
            "2018-11-19"
        ],
        "제안자": [
            "김종대의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그동안 종교적 신념 등 양심의 자유를 이유로 집총을 거부하는 사람에 대한 대체복무제도가 인정되지 않아 매해 수백 명이 「병역법」 또는 「군형법」 위반으로 처벌되어왔을 뿐만 아니라, 헌법상 양심의 자유와 국방의 의무가 조화되지 않아 양심의 자유가 제대로 보호받지 못해왔음.\n  헌법재판소는 2018. 6. 28. 「병역법」 제5조에 대한 헌법불합치 결정을 통해 양심적 병역거부에 대한 대체복무 제도가 마련되지 않은 「병역법」이 위헌임을 선언하였음.\n  이에 종교적 신념 등 양심의 자유를 이유로 집총을 거부하는 사람을 위한 대체복무제도를 신설하고 관련 규정을 정비함으로써 양심의 자유와 국방의 의무를 조화시키고자 함.\n\n\n주요내용\n\n가. “대체복무요원”이란 종교적 신념 등 양심의 자유를 이유로 제43조의14제4항 및 제43조의15제5항에 따라 대체복무편입결정을 받은 사람으로서 제43조의18의 업무에 종사하는 사람을 말함(안 제2조제1항제17호의2).\n나. 대체복무요원의 판정을 위하여 행정안전부에 중앙대체복무위원회를, 특별시？광역시？특별자치시？도？특별자치도에 지방대체복무위원회를 설치함(안 제43조의2).\n다. 중앙대체복무위원회는 위원장을 포함한 9명의 위원으로 구성하고 위원은 교수, 변호사의 자격을 가진 자, 종교단체나 시민단체에서 추천한 자, 공무원이었던 자 중에서 임명하며, 위원장은 위원 중에서 호선함(안 제43조의3제1항부터 제3항까지).\n라. 중앙대체복무위원회는 대체복무신청에 대한 지방위원회의 기각 및 각하결정에 대한 재심사, 다음 해의 대체복무요원의 예상 소요인원？복무분야？복무형태？대체복무기관의 종류에 대한 결정, 대체복무제도의 개선에 관한 연구？조사 및 제안 등의 업무를 수행함(안 제43조의4). \n마. 지방대체복무위원회는 5명의 위원으로 구성하고, 중앙대체복무위원의 자격이 있는 자 중에서 지방자치단체의 장이 임명하며, 위원장은 위원 중에서 지방자치단체의 장이 임명함(안 제43조의9).\n바. 지방대체복무위원회는 대체복무신청에 대한 판정, 예비군에 대한 대체복무신청의 판정, 대체복무기관의 지정 등의 업무를 수행함(안 제43조의10).\n사. 지방자치단체의 장은 징병검사시에 대체복무제도의 취지, 절차, 기간 등에 대해서 고지의무가 있음(안 제43조의11).\n아. 현역병입영대상자 또는 보충역 판정을 받은 자 중 양심적 병역거부를 하려고 하는 자는 처분을 받은 날로부터 90일 이내에 지방대체복무위원회에 대체복무신청을 하여야 하고, 현역병 또는 사회복무요원의 경우에는 복무 중에 대체복무신청이 가능하도록 하며, 중앙대체복무위원회의 최종결정이 있을 때까지 입영 또는 소집은 연기됨(안 제43조의12제1항부터 제3항？？지).\n자. 지방대체복무위원회 및 중앙대체복무위원회는 필요한 경우 본인·증인·참고인·감정인을 출석하게 하여 질문할 수 있는 등 필요한 조사를 할 수 있음(안 제43조의13).\n차. 복무기간이 1년 이상 경과한 현역병과 사회복무요원에 대해서는 집총이 수반되지 않는 업무에 복무할 수 있도록 하거나 교육소집의 면제를 결정하고 대체복무요원으로 간주함(안 제43조의14제4항 단서 및 같은 조 제5항).\n카. 중앙대체복무위원회는 지방대체복무위원회의 각하와 기각결정에 대해서 재심사하고 재심사 결과에 따라 각하, 기각, 대체복무요원편입결정 등을 함(안 제43조의15). \n타. 대체복무요원은 대체복무기관 등에서 사회복지관련업무 또는 공익관련업무를 행하되 국군의 업무, 의무경찰대의 업무, 기타 이에 준하는 대인용무기를 소지한 상태에서 수행하는 업무를 수행하여서는 아니 됨(안 제43조의18).\n파. 대체복무기관 등은 지방위원회가 정하되 일정한 조건을 부과할 수 있도록 함(안 제43조의19).\n하. 대체복무요원의 복무기간은 육군현역병의 1.5배로 하고 그 소집을 마친 때에는 전시근로역으로 편입함(안 제43조의22제1항 및 제4항).\n거. 대체복무요원은 단체숙박활동을 하며 수가 적거나 업무수행상 필요한 경우에만 그 예외를 인정함(안 제43조의23제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2018-11-20"
        ],
        "상정일": [
            "2019-11-19"
        ],
        "처리일": [
            "2019-11-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제3차법률안심사소위",
            "제371회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2019-11-12",
            "2019-11-13"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-11-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}