{
    "의안접수정보": {
        "의안번호": [
            "2016674"
        ],
        "제안일자": [
            "2018-11-19"
        ],
        "제안자": [
            "민병두의원등37인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「독점규제 및 공정거래에 관한 법률」(이하 “공정거래법”이라 함)은 시장경제의 기본규칙으로서 1980년 제정된 이후 경쟁원리를 확산하고 공정한 거래질서를 확립하여 우리 경제의 경쟁력을 키우는데 주요한 기여를 하여 왔으나, 지난 38년간 부분개정만을 거듭하여 법체계의 정합성과 완결성이 미흡한 측면이 있고 공정경제와 혁신성장 등 변화된 경제환경에 따른 새로운 시대적 요구를 적절히 반영하는 데 한계가 있어 규제의 틀을 재설계할 필요성이 큼.   이에 따라 공적 집행의 한계를 보완하기 위하여 민사적 구제수단을 도입하고 경성담합에 대한 전속고발제를 폐지하는 등 공정거래법 집행 수단을 다원화하는 방향으로 법집행체계를 전반적으로 정비하고, \n  대기업집단의 잘못된 지배구조나 거래행태를 개선하고 중소기업의 정당한 경쟁 기회를 보장하기 위하여 편법적 지배력확대 수단 등에 대한 규율을 강화하며, \n  4차 산업혁명 시대의 도래에 따라 기업의 혁신생태계 기반을 마련하기 위해 벤처지주회사 제도, 기업결합 신고제도 등 관련 규제를 개선하는 한편, 공정거래위원회 법집행의 절차적 적법성과 피조사기업의 방어권을 강화함으로써 혁신성장, 공정경제 구현 등을 제도적으로 뒷받침하려는 것임. \n\n\n주요내용\n\n가. 거래금액 기반 기업결합신고기준 도입(안 제11조제2항)대기업이 현행 기업결합신고기준에 이르지 못하는 작은 규모의 잠재적 경쟁사업자를 인수하는 경우 독과점을 형성할 가능성이 있으나 기업결합 심사를 못할 가능성이 있음. 이에 피인수기업의 국내 매출액 등이 현행 신고기준에 미달하더라도 해당 인수금액이 일정 기준 이상이고, 피인수기업이 국내시장에서 상당한 수준으로 활동하고 있는 경우에는 공정거래위원회에 신고를 하도록 하는 거래금액 기반 기업결합신고기준을 도입함.\n나. 지주회사의 자회사ㆍ손자회사 지분율 상향(안 제18조)현행 지주회사의 자회사ㆍ손자회사 지분율 요건이 높지 않아 적은 자본으로 과도하게 지배력을 확대할 우려가 있음. 이에 새로이 설립되거나 전환되는 지주회사(기존 지주회사가 자회사ㆍ손자회사를 신규 편입하는 경우에는 기존 지주회사도 해당)에 한하여 자회사ㆍ손자회사 지분율 요건을 현행기준(상장 20%, 비상장 40%)보다 상향(상장 30%, 비상장 50%)함.\n다. 벤처지주회사 요건 완화(안 제18조)대기업의 벤처기업 투자ㆍ인수 활성화를 위해 벤처지주회사 제도를  도입하였으나 요건이 과도하여 그간 제도 활용이 미흡하였음. 이에 벤처지주회사의 자회사 지분보유 요건은 현행 20%를 유지하되, 기존 지주회사가 벤처지주회사를 자회사 또는 손자회사 단계에서 설립하는 경우에는 벤처지주회사의 자회사 지분보유특례를 적용하도록 하고, 벤처지주회사의 경우 일반지주회사와는 달리 비계열사 주식 취득 제한을 폐지함.\n라. 상호출자제한기업집단 소속회사의 기존 순환출자에 대한 의결권 제한(안 제22조)현행 공정거래법상 상호출자제한기업집단에 속하는 회사는 신규 순환출자를 형성하거나 강화하는 행위가 금지되고 있으나, 기존 순환출자 및 신규로 상호출자제한기업집단으로 지정되는 기업집단이 지정 전에 형성한 순환출자는 규제할 수 없는 문제가 있음. 이에 순환출자를 통한 편법적 지배력 확대를 억제하기 위해 2014. 7. 25.(법률 제12334호 시행일) 전에 형성된 순환출자 또는 2014. 7. 25. 이후 상호출자제한기업집단으로 지정되어 통지받은 기업집단이 지정일 당시 보유한 순환출자를 기존 순환출자로 정의하고 이에 대해 의결권을 제한함.\n마. 기업집단 소속 공익법인의 의결권 제한 및 공시의무 부과 규정 신설(안 제24조, 제28조)\n   1) 공시대상기업집단 소속 공익법인은 계열사 주식에 대한 거래 및 일정 규모 이상의 내부거래에 대하여 이사회 의결을 거친 후 이를 공시하도록 함.\n   2) 상호출자제한기업집단 소속 공익법인의 국내 계열회사 주식에 대한 의결권 행사는 원칙적으로 제한하되, 계열회사가 상장회사인 경우에는 임원임면, 합병 등의 사유에 한하여 특수관계인과 합산하여 15%(공익법인들을 합산하여 5%) 한도 내에서 의결권 행사를 허용함.\n바. 상호출자제한기업집단 지정기준 개선(안 제30조)현행 상호출자제한기업집단 지정기준은 일정한 자산규모(10조원)를 기준으로 하고 있어 경제여건 변화에 따라 탄력적으로 대응하기 어려운 문제가 있음. 이에 상호출자제한집단의 범위가 경제규모의 성장에 연동하여 결정될 수 있도록 상호출자제한집단의 지정기준을 국내총생산액의 0.5%로 변경하되, 변경된 지정기준은 이 법 시행 후 국내총생산액이 최초로 2천조원을 초과하는 것으로 발표된 해의 다음 해에 이루어지는 상호출자제한기업집단 등의 지정부터 적용하도록 함.\n사. 정보교환을 통한 부당한 공동행위 규율(안 제39조)현행 공정거래법에는 경쟁사업자 간에 민감한 정보를 교환하여 경쟁을 제한하는 행위에 대한 명시적인 규정이 없어 경쟁제한적 정보교환행위를 효과적으로 규율하기 어려운 한계가 있음. 이에 사업자 간 합의 뿐만 아니라 동조적 행위도 부당한 공동행위로서 금지하고, 사업자 간 담합으로 볼 수 있는 외형상 일치가 존재하고 이에 필요한 정보를 교환한 경우에는 사업자간 합의가 있는 것으로 법률상 추정하는 한편, 사업자 간 “가격ㆍ생산량 등의 정보를 교환함으로써 실질적으로 경쟁을 제한하는 행위”를 부당한 공동행위의 하나의 유형으로 포함시킴.\n아. 전속고발제 개편(안 제43조, 제118조, 제133조)부당한 공동행위 중에서 위법성이 중대ㆍ명백한 공동행위(가격담합, 공급제한담합, 시장분할담합, 입찰담합 등 소위 경성담합)에 대하여는 검찰의 강제수사력을 활용하여 신속하고 엄정한 조치가 이루어질 수 있도록 검사가 직접 공소를 제기할 수 있도록 하고, 공정거래위원회와 검찰청 간에 사건 관련 자료 등을 공유할 수 있도록 함.\n자. 사익편취 규제대상 확대(안 제46조)대기업집단의 경제력 집중을 심화시키는 부당내부거래를 근절하기 위해 2013년 사익편취 규제가 도입되었으나, 현행 규제대상 기준에 못 미치는 회사의 내부거래비중이 규제대상회사보다 더 높은 것으로 나타나는 등 규제회피행위가 발생하는 측면이 있음. 이에 상장회사와 비상장회사 간 상이한 규제기준을 상장ㆍ비상장사 구분 없이 총수일가 등 특수관계인이 20% 이상 지분을 보유한 회사로 일원화하고, 동시에 이들 회사가 50%를 초과하는 지분을 보유한 자회사까지 규제대상에 포함시켜 사익편취 규제 적용대상을 확대함.\n차. 피조사인 등의 권리보호 강화 및 위원회 조사·심의의 절차적 적법성 강화(안 제79조제4항, 제80조제4항ㆍ제10항, 제92조)\n  1) 처분시효 기준을 위반행위 종료일로부터 7년으로 일원화하여 처분시효의 장기화를 방지함.\n  2) 심사관이나 피심인의 신청에 의해 전원회의 및 소회의가 필요하다고 인정하는 경우를 제외하고는 심의 단계에서 조사공무원이 현장조사를 하거나 자료제출 요구를 하는 것을 금지함.\n  3) 피조사인, 이해관계인 등의 조사 및 심의 과정에서 권리보호를 강화하기 위하여 조사단계에서 당사자, 이해관계인 또는 참고인의 의견제출권 및 진술권을 법률에 명문화함.\n  4) 현행 공정거래법상 심의절차에서의 증거조사가 명시적으로 규정되어 있지 아니하여 1심 기능을 하는 공정거래위원회 심의에서 대심구조 구현에 미흡한 측면이 있으므로 공정거래위원회가 사건 심의에 필요한 경우직권 또는 당사자의 신청에 의해 증거조사를 개시할 수 있도록 법률에 명문화함.\n카. 과징금 체납자의 금융정보 요구 근거 조항 신설(안 제104조)과징금 체납자에 대한 재산조회가 부동산과 차량에 한정되어 체납자의 고의적인 재산은닉행위에 대응하기 어려운 점이 있음. 이에 체납액 징수율을 높여 과징금 부과의 실효성을 제고하기 위하여 금융회사를 상대로 과징금 체납자에 대한 금융정보 요구 근거 조항을 신설함.\n타. 사인의 금지청구제 도입(안 제107조)불공정거래행위로 피해를 입은 경우 행정ㆍ형사제재나 금전적 손해배상만으로는 피해구제에 한계가 있고, 공정위의 사건처리가 늦어지거나 사후적인 금전배상으로는 손해회복이 어려운 경우 피해구제의 실효성이 떨어지는 문제가 있음. 이에 신속한 권리구제를 위하여 피해자가 직접 법원에 침해행위의 금지 및 예방의 청구를 할 수 있도록 하는 사인의 금지청구제를 도입함.\n파. 손해배상소송에서 기업의 자료제출의무 부과(안 제110조)현행 민사소송법상 문서제출명령으로는 피해자가 손해배상청구소송에서 손해 및 손해액 입증에 필요한 증거를 확보하는데 어려움이 있어 민사적 피해구제 수단 활용이 부족함. 이에 손해배상청구소송이 활성화될 수 있도록 법원이 해당 기업에 자료제출명령을 할 수 있도록 하고, 영업비밀이라 하더라도 손해의 증명 또는 손해액 산정에 반드시 필요한 때에는 자료제출을 거부할 수 없도록 하며, 제출명령 불응 시 자료의 기재에 의하여 증명하고자 하는 사실을 진실한 것으로 인정할 수 있게 함.\n하. 공정거래 자율준수 평가제도 등 도입(안 제122조, 제123조)공정거래위원회는 기업 내 공정거래문화를 확산하고 공정거래 관행을 정착시키기 위해 공정거래 자율준수 평가제도를 운영하고 있으나, 법적 근거가 미비하여 그 활용 및 확산에 어려운 측면이 있음. 이에 자율적으로 공정거래 관련 법규를 준수하기 위한 제도를 운영하는 사업자를 대상으로 공정거래위원회가 운영상황을 평가하고, 그 결과에 따라 포상 또는 지원할 수 있도록 근거조항을 신설함.\n거. 형벌규정 정비(안 제128조, 제129조)현행 공정거래법상 대부분의 위반행위에 형벌이 규정되어 있으나, 경제분석을 통해 그 위반행위가 결정되는 행위유형의 경우에는 형벌 부과 대상으로 적합하지 않은 측면이 있음. 그 동안 형벌을 부과한 사례가 거의 없고, 앞으로도 부과할 가능성이 크지 아니한 기업결합행위, 일부 불공정거래행위, 일부 사업자단체금지행위, 재판매가격유지행위에 대해서는 형벌 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-20"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2018-12-27",
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}