{
    "의안접수정보": {
        "의안번호": [
            "2017580"
        ],
        "제안일자": [
            "2018-12-17"
        ],
        "제안자": [
            "한정애의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에서는 사업주나 사업주단체, 근로자단체 또는 그 연합체가 근로자에게 제공하는 직업능력개발훈련을 직업능력개발훈련시설, 평생교육시설 등에게 위탁하는 경우 고용노동부장관으로 하여금 필요한 비용을 지원하거나 융자할 수 있도록 규정하고 있음. \n  그런데 직업능력개발훈련 기관들이 과다한 경쟁으로 인하여 직원 해외연수, 각종 컨설팅 등 부가서비스 명목으로 훈련비의 일부를 사업주에게 제공하는 등 소위 ‘리베이트’를 제공하고 있는 상황이나, 이를 제한하거나 처벌하는 규정이 없음.\n  이에 사업주·사업주단체 등과 직업능력개발훈련을 위탁받아 실시하려는 자로 하여금 훈련 위탁계약 체결을 목적으로 금전, 물품, 향응 등의 경제적 이익을 제공받거나 제공하지 아니하도록 하고, 이를 위반할 경우 훈련과정의 인정을 취소하고 지원 및 융자 등을 제한하도록 하며, 경제적 이익을 제공하거나 제공받은 자에게 3년 이하의 징역 또는 3천만원 이하의 벌금을 부과하도록 하여 사업주 등과 직업능력개발훈련 위탁기관 간의 부당한 경제적 이익의 제공 및 취득에 대한 제재를 하려는 것임.\n  한편, 현행법에서는 국가 또는 지방자치단체로 하여금 직업능력개발훈련을 받은 근로자 등이 거짓이나 그 밖의 부정한 방법으로 지원·융자를 받은 경우에 부정수급액의 반환을 명할 수 있도록 하고 추가 징수 금액을 부과하도록 규정하고 있는데, 이러한 부정수급의 방지를 강화하기 위하여 이를 교사 또는 방조한 자에게도 반환금 및 추가징수 금액의 연대 책임을 지우도록 할 필요가 있다는 지적이 제기되고 있음. \n  또한 1년 이내 300만원 이상을 부정수급한 경우나 3년 이내 3회 이상 위탁계약이 해지되거나 인정이 취소된 경우에는 위반 행위, 처분 내용 등을 공표하여 부정수급에 대한 엄격한 제재를 하여야 한다는 의견도 있음. \n  이에 부정수급의 교사·방조에 대한 연대책임의 근거 규정 및 고액의 부정수급이나 상습적인 법 위반에 대한 공표의 근거 규정을 마련하려는 것임. \n\n\n주요내용\n\n가. 직업능력개발훈련을 위탁받아 실시하려는 자로 하여금 사업주·사업주단체등에게 훈련 위탁계약 체결을 목적으로 금전, 물품, 향응, 그 밖의 경제적 이익을 제공하지 않도록 하고 사업주·사업주단체등은 경제적 이익을 제공받지 않도록 규정함(안 제20조제3항 및 제4항 신설).\n나. 직업능력개발훈련과정의 인정을 받은 자가 사업주·사업주단체등에게 경제적 이익을 제공한 경우 훈련과정의 인정을 취소하도록 함(안 제24조제2항제4호의2).\n다. 직업능력개발훈련을 위탁받은 자 등이 타인으로 하여금 거짓이나 그 밖의 부정한 방법으로 지원·융자를 받도록 교사 또는 방조 등 귀책사유가 있는 경우에는 반환금과 추가 징수금에 대하여 연대책임을 지도록 함(안 제56조제4항).\n라. 1년 이내 300만원 이상을 거짓이나 그 밖의 부정한 방법으로 지원받은 경우나 3년 이내 3회 이상 위탁계약이 해지되거나 인정이 취소된 경우에는 그 위반 행위, 처분 내용, 해당 기관의 명칭·주소 및 대표자 성명 등의 사실을 공표하도록 함(안 제56조의2). \n마. 직업능력개발훈련을 위탁받아 실시하려는 자가 사업주·사업주단체등에게 훈련 위탁계약 체결을 목적으로 경제적 이익을 제공하거나 사업주·사업주단체등이 경제적 이익을 제공받은 경우 3년 이하의 징역 또는 3천만원 이하의 벌금을 부과함(안 제62조의3제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-12-18"
        ],
        "상정일": [
            "2019-03-15"
        ],
        "처리일": [
            "2020-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제4차전체회의",
            "제369회국회(임시회)제1차고용노동소위",
            "제376회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2019-03-15",
            "2019-07-15",
            "2020-02-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}