{
    "의안접수정보": {
        "의안번호": [
            "2017300"
        ],
        "제안일자": [
            "2018-12-07"
        ],
        "제안자": [
            "강창일의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1938년 이후 일제의 강제동원은 우리에게 역사적 아픔을 안겨주었고, 그 아픔의 직접 당사자들과 가족들의 피해는 잊혀 지지 않고 있음.\n  1965년의 대일청구권 자금은 한국의 경제개발에만 쓰였을 뿐 피해자들의 고통과 한을 풀어주는 데는 쓰이지 않았음.\n  정부에서 일부 지원한 적은 있으나, 수많은 유족들은 지원 범위에서 소외되어 있는 현실임.\n  현행 「대일항쟁기 강제동원 피해조사 및 국외강제동원 희생자를 위한 특별법」은 피해지원을 위하여 국무총리 소속으로 대일항쟁기강제동원피해조사및국외강제동원희생자등지원위원회(이하 “위원회”라 한다)를 설치하고, 피해자관련 지원재단을 통해 위령사업 및 조사？연구 등을 수행하도록 규정하고 있음.\n  그러나 위원회는 한시적으로 존속하여 2015년 12월 말에 활동이 종료되었고, 지원재단 역시 「민법」에 따라 설치되어 강제동원 피해자 및 유족에 대한 각종 지원 사업을 수행하기에는 공적인 기반이 취약하다는 문제가 있음.\n  이에 일제강제동원피해자지원재단의 설립에 대한 법적 근거를 마련하고, 동 재단에서 피해자 및 유족을 위한 지원사업 등을 수행할 수 있도록 하여 강제동원 피해자 및 유족들의 고통과 한을 치유하는 통로가 되도록 함.\n  나아가 치유를 넘어 화해로 나아가는 단초를 열려함.\n\n\n주요내용\n\n가. 이 법은 일제강제동원피해자지원재단을 설립하여 일제 강제동원 피해자 및 유족을 지원하고 이와 관련된 문화, 학술, 조사, 연구 사업 등을 추진함으로써 피해자의 피해 회복과 인권의 신장에 기여함을 목적으로 함(안 제1조).\n나. 재단은 추도공간의 조성 등 위령사업 및 일제 강제동원 피해자 및 유족에 대한 복지지원, 일제 강제동원 피해 사료관 및 박물관의 건립 등을 수행함(안 제6조).\n다. 재단에 임원으로서 이사장 1명을 포함한 15명 이내의 이사와 감사 2명을 두고, 이사장은 행정안전부장관의 제청에 의하여 국무총리를 거쳐 대통령이 임명하도록 함(안 제8조).\n라. 재단은 정부의 출연금 또는 보조금, 기탁금품 및 그 밖의 수입금을 재원으로 운영하도록 함(안 제14조).\n마. 행정안전부장관은 재단을 지도·감독하고, 재단에 업무·회계 및 재산에 관하여 필요한 사항을 보고하게 하거나 소속 공무원으로 하여금 검사를 하게 할 수 있으며, 필요하다고 인정하는 경우 시정을 명하거나 필요한 조치를 할 수 있도록 함(안 제22조).\n바. 재단의 임원이나 직원 또는 그 직에 있었던 사람은 직무상 알게 된 비밀을 누설하거나 직무 외의 용도로 사용할 수 없도록 함(안 제23조).\n사. 이 법 시행 당시 「민법」에 따라 설립된 재단법인 일제강제동원피해자지원재단이 그 지위의 승계에 관하여 이사회의 의결을 거쳐 행정안전부장관의 인가를 받고 설립등기를 한 경우에는 이 법에 따라 설립된 재단으로 보도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-12-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-12-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}