{
    "의안접수정보": {
        "의안번호": [
            "2017599"
        ],
        "제안일자": [
            "2018-12-18"
        ],
        "제안자": [
            "김관영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n현행 「유통산업발전법」에 따라 상시 운영되는 매장면적의 합계가 3천제곱미터 이상인 대규모점포등은 2019회계연도 결산분부터 「주식회사 등의 외부감사에 관한 법률」 제2조에 따른 감사인(회계법인, 감사반)으로부터 회계감사를 받아야 하나, 해당 대규모점포 등의 관리자가 감사인을 직접 선정하도록 하는 자유선임 방식을 기본 원칙으로 하되, 시ㆍ군ㆍ구청장 또는 한국공인회계사회에 감사인의 추천을 의뢰할 수 있도록 하는 임의적 추천제 규정을 두고 있음.\n관리비 항목 및 관리비 부과ㆍ정산 구조 등에서 대규모점포와 똑같은 공동주택(아파트)에 적용되는 공동주택관리법에도 유통산업발전법과 동일하게 임의적 추천제 규정을 두고 있지만, 이 규정은 도입초기부터 유명무실해져 전국에 회계감사를 받아야 되는 9,600여 단지중에서 감사인 추천을 의뢰한 단지가 불과 4곳(0.04%, 2017년 기준)밖에 없었다는 점에서 이 임의적 추천제는 사문화되어 결국 대규모점포의 감사인 선임방식은 사실상 자유선임 방식이라 볼 수 있음. \n이러한 자유선임 방식은 감사대상 기관이 자신을 감사할 감사인을 결정한다는 점에서 심각한 이해상충(Interest Conflict)문제가 내포되어 있어 감사인의 독립성이 제대로 확보되기 어렵고, 관리비 투명성을 제고시킬 목적으로 도입된 외부 회계감사 제도가 오히려 대규모점포등의 관리자의 불법행위 등에 대한 면죄부로 악용될 가능성이 매우 높은 상황임.\n이러한 「유통산업발전법」 상 임의적 추천제의 허점을 보완하기 위해 각 시ㆍ도지사들이 정하는 표준관리규정에 “관리자는 한국공인회계사회에 감사인의 추천을 의뢰하여야 하고, 추천된 감사인에게 회계감사를 받아야 한다.”는 감사인 추천 의무규정을 ？으로써 자유선임제가 갖는 이해상충(Interest Conflict) 문제를 해소하려는 근거는 마련하였지만, 이 표준관리규정 자체가 의무규정이 아닌 참고규정에 불과하다는 것이 문제임.\n지난 2017년 「주식회사 등의 외부감사에 관한 법률」을 개정하여 주권상장법인 등에 대해 주기적 감사인 지정제를 도입하는 등 자유선임 방식의 이해상충 문제를 해소시켰음을 감안하여 국민 생활경제에 밀접한 대규모점포등에 대해서도 감사인의 독립성을 보다 철저하게 확보할 수 있도록 시급히 보완할 필요가 있음.\n이에 시ㆍ도지사가 정하는 표준관리규정에 있는 감사인 추천 의무제 내용을 법에 반영함으로써 대규모점포등에 대한 외부 회계감사의 독립성을 확보하는 동시에 대규모점포등의 관리비 징수ㆍ사용에 대한 투명성을 높이려는 것임.\n다만, 대규모점포등에 대해서도 매년 계속적으로 감사인을 지정하는데 따른 부담 등을 고려하여 3년은 대규모점포등이 감사인을 자율적으로 선임하고, 2년은 한국공인회계사회가 추천한 감사인으로 선임하도록 하고자 함\n\n\n주요내용\n\n가. 입점상인의 3분의 2 이상이 서면으로 회계감사를 받지 아니하는 데 동의한 연도에는 회계감사를 받지 아니할 수 있다는 예외규정을 종전과 같이 허용하되, 직전 연도에 이 면제조항에 따라 회계감사를 면제받은 경우 그 다음연도에는 반드시 회계감사를 받도록 하여 이 면제조항의 악용가능성을 미연에 차단함(안 제12조의5제1항 및 제2항).\n나. 대규모점포등이 연속하는 3개 사업연도에 대하여 회계감사를 받은 경우에는 그 다음 사업연도부터 연속하는 2개 사업연도에 대하여 한국공인회계사회가 추천한 감사인으로부터 감사를 받도록 함(안 제12조의5제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-12-19"
        ],
        "상정일": [
            "2019-03-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-03-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}