{
    "의안접수정보": {
        "의안번호": [
            "2017904"
        ],
        "제안일자": [
            "2018-12-28"
        ],
        "제안자": [
            "안민석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  근현대문화유산은 사회변화·발전의 중요증거이자 문화유산 향유·활용의 중점대상으로 그 중요성에 대한 인식이 날로 증가되고 있으며, 최근 유네스코 세계유산위원회에서는 세계유산 보호와 관련 문화경관·산업경관·역사도시경관 등과 함께 근대시기 산업유산과 20세기 현대건축물 등을 새로운 보존대상 유산으로 제시하고 있어 세계유산의 보존대상이 공간적으로나 시간적으로 근현대적 개념을 포괄하는 방향으로 확대되는 추세에 있음.\n  한편 우리나라의 경우 문화재적 가치를 인정받기 전에 훼손？멸실될 우려가 있는 근대문화유산의 보호를 위하여 2001년 소유자의 자발적 보존의지를 근간으로 유연한 보호조치를 하는 등록문화재 제도를 도입한 결과, 현재까지 782건을 문화재로 등록하여 국가의 특색 있는 역사문화 자원으로 보호하고 있음.\n  그러나 현행 등록문화재 제도는 50년이 지나지 않은 현대문화유산 보호를 위한 제도적 장치 부재로 현대문화유산 보호의 법적 공백이 발생하고 있으며, 원형보존 원칙의 지정문화재 중심 「문화재보호법」 체계 내 완화된 보호조치의 등록문화재 제도의 확장 한계, 긴급 보호조치 규정 미비 등 등록문화재 제도 운영상의 미흡한 측면 등이 노정되고 있어 근현대문화유산 보전 및 활용을 위한 법적·제도적 뒷받침이 절실히 요구되는 상황임.\n  이에 50년 미만 현대문화유산의 보호를 위한 예비문화재 제도를 통하여 현대문화유산 보호의 법적 공백 상황을 보완하는 한편, 근현대문화유산 개념 도입 및 지속가능한 보전·활용의 기본 원칙 정립 등을 통해 근현대문화유산의 특성과 제도의 목적을 고려한 보전·활용을 도모하고자 함.\n  아울러 임시등록문화재 제도 도입 등을 통해 미비된 등록문화재 제도를 보완하는 한편, 근현대문화유산 활용 지원 근거 마련 등을 통해 근현대문화유산의 활용 촉진을 위한 기반 마련이 기대됨.\n\n\n주요내용\n\n가. “근현대문화유산”이란 개항기 전후로부터 현재에 이르는 문화유산 중 역사적·예술적·사회적 또는 학술적으로 미래세대를 위해 보전할 근현대적 가치가 있는 것으로, 근현대건조물등유산과 근현대동산유산으로 구분함(안 제2조제1항).\n나. 근현대문화유산은 지속가능한 보전 및 활용을 기본원칙으로 하며, 역사적·예술적·사회적·학술적 가치 유지·계승 등의 사항이 포함되도록 함(안 제3조). \n다. 문화재청장이 제7조에 따라 국가등록문화재(근현대건조물등유산에 한함)를 고시할 때 필수보존요소를 함께 고시할 수 있음(안 제8조제1항).\n라. 문화재청장은 제12조에 따라 등록할 만한 가치가 있다고 인정되는 근·현대문화유산이 등록 전에 가치 훼손 예방에 긴급한 필요가 있고 위원회의 심의를 거칠 시간적 여유가 없으면 국가등록문화재로 임시등록 할 수 있음(안 제12조제1항). \n마. 근현대건조물등유산에 속하는 국가등록문화재의 외관을 중대하게 변경하는 행위, 필수보존요소를 변경하는 행위, 국가등록문화재를 다른 곳으로 이전하거나 철거하는 행위와 근현대동산유산에 속하는 국가등록문화재를 수리하거나 보존처리하는 행위를 하려는 자는 변경하려는 날의 30일 전까지 관할 특별자치시장, 특별자치도지사, 시장·군수 또는 구청장에게 신고하여야 함(안 제18조제1항).\n바. 문화재청장은 제22조(정기조사) 또는 제23조(긴급조사)에 따른 조사결과를 기초로 해당 국가등록문화재의 가치를 재평가할 수 있음(안 제24조제1항).\n사. 문화재청장은 등록문화재가 집합적으로 분포하여 주변 지역과 함께 종합적으로 보전 및 활용할 필요가 있는 지역, 등록문화재가 주변 지역과 함께 역사적, 문화적, 사회적 또는 자연적 의미를 가져 함께 보전할 필요가 있는 지역 등의 하나에 해당하는 경우 특별자치시장·특별자치도지사·시장·군수·구청장의 신청에 따라 위원회의 심의를 거쳐 근현대문화유산지구로 지정할 수 있음(안 제34조제1항).\n아. 문화재청장은 국가등록문화재 또는 시·도등록문화재가 아닌 근·현대문화유산 가운데 제작, 형성, 건설된 지 50년이 지나지 않은 것에 대하여 장래 등록될 가능성이 높다고 판단되는 경우 예비문화재로 선정할 수 있도록 함(안 제46조제1항).\n자. 국가예비문화재의 소유자, 관리자 또는 관리단체는 그 예비문화재가 멸실 위험이 있거나 보존에 중대한 어려움이 있는 경우 문화재청장에게 관리자의 선정 및 관리 위탁을 요청할 수 있음(안 제50조).\n차. 국가와 지방자치단체는 근현대문화유산의 활용을 통해 지역문화를 진흥시킬 수 있도록 필요한 시책을 마련하고 적극 추진하여야 함(안 제53조).\n카. 국가 또는 지방자치단체는 근현대문화유산의 보전, 수리, 보수 및 활용 등을 촉진하기 위하여 관련 단체 및 사업자에 대하여 행정적·재정적 지원을 할 수 있음(안 제54조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-01-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2019-01-03",
            "2019-01-03"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}