{
    "의안접수정보": {
        "의안번호": [
            "2017538"
        ],
        "제안일자": [
            "2018-12-13"
        ],
        "제안자": [
            "채이배의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현대 사회경제구조에서 분쟁은 점차 대형화·광역화·집단화되어 가는 경향을 보이고 있어 개별적인 분쟁해결에만 초점을 둔 종래의 민사소송제도만으로는 그 역할을 기대하기 어렵고, 따라서 집단적 피해에 대한 실효성 있는 사법 구제절차의 마련은 최근 전 세계적인 주된 관심 주제였음.\n  특히 집단소송제도는 집단적 피해를 효과적으로 구제하기 위한 사법절차인 동시에, 그 자체로 위법행위를 억제하고 분쟁에 대한 비사법적 해결을 촉진하는 역할을 수행하기도 함. 다국적기업이 최근 발생한 몇몇 집단적 피해에 대해 우리나라에서와 해외 각국에서 대처하는 방식이 달랐다는 일각의 지적은, 이러한 제도적 차이에서 기인한 것으로 볼 수 있음. \n  집단소송제도는 지금까지는 주로 미국을 중심으로 발달하였는데, 점차 다른 나라들도 각국의 상황에 맞는 집단분쟁 해결절차를 도입하는 추세이며 영국, 프랑스, 독일, 일본도 제각기 다른 집단소송제를 입법하였음.\n  우리나라는 현재 「증권관련 집단소송법」이 제정되어 시행되고 있지만 아직 활성화되지는 않음. 그러나 2017년에 최초로 본안 판결이 선고되는 등 미약하나마 조금씩 성과를 내고 있으며, 이러한 운영 과정에서 쌓인 노하우를 기반으로 집단소송의 적용분야를 증권뿐만 아니라 소비자, 환경, 공정거래 등 모든 분야로 확대할 필요가 있음.\n  이에 해외의 다양한 입법례를 참조하는 한편 우리나라의 현실과 법체계 등을 반영한 한국식 집단소송제도를 도입하고자 함.\n\n\n주요내용\n\n가. 이 법은 다수의 피해자가 발생하는 집단적 분쟁을 효율적으로 처리하고 개별적인 소송에서 나타나는 사법구제의 한계를 극복하기 위하여 「민사소송법」에 대한 특례를 규정함을 목적으로 함(안 제1조).\n나. 피해에 대한 원상회복？손해전보ㆍ손해배상청구 유형의 집단소송 이외에 상당 다수의 구성원에 공통되는 사실상ㆍ법률상의 원인에 기초하여 상대방이 이들 구성원에게 금전을 지급하거나 원상회복을 할 의무를 부담한다는 확인을 구하는 책임확인소송 제도를 도입함(안 제2조).\n다. 집단소송의 원고측 소송대리인은 변호사강제주의를 채택함(안 제5조). \n라. 대표당사자 또는 대표단체가 되기 위하여 집단소송의 소를 제기하는 자는 소장과 소송허가신청서를 법원에 제출하도록 하고, 법률에 인지대의 상한을 규정하며, 책임확인소송의 소가는 재산권상의 청구가 아닌 청구에 관한 소로 봄(안 제6조). \n마. 집단소송을 하고자 하는 대표당사자, 대표단체 및 그 소송대리인은 총원의 이익을 공정하고 적절히 대표하거나 대리할 수 있도록 하고, 대표단체의 요건을 규정함(안 제10조 및 제11조).\n바. 구성원 요건 등 책임확인소송을 비롯한 집단소송의 허가요건 및 허가절차를 규정함(안 제11조 및 제12조). \n사. 동일 분쟁에 관한 여러 개의 집단소송의 소송허가신청서가 제기된 경우에 병합심리할 수 있도록 하고, 원상회복？손해전보ㆍ손해배상 유형의 집단소송에 대한 허가 결정이 먼저 있더라도 책임확인소송을 허가할 수 있도록 함(안 제14조).\n아. 소송허가결정에 대한 즉시항고는 집행정지의 효력을 갖지 않도록 하고 다만 당사자의 신청이 있는 경우 법원이 집행정지명령을 내릴 수 있도록 하여, 소송의 과도한 장기화를 방지함(안 제15조).\n자. 대표단체가 책임확인소송에서 승소한 경우 그 단체는 피고에게 소송비용 등의 지급을 청구할 수 있도록 함(안 제16조).\n차. 법원이 집단소송을 허가하는 경우 구성원 모두에게 주지시킬 수 있는 방법으로 피해 집단에게 집단소송의 제기사실을 고지하여 개별 피해자들이 소송에 참가하거나 별도로 소송을 제기할 수 있도록 함(안 제18조).\n카. 법원은 필요하다고 인정하는 때에는 직권 또는 신청에 의하여 결정으로 총원의 범위를 변경할 수 있도록 함(안 제27조).\n타. 구성원은 제외신고 기간 내에 서면으로 법원에 제외신고를 할 수 있도록 하고, 제외신고기간 만료 전에 집단소송의 목적으로 된 권리와 동일한 권리에 대하여 개별소송을 제기한 자는 제외신고를 한 것으로 간주함(안 제28조).\n파. 대표당사자 또는 대표단체는 청구원인사실에 관하여 스스로 조사하여 밝힐 수 있는 한도 내에서 개략적으로 주장할 수 있도록 하고, 법원은 상대방이 그 답변？해명을 하지 아니하거나 불충분하다고 인정되는 경우 석명을 명할 수 있도록 하되, 상대방이 정당한 사유 없이 석명 등에 응하지 아니하는 경우에는 석명을 구한 사실에 관한 대표당사자 등의 주장을 진실한 것으로 인정할 수 있도록 함(안 제32조 및 제33조).\n하. 문서제출명령의 특칙으로서 상대방이 법원의 문서제출명령에 따르지 아니한 경우에 문서제출명령을 신청한 당사자가 문서의 기재에 관하여 구체적으로 주장하기에 현저히 곤란한 사정이 있고 문서로 증명할 사실을 다른 증거로 증명하는 것을 기대하기도 어려운 때에는 그 당사자의 증명할 사실에 관한 주장을 진실한 것으로 인정할 수 있도록 함(안 제34조).\n거. 법원은 증거조사에 의하여도 정확한 손해액의 산정이 곤란한 경우 여러 사정을 고려하여 표본적？평균적？통계적 방법 등 합리적 방법으로 손해액을 정할 수 있도록 함(안 제38조).\n너. 피고의 위법행위가 고의 또는 중과실로 인한 경우 그 손해액의 3배를 넘지 아니하는 범위에서의 배상책임을 인정함(안제39조).\n더. 집단소송 확정판결은 제외신고를 하지 아니한 구성원에 대하여도 그 효력이 미치도록 함(안 제42조).\n러. 구성원은 분배계획에 따라 권리신고 기간 내에 분배관리인에게 권리를 신고하여야 하고, 구성원이 책임 없는 사유로 권리신고 기간 내에 신고를 하지 못한 경우에는 그 사유가 종료된 후 1개월 내에 한하여 그 신고의 추완을 할 수 있도록 함(안 제55조).\n머. 대표당사자, 대표단체의 임직원, 원고측 소송대리인 또는 분배관리인에 대한 배임수재죄, 배임증재죄 및 몰수ㆍ추징 등의 벌칙규정을 마련함(안 제65조부터 제68조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-12-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}