{
    "의안접수정보": {
        "의안번호": [
            "2017793"
        ],
        "제안일자": [
            "2018-12-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  산림을 기반으로 하는 체험형 국민여가활동에 대한 수요가 증가함에 따라 산악자전거, 암벽등반 등의 산림레포츠 활동으로 발생할 수 있는 안전사고를 예방하고, 올바른 산림레포츠 활동을 지도하기 위하여 산림레포츠지도사 자격제도를 도입하고, 보다 높아진 국민들의 산림휴양 서비스 요구에 맞추어 자연휴양림 등급제도를 도입하는 한편, 등산객과 숲길 이용객이 점차 증가함에 따라 숲길의 과도한 이용을 막고 산림생태계를 보존하기 위하여 국가숲길 지정제도 및 숲길 예약탐방제를 도입하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 산림치유지도사 양성기관에 대한 관리 강화(안 제11조의4제2항ㆍ제3항 및 같은 조 제4항제3호ㆍ제4호 신설)\n  우수한 산림치유지도사를 양성할 수 있도록 양성기관을 관리하기 위하여 산림치유지도사 양성기관으로 지정 받은 자는 농림축산식품부령으로 정하는 사항이 변경된 경우에는 산림청장에게 변경신고를 하도록 하고, 산림청장은 양성기관이 지정요건에 맞게 운영하는지 여부를 조사하기 위하여 양성기관에 관련 자료를 요구하거나 현장점검을 할 수 있도록 하며, 양성기관이 정당한 사유 없이 자료요구 또는 현장점검을 거부ㆍ방해ㆍ기피하거나 거짓으로 자료를 제출한 경우 또는 정당한 사유 없이 시정명령에 따르지 아니한 경우를 지정 취소처분 등의 사유로 신설함.\n나. 산림레포츠지도사 자격제도의 도입(안 제12조 및 제12조의2 신설)\n  산림레포츠로 인한 안전사고 및 산림훼손을 방지하여 국민들이 안전하게 산림레포츠를 즐길 수 있도록 하기 위하여 산림레포츠를 지도하는 사람에게 산림레포츠지도사 자격을 부여하고, 국가 또는 지방자치단체는 국민들이 산림레포츠시설을 효과적으로 이용할 수 있도록 산림레포츠지도사의 활용을 지원할 수 있도록 함.\n다. 자연휴양림 등급제도의 도입(안 제17조 신설)\n  산림을 통한 치유ㆍ휴양에 대한 수요 증가로 자연휴양림과 이를 이용하는 이용객이 꾸준히 증가하고 있는바, 자연휴양림의 시설과 서비스 수준에 관한 정보를 국민들에게 제공함으로써 이용객들의 다양한 수요를 충족시키고 자연휴양림을 효율적으로 유지ㆍ관리하기 위하여 산림청장은 현장평가 및 등급결정심의위원회의 심의를 거쳐 자연휴양림의 등급을 결정하고 그 결과를 공표할 수 있도록 함.\n라. 국가숲길의 지정 및 숲길 예약탐방제의 도입(안 제23조의3 및 제25조의2 신설)\n  산림청장은 산림생태적 가치나 역사ㆍ문화적 가치가 높은 숲길을 체계적으로 보전ㆍ관리하기 위하여 국가숲길을 지정할 수 있도록 하고, 숲길 이용객 증가로 산림훼손이 우려되는 숲길에 대해서는 이용 날짜, 이용 경로 등을 예약하여 숲길을 탐방할 수 있도록 하는 숲길 예약탐방제를 도입함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-12-28"
        ],
        "상정일": [
            "2019-03-25"
        ],
        "처리일": [
            "2019-07-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제367회국회(임시회)제1차농림축산식품법안심사소위",
            "제369회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2019-03-25",
            "2019-04-01",
            "2019-07-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}