{
    "의안접수정보": {
        "의안번호": [
            "2017728"
        ],
        "제안일자": [
            "2018-12-26"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유 \n 국민생활 및 기업활동과 밀접하게 관련되어 있는 인가 및 신고 민원의 처리절차를 법령에서 명확하게 규정함으로써 관련 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하려는 것임.\n 또한, 조합 및 중앙회의 임원 선거 관리를 선거관리위원회에 위탁할 수 있는 법률적 근거를 마련함으로써 공정한 선거를 통해 신용협동조합의 임원이 선출되도록 하려는 것임.\n 그리고, 신용협동조합의 예금자보호기금에 대하여 정부로부터 자금을 차입할 근거를 마련하고 목표기금제를 도입하는 등 타 예금보호법령과 비교하여 일부 미진한 부분을 보완하여, 신용협동조합 예금자보호제도의 건전성과 신뢰성을 확보하고 전체 예금자보호제도의 통일성을 기하고자 함.\n\n대안의 주요내용\n가. 신용협동조합설립 인가의 신청을 받거나 공제규정 인가사항의 변경신고를 받은 경우 법령 등에서 정한 기간 내에 인가 또는 신고수리 여부를 신청인에게 통지하도록 하고, 그 기간 내에 인가 또는 신고수리 여부나 처리기간의 연장을 통지하지 아니한 경우에는 인가 또는 신고수리를 한 것으로 간주(看做)하는 제도를 도입함(안 제8조제3항 및 제97조제4항·제5항 신설).\n나. 조합 및 중앙회의 임원 선거 관리를 선거관리위원회에 위탁할 수 있는 법률적 근거를 마련함(안 제27조의3 신설, 안 제72조제8항).\n다. 타 상호금융기관과 동일하게 조합 간 합병한 이후 등기부 등 공부에 표시된 소멸된 조합의 명의를 존속하거나 설립된 조합의 명의로 간주하여, 변경등기에 소요되는 등기비용, 인력, 시간의 절감을 통해 존속조합 등의 건전성을 제고하고 업무부담을 경감하도록 함(안 제55조제4항 신설).\n라. 조합 등이 예탁금 등을 조합원 등에게 지급할 수 없는 경우에 중앙회에 대한 변제금청구권의 소멸시효를 타 예금보호기관과 동일하게 5년으로 하고, 변제금청구권의 행사를 촉구하기 위하여 예금자 등에게 안내·통지 등을 하더라도 시효중단의 효력이 없는 것으로 하여, 금융권 공통으로 적용되는 예금자보호제도의 통일성 및 안전성을 확보하도록 함(안 제80조의2제6항 및 제7항 신설).\n마. 타 예금보호기관과 동일하게 정부, 한국은행 및 금융기관에서 자금을 차입할 수 있게 하여, 급격한 금융위기상황을 대비함으로써 예금자보호기금의 안정성을 제고하고 신뢰성을 확보하고자 함(안 제80조의3제1항제3호).\n바. 신용협동조합 예금자보호기금 기금적립액의 목표규모를 정하고 동 기금의 적립액이 목표규모에 도달하면 신용협동조합이 납부하는 출연금을 감면하도록 함(안 제80조의7 신설).\n사. 조합이 파산하는 경우에 타 상호금융기관과 동일하게 중앙회장이 임직원을 파산관재인으로 추천할 수 있게 하여, 원할하게 파산절차를 진행하고 기금회수에 만전을 기할 수 있게 함(안 제88조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-11-28"
        ],
        "처리일": [
            "2018-11-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2018-11-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-01-15"
        ],
        "공포번호": [
            "16292"
        ],
        "공포법률": [
            "신용협동조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제9차전체회의",
            "제365회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2018-12-05",
            "2018-12-21"
        ],
        "회의결과": [
            "상정/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-12-27"
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            "제365회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-01-04"
        ]
    }
}