{
    "의안접수정보": {
        "의안번호": [
            "2017620"
        ],
        "제안일자": [
            "2018-12-19"
        ],
        "제안자": [
            "장제원의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 재개발사업의 정비구역에 위치한 노후 상가가 붕괴되는 사고가 발생하였으나, 해당 상가가 「건축법」 등에 따른 안전점검 대상에 해당하지 않아 완공 후 한 번도 안전점검을 받지 않은 것으로 파악되고 있어, 재개발사업의 정비구역에 위치한 노후 건축물의 안전을 확보하기 위한 제도적 개선방안을 마련할 필요가 있는 상황임.\n  이에, 정비계획의 입안권자가 재개발사업의 정비예정구역에 위치한 노후·불량건축물 중 구조안전에 중대한 하자가 있다고 인정되는 경우로서 대통령령으로 정하는 용도 및 규모에 해당하는 건축물에 대하여 안전진단을 실시하고, 안전진단 실시 결과 건축물 붕괴 등의 우려 등이 있으면 건축물의 소유자에게 안전사고 발생의 위험성을 제거하게 하는 조치를 명할 수 있도록 하는 등의 규정을 마련함으로써 노후·불량 건축물의 안전이 확보될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 재개발사업의 안전진단 등 실시근거 마련\n  1) 정비계획의 입안권자가 재개발사업의 정비계획을 입안하려고 할 때에는 안전사고 방지 등을 위하여 해당 정비예정구역에 위치한 노후·불량건축물 중 구조안전에 중대한 하자가 있다고 인정되는 경우로서 대통령령으로 정하는 용도 및 규모에 해당하는 건축물에 대하여 안전진단기관에 안전진단을 의뢰하도록 함(안 제13조의2제1항).\n  2) 안전진단을 의뢰받은 안전진단기관은 안전진단을 실시한 후 안전진단 결과보고서를 작성하여 정비계획의 입안권자에게 제출하고, 정비계획의 입안권자는 제출받은 안전진단 결과보고서를 시·도지사에게 제출하며, 국토교통부장관은 시·도지사에게 안전진단 결과보고서의 제출을 요청할 수 있도록 함(안 제13조의2제2항부터 제4항까지).\n  3) 정비계획의 입안권자는 안전진단 실시 결과 건축물의 붕괴 등 안전사고의 우려가 있다고 인정되는 경우 해당 건축물의 소유자에게 안전사고 발생의 위험성을 제거하게 하는 등 필요한 조치를 명할 수 있도록 함(안 제13조의2제5항).\n나. 정비계획의 입안권자는 제13조의2제5항에 따라 조치 명령을 받은 후 그 정한 기간 이내에 그 명령을 이행하지 아니하는 자에게는 2천만원 이하의 이행강제금을 부과하도록 함(안 제13조의3 신설).\n다. 이 법 시행 전에 정비구역으로 지정·고시되었으나 관리처분계획의 인가를 받지 않은 재개발사업에 대하여도 안전진단을 받을 수 있도록 함으로써 사업진행이 더뎌 철거되지 못한 재개발지역 건축물이 안전하게 관리될 수 있도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-12-20"
        ],
        "상정일": [
            "2020-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}