{
    "의안접수정보": {
        "의안번호": [
            "2017571"
        ],
        "제안일자": [
            "2018-12-14"
        ],
        "제안자": [
            "강석진의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  백두대간은 한반도의 핵심 산줄기이자 생태계의 보고(寶庫)로서 무분별한 개발과 훼손으로부터 보호하기 위하여 2003년 「백두대간 보호에 관한 법률」을 제정하여 법정 보호지역으로 관리하고 있음. 그러나 현행 법률은 개발행위 억제와 보호지역 지정？해제 등에 관한 사항 위주로 규정하고 있어, 국제적인 권장 사항이자 보호지역의 체계적인 관리에 필요한 생태계 관리와 생태계서비스의 증진, 산림재해 등의 위협요인 대응, 건전한 이용문화 정착, 지역주민의 참여와 협력 증진 등에 관한 사항은 제도화가 미흡한 실정임.\n  이에 따라 백두대간을 지속가능하게 보전ㆍ관리하기 위하여 백두대간의 관리원칙을 정하고, 늘어나는 기후변화, 외래종, 산림재해 등 각종 위협에 대응하고, 백두대간 산림생태계가 제공하는 서비스에 대한 조사？평가 및 활용을 강구하도록 하여 보호지역 위상에 부합하는 생태계 관리를 도모하고자 함. 또한 산행 등 이용 증가로 훼손이 심화되고 있는 백두대간 마루금(주능선) 등산로에 대해 국가의 직접 관리와 휴식년제를 도입하고, 백두대간 보호지역 내 산촌에 대한 관리계획을 수립토록 하여 건전한 이용을 유도할 수 있게 하였음. 아울러 새롭게 도입되는 제도의 원활한 현장이행을 위하여 ‘백두대간보호협력센터’를 설치？운영하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하여 백두대간이 우리 민족의 미래유산으로 온전히 보전될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. “정맥”을 “백두대간에서 분기하여 주요하천의 분수계를 이루는 주요 산줄기”로 정의함(안 제2조제1호의2 신설).\n나. 국가와 지방자치단체는 백두대간의 자연재해 최소화 및 훼손지 복원 등 백두대간을 지속가능하게 보전ㆍ관리하도록 백두대간 관리원칙을 정함(안 제3조의2 신설).\n다. 백두대간보호지역 중 “완충구역과 맞닿은 지역으로서 지속가능한 보전과 이용을 위하여 필요한 지역”을 “전이구역”으로 지정할 수 있도록 함(안 제6조제2항제3호 신설).\n라. 백두대간보호지역에서 「6.25의 전사자 유해의 발굴 등에 관한 법률」 제9조에 따른 전사자의 유해를 조사ㆍ발굴할 수 있도록 허용함(안 제7조제1항제1호의2 신설).\n마. 산림청장은 10년마다 보호지역의 지정 타당성과 효과를 조사하여 보호지역의 지정해제와 구역변경에 활용할 수 있도록 함(안 제9조제2항 신설).\n바. 보호지역 지정목적 달성을 위하여 필요한 경우 토지등의 소유자와 협의 또는 신청을 받아 국유림 또는 공유림과 교환할 수 있도록 함(안 제10조제1항 및 제3항).\n사. 산림청장은 주민지원사업의 수혜자 또는 보호지역 토지소유자에게 백두대간 보호ㆍ관리 활동에 참여할 수 있도록 하고, 보호지역 산촌에 거주하는 주민의 생활환경 개선과 복리 증진을 위하여 실태조사 및 관리계획을 수립하도록 함(안 제11조의2제3항 및 제4항 신설).\n아. 국가 또는 지방자치단체는 백두대간 산림생태계가 제공하는 서비스에 대해 유형화 및 조사ㆍ평가하여 결과를 공포하고 활용 및 증진방안을 강구하도록 함(안 제12조 신설).\n자. 산림청장 또는 지방자치단체의 장은 백두대간 및 정맥내 자연적？인위적으로 훼손된 산림 및 산림생태계 복원에 필요한 시책을 수립ㆍ시행하도록 함(안 제13조 신설).\n차. 산림청장 또는 지방자치단체의 장은 백두대간의 문화ㆍ역사ㆍ생태자원을 홍보하고 체험 교육에 활용하기 위한 백두대간 생태교육장을 설치ㆍ운영할 수 있도록 함(안 제14조 신설).\n카. 산림청장은 백두대간보호지역 등산로 중 관리주체가 불분명하거나 안전사고 발생, 등산로 훼손 등이 현저히 우려되는 경우 토지소유에 관계없이 등산로를 조성ㆍ관리할 수 있도록 하고, 휴식기간제 또는 예약탐방제 등을 실시할 수 있도록 함(안 제15조 및 제15조의2 신설).\n타. 산림청장은 백두대간 주민지원사업 시행 및 사후관리, 훼손지 실태조사 및 등산로 예약탐방제 운영 등 효율적인 보호지역 관리를 위하여 필요한 백두대간보호협력센터를 설치할 수 있도록 함(안 제16조 신설).\n파. 산림청장은 백두대간 관리에 필요한 협력 증진을 위하여 환경부장관 등 관계 행정기관의 장, 지역주민, 전문가 등이 참여하는 광역 또는 지역단위 정책협의체를 구성ㆍ운영할 수 있도록 함(안 제17조 신설).\n하. 산림청장 또는 지방자치단체는 보호지역 내 산림생태계보전 시설 등의 설치를 위하여 필요한 경우 토지 등을 수용 또는 사용할 수 있도록 함(안 제18조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-12-17"
        ],
        "상정일": [
            "2020-02-18"
        ],
        "처리일": [
            "2020-03-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의",
            "제376회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2020-02-18",
            "2020-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2018-12-17",
            "2018-12-17",
            "2018-12-17"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}