{
    "의안접수정보": {
        "의안번호": [
            "2017890"
        ],
        "제안일자": [
            "2018-12-28"
        ],
        "제안자": [
            "김영호의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 ？지방재정법？은 지방자치단체 재정운용의 기본원칙과 예산？결산？보조금？채권 관리 등 다양한 분야에 대한 관리？운영방안을  포괄하여 규정하고 있음. \n  이로 인해, 지방자치단체가 지급하는 보조금의 예산편성 및 교부절차, 보조사업 수행 및 관리 등에 관한 사항을 별도의 법률로 정하여 보조금 운영 체계정비와 운영성과를 제고할 필요성이 제기되어 왔음.\n  따라서, 지방보조금 관리？운영방안 등에 관한 사항을 이 법에서 따로 정하여 국고보조금과는 다른 지방보조금의 종류와 성질 등 특수성을 반영하는 한편, 부정수급자 명단공표 및 제재부과금？가산금 부과 징수제도 등 도입, 수급자격 검증？관리시스템 구축 근거 신설 등 현행 지방보조금 관리체계를 정비？강화함으로써 지방보조금의 적정한 지급과 효율적 관리를 도모하고자 하는 것임.\n\n\n주요내용\n\n가. 현행 「지방재정법」의 지방보조금과 관련된 조문을 분리하여 「지방자치단체 보조금 관리에 관한 법률」을 제정함에 따라 이관된 조문들을 분야별로 체계화함.\n나. 지방보조금의 정의(안 제2조)\n    지방자치단체가 지급하는 지방보조금의 성격과 종류, 지출대상 등을 규정함\n다. 지방보조금의 예산 편성(안 제4조부터 안 제6조까지)\n    시？도비 보조사업에 대한 시？도비 보조율은 시？도 조례로 정하도록 하고, 지방자치단체의 지방보조금 예산편성 절차와 운영방향을 규정함\n라. 지방보조금의 교부 절차(안 제7조부터 안 제12조까지)\n    지방자치단체의 지방보조사업자 선정 및 교부결정, 교부결정 취소 등의 절차와 방법, 사유를 규정함\n마. 지방보조사업자의 지방보조사업 수행방법(안 제13조부터 안 제22조까지)\n  1) 지방보조사업자에게 선량한 관리의무를 부여하고 보조사업 내용 또는 경비 배분을 변경하거나 보조사업을 인계？중단？폐지 시에는 지방자치단체의 장의 승인을 받도록 함\n  2) 지방보조사업자는 지방보조사업 수행상황을 지방자치단체의 장에게 보고하여야 하고, 지방자치단체의 장은 보조사업 수행에 필요한 명령을 할 수 있도록 함\n  3) 지방보조사업이 종료된 후 지방보조사업자가 제출한 실적보고서를 심사한 결과, 교부결정 내용 등에 적합한 때에는 지방보조금 금액을 확정하고 이를 지방보조사업자에게 통지하도록 함\n  4) 지방보조금으로 취득하였거나 효용이 증가된 재산은 지방자치단체의 장의 승인 없이 양도？교환 또는 대여 등을 못하도록 하고, 부동산은 소유권등기 시에 부기등기(附記登記) 하도록 함\n  5) 부기등기일 후에 양도 등이 제한되는 해당 부동산을 양도？교환 또는 대여하거나 담보물을 제공한 경우에는 그 효력을 무효하도록 함\n바. 지방보조금의 관리(안 제23조부터 안 제30조까지)\n  1) 지방보조사업자와 지방보조금수령자는 지방자치단체의 장의 지방보조금 반환명령 등 처분에 이의가 있을 때에는 20일 내 서면으로 이의를 신청할 수 있도록 함\n  2) 지방자치단체의 장 소속으로 지방보조금관리위원회를 두고, 지방보조금 예산편성 및 지방보조사업 운영평가 등에 관한 사항을 심의하도록 함\n  3) 행정안전부장관 및 지방자치단체의 장에게 지방보조금 부정수급 방지를 위한 지방보조금통합관리망을 구축하도록 함\n  4) 지방보조금 부정수급자의 명단과 위반행위, 처분내용 등을 지방자치단체 인터넷 홈페이지에 공표하도록 함\n사. 지방보조금의 반환과 제재(안 제31조부터 안 제36조까지)\n  1) 이미 교부된 지방보조금의 교부결정을 취소한 경우에는 지방보조사업자에게 취소된 부분에 해당하는 지방보조금과 이자의 반환을 명하도록 함\n  2) 거짓이나 그 밖의 부정한 방법 등으로 지방보조금을 교부받은 지방보조사업자 또는 지방보조금수령자는 지방보조사업의 수행대상에서 배제하거나 교부를 제한하도록 함\n  3) 지방보조금의 반환을 명한 경우에는 반환하여야 할 지방보조금 총액의 5배 이내의 범위에서 제재부가금을 부과？징수하도록 하고, 제재부가금을 납부기한 내 납부하지 아니한 경우에는 체납된 금액의 100분의 5를 초과하지 아니하는 범위 내에서 가산금을 징수할 수 있도록 함\n  4) 반환금, 제재부가금, 가산금을 기한 내에 납부하지 아니한 경우에는 지방세 체납처분의 예에 따라 강제징수할 수 있도록 함\n아. 벌칙(안 제37조부터 안 제40조까지)\n  1) 거짓이나 부정한 방법으로 지방보조금을 교부받은 자와 그 사실을 알면서도 지방보조금을 교부한 자는 10년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함\n  2) 지방보조금을 다른 용도에 사용하거나 지방자치단체의 장의 승인없이 중요재산에 대하여 금지된 행위를 한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함.\n  3) 지방자치단체의 장의 승인 없이 지방보조사업의 내용을 변경하거나 지방보조사업에 드는 경비의 배분을 변경한 자 등은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함.\n\n\n참고사항\n\n  이 법률안은 김영호의원이 대표발의한 「지방재정법 일부개정법률안」(의안번호 제17871호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-12-31"
        ],
        "상정일": [
            "2019-03-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-03-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}