{
    "의안접수정보": {
        "의안번호": [
            "2017766"
        ],
        "제안일자": [
            "2018-12-27"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  소나무류 반출금지구역에서의 소나무류 이동금지에 관한 사항을 명확히 하고, 반출금지구역에 포함된 산지를 전용하려는 자가 제출하여야 하는 방제계획·완료서의 작성기준을 일부 완화하여 신청인의 편의를 높이며, 재선충병 방제를 위해 타인의 토지를 훼손할 경우 보상 대상의 범위를 구제(驅除)·예방(豫防) 대상이 아닌 토지로 한정하고, 소나무재선충이 발생하지 않은 지역에서 생산된 소나무의 생산확인을 생산확인표 발급으로 그 절차를 일원화함으로써 효과적인 이력관리를 실시하고자 하며, 시장ㆍ군수ㆍ구청장 또는 지방산림청장은 재선충병이 발생하여 다른 지역으로 급속하게 확산될 우려가 큰 경우에는 재선충병 감염 및 확산 여부를 확인하기 위하여 행위의 목적 등을 48시간 전까지 통지하고 타인의 토지에 출입하여 예비관찰조사를 하거나 소나무류의 일부를 채취할 수 있도록 하는 한편, 산림청장 등은 재선충병 감염 원인을 파악하기 위한 역학조사를 실시하는 경우 7일 전까지 조사의 목적ㆍ일시ㆍ내용 등을 조사대상자에게 서면으로 통지하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임\n\n\n대안의 주요내용\n 가. 시장ㆍ군수ㆍ구청장 또는 지방산림청장은 재선충병이 발생하여 다른 지역으로 급속하게 확산될 우려가 큰 경우에는 재선충병 감염 및 확산 여부를 확인하기 위하여 행위의 목적 등을 48시간 전까지 통지하고 타인의 토지에 출입하여 예비관찰조사를 하거나 소나무류의 일부를 채취할 수 있도록 함(안 제6조의2).\n 나. 재선충병 방제를 위해 타인의 토지를 훼손할 경우 보상 대상의 범위를 구제(驅除)·예방(豫防) 대상이 아닌 토지로 한정(안 제6조의3).\n 다. 산림청장 등은 역학조사를 실시하는 경우 7일 전까지 조사의 목적ㆍ일시ㆍ내용 등을 조사대상자에게 서면으로 통지하도록 하되, 사전에 통지할 경우 조사대상자가 감염목 등을 인위적으로 옮길 우려가 있거나 조사대상자가 자발적으로 협조하는 경우에는 구두로 통지할 수 있도록 함 (안 제7조의2).\n 라. 소나무류 반출금지구역에서의 소나무류 이동금지에 관한 사항을 명확히 하고, 소나무재선충이 발생하지 않은 지역에서 생산된 소나무의 생산확인을 생산확인표 발급으로 그 절차를 일원화함(안 제10조 및 제10조의2).\n 마. 반출금지구역에 포함된 산지를 전용하려는 자가 제출하여야 하는 방제계획·완료서의 작성기준을 일부 완화하여 신청인의 편의를 높임(안 제13조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            "2018-12-13"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2018-12-13"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-01-15"
        ],
        "공포번호": [
            "16232"
        ],
        "공포법률": [
            "소나무재선충병방제특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-12-27"
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            "제365회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-01-04"
        ]
    }
}