{
    "의안접수정보": {
        "의안번호": [
            "2017797"
        ],
        "제안일자": [
            "2018-12-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 국제해사기구(IMO)가 해양사고 예방을 위하여 정보통신기술을 활용하여 최적화된 해상안전정보를 선박에 제공하는 지능형 해상교통정보서비스(e-Navigation)의 도입을 결정함에 따라 이를 선도적으로 이행하기 위하여 우리나라의 해상교통 환경에 맞는 지능형 해상교통정보서비스 사업을 추진하여 왔는바, 선박의 운항 및 해상교통의 관리에 필요한 정보를 해상무선통신망을 통하여 선박에 실시간으로 전달하는 지능형 해상교통정보서비스의 제공 및 이용 활성화를 위한 법적 기반을 마련하고, 해상교통의 관리를 과학화ㆍ고도화하여 해상교통의 안전성과 효율성의 증진에 기여하고자 이 법을 제정하려는 것임.\n\n\n주요내용\n\n가. 지능형 해상교통정보서비스 기본계획 등의 수립(안 제5조 및 제6조)\n  해양수산부장관은 지능형 해상교통정보서비스의 원활한 제공과 이용 활성화를 촉진하기 위하여 지능형 해상교통정보서비스 정책의 기본방향 및 목표, 지능형 해상교통정보서비스의 개발ㆍ제공 및 이용 활성화에 관한 사항 등을 포함하는 지능형 해상교통정보서비스 기본계획을 5년마다 수립하고, 기본계획을 시행하기 위한 연도별 시행계획을 매년 수립ㆍ시행하도록 함.\n나. 해상무선통신망의 구축(안 제7조)\n  해양수산부장관은 지능형 해상교통정보서비스의 체계적이고 안정적인 제공을 위하여 해상무선통신망을 구축ㆍ운영하고, 해상무선통신망의 구축ㆍ운영을 위하여 필요한 경우 다른 행정기관 또는 공공기관의 장에게 해당 기관이 운영하는 정보통신망 또는 전기통신설비 등과의 연계를 요청할 수 있도록 함.\n다. 지능형 해상교통정보시스템의 구축(안 제11조)\n  해양수산부장관은 해상교통정보를 수집ㆍ저장ㆍ검색ㆍ분석ㆍ가공ㆍ관리하고, 지능형 해상교통정보서비스를 효과적으로 제공하기 위하여 지능형 해상교통정보시스템을 구축ㆍ운영하며, 지능형 해상교통정보시스템의 구축ㆍ운영을 위하여 필요한 경우 다른 행정기관 또는 공공기관의 장에게 해당 기관이 운영하는 정보시스템과의 연계를 요청할 수 있도록 함.\n라. 지능형 해상교통정보서비스 기술의 개발ㆍ발전 관련 촉진 등(안 제13조)\n  해양수산부장관은 지능형 해상교통정보서비스와 관련된 기술의 개발과 발전을 촉진하기 위하여 지능형 해상교통정보서비스 관련 기술의 개발 및 발전전략 수립, 국내외 기술기준에의 적합성 확보 등의 사항을 시행할 수 있도록 함.\n마. 지능형 해상교통정보서비스의 제공 등(안 제14조)\n  해양수산부장관은 해상교통의 안전성과 효율성을 증진하기 위하여 선박의 최적 항로 안내, 선박의 충돌ㆍ접촉 등의 예방 또는 해상안전정보의 제공 등을 위한 지능형 해상교통정보서비스를 제공하고, 서비스의 원활한 제공을 위하여 해상교통정보를 수집ㆍ저장ㆍ검색ㆍ분석ㆍ가공하며, 체계적으로 관리하도록 함.\n바. 지능형 해상교통정보서비스 수신기의 설치(안 제17조)\n  「선박법」에 따라 등록된 선박 중 기선 및 범선 등의 소유자는 지능형 해상교통정보서비스를 수신할 수 있는 설비를 선박에 설치하도록 하고, 해양수산부장관 등은 수신기를 설치하는 선박의 소유자에게 예산의 범위에서 그 설치 비용의 전부 또는 일부를 지원할 수 있도록 함.\n사. 토지 등에의 출입 및 장애물의 이전 등(안 제24조부터 제26조까지)\n  해양수산부장관은 지능형 해상교통정보서비스 설비의 설치, 보수, 조사 또는 측량을 위하여 필요한 경우에는 타인의 토지, 건물 등에 출입하게 할 수 있고, 인공구조물 등이 지능형 해상교통정보서비스 설비를 설치하는 데 장애가 되는 경우 그 소유자 등에게 이전 등의 조치를 요구할 수 있으며, 이로 인하여 발생한 손실에 대하여 토지 등의 소유자 등에게 정당한 보상을 하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-12-28"
        ],
        "상정일": [
            "2019-03-25"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제371회국회(정기회)제2차해양수산법안심사소위",
            "제371회국회(정기회)제3차해양수산법안심사소위"
        ],
        "회의일": [
            "2019-03-25",
            "2019-11-14",
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-01-29"
        ],
        "공포번호": [
            "16901"
        ],
        "공포법률": [
            "지능형해상교통정보서비스의제공및이용활성화에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-12-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-09"
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            "제374회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-01-17"
        ]
    }
}