{
    "의안접수정보": {
        "의안번호": [
            "2017562"
        ],
        "제안일자": [
            "2018-12-14"
        ],
        "제안자": [
            "이진복의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  빅데이터, 인공지능(AI), 자율주행차 등 4차 산업혁명 혁신성장 분야에 대한 글로벌 경쟁력 확보를 위해 각 분야별 데이터의 활용이 점차 중요해지면서 보호의 대상으로만 여겨지던 개인정보의 안전한 활용을 위한 법적 제도 마련의 필요성이 증대되고 있는 가운데 개인정보의 활용을 위해 사전 동의만을 만능열쇠로 하는 현재의 규정은 성장동력의 원료인 충분한 데이터 확보에 걸림돌이 되어 데이터 기반의 변화·혁신(Digital Transformtion)을 추진하고자 하는 다양한 산업 전반에 대한 성장 정체를 야기하고 있음.\n  이에 ‘개인정보’와 ‘가명정보’, ‘익명가공정보’의 개념을 구분하여 정의하고 가명정보에 대한 활용 범위와 관리 및 보호 방안을 마련하는 한편, 익명가공정보는 이 법의 적용 대상이 아님을 명시함으로써 보다 안전한 개인정보 활용의 법적 근거를 마련하고자 함.\n  또한 서로 다른 개인정보처리자가 보유한 가명정보의 결합 과정에서 발생 가능한 개인 식별 위험성을 차단하기 위해 정보집합물의 결합에 대한 목적을 구체화하고 결합의 수행 주체와 사전·사후 통제 방안을 마련하였으며, 고의적으로 재식별화 하거나 재식별 방지를 소홀한 경우 강력한 사후적 처벌 조치를 강화함으로써 개인정보 보호와 활용의 균형 방안을 마련함.\n\n주요내용\n\n가. 개인정보와 개인정보였던 것을 일정한 처리를 통해 개인정보가 아닌 정보로 만든 것(가명정보, 익명가공정보) 그리고 본질적인 성격이 개인정보가 아닌 정보를 구분하기 위해 개인정보의 정의 규정을 개정하고, 가명정보와 익명가공정보를 구분하여 정의하였으며 쉽게 결합하여 알아볼 수 있는지 여부에 대한 판단 및 방법, 기준에 대한 법적 근거 마련함(안 제2조제1호 및 제8호 등 신설).\n나. 익명가공정보의 경우 이 법 규정을 적용하지 않도록 하고, 가명정보의 경우 개인정보에 준하는 기술적, 관리적 조치를 취하되 개인정보를 전제로 하는 이 법 규정을 적용하지 않도록 함(안 제2조의2 신설).\n다. 개인정보처리자는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 수집 당시 동의를 받은 이용 목적과의 합리적 관련성이 있는 범위에서 변경하는 경우 별도 동의 없이 이용할 수 있도록 함(안 제15조제2항).\n라. 가명정보는 통계작성, 학술, 시장조사, 서비스 제공 등을 위한 용도의 경우 정보주체의 동의가 없더라도 개인정보의 최초 수집 목적 외의 용도로 처리·이용·제공할 수 있도록 함(안 제18조의2 신설).\n마. 서로 다른 개인정보처리자가 보유한 정보집합물의 결합에 대한 목적을 구체화하고 법적 근거를 마련함. 단 대통령령으로 정하는 정보집합물의 결합은 지정된 전문기관을 통해 수행하도록 함(안 제22조의2 및 제22조의3 신설).\n바. 법을 위반하여 개인정보를 이용·제공하거나 법위반 사정을 알면서도 영리 또는 부정한 목적으로 개인정보를 제공받은 자 그리고 결합된 정보집합물 및 익명가공정보의 재식별을 시도한 자에 대한 벌칙 규정을 마련함(안 제71조제1호·제2호 및 제71조제2호의2·제2호의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-12-17"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-04-01",
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}