{
    "의안접수정보": {
        "의안번호": [
            "2018191"
        ],
        "제안일자": [
            "2019-01-15"
        ],
        "제안자": [
            "권성동의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전력기술과 같은 에너지기술은 연구·개발되어도 실용화 또는 사업화를 위하여 실증시험연구 과정을 거쳐서 해당 기술이 발전설비에 현실적으로 적용하는 경우에 발생할 수 있는 안전성과 성능성이 검증되어야 함. 실증연구를 통하여 검증되지 않은 에너지기술이나 에너지공급설비의 부품을  에너지설비에 사용함으로써 발생할 수 있는 위험성으로 인하여 국가나 기업이 상당한 연구비를 투자하여 개발한 에너지기술이나 에너지공급설비의 부품이 실용화와 상용화가 되지 못하고 있음. 특히, 1차에너지를 전력으로 전환할 때의 효율성을 나타내는 열효율은 최근 40% 초반에 정체 하고 있는 주된 원인은 에너지기술의 개발에 따른 실증연구를 할 수 있는 한계로 인하여 에너지효율이 혁신되지 못하고 있음. 에너지공급용 에너지설비 운영자는 당연히 가동하고 있는 에너지설비를 에너지기술 실증연구에 사용하지 않으려고 하고, 에너지기술 실증화를 위하여 실증화발전소 등 에너지공급시설을 건설 또는 운영하는 경우에 경제성이 현저하게 낮게 됨. 에너지기술 실증연구는 가동 중에 있는 에너지설비에서 연구·개발한 에너지기술이나 에너지공급설비 부품을 실증적으로 검증하고, 추가적으로 필요한 연구개발을 하는 과정으로 에너지설비의 운영자에게 경제적·행정적으로 상당한 위험을 감수하기 때문에 실증연구를 위하여 제공하는 에너지설비의 운영에서 발생하는 환경오염기준을 다르게 정할 필요성이 있음.\n  이를 위하여 산업통상자원부장관이 에너지기술 실증연구단지를 지정하여 운영하도록 하고, 실증연구에 활용하도록 하는 에너지공급용으로 가동되는 에너지공급설비를 제공함으로 발생할 수 있는 환경오염의 기준에 대한 특례를 설정하도록 하는 것임.\n  또한 기술적으로 발전된 에너지설비, 그 부품 및 부분품은 에너지의 생산·전환·수송 또는 저장의 효율을 증대하고, 대기오염물질의 배출을 저감할 수 있어, 에너지기술을 개발하여 실증연구를 통하여 성능, 안전성 및 친환경성이 검증된 제품에 대하여 우수에너지제품 인증을 할 수 있도록 하고, 인증을 받은 제품이 실제 에너지의 생산·전환·수송 또는 저장에 사용될 수 있도록 우선구매를 산업통상자원부장관이 「에너지법」에 따른 에너지공급자에게 요청할 수 있도록 하여 해당 제품에 대한 기술개발을 촉진하고자 함.\n\n\n주요내용\n\n가. 에너지기술 실증연구단지의 정의(안 제2조제5호의2 신설)\n  1) 에너지기술 실증연구단지에 관한 뜻의 명확화를 위하여 정의 규정에서 에너지기술 실증연구단지를 정의함.\n  2) 에너지기술 실증연구단지를 에너지기술의 연구·개발·실증(實證) 및 시제품 생산에 필요한 장비, 시설 그 밖에 부대시설이 설치된 구역으로서 제12조의4에 따라 지정·운영하는 곳으로 정의함.\n나. 에너지설비인증(안 제12조의2 신설)\n  1) 산업통상자원부장관으로 하여금 에너지설비, 그 부품 및 부분품 중 안전성, 환경성, 효율성 등에 관하여 우수에너지제품인증을 할 수 있도록 함.\n  2) 산업통상자원부장관으로 하여금 우수에너지제품인증을 받은 에너지설비, 부품, 부분품을 「에너지법」에 따른 에너지공급자에게 우선구매를 하도록 요청할 수 있게 함.\n  3) 우수에너지제품인증은 유효기간을 정하여 인증하도록 하고, 필요한 경우에 연장할 수 있도록 함으로써 우수에너지제품의 신뢰성을 유지하고자 함.\n  4) 산업통상자원부장관이 우수에너지제품 인증을 실시하는 경우에 인증대상, 기준, 절차 등에 관하여 산업통상자원부령으로 정하게 함.\n다. 인증표시(안 제12조의3 신설)\n  1) 제12조의2에 따라 우수에너지제품 인증을 받은 에너지설비, 그 부품 또는 부분품에 대하여 해당 제품, 포장용기, 공장, 광고물 등에 인증 표시할 수 있도록 함.\n  2) 인증을 받지 않은 에너지설비,  그 부품, 부분품에 대하여는 우수에너지제품 인증의 표시를 하지 못하도록 함.\n라. 에너지기술실증연구단지의 조성(안 제12조의4 신설)\n  1) 산업통상자원부장관으로 하여금 에너지기술 실증연구단지를 조성하여 연구개발된 에너지기술이 실증연구를 통하여 사업될 수 있도록 에너지기술 실증연구단지를 조성할 수 있도록 함.\n  2) 에너지기술실증연구단의 조성은 「산업입지 및 개발에 관한 법률」의 절차에 따라서 진행하도록 함 \n마. 에너지기술 실증연구단지의 지정·지원(안 제12조의4 신설)\n  1) 국가 또는 지방자치단체는 에너지기술 실증연구단지의 지정·운영을 위하여 필요하다고 인정하는 경우에는 「국유재산법」 또는 「공유재산 및 물품 관리법」, 그 밖의 다른 법령의 규정에도 불구하고 수의계약에 의하여 국유재산 또는 공유재산을 에너지기술실증연구단지의 입주기업에게 사용·수익허가 또는 대부하거나 매각할 수 있도록 함.\n  2) 에너지기술실증연구단지의 입주기업에게 국유재산이나 공유재산을 대부하는 경우에 임대료를 감면할 수 있도록 하고, 구체적인 감면의 기준과 방법에 관하여는 대통령령으로 정하도록 함.\n바. 에너지기술 실증연구에 활용되는 에너지공급용 전기설비의 특례(안 제12조의5 신설)\n  1) 산업통상자원부장관은 「에너지법」 제2조제7호에 따른 에너지공급자에게 에너지기술과 에너지산업의 발전에 기여하기 위하여 에너지기술실증연구단지에 있는 에너지공급설비를 에너지기술실증연구에 사용할 수 있도록 권고할 수 있도록 함(안 제12조의5제1항).\n  2) 산업통상자원부장관은 에너지기술 실증연구에 활용하게 하는 에너지공급설비에 대한 「대기환경보전법」 제16조제1항에 따른 배출허용기준을 환경부장관에게 다르게 정하도록 요청할 수 있도록 하고, 이러한 요청에 대하여 환경부장관이 특별한 사유가 없는 한 이에 응하도록 함.\n  3) 에너지기술 실증연구에 활동되는 에너지공급설비의 기준, 사용방법 등에 관하여 필요한 사항은 산업통상자원부령으로 정하도록 함.\n사. 우수에너지제품으로 인증받지 아니한 에너지공급제품, 그 부품 또는 부분품, 포장용기, 공장, 광고물에 우수에너지제품인증의 표시를 하는 자에 대하여 대하여는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처할 수 있도록 함(안 제25조).\n  1) 우수에너지제품인증을 받지 아니 하고 우수에너지제품 인증을 표시한 자에 대하여 1년이하의 징역이나 1천만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-01-16"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-01-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}