{
    "의안접수정보": {
        "의안번호": [
            "2018976"
        ],
        "제안일자": [
            "2019-03-05"
        ],
        "제안자": [
            "윤영일의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  자동차의 튜닝은 숙련된 기술노하우와 전ㆍ후방 산업과의 연계 활동을 바탕으로, 동업종(同業種)ㆍ이업종(異業種)과의 융합을 통하여 새로운 성장동력을 창출할 수 있는 잠재력이 있는 분야이며, 자동차튜닝업은 제조업의 한 분야이기도 하면서 노동집약적 산업으로 일자리 창출 효과도 큰 사업임.\n  정부는 그동안 자동차튜닝산업과 관련한 정책을 지속적으로 수립·시행해 왔으나, 자동차의 튜닝은 업종면에서 서비스업 중심의 자동차 정비와는 분명히 다르고, 규모면에서도 일반 중소기업과도 차이가 있기 때문에 기존의 자동차 정비를 위한 법률 등으로 자동차튜닝산업을 관리·지원하고 진흥하는 데에는 한계가 있음.\n  따라서 「자동차튜닝산업법」을 제정하여 튜닝산업의 경쟁력 강화와 자동차 기술 변화에 능동적으로 대처하고 자동차 신성장동력 산업의 기반을 조성함으로써, 자동차 기술을 혁신하고 제조·가공 기술을 바탕으로 자동차튜닝산업에 맞는 정책적 지원 체계를 마련하며, 자동차 분야 제조업을 활성화하고 고부가가치 창출 산업으로 발전시키려는 것임.\n\n\n주요내용\n\n가. “자동차튜닝산업”이란 자동차튜닝의 기술을 활용하여 사업을 영위하는 업종이나 자동차튜닝에 활용되는 부품 제조업종으로서 대통령령으로 정하는 산업을 말한다고 정의함(안 제2조). \n나. 산업통상자원부장관은 관계 중앙행정기관의 장과의 협의와 자동차튜닝산업발전위원회의 심의를 거쳐 자동차튜닝산업의 진흥을 위한 기본계획을 5년마다 수립·시행하여야 함(안 제5조). \n다. 자동차튜닝산업의 발전에 관한 기본계획의 수립 및 시행에 관한 사항을 심의하기 위하여 산업통상자원부에 자동차튜닝산업발전위원회를 설치함(안 제7조).\n라. 자동차튜닝업을 하려는 자는 산업통상자원부령으로 정하는 바에 따라 시장ㆍ군수ㆍ구청장에게 등록하도록 함(안 제12조).\n마. 자동차튜닝사업자가 자동차의 튜닝을 할 때에는 「자동차관리법」 제29조에 따라 규정하고 있는 자동차안전기준과 부품안전기준에 적합하게 하도록 하고 위반 시에는 형벌로 처벌하는 규정을 둠(안 제14조).\n바. 자동차튜닝산업에 종사하는 사람으로서 자동차튜닝기술ㆍ기능자로 인정받으려는 자는 산업통상자원부령으로 정하는 바에 따라 근무처ㆍ경력ㆍ학력 및 자격 등의 관리에 필요한 사항을 산업통상자원부장관에게 신고하여야 함(안 제16조).\n사. 국가 또는 지방자치단체는 자동차튜닝산업의 경쟁력 제고를 위하여 행정적·재정적 지원 등 필요한 지원을 할 수 있음(안 제20조).\n아. 자동차튜닝사업자는 자동차튜닝산업의 발전과 자동차튜닝기술의 진흥을 도모하기 위하여 산업통상자원부장관의 인가를 받아 자동차튜닝산업협회를 설립할 수 있음(안 제21조).\n자. 산업통상자원부장관에게 등록하지 아니하고 자동차튜닝업을 영위한 자 등은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처함(안 제27조).\n\n\n참고사항\n\n  이 법률안은 윤영일의원이 대표발의한 「자동차관리법 일부개정법률안」(의안번호 제18975호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-03-07"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-03-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}