{
    "의안접수정보": {
        "의안번호": [
            "2018480"
        ],
        "제안일자": [
            "2019-02-01"
        ],
        "제안자": [
            "설훈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「대한민국 헌법」은 제27조제1항에서 모든 국민이 헌법과 법률이 정한 법관에 의하여 재판을 받을 권리를, 제27조제3항에서 모든 국민이 신속한 재판을 받을 권리를 가진다고 규정하고 있고, 「세계인권선언」은 제10조에서 모든 사람이 자신의 권리, 의무에 대한 결정에 있어 독립적이며 공평한 법정에서 완전히 평등하게 공정하고 공개된 재판을 받을 권리를 가진다고 규정하고 있으며, 「시민적 및 정치적 권리에 관한 국제규약」은 제14조제1항에서 모든 사람이 재판에 있어서 평등하고, 민사상의 권리 및 의무의 다툼에 관한 결정을 위하여 법률에 의하여 설치된 권한있는 독립적이고 공평한 법원에 의한 공정한 공개심리를 받을 권리를 가진다고 규정하고 있음.\n  또한, 2005년 유엔 총회가 채택한 「국제인권법의 중대한 위반행위와 국제인도법의 심각한 위반행위의 피해자의 구제와 배상에 대한 권리에 관한 기본원칙과 가이드라인」은 제12항에서 피해자가 국제법상 규정된 효과적인 사법적 구제에 대한 평등한 접근을 가진다고 규정하고 있음.\n  현행법은 사법공조절차에 관하여 조약 기타 이에 준하는 국제법규에 다른 규정이 있는 경우에는 그 규정에 따르도록 규정하고 있고, 「민사 또는 상사의 재판상 또는 재판 외 문서의 해외송달에 관한 협약」(이하 “헤이그송달협약”이라 한다) 및 양자간 민사사법공조조약은 지정된 중앙 당국을 통한 송달촉탁을 주요 송달경로로 규정하면서도 우편 송달촉탁, 영사 송달촉탁 등 다른 송달경로를 허용하고 있음. \n  그런데 외국의 지정된 중앙 당국이 특정 사건에서 자의적 판단으로 송달 이행을 거부하는 경우에도 엄격한 상호주의를 적용하여 해당 조약에서 허용되는 다른 송달경로의 사용을 자제하는 결과 해외송달이 지연되는 사례들이 발생하고 있으며, 이는 송달절차를 단순화·신속화함으로써 사법공조 조직을 개선하려는 조약의 원래 취지에 반하고, 헌법과 대한민국이 체결ㆍ공포한 국제조약과 일반적으로 승인된 국제법규에 규정된 모든 사람이 평등하게 신속하고 공정한 재판을 받을 권리를 제한하는 불합리하고 부당한 결과를 초래하고 있음.\n  예를 들어, 최근 일본군 ‘위안부’ 생존자들이 국내 법원에서 일본 정부를 제소한 사건에서 일본 정부는 헤이그송달협약 제13조에 규정된 “자국의 주권 또는 안보를 침해할 것이라고 판단하는 경우”에 해당한다는 이유로 송달 이행을 수년째 거부하고 있음.\n  이는 피송달국이 불합리하게 송달촉탁을 거부하는 경우에 우편송달과 외교경로를 통한 송달 등을 규정하여 재판받을 권리를 보장하는 미국(Sec. 1608(a), Foreign Sovereign Immunities Act of 1976, Pub. L. 94-583 (28 U.S.C. 1608(a)))과 영국(State Immunity Act 1978, 1978, c. 33, s. 1) 등의 입법례와 현재 진행 중인 미국 연방법원의 1904년 나미비아 헤레로·나마 제노사이드 배상청구소송(Rukoro v. Federal Republic of Germany)에서 2017년 11월 15일 미국 국무부가 주독 미국 대사관에서 독일 외교부 앞으로 공문을 발송하는 외교경로로 독일 정부에 소장 등을 송달한 사례와 대비됨.\n  이에 헤이그송달협약 및 양자간 민사사법공조조약에서 허용되는 송달촉탁 방식을 규정하고, 재판받을 권리를 제한하지 않도록 하는 해석 원칙을 명시하여 국제민사사법공조의 효율성과 소송 당사자의 권리 보호를 제고하려는 것임.\n\n\n주요내용\n\n가. 헤이그송달협약 및 양자간 민사사법공조조약에 규정된 중앙 당국을 통한 송달촉탁이 이루어질 수 없을 경우, 해당 조약에서 허용하는 우편 송달촉탁, 영사 송달촉탁을 포함한 다른 모든 방법으로 신속히 송달촉탁을 실시하도록 함(안 제3조제2항).\n나. 헤이그송달협약 제14조와 양자간 민사사법공조조약의 관련 규정에 따른 외교경로를 통한 송달 방법을 규정함(안 제3조제3항).\n다. 「국제민사사법공조법」과 헤이그송달협약 및 양자간 민사사법공조조약을 헌법과 국제법에서 보장하는 재판받을 권리를 제한하지 않는 방식으로 해석할 것을 규정(안 제3조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-02-07"
        ],
        "상정일": [
            "2019-07-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}