{
    "의안접수정보": {
        "의안번호": [
            "2018058"
        ],
        "제안일자": [
            "2019-01-04"
        ],
        "제안자": [
            "김병욱의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  기업집단법제는 경제력집중 억제를 목적으로 1986년 「독점규제 및 공정거래에 관한 법률」에 처음 도입된 이래 경제상황에 따라 15차례 부분적으로 개정된 바 있음. 그러나 부분적인 보완만을 거치면서 기업집단법제의 정합성이나 완결성 측면에서 개선이 필요한 부분들이 존재할 뿐만 아니라, 기존 규제의 한계가 지적되기도 하고 기업의 편법적 지배력 확대 수단이 출현하기도 하였으며, 법률의 사각지대를 악용한 규제 회피 사례도 발생하고 있음.\n  또한, 최근 우리 경제에는 상위 대기업집단으로의 경제력 집중 현상이 심화되고 있고 특히 총수일가의 사익편취, 편법적 지배력 확대 등 폐해가 근절되지 않고 있어 개선이 필요한 상황이므로, 이를 반영하여 기업집단법제의 합리적인 개편이 요구됨.\n\n\n주요내용\n\n가. 신규 설립, 전환된 지주회사의 자회사주식보유기준 및 손자회사주식보유기준을 100분의 50(상장법인 등의 경우 100분의 30)이상으로 상향 조정함(안 제8조의2제2항제2호, 제3항제1호 및 부칙 제2조).\n나. 상호출자제한기업집단으로 지정이 예상되는 기업집단이 그 지정 전까지 순환출자를 해소하지 아니하여 순환출자 금지 규정을 회피하는 일이 발생하지 아니하도록 새로이 상호출자제한기업집단으로 지정되는 기업집단의 경우에는 지정 당시 보유한 기존 순환출자 주식에 대해서도 의결권을 제한함(안 제9조의3제1항·제2항, 부칙 제2조).\n다. 상호출자제한기업집단에 속하는 금융·보험회사는 국내 계열회사 주식에 대해 원칙적으로 의결권을 행사할 수 없도록 하고, 다만 그 국내 계열회사가 상장회사인 경우로서 주주총회에서 임원 임면, 정관 변경 또는 그 계열회사의 다른 회사로의 합병, 영업의 전부 또는 주요부분의 다른 회사로의 양도(그 다른 회사가 계열회사인 경우는 제외)에 대하여 결의하는 경우에만 의결권 행사를 제한적으로 허용하도록 하되, 이 경우에 의결권 행사는 특수관계인과 합산하여 15%를 초과할 수 없도록 함(안 제11조).\n라. 상호출자제한기업집단에 속하는 공익법인은 국내 계열회사 주식에 대해 원칙적으로 의결권을 행사할 수 없도록 하고, 다만 그 국내 계열회사가 상장회사인 경우로서 주주총회에서 임원 임면, 정관 변경 또는 그 계열회사의 다른 회사로의 합병, 영업의 전부 또는 주요부분의 다른 회사로의 양도(그 다른 회사가 계열회사인 경우는 제외)에 대하여 결의하는 경우에만 의결권 행사를 제한적으로 허용하면서 의결권 행사는 특수관계인과 합산하여 15%, 공익법인들과 합산하여 5%를 초과할 수 없도록 함(안 제11조제2항 신설).\n마. 공시대상기업집단 소속 회사를 지배하는 동일인에게 총수일가가 20% 이상 주식을 소유한 해외 계열사의 주주 구성 등과 국내 계열사에 직·간접 출자한 해외 계열사의 주식소유 및 순환출자현황에 관한 공시의무를 부과함(안 제11조의4제2항).\n바. 공시대상기업집단에 속하는 공익법인에 대하여 계열사 주식거래(제3자 등으로부터 계열사 주식을 취득·처분하는 경우 포함) 및 일정 규모 이상의 내부거래에 대하여 이사회 의결 및 공시 의무 부과(안 제11조의5 신설).\n사. 상호출자제한집단의 범위가 경제규모의 성장에 연동하여 자동적으로 결정될 수 있도록 상호출자제한집단의 지정기준을 국내총생산액의 0.5%로 변경함(안 제14조제1항).\n아. 공시대상기업집단 지정 시 소속 공익법인에 지정사실을 통지하도록 규정하고 지정 이후에 소속 공익법인이 동일인의 특수관계인으로 편입·제외되는 사유가 발생한 경우에는 신청 또는 공정위가 직권으로 심사하여 편입·제외여부를 통지하는 한편, 공정위에 허위자료를 제출함으로써 특수관계인으로 편입되지 않은 경우에는 대통령령으로 정하는 날로 편입·통지일을 의제함(안 제14조제1항·제14조의2 및 제14조의3).\n자. 공정거래위원회가 대기업집단 소속 비영리법인의 상속세 및 증여세법상 공익법인 해당 여부를 확인하기 위하여 국세청에 자료 확인을 요구할 수 있도록 함(안 제14조의4).\n차. 사익편취 규제대상 회사의 총수일가 주식보유기준을 법률에 직접 규정하면서 상장·비상장 구분 없이 모두 20%로 단일화하고, 총수일가 주식보유기준을 충족한 회사가 지분을 50% 초과하여 보유하고 있는 자회사도 사익편취 규제대상에 추가함(안 제23조의2제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-01-07"
        ],
        "상정일": [
            "2019-03-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}