{
    "의안접수정보": {
        "의안번호": [
            "2018078"
        ],
        "제안일자": [
            "2019-01-07"
        ],
        "제안자": [
            "윤종필의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 급속한 고령화 및 만성질환 중심의 질병구조 확산 등에 따른 보건의료서비스 수요가 급증하고 있으나, 보건의료기관의 양극화 및 지역별 편중에 따라 수도권을 제외한 지방의 경우 보건의료인력의 수급이 원활하지 아니하여 환자에게 필요한 양질의 의료서비스를 제공하는데 한계가 있는 상황임.\n  한편, 보건의료기관에 종사하는 보건의료인력의 근무환경 및 처우수준이 열악하여 근속연수가 짧고 이직률이 높아 지속적이고 안정적인 보건의료인력의 수급에 어려움을 겪고 있음.\n  이에 보건의료인력의 수급 관리와 보건의료기관의 근무환경 개선 등에 대한 국가의 책무를 명확히 하고, 보건의료인력의 양성 및 자질 향상 등에 필요한 사항을 구체적으로 규정함으로써 보건의료서비스의 질을 제고하고 국민의 건강증진에 이바지하고자 함.\n\n\n주요내용\n\n가. 이 법은 보건의료인력의 수급 관리와 보건의료기관의 근무환경 개선 등을 통하여 원활하게 보건의료인력을 확보하고, 우수한 보건의료인력의 양성 및 자질 향상 등에 필요한 사항을 규정함으로써 보건의료서비스의 질 제고 및 국민 건강증진에 이바지하는 것을 목적으로 함(안 제1조).\n나. 국가는 우수한 보건의료인력의 양성 및 수급 관리를 위하여 필요한 시책을 수립하고 시행하도록 함(안 제3조).\n다. 보건의료기관의 장은 보건복지부령에 정하는 바에 따라 보건의료인력의 양성 및 자질 향상을 위한 실습교육 등을 위하여 필요한 조치를 하여야 함(안 제4조)\n라. 보건의료인력은 국민의 건강증진과 안전을 최우선으로 하고, 자질 향상을 위해 지속적으로 교육을 받는 등의 책임을 가짐(안 제5조).\n마. 보건복지부장관은 보건의료인력의 원활한 인력확보를 지원하기 위하여 보건의료인력지원 종합계획을 수립하고, 보건복지부장관 및 관계 중앙행정기관의 장은 종합계획에 따라 매년 보건의료인력지원 세부시행계획을 수립·시행하도록 함(안 제7조 및 제8조).\n바. 보건복지부장관은 보건의료인력의 실태를 파악하기 위하여 3년마다 실태조사를 하고 그 결과를 보건의료인력정책심의위원회에 보고한 후 공표하도록 함(안 제10조).\n사. 보건복지부장관은 보건의료기관에 종사하는 보건의료인력을 확보하기 위하여 보건의료인력 경력단절 완화 및 재취업 지원 사업 등을 실시할 수 있도록 함(안 제13조).\n아. 국가는 보건의료인력의 인권보호를 위한 환경 조성 및 인식 개선 등을 위하여 노력하고, 보건의료기관의 장은 보건의료인력의 인권침해를 예방하기 위하여 노력하도록 함(안 제15조).\n자. 국가와 지방자치단체는 보건의료인력의 근무환경 개선 등을 위하여 필요한 시책을 수립하여 시행하도록 하고, 보건의료기관의 장은 보건의료인력의 근무환경 개선을 위하여 필요한 지원을 하도록 함(안 제16조).\n차. 보건복지부장관은 보건의료인력의 수급관리를 위한 조사·연구사업을 수행할 수 있도록 하고, 보건의료인력의 현황, 실태파악 및 통계 관리 등에 필요한 자료와 정보의 효율적 처리 등을 위하여 통합정보시스템을 구축·운영할 수 있도록 함(안 제17조 및 제18조).\n카. 보건복지부장관은 보건의료인력에 대한 관리 및 전문성 향상 등을 지원하기 위하여 보건의료인력원을 설립하고, 인력원의 사업 및 운영에 드는 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-01-08"
        ],
        "상정일": [
            "2019-03-18"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제367회국회(임시회)제2차법안심사소위",
            "제367회국회(임시회)제3차법안심사소위",
            "제367회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-03-18",
            "2019-03-26",
            "2019-03-27",
            "2019-03-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}