{
    "의안접수정보": {
        "의안번호": [
            "2018318"
        ],
        "제안일자": [
            "2019-01-25"
        ],
        "제안자": [
            "이동섭의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라 체육계는 ‘성폭력 지도자 영구제명’ 원칙을 명시하는 등 여러 차례 성폭력 근절 대책을 내놨지만, 대한체육회 스포츠인권센터에 신고된 폭력·성폭력 사건 가운데 영구제명은 9.7%에 그치는 등 그간의 대책이 입법화되지 못해 지도자의 비위행위를 근절하는 데 미흡한 실정임.\n  이에 체육계 성폭력을 예방·근절하기 위하여 체육지도자는 성폭력, 성희롱 및 폭력 예방교육 등 인권교육을 매년 의무적으로 받도록 하고 체육지도자의 결격사유에 성폭력 범죄를 포함시키며, 치료프로그램을 운영하여 피해자 지원이 가능하도록 하는 한편, 체육회 등 경기단체의 장은 여성 경기단체를 구성하는 경우 여성 체육지도자가 지도할 수 있도록 우선 채용 근거 규정을 마련함.\n 또한, 스포츠통합비리신고센터를 통한 징계양형기준 마련 및 대한체육회 소속 임원과 선수에 대한 징계권한을 부여하도록 하는 한편, 징계대상자에 대한 정보시스템 구축 및 활용을 통해 체육계 성폭력 근절을 통한 선수 보호를 보다 강화하려는 것임.\n\n\n주요내용\n\n가. 체육지도자는 스포츠 비리·부정 예방 등에 관한 윤리 교육 및 성폭력 예방 등에 관한 인권 교육을 매년 의무적으로 받아야 함(안 제11조제4항 신설).\n나. 체육지도자의 결격사유에 폭력·성폭력 범죄 등을 포함시켜 성폭력 범죄 등의 행위에 의한 결격기준을 강화함(안 제11조의5).\n다. 체육지도자의 자격취소에 선수에 대한 성폭력, 성희롱, 폭행 또는 상해에 해당하는 행위를 포함하여 자격취소 기준을 강화함(안 제12조제1항).\n라. 국가와 지방자치단체는 스포츠 비리, 성폭력·성희롱 및 폭력 범죄를 예방하기 위하여 필요한 시책 등을 마련하도록 함(안 제14조의4 신설).\n마. 국가는 성폭력·성희롱 및 폭력으로부터 피해 선수의 신체적·정신적 회복을 위하여 체육계 성폭력·성희롱 및 스포츠통합비리신고센터 또는 전담의료기관에 상담이나 치표프로그램을 제공하도록 요청할 수 있도록 함(안 제14조의5 신설).\n바. 문화체육관광부장관은 선수와 체육지도자의 징계, 복무 등에 관련된 인사정보의 효율적인 관리를 위하여 인사정보시스템을 구축·운영할 수 있도록 하고, 선수와 체육지도자의 채용과 관련해 채용기관에서 인사정보를 요구할 경우 제공하도록 함(안 제14조의6 신설).\n사. 스포츠 공정성 확보와 성폭력 등의 피해를 입은 선수 또는 체육지도자를 지원하기 위하여 문화체육관광부장관의 인가를 받아 다음 각 호의 사업과 활동을 하는 스포츠통합비리신고센터를 설립할 수 있는 근거를 마련하고, 스포츠통합비리신고센터의 장은 체육단체 등에서 선수, 체육지도자의 징계와 관련하여 위반행위의 유형, 비위 정도, 과실의 경중 등을 고려하여 징계양형기준을 마련하고 이를 집행하도록 함(안 제35조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-01-28"
        ],
        "상정일": [
            "2019-06-24"
        ],
        "처리일": [
            "2019-07-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제369회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2019-06-24",
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}