{
    "의안접수정보": {
        "의안번호": [
            "2018788"
        ],
        "제안일자": [
            "2019-02-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가유공자 등 단체가 운영하는 수익사업을 체계적으로 관리ㆍ감독하기 위하여 수익사업 승인의 유효기간 설정 및 연장, 수익사업의 정지, 수익사업 운영에 대한 실태조사를 도입하고, 수익사업 운영의 투명성을 제고하기 위하여 수익사업 운영 관련 정보를 공개하며, 재무회계규칙 등을 도입하고, 거짓으로 수익사업의 승인을 받거나 명의를 대여하여 수익사업을 하는 등의 법령 위반행위를 제재하기 위하여 벌칙규정을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 국유ㆍ공유재산 처분에 관한 사항 보고 의무화(안 제13조의2제4항 신설)\n  국가유공자 등 단체의 국유재산 또는 공유재산 보유 현황을 파악하고 관리를 강화하기 위하여, 국유재산 또는 공유재산을 매입한 단체가 해당 재산을 처분하려는 경우에는 그 내용과 조건 등 계약에 관한 사항을 계약 체결일 30일 전까지 국가보훈처장에게 보고하여야 함. \n나. 수익사업 승인의 유효기간 설정 및 연장(안 제18조의3 신설)\n  수익사업에 대한 체계적인 관리 및 단체의 자발적인 문제 개선을 유도하기 위하여 수익사업 승인의 유효기간을 설정하고, 승인의 유효기간을 승인을 받은 날부터 3년 이내로 하며, 신청이 있는 경우 국가보훈처장은 3년 이내의 기간으로 유효기간을 연장할 수 있음.\n다. 수익사업 정지 명령 신설 및 취소 사유 확대(안 제23조)\n  수익사업 운영 관련 위반행위의 성질에 따른 단계적인 제재 방안을 마련하기 위하여 국가보훈처장은 수익사업 운영 단체가 수익사업을 직접 운영하지 아니한 경우 또는 2년 이상 수익사업을 운영하지 아니하거나 해당 수익사업의 영업을 폐지한 경우 등에 대하여 6개월 이내의 기간을 정하여 수익사업의 정지를 명할 수 있고, 수익사업의 승인을 받은 단체가 그 명의를 타인에게 대여하여 수익사업을 하게 한 경우에는 해당 수익사업의 승인을 취소함.\n라. 재무ㆍ회계 기준의 근거 명시(안 제27조의2 신설)\n  국가유공자 등 단체의 투명한 회계 처리를 유도하기 위하여 예산 또는 회계 처리를 총리령으로 정하는 재무ㆍ회계 기준에 따르도록 함.\n마. 벌칙 및 양벌규정 신설(안 제29조 및 제30조 신설)\n  의무 규정에 대한 실효성을 확보하기 위하여 거짓이나 그 밖의 부정한 방법으로 수익사업의 승인을 받거나 받게 한 자, 명의대여자 및 명의수여자 등 법령 위반행위를 한 자에 대하여 1년 이하의 징역 또는 1천만원 이하의 벌금을 부과하는 벌칙 규정을 신설하고, 양벌규정을 두어 단체로 하여금 위반행위를 방지하고 장래에 대한 예방 조치를 강구하도록 함.\n바. 과태료 규정 신설(안 제31조 신설)\n  의무 규정에 대한 실효성을 확보하기 위하여 국유ㆍ공유재산 관련 보고의무를 위반한 자, 승인을 받지 아니하고 수익사업을 운영한 자, 회계감사 또는 감사를 거부하거나 거짓으로 받은 자 등에게 5백만원 이하의 과태료를 부과하고, 유사명칭을 사용한 자 및 보고 또는 자료제출을 거부하거나 거짓으로 한 자에게는 3백만원 이하의 과태료를 부과하는 과태료 규정을 신설함.\n\n\n참고사항\n\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제22조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-02-25"
        ],
        "상정일": [
            "2019-08-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2019-08-22",
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}