{
    "의안접수정보": {
        "의안번호": [
            "2018070"
        ],
        "제안일자": [
            "2019-01-07"
        ],
        "제안자": [
            "이명수의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부는 2013년 10개 병원을 연구중심병원으로 지정하여 이들 병원이 진료뿐 아니라 연구를 통해 새로운 기술을 개발하고, 이를 실용화하는 데 중요한 역할을 수행할 수 있도록 연구 환경을 조성하였음.\n  연구중심병원 지정 이후 병원이 연구 인프라를 확충하고, 연구개발 인력을 확대하는 등 연구역량과 연구분위기 조성에 성과를 거두고 있는바, 이를 전국으로 확산하기 위해 연구중심병원에 인증제를 도입하여 일정 수준 이상의 연구역량을 갖춘 병원을 연구중심병원으로 육성할 필요가 있음.\n  아울러, 병원과 연구기관, 산업계의 협력 촉진을 통해 연구성과의 실용화를 기하고, 병원 연구개발 관리의 전문성 제고 및 병원의 연구개발 활성화에 기여할 수 있도록 병원의 현실에 맞는 연구개발 지원 체계 구축이 필요함.\n  이를 위해 기존의 연구중심병원 지정제를 인증제로 전환하여 연구역량을 갖춘 병원을 확산시키고, 병원의 연구개발 역량 확대를 통해 개발된 보건의료기술이 국민보건 증진으로 이어지는 선순환구조 마련을 위해 연구중심병원이 의료기술협력단을 설립할 수 있도록 하는 한편, 연구윤리를 위반한 연구중심병원의 인증을 취소할 수 있는 근거를 마련하는 등 현행 제도의 운영상 나타나는 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n\n가. 국가와 지방자치단체, 산업체등, 병원, 연구기관이 상호 협력하여 행하는 보건의료분야의 연구·개발·사업화, 기술 이전과 산업자문, 유형·무형의 보유자원 공동 활용 등을 산병연협력으로 정의함(안 제2조제1항제9호).\n나. 기존에 지정제로 운영되던 연구중심병원을 인증제로 전환함(안 제15조).\n다. 연구중심병원으로 인증된 기관이 중대한 연구윤리를 위반한 경우 연구중심병원 인증을 취소하도록 하고, 재인증 금지기간을 신설함(안 제15조의2제1항제3호 및 제3항).\n라. 연구중심병원의 인증이 취소된 때에는 해당 연구중심병원의 의료기술협력단 및 의료기술지주회사를 해산하도록 함(안 제15조의2제2항).\n마. 연구중심병원이 산병연협력에 관한 업무를 관장하는 의료기술협력단을 설립할 수 있도록 하고 정관, 업무, 조직, 수입, 지출, 지식재산권 등 세부사항을 규정함(안 제29조부터 제41조까지 신설).\n바. 의료기술협력단이 보건복지부 장관의 인가를 받아 보건의료기술 사업화를 목적으로 하는 의료기술지주회사를 설립할 수 있도록 하고, 의료기술협력단이 보유한 기술을 활용하여 자회사를 설립할 수 있도록 함(안 제42조 및 제43조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-01-08"
        ],
        "상정일": [
            "2019-03-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-03-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}