{
    "의안접수정보": {
        "의안번호": [
            "2018562"
        ],
        "제안일자": [
            "2019-02-11"
        ],
        "제안자": [
            "윤상직의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명 시대의 국가경쟁력 제고를 위해 데이터 활용의 가치가 높아지면서 정보 중에서도 개인정보의 활용에 대한 관심이 커지고 있음.\n  따라서 개인정보 중 안전성이 보장된 개인정보의 경우 그 활용의 제도적 제한을 완화할 수 있는 제도적 장치가 필요하며, 이같은 현실을 반영하여 개인정보의 식별성을 낮추고 재식별의 위험성을 지속적으로 통제하는 ‘가명처리’를 통해 생성된 ‘가명정보’의 활용 근거를 마련하는 것이 필요할 것임.\n  한편, 현행 규정은 시정권고 없이 바로 법 위반 사항에 대한 시정조치를 하도록 하고 있어 개인정보처리자가 법 위반행위에 대하여 스스로 시정할 기회가 결여되어 있고, 규제에 대한 예측가능성을 확보하기 어려운 상황임.\n  이는 개인정보처리자가 의도하지 않은 개인정보 침해의 다양한 유형을 모두 파악할 수 없음에도 불구하고 시정조치와 같은 강력한 제재 수단을 직접적으로 적용하도록 하여 불합리한 측면이 있다는 비판이 있어 왔음.\n  이에 개인정보의 안전한 활용이 가능할 수 있도록 이 법에 ‘가명처리’ 및 ‘가명정보’의 법적 근거를 마련하고, 시정권고 제도를 신설하는 등 현행법상의 제도를 개선·보완함으로써 개인정보의 활용 및 보호를 조화롭게 모색하려는 것임.\n\n\n주요내용\n\n가. 개인정보를 대통령령으로 정하는 방법으로 가공하여 다른 정보와 결합하지 아니하고는 특정 개인을 알아볼 수 없도록 하는 것을 “가명처리”로 정의하고, 가명처리 결과 생성된 정보를 “가명정보”로 정의함(안 제2조제2호의2 및 제2호의3 신설).\n나. 개인정보처리자는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 개인정보를 가명처리하여 생성된 가명정보를 정보주체의 동의 없이 원본 개인정보의 목적 외의 용도로 이용하거나 제3자에게 제공할 수 있도록 함(안 제19조의2제1항 신설).\n다. 정보주체가 직접 또는 제3자를 통하여 이미 공개한 개인정보에 대하여는 정보주체의 공개 의도 및 공개 목적 등을 고려하여 합리적인 범위에서 개인정보의 수집·제공 등과 관련한 정보주체의 동의를 받은 것으로 보도록 함(안 제22조의2 신설).\n라. 행정안전부장관 및 관계 중앙행정기관의 장 등이 이 법 위반 및 개인정보 보호에 관한 소관 법률 위반에 대하여 시정조치를 명하기 전에 시정방안을 정하여 권고할 수 있도록 함(안 제63조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-02-12"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-04-01",
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}