{
    "의안접수정보": {
        "의안번호": [
            "2019363"
        ],
        "제안일자": [
            "2019-03-22"
        ],
        "제안자": [
            "박용진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법 제31조에 따르면 대학교육기관을 설치ㆍ경영하는 학교법인은 결산서를 제출할 때에 ‘학교법인과 독립한 공인회계사 또는 회계법인’의 감사증명서 및 부속서류를 첨부하도록 하고 있음.\n  현행법에서 단순히 ‘공인회계사 또는 회계법인’으로 규정하지 않고, ‘학교법인과 독립한’이라는 수식어를 덧붙여 규정하고 있는 이유는 회계감사인은 학교법인의 회계를 살펴보고 부실ㆍ분식의 징후가 발견되었을 때 가감 없이 알려야 하는 감시자ㆍ파수꾼(watch-dog)으로서의 역할을 수행한다는 점에서 회계감사인에게 있어서는 ‘학교법인으로부터의 독립성’을 확보하는 일은 그 어느 것보다 더 중요하기 때문임.\n  외부회계감사가 부실한 이유로는 감사를 받아야 하는 학교법인이 자신을 감사할 공인회계사 또는 회계법인을 직접 선택하는 ‘셀프 선임’ 방식을 채택함에 따라 심각한 이해상충(Conflict of Interests) 문제로 인해 회계감사인의 독립성이 제대로 확보되기 어렵고, 회계 투명성 확보를 위한 견제장치로서의 기능이 정상적으로 발휘되기가 어렵기 때문임. 이로 인해 사학비리 등을 근절할 목적으로 도입된 회계감사 제도가 오히려 사학비리 등에 대한 면죄부로 악용될 가능성이 매우 높은 실정임.\n  2017년도 한 해에만 국가ㆍ지자체가 사립대학에 지원하는 지원금이 4.7조원이라는 천문학적 규모에 달하고, 매 학기별로 거액의 등록금을 납부해야 하는 수많은 대학생들을 고려해 보면, 사립대학을 설치ㆍ경영하는 학교법인은 영리법인보다 훨씬 더 엄격한 투명성이 요구되는 분야이자, 공익적 성격이 큰 분야임.\n  내부통제제도가 잘 갖춰진 주권상장법인 등 영리법인의 경우, 지난 2017년 「주식회사 등의 외부감사에 관한 법률」 개정을 통해 주기적 감사인 지정제도를 도입하였음을 감안할 때, 훨씬 더 엄격한 투명성과 공익성이 요구되는 학교법인에 대해서도 회계감사인의 독립성을 보다 철저하게 확보할 수 있도록 회계감사 제도에 대한 보완이 시급함.\n  최근 국민권익위원회도 2013년 이후 사립대들이 의무적으로 실시하도록 하고 있는 외부회계감사의 실효성도 부족한 것으로 드러나 회계법인의 외부회계감사가 매우 부실한 경우 해당 회계법인은 대학 외부회계감사에 참여할 수 없도록 하고 해당 대학은 감독기관이 회계감사인을 지정하도록 교육부에 제도개선을 권고한 바 있음.\n  이에 대학교육기관을 설치ㆍ경영함으로써 회계감사를 의무적으로 받아야 하는 학교법인에 대하여 「주기적 감사인 지정제도」를 도입하는 한편, 회계규칙을 위반하였거나, 학교에 속하는 회계의 집행에 관하여 부정 또는 현저히 부당한 일이 발생한 학교법인 등에 대하여 「감사인 직권 지정제도」를 도입함으로써 회계감사인의 독립성을 확보함과 동시에 학교법인의 회계 투명성을 제고하려는 것임.\n\n\n주요내용\n\n가. 대학교육기관을 설치ㆍ경영하는 학교법인으로서 연속하는 3개 회계연도에 대하여 공인회계사 또는 회계법인(이하 “외부감사인”이라 함)을 직접 선임하여 회계감사를 받은 경우에는 그 다음 회계연도부터 연속하는 2개 회계연도에 대하여 교육부장관이 대통령령으로 정하는 기준과 절차에 따라 지정하는 외부감사인으로부터 회계감사를 받아야 함(안 제31조제5항 신설).\n나. 대학교육기관을 설치ㆍ경영하는 학교법인으로서 회계규칙을 위반하였거나 학교에 속하는 회계의 집행에 관하여 부정 또는 현저히 부당한 일이 발생한 학교법인에 대해서는 대통령령으로 정하는 기준과 절차에 따라 2개 회계연도 이내의 기간에 대하여 교육부장관이 지정하는 외부감사인으로부터 회계감사를 받을 수 있도록 하는 직권 지정제를 도입함(안 제31조제6항 신설).\n다. 교육부장관은 외부감사인을 지정하는 업무의 전부 또는 일부를 「금융위원회의 설치 등에 관한 법률」 제19조에 따른 증권선물위원회에 위임할 수 있다는 위임근거를 마련함(안 제31조제7항 신설).\n라. 교육부장관이 지정한 외부감사인은 지정받은 회계연도 이후 최초로 도래하는 회계연도에는 외부감사인으로 선임되지 않도록 하여 지정받은 기간 동안 그 업무를 성실하게 수행할 수 있도록 1년 동안의 냉각기간(cooling off period)을 설정함(안 제31조제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-03-25"
        ],
        "상정일": [
            "2019-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제1차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-06-26",
            "2019-09-17",
            "2019-09-19",
            "2019-10-30",
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}