{
    "의안접수정보": {
        "의안번호": [
            "2019749"
        ],
        "제안일자": [
            "2019-04-11"
        ],
        "제안자": [
            "추경호의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 우리나라는 IMF 외환위기 이후 최악의 고용상황을 맞고 있음. 이는 급격한 최저임금 인상 등 문재인정부의 소득주도성장 정책과 근로시간 단축 등 근로현장의 현실에 맞지 않는 고용정책에 1차적 원인이 있다고 할 것임.\n  이러한 고용상황을 타개하기 위해서는 우선적으로 소득주도성장 정책 폐기 등 고용정책？경제정책의 과감한 변화가 필요하지만, 전반적으로 경제성장이 둔화되고 고용창출력이 줄어들고 있는 우리나라의 현 상황에서는 과감하고 적극적인 노동개혁을 통해 일자리를 창출하고 경제의 성장 잠재력을 높여 나가는 일이 무엇보다 시급한 과제임.\n  그러나 현행 「노동조합 및 노동관계조정법」은 생산성 향상을 지향하는 협력적 노사관계보다는 대립적 노사관계를 초래하는 경직적 노사관계 제도를 규정하고 있어, 오히려 투자와 고용을 저해하고 있다는 비판을 받고 있는 실정임. 특히 대체근로 허용？사업장 내 시설 점거 파업 금지 등 해외 대부분의 선진국에서 도입？운용하고 있는 제도가 전혀 반영돼 있지 않아, 무분별한 파업을 초래하고 있는 것은 물론 결과적으로 기업의 경영악화와 중소？중견기업의 연쇄적 피해로 이어져 산업전반에 심각한 부작용을 낳고 있는 것이 사실임.\n  따라서 노사 간 불균형을 초래하고 있는 경직적 노사관계 제도를 세계적 흐름에 맞게 개선할 필요가 있음.\n  우선 쟁의행위 기간 중 전면 금지돼 있는 대체근로를 허용해야 함. 대체근로 전면 금지는 노사 간 교섭력의 불균형을 초래함으로써 파업의 장기화로 인해 대립적인 노사관계가 심화되는 것은 물론, 조업중단과 생산차질, 심지어 경영상황이 열악한 수많은 협력업체로 그 피해가 이어지고 있음. 그러나 우리나라와 달리 미국？영국？일본 등 대부분의 선진국들은 대체근로를 전면 허용하고 있음. 따라서 근로자의 단체행동권과 사용자의 영업권을 서로 대등하게 보장하는 동시에 노사가 대립이 아닌 대화를 통해 갈등을 해결해 나가는 등 건전한 노사관계를 확립해 나갈 수 있도록, 쟁의행위 중의 대체근로 금지 규정을 삭제하려는 것임.\n  아울러 현행 2년으로 돼 있는 단체협약의 유효기간을 연장할 필요가 있음. 주요 선진국의 경우 단체협약 유효기간을 미국과 독일은 노사자율로 정하고 있고 프랑스와 일본은 각각 5년과 3년으로 하고 있는 반면, 우리나라는 2년이라는 짧은 유효기간으로 인해 잦은 임？단협에 따른 시간적？금전적 소모와 이로 인한 갈등이 노사 모두에 부담으로 작용하고 있음. 이에 현행 2년으로 돼 있는 단체협약 유효기간을 3년으로 연장하려는 것임.\n  또한 노사 간 소모적인 충돌을 초래하는 사업장 내 쟁의행위도 금지할 필요가 있음. 현행 법령에서는 생산 기타 주요업무에 관련되는 시설과 전기？전산 등 통신시설, 철도 차량 또는 선로, 건조 중인 선박, 항공기 등 일부 시설에 대해서만 쟁의행위 시 점거를 금지하고 있어, 쟁의행위 중 사업장 시설을 점거하는 사례가 빈번하게 발생하고 있을 뿐만 아니라 노사관계를 더욱 악화시키는 원인으로 작용하고 있음. 그러나 미국？독일？영국？프랑스 등 주요 선진국에서는 근로자의 단결권과 사용자의 재산권？영업권이 동등하게 보호받아야 한다는 원칙에 따라 직장 시설을 점거하는 형태의 쟁의행위를 금지하고 있음. 이에 불필요한 노사 간 소모적인 갈등을 줄이고 피해를 최소화하기 위하여, 쟁의행위 중 사업장 내 시설을 점거하지 못하도록 하려는 것임.\n  이와 함께 쟁의행위 찬반투표 절차도 보완할 필요가 있음. 현행 법률에는 쟁의행위 찬반투표 방식 및 유효기간 등 투표 절차에 관한 규정이 미비해, 과반수 찬성표가 확보될 때까지 쟁의행위 찬반투표 기간을 무기한 연장하는 등 찬반투표의 공정성？투명성 및 사용자의 예측가능성이 충분히 담보되지 못하고 있음. 이에 쟁의행위 찬반투표를 하려는 경우 파업기간 등을 사전에 공고하도록 하고 쟁의행위는 투표일부터 4주 이내에 행하도록 하는 등 찬반투표 관련 절차를 합리적으로 보완하려는 것임.\n  뿐만 아니라 노사 간의 고소？고발？진정 등으로 인한 분쟁을 방지하기 위해, 부당노동행위에 대한 형사처벌 규정을 폐지해야 함. 현행 법률에서는 근로자의 단체행위 참가를 이유로 해당 근로자를 해고하거나 불이익을 주는 등의 부당노동행위에 대해, 사용자의 이행의무가 있는 노동위원회의 구제명령과 함께 형사처벌을 규정하고 있음. 그러나 대부분의 선진국들이 부당노동행위를 규율하지 않고 있고 그나마 부당노동행위를 규율하고 있는 미국？일본의 경우도 부당노동행위에 대한 형사처벌 규정을 두고 있지 않다는 점을 감안할 때, 원상회복주의에 형벌주의까지 규정하고 있는 우리나라의 현행 법률 규정은 과도한 측면이 있는 것이 사실임. 또한 균형적인 노사관계 확립을 위해서는 근로를 제공하지 아니하는 조합원에 대해 임금 지급을 요구하는 행위 등의 부당노동행위에 대해서도 규제할 수 있는 근거를 마련할 필요가 있음. 이에 부당노동행위에 대한 형사처벌 규정을 폐지하고, 노동조합의 부당노동행위 규정을 신설하려는 것임.\n  그 밖에 위법적이고 불합리한 단체협약 조항에 대한 행정관청의 시정명령이 실효성을 가질 수 있도록 시정명령 위반 행위에 대한 처벌을 강화하는 등 노사관계와 관련한 규정을 개정함으로써, 노동시장의 유연성을 높이고 협력적인 노사관계를 구축하려는 것임.\n\n\n주요내용\n\n가. 단체협약의 유효기간을 2년에서 3년으로 확대함(안 제32조).\n나. 노동조합의 쟁의행위는 쟁의행위 여부에 대한 찬반투표일부터 4주 이내에만 가능하도록 함(안 제41조제3항 신설).\n다. 사업장 내 시설을 점거하는 형태의 쟁의행위를 금지함(안 제42조제1항).\n라. 쟁의행위 기간 중 대체근로를 금지하는 규정을 삭제함(안 제43조 삭제).\n마. 특정 노동조합에의 가입을 강요하거나 위력을 사용하여 파업의 참가를 강요하는 등의 행위를 하지 못하도록 함(안 제81조제2항 신설).\n바. 부당노동행위에 대해서는 형사처벌을 적용하지 아니함(안 제90조).\n사. 위법한 단체협약 내용에 대한 행정관청의 시정명령을 이행하지 않는 행위에 대해 처벌을 강화함(안 제91조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-04-12"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}