{
    "의안접수정보": {
        "의안번호": [
            "2019602"
        ],
        "제안일자": [
            "2019-04-04"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n  의료기기산업은 생명공학기술, 정보통신기술 등의 기술발전에 따라 기술융합제품을 중심으로 시장이 확대되고 있고, 수명 연장과 고령 인구 증가 등으로 의료서비스에 대한 수요 증가가 예상되어 미래 유망산업 중 하나로 발전할 잠재력이 큰 산업임.\n  그러나 현재 국내 의료기기시장은 외국 의료기기기업이 선점하고 있고, 국내 의료기기기업은 영세기업이 대부분을 차지하여 경쟁력 확보에 어려움이 있음에도 불구하고 국가적 차원의 신규 기술개발 및 시장 진출을 위한 지원이 체계적으로 이루어지지 못하고 있음.\n  이에 의료기기에 관한 연구개발 활동 및 그 성과가 우수한 기업을 혁신형 의료기기기업으로 인증하여 지원하고, 첨단기술이 적용되어 안전성·유효성이 현저히 개선된 의료기기 등을 혁신의료기기로 지정하여 허가 등의 심사 특례를 마련하는 등 의료기기산업 육성 및 혁신의료기기의 제품화 촉진 등에 관한 사항을 규정함으로써 국민 건강증진 및 국가경제 발전에 이바지하려는 것임.\n\n주요내용\n가. 법의 목적(안 제1조)\n  이 법은 의료기기산업을 육성ㆍ지원하고 혁신의료기기의 제품화를 촉진하는 등 그 발전기반을 조성함으로써 의료기기산업의 경쟁력을 강화하여 국민의 건강증진, 일자리 창출 및 국가경제의 발전에 이바지하는 것을 목적으로 함.\n나. 정의(안 제2조)\n  의료기기산업, 의료기기기업, 혁신형 의료기기기업, 혁신의료기기에 관하여 정의함.\n다. 종합계획 및 시행계획의 수립(안 제6조부터 제8조까지)\n  보건복지부장관은 의료기기산업의 발전기반 조성 및 국제경쟁력 강화를 촉진하기 위하여 종합계획 및 시행계획을 수립하고, 보건복지부장관 소속으로 혁신형 의료기기기업에 대한 인증 및 혁신의료기기군 지정 등을 심의하는 의료기기산업육성？지원위원회를 둠.\n라. 혁신형 의료기기기업의 인증(안 제10조부터 제15조까지)\n  보건복지부장관이 의료기기에 관한 연구개발 활동 및 그 성과가 우수한 의료기기기업 등에 대하여 혁신형 의료기기기업으로 인증할 수 있으며, 인증의 유효기간은 3년으로 함.\n마. 혁신형 의료기기기업의 지원(안 제16조부터 제19조까지)\n  혁신형 의료기기기업에 대하여 국가연구개발사업 등 참여 우대, 조세 감면, 연구시설 건축에 관한 특례, 부담금의 면제 등의 지원을 할 수 있음.\n바. 혁신의료기기 지정 및 지원(안 제20조부터 제24조까지)\n  식품의약품안전처장은 보건복지부장관과 협의하여 혁신의료기기군에 포함되는 의료기기를 혁신의료기기로 지정할 수 있고, 혁신의료기기에 대하여 단계별 심사, 우선심사 등의 특례를 적용할 수 있음.\n사. 의료기기산업의 발전을 위한 연구개발 등(안 제25조부터 제27조까지)\n  국가와 지방자치단체는 의료기기산업의 경쟁력 강화를 위하여 연구개발 사업 추진 및 지원, 연구개발정보의 수집과 보급, 의료기기기업에 대한 포상을 할 수 있음.\n아. 의료기기산업 발전을 위한 기반 마련(안 제28조부터 제35조까지)\n  혁신의료기기의 임상시험, 사용활성화 등의 지원, 홍보？전시？훈련센터 지원, 전문인력 양성, 수출지원, 국제협력 지원 근거를 마련하고, 의료기기산업 종합지원센터를 통해 의료기기기업의 시장 진출을 지원할 수 있도록 함.\n자. 관리？감독(안 제36조부터 제38조까지)\n  식품의약품안전처장은 혁신의료기기 품질 및 안전성 확보를 위해 제조？수입？사용 등에 관한 조사, 안전사용에 관한 조치 명령 등을 할 수 있고, 허가？인증의 취소 및 과징금 등의 처분을 할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-03-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-28"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-04-30"
        ],
        "공포번호": [
            "16405"
        ],
        "공포법률": [
            "의료기기산업육성및혁신의료기기지원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2019-04-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-04-05"
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            "제367회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-04-19"
        ]
    }
}