{
    "의안접수정보": {
        "의안번호": [
            "2019603"
        ],
        "제안일자": [
            "2019-04-04"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  최근 급속한 고령화 및 만성질환 중심의 질병구조 확산 등에 따른 보건의료서비스 수요가 급증하고 있으나, 보건의료기관의 양극화 및 지역별 편중에 따라 수도권을 제외한 지방의 경우 보건의료인력의 수급이 원활하지 아니하여 환자에게 필요한 양질의 의료서비스를 제공하는데 한계가 있는 상황임.\n  한편, 보건의료기관에 종사하는 보건의료인력의 근무환경 및 처우수준이 열악하여 근속연수가 짧고 이직률이 높아 지속적이고 안정적인 보건의료인력의 수급에 어려움을 겪고 있음.\n  이에 보건의료인력의 수급 관리와 보건의료기관의 근무환경 개선 등에 대한 국가의 책무를 명확히 하고, 보건의료인력의 양성 및 자질 향상 등에 필요한 사항을 구체적으로 규정함으로써 보건의료서비스의 질을 제고하고 국민의 건강증진에 이바지하고자 함.\n\n대안의 주요내용\n가. 이 법은 보건의료기관의 원활한 보건의료인력 수급을 지원하고 보건의료인력의 근무환경 개선 및 복지향상과 우수 인력 양성 등에 필요한 사항을 규정함으로써 보건의료서비스의 질을 제고하고 국민건강 증진에 이바지하는 것을 목적으로 함(안 제1조).\n나. 보건의료기관을 의료기관, 약국, 보건소·보건의료원 및 보건지소, 보건진료소 등으로 정의하고, 보건의료인력을 의료인 및 간호조무사, 약사 및 한약사, 의료기사등, 응급구조사 등 면허·자격을 취득한 사람 등으로 정의하며, 보건의료기관 종사자를 보건의료인력 외의 사람으로서 보건의료기관에서 보건의료서비스 외 업무에 종사하는 사람으로 정의함(안 제2조).\n다. 보건복지부장관이 5년마다 보건의료인력 종합계획을 수립하도록 하고, 보건복지부장관, 관계 중앙행정기관의 장 및 시·도지사 등은 매년 시행계획을 수립？시행하도록 함(안 제5조 및 제6조).\n라. 보건복지부장관이 보건의료인력등의 실태를 파악하기 위한 조사를 3년마다 실시하도록 하고, 그 결과를 공표하도록 함(안 제7조).\n마. 보건의료인력의 경력단절 완화 및 재취업을 위한 지원사업, 보건의료인의 장기근속을 유도하기 위한 지원사업 등 보건의료기관이 보건의료인력을 원활하게 확보하도록 지원하기 위한 사업 근거를 마련함(안 제11조).\n바. 국가가 보건의료인력등의 인권보호를 위한 환경 조성 및 인식 개선을 위하여 노력하도록 하고, 보건복지부장관이 인권침해로 피해를 입은 보건의료인력등에 대하여 상담 및 지원 업무를 수행할 수 있도록 함(안 제10조 및 제11조).\n사. 국가와 지방자치단체 및 보건의료기관의 장이 보건의료인력등의 적정 노동시간 확보 및 근무환경 개선을 위하여 노력하도록 함(안 제14조).\n아. 보건복지부장관은 보건의료인력 지원을 효율적으로 수행하기 위하여 종합계획 및 시행계획의 수립·시행 및 실태조사 지원, 보건의료인력등의 상담 및 지원, 통합정보시스템 구축·운영 등의 사업을 수행하는 보건의료인력지원전문기관을 지정·운영할 수 있도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-03-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-28"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-04-23"
        ],
        "공포번호": [
            "16371"
        ],
        "공포법률": [
            "보건의료인력지원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2019-04-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-04-05"
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            "제367회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-04-12"
        ]
    }
}