{
    "의안접수정보": {
        "의안번호": [
            "2019652"
        ],
        "제안일자": [
            "2019-04-05"
        ],
        "제안자": [
            "김세연의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 현재 급속한 고령화의 진행과 만성질환 중심의 질병구조 확산 등으로 인해 보건의료 환경이 급격하게 변화하고 있으며, 그로 인해 의료기관뿐만 아니라 요양기관, 노인복지시설 등 다양한 영역에서 다양하고 전문적인 간호에 대한 수요가 증가하고 있음.\n  그러나 현행 「의료법」은 의료기관에서의 의사？치과의사？한의사？조산사 및 간호사의 권리와 책임에 관한 사항, 의료기관 개설 및 운영상의 준수사항 등 의료 전반에 관한 포괄적인 사항을 규정하고 있어 다양화？전문화되고 있는 간호사의 업무를 구체적으로 규정하기에 한계가 따르는 실정임.\n  이에 간호사 및 간호조무사 등 간호인력과 관련한 사항을 규정한 독자적인 법률을 제정함으로써, 간호의 업무범위를 명확히 하고, 간호인력의 수급이나 교육 등에 관한 사항 등을 체계적으로 규율함으로써 간호서비스의 질을 제고하고 나아가 국민의 건강 증진에 이바지하려는 것임.\n\n\n주요내용\n\n가. 간호와 관련하여 수준 높은 의료 혜택을 국민에게 제공하고 간호에 관한 전문 인력을 지속적으로 확보함으로써 국민의 건강 증진 및 보건의료 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 간호인력의 원활한 수급 및 근무환경 개선을 위하여 필요한 시책을 수립하고 그에 필요한 지원을 하도록 함(안 제4조).\n다. 간호사가 되려는 사람은 간호학을 전공하는 대학이나 전문대학을 졸업하거나 보건복지부장관이 인정하는 외국의 학교를 졸업하고 외국의 간호사 면허를 받은 자로서 간호사 국가시험에 합격한 후 간호사 면허를 받아야 함(안 제5조).\n라. 전문간호사가 되려는 사람은 간호사 면허를 소지하고 전문간호사 교육과정을 이수하거나 외국의 해당 분야 전문간호사 자격이 있는 사람으로서 전문간호사 자격시험에 합격한 후 보건복지부장관의 자격인정을 받아야 함(안 제9조).\n마. 간호사는 환자의 간호요구에 대한 관찰, 자료수집, 간호판단 및 요양을 위한 간호, 「의료법」에 따른 의사, 치과의사, 한의사의 지도하에 시행하는 환자 진료에 필요한 업무, 간호 요구자에 대한 교육？상담 및 건강증진을 위한 활동의 기획과 수행, 그 밖에 대통령령으로 정하는 보건활동, 간호조무사가 수행하는 업무보조에 대한 지도 등을 그 업무로 함(안 제13조).\n바. 간호사가 아니면 누구든지 간호업무를 할 수 없으며, 간호사도 면허된 것 외의 간호업무를 할 수 없도록 함(안 제16조제1항).\n사. 간호사는 간호기록부를 갖추어두고 보건복지부령으로 정하는 간호행위에 관한 사항과 의견을 상세히 기록하고 서명하여 보존하여야 하며, 간호기록부를 거짓으로 작성하거나 고의로 사실과 다르게 추가기재？수정하여서는 아니 됨(안 제18조).\n아. 간호사는 대통령령으로 정하는 바에 따라 최초로 면허를 받은 후부터 3년마다 그 실태와 취업상황 등을 보건복지부장관에게 신고하여야 하고, 보건복지부장관은 보수교육을 이수하지 아니한 간호사에 대하여 신고를 반려할 수 있음(안 제22조).\n자. 간호사는 대통령령으로 정하는 바에 따라 전국적 조직을 두는 간호사회를 설립하여야 하고, 간호사는 당연히 중앙회의 회원이 됨(안 제23조부터 제26조까지).\n차. 보건복지부령으로 정하는 입원 환자를 대상으로 보호자 등이 상주하지 아니하고 간호인력 및 그 밖에 간병지원인력에 의하여 포괄적으로 제공되는 입원서비스인 간호？간병통합서비스의 제공을 위하여 노력하도록 함(안 제27조).\n카. 보건복지부장관은 간호？간병통합서비스의 제공？확대 및 간호인력의 원활한 수급을 위하여 간호인력 지원센터를 지역별로 설치？운영할 수 있도록 함(안 제28조).\n타. 보건복지부장관은 간호사가 결격사유에 해당하거나, 면허증을 다른 사람에게 빌려주거나, 자격정지 처분 기간에 간호업무를 하는 등의 사유에 해당하는 경우 그 면허를 취소할 수 있음(안 제31조).\n파. 보건복지부장관은 간호사가 품위를 심하게 손상시키는 행위를 하거나, 간호사가 아닌 자로 하여금 간호업무를 하게 하거나, 간호기록부를 거짓으로 작성하거나 고의로 사실과 다르게 추가기재？수정한 경우 등에 해당하면 1년의 범위에서 면허자격을 정지시킬 수 있음(안 제32조).\n\n\n참고사항\n\n  이 법률안은 김세연의원이 대표발의한 「의료법 일부개정법률안」(의안번호 제19653호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-04-08"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}