{
    "의안접수정보": {
        "의안번호": [
            "2019459"
        ],
        "제안일자": [
            "2019-03-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  행정청이 행정대집행을 실행하는 과정에서 행정상 의무를 이행하여야 하는 의무자나 이해관계인의 권리와 재산을 충분히 보호할 수 있도록 법의 목적을 명시하고, 행정대집행을 계고(戒告)할 때 의무자에 대하여 충분한 이행 기한이 확보될 수 있도록 하며, 계고에 대하여 이의신청을 할 수 있도록 하는 등 행정대집행 절차를 정비하고, 행정대집행의 원활한 실행을 보장하기 위하여 행정대집행에 직접 참여하여 행정대집행의 실행을 감독하는 대집행감독자의 의무 등을 규정하는 한편,\n  어려운 한자어는 알기 쉬운 용어로 바꾸고 법 문장을 국민들이 이해하기 쉽도록 풀어쓰는 등 「행정대집행법」을 전부개정하려는 것임.\n\n\n주요내용\n\n가. 행정대집행 계고 시 최소한의 의무이행 기한 도입(안 제5조제3항)\n  행정청이 행정대집행 계고를 하는 경우 의무자가 행정상 의무를 이행하여야 하는 기한을 원칙적으로 계고가 의무자에게 도달한 날부터 10일 이상, 주거 이전의 필요가 있으면 30일 이상이 되도록 하여 의무자에게 충분한 이행 기한을 부여하고 행정대집행에 대한 예측가능성을 높임.\n나. 행정청의 감독 책임 강화(안 제9조)\n  행정대집행의 실행을 감독하는 행정청 소속 공무원은 행정대집행 현장에서 행정대집행을 지휘ㆍ감독하고, 행정대집행을 직접 실행하는 자 등에게 의무자 등의 안전 확보 및 재산상 손실을 최소화하는 방법으로 행정대집행을 실행하도록 미리 교육을 실시하도록 하는 등 행정대집행 실행과 관련한 행정청의 감독책임을 강화함. \n다. 행정대집행 후 남은 물건의 처리 규정 마련(안 제12조 및 제13조) \n  1) 행정청은 행정대집행 후 남은 물건이 있으면 의무자 또는 물건의 정당한 권리자나 관리자 등 이해관계인에게 지체 없이 인도하도록 함.\n  2) 행정청은 행정대집행의 실행 종료 후 남은 물건 중에 의무자 등에게 인도하지 못한 물건이 있으면 사회통념상 적합한 방법으로 보관하도록 함. \n  3) 행정청이 행정대집행의 실행 종료 후 멸실(滅失)하거나 썩을 염려가 있는 등 남은 물건을 보관하지 아니하여도 되는 사유가 있는 경우 또는 의무자나 이해관계인이 돌려받지 아니하는 경우에는 그 남은 물건을 매각하거나 폐기할 수 있도록 함.\n라. 이의신청 제도 도입(안 제14조)\n  행정대집행 계고 등에 대하여 그 처분이 있은 날부터 10일 내에 의무자가 이의신청을 할 수 있도록 하고, 이의신청에 대한 결정을 하기 전까지는 행정대집행 영장을 발송할 수 없도록 하여 이의신청이 있으면 행정대집행 절차를 중단할 수 있도록 함으로써 의무자에게 신속한 권리구제수단을 제공하고 행정대집행과 관련하여 행정청이 재결정의 기회를 가질 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-04-01"
        ],
        "상정일": [
            "2019-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}