{
    "의안접수정보": {
        "의안번호": [
            "2019498"
        ],
        "제안일자": [
            "2019-04-01"
        ],
        "제안자": [
            "김정재의원등113인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지난 2017년 11월 15일과 2018년 2월 11일 경상북도 포항시에서 발생한 지진으로 인하여 막대한 피해가 발생했고, 이 지진이 지열발전 상용화 기술개발 사업의 영향으로 촉발되었다는 연구결과가 최근 발표됨.\n  이에 포항지진으로 인하여 경제적·신체적·정신적 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원 필요성이 제기됨에 따라 포항지진배상및보상심의위원회와 포항지진피해자지원및기념위원회를 구성·운영하고, 배상금·위로지원금의 지급, 손실의 보상, 피해자에 대한 주거지원금등 지급, 기념사업 시행 및 국가등의 구상권 행사 등에 대하여 규정하려는 것임.\n\n\n주요내용\n\n가. 2017년 11월 15일과 2018년 2월 11일 경상북도 포항시에서 발생한 지진으로 인하여 경제적·신체적·정신적 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원을 통하여 포항시의 공동체 회복을 도모하는 것을 목적으로 함(안 제1조).\n나. 국가가 재해를 예방하고 그 위험으로부터 국민을 보호하여야 할 의무에 대하여 확인하고 포항지진과 관련하여 배상 및 보상 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 포항지진배상및보상심의위원회(이하 “심의위원회”라 한다)를 두도록 함(안 제5조).\n다. 배상금은 포항지진으로 인하여 발생한 손해에 대한 「민법」, 「국가배상법」 등 관계 법령에 따른 손해배상금 등을 말하고, 국가는 「민법」 제469조제1항에 따라 손해배상금을 대위변제할 수 있도록 하며, 국가는 피해자에게 위로지원금이 지급되도록 하여야 하고, 위로지원금 지급의 기준·절차 등 구체적인 사항은 피해의 정도, 포항지진과 피해 사이의 인과관계 등을 고려하여 심의위원회에서 정하도록 함(안 제6조).\n라. 국가는 포항지진과 관련된 구조 및 수습에 참여함으로 인하여 본인의 사업장 운영, 근로 등의 생계활동에 피해를 입은 사람, 그 밖에 포항지진의 복구 및 수습 과정에서 피해를 입은 사람이 입은 손실을 보상하여야 하고, 보상금의 기준은 포항지진과 피해 사이의 인과관계 및 그 피해의 정도 등을 고려하여 대통령령으로 정하도록 함(안 제7조).\n마. 심의위원회는 위원장 1명을 포함한 15명의 위원으로 구성하고, 위원은 법관 중에서 법원행정처장이 추천한 사람, 변호사의 자격이 있는 사람 중에서 「변호사법」 제78조에 따른 대한변호사협회의 장이 추천한 사람, 기획재정부, 과학기술정보통신부, 법무부, 행정안전부, 산업통상자원부, 보건복지부, 국토교통부, 중소벤처기업부 소속 고위 공무원단에 속하는 공무원 또는 검사, 배상·보상업무 등 관련 분야에 관하여 학식과 경험이 풍부한 사람 중에서 국무총리가 위촉 또는 임명하도록 함(안 제8조).\n바. 심의위원회는 배상 및 보상 등에 관한 사항, 임시지급에 관한 사항 등을 심의·의결하는데 필요한 사실 등을 조사할 수 있고, 사실조사를 위하여 필요하다고 인정하는 경우 조사하는 사실과 관련이 있는 관계 행정기관 또는 개인, 기업 및 단체 등에 필요한 자료 등의 제출을 요구하거나 협조를 요청할 수 있도록 함(안 제9조).\n사. 배상금·위로지원금 및 보상금을 받으려는 자(이하 “신청인”이라 한다)는 대통령령으로 정하는 증빙서류를 첨부하여 심의위원회에 서면으로 신청하여야 하고, 배상금·위로지원금 및 보상금의 지급신청은 이 법 시행 후 6개월 이내에 하도록 하되, 신청인이 일정기간 이상 국외에 거주하는 등 특별한 사유로 인하여 그 기간 내에 신청할 수 없는 때에는 그 사유가 해소된 날부터 6개월 이내에 신청하도록 함(안 제10조).\n아. 심의위원회가 결정한 사항에 대하여 이의가 있는 신청인은 결정서정본을 송달받은 날부터 30일 이내에 심의위원회에 재심의를 신청할 수 있도록 함(안 제14조).\n자. 심의위원회의 배상금·위로지원금 및 보상금 지급결정에 대하여 신청인이 동의한 때에는 국가와 신청인 사이에 「민사소송법」에 따른 재판상 화해가 성립된 것으로 보도록 함(안 제16조).\n차. 국가는 심의위원회의 지급결정 및 임시지급결정에 따라 신청인에게 지급한 금액의 한도에서 신청인의 국가 외의 자에 대한 손해배상청구권을 대위하도록 함(안 제18조).\n카. 국가와 지방자치단체(이하 “국가등”이라 한다)는 피해자의 경제적·신체적·정신적 피해 회복을 위한 지원 대책을 마련하여야 하고, 피해자가 심리적 안정에 필요한 생활 여건을 마련할 수 있도록 건강·복지·돌봄·고용 등 피해자의 일상생활 전반을 종합적으로 지원하여야 하며, 지원 대책을 수립한 경우 「포항지진 진상조사 및 안전사회 건설 등를 위한 특별법」 제16조에 따라 설치된 지원 소위원회의 점검에 적극 협력하도록 함(안 제19조).\n타. 포항지진과 관련하여 포항시의 침체된 경제 활성화를 위하여 국가는 특별지원방안을 강구하고 시행하도록 함(안 제21조).\n파. 국가는 피해자에게 주거지원금 및 생활지원금, 의료지원금을 지급할 수 있고, 피해자가 포항지진으로 인하여 악화된 심리적 증상 및 정신질환 등에 대하여 의학적 검사 또는 치료를 받을 수 있도록 지원하도록 함(안 제22조 및 제24조).\n하. 국가는 피해자와 포항지역 공동체의 특수성을 고려하여 피해자의 종합적인 정신건강관리를 위한 포항트라우마센터를 설치하여야 하고, 국가등은 이를 운영하여야 하며, 포항트라우마센터의 설치·운영 및 운영위탁에 필요한 사항은 대통령령으로 정하도록 함(안 제31조).\n거. 국가등은 포항지진에 관한 자료를 수집·보존하고 재난 예방교육 및 안전의식 고취를 위하여 기념공원 조성, 기념관 건립 등의 사업을 시행하도록 하되, 국가는 지방자치단체가 사업을 시행하는 경우에는 이를 지원하도록 함(안 제32조).\n너. 이 법에 따른 피해자 지원 및 지진 관련 기념사업 등을 효율적으로 추진하기 위하여 국무총리 소속으로 포항지진피해자지원및지진기념위원회(이하 “지원·기념위원회”라 한다)를 두고, 국무조정실장을 위원장으로 하며, 그 업무 중 일부를 분담하여 수행하게 하기 위하여 피해자 지원 분과위원회와 지진 기념사업 분과위원회를 두도록 하고, 지원·기념위원회는 위원장 1인을 포함한 20인 이내의 위원으로 구성하며, 분과위원회의 위원장과 분과위원은 위원 중에서 위원장이 지명하도록 함(안 제33조).\n더. 국가는 포항지진재단(「민법」 제32조에 따라 설립된 비영리법인으로서 제33조제2항제3호에 따라 지원·기념위원회가 선정한 재단을 말한다)에 대하여 설립 후 5년 동안 출연 또는 보조할 수 있도록 함(안 제36조).\n러. 국가등은 이 법에 따른 배상금·위로지원금 및 보상금, 주거지원금 등 금전적 지급, 그 밖의 지원을 받은 자가 거짓이나 그 밖의 부정한 방법으로 지급 또는 지원받은 경우, 착오 등으로 지급 또는 지원된 경우 중 어느 하나에 해당하는 경우에는 그에 상당하는 금액은 환수하도록 하고, 환수하는 경우 그 반환할 자가 정하여진 기간 이내에 이를 반환하지 아니한 때에는 국세 또는 지방세 체납처분의 예에 따라 징수할 수 있도록 함(안 제42조).\n머. 거짓이나 그 밖의 부정한 방법으로 이 법에 의한 주거지원금등을 받거나 받게 한 사람은 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제43조). \n\n\n참고사항\n\n  이 법률안은 김정재의원이 대표발의한 「포항지진 진상조사 및 안전사회 건설 등을 위한 특별법안」(의안번호 제19497호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-04-04"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의",
            "제371회국회(정기회)제1차산업통상자원특허소위",
            "제371회국회(정기회)제2차산업통상자원특허소위",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2019-07-12",
            "2019-09-25",
            "2019-11-14",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "보건복지위원회",
            "여성가족위원회",
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2019-04-04",
            "2019-04-04",
            "2019-04-04",
            "2019-04-04",
            "2019-04-04"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}