{
    "의안접수정보": {
        "의안번호": [
            "2019739"
        ],
        "제안일자": [
            "2019-04-11"
        ],
        "제안자": [
            "신보라의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 아이돌보미가 14개월 된 아동을 학대하는 사건이 발생함에 따라 아이돌보미에 대한 관리·감독을 강화하고 아이돌보미에 의한 아동학대 사건을 방지하기 위한 대책 마련이 촉구되고 있음.\n  현행법에 따르면 아이돌보미 채용 시 부모에게 제공되는 정보가 극히 제한적이고, 보육교사 등의 자격을 갖추거나 시·도지사가 지정한 교육기관에서 교육과정을 수료한 사람은 그 사람의 적성이나 인성에 관계없이 아이돌보미가 될 수 있음. 하지만 아이돌보미의 폭행, 절도 등에 대한 처벌수위는 고작 자격정지이고 징역형 이상을 받지 않을 경우 자격정지가 되지 않음. 또한 아동의 안전을 보장하기 위하여 폐쇄회로 텔레비전 설치를 필요로 하는 가정이 있음에도 불구하고 국가와 지방자치단체가 지원하는 아이돌봄서비스의 비용에는 폐쇄회로 텔레비전 설치비용은 포함되어 있지 않음. \n  이에 아이돌보미 채용 시 아이의 부모에게 인적사항, 범죄이력, 돌봄경력 등의 정보를 제공하도록 하고, 여성가족부장관이 실시하는 적성·인성검사에서 적격 판정을 받은 사람에 한정하여 아이돌보미가 될 수 있도록 하며, 아이를 폭행하거나 절도를 하는 경우 아이돌보미 자격을 취소하도록 하고, 아이돌봄서비스를 이용하는 보호자의 요청이 있는 경우 국가와 지방자치단체가 폐쇄회로 텔레비전 설치에 소요되는 비용의 전부 또는 일부를 지원할 수 있도록 하는 등 아이돌보미에 의한 아동학대 재발을 방지하기 위한 대책을 마련하려는 것임.\n\n\n주요내용\n\n가. 아이의 신체에 폭행을 가하거나 상해를 입히는 등 학대행위를 하는 경우와 아이를 유기하거나 아이의 주거지에서 절도 등 불법행위를 하는 경우 아이돌보미 자격을 취소하고 아이돌보미 결격사유가 되도록 함(안 제6조제9호 및 제33조제1호).\n나. 아이돌보미의 결격사유 확인 등을 위한 범죄경력조회를 요청하도록 함(안 제6조의2).\n다. 아이돌보미가 되려는 사람은 여성가족부장관이 실시하는 적성·인성검사에서 적격 판정을 받도록 함(안 제7조제2항).\n라. 서비스기관장은 돌보미의 인적사항, 돌봄경력, 범죄이력, 돌봄평가 등을 보호자에게 제공하여야 함(안 제12조제2항 및 제3항).\n마. 국가와 지방자치단체는 여성가족부령으로 정하는 일정소득 이하 가구의 아이돌봄서비스를 이용하는 보호자의 요청이 있는 경우 폐쇄회로 텔레비전 설치에 소요되는 비용의 전부 또는 일부를 지원할 수 있도록 함(안 제20조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2019-04-12"
        ],
        "상정일": [
            "2019-11-06"
        ],
        "처리일": [
            "2020-03-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제2차전체회의",
            "제371회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2019-11-06",
            "2019-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-04-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}