{
    "의안접수정보": {
        "의안번호": [
            "2019386"
        ],
        "제안일자": [
            "2019-03-26"
        ],
        "제안자": [
            "김동철의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n 청소년들의 노동, 노동권 및 노사관계에 관한 인식이 미흡하고 노동현장에서의 산업재해 사고, 노동관계법령 위반 등이 지속적으로 발생하는 등 학교교육 차원을 넘어선 범사회적 노동교육의 중요성이 강조되고 있음. 특히 청소년, 외국인 등 노동 문제에 취약한 계층과 집단의 경우 자신의 정당한 권리를 스스로 주장하고 문제를 해결하기 어려운 상황임.\n  일례로 광주광역시 교육청이 실시한 ‘청소년 노동인권의식 및 실태조사’에 따르면, 「근로기준법」 등 노동관계법에 대한 청소년들의 인식이 매우 낮아 노동시장에서의 부당한 대우에도 제대로 대처하지 못하고 있다고 밝힌 바 있음. 또한 92%의 청소년들이 노동교육이 필요하다고 대답한 반면, 실제 노동교육을 받은 청소년의 비율은 20%대에 불과해 노동 관련 교육이 절실함.\n  또한, 경제·법·통일·환경·산림교육 등 다른 분야의 교육에 관한 법률은 제정·시행되고 있는 반면, 노동교육은 별도의 규정이 없으므로 개별법 제정을 통해 민주시민교육의 일환으로서 노동교육을 활성화할 필요가 있음. 현재 독일과 영국 등 주요 선진국 사례에 비추어도 노동교육은 더욱 장려될 필요성이 상당함.\n  이에 노동교육에 관한 시책 마련, 학교와 사회에서의 노동교육 활성화 등 노동교육 진흥에 필요한 사항을 법률로 정하여, 국민들이 노동의 가치와 중요성을 인식하고 노사관계에 대한 올바르고 균형적인 시각을 정립하는 데 기여함으로써 궁극적으로는 노사 상생의 인식과 문화를 정착시키고자 하는 것임.\n\n\n주요내용\n\n가. 국가 및 지방자치단체는 노동교육의 활성화를 위한 시책을 수립·시행하여야 함(안 제5조).\n나. 노동교육에 관한 주요 정책 수립 및 사업추진 등에 관한 사항을 심의·의결하기 위하여 고용노동부에 노동교육위원회를 둠(안 제6조).\n다. 고용노동부장관은 노동에 대한 국민의 인식 제고에 관한 사항 등에 관하여 노동교육위원회의 심의·의결를 거쳐 5년마다 노동교육 기본계획을 수립하여야 함(안 제7조).\n라. 고용노동부장관은 「초·중등교육법」 제23조에 따른 학교 교육과정에 노동교육에 관한 내용이 포함될 수 있도록 교육부장관에게 요청할 수 있으며, 요청을 받은 교육부장관은 이를 반영하도록 노력하여야 함(안 제9조).\n마. 국가 및 지방자치단체는 사회 노동교육의 진흥을 위하여 노동교육센터가 실시하는 노동교육에 대한 지원 등의 사업을 추진하여야 함(안 제10조).\n바. 사업주는 해당 사업 또는 사업장의 근로자를 대상으로 노동교육을 실시하도록 노력하여야 함(안 제11조).\n사. 고용노동부장관은 노동교육의 활성화에 필요한 노동교육 교재 및 프로그램의 개발·보급 지원 등 사업을 추진하기 위하여 노동교육센터를 지정할 수 있음(안 제12조).\n아. 고용노동부장관은 노동교육 사업의 시행 및 지원을 위하여 필요한 때에는 다른 중앙행정기관, 지방자치단체 및 공공기관의 장에게 협조를 요청할 수 있음(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-03-27"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-03-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}