{
    "의안접수정보": {
        "의안번호": [
            "2019637"
        ],
        "제안일자": [
            "2019-04-05"
        ],
        "제안자": [
            "송희경의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  블록체인은 4차 산업혁명의 핵심 기술로서 과거 기반기술인 인터넷처럼 경제 및 사회의 혁명적 발전을 위한 새로운 기반을 제공할 것으로 기대됨. 블록체인으로 대표되는 제2의 인터넷 혁명을 위해 세계 각국은 블록체인 기술에 대한 높은 관심을 바탕으로 블록체인 산업 진흥을 위한 기술개발 및 각종 시범사업을 추진 중이고, 글로벌 기업들은 다양한 협의체 및 전문기업을 중심으로 기업 업무에 활용할 수 있도록 성능이 개선된 블록체인 플랫폼을 개발 중임.\n  이처럼 블록체인 시장을 선점하기 위한 글로벌 경쟁이 가속화되고 있으나, 국내 블록체인 기술 경쟁력은 미국, 일본, 중국 등 경쟁국에 비해 낮은 수준이며, 블록체인 기술을 구현할 수 있는 전문인력도 부족한 상황일 뿐 아니라 정부가 블록체인 기술 및 산업 지원을 체계적으로 지원할 수 있는 법적 체계도 미비한 상황임.\n  이에 아직 초기단계인 블록체인 기술의 글로벌 시장 선점을 위해 블록체인 산업이 발전할 수 있는 생태계를 조성하고, 블록체인 기술의 장점을 활용하여 공공·민간의 업무를 효율화하여 4차 산업혁명 시대의 새로운 가치 창출에 이바지하기 위한 법적 근거를 마련하려는 것임. \n\n\n주요내용\n\n가. 블록체인 기술의 촉진 및 산업 기반의 조성을 통하여 블록체인 산업의 경쟁력을 강화하고 국민경제의 발전에 이바지하고자 함(안 제1조).\n나. 국가는 블록체인 산업의 진흥에 필요한 종합적인 시책을 수립하고 필요한 재원을 확보하도록 하며, 지방자치단체는 지역적 특성을 고려하여 필요한 시책을 마련하도록 하는 등 국가 및 지방자치단체의 책무사항을 규정함(안 제3조).\n다. 과학기술정보통신부장관은 블록체인 산업의 진흥을 위한 종합적인 시책의 기본 방향 등을 포함한 종합계획을 국가과학기술자문회의의 심의를 거쳐 확정하도록 함(안 제5조).\n라. 과학기술정보통신부장관은 블록체인 산업의 동향 및 수요 조사 등을 위해 블록체인 기술의 개발 및 기술수준의 향상을 위한 사업을 추진하도록 하고, 이를 실시하는 자에게 필요한 자금의 전부 또는 일부를 지원할 수 있도록 함(안 제7조).\n마. 과학기술정보통신부장관은 블록체인 기술에 관한 표준의 제정·개정 또는 폐지와 그 표준의 보급 등 블록체인 기술 수준을 향상시키고 서비스의 활용도를 높이기 위하여 표준화 사업을 할 수 있도록 함(안 제8조).\n바. 과학기술정보통신부장관은 블록체인 기술과 관련된 지식재산권을 보호하기 위하여 지식재산권 보호시책을 강구하도록 하고, 블록체인 산업의 진흥에 필요한 전문인력의 육성 및 관리를 위하여 필요한 시책을 마련하고 추진하도록 함(안 제9조 및 제10조).\n사. 정부는 블록체인 산업과 관련한 산업계·학계 및 연구계가 일정한 지역에서 유기적 연계를 통하여 블록체인 기술 연구개발의 효율을 높이고, 국내외 블록체인 기술 집약기업을 유치하거나 육성하기 위하여 블록체인 진흥단지를 지정하거나 조성할 수 있도록 함(안 제12조).\n아. 과학기술정보통신부장관은 블록체인 산업의 공정한 거래질서 구축을 위하여 블록체인 산업의 거래 현황 분석과 평가 등의 사업을 할 수 있도록 하며, 블록체인 산업에 종사하는 자는 그 지위를 이용하여 불공정한 계약을 강요하거나 부당한 이익을 취득하지 못하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2019-04-08"
        ],
        "상정일": [
            "2019-06-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}