{
    "의안접수정보": {
        "의안번호": [
            "2019898"
        ],
        "제안일자": [
            "2019-04-19"
        ],
        "제안자": [
            "김기선의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  급격한 산업화와 도시의 팽창으로 우리 군에서 운용하고 있는 전국 48개의 군용비행장이 대부분 도시 중심에 위치하게 됨에 따라 군용항공기 운용 등으로 발생하는 소음피해로 인하여 인근 지역 주민들의 생활권 침해가 발생하고 있음.\n  한 조사에 따르면, 인간이 78～80웨클 이상의 소음에 노출될 경우 청력손상, 수면방해 및 정신장애 등 신체적 피해뿐만 아니라, 주변지역 내 토지？건물의 가치하락 등 재산 피해와 노동생산성 저하 등 사회적 비용을 유발하는 것으로 나타났음.\n  이와 같이 군 공항에서 발생하는 소음으로 인하여 전국의 약 31만 5천여 세대 주민들이 일상생활에서의 어려움은 물론 신체적？재산적 피해를 겪고 있으나, 현재 군 공항 소음에 대한 아무런 제도적 방지대책이나 지원대책 등이 마련되어 있지 않음.\n  더욱이, 군 공항보다 소음피해가 크지 않은 것으로 평가되는 민간공항의 경우 소음피해 방지대책 등을 포함한 「공항소음 방지 및 소음 대책지역 지원에 관한 법률」이 제정？시행되고 있어 군 공항과 민간공항의 형평이 맞지 않다는 점과 군 공항 인근지역 주민은 민사상 손해배상소송을 통하여 피해에 대한 배상을 받고 있으나, 소송과정에서 불필요한 비용과 시간이 소요되는 등의 비효율이 발생하고 있다는 점을 보았을 때 관련 법률의 제정이 필요함.\n  이에 군용비행장 및 군 사격장 주변을 소음대책지역으로 지정하여 소음대책사업과 주민지원사업을 시행함으로써, 소음 등으로 인한 피해 예방과 지역주민의 복리증진 및 생활환경개선에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법의 목적은 군용비행장 및 군 사격장의 운용에 따라 발생하는 주변지역의 소음을 방지하고 소음피해에 대한 보상 및 지원사업을 효율적으로 수립함으로써 그 주변지역 주민의 복지증진과 쾌적한 생활환경을 보장하려는 것임(안 제1조).\n나. 국방부장관은 소음영향도를 기준으로 관계 행정기관 및 지방자치단체와 협의하여 소음대책지역을 지정？고시하도록 함(안 제5조).\n다. 국방부장관은 소음대책지역에 대하여 5년마다 소음대책사업과 주민지원사업 등을 포함하는 소음방지 및 주민지원에 관한 중기계획을 수립하도록 함(안 제9조).\n라. 국가는 군용비행장 및 군 사격장 주변지역의 관할 지방자치단체가 생활환경시설의 정비 등 필요한 조치를 하는 경우에는 해당 지방자치단체에 대하여 그 비용의 일부를 보조할 수 있도록 함(안 제15조).\n마. 사업시행자는 소음방지 및 주민지원에 관한 중기계획의 범위에서 주민복지사업, 소득증대사업, 환경개선사업 등을 포함하는 연차별 주민지원사업계획을 수립하도록 함(안 제16조). \n바. 국방부장관 또는 시·도지사는 소음대책지역으로 지정·고시된 지역에 대하여 체계적인 개발이 필요하다고 인정하는 경우에는 소음피해지역권 개발구역을 지정할 수 있도록 함(안 제18조).\n사. 주민지원사업으로 설치되는 공용·공공용 시설 등에 대하여는 개발부담금, 농지보전부담금, 대체초지조성비 등의 각종 부담금을 면제하도록 함(안 제20조).\n아. 국가는 소음대책지역에 거주하는 주민에 대하여 설정된 구역을 기준으로 보조금을 지급할 수 있도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2019-04-22"
        ],
        "상정일": [
            "2019-08-21"
        ],
        "처리일": [
            "2019-08-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2019-07-15"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-04-22",
            "2019-04-22",
            "2019-04-22"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}