{
    "의안접수정보": {
        "의안번호": [
            "2019645"
        ],
        "제안일자": [
            "2019-04-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  화학물질의 유통정보를 체계적으로 관리하고 화학물질의 유해성 정보 등에 대한 국민의 알 권리를 확대하기 위하여 화학물질을 제조 또는 수입하는 자는 해당 화학물질을 환경부장관에게 신고하여 화학물질확인번호를 발급받아 화학물질을 양도할 때 함께 제공하도록 하고, 화학물질 유통관리시스템을 통하여 화학물질의 유통을 관리할 수 있도록 하는 한편,\n  유해화학물질 취급시설인 연구실 또는 학교의 경우 이 법 및 다른 법률에 따라 중복적으로 검사를 받고 있으므로, 이 법에 따른 정기ㆍ수시검사 대상에서 제외하여 부담을 줄여주는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 화학물질 확인신고 및 화학물질확인번호의 제공(안 제9조, 안 제9조의2 신설, 현행 제20조제2항 삭제)\n  1) 화학물질을 제조 또는 수입하려는 자가 하여야 하는 화학물질 확인과 유독물질 수입신고를 화학물질 확인신고로 통합하여, 화학물질을 제조하거나 수입하려는 자는 해당 화학물질의 구성성분, 성분별 함량, 유해성 분류정보 등을 확인하여 환경부장관에게 신고하도록 하고, 환경부장관은 신고를 수리한 경우에는 화학물질을 구별할 수 있는 고유번호인 화학물질확인번호를 부여하도록 함.\n  2) 화학물질을 확인하여 신고하여야 하는 자는 해당 화학물질을 판매, 수출 또는 보관ㆍ저장 등을 하는 영업을 하는 자에게 화학물질을 양도하는 경우에는 화학물질확인번호를 함께 제공하도록 함.\n나. 국외 제조자의 대리인 선임(안 제9조의3 신설)\n  우리나라로 수입되는 화학물질을 국외에서 제조하는 자의 경우 영업비밀 노출을 우려하여 화학물질 정보 제공에 소극적인 바, 국외 제조자가 선임한 대리인이 화학물질을 수입하는 자의 신고 업무 등을 대신할 수 있도록 하여 화학물질 정보 제공이 필요한 관련 업무가 원활하게 이루어질 수 있도록 함. \n다. 화학사고 장외영향평가서의 변경 작성ㆍ제출 등(안 제23조제2항 신설)\n  같은 사업장 내에서 유해화학물질 취급시설의 일부 또는 전부를 증설하거나, 같은 사업장 내에 새로운 유해화학물질 취급시설을 설치하려는 경우 등에는 화학사고 발생으로 사업장 주변 지역의 사람이나 환경 등에 미치는 영향을 평가한 결과 등이 포함된 유해화학물질 화학사고 장외영향평가서를 변경 작성하여 환경부장관에게 제출하도록 함.\n라. 유해화학물질 취급시설 정기검사ㆍ수시검사의 대상(안 제24조제4항 신설)\n  유해화학물질 취급시설 중 「연구실 안전환경 조성에 관한 법률」에 따른 연구실 및 「학교안전사고 예방 및 보상에 관한 법률」에 따른 학교의 경우에는 개별 법률에 따라 검사를 받고 있으므로, 이 법에 따른 유해화학물질 취급시설 정기검사ㆍ수시검사의 대상에서 제외하여 검사 대상자의 부담을 완화함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-04-08"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}