{
    "의안접수정보": {
        "의안번호": [
            "2019005"
        ],
        "제안일자": [
            "2019-03-06"
        ],
        "제안자": [
            "강병원의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과거 50년간 유지되어 온 대기업 중심의 성장구조는 고속성장이라는 과실을 안겨 주었으나, 양극화와 같은 심각한 부작용을 발생시킴. 최근 통계를 살펴보더라도, 0.9%에 해당하는 대기업이 전체 수출액의 66.3%를 차지하는 등 대기업 중심의 경제 구조가 근본적으로 해소되지 못하고 있음.\n  이런 상황에서 4차산업혁명, 저출산？고령화 사회로의 전환에 따라 노동이나 일의 성격 자체가 변화하는 가운데, 사회 구성원 모두에게 성장의 혜택을 공정하게 분배하는 것을 핵심으로 하는 사회적경제에 대한 관심이 뜨거워지고 있음. 아울러 지역에 뿌리를 내리고 사회적？경제적 약자의 권익옹호？역량강화에 헌신했던 사회적경제조직들을 경제활동의 중심 주체로 끌어올려야 한다는 필요성이 대두됨.\n  이에 중앙정부를 비롯해 지방자치단체가 사회적경제를 효율적으로 증진시킬 수 있도록 법적 토대를 마련하고, 사회적경제를 위한 정책의 수립, 총괄, 조정에 관하여 필요한 사항을 정함으로써 사회적경제에 대한 범국가적 차원의 효율적 지원을 도모하고 지속가능한 선순환 경제 생태계를 만드는데 일조하고자 함.\n\n\n주요내용\n\n가. 이 법은 사회적경제 공통의 법적 토대를 마련하고, 사회적경제 활성화를 위한 생태계 조성 방안 수립을 통해 양극화와 빈부격차 등 우리사회가 당면한 문제를 효율적으로 해결하기 위한 사회적경제 지원 정책을 통합적？효율적으로 추진함으로써 국민의 삶의 질을 향상시키는 것을 목적으로 함(안 제1조).\n나. 사회적경제의 기본원칙으로 ① 공동체 구성원의 공동 이익과 사회적가치 추구 ② 자율적이고 독립적이며 투명한 운영 ③ 민주적이고 개방적인 운영구조와 다양한 이해관계자의 참여 촉진 ④ 발생한 이익의 사용과 배분에 있어 구성원 전체의 공동이익과 사회적 목적 우선 실현 ⑤ 지역공동체 개발과 지역순환경제 발전을 위해 상호간 협력을 강화하고 지역사회 발전에 기여하도록 함(안 제2조).\n다. “사회적경제”를 양극화 해소, 지역경제 선순환, 양질의 일자리 창출과 사회서비스 제공 등 사회통합과 공동의 이익 추구를 위해 사회적경제조직이 수행하는 모든 경제적 활동으로 정의하고, “사회적가치”를 공공의 이익과 공동체 발전에 기여할 수 있는 가치로서 양질의 일자리 창출, 취약계층의 고용기회 증진, 지역경제의 활성화, 상생협력 및 공정거래, 윤리적 생산과 유통, 근로？생활환경의 안전, 환경의 지속가능성 보전, 민주적 의사결정과 국민참여를 포함하는 것으로 정의함(안 제3조제1호 및 제2호).\n라. “사회적경제기업”은 사회적가치를 추구하면서 재화 및 용역의 구매？생산？판매？소비 등 영업활동을 하는 사업조직 중 제3조제3호의 각 목에 해당하는 조직을 의미하며, “사회적경제조직”은 사회적경제와 관련된 활동을 지속적으로 영위하는 것으로 인정되는 조직 중 대통령령과 관계 조례에서 정한 바에 따라 등록을 필한 기업？법인 단체로 정의함(안 제3조제3호 및 제4호).\n마. “사회적금융”을 사회문제를 개선하고 사회적가치를 증진시키기 위해 사회적경제조직과 사회적경제 관련사업에 투자？융자？보증 등을 통해 자금의 지속 가능한 선순환을 추구하는 금융활동으로 정의함(안 제3조제7호)\n바. 사회적경제의 발전에 관한 주요 정책을 심의？조정하기 위해 “사회적경제발전위원회”를 신설하여 사회적경제 발전을 위한 국가전략 및 전망 수립을 담당토록 하며, 위원회는 이와 관련된 직무를 수행하는 데 필요한 경우 관계 기관의 장에게 사회적경제 발전에 관한 정보 또는 자료의 제출을 요구할 수 있음(안 제11조 및 제13조).\n사. 기획재정부장관은 사회적경제의 발전을 촉진하고 관련 정책 개발을 지원하기 위하여 “한국사회적경제원”을 설립하여 사회적경제 현황에 대한 조사연구, 관련 데이터 수집？분석 및 사회적경제에 대한 정책개발과 다양한 사업모델 개발 등 범국가적 사회적경제 촉진을 위한 각종 사업을 수행하며, 해당 사업을 수행함에 있어 민간단체의 참여를 확대해 사회적경제조직이 활성화되도록 노력해야 함(안 제19조제1항 및 제4항 및 제5항).\n아. 국가와 지방자치단체는 사회적경제의 금융기반 조성을 위해 사회적가치를 고려한 새로운 금융상품의 개발을 지원하고, 사회적경제조직의 사회적가치 측정？평가 도구 개발과 공시제도 등의 도입을 지원하며, 사회적가치를 실현하는 민간의 경제활동을 지원하기 위한 민간투자 및 금융지원을 활성하기 위한 금융제도를 정비하고, 재원을 확보하기 위해 노력하여야 함(안 제22조제1항 및 제2항).\n자. 국가와 지방자치단체는 제23조제1항에 따라 지정된 민간 사회적금융기관 등에 출자할 수 있고, 사회적경제조직 및 민간 사회적금융기관 등은 「자본시장과 금융투자업에 관한 법률」·「벤처기업육성에 관한 특별조치법」·「중소기업창업 지원법」에 따라 허가 등을 받아 창업·벤처전문 경영참여형 사모집합투자기구, 투자조합 등을 결성·설정·설립할 수 있음(안 제24조제1항 및 제2항).\n차. 국가와 지방자치단체는 사회적경제조직이 생산하는 물품이나 용역의 구매촉진 및 판로확대를 위하여 필요한 지원 및 시책을 수립하여야 하며, 국가와 지방자치단체의 소관 사무 중 조사？검사？검정？관리 사무 등 국민의 권리？의무와 직접 관계되지 아니하는 사무를 사회적경제조직에 위탁할 수 있음(안 제25조).\n카. 국가와 지방자치단체는 사회적경제의 활성을 위하여 필요한 경우 사회적경제조직에 대해 「국유재산법」 또는 「공유재산 및 물품관리법」에도 불구하고 국유재산 또는 공유재산을 우선 매각할 수 있고 유상 또는 무상으로 대부하거나 사용？수익하게 할 수 있으며, 관계법률에 따라 재정, 금융, 행정적 지원을 할 수 있음(안 제26조제1항 및 제2항).\n타. 국가는 사회적경제에 대한 이해를 증진시키고 사회적경제조직의 활동을 장려하기 위하여 매년 7월 첫째 토요일을 사회적경제의 날로 지정하며, 사회적경제의 날로부터 1주간을 사회적경제 주간으로 지정함(안 제31조).\n파. 사회적경제조직은 투명하고 공정한 운영을 위하여 정관, 규약 등 사회적경제조직 운영과 관련된 규정, 총회 및 이사회 등 주요 의사결정 기구의 회의록 또는 의사록 및 사업결산 보고서를 공시하여야 함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-03-07"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의",
            "제371회국회(정기회)제1차경제재정소위",
            "제371회국회(정기회)제2차경제재정소위",
            "제371회국회(정기회)제3차경제재정소위",
            "제371회국회(정기회)제4차경제재정소위",
            "제371회국회(정기회)제5차경제재정소위"
        ],
        "회의일": [
            "2019-07-12",
            "2019-11-12",
            "2019-11-14",
            "2019-11-19",
            "2019-11-21",
            "2019-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "환경노동위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-03-07",
            "2019-03-07",
            "2019-03-07",
            "2019-03-07",
            "2019-03-07",
            "2019-03-07",
            "2019-03-07",
            "2019-03-07"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}