{
    "의안접수정보": {
        "의안번호": [
            "2019635"
        ],
        "제안일자": [
            "2019-04-05"
        ],
        "제안자": [
            "이용득의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  반복적인 경기 침체와 저성장 기조가 지속되고 있어 실업에 대비하기 위한 정책적 대응의 중요성이 커짐. 그러나 실업기간 동안 생계의 어려움을 겪는 근로빈곤층은 저임금의 불안정한 일자리로 취업하는 경우가 많고, 이는 반복적인 취업과 실업의 원인이 됨. \n  대다수의 선진국들은 실업자 지원 정책으로 고용보험과 실업부조를 동시에 운용하여 중층적 고용안전망을 갖추고 있는 것에 비해, 우리나라는 고용보험을 중심으로 국민기초생활보장제도의 자활사업 및 일자리 창출프로그램 등이 이를 보완하는 형태를 취하고 있음.  \n  그러나 실업에 대한 기본적 대응체계인 고용보험은 정규직 노동자 중심으로 설계되어 취업이력이 없는 청년층, 장기 경력단절자, 특수형태고용종사자, 고용이 짧게 반복되는 비정규직 등에는 실질적 도움이 되지 못하고 있음. 실제 중위소득의 30%～60%의 실업급여 수급률은 10%미만인 것으로 조사되었음. \n  이에 한국형 실업부조제도를 도입하여 근로능력이 있음에도 불구하고 안정적인 취업에 어려움을 겪는 국민에게 취업지원 프로그램을 통합적으로 제공하고, 이러한 취업지원 프로그램에 참여하는 자에게는 생활지원을 위한 취업촉진급여를 지급함으로써 고용안전망을 강화하고 잠재적 노동자의 노동시장 유입을 촉진하여 고용률의 상승 및 경제ㆍ사회 발전에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 근로능력이 있음에도 취업에 어려움을 겪는 국민에 대하여 통합적인 고용서비스를 제공하고 생활을 지원함으로써 안정적인 일자리로의 취업을 촉진함을 목적으로 함(안 제1조).\n나. 국가는 수급자격자가 원활히 취업을 할 수 있도록 충분한 고용서비스 및 취업지원을 체계적으로 받을 수 있는 지원책과 재원을 마련하고, 수급자격자는 이 법에 따른 취업지원 프로그램에 성실히 참여하고 취업에 최대한 노력함을 기본원칙으로 함(안 제3조 및 제4조).\n다. 이 법에 따른 수급자격자의 요건으로 구직의사와 능력이 있음에도 취업하지 못한 18세 이상 65세 미만일 것, 자신이 속한 가구의 소득이 「국민기초생활 보장법」에 따른 기준 중위소득의 100분의 60 이하의 범위에서 대통령령으로 정하는 수준 이하일 것 등으로 함(안 제5조).\n라. 이 법에 따른 취업지원은 직업상담, 직업훈련, 사회서비스 연계지원, 직업소개 등 취업지원 프로그램 제공과 취업촉진급여 지급을 내용으로 함(안 제7조).\n마. 이 법에 따른 취업지원을 받고자 하는 사람은 고용노동부장관에게 신청할 수 있으며, 고용노동부장관은 취업지원 등에 필요한 사항을 조사하여 취업지원 여부를 결정하여야 함(안 제8조부터 제10조까지).\n바. 고용노동부장관은 수급자격자별 취업지원계획을 수립하고 이에 따라 취업지원 프로그램을 제공하고 적합한 일자리를 알선함(안 제11조부터 제14조까지).\n사. 고용노동부장관은 취업지원 프로그램에 참여하는 수급자격자에게 취업촉진급여를 지급하고, 지급수준은 「고용정책 기본법」에 따른 고용정책심의회에서 심의하여 결정함(안 제15조 및 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-04-08"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            "2020-05-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제377회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2019-07-08",
            "2020-05-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}