{
    "의안접수정보": {
        "의안번호": [
            "2020925"
        ],
        "제안일자": [
            "2019-06-12"
        ],
        "제안자": [
            "서형수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대한민국헌법은 주거권을 규정하고 있고, 현행법은 “국민은 관계 법령 및 조례로 정하는 바에 따라 물리적ㆍ사회적 위험으로부터 벗어나 쾌적하고 안정적인 주거환경에서 인간다운 주거생활을 할 권리”를 주거권으로 정하고 있음. 이에 국가는 국민의 부담가능한 주거안정과 주거복지를 통해 주거권이 실현되도록 노력하여야 하고, 이는 주택의 수요와 공급을 조화시키고 주택시장과 주택금융의 안정을 도모함으로써 이뤄질 수 있음. \n  현행법은 정부가 10년 단위 및 1년 단위의 주거종합계획을 수립하고 5년 단위의 재평가 등이 이뤄지도록 하고 있으나, 주거취약계층에 대한 지원과 공공임대주택 지원에 관한 사항을 주로 규율하고 있고, 주거안정의 핵심인 실질적인 주택시장의 수요와 공급과 관련한 정책수립과 집행체계는 「주택법」을 통해 이뤄지고 있는 실정임. \n  이러한 이원화된 법체계에 따라 주거정책의 기초가 되는 주택시장에 대한 종합적인 통계가 생산되지 않고, 주거안정을 위한 주거지원에 관한 종합적인 보고서도 없어 국민이 주택에 관하여 신뢰할 수 있는 정보를 구하기 어려운 실정임. \n  이에 정기적으로 주거에 대해 종합적으로 파악할 수 있는 자료의 생산이 필요하다는 지적이 있음. 특히 최근 빠르게 변화하는 인구와 가구구성, 저출산 고령화의 급속한 진전 등에 조응하는 주택시장 정책과 주거복지 정책의 종합적 수립을 위해서는 연차보고서 또는 백서 등 자료 생산의 필요성은 더욱 커졌음. \n  영국 정부도 주택정책에 관한 주무부처인 주택자치부(Ministry of Housing, Communities ▒ Local Government)는 주택가격 폭등 이후 시장안정과 주거복지의 개선을 위해 2017년 2월 《주택백서(Housing White Paper : Presented to the Parliament)를 발간했으며, 그 후 매년 《국가주택사정(Housing: State of the Nation, Ordered by the House of Commons)》을 제출하고 있음.\n  이에 한국은행에서 생산하는 ‘금융안정보고서’과 같이 주거안정에 관한 종합적인 보고서를 ‘주거안정보고서’의 형태로 국토교통부장관이 발간하고, 매년 국회에 제출하도록 의무화함으로써 우리나라 주택시장의 현황을 통계와 함께 상세하게 공개하고, 주택정책, 주택금융, 주거복지 지원 등을 알림으로써 주택시장 안정과 주거복지 정책 수립의 기초로 삼고 국민의 주거권 안정을 실현하고자 하는 것임. \n\n\n주요내용\n\n  가. 국토교통부장관은 인구와 가구의 특성에 따른 주택의 수요와 공급, 주택가격, 주거비, 주택금융에 관한 통계와 향후 전망에 관한 사항, 자가 소유, 공공 및 민간 임대주택, 사회주택 등 주택 유형별 현황과 품질 등 서비스에 관한 사항, 주거비 부담을 완화하고 주거취약계층에 대한 주거복지를 강화하기 위한 정부의 정책수립 및 집행과 예산편성 등 재정계획에 관한 사항, 주거취약계층에 대한 주거지원에 관한 사항, 주거종합계획 등 정부의 주택시장 안정을 위한 대책의 성과지표와 향후 추진 방향에 관한 보고서(이하 “주거안정보고서”라 한다)를 매년 작성하고 주거정책심의회의 심의를 거쳐 국회에 제출하도록 함(안 제20조의2 신설). \n  나. 주거정책심의회의 심의 사항에 안 제20조의2에 따른 주거안정보고서의 작성에 관한 사항을 추가함(안 제8조제1항제8호 신설).\n  다. 중앙행정기관, 지방자치단체 및 공공기관의 장은 국토교통부장관이 제20조의2에 따른 주거안정보고서의 작성에 필요한 주택시장, 금융 또는 그 밖에 주거안정에 관한 자료와 정보를 요구하는 경우 이에 응하도록 함(안 제20조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-06-13"
        ],
        "상정일": [
            "2019-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-06-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}