{
    "의안접수정보": {
        "의안번호": [
            "2020651"
        ],
        "제안일자": [
            "2019-05-27"
        ],
        "제안자": [
            "김한표의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  학교는 교육활동 및 인재양성의 요람으로서 오랜 기간 동안 지역사회의 중요기관 중 하나로 자리매김 해왔으나, 최근 급격한 학령인구 감소 추세가 나타남에 따라 학교의 존속을 위하여 적극적인 학교시설 활용 방안을 모색해야 한다는 목소리가 높아지고 있음.\n  덧붙여 최근 생활 SOC 확충에 대한 사회적 관심이 높아지며 접근성이 좋은 학교시설 및 학교용지를 활용한 지역의 필요시설 설치가 적극 검토되고 있고, 실제 학교 내 어린이집？도서관？수영장？공공기관 등 학교복합시설이 설치？운영되는 경우가 증가하고 있음.\n  그러나 현재 학교복합시설의 설치 및 운영에 관한 사항을 규율하는 별도의 법률 없이 각 지자체 또는 교육청에서 개별적으로 학교시설 복합화를 추진하고 있어, 학교복합시설의 설치 및 운영이 체계적으로 이루어지지 않고 있음.\n  특히, 학교복합시설의 경우 학생 및 교직원이 아닌 일반 지역주민이 활용하는 경우가 많고 단순 학교시설과 달리 관리？운영에 상당한 전문성이 요구됨에도 불구하고, 학교 교직원이 관리？운영에 대한 책임을 지게 되며 업무량이 증가하는 경우가 많아 학교 현장에서 학교복합시설의 설치 및 운영에 대한 기피 현상까지 나타나고 있음.\n  이에 학교복합시설의 설치, 건축, 귀속, 운영 등 학교복합시설 설치 및 운영의 전(全)단계를 관리하는 법적 근거를 마련하여 학교복합시설 설치 및 운영의 기본 원칙을 제시하고, 원활한 학교복합시설 설치 및 운영을 위한 필요 사항들을 규정하였음.\n  아울러, 학교복합시설의 귀속 및 운영주체에서 학교 교직원을 제외하여 학교 현장의 부담을 완화하고, 학교복합시설을 우선적으로 학교 교육활동에 활용하도록 규정하여 학교복합시설 설치 및 운영에 따른 교육환경 개선이 이루어질 수 있도록 함.\n\n\n주요내용\n\n가. 학교복합시설의 설치 및 운영이 원활히 이루어질 수 있도록 노력하는 것을 국가와 지방자치단체의 책무로 규정하고, 학교복합시설 설치 및 운영에 관한 사항은 교육감 또는 지방자치단체의 장이 통할하도록 규정함(안 제3조).\n나. 교육활동 및 지역사회 복리 증진을 위하여 학교복합시설 설치가 필요하다고 판단한 경우 교육감이 지방자치단체의 장과 협의하여 학교복합시설을 설치할 수 있도록 함(안 제5조).\n다. 학교복합시설을 설치하는 경우 교육감은 지방자치단체의 장과 협의하여 학교복합시설 설치에 관한 사업계획을 수립하여야 하며, 이 경우 교육경비보조금 및 국고보조금을 지원할 수 있도록 함(안 제6조 및 제7조).\n라. 학교복합시설 설치 시 학교시설 및 학교복합시설에 대한 건축제한을 완화할 수 있음(안 제8조).\n마. 학교복합시설의 귀속주체 및 운영주체를 정하며, 교직원은 운영주체에서 제외함(안 제9조 및 제10조).\n바. 학교복합시설은 학교 교육활동에 우선적으로 사용할 수 있도록 조치하며, 보안확보？소음차단？오물처리？학생안전확보 등에 관한 사항을 학교복합시설 관리 및 운영 시 반영하여야 함(안 제11조).\n사. 학교복합시설 운영에 관한 업무를 효율적으로 수행하기 위한 전담기구를 둘 수 있고, 학교복합시설 설치？운영 관련 업무 수행을 지원하기 위해 전문기관을 설립하거나 대통령령으로 정하는 기관을 지정할 수 있음(안 제13조 및 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-05-28"
        ],
        "상정일": [
            "2019-09-24"
        ],
        "처리일": [
            "2019-11-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차전체회의",
            "제371회국회(정기회)제4차법안심사소위",
            "제371회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2019-09-24",
            "2019-11-19",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/소위회부",
            "상정/제안설명/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-05-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}