{
    "의안접수정보": {
        "의안번호": [
            "2020648"
        ],
        "제안일자": [
            "2019-05-27"
        ],
        "제안자": [
            "김상훈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 자동차제작자등이나 부품제작자등이 제작등을 한 자동차 또는 자동차부품이 자동차안전기준 또는 부품안전기준에 적합하지 아니하거나 안전운행에 지장을 주는 등의 결함이 있는 경우 그 사실을 안 날부터 지체 없이 그 사실을 공개하고 시정조치를 하도록 하고 있음.\n  그러나 현행 ‘안전운행에 지장을 주는 등의 결함이 있는 경우’의 요건과 ‘결함 사실을 안 날부터 지체 없이’ 시정하는 시기와 기간이 추상적이고 모호하여 개별사안에서 상황에 따라 소비자와 제작자 그리고 관계당국 사이에서 견해 차이가 있을 수 있다는 지적이 있음.\n  또한 자동차제작자등이나 부품제작자등이 자동차나 부품에 문제가 발생하여 이 문제가 시정조치의 대상이 되는 결함인지 여부가 불분명할 경우 이를 판정받을 제도적 장치가 없어 혼란을 겪는 동시에 자체 조사·분석 후에 시정조치 대상이 되는 결함이라 판단하여 시정조치를 실시하더라도 모호한 판단 시점과 기간 산정 때문에 추후에 결함 사실의 은폐·축소나 시정조치 지연에 대한 논란을 피할 수 없는 상황임.\n  이에 결함 사실을 안 날부터 ‘지체 없이’ 공개 및 시정조치를 하도록 한 것을 ‘10일 이내에 국토교통부장관에게 통보하고, 통보일로부터 30일 이내’ 공개 및 시정조치 하도록 명확하게 규정함으로써 해석상의 모호함을 제거하고, 자동차제작자등이나 부품제작자등의 요청에 의한 국토교통부장관의 결함 판정 제도를 신설함으로써, 자동차 또는 자동차부품의 결함을 신속하게 시정할 수 있는 기반을 조성하고, 정부의 늑장 대응 논란을 해소하여 소비자의 이익과 국민의 안전을 도모할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 시정조치 등을 하여야 하는 결함이 있는 경우에 ‘결함 사실을 안 날부터 지체 없이’ 요건을 ‘결함 사실을 안 날부터 10일 이내에 국토교통부장관에게 통보하고, 그 통보일(제4항 또는 제5항에  따른 결함사실을 통보 받은 날을 포함한다. 이하 같다)로부터 30일 이내’로 명확히 함(안 제31조제1항).\n나. 자동차제작자등이나 부품제작자등이 제작등을 한 자동차 또는 자동차부품의 사고 건수·비율, 무상수리 건수·비율 등이 일정 기준을 초과하는 경우 시정 조치하여야 하는 결함에 해당하는지 여부에 대한 판정을 국토교통부장관에게 요청할 수 있고, 국토교통부장관은 이를 판정하여 통보하도록 함(안 제31조제3항 및 제4항).\n다. 국토교통부장관이 자동차에 사고 또는 고장이 지속적으로 발생하는 등 논란이 되고 있는데도 불구하고 자동차제작자나 부품제작자가 자율적 결함사실의 공개·시정조치를 하지 않거나 결함여부 판정을 요청하지 아니하는 경우 그 결함 여부를 자체적으로 조사하여 그 결과를 통보할 수 있도록 함(안 제31조제5항).\n라. 국토교통부장관은 결함여부 판정 요청에 의한 조사나 자체 결함여부 조사를 성능시험대행자에게 대행하게 할 수 있도록 하고, 조사에 필요한 자료제출이나 현장조사 요구권을 부여함(안 제31조제7항 및 제8항).\n마. 국토교통부장관의 자체 결함여부 조사에서 결함 사실이 드러난 자에게 매출액의 100분의 1을 초과하지 아니하는 범위에서 과징금을 부과하도록 하고, 국토교통부장관의 시정명령을 위반하여 결함 사실을 공개 또는 시정조치를 아니한 자에게 매출액의 100분의 1을 초과하지 아니하는 범위에서의 과징금과 10년 이하의 징역 또는 1억원 이하의 벌금을 부과하도록 함(안 제74조 및 제78조).\n바. 현행 자동차 또는 자동차부품 및 대체부품의 제작·조립·수입 또는 판매의 중지명령을 위반한 자에 대한 벌칙을 1년 이하의 징역 또는 1천만원 이하의 벌금에서 5년 이하의 징역 또는 5천만원 이하의 벌금으로 상향 조정함(안 제78조의2 및 제81조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-05-28"
        ],
        "상정일": [
            "2019-11-28"
        ],
        "처리일": [
            "2019-11-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차교통법안심사소위",
            "제369회국회(임시회)제2차교통법안심사소위",
            "제371회국회(정기회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2019-07-10",
            "2019-07-16",
            "2019-11-25"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}