{
    "의안접수정보": {
        "의안번호": [
            "2020955"
        ],
        "제안일자": [
            "2019-06-13"
        ],
        "제안자": [
            "이명수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  현행법에서는 1주간의 근로시간은 40시간을 초과할 수 없도록 하면서 당사자 간에 합의하면 1주간 12시간을 한도로 근로시간을 연장할 수 있도록 규정하고 있음. 다만, 제59조(근로시간 및 휴게시간의 특례)에서는 공중의 편의 또는 업무의 특성을 고려하여 보건업, 육상·수상 운송업 등의 5개 업종의 경우 사용자가 근로자대표와 서면 합의를 하면 주 12시간을 초과하여 연장근로를 하게 하거나 휴게 시간을 변경할 수 있도록 규정하고 있음.\n  현행법 제59조는 본래 26개 업종이던 특례업종을 2018년 3월 20일 법이 개정되면서 5개 업종으로 대폭 축소하였고, 방역산업은 그 과정에서 특례업종에서 제외되었음. \n  그러나 방역산업은 같이 특례업종에서 제외된 타 산업과는 다른 국민의 생명, 신체의 안전을 위한 「감염병의 예방 및 관리에 관한 법률」에 따른 의무를 대행하는 업무로서, 국가적 차원의 재난을 대비하는 특수성을 가진 산업으로 공중의 편의를 위하여 특례업종으로 유지되어야 할 필요성이 매우 큰 산업임. \n  더욱이 최근 급격한 기후변화와 글로벌화로 인한 신종 감염병들의 창궐 및 우리나라로의 유입이 증가하고, 대단위 공동주택 비중이 절대적인 대도시의 경우 전력과 수도 공급, 주요 산업시설들의 안전이 쥐와 바퀴벌레 등으로 인해 위협받고 있음. \n  현행법에서 특례업종을 두어 근로시간의 예외를 두고 있는 이유는 공익성이 강한 사업에 대해 근로기준법에 규정된 근로시간 제한을 그대로 지킬 경우 일반 공중의 생활에 불편과 지장을 가져오거나 사업목적의 달성이 어려워지는 이유임. 방역산업의 공공성과 중요성은 어느 때 보다 높아지고 있는 상황에서 산업분류를 기준으로 특례 산업에서 일괄적으로 제외하는 것은 특례조항의 취지에 오히려 역행하는 것임.\n  또한, 특례 대상 산업분류를 중분류 혹은 소분류까지만 하고 있어 그 업의 성격이 크게 상이한 건물·산업설비 청소 및 방제 서비스업이 동일한 분류로 묶여 있어 특례 대상 선정에 있어 상대적으로 공공성이 낮은 청소업과 함께 제외되었음. 소분류로 분류된 산업 내에서도 큰 차이를 보이는 산업들이 상당수 존재하므로 이에 대한 특성과 차이를 고려할 필요가 있음\n  이에 근로시간 및 휴게시간의 특례 대상에 표준산업분류 중분류 혹은 소분류로 구분되어 있는 조항을 소독, 구충 및 방제 서비스업을 구분할 수 있는 세분류까지로 개정하여 소독, 구충 및 방제 서비스업의 사용자가 근로자대표와 서면으로 합의한 경우에는 주 12시간을 초과하여 연장근로를 하거나 휴게시간을 변경할 수 있도록 하여 해당 산업의 근로시간을 탄력적으로 운용하려는 것임(안 제59조제1항).\n  ."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-06-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2019-07-15"
        ],
        "회의결과": [
            "상정/축조심사"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}