{
    "의안접수정보": {
        "의안번호": [
            "2020981"
        ],
        "제안일자": [
            "2019-06-14"
        ],
        "제안자": [
            "이수혁의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  남북의 협력사업은 남북관계 발전을 위한 정부의 책무를 이행하기 위한 구체적인 수단이 되어야 하며 향후 남북교류협력의 방향성을 보여주는 것이어야 하나, 현재의 협력사업 규정은 그간 이행되어 온 협력 분야를 중심으로 예시되어 있어, 남북관계 발전을 위한 정부의 책무와의 연계성이 낮고 향후 협력 방향도 반영되어 있지 않아 보완이 필요함.\n  남북관계발전에 관한 법률은 제2장에서 정부의 책무로 한반도 평화증진, 남북경제공동체 구현, 민족동질성 회복, 인도적 문제해결, 북한에 대한 지원 및 국제사회에서의 협력증진 등을 규정하고 있으나, 현재 남북교류협력에 관한 법률 제2조제4호의 협력사업은 위 정부의 책무 중 주로 ‘민족동질성 회복, 인도적 문제해결, 북한에 대한 지원’을 실현하기 위한 ‘문화, 관광, 보건의료, 체육, 학술’ 분야를 중심으로 규정되어 있음. \n  또한 제3차 남북관계발전 기본계획의 비전인 ‘평화 공존, 공동 번영’ 실현의 핵심적인 정부의 책무는 ‘남북경제공동체 구현과 국제사회에서의 협력증진’이나, 이에 대해서는 ‘관광’ 외에 구체적 경제공동체 구현을 위한 협력사업 분야가 예시되어 있지 않으며, 국제사회에서의 협력증진과 관련된 분야도 ‘체육’만 규정되어 있어 보완이 필요함.\n  현재 우리의 경제성장의 핵심 동력이며 국제사회에서 남북의 협력이 반드시 필요한 분야이고, 또한 향후 여건이 조성될 경우 남북 공동 번영 실현에 중요한 성과를 창출할 분야로 과학기술·정보통신·교통과 해양수산 분야를 들 수 있음.\n  제3차 남북관계발전 기본계획에서 밝힌 한반도 신경제 구상 추진의 목표인 ‘우리 경제의 새로운 성장 동력을 창출하고 경제활동무대를 남북한을 넘어 대륙과 해양으로 확장’하기 위해서는, 풍부한 천연자원· 우수한 인재 등 북한의 장점과 우리의 뛰어난 과학기술·정보통신 인프라를 결합한 협력사업이 신 성장 동력 창출을 위한 주요 협력분야가 되어야 하며, 남북 철도·도로 연결 및 평화수역·공동어로구역 설정 등을 통해 남북과 대륙을 연결하고 해양자원을 공동으로 이용？보전하는데 필수적인 교통과 해양수산 분야 또한 대표적인 협력사업으로 명시되어야 함.\n\n\n주요내용\n\n  이에 남북관계 발전을 위한 정부의 책무 이행과 향후 남북교류협력의 방향성 제시를 위해 협력사업의 분야를 보완하고자 「남북교류협력에 관한 법률」에 규정된 협력사업에 과학기술·정보통신·교통 및 해양수산 분야를 명시하고, 기존 협력사업도 「정부조직법」의 행정각부 순서에 따라 재배열하여 협력사업을 체계적으로 규정하고자 함(안 제2조제4호).\n  또한 남북교류협력에 관한 법률에서는 남북교류·협력과 관련된 정책을 협의·조정하고 이와 관련된 사항을 심의·의결하기 위하여 남북교류협력 추진협의회(이하 “교추협”)를 설치하고 있음. 현행법상 교추협에서는 차관 또는 차관급 공무원과 남북교류·협력에 관한 전문지식과 경험을 갖춘 민간 전문가를 위원으로 임명·위촉하고 있음. 현재 교추협은 위원장을 포함하여 정부위원 13명과 민간위원 5명으로 구성되어 있음. 하지만, 현재의 교추협 위원수의 제한은 참여 수요가 있거나, 업무 관련성에 따라 참여 필요성이 있는 정부부처의 교추협 참여를 제한하고 있음. 또한, 민간위원의 경우에도 다양한 의견 수렴 차원에서 정수 확대의 필요성이 제기되고 있음. 정책의 투명성 제고 및 보다 원활한 정책기반의 남북교류협력 사업 추진을 위해서 교추협 위원 정수의 확대 필요성이 대두되고 있는 상황임. \n  이에 남북교류협력 추진협의회 위원 수를 18명 이내에서 22명 이내로 확대하고(안 제5조제1항), 민간전문가인 위원을 3명 이상에서 6명으로 증원하고 그 중 2명은 국회가 추천하는 위원으로 하며(안 제5조제3항), 교추협 정부위원의 참여 대상을 차관 또는 차관급 공무원에서 관계 중앙행정기관의 차관급 공무원으로서 대통령령으로 정하는 사람(안 제5조제3항제1호)으로 변경하여 교추협이 보다 투명하고, 다양한 의견을 수렴하는 정책기반의 남북교류협력 사업을 추진케 하기 위함임(안 제2조제4항, 제5조제1항, 제5조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2019-06-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회",
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-06-17",
            "2019-06-17"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}