{
    "의안접수정보": {
        "의안번호": [
            "2020777"
        ],
        "제안일자": [
            "2019-06-03"
        ],
        "제안자": [
            "문진국의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지난 4월 금천구 아이돌보미 학대 동영상이 퍼지며 국민들을 경악스럽게 한 사건이 있었음. 최근 5년간 아이돌보미에 의한 아이 학대 건수는 공식적으로는 단 58건이지만, 실제로 적발？신고되지 않은 건들을 포함하면 이보다 훨씬 많을 것으로 예상됨. 반면에, 같은 기간 아이에게 신체상？재산상 손해를 입혀 자격이 취소된 경우는 단 3건에 그치는 등 현행법의 처벌 수준은 매우 미약한 수준임.\n  또한, 현행법은 아동학대 등의 범죄행위로 처벌을 받은 경우에도 일정기간이 경과하면 아이돌보미로 활동할 수 있도록 허용하고 있고, 여성가족부장관이 서비스기관을 평가할 수는 있으나 운영기준 위반 여부 등을 점검할 권한은 없으며, 아이돌보미의 자격정지 기간이 짧아 아동의 안전을 확보하기에는 미흡한 부분이 있음.\n  신체적·정신적 학대는 아이의 인권보호뿐 아니라 아이의 전 생애주기에 걸쳐 심각한 악영향을 미치기 때문에 매우 중대한 범죄로 간주해야 할 필요가 있음. 이에 아동학대 등의 범죄행위로 처벌을 받은 경우에는 일정한 기간이 경과하더라도 아이돌보미로 활동할 수 없도록 결격사유를 강화하고, 여성가족부장관이 서비스기관 및 아이돌보미를 점검하며, 보호자에게 서비스기관의 지정취소 이력을 안내하도록 하는 권한을 신설하고, 서비스기관은 보호자에게 아이돌보미 자격취소 등의 이력 정보를 제공해야 하며, 아이돌보미의 자격정지 기간을 2년으로 연장하는 등 아이돌보미 및 서비스기관에 관한 관리·감독을 동시에 강화함으로써 다시는 금천구 아이돌보미와 유사한 사건이 재발하지 않도록 하고, 부모가 안심하고 일할 수 있도록 사회안전망을 확충하려는 것임.\n\n\n주요내용\n\n가. 아동학대 및 성폭력범죄 등을 범하여 형 또는 치료감호가 확정된 경우에는 일정기간이 경과하더라도 아이돌보미로 활동할 수 없도록 함(안 제6조).\n나. 여성가족부장관은 보호자에게 서비스기관의 지정취소 이력을 안내하도록 하고, 서비스기관은 보호자에게 아이돌보미의 자격정지 및 자격취소 이력 정보 등을 제공하여야 함(안 제12조제1항 및 제13조제7항).\n다. 시·도지사·시장·군수·구청장은 소속 아이돌보미가 자격취소를 받은 경우 해당 서비스기관의 지정을 취소를 하여야 함(안 제17조제1항제7호 신설).\n라. 여성가족부장관이 서비스기관이 운영기준 등에 따라 적정하게 운영되었는지를 정기적으로 점검·평가하도록 하고, 서비스기관의 운영기준 위반 등에 관하여 신고를 받은 경우에는 수시점검을 실시할 수 있도록 함(안 제18조제1항 및 제2항).\n마. 아이돌보미의 자격정지 상한 기간을 1년에서 2년으로 연장하고, 아이돌보미가 자격정지처분을 2회 이상 받은 경우에는 자격을 취소하도록 함(안 제32조 및 제33조제4호).\n바. 여성가족부장관이 아이돌보미에 대한 실태를 수시로 점검할 수 있도록 함(안 제33조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2019-06-04"
        ],
        "상정일": [
            "2019-11-06"
        ],
        "처리일": [
            "2020-03-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제2차전체회의",
            "제371회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2019-11-06",
            "2019-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}