{
    "의안접수정보": {
        "의안번호": [
            "2020897"
        ],
        "제안일자": [
            "2019-06-10"
        ],
        "제안자": [
            "김철민의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  주택관리사제도는 1990년에 도입되어 2017년까지 5만5,000명 이상의 합격자를 배출하면서 공동주택의 관리 업무를 수행하는 전문 직역으로 발전해 왔으며 입주자의 재산가치 보호와 안전 등의 중요성이 커지는 상황에서 주택관리사를 통한 공동주택 관리가 세분화되고 전문화될 필요성이 높아지고 있음.\n  그러나 공인중개사 등 다른 분야의 전문자격제도와 달리 주택관리사는 별도의 근거 법률이 마련되지 않아 주택관리사제도의 도입취지인 공동주택관리의 전문성 강화와 입주민의 주거환경 개선을 위한 관리서비스 향상 등에 한계가 있는 실정임.\n  특히 주택관리사 업무에 대한 일부 입주민들의 과도한 간섭 등으로 주택관리사의 업무독립성마저 침해되는 부작용이 발생하고 있음.\n  이에 「주택관리사법」을 제정하여 주택관리사제도를 발전시키는 한편 변화하는 공동주택 관리문화에 효율적으로 대처함으로써 입주민에게 다양한 서비스를 제공하고 공동주택의 쾌적한 주거환경 조성에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 주택관리사 제도를 확립하여 주택관리의 전문성을 도모하고 국민의 주거수준 향상에 이바지하는 것을 목적으로 함(안 제1조).\n나. 주택관리사의 업무범위를 「공동주택관리법」 제64조에 따라 배치 받은 의무관리대상 공동주택의 관리사무소장의 업무와 공동주택 관리와 관련한 지원업무 등으로 정함(안 제4조).\n다. 주택관리사의 독립적 지위와 위법·부당한 간섭 등을 방지함으로써 주택관리사의 처우개선 등에 노력함(안 제5조)\n라. 주택관리사는 근무처와 경력 등의 관리에 필요한 사항을 시장·군수·구청장에게 신고할 수 있도록 함(안 제6조).\n마. 주택관리사가 되려는 자는 국토교통부장관이 시행하는 자격시험에 합격하여야 하며, 시·도지사는 자격시험에 합격한 사람에게 자격증을 발급하도록 함(안 제7조).\n바. 주택관리사 자격시험의 관리 등을 위하여 국토교통부에 주택관리사 시험위원회를 두도록 함(안 제10조).\n사. 자격증을 발급받은 주택관리사가 제4조제2항에 따른 업무를 수행하기 위하여 주택관리사사무소의 개설등록을 하도록 하고, 주택관리사사무소의 개설등록을 하려는 자는 자본금 5천만원 이상 등의 등록요건을 갖추도록 함(안 제13조).\n아. 주택관리사는 업무를 조직적·전문적으로 수행하기 위하여 주택관리법인을 설립할 수 있도록 하고, 주택관리법인이 그 업무를 수행하려면 사원 등의 요건, 자본금 등의 요건을 갖추어 시장·군수·구청장에게 등록하도록 함(안 제20조부터 제21조까지).\n자. 주택관리사는 공동주택관리에 관한 기술·행정 및 법률문제에 관한 연구 등을 효율적으로 수행하기 위하여 주택관리사협회를 설립할 수 있도록 함(안 제26조).\n차. 협회는 주택관리사무소의 개설등록을 한 자, 주택관리법인의 등록을 한 자 및 관리사무소장의 손해배상책임 등을 보장하기 위하여 공제사업을 할 수 있도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-06-11"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-06-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}