{
    "의안접수정보": {
        "의안번호": [
            "2020216"
        ],
        "제안일자": [
            "2019-05-07"
        ],
        "제안자": [
            "이양수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2019년 4월 4일부터 4월 6일까지 강원도 고성·속초, 강릉·동해, 인제에서 발생한 대규모 산불로 인하여 막대한 피해가 발생했고, 최근 고성과 속초 지역에서 발생한 산불의 원인이 전신주 특고압 전선이 떨어져 나가면서 발생한 아크 불티라는 국립과학수사연구원의 감정 결과가 발표되었음.\n  이에 강원산불로 인하여 신체적·정신적·재산상 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원 필요성이 제기됨에 따라 강원산불 배상 및 보상 위원회의 구성을 통한 피해자에 대한 배상금·위로지원금·손실보상금의 지급과 주거지원금등의 지원, 주택 복구비 및 소상공인·중소기업 피해복구비 지원, 심리상담 및 공동체 회복 등 피해자와 피해지역에 대한 지원 등에 대하여 규정하려는 것임.\n\n\n\n주요내용\n\n가. 이 법은 2019년 4월 4일부터 2019년 4월 6일까지 강원도 고성군·속초시·강릉시·동해시·인제군에서 발생한 산불로 인하여 신체적·정신적·재산상 피해를 입은 사람 등에 대한 피해구제와 생활 및 심리안정 등의 지원을 통하여 피해지역의 공동체 회복을 도모하는 것을 목적으로 함(안 제1조).\n나. 국가가 재해를 예방하고 그 위험으로부터 국민을 보호하여야 할 의무에 대하여 확인하고 강원산불 관련 배상 및 보상 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 강원산불 배상 및 보상 위원회를 두도록 함(안 제5조).\n다. 배상금은 강원산불로 인하여 발생한 손해에 대한 「민법」 및 「국가배상법」 등 관계 법령에 따른 손해배상금 등을 말하고, 국가는 「민법」 제469조제1항에 따라 손해배상금을 대위변제할 수 있도록 하며, 국가는 피해자에게 위로지원금이 지급되도록 하여야 함(안 제8조).\n라. 국가는 강원산불 관련 구조·수습에 참여하여 사업장 운영, 근로 등의 생계활동에 피해를 입은 사람 등 강원산불의 복구·수습 과정에서 피해를 입은 사람이 입은 손실을 보상하여야 함(안 제9조).\n마. 배상금·위로지원금 및 보상금을 받으려는 자는 이 법 시행 후 6개월 이내에 위원회에 신청하도록 하고, 위원회는 신청을 받은 날부터 120일 이내에 그 지급 여부 및 금액을 결정하도록 하며, 위원회가 결정한 사항에 대하여 이의가 있는 신청인은 결정서정본을 송달받은 날부터 30일 이내에 위원회에 재심의를 신청할 수 있도록 함(안 제10조부터 제14조까지).\n바. 국가는 위원회의 지급결정 및 임시지급결정에 따라 신청인에게 지급한 금액의 한도에서 신청인의 국가 외의 자에 대한 손해배상청구권을 대위하도록 함(안 제18조).\n사. 국가와 지방자치단체는 피해자의 신체적·정신적·재산상 피해 회복을 위한 지원 대책을 마련하고, 건강·복지·돌봄·고용 등 피해자의 일상생활 전반을 종합적으로 지원하며, 피해자 및 피해지역의 지원계획을 수립·시행할 때에 피해자 등의 의견을 듣고 최대한 반영하도록 함(안 제19조 및 제20조).\n아. 「재난 및 안전관리 기본법」에도 불구하고 피해지역 주택 복구비에 대한 국고 지원 부담률을 70퍼센트 이상으로 하도록 하고, 국가가 강원산불로 발생한 소상공인 및 중소기업의 재산 피해 복구비를 지원할 수 있도록 함(안 제23조 및 제24조).\n자. 국가는 피해자에게 주거지원금, 생활지원금 및 의료지원금을 지급할 수 있고, 피해자가 강원산불로 인하여 악화된 심리적 증상 및 정신질환 등에 대하여 의학적 검사 또는 치료를 받을 수 있도록 지원하도록 함(안 제22조 및 제28조).\n차. 국가는 이 법에 따른 금전적 지급이나 그 밖의 지원을 거짓이나 그 밖의 부정한 방법으로 받은 경우 또는 착오 등으로 지급·지원된 경우에는 그에 상당하는 금액을 환수하도록 하고, 거짓이나 그 밖의 부정한 방법으로 배상금·위로지원금·보상금 및 주거지원금등을 받거나 받게 한 사람은 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제38조 및 제39조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-05-08"
        ],
        "상정일": [
            "2019-11-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2019-11-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "보건복지위원회",
            "여성가족위원회"
        ],
        "회부일": [
            "2019-05-08",
            "2019-05-08",
            "2019-05-08",
            "2019-05-08"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}