{
    "의안접수정보": {
        "의안번호": [
            "2020030"
        ],
        "제안일자": [
            "2019-04-26"
        ],
        "제안자": [
            "채이배의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2018년 6월 21일 법무부장관과 행정안전부장관은 시대적 상황과 국민적 요구를 반영하여 「검？경 수사권 조정 합의문」을 발표하였음.\n  그 주요 내용은 수사, 공소제기 및 공소유지에 관하여 검찰과 경찰 양 기관을 상호 협력관계로 설정하면서, 경찰에게는 1차 수사에서 보다 많은 자율권을 부여하고 검찰은 사법통제 역할을 더욱 충실히 함을 원칙으로 하고 있음.\n  이에 따라 경찰은 1차적 수사권 및 수사종결권을 가지고, 검찰은 기소권과 함께 특정 사건에 관한 직접 수사권？송치 후 수사권？사법경찰관 수사에 대한 보완수사 및 시정조치 요구권 등 사법통제 권한을 갖도록 하였음.\n  본 「형사소송법 일부개정법률안」은 이와 같은 「검？경 수사권 조정 합의문」의 문언과 취지를 반영함으로써, 검찰과 경찰로 하여금 국민의 안전과 인권 수호를 위하여 협력하게 하고 수사권이 국민을 위해 민주적이고 효율적으로 행사되도록 함으로써 국민의 신뢰를 회복할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 검사와 사법경찰관은 수사, 공소제기 및 공소유지에 관하여 서로 협력하여야 하고, 수사를 위하여 준수하여야 하는 일반적 수사준칙에 관한 사항은 대통령령으로 정함(안 제195조).\n나. 경무관, 총경, 경정, 경감, 경위는 사법경찰관으로서 범죄의 혐의가 있다고 사료하는 때에는 수사를 하고, 경사, 경장, 순경은 사법경찰리로서 수사의 보조를 하여야 함(안 제197조).\n다. 검사는 필요한 경우 사법경찰관에게 보완수사를 요구할 수 있고, 사법경찰관은 정당한 이유가 없는 한 이에 따라야 함(안 제197조의2).\n라. 검사는 사법경찰관리의 수사과정에서 법령위반, 인권침해 또는 현저한 수사권 남용이 의심되는 경우 사법경찰관에게 사건기록 등본 송부, 시정조치, 사건 송치를 요구할 수 있고, 검찰총장 또는 각급 검찰청 검사장은 해당 사법경찰관리의 징계를 요구할 수 있음(안 제197조의3).\n마. 검사가 사법경찰관이 신청한 영장을 정당한 이유 없이 판사에게 청구하지 아니한 경우 사법경찰관은 관할 고등검찰청에 영장 청구 여부에 대한 심의를 신청할 수 있고, 이를 심의하기 위하여 각 고등검찰청에 외부 위원으로 구성된 영장심의위원회를 둠(안 제221조의5).\n바. 사법경찰관이 범죄를 수사한 때, 범죄의 혐의가 인정되는 경우에는 지체 없이 검사에게 사건을 송치하고 관계 서류와 증거물을 송부하여야 하고, 검사는 송부 받은 60일 이내에 사법경찰관에게 반환하여야 함(안 제245조의5).\n사. 사법경찰관이 검사에게 사건을 송치하지 아니하는 경우에는 서면으로 고소인 등에게 사건을 검사에게 송치하지 아니하는 취지와 그 이유를 통지하여야 하고, 통지를 받은 사람은 해당 사법경찰관 소속 관서의 장에게 이의를 신청할 수 있으며, 사법경찰관은 고소인 등의 이의 신청이 있는 때에는 지체 없이 검사에게 사건을 송치하고 관계 서류와 증거물을 송부하며 처리결과와 그 이유를 신청인에게 통지하여야 함(안 제245조의6 및 제245조의7).\n아. 검사는 사법경찰관이 사건을 송치하지 아니한 것이 위법 또는 부당한 때에는 사법경찰관에게 재수사를 요청할 수 있고, 사법경찰관은 재수사하여 범죄의 혐의가 인정되는 경우 지체 없이 검사에게 사건을 송치하고 관계서류와 증거물을 송부하여야 함(안 제245조의8)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2019-04-26"
        ],
        "상정일": [
            "2019-06-28"
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제15차전체회의"
        ],
        "회의일": [
            "2019-06-28"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-04-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "2019-09-02"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-13"
        ],
        "의결일": [
            "2020-01-13"
        ],
        "회의명": [
            "제375회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2019-12-24"
        ],
        "제안자": [
            "박주민의원외155인"
        ],
        "의결일": [
            "2020-01-13"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-01-23"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-02-04"
        ],
        "공포번호": [
            "16924"
        ],
        "공포법률": [
            "형사소송법"
        ]
    }
}