{
    "의안접수정보": {
        "의안번호": [
            "2020775"
        ],
        "제안일자": [
            "2019-06-03"
        ],
        "제안자": [
            "신경민의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사립학교는 교육기회를 확대하고 다양한 교육이념의 구현을 통해 우수한 인재를 양성하는 등 우리나라의 교육발전에 크게 기여해 왔음에도 불구하고 상당수의 사립학교의 임원들과 학교의 장이 횡령, 채용비리 등의 각종 사회문제를 야기하여 사립학교 설립·운영의 공공성과 투명성을 해쳐온 바가 있음.\n  그런데 사립학교의 임원은 학교법인의 업무에 관한 사항을 심의·결정하며, 이사회 또는 이사장으로부터 위임받은 사항을 처리하고 있고, 임원이 사립학교의 중요한 정책방향을 결정하고 있는 만큼 임원의 선임 및 결격사유 등에 관한 기준을 보다 엄격히 하여야 한다는 지적이 있음.\n  또한 학사행정에 관한 중요한 결정과 학교에 속하는 회계의 예산에 대한 집행 권한을 가진 학교의 장에 대한 임명제한의 기준을 강화하여야 한다는 지적도 제기됨.\n  이에 사립학교의 임원선임의 제한 및 결격사유와 학교의 장의 임명의 제한 등에 관한 기준 등을 보다 강화하고 임시이사 파견 조건을 완화하는 등 사립학교 설립·운영의 공공성과 투명성을 제고하려는 것임.\n\n\n주요내용\n\n가. 이사장은 이사회의 개최가 확정된 경우 대통령령으로 정하는 바에 따라 지체 없이 학교법인이 운영하는 학교의 인터넷 홈페이지 등에 공지하도록 함(안 제17조제5항 신설).\n나. 임원취임 승인 취소사유에 임원의 부당한 행위, 학교의 장의 위법행위, 취임승인이 취소된 자가 학교의 운영에 간여하는 행위를 방조하는 경우를 신설함(안 제20조의2제1항).\n다. 제20조의2제2항에 따라 관할청이 해당 학교법인에게 시정을 요구한 날로부터 15일이 경과한 후 임원취임의 승인취소 여부의 결정에 관한 절차가 진행 중인 경우 해당임원이 계속 직무를 수행하면 법인 또는 학교운영상 중대한 손해가 생길 우려가 있다고 인정되는 때에는 관할청이 60일의 범위 안에서 해당임원의 직무를 정지할 수 있는 근거를 마련함(안 제20조의3제1항제2호).\n라. 이사회 구성에 있어서 각 이사상호간에 「민법」 제777호에 규정된 친족관계에 있는 자를 그 정수의 4분의 1에서 5분의 1로 낮추도록 함(안 제21조제2항). \n마. 임원취임의 승인이 취소된 후 사립학교 임원이 되거나 학교의 장으로 임명되지 못하는 기간을 현행 5년에서 10년으로 늘리는 등 사립학교의 임원과 학교의 장의 자격요건을 강화하고자 함(안 제22조 및 제54조의3).\n바. 제20조의2에 따라 학교법인의 임원취임 승인을 취소할 때에 이사회 의결정족수를 초과하는 이사로 제한하고 있는 부분을 삭제함(제25조제1항제2호 단서 삭제).\n사. 학교법인의 임원 또는 학교의 장의 경합범(競合犯)에 대한 벌금형을 선고하는 경우 이를 분리 선고하도록 함(제54조의6 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-06-04"
        ],
        "상정일": [
            "2019-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차전체회의",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-09-24",
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}