{
    "의안접수정보": {
        "의안번호": [
            "2020071"
        ],
        "제안일자": [
            "2019-04-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「1978년 의정서에 의하여 개정된 선박으로부터의 오염방지를 위한 1973년 국제협약」의 개정사항을 반영하여 선박에너지효율관리계획서의 관리를 강화하고 선박연료유 사용량 등에 대한 보고제도 등을 신설하며, 해양오염사고를 방지하고 사고발생 시 신속한 방제를 위하여 해양오염방지관리인 등의 자격요건을 강화하고 해양오염방제업자의 의무를 규정하는 한편, 그 밖에 선박 소유자의 부담을 완화하기 위하여 수리ㆍ해체 중인 선박에서의 오염물질 처리 절차를 개선하고 선박의 연료유 견본 보관기간을 단축하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 해양오염방지관리인 등의 자격요건 강화(안 제32조, 제36조, 제70조 및 제121조)\n  해양오염방지관리인 및 해양환경관리업자의 해양오염사고에 대한 방지ㆍ대응 능력을 강화하기 위하여 종전에는 해양오염방지관리인 또는 해양환경관리업에 종사하는 기술요원으로 임명ㆍ채용된 후 일정기간 마다 교육을 받도록 하던 것을 앞으로는 관련 교육 이수 등의 자격을 갖춘 후에 해양오염방지관리인 또는 기술요원으로 임명ㆍ채용되도록 함.\n나. 수리？해체 중인 선박에서 발생하는 오염물질 처리 절차 개선(안 제37조제2항제5호 및 제6호 신설)\n  선박의 수리ㆍ해체 과정의 비용부담을 경감하기 위하여 조선소 또는 수리조선소에서 수리 중이거나 해체 중인 선박에서 발생하는 오염물질은 「폐기물관리법」에 따른 폐기물처리업자로 하여금 수거ㆍ처리할 수 있도록 함.\n다. 선박에너지효율관리계획서의 관리 강화 및 선박 연료유 사용량 등 보고(안 제41조의3제3항부터 제6항까지 및 제41조의4 신설, 안 제112조)\n  국제협약의 개정사항을 반영하여 선박에너지효율관리계획서 비치대상 선박 중 총톤수 5천톤 이상 선박의 소유자는 해당 선박에너지효율관리계획서에 대하여 해양수산부장관의 검사를 받도록 하며, 선박연료유의 사용량 등을 해양수산부장관에게 매년 보고하도록 함. \n라. 연료유의 황함유량 기준 관련 제도 정비(안 제44조, 안 제44조의2 신설)\n  국제협약의 개정으로 선박 연료유의 황함유량 기준이 강화(현행 3.5%에서 2020년부터 0.5%)됨에 따라, 이에 대비하여 배기가스정화장치를 사용하여 황산화물 배출량을 감축하는 경우에는 황함유량 기준을 초과하는 연료유를 사용할 수 있도록 하는 등 예외사유를 마련하는 한편, 부적합한 연료유를 선박에 적재하는 것을 금지함.\n마. 선박 연료유 견본 보관기간의 단축(안 제45조제4항)\n  선박 소유자의 부담을 완화하기 위하여 국내항해에만 종사하는 선박 등 연료유의 교체주기가 짧은 선박의 경우에는 연료유 견본의 보관기간을 종전 1년에서 6개월 이내로 단축함. \n바. 해양오염방제업자의 방제조치 협조의무 등(안 제72조제4항 신설)\n  해양오염사고 발생 시 신속한 방제를 위하여 해양오염방제업자는 방제의무자 등이 방제조치를 하는 데에 적극 협조하여야 하며, 고의로 오염물질 방제업무를 지연하거나 방제조치를 방해해서는 아니 됨.\n사. 폐기물위탁ㆍ처리 등 신고가 수리가 필요한 신고임을 명시(안 제76조 및 제111조)\n  신고 민원의 투명하고 신속한 처리 등을 위하여 해양수산부장관은 폐기물위탁ㆍ처리 및 선박해체 신고를 받은 경우 그 내용을 검토하여 이 법에 적합하면 신고를 수리하도록 규정함으로써 해당 신고가 수리가 필요한 신고임을 명시함.\n아. 폐기물위탁자의 권리ㆍ의무 승계(안 제76조제5항 신설)\n  폐기물위탁자가 그 사업을 양도하거나 사망한 때 또는 다른 법인과 합병한 때에는 그 양수인？상속인 및 합병 후 존속하는 법인 등이 종전의 폐기물위탁자의 신고에 따른 권리ㆍ의무를 승계하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-05-01"
        ],
        "상정일": [
            "2019-07-11"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제2차해양수산법안심사소위"
        ],
        "회의일": [
            "2019-07-11",
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}