{
    "의안접수정보": {
        "의안번호": [
            "2020727"
        ],
        "제안일자": [
            "2019-05-30"
        ],
        "제안자": [
            "기동민의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  급속한 고령화와 베이비부머 등 새로운 노인세대의 등장으로 노인의 돌봄·요양·사회활동·주거 등 다양한 욕구에 체계적으로 대응하면서 노인정책의 지속가능성을 제고하는 것이 필요한 상황임.\n  현행법은 1997년 전부개정 이후 약 20여 년간 일부개정만을 반복하여 체계성을 갖추지 못하고 있을 뿐만 아니라, 과거 보호가 필요한 노인을 대상으로 하는 복지조치를 중심으로 하고 있어 고령화 시대에 대응하는 노인복지 정책의 기본법으로서 역할을 수행하기 어려움.\n  이에 체계적인 노인정책을 추진할 수 있도록 노인정책종합계획 및 시행계획의 수립 근거를 마련하고, 영역별로 다양한 노인정책의 추진근거를 보완하는 한편, 전체적인 체계와 조문을 정비하여 「노인복지법」이 고령화 시대에서 노인복지 정책의 기본법으로 기능할 수 있도록 함으로써 노인 및 국민의 복지 증진에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 노인의 신체적·정신적·사회적 건강 유지 및 행복한 노후생활에 필요한 사항을 정함으로써 노인복지 증진에 이바지함을 목적으로 함(안 제1조).\n나. 노인복지, 돌봄, 요양 등 주요 용어를 정의함(안 제3조).\n다. 5년마다 노인정책종합계획을 수립하도록 하고, 계획의 수립 및 조정, 감독 및 평가하기 위하여 국무총리 소속으로 노인정책조정위원회를 신설함(안 제6조 및 제9조).\n라. 국가와 지방자치단체의 노후소득보장에 대한 책임과 노인의 경제활동지원노력을 명시함(안 제12조 및 제13조).\n마. 노인 경제활동 지원을 수행하는 한국노인인력개발원의 설립근거를 마련하고 노인일자리 개발 및 보급, 참여자의 교육·훈련 등 소관 사업을 명시함(안 제15조).\n바. 민간기업의 노인인력의 고용을 촉진하기 위하여 노인고용우수기업 인증제의 근거와 취소기준을 마련함(안 제17조 및 제18조).\n사. 노인교실을 노인학교로 명칭을 변경하고 국가와 지자체의 노인학교 프로그램 개발·보급 등 활성화 지원과 자원봉사활동 지원 근거를 마련함(안 제24조 및 제25조).\n아. 노인돌봄의 원칙을 명시하고 국가 및 지방자치단체가 노인 건강 유지, 사회적 위험으로부터의 예방, 가정과 지역사회에서 우선적으로 생활할 수 있도록 해야 하는 의무를 부여함(안 제27조).\n자. 노인복지관을 기존의 여가복지뿐만 아니라 돌봄, 사회참여 등 다양한 서비스를 종합적으로 제공하는 기관으로 역할을 재정립함(안 제28조).\n차. 재가노인복지기관을 요양기관과 돌봄기관으로 분류하고 장기요양기관 지정 대상인 시설명칭에 “요양”을 명시하여 노인장기요양과의 관계를 명확히 함(안 제29조).\n카. 독거노인종합지원센터의 기능을 확대하여 중앙노인돌봄지원기관으로 재편함(안 제31조).\n타. 요양보호사가 거짓이나 부당한 방법으로 장기요양급여비용 청구에 가담하여 「노인장기요양보험법」 제37조의5에 따른 장기요양급여 제공 제한 처분을 3회 이상 받으면, 요양보호사의 자격을 취소하도록 함(안 제36조제1항제6호).\n파. 국가와 지방자치단체의 세대통합, 고령친화환경의 조성, 고령친화 기술 개발 지원 등에 대한 노력을 명시함(안 제41조·제44조 및 제45조).\n하. 노인의 주거권을 보장하고 노인주거생활 지원사업에 대한 근거를 마련함(안 제47조 및 제50조).\n거. 노인과 노인복지시설 종사자의 인권보호 및 치매노인 등의 성년후견 이용지원에 대한 원칙을 명시함(안 제51조 및 제53조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-05-31"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-05-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}