{
    "의안접수정보": {
        "의안번호": [
            "2020904"
        ],
        "제안일자": [
            "2019-06-11"
        ],
        "제안자": [
            "한정애의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 외국인 불법 고용 증가로 자국민 일자리 잠식문제가 심화되고 있는 가운데, 특히 건설공사 현장에서 ‘甲원도급인(법인) - 乙하도급인(법인) - 丙팀장(개인, 속칭 오야지) - 丁건설노동자(불법체류자 포함)’ 형태의 다단계 하도급이 만연하고 있음.\n  실무상 건설공사 현장을 단속하여 불법고용이 적발된 경우 丙팀장을 불법고용으로 처벌하고, 乙법인소속 현장소장 등이 불법고용에 연루된 혐의가 확인되는 경우에 입건하게 되지만, 甲원도급인에 대한 처벌은 사실상 불가능한 실정임.\n  이에 시공 중인 건설공사 현장을 총괄 관리할 책임이 있는 건설업자가 적극적인 관심을 갖고 자신의 수급자 등이 불법체류자를 고용하지 못하도록 관리·감독을 하여 건설공사 현장에서 외국인을 불법고용 하는 행위를 차단할 필요성이 있음.\n  또한 건설공사 현장 전반을 관리할 책임이 있는 건설업자에게 해당 건설공사 현장에서 발생하는 불법고용을 방지할 의무를 부과하고 이를 위반 시 처벌할 수 있도록 법 개정을 추진함에 따라, 양벌규정을 도입하려는 것임.\n  한편, 최근 불법체류자들이 직업소개소 등 외국인 불법고용알선업체를 통해 일당이 높은 건설업 등에 몰리고 있음.\n  이에 외국인의 불법체류 및 불법취업을 조장하는 환경을 억제하고 최소화하기 위하여 외국인 불법고용을 업(業)으로 알선하다가 적발된 업체 및 사람들의 인적사항 등을 관보, 법무부 인터넷 홈페이지 등에 공개할 수 있도록 규정하려는 것임.\n\n\n주요내용\n\n가. 건설공사 현장 전반을 관리할 책임이 있는 건설업자에게 불법고용을 방지할 의무를 부과하고, 이에 따라 불법고용 방지의무를 위반한 건설업자를 처벌하도록 함(안 제18조의2 및 제95조제5호의2 신설).\n나. 외국인 불법고용을 알선하다 적발된 업체 및 사람들의 인적사항 등을 관보, 법무부 인터넷 홈페이지 등에 공개할 수 있도록 함으로써 불법고용 알선을 방지하려는 것임(안 제18조의3 신설). \n다. 양벌규정 개정(제99조의3제2의2호, 제4의2호 및 제5호) \n  취업활동을 할 수 있는 체류자격을 가지지 아니한 외국인의 고용을 업으로 알선？권유하는 경우 행위자를 벌하는 외에 그 법인 등을 처벌하도록 함(안 제99조의3제2호의2 신설).\n  건설업자가 제18조의2에 따른 외국인 불법고용을 방지할 의무를 이행하지 아니하는 경우에 그 행위자를 벌하는 외에 그 법인 등을 처벌하도록 함(안 제99조의3제4호의2 신설).\n  외국인이 미리 법무부 장관의 허가를 받지 않고 그 체류자격의 범위에서 그의 근무처를 변경하거나 추가한 경우 해당 외국인과 관련된 양벌규정은 삭제함(안 제99조의3제5호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-06-12"
        ],
        "상정일": [
            "2019-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}