{
    "의안접수정보": {
        "의안번호": [
            "2020250"
        ],
        "제안일자": [
            "2019-05-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  집합투자기구에 대한 투자자의 신뢰를 제고하기 위하여 집합투자업자 투자운용인력의 운용 성과 및 보상체계 등을 주기적으로 공개하도록 하고, 사모집합투자기구의 신규진입을 통한 경쟁을 촉진하기 위하여 전문사모집합투자업자가 경영참여형 사모집합투자기구의 업무집행사원으로 등록하려는 경우 자기자본 등의 요건을 면제하며, 창업 후 7년이 지난 중소기업도 온라인소액투자중개 발행인이 될 수 있도록 허용하고, 투자일임업자는 별도의 등록 없이도 투자자문업을 영위할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 온라인소액투자중개 발행인 범위의 확대(안 제9조제27항제1호)\n  현재 창업 후 7년 이내인 창업기업만 온라인소액투자중개를 통하여 자금을 조달할 수 있으나, 업력(業歷)과 무관하게 「중소기업기본법」에 따른 중소기업이면 온라인소액투자중개를 통하여 자금을 조달할 수 있도록 온라인소액투자중개 발행인의 범위를 확대하여 중소기업의 자금조달시장으로서 온라인소액투자중개 제도가 안착될 수 있도록 함.\n나. 투자일임업자의 투자자문업 영위를 별도 등록 없이 허용(안 제18조제1항 각 호 외의 부분 후단 및 제20조 후단 신설)\n  투자일임업과 투자자문업의 경쟁을 촉진하고 맞춤형 자산관리서비스를 활성화하기 위하여 업무성격상 투자자문업의 내용을 포섭하는 투자일임업의 등록을 한 자는 투자자문업을 별도로 등록하지 아니하고도 영위할 수 있도록 하고, 투자일임업과 투자자문업을 함께 영위하는 자가 투자일임업에 대한 등록요건을 유지하면 투자자문업에 대한 등록요건을 유지하는 것으로 봄.\n다. 집합투자업자의 투자운용인력 공시(안 제91조제4항 신설, 안 별표 1 제102호)\n  집합투자업자의 투자운용인력에 대한 공시제도의 실효성을 제고하고 투자자의 합리적 투자판단을 지원하기 위하여 집합투자업자 투자운용인력의 운용 성과 및 보상체계 등을 대통령령으로 정하는 기준, 방법 및 주기에 따라 공시하도록 하고, 이를 공시하지 아니하거나 거짓으로 공시한 경우에는 제재할 수 있도록 함.\n라. 전문사모집합투자업자의 업무집행사원 등록요건 완화(안 제249조의15제1항 각 호 외의 부분 단서 신설)\n  1) 현재 전문투자형 사모집합투자기구와 경영참여형 사모집합투자기구의 업무가 유사함에도 불구하고 전문사모집합투자업자가 경영참여형 사모집합투자기구를 운용하려면 업무집행사원 등록요건을 갖추어 별도로 등록하여야 함.\n  2) 전문사모집합투자업자의 경영참여형 사모집합투자기구 설립ㆍ운용을 활성화하기 위하여 전문사모집합투자업자가 경영참여형 사모집합투자기구의 업무집행사원으로 등록하려는 경우 자기자본, 임원 및 건전한 재무상태와 사회적 신용 등의 요건을 면제함.\n마. 창업투자회사의 창업ㆍ벤처전문 경영참여형 사모집합투자기구 설립ㆍ운용 허용(현행 제249조의23제1항 각 호 외의 부분 단서 삭제)\n  창업ㆍ벤처기업에 대한 투자를 활성화하기 위하여 「중소기업창업 지원법」에 따른 중소기업창업투자회사도 창업ㆍ벤처전문 경영참여형 사모집합투자기구를 설립ㆍ운용할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-05-10"
        ],
        "상정일": [
            "2019-08-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-08-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}