{
    "의안접수정보": {
        "의안번호": [
            "2021754"
        ],
        "제안일자": [
            "2019-07-31"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n  생명공학기술의 급속한 발전으로 손상된 조직과 장기를 치료, 대체 또는 재생시켜 인체기능을 복원함으로써 근본적 치료를 가능하게 하는 재생의료 패러다임이 대두되고 있으며, 이러한 재생의료는 희귀？난치질환자, 선천성 장기 결함환자 등 현재 개발된 치료법으로 치료가 어려운 환자를 치료할 수 있는 미래기술로 주목받고 있음.\n  그런데 재생의료는 인체세포 등을 활용하는 것이므로 동물실험을 하더라도 효과성이나 안전성을 입증할 방법이 없어서 기존의 평가방법과는 달리 보아야 할 필요성이 있으며, 이에 따라 첨단바이오의약품 또한 허가 및 안전관리에 있어 종전의 합성의약품과는 다른 다양한 고려사항이 존재하나, 현재 「의료법」 및 「약사법」은 재생의료 분야 치료기술 및 첨단바이오의약품의 특수성을 반영하지 못하고 있는 상황임.\n  이에 이 법에서는 재생의료 분야의 임상연구에서 첨단바이오의약품 제품화에 이르는 전주기 안전관리 및 지원체계를 별도로 마련하려는 것으로, 첨단재생의료 임상연구 활성화 및 첨단바이오의약품에 대한 신속처리 지원을 통하여 환자의 치료 기회를 확대하고, 장기추적조사 실시 등을 통하여 안전관리를 강화함으로써 국민보건 향상에 이바지하려는 것임.\n\n주요내용\n가. 이 법은 첨단재생의료의 안전성 확보 체계 및 기술 혁신·실용화 방안을 마련하고 첨단바이오의약품의 품질과 안전성·유효성 확보 및 제품화 지원을 위하여 필요한 사항을 규정함으로써 국민 건강 및 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 첨단재생의료, 인체세포등, 첨단재생의료 임상연구, 연구대상자, 첨단바이오의약품에 관하여 정의함(안 제2조).\n다. 정부는 5년마다 첨단재생의료 및 첨단바이오의약품 기본계획을 수립하여야 하며, 기본계획에 따라 보건복지부장관, 식품의약품안전처장 및 관계 중앙행정기관의 장은 시행계획을 수립·시행하여야 함(안 제5조 및 제6조).\n라. 보건복지부장관은 첨단재생의료기술 진흥을 위한 사업을 효율적·체계적으로 추진하고, 안전성 확보를 위한 정책 개발을 지원하기 위하여 첨단재생의료지원기관을 설립하거나 관련 기관을 지원기관으로 지정할 수 있도록 함(안 제9조).\n마. 첨단재생의료 임상연구를 하려는 의료기관은 첨단재생의료실시기관으로 지정을 받아야 하며, 첨단재생의료 임상연구를 하기 전에 연구대상자의 동의를 받고 첨단재생의료 연구계획에 대하여 첨단재생의료 및 첨단바이오의약품 심의위원회의 심의를 받아야 함. 다만, 위험도가 큰 임상연구 등에 대해서는 식품의약품안전처장의 승인을 받도록 함(안 제10조부터 제12조까지).\n바. 인체세포등을 채취하고 이를 검사·처리하여 재생의료기관에 공급하는 업무를 하려는 자는 식품의약품안전처장으로부터 첨단재생의료세포처리시설로 허가를 받도록 하고, 인체세포등의 채취 등을 포함하여 첨단재생의료세포처리시설의 장이 지켜야할 준수사항을 정함(안 제15조부터 제18조까지).\n사. 보건복지부 소속기관 중에서 첨단재생의료안전관리기관을 정하고 첨단재생의료기관에 대한 관리·감독, 첨단재생의료 임상연구 관련 안전성 모니터링과 장기추적조사의 실시 등의 업무를 수행하도록 함(안 제19조부터 제21조까지).\n아. 첨단바이오의약품 제조를 업으로 하려는 자는 제조업허가를, 수입을 업으로 하려는 자는 수입업신고를 하도록 하고, 제조 또는 수입하려는 첨단바이오의약품에 대하여 품목허가를 받도록 함(안 제23조 및 제27조).\n자. 첨단바이오의약품 제조업자는 제조관리자를 두어야 하며, 첨단바이오의약품의 제조 및 품질관리를 위한 준수사항을 지켜야 함(안 제24조 및 제26조).\n차. 인체세포등을 채취·수입하거나 검사·처리하여 첨단바이오의약품의 원료로 공급하는 업무를 업으로 하려는 자는 식품의약품안전처장의 허가를 받아야 하고, 허가를 받은 자는 인체세포등의 품질 및 안전성 기준을 설정하여 관리하는 등 일정한 사항을 준수하여야 함(안 제28조 및 제29조).\n카. 식품의약품안전처장은 특정 첨단바이오의약품을 장기추적조사 대상으로 지정할 수 있으며, 지정받은 첨단바이오의약품에 대하여 임상시험계획 승인을 받은 자, 품목허가를 받은 자 및 수입자에 대하여 장기추적조사계획의 실시, 중대한 이상사례 보고 등의 의무를 부과함(안 제30조제1항부터 제3항까지).\n타. 식품의약품안전처장은 첨단바이오의약품 규제과학센터를 설립 또는 지정할 수 있고, 규제과학센터가 장기추적조사에 필요한 정보 수집 등의 업무를 하도록 함(안 제32조 및 제33조).\n파. 식품의약품안전처장은 첨단바이오의약품 허가·심사의 신속처리 대상을 지정할 수 있고, 지정된 첨단바이오의약품에 대해서 맞춤형 심사, 우선 심사, 조건부 허가를 할 수 있도록 함(안 제36조 및 제37조).\n하. 첨단재생의료실시기관, 제조업자·수입자, 인체세포등의 관리업자 등에 대하여 보고와 검사, 회수·폐기 명령, 허가 취소 등의 제재처분 등을 할 수 있는 근거를 마련함(안 제39조부터 제42조까지).\n거. 누구든지 첨단재생의료 임상연구의 효과, 인체세포등의 관리 등에 관하여 거짓·과대 광고를 할 수 없도록 하고, 인체세포등의 매매를 금지함(안 제48조 및 제49조).\n너. 이 법 위반에 대한 벌칙을 규정함(안 제57조부터 제63조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-03-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-28"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-08-27"
        ],
        "공포번호": [
            "16556"
        ],
        "공포법률": [
            "첨단재생의료및첨단바이오의약품안전및지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제5차전체회의",
            "제369회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2019-04-04",
            "2019-07-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-08-02"
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            "제370회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-08-16"
        ]
    }
}