{
    "의안접수정보": {
        "의안번호": [
            "2021773"
        ],
        "제안일자": [
            "2019-07-31"
        ],
        "제안자": [
            "산업통상자원중소벤처기업위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  중소기업이나 연구기관 등이 보유한 중요한 산업기술이 타인에 의해 부정한 방법 등으로 유출·사용될 경우 그 피해가 개인을 넘어서 국가경제의 근간을 위협할 정도로 심각하므로 이를 방지하기 위한 강력한 규제수단을 마련해야 할 필요성이 제기되고 있으며, 국가핵심기술이 늘어나는 추세에 비례해 해외 경쟁자들의 기술 탈취형 인수·합병 등 기술 유출 수법이 교묘해지고 있어 국가핵심기술에 대한 보안을 보다 강화해야 할 필요가 있음.\n  또한, 국가핵심기술 관련 정보가 공공기관에 대한 정보공개청구제도에 의해 공개되는 것은 산업경쟁력 보호 차원에서 문제가 있고, 외국으로 빠져나갈 경우 국가적으로도 피해가 발생할 수 있으며, 산업기술의 유출 및 침해행위 금지 의무조항이 주로 부정한 방법으로 취득한 기술에 대해서만 규정하고 있는바 적법하게 제공받은 정보라도 그 목적과 달리 외부에 유출했을 경우 제재가 필요하다는 지적이 있음.\n  그 밖에 현장에서는 산업기술을 체화(體化)한 핵심인재가 해외 경쟁사 등으로 이직하는 것을 막기 위하여 임직원과 전직 제한의 약정을 하는 경우가 많으나 그 약정은 사인 간의 계약으로서 산업기술 유출 방지의 효과를 제고하기에는 한계가 있기 때문에 이에 관하여는 보완할 방책이 필요함.\n\n대안의 주요내용\n  가. 국가기관 등이 국가핵심기술에 관한 정보를 공개해서는 아니 된다는 정보 비공개 조항을 신설하되, 위원회의 심의를 거쳐 공개 여부를 결정할 수 있도록 하고 이 경우 산업통상자원부장관 등의 동의를 받도록 함(안 제9조의2).\n  나. 국가핵심기술을 보유·관리하고 있는 대상기관의 장이 해당 기술을 취급하는 전문인력의 이직관리 등에 관한 약정을 체결할 수 있는 법적 근거를 마련함(안 제10조).\n  다. 국가 연구개발 지원을 받아 개발한 국가핵심기술을 보유한 국내기업을 외국기업이 인수·합병하는 경우 정부의 승인을 받도록 하고, 국가 연구개발 지원을 받지 않은 경우라도 신고하도록 함(안 제11조의2).\n  라. 산업기술의 유출 및 침해행위 금지 의무 유형에 적법한 경로로 정보를 제공받은 경우를 추가하고, 비밀유지의무자에 정보공개 청구, 산업기술 관련 소송 등의 업무를 수행하는 자를 추가함(안 제14조 및 제34조).\n  마. 산업기술 침해행위로 인한 손해배상 규정을 마련하고, 산업기술 침해행위가 고의적인 것으로 인정되는 경우 법원이 손해로 인정되는 금액의 3배의 범위에서 배상액을 정할 수 있도록 하는 징벌적 손해배상제를 도입함(안 제14조의4).\n  바. 산업기술 침해 소송에서 법원이 침해자에게 침해의 증명 또는 침해로 인한 손해액의 산정에 필요한 자료 제출을 명할 수 있도록 하고, 소송 과정에서 소송 당사자 또는 대리인이 산업기술 자료를 소송수행 목적 외에 사용할 수 없도록 법원이 비밀유지명령을 내릴 수 있도록 함(안 제14조의5 및 제14조의6).\n  사. ‘조치’를 ‘조사’로 변경하여 산업기술의 유출 및 침해행위에 해당하는 행위가 발생할 우려가 있거나 발생한 때에 필요한 사항의 조사를 하도록 명확화 함(안 제15조).\n  아. 고의성 있는 국가핵심기술의 유출 및 침해행위를 하는 경우에 3년 이상의 유기징역에 처하는 등 산업기술의 유출 및 침해 행위의 처벌 기준을 강화함(안 제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            "2019-07-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-08-20"
        ],
        "공포번호": [
            "16476"
        ],
        "공포법률": [
            "산업기술의유출방지및보호에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-08-02"
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            "제370회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-08-09"
        ]
    }
}