{
    "의안접수정보": {
        "의안번호": [
            "2021824"
        ],
        "제안일자": [
            "2019-08-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 「친환경농어업 육성 및 유기식품 등의 관리？지원에 관한 법률」에 따른 친환경농수산물에 무항생제축산물이 포함되어 있어, 이에 대하여 가축 사육환경에 대한 잔류농약 검사 등 불필요한 규제가 적용됨에 따라, 무항생제축산물 인증제도를 이 법으로 이관하여 항생제 관리에 집중함으로써 축산물에 대한 항생제 사용을 줄이기 위한 인증제도의 취지에 맞추어 무항생제축산물 산업을 육성하고, 무항생제축산물에 대한 소비자의 신뢰를 제고하려는 것임. \n\n\n주요내용\n\n가. 무항생제축산물의 인증(안 제42조의2 신설)\n  농림축산식품부장관은 무항생제축산물의 산업 육성과 소비자 보호를 위하여 무항생제축산물에 대한 인증을 할 수 있고, 농림축산식품부장관의 지정을 받은 무항생제축산물 인증기관으로 하여금 무항생제축산물에 대한 인증을 하게 할 수 있음. \n나. 무항생제축산물의 인증 신청 등(안 제42조의3 신설)\n  무항생제축산물을 생산 또는 취급하는 자는 무항생제축산물의 인증을 받으려면 농림축산식품부령으로 정하는 서류를 갖추어 인증기관에 신청하여야 하고, 무항생제축산물의 인증을 받은 사업자가 인증받은 내용을 변경하려는 경우에는 그 인증을 한 인증기관으로부터 변경승인을 받아야 함. \n다. 인증의 취소(안 제42조의7 신설)\n  농림축산식품부장관 또는 인증기관은 인증사업자가 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우에는 인증을 취소하여야 하고, 인증기준에 맞지 아니하게 되거나 폐업 등의 사유로 인증을 받은 무항생제축산물을 생산하지 못한다고 인정하는 경우 등에는 그 인증을 취소하거나 인증표시의 제거 또는 사용 정지를 명할 수 있음.\n라. 인증기관의 지정 등(안 제42조의8 신설)\n  1) 농림축산식품부장관은 무항생제축산물 인증과 관련하여 필요한 인력과 시설을 갖춘 기관 또는 단체를 무항생제축산물 인증업무를 수행하는 인증기관으로 지정할 수 있음. \n  2) 인증기관으로 지정받으려는 기관 또는 단체는 농림축산식품부장관에게 인증기관의 지정을 신청하여야 하고, 인증기관은 지정받은 내용이 변경된 경우에는 농림축산식품부장관에게 변경신고를 하여야 하며, 중요 사항을 변경하려는 경우에는 농림축산식품부장관으로부터 승인을 받아야 함. \n  3) 인증기관 지정의 유효기간은 지정을 받은 날부터 5년으로 하고, 유효기간이 끝난 후에도 무항생제축산물의 인증업무를 계속 하려는 인증기관은 유효기간이 끝나기 전에 그 지정을 갱신하여야 함. \n마. 인증 규정 위반에 대한 벌금 부과 등(안 제53조제9호부터 제21호까지 신설)\n  인증기관의 지정을 받지 아니하고 인증업무를 한 자, 거짓이나 그 밖의 부정한 방법으로 인증을 받거나 인증기관으로 지정받은 자, 인증을 받지 아니한 제품에 인증표시 또는 이와 유사한 표시를 한 자 등에 대하여 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함으로써 무항생제축산물 인증 제도의 신뢰성을 제고함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-08-05"
        ],
        "상정일": [
            "2019-09-24"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차전체회의",
            "제371회국회(정기회)제5차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2019-09-24",
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}