{
    "의안접수정보": {
        "의안번호": [
            "2021656"
        ],
        "제안일자": [
            "2019-07-24"
        ],
        "제안자": [
            "김경협의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  소규모주택정비사업은 사업추진에 장기간 소요되는 대규모 정비사업에 대한 부작용을 극복하기 위하여 도입된 사업으로 기존 재건축사업 등에 비하여 사업절차가 간소화되어 있으나 사업의 시행으로 공공임대주택을 공급하는 등 공공성이 확보되어 있는 경우에는 절차를 보다 간소화하여 소규모주택정비사업을 보다 활성화하고 공공성을 도모할 필요가 있음.\n  한편, 현행법에는 소규모주택정비사업을 추진할 경우 「도시 및 주거환경정비법」과 달리 사업시행구역 내에서 행위제한을 할 수 있는 근거가 마련되어 있지 않고, 주택단지 외 소규모재건축 사업시행 구역으로 편입이 가능한 지역으로 정비기반시설 등의 설치에 필요한 토지 또는 건축물로 한정되어 있어 사업 활성화 및 도시미관 확보를 위해 편입기준의 완화가 필요한 상황임.\n  이에 토지주택공사 등과 사업을 시행하는 경우 절차를 간소화하는 규정 등을 추가하고, 자율주택정비사업의 시행으로 공공임대주택을 공급하는 경우 시행 요건을 완화하는 한편, 가로주택정비사업과 소규모재건축사업 시행구역 내에서 행위제한 규정을 신설하고, 소규모재건축 편입 가능 지역을 확대함.\n  또한, 그 밖의 인용조문의 오류 등을 수정하여 소규모주택정비사업이 원활히 추진될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 소규모재건축 편입 가능 지역으로 사업시행에 필요한 경우로서 시·도 조례로 정하는 토지 또는 건축물을 추가함(안 제16조제3항제3호).\n나. 자율주택정비사업의 시행으로 공공임대주택을 공급하는 경우 토지등소유자 1명이 사업을 시행할 수 있게 하고, 장기일반민간임대주택을 공급하는 경우에는 도시재생활성화지역에 한해 토지등소유자 1명이 사업을 시행할 수 있게 함(안 제17조제2항).\n다. 조합이 시장？군수등 또는 토지주택공사등과 공동으로 사업을 시행하는 경우 시공자 및 정비사업전문관리업자의 선정, 건축심의(안) 등을 총회 의결 대신 조합원 2분의 1이상의 동의로 갈음함(제20조제2항 및 제26조제2항제2호).\n라. 조합원이 100인 이하인 소규모주택정비사업의 경우 정비사업전문관리업자도 조합 총회에서 정관으로 정하는 바에 따라 선정할 수 있도록 함(안 제21조제2항 및 제3항).\n마. 가로주택정비사업 또는 소규모재건축사업에 행위제한을 도입하기 위하여 「도시 및 주거환경정비법」 제19조의 행위제한 등의 규정을 준용하도록 하고, 행위제한 적용 시점 및 위반 시 벌칙을 규정함(안 제23조의2, 제56조제1항, 제61조제2호).\n바. 소규모주택정비사업의 시행으로 임대주택을 건설하여 법적 용적률 상한까지 건축하는 경우 통합심의를 거치도록 규정한 조항을 삭제함(안 제27조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-07-25"
        ],
        "상정일": [
            "2019-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}