{
    "의안접수정보": {
        "의안번호": [
            "2021742"
        ],
        "제안일자": [
            "2019-07-31"
        ],
        "제안자": [
            "소병훈의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  행정안전부에 따르면 2019년 6월 현재 중앙부처, 지방자치단체 및 공공기관이 일반에게 제공할 수 있는 회의실, 주차장, 숙박시설 등의 공공자원은 약 15,000여 종에 이르는 것으로 조사됨.\n  최근 이러한 공공자원을 개방하여 국민의 이용 편의를 증진하고, 공공부문의 공유경제 활성화를 유도할 필요가 있다는 의견이 제기되면서, 지방자치단체의 일부 기관에서 업무용 시설이나 물품 등을 해당 주민에게 제공하는 사례가 늘고 있음.\n  그러나, 제공되는 공공자원의 종류나 수량이 매우 제한적이고 기관별로 편차도 심할 뿐 아니라, 주말이나 공휴일에 시설을 개방할 경우 기물파손, 안전사고 등 관리책임의 부담으로 인해 시설 개방을 꺼리는 경향이 있어 공공자원의 개방 필요성에도 불구하고 제공 서비스의 확산을 기대하기 어려운 실정임.  \n  이에 제정안은 행정안전부가 중심이 되는 공공개방자원의 이용·관리 체계를 구축하고, 공공개방자원의 이용 승인, 이용료의 징수 및 관리방안 등을 법률로 규정함으로써 공공자원 개방 서비스의 안정적 운영과 이용 활성화를 도모하려는 것임.\n\n\n주요내용\n\n가. 이 법은 일반 국민이 행정기관 또는 공공기관이 보유·관리하고 있는 시설이나 물품 등의 공공개방자원을 단기간 비영리적으로 이용할 수 있도록 하는 것을 목적으로 함(안 제1조 및 제2조).\n나. 정부는 공공개방자원의 국민 이용 활성화에 관한 기본계획을 3년마다 수립함(안 제6조).\n다. 행정안전부장관은 기획재정부장관과 협의하여 공공개방자원의 국민 이용에 관한 지침을 고시하고, 행정기관등의 장은 이 지침을 준수하도록 함(안 제7조).\n라. 행정기관등의 장은 대통령령으로 정하는 기준 및 절차에 따라 공공개방자원을 지정하도록 함(안 제8조).\n마. 행정안전부장관은 공공개방자원 정보의 통합관리와 이용자 신청을 위한 창구 및 관련 정보 제공을 위하여 공공개방자원 관리시스템을 구축·운영할 수 있음(안 제9조).\n바. 행정기관등의 장은 해당 기관의 사업 또는 업무에 지장이 없는 한 공공개방자원의 이용을 승인하되, 이용 목적이나 이용 시간 등 일정한 조건을 붙여 승인할 수 있고, 이용을 승인을 한 때에는 이용료를 징수하여야 함(안 제10조).\n사. 행정기관등의 장으로 하여금 공공개방자원의 안전한 이용 환경을 위하여 대통령령으로 정하는 공공개방자원에 대하여 손해보험 또는 공제에 가입하도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-08-01"
        ],
        "상정일": [
            "2019-11-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2019-11-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-08-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}