{
    "의안접수정보": {
        "의안번호": [
            "2021218"
        ],
        "제안일자": [
            "2019-07-01"
        ],
        "제안자": [
            "이상헌의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  문화재청은 1962년 「문화재보호법」 제정 이래 역사적·예술적·학술적·경관적 가치 등을 지닌 자연문화재를 천연기념물 또는 명승으로 지정하여 각종 정책을 시행한 결과, 급속한 도시화·산업화 과정에서 멸실·훼손위기에 놓인 동·식물·지질자원 및 명승자원 등을 보호하는 데 일정한 성과를 거두었음. 그러나 유형문화재 중심의 원형유지원칙 및 각종 허가제도는 생동하는 자연물의 특성을 고려하지 않은 것으로, 급변하는 환경 속에서 향후 자연문화재를 체계적·선제적으로 관리하는 데 어려움이 있음. 또한 현행 규제 중심의 보존관리정책은 자연문화재에 대한 국민의 부정적 인식 및 불편·부담 증가를 초래하고, 문화재가 갖는 가치에 대한 국민적 공감을 저해하여 천연기념물·명승을 체계적으로 보호하는 데 장애물로 작용하고 있음.\n  이에 자연문화재의 특성을 반영한 보존의 기본원칙을 정립하고, 자연문화재의 유형별 특성을 고려한 보존·관리 제도를 수립함으로써 자연문화재의 체계적·미래지향적 보존 기반을 공고히 하고, 천연기념물·명승 활용사업 추진 및 규제대상자에 대한 정책적 지원을 통해 국민 불편·부담을 해소함은 물론 문화재 향유기회를 확대하여 국민 삶의 질 향상에 이바지하고자 함.\n\n\n주요내용\n\n가. 자연문화재는 인위적인 간섭을 최대한 배제하되 자연적인 변동과 같은 고유한 특성을 반영하고, 지속가능한 활용과 조화를 이루도록 보존·관리·활용되어야 함(안 제3조).\n나. 문화재청장은 자연문화재의 체계적 보존·관리를 위하여 자연문화재 보존·관리계획을 5년마다 수립하도록 함(안 제6조).\n다. 문화재청장 및 지방자치단체의 장은 자연문화재 현황, 관리 실태 및 활용 등에 대하여 조사하고 그 기록을 작성할 수 있도록 함(안 제7조).\n라. 문화재청장은 문화재위원회의 심의를 거쳐 역사적·예술적·학술적·경관적 가치가 높은 것으로 보존의 필요성이 있는 자연문화재를 천연기념물 또는 명승으로 지정할 수 있도록 함(안 제9조).\n마. 시·도지사는 천연기념물인 동물의 구조 또는 질병의 치료 등을 위하여 각 호의 어느 하나에 해당하는 기관을 천연기념물 동물치료소로 지정할 수 있도록 함(안 제16조).\n바. 문화재청장은 지질등에 대한 지표·발굴조사를 위하여 지질분야 조사기관을 지정할 수 있도록 함(안 제17조).\n사. 누구든지 시·도지사의 허가 없이 해당 천연기념물과 동일한 종을 천연기념물인 가축의 관리구역 내로 반입하거나, 관리구역 외로 반출할 수 없도록 함(안 제22조).\n아. 문화재청장은 천연기념물인 동·식물이 질병에 걸리거나 질병을 전파·확산하지 않도록 관리하여야 하며, 천연기념물인 가축의 소유자 또는 관리단체는 해당 천연기념물의 연도별 질병관리계획을 수립·시행하여야 함(안 제23조).\n자. 천연기념물·명승의 보존에 영향을 미치는 다음 각 호의 행위를 하려는 자는 문화재청장의 허가를 받도록 함(안 제25조).\n차. 누구든지 천연기념물인 지질등을 허가 없이 발굴하거나 훼손할 수 없으며, 발굴허가를 받은 자는 발굴 결과를 문화재청장에게 보고하도록 함(안 제29조).\n카. 국가 또는 지방자치단체는 천연기념물 및 명승의 소유자, 관리단체 및 토지소유자 등과 토지의 이용 및 관리방법이나 교육·관광·체험활동 등 천연기념물등의 보존·관리 및 지속가능한 활용을 내용으로 하는 관리협약을 체결할 수 있도록 함(안 제38조).\n타. 문화재청장은 전통조경의 보존 및 육성을 위하여 전통조경 조사·연구, 전문 인력 양성·지원, 전통 수종의 보급·양성 등의 시책을 추진하도록 함(안 제41조).\n파. 문화재청장은 천연기념물 유전자원 보존을 위하여 유전자원의 보호·연구, 정보수집 및 관리시스템 구축 등의 시책을 추진하도록 함(안 제42조).\n하. 문화재청장은 남북 자연문화재의 보존을 위하여 비무장지대 및 북한의 자연문화재 지정, 보존 현황을 조사하는 등의 시책을 수립·추진하도록 함(안 제46조).\n\n\n참고사항\n\n  이 법률안은 이상헌의원이 대표발의한 「문화재보호법 일부개정법률안」(의안번호 제21219호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-07-02"
        ],
        "상정일": [
            "2019-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-07-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}