{
    "의안접수정보": {
        "의안번호": [
            "2021152"
        ],
        "제안일자": [
            "2019-06-26"
        ],
        "제안자": [
            "정동영의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 국회는 한 여론조사 기관이 실시한 국가사회기관 신뢰도 조사에서 신뢰도 1.8%로 조사대상 가운데 최하위를 기록하였음.\n  국민들은 일하지 않는 국회와 망언을 일삼는 국회의원 등을 향하여 국회 해산, 국회의원 세비 삭감, 국회의원 국민소환제 도입 등을 요구하고 있음.\n  한편, 2006년 「주민소환에 관한 법률」 제정으로 지방자치단체의 장과 지방의회의원에 대한 주민소환제가 도입되어 지역주민의 직접 참여을 제고하고 대의민주주의를 보완하는 요소로 자리매김하고 있으나, 국회의원에 대하여는 국민이 통제할 수 있는 길이 선거 이외에는 없는 상황임.\n  이에 국회의원을 임기만료 전에 국민이 소환할 수 있는 법률을 별도로 제정하여 국민의 정치참여 기회를 확대하고 국회의원에 대한 국민의 민주적 통제가 이루어지도록 하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국회의원에 대한 국민소환의 투표 청구권자·청구요건·절차 및 효력 등에 관하여 규정하여 국민의 정치참여 기회를 확대하고 국회의원에 대한 국민의 민주적 통제가 이루어지도록 하는 것을 목적으로 함(안 제1조).\n나. 국민소환투표의 대상은 지역구국회의원과 비례대표국회의원으로 함(안 제3조).\n다. 비례대표국회의원의 국민소환투표사무는 중앙선거관리위원회가, 지역구국회의원의 국민소환투표사무는 해당 구·시·군선거관리위원회가 관리하도록 함(제4조제1항).\n라. 「공직선거법」 제15조제1항에 따른 국회의원의 선거권이 있는 사람은 해당 지역구국회의원 및 비례대표국회의원에 대한 국민소환투표권이 있음. 지역구국회의원에 대한 국민소환투표는 해당 국회의원 지역선거구에 있는 국민소환투표인이 하고, 비례대표국회의원에 대한 국민소환투표는 전체 국민소환투표권자 중 지역별로 인구비례에 따라 균등하게 선정된 국민소환투표인이 하되, 국민소환투표인의 수는 국민소환투표권자 총수를 지역구국회의원정수로 나눈 수로 하도록 함(제5조).\n마. 지역구국회의원에 대하여는 해당 지역구의 국민소환투표청구권자 총수의 100분의 10 이상, 비례대표국회의원에 대하여는 전체 국민소환투표청구권자수를 지역구국회의원정수로 나눈 수의 100분의 5 이상 청구권자의 서명과 소환사유를 명시하여 국민소환투표를 청구할 수 있음(안 제8조제1항).\n바. 국민소환투표의 실시를 청구하기 위하여 2명 이상의 국민소환투표청구권자는 국민소환투표청구추진위원회를 구성할 수 있으며, 국민소환투표청구추진위원회의 대표자등만이 서명요청 활동을 할 수 있도록 하고, 서명요청 활동기간은 추진위원회 구성에 관한 증명서를 교부받은 날부터 120일 동안으로 하며, 활동기간이 종료한 날부터 10일 경과하면 청구를 할 수 없도록 함(안 제10조부터 제13조까지).\n사. 관할선거관리위원회는 소환청구인서명부를 심사하여 소환청구요건에 요건에 부합하지 않는 경우에는 청구를 각하하며, 적법한 경우에는 그 요지를 공표하고 국민소환투표청구추진위원회의 대표자와 해당 국회의원 및 국회의장에게 통지하도록 함(안 제14조부터 제16조까지)\n아. 국민소환투표일은 국민소환투표안의 공고일부터 20일 이상 30일 이하의 범위에서 관할선거관리위원회가 결정함(안 제19조).\n자. 국민소환투표는 찬성 또는 반대를 선택하는 형식으로 하고, 지역구국회의원에 대한 국민소환투표는 해당 지역구를, 비례대표국회의원에 대한 국민소환투표는 전국을 대상으로 실시함(안 제21조 및 제22조).\n차. 국민소환투표운동기간은 공고일의 다음 날부터 투표일 전일까지로 함(안 제26조제1항).\n카. 국민소환투표대상자는 국민소환투표안을 공고한 때부터 국민소환투표 결과가 공표될 때까지 그 권한행사가 정지되며, 그 정지기간 동안 「공직선거법」 제111조에 따른 의정활동 보고를 할 수 없도록 함(안 제30조).\n타. 국민소환투표는 국민소환투표인 총수의 3분의 1 이상의 투표와 유효투표 총수의 과반수의 찬성으로 확정함(안 제31조제1항).\n파. 국민소환이 확정된 때에는 국민소환대상자는 그 결과가 공표된 시점부터 그 직을 상실하며, 그로 인한 보궐선거에 후보자로 등록할 수 없음(안 제32조).\n하. 국민소환투표의 효력에 관하여 이의가 있는 국민소환투표대상자 또는 해당 국민소환투표인 총수의 100분의 5 이상의 서명을 받은 국민소환투표청구추진위원회의 대표자는 국민소환투표 결과가 공표된 날부터 30일 이내에 관할선거관리위원회 위원장을 피고로 하여 대법원에 소를 제기할 수 있도록 함(안 제33조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-06-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2019-06-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}