{
    "의안접수정보": {
        "의안번호": [
            "2021820"
        ],
        "제안일자": [
            "2019-08-01"
        ],
        "제안자": [
            "김승희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  실종자가 지속적으로 증가하여 사회적 문제가 되고 있으나, 현행 「실종아동등의 보호 및 지원에 관한 법률」은 실종 당시 18세 미만인 아동과 지적장애인, 치매환자 등의 실종에 대해서만 규정하고 있어 실종성인에 대한 부분은 법률적 공백 상태임.\n  현재는 성인의 소재(所在)가 확인되지 않는 경우 경찰에 ‘가출인’ 신고를 하고 있으며, 경찰은 이 신고에 따라 범죄 관련 여부를 확인하는 등 필요한 조치를 하고 있으나, 법적 근거가 없어 실종아동등에 비해 체계적인 수사와 적시 대응에 어려움이 있는 상황임.\n  이에 실종성인에 대한 신속한 신고 및 발견 체계를 마련하여 성인의 실종에 대해서도 신속한 대응이 가능하도록 함으로써 실종성인의 조속한 발견과 복귀를 도모하려는 것임.\n\n\n주요내용\n\n가. 실종성인에 대한 신속한 신고 및 발견 체계를 마련하여 실종자의 조속한 발견과 복귀를 도모함(안 제1조).\n나. 실종성인을 소재(所在) 또는 생사(生死)를 알지 못하고 심신미약 등 비자발적인 원인에 의하여 귀가(歸家)하지 못하는 것으로 의심할 만한 상당한 이유가 있는 실종 당시 18세 이상인 사람(「장애인복지법」제2조의 장애인 중 지적장애인, 자폐성장애인 또는 정신장애인과 「치매관리법」 제2조제2호의 치매환자는 제외한다)으로 정의함(안 제2조제1호).\n다. 경찰청장이 실종성인에 대한 신고체계의 구축 및 운영, 실종성인 관련 정책 수립 및 시행 등을 시행하도록 함(안 제3조).\n라. 경찰청장이 실종성인에 대한 신속한 신고 및 발견 체계를 갖추기 위한 정보시스템을 구축·운영하도록 함(안 제5조).\n마. 경찰관서의 장은 실종성인의 발생 신고를 접수하면 지체 없이 수색 또는 수사의 실시 여부를 결정하여야 하고, 필요한 경우 위치정보사업자 등에게 실종성인의 개인위치정보등을 요청할 수 있으며, 요청을 받은 위치정보사업자 등은 정당한 사유가 없으면 그 요청을 거부할 수 없도록 함(안 제6조).\n바. 경찰청장은 실종성인의 발견을 위하여 필요한 때에는 관계인에 대하여 필요한 보고 또는 자료제출을 명령할 수 있고, 소속 공무원으로 하여금 관계장소에 출입하여 필요한 조사 또는 질문을 하게 할 수 있도록 함(안 제7조)\n사. 경찰청장은 실종성인의 발견을 위하여 필요한 때에는 중앙행정기관의 장 등에게 실종성인의 신용카드 사용명세 등의 정보를 요청할 수 있으며, 요청을 받은 자는 정당한 사유가 없으면 그 요청을 거부할 수 없도록 함(안 제8조).\n아. 경찰청장이 실종성인을 발견한 때에는 발견된 실종성인의 동의를 받아 실종신고를 한 자에게 통보하고, 발견된 실종성인이 동의하지 아니하는 경우에는 실종신고를 한 자에게 실종성인의 소재를 확인할 수 있는 사항을 알려주지 아니하도록 함(안 제9조).\n자. 경찰청장은 실종성인의 발견을 위하여 보호시설의 입소자나 실종성인을 찾고자 하는 가족으로부터 유전자검사대상물을 채취할 수 있도록 함(안 제10조).\n차. 경찰청장은 관계중앙행정기관의 장 또는 지방자치단체의 장에게 필요한 협조를 요청할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-08-02"
        ],
        "상정일": [
            "2019-11-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2019-11-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "보건복지위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2019-08-02",
            "2019-08-02",
            "2019-08-02",
            "2019-08-02"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}