{
    "의안접수정보": {
        "의안번호": [
            "2021386"
        ],
        "제안일자": [
            "2019-07-08"
        ],
        "제안자": [
            "윤소하의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  장애인에게 일정 기간 동안 거주·요양·지원 등의 서비스를 제공하는 전국의 장애인 거주시설의 수는 2017년 말 기준 1,517개소이며 입소현원은 30,693명에 달하고 있음.\n  그런데 장애인 거주시설에서 생활하는 장애인은 그동안 자기결정권이 없는 거주의 강요로 지역사회로부터 분리된 채 획일화되고 집단적인 생활로 인하여 인권침해 및 학대 등에 노출되어 왔고, 한번 장애인 거주시설에 입소한 경우 사회적·경제적 여건의 미비로 탈시설을 통한 지역사회정착이 현실적으로 어렵다는 지적이 끊임없이 제기되어 왔음.\n  이러한 문제의식에 따라 일부 선진국에서는 지속적으로 장애인의 탈시설화를 추진하여 왔고, 우리나라도 장애인 거주시설 입소정원 제한과 장애인연금 및 활동지원급여제도의 도입 등을 통해 탈시설을 통한 자립을 간접적으로 지원할 수 있는 제도를 일부 도입하였으나 아직 국가적인 차원에서 장애인의 탈시설화를 직접 추진하기 위한 법적·제도적 근거는 마련되지 못하고 있는 실정임.\n  이에 장애인 탈시설에 대한 정의와 이를 위한 기본원칙 및 장애인의 권리 등을 명시하고, 장애인의 탈시설을 지원하기 위한 지원기관의 설치·운영, 탈시설 상담 및 정보제공, 탈시설 지원 신청 및 대상자 선정, 탈시설 장애인에 대한 초기정착 지원 등에 관한 사항을 규정함으로써 장애인이 탈시설을 통하여 지역사회에 보다 쉽게 정착할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. “탈시설”을 집단적으로 거주하는 시설에서 생활하는 장애인이 시설에서 퇴소하고 지역사회에 통합되어 보편적 주택에서 자립생활을 영위하는 것으로 정의함(안 제2조제4항 신설).\n나. 장애인의 탈시설을 위한 기본원칙, 장애인의 권리 및 국가와 지방자치단체의 책임을 명시하고, 가족은 장애인의 의사를 존중하도록 하고, 장애인정책종합계획의 내용과 장애인정책조정위원회의 심의·조정 사항에 탈시설에 관한 사항을 추가함(안 제3조의2, 제4조제4항·제5항, 제9조제4항부터 제8항까지, 제10조제2항, 제10조의2제2항제5호 신설).\n다. 장애인의 탈시설을 종합적으로 지원하기 위하여 중앙 및 지역장애인탈시설지원센터를 설치·운영하도록 함(안 제56조의2 및 제56조의3 신설).\n라. 지역장애인탈시설지원센터는 장애인 거주시설을 상시적으로 방문하여 탈시설에 관한 상담 및 정보제공을 하고, 탈시설 지원 신청 및 대상자 조사 등을 근거로 탈시설 지원 대상자를 선정하여 개인별 탈시설지원계획의 수립과 개인별 특성에 적합한 복지지원 정보의 제공·연계 등을 내용으로 하는 탈시설 지원을 하도록 함(안 제56조의4부터 제56조의9까지 신설).\n마. 탈시설 지원을 받은 장애인의 지역사회 통합에 관한 사항을 평가하여 보건복지부장관 등에게 보고하도록 함(안 제56조의10 신설).\n바. 국가와 지방자치단체는 탈시설 장애인에게 자립생활을 지원하기 위한 주택과 지원금 및 추가적인 활동지원급여를 3년의 범위에서 제공하도록 하고, 장애인 탈시설 지원을 위한 전문인력을 양성하도록 함(안 제56조의11 및 제56조의12 신설).\n사. 국가와 지방자치단체는 장애인의 탈시설을 통한 지역사회 정착을 위하여 필요한 경우 장애인 거주시설의 신규 설치를 제한할 수 있도록 하고, 장애인 거주시설이 입소정원을 축소하거나 장애인의 지역사회 정착을 위한 시설로 전환하기 위한 시책을 강구하도록 함(안 제59조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-07-09"
        ],
        "상정일": [
            "2019-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}