{
    "의안접수정보": {
        "의안번호": [
            "2022345"
        ],
        "제안일자": [
            "2019-09-05"
        ],
        "제안자": [
            "문진국의원등16인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가 온실가스 감축목표의 효과적인 달성을 위하여 온실가스 배출권거래제를 시행하고 있으나, 배출권의 할당, 배출권 예비분의 운용, 배출권 시장조성자 지정, 온실가스 배출량ㆍ감축량의 보고 및 검증과 관련한 법률 규정의 미비점 등이 있어 이를 보완ㆍ개선함.\n\n\n주요내용\n\n가. 목표관리제에 따른 관리업체 중에서만 할당대상업체 지정토록 한 것을 현행 할당대상업체도 다음기간 할당대상업체로 지정할 수 있도록 개선하고, 할당대상업체 지정 취소에 대하여 법률에 근거를 마련함(안 제8조).\n나. 할당대상업체의 합병 및 분할, 시설 이전 등이 있을 경우 할당대상업체가 가진 권리와 의무의 승계에 관하여 법률에 근거를 마련함(안 제8조의2).\n다. 온실가스 다량 배출업체의 책임성을 강화하기 위해 배출권을 무상으로 할당하는 기준을 개선하되, 공공성이 높은 학교, 병원 등은 전부 무상할당 할 수 있도록 법률에 근거를 마련함(안 제12조).\n라. 할당대상업체가 시설 간 연계 등을 활용하여 내부 감축 활동을 촉진할 수 있도록 배출권 할당, 추가할당, 할당취소의 단위를 현행 ‘시설’에서 ‘사업장’으로 변경하기 위하여 법률에 근거를 마련하며, 할당신청 시 제출서류를 간소화하고 배출량 산정계획서 제출 근거를 마련하고, 추가할당 및 할당 취소와 관련하여 현행 규정에서 일부 모호한 부분을 해소하기 위하여 관련 조항을 세부적으로 구분하여 규정함(안 제13조, 제16조 및 제17조).\n마. 현행 규정은 배출권 예비분의 용도ㆍ목적을 신규진입자에 대한 할당, 시장 안정화 조치에 따른 추가 할당 등으로 개괄적으로 명시하고 있으나, 실제 예비분은 그 외 이의신청 처리, 추가 할당, 시장조성 활동 등 다른 용도ㆍ목적으로 구분하여 활용 중이므로 예비분의 용도ㆍ목적을 실제 활용에 따라 구체화하고, 주무관청이 그 용도ㆍ목적에 따라 예비분을 구분하여 보유할 수 있도록 법률에 근거를 마련함(안 제18조).\n바. 배출권시장은 증권시장과 달리 배출권 등의 수량 및 거래참여자가 제한적이라서 거래의 활성화가 어려우므로 국책은행 등을 시장조성자로 지정하여 배출권 예비분을 거래하는 등의 시장조성 활동을 할 수 있도록 하는 근거를 마련하고, 그 활동에 대한 평가 및 시정 조치 등을 규정함(안 제22조의2).\n사. 할당대상업체 등의 온실가스 배출량 및 감축량 등은 그 정확성과 객관성을 담보하기 위하여 국제적 기준에 따라 제3자의 검증을 거치도록 하고 있으나, 그 검증 업무를 담당하는 검증기관에 대한 지정 및 지정취소, 전문인력인 검증심사원에 대한 자격 부여ㆍ취소 등에 대한 규정이 미비하여 이를 규정함(안 제24조의2, 제24조의3).\n아. 법 개정에 따라 과징금, 실태조사, 이의신청, 과태료 관련 조항을 연계하여 규정함(안 제33조, 제37조, 제38조, 제43조).\n자. 배출권 거래시장을 안정적으로 형성하고, 할당대상업체 외 제3자 참여에 따른 시장 충격을 완화하기 위해 최소 5년 동안은 금융기관·증권사 등 기본 역량을 갖춘 자에게만 제3자 시장 참여를 허용토록 규정함(안 부칙 제3조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-09-06"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            "2020-02-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의",
            "제376회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2019-11-07",
            "2020-02-18"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-03-24"
        ],
        "공포번호": [
            "17104"
        ],
        "공포법률": [
            "온실가스배출권의할당및거래에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-09-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-03-06"
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            "제376회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-03-13"
        ]
    }
}