{
    "의안접수정보": {
        "의안번호": [
            "2022929"
        ],
        "제안일자": [
            "2019-10-21"
        ],
        "제안자": [
            "박주민의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  문신이란 바늘 등을 사용하여 인체에 독성이 없는 색소로 피부에 여러 가지 모양을 새겨 넣는 행위로서 최근 문신에 대한 관심의 증가로 문신을 하는 사람들의 수 또한 크게 증가하고 있음. \n  현재 문신행위에 관한 명확한 법적 근거는 없는 상황이며, 법원은 문신시술행위가 의료행위에 해당한다고 보고 의사가 아닌 사람이 문신 업무를 하는 경우에 불법 의료행위에 해당하는 것으로 보아 「의료법」위반으로 처벌하고 있으나, 현실에서는 대부분 의료 목적 보다는 미용적, 예술적 목적으로 문신을 받으려는 경우가 많고 이에 따라 비의료인에 의해 문신행위가 음성적으로 이루어지면서 이에 대한 관리·감독 또한 어려워지는 등 국민의 건강에 부정적 영향을 미치고 있는 실정임. \n  이에 법을 제정하여 문신사의 면허와 업무범위, 문신업자의 위생관리의무 및 문신업소의 신고와 폐업 등에 관한 사항을 규정함으로써 문신업을 양성화시키는 한편, 이에 대한 관리·감독을 강화하여 문신업의 건전한 운영과 국민의 건강증진에 이바지하려는 것임.\n\n\n주요내용\n\n  가. 이 법은 문신사의 자격·면허 등에 관한 사항과 문신업소의 위생관리 등에 관한 사항을 규정함으로써 문신업의 건전한 운영과 국민의 건강증진에 이바지함을 목적으로 함(안 제1조). \n  나. “문신행위”를 바늘 등을 사용하여 인체에 독성이 없는 색소로 사람의 피부에 여러 가지 모양을 새겨 넣는 행위로서 대통령령으로 정하는 행위로, “문신사”를 제4조에 따라 자격을 갖추어 보건복지부장관의 면허를 받은 사람으로, “문신업”을 영리를 목적으로 문신행위를 하는 업으로, “문신업자”를 제8조에 따라 문신업소의 신고를 한 자로 정의함(안 제2조).\n  다. 문신사가 되려면 「고등교육법」 제2조에 따른 전문대학 또는 이와 동등 이상의 학력이 있다고 인정되는 기관에서 보건복지부령으로 정하는 바에 따라 관련 학문을 전공하고 졸업한 사람, 「국가기술자격법」에 따라 문신사 자격을 취득한 사람, 보건복지부장관이 인정하는 외국의 문신사 면허를 받은 사람 또는 그 밖에 대통령령으로 정하는 자격요건을 갖춘 사람으로서 보건복지부장관의 면허를 받도록 함(안 제4조).\n  라. 문신사가 아니면 문신행위를 하지 못하도록 하며, 문신사가 아닌 경우 문신사의 명칭 또는 이와 유사한 명칭을 사용하지 못하도록 함(안 제6조). \n  마. 문신사는 문신행위와 문신행위에 수반되는 위생관리 업무를 할 수 있도록 하되, 개설신고한 영업소 외의 장소에서 문신행위를 하여서는 아니 되며, 미성년자에게 문신행위를 하는 것을 금지하고, 병역의무를 기피하거나 감면받을 수 있도록 하기 위한 문신행위를 하는 것을 금지함(안 제7조). \n  바. 문신사가 아니면 문신업소를 개설할 수 없으며, 문신업소를 개설하려는 사람은 시설 및 장비를 갖추어 보건복지부령으로 정하는 바에 따라 특별자치시장·특별자치도지사·시장·군수·구청장에게 신고하여야 함(안 제8조).\n  사. 문신업자는 국민건강의 위해를 방지하고 문신행위의 안전성 확보 등을 위하여 매년 위생 및 안전관리에 관한 교육을 받아야 하며, 문신업소의 이용자에게 건강상 위해요인이 발생하지 아니하도록 영업 관련 시설 및 장비를 위생적이고 안전하게 관리하여야 함(안 제10조 및 제11조).\n  아. 문신사가 거짓이나 부정한 방법으로 문신사 면허를 받은 경우, 다른 사람에게 문신사 면허증을 대여한 경우, 병역의무를 기피하거나 감면받도록 하기 위하여 문신행위를 한 경우 등에는 보건복지부장관이 그 면허를 취소하거나 면허자격을 정지시킬 수 있도록 함(안 제14조).  \n  자. 문신사는 문신사의 업무 개선, 권익 증진 및 자질 향상을 위하여 문신사협회를 설립할 수 있도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-10-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-10-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}