{
    "의안접수정보": {
        "의안번호": [
            "2022398"
        ],
        "제안일자": [
            "2019-09-09"
        ],
        "제안자": [
            "김석기의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  데이터의 활용이 4차 산업혁명 시대의 성공을 좌우할 수 있는 중요한 요소로 인식되면서 보호에만 중점을 두고 있던 개인정보 역시 정보주체의 권리를 침해하지 않는 범위에서 그 안전한 활용에 대한 관심이 크게 증대하고 있음.\n  그런데 현행법은 개인정보 보호 위주의 규제법이어서 우리나라에는 개인정보 보호와 활용 간의 적절한 균형을 도모할 수 있는 법적 기반이 마련되어 있지 않아 이와 관련한 입법적 조치가 필요한 상황임.\n  또한, 개인정보 보호 및 활용에 관한 정책을 효과적으로 수행하도록 강력한 추진체계가 필요함에도 불구하고, 현재 개인정보와 관련한 우리나라의 집행기관과 감독기구는 개인정보 보호위원회, 행정안전부, 방송통신위원회 등으로 분산되어 있어 이에 대한 개선이 필요하다는 지적이 있어 왔음.\n  이에 개인정보 보호와 동시에 활용을 촉진할 수 있도록 개인정보의 범위를 보다 명확히 하고, 가명정보 활용의 근거를 마련하는 한편, 개인정보 보호위원회를 중앙행정기관으로 하여 개인정보와 관련된 정부 기능을 통합적으로 수행하도록 함으로써 개인정보 보호 및 활용에 관한 제도 기반을 마련하고 그 효과성을 확보하려는 것임.\n\n\n주요내용\n\n가. 개인정보에 해당 정보만으로는 특정 개인을 알아볼 수 없더라도 해당 개인정보처리자가 보유한 다른 정보와 쉽게 결합하여 알아볼 수 있는 것을 포함하도록 함(안 제2조제1호).\n나. 다른 정보와 결합하지 아니하고는 합리적인 범위에서 특정 개인을 알아볼 수 없도록 개인정보를 가공하는 것을 가명처리로 규정하고, 가명처리 결과 생성된 정보를 가명정보로 규정함(안 제2조제2호의2 및 제2호의3 신설).\n다. 개인정보 보호에 관한 사무를 독립적으로 수행하기 위하여 대통령 소속으로 개인정보 보호위원회를 두고, 보호위원회는 「정부조직법」에 따른 중앙행정기관으로 보도록 함(안 제7조).\n라. 보호위원회는 위원장 1명과 부위원장 2명을 포함한 9명의 위원으로 구성하되, 위원장과 부위원장은 국무총리의 제청으로 대통령이 임명하고, 그 밖의 위원은 국회가 추천한 사람을 위원장의 제청으로 대통령이 임명하도록 함(안 제7조의2 신설).\n마. 개인정보처리자는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 시장조사 등 상업적 목적의 통계작성, 서비스 개발 등 산업적 목적을 포함하는 과학적 연구, 공익적 기록보존 등의 목적으로 개인정보를 가명처리하고 그 결과 생성된 가명정보를 정보주체의 동의 없이 원본 개인정보의 목적 외의 용도로 이용하거나 이를 제3자에게 제공할 수 있도록 함(안 제19조의2 신설).\n바. 개인정보처리자는 정보주체 또는 제3자의 이익을 부당하게 침해할 우려가 있을 때를 제외하고는 시장조사 등 상업적 목적의 통계작성, 서비스 개발 등 산업적 목적을 포함하는 과학적 연구, 공익적 기록보존 등의 목적으로 보유하고 있는 개인정보와 다른 개인정보처리자가 보유하고 있는 개인정보(이하 위 정보들을 총칭하여 정보집합물이라 한다)를 가명처리 후 결합하여 이용할 수 있도록 함(안 제19조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            "2019-11-27"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-09-27",
            "2019-10-01",
            "2019-11-14"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}