{
    "의안접수정보": {
        "의안번호": [
            "2022936"
        ],
        "제안일자": [
            "2019-10-22"
        ],
        "제안자": [
            "신창현의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  기후변화에 따른 집중호우 증가, 도시화로 인한 불투수 면적 및 하천변 인구밀집 증가 등으로 도시침수 피해의 위험성이 증대되고 있음.\n  그러나 도시지역은 하천변의 토지이용에 따라 제방을 높이거나 하천 폭을 확장하는 등의 전통적인 치수대책에는 한계가 있으며, 홍수예방 관련 법률 및 시설물 관리주체가 다양하여 종합적인 도시침수피해 방지 대책 수립이 곤란한 상황임. \n  이에 침수피해가 현저히 발생하거나 예상되는 도시하천 및 유역에 대하여 하천관리자(국토교통부장관), 하수도관리자(환경부장관), 우수유출저감시설관리자(행정안전부장관) 등 시설물 관리 주체가 일체가 된 종합적인 도시침수관리대책 수립에 필요한 사항을 특별법으로 제정함으로써, 건전한 물 순환이 이루어지는 도시하천유역을 조성하여 도시침수 안전도를 제고하는 데 이바지하고자 하려는 것임.\n\n주요내용\n\n가. 도시침수방지대책의 주관기관은 환경부로 하고 국토교통부와 행정안전부를 협력기관으로 하여 부처공동입법으로 추진함(안 제4조).\n나. 도시침수방지에 관한 대책이 종합적？체계적으로 추진될 수 있도록 주요 사항을 심의？조정하기 위하여 환경부장관 소속으로 국가 도시침수방지대책위원회를 두며, 위원회의 심의？조정 대상 안건에 관하여 사전에 협의？조정 등을 위해 도시침수방지대책실무위원회를 두도록 함(안 제6조).\n다. 국가 도시침수방지대책위원회 위원장은 10년마다 국가 도시침수방지대책종합계획을 관계 중앙행정기관 및 시？도지사의 의견을 들은 후 위원회의 심의를 거쳐 수립하도록 함(안 제7조).\n라. 환경부장관은 국가 도시침수방지대책종합계획에 따라 도시하천의 전부 또는 일부를 협력기관의 장 및 관계 시？도지사와 협의한 후 위원회의 심의를 거쳐 특정도시하천으로 지정·변경하도록 함(안 제8조).\n마. 환경부장관 또는 협력기관의 장은 특정도시하천 침수피해방지 기본계획에 따라 관할 특정도시하천에서 도시침수방지시설사업을 시행하기 위하여 도시침수방지사업 실시계획을 수립？시행하고, 관련기관 및 시？도 지사의 의견을 들은 후 위원회의 심의를 거쳐서 확정하도록 함(안 제13조).\n바. 시？도지사 또는 시장·군수·구청장은 관할 특정도시하천에서 도시침수방지시설사업을 시행하기 위하여 실시계획을 수립하는 때에는 환경부장관의 승인을 받도록 함(안 제14조).\n사. 민간투자자는 특정도시하천에서 도시침수방지시설사업을 시행하기 위하여 시？도지사와의 협의를 거쳐 실시계획을 수립하여 환경부장관에게 승인을 신청할 수 있도록 함(안 제19조).\n아. 환경부장관은 도시침수방지대책 사업이 이 법률에서 정하는 계획에 따라 시행되었는지를 사후에 평가할 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-10-25"
        ],
        "상정일": [
            "2020-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2019-10-25",
            "2019-10-25"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}