{
    "의안접수정보": {
        "의안번호": [
            "2022727"
        ],
        "제안일자": [
            "2019-09-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  5천만원 이상의 지방세징수권의 소멸시효를 5년에서 10년으로 연장하고, 과세표준 신고서를 법정신고기한까지 제출하지 아니한 자에게 시정 기회를 부여하기 위하여 기한 후에 신고한 자에게도 수정신고 및 경정청구를 허용하며, 수정신고 시 과소신고 가산세 및 기한 후 신고 시 무신고 가산세의 감면율을 조정하고, 영세한 납세자가 비용부담 없이 이의신청 등 지방세 관련 불복절차에서 세무대리인의 도움을 받을 수 있도록 지방자치단체가 대리인을 선정하여 지원하는 제도를 도입하며, 둘 이상의 지방자치단체에 걸쳐 지방세를 체납하고 있는 고액？상습 지방세 체납자에 대한 지방세 징수 사무 등을 지방자치단체가 공동으로 수행할 수 있도록 지방자치단체조합의 설립 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 지방소비세 세목의 특례 마련(안 제11조의2 신설)\n  특별시세？광역시세？도세에 해당하는 지방소비세 중 국고보조사업에서 지방자치단체 사업으로 전환되는 국가균형발전특별회계 사업의 비용 보전 등을 위하여 시？군？구로 납입 또는 안분되는 지방소비세액에 대해서는 예외적으로 시？군세 또는 구세로 하는 특례를 신설하여, 해당 금액을 시？군？구의 세입으로 처리할 수 있도록 함.\n나. 고액 지방세징수권의 소멸시효 연장(안 제39조제1항)\n  고액체납 지방세에 대한 지방세징수권을 강화하기 위하여 현재 일률적으로 5년으로 정하고 있는 지방세징수권의 소멸시효를 5천만원 이상의 지방세 징수권에 대해서는 10년으로 연장함.\n다. 기한 후 신고를 한 자에 대한 수정신고 및 경정청구 허용(안 제49조제1항 및 제50조제1항)\n  과세표준 신고서를 법정신고기한까지 제출하지 아니하고 기한 후 신고를 한 자에게도 자기시정의 기회를 부여하기 위하여 수정신고 및 경정청구를 할 수 있도록 함.\n라. 수정신고 시 과소신고 가산세 및 기한 후 신고 시 무신고 가산세 감면율 조정 및 세분화(안 제57조제2항)\n  납세의무자의 자발적 조기 시정을 유도하기 위하여 신고기한이 지난 후 3개월 이내에 수정신고 시 과소신고 가산세의 감면율을 100분의 50에서 100분의 75 등으로, 신고기한이 지난 후 3개월 이내에 기한 후 신고 시 무신고 가산세 감면율을 100분의 20에서 100분의 30 등으로 각각 인상함.\n마. 환급가산금의 기산일 합리화(안 제62조제1항제2호 단서 신설)\n  1) 종전에는 자동차세 연세액을 일시납부한 후 소유권 이전？양도 등으로 인하여 소유권이 변동된 경우 해당 자동차세에 대한 환급가산금을 소유권 변동일부터 기산하고 있으나, 납세자의 착오 등으로 인하여 소유권 변동일 이후에 연세액을 납부한 경우에는 실제로 세금을 납부하지 아니한 기간에 대해서도 가산금을 지급하게 되어 불합리하였음.\n  2) 자동차세 납부일이 소유권이전등록일？양도일 또는 사용폐지일 이후인 경우에는 그 납부일 다음날부터 환급가산금을 기산하도록 함.\n바. 지방세 세무조사 제도의 보완\n  1) 세무공무원의 조사권 남용 금지(안 제80조제3항 신설)\n    세무공무원은 세무조사 대상 과세표준과 세액의 계산과 관련 없는 장부 등의 제출을 요구하지 못하도록 함.\n  2) 장부 등의 보관 금지(안 제84조의2 신설)\n    세무조사 시 납세자의 장부 등을 임의로 보관하지 못하도록 하고, 필요한 경우에는 납세자의 동의를 받아 지방자치단체에 일시적으로 보관할 수 있도록 함.\n  3) 통합조사 원칙 명문화(안 제84조의3 신설)\n    국세 세무조사와 마찬가지로 지방세에 대한 세무조사도 원칙적으로 해당 납세자가 납부하여야 하는 모든 지방세 세목에 대하여 통합하여 실시하되, 예외적으로 탈세 혐의에 대한 확인이 필요한 경우 등에 한정하여 특정 세목 또는 특정 항목에 대한 조사가 가능하도록 함.\n사. 과세예고통지 및 과세전적부심사 청구 대상 확대(안 제88조제1항제3호 신설)\n  자동차세, 재산세 등에 대하여 정해진 납기에 따라 납세고지하는 경우를 제외하고 납세고지하려는 세액이 30만원 이상일 경우 미리 납세자에게 그 내용을 서면으로 통지하도록 하고, 그 통지내용의 적법성에 대하여 사전에 심사를 청구할 수 있도록 함으로써 납세자의 권리 보호를 강화함.\n아. 지방세 불복절차 개편\n  1) 시？도 심사청구 제도 폐지(안 제89조제1항 등)\n    실제 활용률이 낮은 시？군？구세에 대한 심사청구 제도를 폐지하여 지방세에 대한 불복절차를 단순화하고, 시？군？구세와 시？도세 간 자기시정 기회의 불균형을 해소함.\n  2) 조세심판 전치주의 도입 등(안 제98조제3항부터 제7항까지 신설)\n    위법한 처분에 대하여 소송을 제기하려면 심판청구를 반드시 거치도록 하는 필요적 전치주의를 도입함.\n자. 지방세 불복청구 대상 확대(안 제89조제2항제1호)\n  납세자의 이의신청 등에 따라 처분의 적법성에 관하여 재조사하여 그 결과에 따라 과세표준과 세액을 경정하거나 당초 처분을 유지하는 처분을 하는 경우에는 불복청구 대상에서 제외하고 있었으나, 앞으로는 과세 관청의 재조사 이후 처분에 대해서도 납세자가 부당하다고 판단될 경우에는 이의신청 등 불복청구가 가능하도록 개선함.\n차. 지방자치단체 선정 대리인 제도 도입(안 제93조의2 신설)\n  세무대리인을 선임할 경제적 능력이 부족한 납세자에 대하여 과세전적부심사청구 또는 이의신청 시 지방자치단체가 무보수 대리인을 선정하여 지원하는 제도를 도입하여 영세한 납세자에 대한 권익보호를 강화함.\n카. 지방세조합의 설립 근거 마련(안 제151조의2 신설)\n  전국적 단위의 고액 지방세 체납자에 대한 효율적 관리와 실효성 있는 체납처분 집행 등의 사무를 지방자치단체가 공동으로 수행하기 위하여 「지방자치법」에 따른 지방자치단체조합을 설립함.\n\n\n참고사항\n\n  이 법률안은 이미 국회에 제출된 「국세기본법 일부개정법률안」(의안번호 제22212호), 이 법률안과 함께 제출되는 「지방세법 일부개정법률안」(의안번호 제22716호) 및 「지방세징수법 일부개정법률안」(의안번호 제22730호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-09-30"
        ],
        "상정일": [
            "2019-11-11"
        ],
        "처리일": [
            "2019-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의",
            "제371회국회(정기회)제5차법안심사소위",
            "제371회국회(정기회)제6차법안심사소위",
            "제371회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2019-11-11",
            "2019-11-19",
            "2019-11-20",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}