{
    "의안접수정보": {
        "의안번호": [
            "2022993"
        ],
        "제안일자": [
            "2019-10-24"
        ],
        "제안자": [
            "박홍근의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용 \n\n  최근 IT기술의 발달로 여객자동차 운수사업자와 소비자를 연결해주는 플랫폼사업이 활성화되고 있음. 일부 플랫폼사업자들은 기존 운송서비스와 차별화되고 개선된 서비스를 지향하여 소비자들의 호감을 얻고 있으나, 사실상 기존 택시운송사업과 중복되는 서비스를 제공하면서도 제도가 동등하게 적용되지 않는 한편, 주로 현행법상 예외규정들을 활용한 사업을 추진함에 따라 기존 택시운송사업자들과의 갈등이 심각한 상황임. \n  이에 국회와 정부, 관련업계는 갈등해소를 위한 택시-카풀 사회적 대타협기구를 구성하여 지난 3월 7일 대타협을 통해 규제혁신형 플랫폼 택시의 출시를 합의한 바 있으며, 정부는 후속으로 지난 7월 17일 택시제도 개편방안을 통해 플랫폼의 혁신성장을 지원하면서도 플랫폼과 택시가 상생할 수 있도록 규제혁신형 플랫폼 택시의 추진방향을 제시한 바 있음. 플랫폼 업계와 택시업계가 상생하면서 국민에게 양질의 운송서비스를 제공하기 위해서는 새롭고 혁신적인 플랫폼이 제도권 내에서 공정하게 경쟁하면서 이에 상응하는 사회적 책임을 부담하는 체계의 구축과 함께 기존 택시산업도 국민 눈높이에 맞는 서비스 혁신이 가능하도록 할 수 있는 제도개선이 무엇보다 중요하다고 할 수 있음. \n  또한, 이러한 제도개선으로 ‘타다’와 같은 질 좋은 서비스가 택시제도권 안으로 편입됨에 따라 현행법상 예외규정을 활용한 유사영업을 제한할 필요가 있음.\n  이에 규제혁신형 플랫폼 택시의 제도화를 통해 플랫폼사업자가 다양한 혁신을 시도할 수 있는 공간을 마련하기 위해 여객자동차운수사업의 일종으로 여객자동차운송플랫폼사업을 신설하고, 여객자동차운송플랫폼사업을 여객자동차플랫폼운송사업, 여객자동차플랫폼운송가맹사업, 여객자동차플랫폼운송중개사업으로 구분하여 사업을 위한 세부적인 사항을 규정하는 한편, 기존 여객자동차운송가맹사업을 여객자동차플랫폼운송가맹사업으로 개편하려는 것임[안 제2조, 제4장의2(제49조의2부터 제49조의15까지) 등]. \n  더불어 현재 대통령령에서 정하고 있는 운전자를 알선할 수 있는 경우를 법률로 상향하고, 11인승 이상 15인승 이하인 승합자동차를 임차하는 때에는 관광목적으로서 대여시간이 6시간 이상이거나 대여 또는 반납장소가 공항 또는 항만인 경우에만 운전자를 알선할 수 있도록 하며, 자동차 임차인이 임차 후 임대차계약서상의 운전자가 주취나 신체부상 등의 사유로 직접 운전이 불가능한 경우에만 대리운전용역을 제공하는 자를 알선하는 자가 자동차 임차인에게 운전자를 알선하도록 하여 예외규정에 따른 운전자 알선 범위를 명확하게 하고자 함(안 제34조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-10-25"
        ],
        "상정일": [
            "2019-11-13"
        ],
        "처리일": [
            "2019-12-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의",
            "제371회국회(정기회)제5차전체회의",
            "제371회국회(정기회)제1차교통법안심사소위",
            "제371회국회(정기회)제2차교통법안심사소위"
        ],
        "회의일": [
            "2019-11-13",
            "2019-11-21",
            "2019-11-25",
            "2019-12-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}