{
    "의안접수정보": {
        "의안번호": [
            "2022410"
        ],
        "제안일자": [
            "2019-09-10"
        ],
        "제안자": [
            "여영국의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  교육기관으로서의 학교의 민주적인 운영은 구성원의 참여 속에서 협의와 토론을 통해서 이루어져야 함. 현재 대학의 민주적 운영을 위해 대학평의회가 도입되어 운영되고 있지만, 제도의 도입 취지를 반영하기에는 법률적 기반이 약함. 또한 초·중등학교의 학교운영위원회의 경우도 그 기능이 제한적이라는 지적이 있음. \n 실태조사 결과 대학평의회가 대학 민주주의의 기본 단위로서의 역할을 하기에는 평의원회의 구성인원수가 너무 적으며, 특히 학생들의 참여에 대한 보장이 매우 약한 상태임. \n 또 대학평의원회의 기능이 제한되어 있어서 유명무실한 운영 가능성이 높으며, 대학평의원회 회의록 공개 의무기간이 너무 짧아 대학 구성원의 알권리를 보장하기에는 한계가 있음. 특히 사립학교의 경우는 비리 발생구조를 원천적으로 차단하기 위해서 이사회의 기능을 견제할 수 있는 권한을 대학평의원회와 학교운영위원회에 부여해 학교의 민주적이고 투명한 운영이 가능할 수 있도록 하는 것이 필요함. \n 이에 따라 대학평의원회가 실질적인 대학 내의 참여 민주주의 기본 체계로 작동하기 위해서 구성인원수를 늘리며, 특히 학생들의 참여비율을 보장하고, 일부 자문사항을 심의사항으로 변경하는 것이 필요함.   그리고 사립대학의 대학평의원회와 학교운영위원회에서 학교법인 개방이사, 학교법인 감사, 대학교육기관의 장과 학교장의 후보자, 교원인사위원회 위원, 교원징계위원회 위원을 직접 추천할 수 있도록 하여 대학평의원회와 학교운영위원회 기능을 강화할 필요가 있으며, 대학평의원회 회의록 공개 의무기간을 늘릴 필요가 있음. \n\n\n주요내용\n\n가. 이사정수의 2분의 1에 해당하는 이사를 대학평의원회 또는 학교운영위원에서 2배수 추천한 인사 중에서 선임하도록 함(안 제14조제3항).\n나. 대학평의원회 또는 학교운영위원회에서 개방이사, 학교법인의 감사, 대학교육기관의 장 후보자, 교원인사위원회 위원, 교원징계위원회 위원을 추천할 수 있도록 함(안 제14조제3항, 제21조제5항, 제26조의2제1항, 제53조제2항, 제53조의4제2항, 제62조제3항).\n다. 감사 중 1인은 대학평의원회 또는 학교운영위원회에서 추천하는 자를 선임하도록 함(안 제21조제5항).\n라. 대학평의원회는 25명 이상의 평의원으로 구성하도록 하며, 교원, 직원, 조교 및 학생 중에서 각각의 구성단위의 협의체에서 추천된 사람으로 구성하되, 동문 및 학교의 발전에 도움이 될 수 있는 자를 6분의 1 이내에서 포함할 수 있도록 함. 이 경우 전체 평의원 정수의 4분의 1 이상을 학생으로 함(안 제26조의2제2항).\n마. 대학헌장 제·개정, 대학교육과정의 운영에 관한 사항을 대학평의원회 심의 사항으로 변경함(안 제26조의2제1항).\n바. 교원인사위원회 위원의 3분의 1 이상은 대학평의원회 또는 학교운영위원회에서 추천한 이사로 구성하도록 함(안 제53조의4제2항).\n사. 교원징계위원회 위원의 3분의 1 이상은 대학평의원회 또는 학교운영위원회에서 추천한 이사로 구성하도록 함(안 제62조제4항).\n\n\n참고사항\n\n  이 법률안은 여영국의원이 대표발의한 「고등교육법 일부개정법률안」(의안번호 제22411호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}