{
    "의안접수정보": {
        "의안번호": [
            "2022925"
        ],
        "제안일자": [
            "2019-10-21"
        ],
        "제안자": [
            "문희상의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법상 디자인권과 같은 지식재산권이 침해되면 디자인권자는 디자인권 침해에 대한 손해배상을 청구할 수 있고, 이에 대해 법원은 손해배상액을 산정함에 있어 침해자의 이익액을 디자인권자의 손해로 추정할 수 있도록 함으로써 적절한 민사구제가 될 수 있도록 제도가 운영되고 있음. 그러나 동 손해액 산정방식은 추정규정에 불과하여 디자인권자의 생산능력의 범위 내에서 손해액이 인정되기 때문에 침해자가 디자인권자보다 생산능력이 월등한 경우에 침해자는 디자인권자의 손해를 배상하고도 그 이익액이 남아 ‘침해가 더 이득’이라고 인식하는 문제점이 제기되고 있음.\n  또한 동 손해액 산정방식을 적용하기 위해서는 디자인권자가 침해자의 이익액을 입증하여야 하는데, 침해자가 보유한 영업비밀과 같은 주요 정보를 디자인권자가 입증하고 이를 재판과정에 현출하는 것은 사실상 불가능에 가까운 실정이어서 적정하게 입증책임이 분배되도록 제도가 개선되어야 한다는 지적이 있음. \n  디자인권과 같은 지식재산권은 그 침해행위로 인한 피해가 막대함에도 불구하고 그 침해행위와 손해를 입증하기에는 관련 증거가 침해자에게 편중되어 있어서 관련 분쟁에서 실체적 진실에 접근하기 어려운 문제점이 있음. \n  이에 침해자가 그 침해행위로 얻은 이익액을 디자인권자의 생산능력과 상관없이 디자인권자의 손해로 인정될 수 있도록 하고, 입증책임의 범위를 적정하게 분배하는 한편, 침해자가 보유한 증거에 대하여 제출명령의 대상과 범위를 확대하고, 법원의 증거제출명령에 대한 불응시 제재효 도입을 통해 제출명령의 실효성을 제고하여 디자인권자의 효과적인 권리구제를 도모하려는 것임.\n\n\n주요내용\n\n가. 디자인권 침해에 대한 손해배상청구 근거 규정을 정비함(안 제115조제1항 신설).\n나. 손해액을 산정하는 방식 중 침해자의 이익액을 디자인권자의 생산능력과 상관없이 손해로 인정되도록 하고, 디자인권자 및 침해자가 각각 입증해야 할 사항을 명확히 구분함(안 제115조제4항).\n다. 손해액 산정을 위하여 감정인에 대한 당사자의 설명의무를 부과함으로써 신속·정확한 손해액 산정을 도모함(안 제115조의2 신설).\n라. 디지털 기록매체 발달 환경을 반영하기 위하여 제출명령 대상을 서류에서 자료로 확대하고, 침해 증명을 위한 목적도 추가함(안 제118조제1항).\n마. 제출거부 사유의 타당성을 확인하기 위하여 법관만이 미리 보는 비밀심리절차를 도입함(안 제118조제2항 신설).\n바. 침해의 증명 또는 손해액 산정에 반드시 필요한 경우에는 영업비밀이라도 제출의무를 부과하고, 법원의 제출명령에 불응할 시 상대방의 주장 사실을 진실한 것으로 인정할 수 있는 제재 규정을 도입함(안 제118조제3항 내지 제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-10-22"
        ],
        "상정일": [
            "2019-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-10-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}