{
    "의안접수정보": {
        "의안번호": [
            "2022138"
        ],
        "제안일자": [
            "2019-08-28"
        ],
        "제안자": [
            "이진복의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 각 지방자치단체에서 지역경제 활성화를 위하여 지역상품권, 지역화폐 등을 발행하는 사례가 증가하고 있으나, 이는 법률에 근거없이 조례에 따라 운영되고 있는 실정으로 체계적이고 효율적인 지원을 위하여 법적 근거를 마련하여야 할 필요가 있음.  \n  특히 전자적 방법에 따른 지급수단에 해당하는 상품권의 경우에는 그 구조가 지류형 상품권과 상이한 부분이 있고 핀테크 산업의 발전을 고려하여 그 규제에 있어서 유연성이 필요함. \n  이에 전자적 방법에 따른 지급수단의 특성을 고려하여 지역사랑상품권의 발행 및 운영 등에 관한 기본적인 사항을 법률로 규정함으로써 지역사랑상품권의 체계적이고 효율적인 관리와 지역 경제의 활성화를 이루고자 함. \n\n\n주요내용\n\n가. 지방자치단체의 장이 지류형, 전자지급수단형, 정액형, 충전형 등 그 명칭 또는 형태와 관계없이 일정한 금액이나 물품 또는 용역의 수량을 기재(전자적 또는 자기적 방법에 의한 기록을 포함한다. 이하 같다)하여 발행한 증표로서 이를 제시하는 등의 방법으로 사용하여 물품 또는 용역을 제공받을 수 있는 유가증권 및 「전자금융거래법」 제2조제14호에 따른 선불전자지급수단을 “지역사랑상품권”으로 정의함(안 제2조제1호).\n나. 지방자치단체의 장은 지역경제 활성화 등을 위하여 지역사랑상품권을 발행할 수 있고, 지역사랑상품권의 종류, 권면금액 또는 충전금액, 유효기간, 기재사항 등 지역사랑상품권의 발행에 필요한 사항은 조례로 정하도록 함(안 제4조).\n다. 지방자치단체의 장은 지역사랑상품권을 발행하거나 발행을 폐지하려는 경우 지역사랑상품권의 종류·권면금액·충전금액 등을 기재한 서류를 갖추어 대통령령으로 정하는 바에 따라 행정안전부장관에게 보고하도록 함(안 제5조).\n라. 가맹점이 아니면 지역사랑상품권을 환전하거나 결제대금의 정산을 요청할 수 없고, 가맹점은 물품의 판매 또는 용역의 제공 없이 수취한 지역사랑상품권을 환전하거나 지방자치단체의 장 또는 운영대행사에게 환전 또는 결제대금의 정산을 요청하여서는 아니 됨(안 제6조, 제14조제1항).\n마. 지방자치단체의 장과 가맹점은 지역사랑상품권의 소지자가 지역사랑상품권의 권면금액 또는 충전금액 중 대통령령으로 정하는 비율의 금액 이상에 상당하는 재화를 구입하거나 용역을 제공받고 그 잔액을 환급하여 줄 것을 요구하는 경우 이에 응하여야 함(안 제7조).\n바. 지방자치단체의 장이 관계법령에 따른 임금 또는 보수를 지급하는 등의 경우에는 지역사랑상품권을 사용할 수 없도록 하여 그 사용범위를 명확히 함(안 제8조).\n사. 지방자치단체의 장은 조례로 정하는 바에 따라 금융회사등을 운영대행사로 지정하고 협약을 체결하여 지역사랑상품권의 발행 및 운영등 업무의 전부 또는 일부를 대행하게 하거나 위탁할 수 있고, 운영대행사는 위탁받은 업무의 일부를 해당 지방자치단체의 장의 승인을 받아 제3자에게 재위탁할 수 있도록 함(안 제9조).\n아. 운영대행사는 그 업무를 수행함에 있어 선량한 관리자로서의 주의의무를 다하여야 하고, 가맹점이 아닌 자에게 지역사랑상품권을 환전하여주거나 결제대금을 지급하는 행위를 하여서는 아니 됨(안 제10조).\n자. 지역사랑상품권 이용자는 지역사랑상품권을 재판매하거나 환전을 요구하여서는 아니 되고, 지역사랑상품권을 위법행위에 이용하거나 위법행위에 이용될 것을 알면서 유통하여서는 아니 됨(안 제11조).\n차. 지역사랑상품권의 가맹점을 하고자 하는 자는 지방자치단체의 장에게 등록하도록 하되, 선불전자지급수단에 해당하는 지역사랑상품권의 경우에는 해당 지방자치단체의 장이 관할하는 행정구역에서 운영대행사와 가맹계약을 체결한 자를 가맹점으로 볼 수 있도록 함(안 제12조제1항).\n카. 지방자치단체의 장은 이 법의 목적에 적합하지 않는 업종으로서 조례로 정하는 등록 제한업종을 영위하는 경우 등에는 등록을 거부할 수 있고, 가맹점이 거짓이나 그 밖의 부정한 방법으로 가맹점 등록을 한 경우에는 그 등록을 취소하고, 등록 제한업종이거나 가맹점의 준수사항을 위반한 경우에는 등록을 취소할 수 있도록 함(안 제12조제2항, 제13조).\n타. 지방자치단체의 장은 지역사랑상품권의 활성화를 위하여 지역사랑상품권기금의 설치와 지역사랑상품권의 발행 및 운영등 업무 위탁에 필요한 비용을 예산의 범위에서 지원할 수 있고, 지역사랑상품권의 할인 판매, 무상 추가 충전금 등 혜택 제공, 그 밖에 필요한 행정적·재정적 지원을 할 수 있도록 함(안 제14조제2항, 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-08-29"
        ],
        "상정일": [
            "2020-04-29"
        ],
        "처리일": [
            "2020-04-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2020-04-28"
        ],
        "회의결과": [
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}