{
    "의안접수정보": {
        "의안번호": [
            "2022393"
        ],
        "제안일자": [
            "2019-09-06"
        ],
        "제안자": [
            "황주홍의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  현행법은 가축분뇨를 자원화하거나 적정하게 처리하여 환경오염 방지와 지속 가능한 축산업 발전 등을 목적으로 하고 있으나, 환경오염 방지를 위한 축사시설 규제에 치우쳐 지속 가능한 축산업 발전은 소홀하다는 지적이 제기되고 있음.\n  현행법 제8조제1항은, 시장？군수？구청장은 지역주민의 생활환경보전 또는 상수원의 수질보전을 위하여 다음 각 호의 어느 하나에 해당하는 지역 중 가축사육의 제한이 필요하다고 인정되는 지역에 대하여는 해당 지방자치단체의 조례로 정하는 바에 따라 일정한 구역을 지정？고시하여 가축의 사육을 제한할 수 있도록 하고 있으나, 가축사육제한의 한계를 법률에서 설정하지 않아 법률유보의 원칙에 위반될 소지가 있음.\n  지난 2015년 3월 환경부와 농림축산식품부의 공동 연구용역에 따른 가축사육제한거리 권고안에도 불구하고, 일부 지방자치단체에서는 정부의 권고안을 20배 초과하는 가축사육제한거리를 설정해 축사시설의 신규 설치를 원천 차단하고 있음.\n  지난 20년 간 축산물에 대한 국민적 수요는 5배 이상 증가하였으나, 축산업에 대한 과도한 규제와 민원 증가에 따른 부정적 인식이 팽배해짐으로서 축산업 종사자들은 4분의 1 이하로 감소하였고, 축산업 위기의 원인이 되고 있음.\n  아울러 자치단체 조례로 위임된 현행 규제가 계속 유지될 경우 축사시설의 신규 설치뿐만 아니라 이전 설치도 불가능해질 것으로 염려되고 있으며, 사육기반의 축소에 따른 생산구조 변화는 축산물 수급 불균형이나 수입 의존도 가속화 등 축산 생태계에 악영향을 줄 것으로 예측되고 있음.\n  한편, 현행법 제18조제1항제4호는 적정 분뇨처리 여부와 상관없이 축사의 입지만으로 배출시설의 설치허가 또는 변경허가를 취소하거나 사용중지 또는 폐쇄토록 규정하여 축산농가의 생존권을 심각히 위협하고 있으며, 부칙 제8조, 제9조 및 제10조의2에 따른 유예기간을 전혀 부여받지 못하여 환경오염 방지를 위한 시설 개선 기회조차 받지 못하였음.\n  이에 현행 자치단체 조례로 위임되어 있는 가축사육의 제한이 필요하다고 인정된 지역의 기준을 대통령령으로 상향 규정하도록 하여 법률유보의 원칙에 부합하도록 하고, 현행법 제18조제1항제4호가 신설되기 전부터 설치·운영된 축사는 제12조의 처리시설 설치의무 이행기간을 부여하고 이를 준수할 경우 허가취소·폐쇄 등의 행정처분 대상에서 제외하도록 하여 지속가능한 축산업 발전을 도모하고자 함(제8조제1항 및 제18조제1항제4호 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-09-09"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2019-11-07"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}