{
    "의안접수정보": {
        "의안번호": [
            "2022464"
        ],
        "제안일자": [
            "2019-09-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  근로능력과 구직의사가 있음에도 취업을 하지 못하여 고용보험의 보호영역 밖에 있는 국민에게 2009년부터 구직기간 동안 취업지원서비스와 수당을 지급하는 사업을 실시하고 있으나, 이는 법적 근거가 없는 사업으로 체계적이고 제도적인 지원이 어려운 한계가 있는바, 국가가 근로능력과 구직의사가 있음에도 취업을 하지 못한 국민에게 취업지원서비스를 제공하고 특히 저소득 가구의 구직자에 대해서는 구직기간 동안의 생활안정을 위하여 구직촉진수당을 제공할 수 있는 법적인 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 구직지원 수급 요건(안 제5조 및 제6조)\n  1) 취업지원서비스의 수급 요건을 근로능력과 구직의사가 있음에도 취업하지 못한 상태에 있는 18세 이상 64세 이하의 사람으로서 가구단위의 월평균 총소득이 기준 중위소득의 100분의 100 이하일 것으로 하되, 고용노동부장관은 학력ㆍ경력의 부족, 고령화 또는 실업의 장기화 등으로 인하여 노동시장의 통상적인 조건에서는 취업이 특히 곤란한 자 등에 대해서 취업지원서비스가 특별히 필요한 경우에는 고용정책심의회의 심의를 거쳐 수급 요건을 별도로 정할 수 있도록 함.\n  2) 구직촉진수당의 수급 요건을 취업지원서비스의 수급 요건을 갖추고, 가구단위의 월평균 총소득이 기준 중위소득의 100분의 60 이내의 범위에서 대통령령으로 정하는 수준 이하이며, 가구원의 재산 합계액이 6억원 이내의 범위에서 대통령령으로 정하는 금액 이하이고, 구직지원 신청일 이전 일정한 기간 취업한 사실이 있을 것으로 함.\n나. 구직지원 수급자격의 인정(안 제7조부터 제9조까지)\n  1) 취업지원서비스와 구직촉진수당의 수급자격의 인정을 받으려는 사람은 고용노동부장관에게 구직지원 신청서를 제출하여야 하고, 그 신청 시 구직지원을 받는 데 필요한 범위에서 본인과 그 가구원에 대하여 각종 정보전산망이 보유하고 있는 자료 또는 정보를 제공하는 것에 동의한다는 서면을 제출하도록 함.\n  2) 고용노동부장관은 구직지원 신청을 받으면 1개월 이내에 취업지원서비스 및 구직촉진수당 수급자격 인정 여부를 결정하여 구직지원 신청인에게 통지하여야 함.\n다. 취업지원서비스의 내용(안 제11조부터 제14조까지)\n  1) 고용노동부장관은 수급자격자와 협의하여 개인별 취업활동계획을 수립하여야 하고, 수급자는 정당한 사유가 있는 경우 외에는 수립된 취업활동계획에 따라야 함.\n  2) 고용노동부장관은 취업활동계획에 따라 직업 적응능력을 높이고 구직활동에 필요한 기술을 익힐 수 있도록 직업능력개발을 위한 직업훈련 등 취업지원 프로그램을 제공할 수 있고, 일자리 소개 등 구직활동지원 프로그램을 제공하도록 함.\n  3) 고용노동부장관은 취업지원서비스를 받을 수 있는 기간이 종료된 후에도 취업을 하지 못한 사람에 대해서는 일정한 기간 동안 구인정보의 제공 등 사후관리를 할 수 있도록 함.\n라. 구직촉진수당의 지급(안 제17조부터 제19조까지)\n  1) 고용노동부장관은 구직촉진수당 수급자격을 인정받은 사람이 취업활동계획 수립에 참여하여 그 수립이 완료되거나 취업지원 프로그램 또는 구직활동지원 프로그램을 이행하는 경우에는 구직촉진수당을 지급함.\n  2) 고용노동부장관은 구직촉진수당의 지급액을 고용정책심의회의 심의를 거쳐 월(月) 단위로 정하고, 구직촉진수당은 원칙적으로 수급자격자 인정결정 통지를 받은 날부터 6개월이 되는 날까지 취업지원 프로그램 또는 구직활동지원 프로그램을 이행한 것에 대하여 지급함.\n마. 구직촉진수당 등의 부정수급자에 대한 제재(안 제26조 및 제27조)\n  1) 고용노동부장관은 수급자가 거짓이나 그 밖의 부정한 방법으로 구직촉진수당 등을 지급받은 경우 그 이후의 구직촉진수당 등을 지급하지 아니하고, 거짓이나 그 밖의 부정한 방법으로 지급받은 구직촉진수당 등의 지급결정을 취소함.\n  2) 고용노동부장관은 거짓이나 그 밖의 부정한 방법으로 구직촉진수당 등을 지급받은 사람에게 그 반환을 명할 수 있고, 이 경우 거짓이나 그 밖의 부정한 방법으로 지급받은 구직촉진수당에 해당하는 액수 이하의 금액을 추가로 징수할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-09-17"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            "2020-05-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의",
            "제377회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2019-11-07",
            "2020-05-11"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}