{
    "의안접수정보": {
        "의안번호": [
            "2022326"
        ],
        "제안일자": [
            "2019-09-04"
        ],
        "제안자": [
            "김정호의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  저출산, 고령화 등 환경여건 변화로 공공서비스 수요가 급증하고 있는 반면 재정이 제대로 뒷받침하지 못해 발생한 공공서비스의 사각지대를 줄이고 예산집행의 효율성을 높이기 위해 사회성과연계채권(Social Impact Bond) 개념이 대두되고 있음.\n  이를 활용한 사회성과보상사업은 민간 투자자가 먼저 공공사업을 수행한 뒤 성과목표 달성시 사후에 정부가 투자자의 원금과 이자를 상환, 사회성과를 구매하는 방식으로, 민간의 창의적 아이디어와 자발적인 투자를 활용하여 공공서비스사업의 효과를 제고하는 한편 부족한 공공서비스 사업재원을 민간 투자를 유치하여 재원을 조기에 투입하고 성과발생시 사후적으로 정부가 성과를 구매하여 예산집행의 효율성도 높일 수 있음.\n  특히 공공서비스에 대한 민간의 자발적 투자를 촉진하고 사회적 가치 실현과 경제적 이익을 함께 달성할 수 있는 방안으로 민간 투자자가 사회공헌을 실천하면서 수익을 창출할 수 있는 제도로서 이에 대한 도입 요구가 커지고 있음. \n  따라서, 정부의 재정부담은 최소화하면서 고품질의 공공서비스를 신속하게 제공할 수 있도록 사회성과보상사업을 추진하고 이를 활성화하기 위해 법적 근거를 마련하고자 함.\n\n\n주요내용\n\n가. 이 법은 사회성과보상사업의 추진 및 활성화에 필요한 사항을 규정함으로써 민관이 협력하여 창의적이고 효율적으로 사회문제를 예방 또는 개선하고 국민의 복리 증진에 이바지함을 목적으로 함(안 제1조).\n나. 사회 문제 예방 및 해결을 통하여 절감되는 사회적 비용 또는 증가하는 사회적 편익의 창출을 목적으로 운영기관이 민간으로부터 재원을 조달한 후 수행기관에게 사업을 직접 수행하도록 하고, 수행기관이 사회성과를 달성한 경우 약정된 기준에 따라 공공기관이 운영기관에게 사업비 및 인센티브를 지급하는 방식으로 추진되는 사업을 ‘사회성과보상사업’이라 정의함(안 제2조).\n다. 행정안전부장관 소속으로 사회성과보상사업 정책위원회를 두며, 행정안전부장관은 5년마다 정책위원회 심의를 거쳐 사회성과보상사업 활성화 기본계획을 수립하도록 함(안 제4조 및 제5조).\n라. 공공기관의 장은 사회문제를 사전에 예방하거나 개선하는 사업으로서 객관적이고 정량적인 성과평가가 가능하고, 이 사업을 통해 창출되는 사회성과가 공공기관장이 지급해야 할 비용보다 큰 사업에 대해 사회성과보상사업로 추진할 수 있음(안 제6조).\n마. 사회성과보상사업을 추진하려는 경우 타당성평가와 사회성과보상사업 심의위원회의 심의를 거쳐 사회성과보상사업 추진계획을 수립하여야 함(안 제7조, 제9조 및 제10조).\n바. 공공기관의 장이 사회성과보상계약을 체결하려면 사전에 국회 및 해당 지방의회 등 예산심사기관의 의결을 얻도록 함(안 제13조).\n사. 운영기관은 사회성과보상사업의 추진에 필요한 재원의 조달을 위하여 사회성과의 달성과 지급의무가 연계되는 채권을 발행할 수 있도록 함(안 제14조).\n아. 심의위원회가 선정한 독립적 평가기관이 사회성과보상사업의 성과를 평가하고, 이를 토대로 사회성과보상계약에 따라 사업비 및 인센티브를 지급함(안 제15조 및 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-09-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-09-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}