{
    "의안접수정보": {
        "의안번호": [
            "2022974"
        ],
        "제안일자": [
            "2019-10-23"
        ],
        "제안자": [
            "김성태의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  「형법」 제126조는 검찰, 경찰, 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 공판청구 전에 피의사실을 공표하는 행위를 처벌하고 있으나, 실제로는 피의사실공표죄를 적용하여 수사관계자를 처벌한 사례가 없어 위 조문은 사실상 사문화된 상태임.\n  수사기관이 기소 전에 피의사실을 공표하면 마치 피의자가 유죄인 듯한 인상을 주어 나중에 무죄판결을 받더라도 회복할 수 없는 피해를 입히게 되고, 판사에게 공소장이 아닌 언론을 통해 사건을 먼저 접하게 함으로써 재판이 시작되기도 전에 유죄의 심증을 갖게 할 우려가 있음. 그럼에도 불구하고 검찰 등 수사기관은 그동안 관행적으로 범죄사실을 언론에 공표하여 피의자에게 망신을 주고 수사기관의 의도대로 수사를 유도하고 있다는 지적을 받아 왔음.\n  그러나 한편으로 특정 사건이 국민적 관심의 대상이 되거나 추가적인 범죄 피해를 막기 위해 공개가 필요한 경우 등에 있어서는 국민의 알 권리를 보장하고 사회적 의혹이나 불안을 해소할 필요성이 있으므로, 현행 「형법」과 같이 기소 전 피의사실 공표를 전면적으로 제한하는 것은 타당하지 않은 측면이 있음.\n  이에 법률로써 피의사실 공표에 관한 기준을 설정하고, 법무부 소속으로 ‘피의사실 공표 심사위원회’를 설치하여 개별적인 사건에 관하여 검찰이나 경찰의 신청이 있는 경우 피의사실 공표 여부 및 공표의 범위를 별도의 위원회에서 판단하도록 하려는 것임.\n\n\n주요내용\n\n가. 「형법」 제126조에도 불구하고 사회적 관심의 대상이 되는 사건, 불특정다수인의 생명, 재산, 명예 등에 중대한 위해를 가할 우려가 있는 사건에 관하여 중대한 공익상 필요가 있는 때에는 제한적으로 공판청구 전에 피의사실등을 공표할 수 있도록 함(안 제3조).\n나. 공판청구 전에 피의사실등을 공표하는 경우 공표할 수 있는 사람, 공표 시기 및 내용 등에 관한 조건을 준수하도록 함(안 제4조).\n다. 피의사실 공표에 관한 사항을 심의하기 위하여 법무부 소속으로 피의사실 공표 심의위원회를 설치하고 독립성을 보장함(안 제5조).\n라. 위원회는 공표대상사건에 관하여 검사 또는 사법경찰관의 신청이 있는 경우 피의사실등의 공표 여부, 공표 시기 및 구체적인 공포 내용을 심사？의결함(안 제6조).\n마. 위원회는 위원장 1명을 포함한 9명의 위원으로 구성하고, 위원은 법원행정처장이 추천하는 판사 2명, 검찰총장이 추천하는 검사 2명, 대한변호사협회장이 추천하는 변호사 2명, 법학전문대학원협의회가 추천하는 법학교수 1명, 언론인 1명, 시민단체가 추천한 1명으로 법무부장관이 위촉함(안 제8조).\n바. 사건관계인 또는 사건관계인과 특정한 관계에 있는 위원은 심사？의결에서 제척 또는 회피할 수 있도록 함(안 제12조).\n사. 피의사실등을 공표하지 아니하기로 하는 의결은 검사 및 사법경찰관을 기속함(안 제15조).\n사. 위원은 직무상 알게 된 사실을 공개하거나 누설할 수 없고, 변호사인 위원은 자신이 심사？의결에 관여하였던 사건을 수임할 수 없도록 하며, 이를 위반할 경우 처벌하도록 함(안 제16조, 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-10-24"
        ],
        "상정일": [
            "2020-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}