{
    "의안접수정보": {
        "의안번호": [
            "2022418"
        ],
        "제안일자": [
            "2019-09-10"
        ],
        "제안자": [
            "조승래의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에 따르면 게임물을 유통·이용에 제공하게 할 목적으로 제작 또는 배급하고자 하는 자는 문화체육관광부장관이 지정한 사업자(이하 “자체등급분류사업자”라 함)로부터 게임물의 내용에 관한 등급분류를 받아야 하고 자체등급분류사업자가 등급분류한 게임물이 등급분류 거부대상의 게임물이거나 청소년이용불가 등급의 게임물(이하 “등급거부대상 게임물등”이라 함)인 경우 게임물관리위원회(이하 “위원회”라 함)는 문화체육관광부장관이 요청 또는 직권으로 등급분류 결정을 하거나 자체등급분류사업자의 등급분류 결정을 취소할 수 있음.\n  또한 현행법은 이용자가 게임 사이트에 회원 가입을 할 경우 실명·연령 확인 및 범용 공인인증서, I-pin, 휴대폰 등 제한된 인증 수단만을 이용한 본인 인증을 거치도록 의무화하고 있으며, 게임물 이용자의 게임과몰입과 중독을 예방하기 위하여 게임물 관련사업자에게 청소년의 회원가입 시 친권자 등 법정대리인의 동의 확보 등의 과도한 게임물 이용 방지 조치를 하도록 하고 있음.\n  그런데 게임물이 등급거부대상 게임물등이라도 사안이 경미하여 자체등급분류사업자가 게임물을 시정·보완할 수 있다면 자체등급분류사업자가 이를 시정할 수 있도록 기회를 주어야 한다는 의견이 있으며, 이용자가 게임 사이트에 회원 가입 시 불필요한 개인정보를 게임물 관련사업자에게 제공하여 개인정보 수집 및 관리의 책임으로 이어지는 문제를 야기한다는 지적이 있음.\n  또한 ‘게임중독’이라는 용어가 일반적으로 널리 사용되고 있지만 의학적인 의미에서 ‘중독’이란 내성이나 금단증상 등이 규명되어야 한다는 이유로 아직까지 게임중독이 질병으로 포함되는지 여부가 논란이 되고 있는 점을 고려해 볼 때 공식적으로 게임중독이라는 용어보다는 게임과몰입이라는 용어로 사용하는 것이 더 적절하다는 의견이 있음.\n  이에 자체등급분류사업자가 등급분류한 게임물이 등급거부대상 게임물등에 해당 된다고 판단하는 경우 위원회는 자체등급분류사업자에게 그 등급분류의 시정·보완을 요구할 수 있도록 하고, 이용자가 게임 사이트의 회원 가입 시 연령 확인, 실명 확인 및 본인 인증을 삭제하되, 청소년이용불가 게임을 이용하려는 경우에만 본인 인증을 거치도록 하는 한편, 게임과몰입·중독 예방 조치에서 중독이라는 용어를 삭제하려는 것임.\n\n\n주요내용\n\n가. 게임과몰입·중독을 게임과몰입으로 정비함(안 제12조의3제1항).\n나. 청소년이용불가 게임물 이용자의 회원가입 시에만 본인 인증을 거치도록 함(안 제12조의3제1항제1호).\n다. 자체등급분류한 게임물이 등급거부대상 게임물등에 해당 된다고 판단하는 경우 위원회는 자체등급분류사업자에게 지체없이 통보하고 그 등급분류의 시정·보완을 요구할 수 있도록 함(안 제21조의8)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            "2019-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}