{
    "의안접수정보": {
        "의안번호": [
            "2023922"
        ],
        "제안일자": [
            "2019-11-21"
        ],
        "제안자": [
            "김경진의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명시대에 인공지능은 IoT, 빅데이터, 자율주행차 등과 함께 미래 산업의 핵심 기술로서 여러 신기술과 융합하여 인공지능 기술을 활용한 첨단산업이 국가경제의 근간을 이룰 것으로 예상됨.\n  이러한 인공지능에 대한 높은 관심을 바탕으로 세계 각국은 인공지능 산업에 대한 대규모 투자를 체계적으로 진행하고 있으며 인공지능 활용 촉진 정책들을 담은 법률을 제정하고 있음.\n  그러나 우리나라는 인공지능 산업의 중요성은 인지하고 있으나 이에 대한 체계적이고 효율적인 지원제도를 갖추지 못하고 개별 부처나 사업별로 분산적으로 추진됨에 따라 이에 대한 제도적 개선이 필요하다는 지적이 제기되고 있음.  \n  이에 글로벌 시장에서 인공지능 산업의 경쟁력을 제고하고, 국가경제의 지속가능한 발전과 국민의 삶의 질을 향상시키기 위하여 인공지능산업을 체계적으로 육성하고 지원할 수 있는 법적 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 인공지능 기술의 개발을 촉진하고 인공지능 산업의 진흥을 위한 환경을 조성함으로써 국민의 삶 및 국민경제의 발전에 이바지하고자 함(안 제1조).\n나. 국가 및 지방자치단체는 인공지능 기술의 개발 촉진, 인공지능 산업의 진흥을 위한 환경 조성 등에 필요한 시책을 마련하도록 함(안 제3조).\n다. 과학기술정보통신부장관은 인공지능 기술의 개발 및 인공지능 산업의 진흥을 위하여 인공지능산업 진흥 기본계획을 세우고 이를 추진하도록 함(안 제5조).\n라. 관계 중앙행정기관의 장등은 매년 기본계획에 따라 연도별 시행계획을 수립하고, 과학기술정보통신부장관은 매년 시행계획에 따른 추진실적을 평가하도록 함(안 제6조).\n마. 과학기술정보통신부장관은 인공지능 기술개발의 촉진을 위해 기술수준 조사, 기술의 연구·개발 또는 개발된 기술의 실용화 등의 사업을 추진하도록 하고, 이를 위한 사업을 하려는 자에게 자금의 전부 또는 일부를 지원할 수 있도록 함(안 제8조).\n바. 과학기술정보통신부장관은 인공지능 기술의 촉진에 필요한 전문인력의 양성과 자질 향상을 위하여 교육 및 훈련을 실시하도록 하고, 이에 필요한 예산을 지원할 수 있도록 함(안 제10조).\n사. 과학기술정보통신부장관은 인공지능 산업의 진흥을 위한 시범사업을 추진할 수 있도록 하고, 시범사업에 참여하는 자에게 필요한 자금의 전부 또는 일부를 지원할 수 있도록 함(안 제12조).\n아. 정부는 인공지능 산업과 관련한 창업을 촉진하고 활성화하기 위하여 창업자금의 지원 및 융자 등 행정적·재정적·기술적 지원을 할 수 있도록 함(안 제13조).\n자. 과학기술정보통신부장관은 인공지능 산업과 관련한 산업계·학계 및 연구계가 일정한 지역에서 유기적 연계를 통하여 인공지능 기술개발의 효율을 높이고, 국내외 인공지능 기술 집약기업을 유치하거나 육성하기 위하여 인공지능 거점지구를 조성할 수 있도록 함(안 제14조).\n차. 인공지능 거점지구와 관련된 관계 중앙행정기관의 장등 및 인공지능 사업자 등이 익명처리된 개인정보의 활용하는 경우 「개인정보 보호법」 등 다른 법령의 적용을 받지 아니하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2019-11-22"
        ],
        "상정일": [
            "2020-03-05"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-03-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-11-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}