{
    "의안접수정보": {
        "의안번호": [
            "2023646"
        ],
        "제안일자": [
            "2019-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국민이 미세먼지, 수질 오염, 폐기물 관리 등 다양한 환경문제를 예방ㆍ해결할 수 있는 소양과 역량을 조기에 갖출 수 있도록 학교환경교육의 범위에 어린이집에서의 환경교육도 포함하고, 환경부장관은 학교환경교육을 모범적으로 실시하는 학교를 환경교육 우수학교로 지정할 수 있으며, 학교환경교육의 전문성을 높이기 위하여 교원 등에게 연수기회를 제공하는 등 학교환경교육에 대한 지원을 강화하는 한편,\n  환경교육을 장려하기 위하여 매년 1주간을 환경교육주간으로 정하고, 환경교육 활성화에 기여한 지방자치단체를 환경교육도시로 지정하며, 우수한 사회환경교육기관에는 행정적ㆍ재정적 지원을 할 수 있도록 하는 등 환경교육제도를 활성화하기 위한 방안과 지원책을 마련하려는 것임.\n\n\n주요내용\n\n가. 학교환경교육의 범위 확대 및 지원 강화(안 제2조제2호가목 및 제10조제1항)\n  국민이 유아기부터 환경에 대한 관심을 갖고 관련 지식과 가치관 등을 축적할 수 있게 하기 위하여 종전에는 학교환경교육을 유치원, 초ㆍ중ㆍ고등학교 등의 교육시설에서 학생을 대상으로 하는 환경교육으로 한정하였으나 앞으로는 어린이집에서 어린이를 대상으로 하는 환경교육도 포함하도록 하고, 환경부장관은 교육부장관 또는 보건복지부장관과 협의하여 학교환경교육자료의 개발ㆍ보급 및 환경체험ㆍ보전활동에 관한 지원을 할 수 있도록 하여 학교환경교육을 장려하려는 것임.\n나. 환경교육계획 수립ㆍ추진 체계 마련(안 제6조제3항 및 제7조)\n  1) 환경부장관은 국가 차원의 환경교육계획을, 시ㆍ도지사는 광역지방자치단체 차원의 환경교육계획을 각각 수립하도록 하고 있으나 앞으로는 시장ㆍ군수ㆍ구청장도 필요한 경우에는 지역에 대한 환경교육계획을 수립하여 추진할 수 있도록 하여 보다 체계적인 환경교육계획을 추진하고 기초지방자치단체의 지역 특성 등을 반영한 환경교육을 실시할 수 있도록 함. \n  2) 환경부장관은 국가환경교육계획의 추진실적과 시ㆍ도 및 시ㆍ군ㆍ구 환경교육계획의 추진실적을 평가하여 다음 국가환경교육계획을 수립할 때 그 평가결과를 반영하도록 함으로써 국가환경교육계획, 시ㆍ도 및 시ㆍ군ㆍ구 환경교육계획에 대한 평가환류체계를 마련함.\n다. 사회환경교육기관 조사 및 지원 강화(안 제14조)\n  사회환경교육기관에 대한 체계적인 관리 및 지원을 통하여 환경교육에 대한 저변을 확대하기 위하여 시ㆍ도지사는 교육대상, 시설 및 교육내용 등 사회환경교육기관에 대한 조사를 매년 실시하여 그 결과를 환경부장관에게 제출하도록 하고, 환경부장관 또는 시ㆍ도지사는 창의적인 교육프로그램을 개발ㆍ운영하는 등 일정한 조건을 갖춘 사회환경교육기관에 행정적ㆍ재정적 지원을 할 수 있게 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-11-08"
        ],
        "상정일": [
            "2020-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회",
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-11-08",
            "2019-11-08"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}