{
    "의안접수정보": {
        "의안번호": [
            "2023422"
        ],
        "제안일자": [
            "2019-10-31"
        ],
        "제안자": [
            "이인영의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  현행법령은 정부의 재외동포에 관한 정책을 종합적으로 심의？조정하고 이를 효율적으로 추진？지원하기 위하여 재외동포정책위원회(이하 “위원회”라 함)를 두도록 하고 있으며, 위원회는 재외동포정책 기본방향의 수립, 정착 지원, 법적？사회적 지위 향상 등에 관한 사항을 심의？조정하도록 규정하고 있음.\n  그런데 이러한 현행법령 상의 재외동포정책위원회를 법률에 명시하고, 실질적인 정책 수립？조정 역할을 수행할 수 있도록 체제를 정비하기 위하여 기본법 제정을 통하여 재외동포정책의 기본목표, 기본계획 및 시행계획 수립 등을 규정함으로써 법률에 근거한 체계적 재외동포정책의 추진을 도모하여야 한다는 의견이 있음.\n  이에 재외동포기본법을 제정함으로써 재외동포정책의 기본목표, 기본계획 및 시행계획 수립, 재외동포정책위원회 등을 규정하여 재외동포정책의 체계적？종합적？중장기적 추진을 위한 법률적 기반을 마련하고자 함.\n\n\n■ 주요내용 \n  가. 이 법은 재외동포정책에 대한 기본적인 사항을 규정하여 재외동포의 거주국에서의 안정적인 정착 및 대한민국과의 유대감 유지와 대한민국에서의 권익 신장을 도모함으로써, 재외동포들이 거주국에서 모범적인 구성원으로 살아가도록 하고, 재외동포사회와 대한민국이 함께 발전해 나갈 수 있는 환경을 조성하는 데 이바지함을 목적으로 함(안 제1조).\n  나. 재외동포를 대한민국의 국민으로서 외국에 장기체류하거나 외국의 영주권을 취득한 사람, 출생에 의하여 대한민국의 국적을 보유하였던 사람 또는 그 직계비속으로서 대한민국 국적을 가지지 않은 사람으로 정의함(안 제2조).\n  다. 국가는 거주국의 모범적 구성원으로서의 정착 및 지위 향상 등 재외동포사회의 안정적인 발전을 위하여 노력하고, 한인으로서의 정체성 함양 지원 및 대한민국에 대한 이해와 신뢰 증진활동 장려 등 대한민국과의 유대감 강화를 위하여 노력하는 등 재외동포정책을 추진하기 위하여 재외동포를 대상으로 다양한 교류사업 및 교육？문화？홍보사업 등을 실시하여야 함(안 제3조).\n  라. 외교부장관은 관계중앙행정기관의 장과 협의하여 5년마다 재외동포정책에 관한 기본계획을 수립하고, 외교부장관 및 관계중앙행정기관의 장은 소관별로 연도별 시행계획을 수립？시행하여야 함(안 제7조 및 제8조).\n  마. 재외동포정책에 관한 주요 사항을 심의？조정하기 위하여 국무총리 소속으로 재외동포정책위원회를 두도록 함(안 제10조).\n  바. 재외공관의 장이 재외동포 관련 사업의 발굴, 추진, 점검 및 평가 등 사업시행과정에 참여하도록 함(안 제11조).\n  사. 국가는 재외동포에 관한 정책을 수립하고 집행함에 있어 재외동포의 의견을 반영하도록 함(안 제12조).\n  아. 외교부장관은 재외동포정책의 수립？시행을 위하여 재외동포사회 현황에 대한 실태조사를 실시할 수 있도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2020-03-03"
        ],
        "회의결과": [
            "상정/축조심사"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}