{
    "의안접수정보": {
        "의안번호": [
            "2023214"
        ],
        "제안일자": [
            "2019-10-30"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  지방자치단체 출자·출연 기관이 수행하는 업무의 공공성 측면에 비추어 그 임·직원에게는 업무수행에 대한 사회적 책임과 공정성이 요구되는바, 출자ㆍ출연기관 임원의 결격사유를 강화하고, 임·직원의 업무능률을 향상시키고 업무수행의 공정성을 제고하기 위해 영리를 목적으로 하는 업무를 겸직하지 못하도록 제한하며,\n  지방자치단체가 출자ㆍ출연 기관을 설립하려는 경우 설립 타당성 검토 절차의 전문성과 신뢰도를 제고하기 위하여 전문 인력 및 조사ㆍ연구 능력 등을 갖춘 전문기관에 의뢰하여 타당성 검토를 하도록 하고,\n  출자ㆍ출연 기관의 투명한 회계ㆍ결산 수행을 위하여 자산총액 등이 일정 규모 이상인 경우 출자ㆍ출연 기관으로 하여금 공인회계사 등의 회계감사를 받도록 하고, 경영공시 및 통합공시 항목을 조정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n  그리고 최근 일부 지방공공기관의 채용비리 사건들이 끊임없이 발생하고 있으나 현행법에는 관련 조항이 없어 이를 예방하고 규제하는 제도적 장치를 마련해야 한다는 지적이 제기되고 있으므로, 지방자치단체 출자·출연 기관 임원의 비위행위에 대한 수사·감사 의뢰 및 직무정지, 관련 임원에 대한 해임·해임요구, 채용비위 행위자의 명단공개, 채용비위에 의한 부정합격자 및 관련자에 대한 인사조치, 인사감사 등을 법률에 규정함으로써 지방자치단체 출자·출연 기관 인사운영의 공정성 및 투명성을 확보하려는 것임.\n\n\n■ 주요내용 \n\n가. 지방자치단체의 출자ㆍ출연 비율 산정 대상 명확화(안 제4조제2항)  \n  지방자치단체의 출자ㆍ출연 비율을 산정할 때 그 지방자치단체가 설립한 「지방공기업법」에 따른 지방공기업이 출자ㆍ출연한 경우에도 그 지방자치단체가 출자ㆍ출연한 것으로 보도록 함.\n나. 지방자치단체가 출자ㆍ출연 기관을 설립하려는 경우에는 전문 인력 및 조사ㆍ연구 능력 등을 갖춘 전문기관에 의뢰하여 타당성 검토를 실시하도록 함(안 제7조제3항 신설).\n다. 출자ㆍ출연 기관의 임원에 관한 결격사유 강화 및 벌금형 분리선고 (안 제10조, 안 제10조의2 및 안 제10조의3 신설)\n  업무상 위력 등에 의한 성폭력범죄를 범한 자로서 300만원 이상의 벌금형을 선고받고 그 형이 확정된 후 2년이 지나지 아니한 사람 등은 출자ㆍ출연 기관의 임원이 될 수 없도록 결격사유를 강화하며, 지방자치단체 출자·출연기관의 상근 임원 및 직원이 영리를 목적으로 하는 업무를 겸직하지 못하도록 제한함.\n라. 지방자치단체의 장은 출자·출연 기관의 임원이 금품비위, 성범죄, 채용비위 등의 비위행위를 한 사실이 있거나 혐의가 있는 경우로서 윤리경영을 저해한 것으로 판단되는 경우, 해당 임원에 대해서 수사·감사 의뢰를 하고 직무를 정지시킬 수 있도록 하고 수사·감사 결과에 따라 해당 임원을 해임 또는 해임요구 할 수 있도록 함 등(안 제15조의2 신설).\n마. 지방자치단체의 장은 공공기관의 인사운영의 적정 여부를 감사할 수 있도록 하고, 감사결과에 따른 시정조치를 요구하도록 함(안 제15조의3 신설).\n바. 출자ㆍ출연 기관 결산 시 회계감사 의무화(안 제19조 후단 신설)\n  자산총액, 부채규모, 종업원 수, 수익 등이 일정 기준 이상인 출자ㆍ출연 기관은 감사반 등의 회계감사 보고서를 첨부하여 결산서와 함께 지방자치단체의 장에게 제출하도록 함.\n사. 통합공시 제도 정비(안 제33조)\n   행정안전부장관은 출자ㆍ출연 기관이 인터넷 홈페이지에 공시하는 경영공시 사항 중 주요 사항을 표준화하고 이를 통합하여 공시할 수 있도록 하고, 행정안전부장관은 통합공시를 위한 자료의 제출을 출자ㆍ출연 기관에 요청할 수 있도록 하며, 출자ㆍ출연 기관이 자료 제출 의무를 성실하게 이행하지 아니하거나 경영공시를 거짓으로 하는 경우 등에는 해당 지방자치단체의 장에게 그 사실을 알리고 시정조치를 할 것을 요구할 수 있도록 함.\n아. 수사기관 등의 수사 등 개시ㆍ종료 통보(안 제34조의2 신설)\n  감사원, 검찰ㆍ경찰 및 그 밖의 수사기관, 지방자치단체의 장은 출자ㆍ출연 기관의 임직원에 대하여 직무와 관련된 사건에 관한 수사 등을 개시ㆍ종료하는 경우 10일 이내에 출자ㆍ출연 기관의 장에게 해당 사실과 결과를 통보하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-08-26"
        ],
        "처리일": [
            "2019-08-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-08-26"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-12-03"
        ],
        "공포번호": [
            "16665"
        ],
        "공포법률": [
            "지방자치단체출자·출연기관의운영에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-10-31"
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            "제371회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-19"
        ]
    }
}