{
    "의안접수정보": {
        "의안번호": [
            "2023718"
        ],
        "제안일자": [
            "2019-11-11"
        ],
        "제안자": [
            "홍익표의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  정부는 공정하고 투명한 인사관리를 통해 공공부문의 모범 고용주로서 역할을 하여야 함. 대내적으로는 공무원들의 사기를 진작하고 적극적으로 업무를 수행할 수 있는 기반을 마련하는 한편, 부정한 행위에 대해서는 엄격한 제재를 통해 공직사회에 대한 대국민 신뢰를 제고해야 함.\n  최근 저출산·고령화에 대응하기 위해 가족 간호에 한정되었던 가사 휴직의 사유를 확대할 필요가 제기되고 있으며, 공무원들이 안심하고 직무에 전념할 수 있도록 공무상 질병·부상에 대한 국가의 책임이 강조되고 있음. \n  반면에, 최근까지 일부 기관에서 공무원들이 초과근무수당을 부당하게 수령하는 등 불법적인 관행이 끊이지 않고 있고, 소청심사위원회에서는 ‘제 식구 감싸기’식으로 과도하게 징계를 감경하고 있어, 공직사회에 대한 대국민 신뢰가 훼손되고 있음.\n  이에 가사휴직의 사유를 확대하여 간호 외에 가족을 부양하거나 돌보기 위한 경우에도 휴직을 할 수 있도록 하고, 공무 수행 과정에서 발생한 부상·질병에 대해서는 질병휴직 기간을 연장하는 한편, 공무원의 여비·수당 등의 부당수령에 대한 제재를 강화하고, 소청심사위원회의 중징계 취소·변경 시의 의결정족수 강화하는 등 현행 공무원 인사제도를 개선·보완할 필요가 있음 \n\n■ 주요내용 \n가. 중징계 처분에 대한 소청 사건의 결정은 현행 의결정족수인 재적 위원 3분의 2 이상의 출석과 출석 위원 과반수의 합의보다 강화하여, 출석 위원 3분의 2 이상이 찬성하는 경우에만 취소 또는 변경할 수 있도록 함(안 제14조제1항 단서).\n나. 공무원이 보수, 실비변상 등을 거짓이나 부정한 방법으로 수령한 경우 수령한 금액의 2배 이상 5배 이하에 해당하는 금액을 가산하여 징수하도록 하여 제재를 강화함(안 제47조제3항, 제48조제3항).\n다. 인사혁신처장이 각 행정기관의 인사 운영에 대하여 진단하고, 개선권고 등의 조치를 할 수 있도록 함(안 제6조제5항).\n라. 고위공무원임용심사위원회의 공무원이 아닌 위원도 「형법」이나 그 밖의 법률에 따른 벌칙을 적용할 때에는 공무원으로 보도록 명시함(안 제28조의6제4항).\n마. 공무상 부상？질병으로 인한 질병휴직의 경우 휴직기간을 현행의 3년에서 필요 시 2년 연장할 수 있도록 하여 최대 5년까지 휴직이 가능하도록 함(안 제72조제1호).\n바. 가족을 돌보기 위한 휴직은 조부모ㆍ부모 등을 간호하기 위하여 필요한 경우에만 허용되었으나, 가족을 부양하거나 돌보기 위한 경우에도 가능하도록 함(안 제71조제2항제5호). \n사. 공무원이었던 사람이 다시 공무원으로 재임용되는 경우 이전에 발생한 징계사유와 징계처분의 효력이 승계되도록 하고 있으나 현행 규정은 일부 직종이 제외되는 것으로 해석될 여지가 있어 규정을 보완함(안 제78조 및 제80조). \n아. 직위를 부여하지 아니한 기간이 6개월을 경과하거나 경과할 것으로 예상되는 경우에는 직위해제된 사람의 직급ㆍ직위 또는 상당 계급에 해당하는 정원이 따로 있는 것으로 보고 결원을 보충할 수 있도록 함(안 제43조제4항).\n자. 현재 소청심사위원회는 소청심사청구를 접수한 날부터 60일 이내에 이에 대한 결정을 하여야 하고, 필요 시 30일을 연장할 수 있으나 소청인 등의 신청이 있는 경우 소청심사위원회의 의결로 결정 기간을 연장할 수 있도록 예외규정을 마련함(안 제76조제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-11-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}