{
    "의안접수정보": {
        "의안번호": [
            "2023653"
        ],
        "제안일자": [
            "2019-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  보호소년, 위탁소년 또는 유치소년을 수용하면서 발생할 수 있는 다양한 상황에 대응할 수 있도록 보호소년 등이 공동생활 외에 1인 생활을 할 수 있는 근거를 마련하고, 보호소년 등에 대한 처우 및 징계사항을 심의하는 보호소년등처우ㆍ징계위원회의 근거를 법률에 두며, 의료재활 기능을 수행하는 소년원에서 출원(出院)한 보호소년 등에 대한 외래진료 지원제도를 마련하는 등 보호소년 등의 처우를 개선하고, 소년원에서 퇴원한 소년에 대한 범죄경력자료와 수사경력자료의 조회를 관계기관에 요청할 수 있는 근거를 마련하는 한편,\n  근신의 징계를 받은 보호소년 등에게도 매주 1회 이상의 체육활동을 보장하여 보호소년 등의 건강권을 보호하고 신체의 자유에 대한 침해가 최소한이 되도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 보호소년 등 1인 생활의 근거 마련(안 제8조제4항 신설)\n  보호소년ㆍ위탁소년 또는 유치소년이 희망하거나 보호소년 등에 대하여 특별히 개별적 특성에 맞는 처우가 필요한 경우에는 보호소년 등을 혼자 생활하게 할 수 있도록 하여 보호소년 등의 수용과 관련한 다양한 상황에 대응할 수 있도록 함.\n나. 근신 중인 보호소년 등의 체육활동 보장(안 제15조제4항 신설)\n  보호소년 등이 20일 이내의 기간 동안 지정된 실(室) 안에서 근신하는 징계를 받은 경우에도 개별 체육시간은 보장하고, 매주 1회 이상은 실외운동을 할 수 있도록 함.\n다. 보호소년등처우ㆍ징계위원회 근거 규정 마련(안 제15조의2 신설) \n  종전에는 대통령령에 근거를 둔 처우심사위원회에서 보호소년 등의 처우에 관한 사항 및 징계사항을 심의하였으나, 보호소년 등의 징계결정 시 인권이 충분히 보호받을 수 있도록 하는 등 보호소년 등에 대한 처우ㆍ징계의 공정성과 투명성 향상을 위하여 보호소년등처우ㆍ징계위원회의 근거 규정을 법률에 둠.\n라. 간호사의 경미한 의료행위 허용(안 제20조제4항 신설)\n  야간 또는 공휴일 등에 소년보호시설에서 발생하는 응급상황에 신속하게 대처할 수 있도록 소년보호시설에 근무하는 간호사가 응급처치 등 경미한 의료행위를 할 수 있는 근거를 마련하여 보호소년 등이 최소한의 진료를 받을 수 있도록 함.\n마. 출원생을 위한 무료 외래진료 제도 도입(안 제20조의3 신설)\n  소년원장은 의료재활 기능을 수행하는 의료재활소년원의 출원생이 의료재활소년원에서 계속 진료를 받겠다는 신청을 하는 경우에는 검사, 투약 등 적절한 진료 및 치료를 실시할 수 있도록 하고, 법무부장관은 의료재활소년원 출원생이 신청하는 경우 법무부장관이 지정한 병원에서 진료를 받을 수 있도록 하며, 진료비용을 법무부장관이 예산의 범위에서 지원할 수 있도록 하여 의료재활소년원 출원생의 원만한 사회정착을 지원함.\n바. 범죄경력자료 등의 조회 요청 근거 마련(안 제54조 신설)\n  「소년법」에 따라 소년원 송치 처분을 받은 소년이 소년원 수용 중에 22세가 되거나 「소년법」에서 정한 수용상한기간에 도달하여 소년원에서 퇴원하는 경우에 법무부장관은 해당 소년이 퇴원한 후 5년 동안 그 소년에 대한 범죄경력자료와 수사경력자료의 조회를 관계기관에 요청할 수 있는 근거를 마련함으로써 소년원에서 퇴원한 소년의 재범 여부를 조사하고 소년원 교정교육이 재범 방지에 미치는 효과를 분석하여 교정교육 정책 수립에 도움이 되도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-11-08"
        ],
        "상정일": [
            "2020-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}