{
    "의안접수정보": {
        "의안번호": [
            "2023828"
        ],
        "제안일자": [
            "2019-11-15"
        ],
        "제안자": [
            "박광온의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 정보통신망의 불법정보에 대해 이용자의 삭제 요청 등 정보통신망에서의 이용자 보호방안을 두고 있으나, 불법정보로 인한 이용자의 피해구제 등이 용이하지 않아 정보통신망으로 인한 이용자의 피해 문제가 계속하여 지적되고 있음.\n  이에 불법정보에 대한 임시차단 등 요청 범위 확대, 정보통신서비스 제공자의 불법정보 유통방지 담당자 배치, 불법정보와 관련된 당사자 간 분쟁의 조정을 위한 온라인분쟁조정위원회 설치, 불법정보의 처리에 관한 투명성 보고서 제출 등 불법정보로 인한 이용자의 피해를 신속하게 구제하기 위한 제도적 절차를 마련하고 정보통신서비스 제공자의 관리책임을 명확히 규정하는 등 제도적 미비점을 개선하여 정보통신망에서의 이용자의 권익 보호를 강화하려는 것임.\n\n\n주요내용\n\n가. 국외에서 이루어진 행위라도 국내 시장 또는 이용자에게 영향을 미치는 경우에는 이 법을 적용하도록 함(안 제5조의2 신설).\n나. 국내대리인의 대리업무에 불법정보 유통방지 및 투명성 보고서 제출 업무를 추가함(안 제32조의5). \n다. 이용자가 불법정보에 대해 임시차단등을 요청할 수 있도록 하고, 해당 정보게재자의 이의신청이 없을 경우 해당 불법정보를 삭제할 수 있도록 하며, 이의신청이 있을 경우 온라인분쟁조정위원회의 조정 및 절차와 그 조정 결과를 따르도록 함(안 제44조의2). \n라. 정보통신서비스 제공자로 하여금 프로그램, 인공지능 등을 사용하여 불법정보의 유통을 방지하기 위한 기술적·관리적 조치를 하도록 함(안 제44조의7제5항 및 제6항 신설).\n마. 정보통신서비스 제공자 중 일일 평균 이용자의 수, 매출액 등이 대통령령으로 정하는 기준에 해당하는 자는 불법정보의 유통을 방지하기 위한 담당자(이하 “불법정보 유통방지 담당자” 라 함)를 두고, 불법 정보의 임시차단 및 불법정보의 유통방지 업무를 담당하도록 함(안 제44조의9 신설).\n바. 방송통신위원회는 정보통신서비스 제공자 또는 이용자에게 불법정보의 유통방지를 위한 교육을 정기적으로 실시하도록 함( 안 제44조의10 신설).\n사. 정보통신망을 통하여 유통되는 불법정보와 관련된 분쟁의 조정업무를 효율적으로 수행하기 위하여 방송통신심의위원회에 온라인분쟁조정위원회를 설치하고 그 분쟁조정 절차 등에 관하여 규정함(안 제44조의11부터 안 제44조의13까지 신설).\n아. 정보통신서비스 제공자에게 임시차단등과 관련한 신청부터 분쟁조정까지의 일련의 절차를 제대로 이행하지 아니한 행위에 대해 매출액의 100분의 10이하에 해당하는 금액을 과징금으로 부과할 수 있도록 함(안 제64조의3 신설).\n자. 정보통신서비스 제공자 중 일일 평균 이용자의 수 등이 대통령령으로 정하는 기준 이상에 해당하는 자는 대통령령으로 정하는 바에 따라 방송통신위원회에 자신이 제공하는 정보통신서비스와 관련된 불법정보의 처리에 관해서 투명성 보고서를 제출하도록 함(안 제64조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2019-11-18"
        ],
        "상정일": [
            "2020-03-05"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-03-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}