{
    "의안접수정보": {
        "의안번호": [
            "2023790"
        ],
        "제안일자": [
            "2019-11-14"
        ],
        "제안자": [
            "한정애의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  장외영향평가서와 위해관리계획서의 작성ㆍ제출 제도의 중복을 해소하고 연계성을 강화하기 위해 양 제도를 ‘화학사고예방관리계획서’로 통합함으로써, 기업의 서류제출 부담은 완화하고 화학사고 예방ㆍ대응에 필요한 내용은 보완하여 현행 화학사고 예방ㆍ대응 제도가 보다 합목적적으로 운영될 수 있도록 하는 한편, 유해화학물질 취급시설인 연구실 또는 학교의 경우 이 법 및 다른 법률에 따라 중복적으로 검사를 받고 있으므로, 이 법에 따른 정기ㆍ수시검사 대상에서 제외하여 부담을 줄여주는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 장외영향평가서와 위해관리계획서를 ‘화학사고예방관리계획서’로 통합(안 제23조 및 제23조의2, 안 제41조 및 제41조의2 삭제 등)\n  1) 환경부령으로 정하는 기준의 유해화학물질을 취급하는 시설을 설치ㆍ운영하려는 자는 유해화학물질을 취급하는 시설의 설치현황, 화학사고 발생으로 유해화학물질이 사업장 주변 지역으로 유출ㆍ누출될 경우 사람의 건강이나 주변 환경에 영향을 미치는 정도 및 화학사고 발생으로 그 피해를 최소화하기 위한 비상대응과 복구에 관한 계획을 포함한 화학사고예방관리계획서를 제출하도록 하고, 제출한 자 중에서 취급하는 유해화학물질의 유해성 및 취급수량 등을 고려하여 환경부령으로 정하는 기준 이상의 유해화학물질 취급시설을 설치ㆍ운영하는 자는 5년마다 화학사고예방관리계획서를 제출하도록 함.\n  2) 유해화학물질 취급시설 중 「연구실 안전환경 조성에 관한 법률」에 따른 연구실, 「학교안전사고 예방 및 보상에 관한 법률」에 따른 학교 및 화학사고 발생으로 사업장 주변 지역의 사람이나 환경에 미치는 영향이 크지 아니하거나 유해화학물질 취급 형태ㆍ수량 등을 고려할 때 화학사고예방관리계획서의 작성 필요성이 낮은 시설은 화학사고예방관리계획서 제출대상에서 제외하여 기업의 부담을 완화함.\n  3) 유해화학물질을 취급하는 자가 제출한 화학사고예방관리계획서를 성실히 이행하는지 여부를 확인하기 위해 환경부장관은 환경부령으로 정하는 유해화학물질 취급시설을 방문하여 점검하고, 개선ㆍ보완이 필요한 경우 시정조치를 하도록 하여 실효성 있는 화학사고 예방ㆍ대응 체계를 유지하도록 함.\n나. 유해화학물질 취급시설 정기검사ㆍ수시검사의 대상 조정(안 제24조제4항 신설)\n  유해화학물질 취급시설 중 「연구실 안전환경 조성에 관한 법률」에 따른 연구실 및 「학교안전사고 예방 및 보상에 관한 법률」에 따른 학교의 경우에는 개별 법률에 따라 검사를 받고 있으므로, 이 법에 따른 유해화학물질 취급시설 정기검사ㆍ수시검사의 대상에서 제외하여 검사 대상자의 부담을 완화함.\n다. 도급신고의 변경신고 근거 마련 등 제도 미비점 보완(안 제31조제1항 후단 신설)\n  유해화학물질의 취급을 도급하는 경우 중요한 사항을 변경하려고 할 때 변경신고를 할 수 있도록 관련 근거를 신설하여 기업의 도급신고 시의 불편함을 해소하는 등 제도운영 상 미비점을 보완함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-11-15"
        ],
        "상정일": [
            "2020-02-19"
        ],
        "처리일": [
            "2020-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2020-02-18"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}