{
    "의안접수정보": {
        "의안번호": [
            "2023773"
        ],
        "제안일자": [
            "2019-11-13"
        ],
        "제안자": [
            "박완주의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2019년 9월 16일 국내에 최초로 발생한 아프리카돼지열병 방역과정을 통해 제도개선이 필요한 것으로 판단되는 사항을 보완하고 기존 법령의 미비한 부분을 정비할 필요성이 대두됨.\n  현행법은 가축이 우역, 우폐역, 구제역, 돼지열병, 아프리카돼지열병 또는 고병원성 조류인플루엔자에 걸렸거나 걸렸다고 믿을 만한 역학조사ㆍ정밀검사 결과나 임상증상이 있는 경우에만 그 가축이 있거나 있었던 장소를 중심으로 그 가축전염병이 퍼지거나 퍼질 것으로 우려되는 지역에 있는 가축의 소유자에게 살처분을 명령할 수 있어 야생멧돼지 등 가축전염병 특정매개체가 질병을 전파하는 원인일 경우에는 방역조치를 할 수 있는 법적근거가 부족하여 개선？보완이 필요한 실정임.\n  이에 시장·군수·구청장이 구제역, 돼지열병이 다시 발생하거나 퍼지는 것을 막기 위하여 필요하다고 인정할 때에는 살처분된 가축과 함께 사육된 가축 중 격리ㆍ억류ㆍ이동제한된 가축에 대하여 그 가축의 소유자등에게 도태(淘汰)를 목적으로 도축장 등에 출하(出荷)의 권고만할 수 있던 것을 우역, 우폐역, 구제역, 돼지열병, 아프리카돼지열병 또는 고병원성 조류인플루엔자가 발생하거나 퍼지는 것을 막기 위하여 긴급한 조치가 필요한 때에는 가축의 소유자등에게 도태를 목적으로 도축장 등에 출하할 것을 명령할 수 있도록 하고 명령을 이행한 자에게 생계안정 및 비용의 지원 근거를 마련하고자 함.\n또한 가축전염병 발생 시 발생지역과 주변지역의 가축을 살처분하고 이동을 제한하는 등 사육 제한을 받은 가축 소유자에 대해 재입식 후 경영이 안정될 때까지 생계안정 지원을 하고 있으나 폐업의 지원 등 부족한 측면이 있어 중점방역관리지구로 지정되기 전부터 해당지역에서 축산업을 영위하던 자가 법에서 정하는 사유로 축산업의 폐업신고를 한 경우에 폐업지원금 지급 근거를 마련하여 정부의 방역정책에 대한 축산농가의 적극적 참여를 유도하여 가축전염병을 조기에 근절할 수 있는 기반을 만들고자 함.\n\n\n주요내용\n\n가. 가축전염병 특정매개체 중 주요한 종류를 명시(안 제2조제7호)\n  가축전염병을 전파시키거나 전파시킬 우려가 큰 매개체를 야생조류, 야생멧돼지 그 밖의 농림축산식품부령으로 정하는 것으로 명시함.\n나. 중점방역관리지구 지정되기 전부터 그 지역에서 가축사육이나 해당 영업을 하는 자에 대한 방역조치 사항을 정비(안 제3조의4제4항)\n  중점방역관리지구 지정된 날부터 1년 이내에 제3항에 따른 방역시설을 갖추도록 하던 것을 가축전염병이 발생하거나 퍼지는 것을 막기 위하여 긴급한 경우에는 농림축산식품부장관이 정하는 기간까지 제3항에 따른 방역시설을 갖추도록 함.\n다. 야생멧돼지 등 가축전염병의 특정매개체의 질병에 대한 살처분 근거 마련(안 제20조제1항)\n  시장ㆍ군수ㆍ구청장이 구제역, 아프리카돼지열병 등 주요 제1종 가축전염병이 발생했을 경우 그 가축이 있거나 있었던 장소를 중심으로 그 가축전염병이 퍼지거나 퍼질 것으로 우려되는 지역에 있는 가축의 소유자에게 지체 없이 살처분을 명할 수 있던 것을 가축전염병 특정매개체에서 구제역, 아프리카돼지열병 등 주요 제1종 가축전염병이 발생한 경우에도 적용이 가능하도록 함.\n라. 도태 명령 제도 도입(안 제21조제3항)\n  시장ㆍ군수ㆍ구청장은 가축전염병이 발생하거나 확산되는 것을 막기 위하여 긴급한 경우 가축의 소유자등에게 도태를 목적으로 출하를 명령할 수 있도록 함.\n마. 사육제한에 따른 손실 보상 명확화(안 제48조제1항)\n  중점방역관리지구내 사육제한 명령에 따른 손실을 보상하던 것을 폐업 등 손실을 보상할 수 있도록 명확히 함.\n바. 중점방역관리지구 내 폐업지원금 등 지원 근거 마련(안 제48조의2)\n  중점방역관리지구로 지정되기 전부터 축산법에 따른 축산업 허가？등록을 하고 축산업을 영위하던 자가 중점방역관리지구에서 사육제한 명령을 받지 아니하였으나 경영악화 등 대통령령으로 정하는 사유로 「축산법」 제22조제6항제2호에 따라 폐업신고를 한 경우에는 폐업에 따른 지원금 지급 등 필요한 지원시책을 시행 수 있도록 함. \n사. 도태명령을 이행한 가축의 소유자에게 생계안정 지원 및 도태명령을 위반한 가축의 소유자에 대한 처벌 근거를 마련함(안 제49조1항 및 제57조제5호의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-11-14"
        ],
        "상정일": [
            "2019-11-20"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제5차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2019-11-18"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}