{
    "의안접수정보": {
        "의안번호": [
            "2023120"
        ],
        "제안일자": [
            "2019-10-29"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  최근 수돗물 사고발생에 대한 체계적 대응이 미흡하여 장기화되는 사례가 발생함에 따라, 국민이 수돗물을 깨끗하고 안전하게 사용할 수 있도록 수도사업자는 수돗물 수질기준 위반에 대해 즉시 지방환경관서에 보고하도록 하고 환경부장관은 현장수습조정관 파견 등을 통해 수돗물 사고에 체계적이고 신속하게 대응하도록 하려는 것임.\n  또한, 현재 건축물 등에 설치하는 절수설비와 관련하여 실제 사용 과정에서 부품 등을 임의로 조작하여 실효성이 떨어지고 있으므로 절수설비의 구체적인 구조와 규격 기준을 하위법령으로 정하도록 하여 실효성을 제고하고자 함.\n  그 밖에도 모든 국민이 질 좋은 물을 공급받을 수 있도록 지방자치단체인 수도사업자의 경영원칙으로 물 자급률 향상 노력을 명시하고, 일반수도사업자에게 재생에너지 사용, 에너지 절약형 정수처리공법 활용 등 노력의무를 부과하여 에너지를 절약하고 환경친화적 에너지 사용을 촉진하며, 정수시설운영관리사의 결격사유를 정비하여 국민의 기본권 신장에 기여하고, 신고제도 규정을 정비하여 명확성을 높이는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n대안의 주요내용\n가. 절수설비 제조와 관련하여 환경부령으로 절수설비의 구체적인 구조 및 규격 등의 기준을 정하도록 함(안 제3조제30호).\n나. 상수원보호구역에서 일정한 행위를 하기 위하여 필요한 신고와 저수조청소업을 하려는 경우의 신고 또는 변경신고가 수리를 필요로 하는 신고임을 명시함(안 제7조제5항 등).\n다. 지방자치단체인 수도사업자는 관할구역 내 물 자급률을 향상시키기 위하여 노력하여야 함을 명시하고, 일반수도사업자의 재생에너지 사용 등 노력의무를 부과함(안 제12조제4항 및 제21조제8항 신설).\n라. 수도용 자재와 제품에 대한 위생안전기준 인증을 위한 시험검사기관의 지정 근거를 마련하고, 검사기관이 지켜야 할 준수사항과 지정 취소사유 등을 규정함(안 제14조의3 및 제14조의4 신설).\n마. 정수시설운영관리사의 결격사유 중 성년후견·파산 등을 이유로 정수시설운영관리사의 자격이 취소된 경우 추가 결격기간 없이 해당 결격사유가 해소된 때에 바로 자격 취득이 가능하도록 하고, 범죄행위로 인해 형을 선고받은 경우와 관련하여 위반 대상 법률의 범위를 업무 관련 법률로 한정함(안 제24조제2항).\n바. 수도사업자는 수돗물 수질기준 위반 발생 시 이를 즉시 지방환경관서의 장에게 보고하도록 하고, 환경부장관은 현장수습조정관을 파견하여 사고 수습 업무를 수행하도록 함(안 제26조의2 신설).\n사. 환경부장관은 수도사업자가 실시한 수도시설 기술진단 결과에 대하여 평가를 실시할 수 있도록 함(안 제74조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-07-18"
        ],
        "처리일": [
            "2019-07-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-07-18"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-11-26"
        ],
        "공포번호": [
            "16607"
        ],
        "공포법률": [
            "수도법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-10-31"
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            "제371회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-12"
        ]
    }
}