{
    "의안접수정보": {
        "의안번호": [
            "2024005"
        ],
        "제안일자": [
            "2019-11-28"
        ],
        "제안자": [
            "산업통상자원중소벤처기업위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  수소가 주요한 에너지원으로 사용되는 수소경제 이행 촉진을 위한 기반을 조성하고, 수소산업을 체계적·효율적으로 육성하며, 수소용품 및 수소사용시설 등의 안전을 관리하기 위한 사항을 규정함으로써 국가경제의 발전을 촉진하고 국민의 안전을 보장하려는 것임.\n\n 대안의 주요내용\n가. 산업통상자원부장관은 수소경제 이행을 효과적으로 추진하기 위하여 기본계획을 수립하여야 하고, 기본계획을 수립하거나 변경하려는 때에는 관계 중앙행정기관의 장과 협의를 한 후 수소경제위원회의 심의를 거치도록 함(안 제5조).\n나. 수소산업의 체계적 육성을 위하여 국무총리 소속으로 수소경제위원회를 설치하고, 수소경제위원회의 업무를 지원하기 위하여 실무위원회와 실무추진단을 두도록 함(안 제6조). \n다. 정부는 수소경제 이행 촉진을 위하여 필요한 경우 수소전문기업에 대하여 행정적·재정적 지원을 할 수 있고, 수소사업과 관련한 기술개발, 전문인력 양성 및 국제협력 등에 드는 비용을 보조 또는 융자할 수 있도록 함(안 제9조 및 10조). \n라. 수소전문투자회사를 「자본시장과 금융투자업에 관한 법률」에 따른 투자회사로 보고, 수소전문투자회사는 자본금의 100분의 50을 초과하는 범위에서 대통령령으로 정하는 비율 이상의 금액을 수소전문기업에 투자하도록 함(안 제13조부터 제15조까지).\n마. 산업통상자원부장관은 경제자유구역, 고속국도에 설치하는 휴게시설, 산업단지 등의 운영자에게 수소연료공급시설 설치계획서의 제출을 요청할 수 있도록 하며, 수소 생산시설 및 수소연료공급시설의 운영자는 수소의 원활한 수급과 가격안정화를 위하여 수소의 생산 또는 수급 계획을 제출하도록 함(안 제19조 및 제20조).\n바. 산업통상자원부장관은 국가와 지방자치단체, 공공기관 및 지방공기업 등의 기관에게 연료전지 설치계획서의 제출을 요청할 수 있도록 함(안 제21조).\n사. 산업통상자원부장관은 수소경제 이행을 촉진하기 위하여 수소특화단지를 지정하여 자금 및 설비 제공 등 필요한 지원을 할 수 있고, 수소사업 관련 서비스 보급의 활성화 등의 시범사업을 실시할 수 있도록 함(안 제22조 및 제24조).\n아. 연료전지의 개발과 보급을 촉진하기 위하여 연료전지에 사용되는 천연가스의 가격안정성을 확보하기 위한 노력을 하도록 함(안 제25조).\n자. 수소산업 전문기술인력의 양성, 수소관련 제품 등 표준화, 국제협력과 해외시장 진출 지원, 수소산업 관련 기술개발 촉진, 사회적 공감대 형성, 종합정보관리시스템 구축？운영 등 수소산업 기반을 조성하도록 함(안 제26조부터 제32조까지).\n차. 수소산업의 체계적 육성 및 수소의 안전관리를 위하여 관련 기관 등을 각각 수소산업진흥전담기관, 수소유통전담기관, 수소안전전담기관으로 지정할 수 있도록 함(안 제33조부터 제35조까지).\n카. 수소용품 및 수소연료사용시설의 안전관리를 위하여 제조사업 허가, 제조등록, 안전관리규정, 안전관리자, 수소용품 검사, 안전교육, 수소연료사용시설의 검사 등 수소의 안전관리사항을 규정함(안 제36조부터 제49조까지).\n타. 수소판매가격의 보고？공개, 보험가입, 자료제출 및 검사, 청문, 수수료, 권한의 위임？위탁, 공무원 의제 등 보칙 사항을 규정함(안 제50조부터 제57조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-22"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-22"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-02-04"
        ],
        "공포번호": [
            "16942"
        ],
        "공포법률": [
            "수소경제육성및수소안전관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-09"
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            "제374회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-01-23"
        ]
    }
}