{
    "의안접수정보": {
        "의안번호": [
            "2024817"
        ],
        "제안일자": [
            "2020-03-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  「동산ㆍ채권 등의 담보에 관한 법률」이 제정ㆍ시행되었으나 여전히 부동산담보 위주의 대출 관행이 지속되어 담보로 제공할 부동산이 부족한 중소기업 및 영세 자영업자에게 유용한 자금조달 수단을 마련할 필요성이 제기되어 왔음. \n  이에 따라 동산ㆍ채권ㆍ지식재산권을 목적으로 하는 담보제도를 활성화하기 위하여 동일한 채권을 담보하기 위하여 종류가 다른 두 가지 이상의 담보목적에 대하여 담보권을 설정할 수 있도록 일괄담보제도를 도입하는 한편,\n  동산 등에 담보권을 설정할 수 있는 자의 범위를 확대하고, 담보권 실행의 집행절차를 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 일괄담보제도의 도입(안 제2조제4호의2 및 제62조부터 제65조까지 신설) \n  1) “일괄담보권”은 담보약정에 따라 동일한 채권을 담보하기 위하여 동산ㆍ채권ㆍ지식재산권 중 두 종류 이상을 목적으로 등기한 담보권으로 함.\n  2) 담보등기의 효력은 동산ㆍ채권ㆍ지식재산권에 대한 담보권에서 정하여진 바에 따르도록 해당 규정을 준용하되, 동일한 지식재산권에 관하여 일괄담보권의 등기와 이 법 또는 개별 법률에 따른 등록이 있는 경우에 법률에 다른 규정이 없으면 등기와 등록의 선후에 따라 그 우열을 정함.\n  3) 담보권자는 일괄담보권의 목적인 동산ㆍ채권ㆍ지식재산권의 전부 또는 일부로써 직접 변제에 충당하거나 그 전부 또는 일부를 매각하여 그 대금을 변제에 충당할 수 있도록 함. \n나. 담보권설정자 범위의 확대(안 제2조제5호)\n  종전에는 담보권설정자가 될 수 있는 자를 법인등기나 상호등기를 한 자로 한정하던 것을 법인 또는 「부가가치세법」에 따라 사업자등록을 한 사람으로 개정하여 이 법에 따른 담보권을 설정할 수 있는 자의 범위를 확대함으로써 보다 많은 소상공인들이 동산담보 등의 제도를 이용할 수 있도록 함. \n다. 동산담보권의 직접 충당 요건 구체화(안 제21조제2항 각 호 신설)\n  담보권자가 직접 담보목적물을 변제에 충당할 수 있는 요건을 명확하게 하여 담보목적물의 가치와 경매에 드는 제반 비용을 고려할 때 경매를 하는 것이 불합리한 경우, 대통령령으로 정하는 공개시장에서 매각하는 경우 등 구체적 사유를 정함으로써 사적실행의 활성화를 도모함.\n라. 담보권 존속기간 폐지 및 변경등기 신청 근거 마련(안 제47조제2항제9호 삭제 및 안 제49조)\n  담보권의 존속기간을 5년으로 제한하던 제도를 없애고, 등기권리자와 등기의무자의 합의로 담보권의 내용을 변경하는 경우에는 변경등기를 할 수 있도록 하되, 등기상 이해관계 있는 제3자가 있으면 그 승낙을 받도록 함. \n마. 담보목적인 동산에 대한 멸실ㆍ훼손ㆍ은닉 행위 등 처벌(안 제69조부터 제71조까지 신설)\n  담보권설정자가 담보권의 목적이 된 동산을 고의로 멸실ㆍ훼손 또는 은닉하여 가치를 하락시키거나 담보권자의 동의 없이 제3자에게 매각하는 경우 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하되, 담보권자의 고소가 있어야 공소를 제기할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-03-23"
        ],
        "상정일": [
            "2020-04-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}