{
    "의안접수정보": {
        "의안번호": [
            "2024381"
        ],
        "제안일자": [
            "2019-12-30"
        ],
        "제안자": [
            "민경욱의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제374회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「자동차관리법」 제2조제7호는 중고자동차매매업을 신조차(新造車)와 이륜자동차를 제외한 자동차의 ‘매매 또는 매매 알선 및 그 등록 신청의 대행을 업(業)으로 하는 것’으로 정의하고 있음.\n  동 규정에서의 ‘매매(賣買)’가 실제로는 ‘매수(買收)와 매도(賣渡) 중 어느 하나 이상의 행위를 하는 것’의 의미로 사용되고 있음에도 불구하고, 현행법 규정상으로는 ① 매도(賣渡)만을 의미하는지, ② 매도(賣渡) 및 매수(買收)를 의미하는지, ③ 매도(賣渡) 또는 매수(買收)를 의미하는 것인지 분명하지 않은 문제가 있음. 따라서 이에 동 개정안은 ‘매매(賣買)’에 대한 정의를 실제 중고차매매업에서 사용되는 의미에 부합하도록 명확히 규정하고자 함.\n  그리고 현행법 제60조에 따른 자동차경매장의 개설ㆍ운영 등의 경우 도입 당시의 입법취지는 자동차경매의 거래대상을 대량의 자동차를 취급하는 자동차매매업자로 보았고, 같은 취지에서 자동차경매장의 목적을 ‘매매용 자동차의 적정한 가격 형성, 합리적인 수급조절, 자동차관리사업의 육성ㆍ발전 및 매매질서의 확립’이라고 정하였음.\n  이에 따라 현재 일선 자동차경매장에서는 일반개인의 입찰을 받지 않고 있으나, 동 제60조 규정만으로는 일반개인의 입찰이 제한되는지 여부가 분명하지 않은 문제가 발생하고 있음. 반면에 제65조의2제5항에서는 온라인 자동차 매매정보제공의 거래대상이 자동차매매업자에 국한됨을 명시적으로 정해놓고 있음.\n  만일 자동차경매업자가 자동차매매업자가 아닌 일반개인을 상대로 경매 대상 차량에 대한 정보를 제공하거나 입찰을 허용할 경우 사실상 중고자동차판매업과 동일한 사업을 영위하는 것이 되는데, 이는 자동차경매장의 도입취지에 부합하지 않을 뿐만 아니라, 별도로 규율하고 있는 자동차매매업과의 경계가 모호해지는 문제가 있음.\n  따라서 동 개정안은 현실과 괴리되거나, 법해석의 오해소지를 불러 일으킬 수 있는 부분을 명확히 정리하고, 개정안 내용의 실효성을 확보하기 위해 위반 시 행정제재를 신설하고자 함.\n\n\n주요내용\n\n가. 현행법에선 자동차매매업에 대한 정의에서 매수(買收)와 매도(賣渡) 구분이 없어 혼란을 야기하고 있는 만큼, 이를 명확히 하고자 매매(賣買)를 자동차의 매수와 매도 둘 중 하나 이상의 행위를 수행하는 것을 말하는 것으로 규정하고자 함(안 제2조제7호).\n나. 자동차경매업의 입찰대상자를 ‘자동차매매업자’로 명확히 하고자 함(안 제2조제14호).\n다. 현행법에선 매매용 자동차의 적정한 가격 형성, 합리적인 수급 조절, 자동차관리사업의 육성ㆍ발전 및 매매 질서의 확립을 위하여 필요한 경우에는 자동차경매장을 개설, 운영할 수 있도록 하고 있으나, 경매시장 입찰대상자에 대한 규정이 없어 무분별한 경매시장의 난립을 초래할 우려가 있음. 이러한 문제점의 예방을 위해 자동차경매시장 참가인을 자동차매매업자로 한정할 것을 분명하게 규정하고자 함(안 제60조제3항제1호).\n라. 자동차경매장 개설자는 자동차매매업자가 아닌 자가 자동차경매의 입찰을 허용하거나 자동차 경매정보를 제공하지 못하도록 규정함(안 제60조제3항제2호 및 제3호 신설).\n마. 시장？군수？구청장은 자동차경매장 개설자가 안 제60조제3항을 위반하여 자동차매매업자가 아닌 자에게 경매정보를 제공하거나 입찰을 허용하는 경우에는 승인을 취소하거나 6개월 이내에 사업의 전부 또는 일부 정지를 명할 수 있도록 함(안 제66조제1항제12호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-12-31"
        ],
        "상정일": [
            "2020-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}