{
    "의안접수정보": {
        "의안번호": [
            "2024051"
        ],
        "제안일자": [
            "2019-11-28"
        ],
        "제안자": [
            "국방위원장"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  「방위사업법」은 2006년 방위사업청을 설립하면서 방위사업의 구매 절차, 육성, 교역 촉진, 기술 연구·개발 지원, 절차적 투명성의 확보 등을 규정하기 위하여 제정되었음. 그 결과 「방위사업법」은 무기체계의 소요·획득 절차 및 방위력개선사업의 추진, 국방과학기술의 진흥, 조달 및 품질관리까지 모두 총괄하는 방대한 법이 되었음.\n  그러나 10년이 지난 지금 「방위사업법」이라는 단일한 법으로 방위산업을 총괄하는 데에는 한계가 있다는 지적이 제기됨. 「방위사업법」이 방위사업수행의 투명화와 방위력개선사업에 초점이 맞추어져 있다 보니 방위산업이라는 큰 산업의 ‘발전’에 관련된 부분은 소외되는 경향이 있고, 발전의 범위와 절차를 상세히 규정하는 데에도 한계가 있다는 것임.\n   이에 방위산업의 발전과 관련된 부분을 방위사업법에서 분리하여 새로운 단일한 법으로 제정하고, 핵심부품 중심의 국방 중소ㆍ벤처기업 기술혁신을 통해 방위산업의 외연 확대 및 지속가능한 방산일자리를 창출을 보장하며, 한정된 국내수요를 보완하기 위한 전향적인 능동형 수출제도 도입으로 수출형 산업으로 도약하는 등 획기적인 정책지원수단을 마련하는 등 방위산업의 발전에 필요한 다양한 내용을 덧붙여 방위산업의 발전을 촉진하려는 것임.\n\n\n■ 주요내용 \n가. 방위산업을 합리적으로 지원ㆍ발전시키기 위하여 방위산업발전 기본계획 및 시행계획을 수립·시행함(안 제5조).\n나. 방위산업발전 기본계획의 효과적인 수립을 위해 방위산업에 대한 실태조사를 실시하고, 실태조사 결과를 체계적으로 관리하고 방위산업 관련 정보가 효과적으로 활용하기 위하여 정보제공시스템을 구축·운영함(안 제6조, 제7조).\n다. 고난이도 기술개발 또는 대규모 투자가 필요하여 방산업체의 참여 위험도가 큰 사업을 방위산업 국가정책사업으로 지정하고, 지정된 사업을 수행하는 자에 대하여 지체상금 또는 입찰참가자격 제한을 감면하거나, 연구개발 기간을 연장하는 등 혜택을 부여함(안 제8조).\n라. 국방부장관은 무기체계의 안정적인 운용 및 전투준비태세 확립에 필요한 무기체계 부품관리 정책을 수립하고, 방위사업청장 및 각군 참모총장은 무기체계의 연구개발과 운용에 필요한 부품의 개발소요를 발굴함(안 제9조).\n마. 국방 중소ㆍ벤처기업의 성장을 지원하기 위하여 필요한 시책을 수립하고, 창업 활성화 및 경영지원, 연구개발 촉진 및 연구개발 성과의 사업화 지원 등 지원사업을 추진함(안 제10조).\n바. 교육프로그램 개발, 방위산업 전문인력의 양성을 위한 협력 강화 등을 위한 시책을 추진하고, 시책을 추진하기 위하여 방위산업 전문인력 양성기관 지정을 하여 교육 및 훈련을 실시하게 함(안 제14조).\n사. 방위사업청장은 방위산업 수출 확대를 위하여 수출산업협력을 지원함(안 제16조).\n아. 국방 중소ㆍ벤처기업 기술 지원 및 육성사업에 대한 업무 지원, 방산수출 진흥업무 지원 등을 체계적으로 수행하기 위하여 국방기술품질원에 사업을 수행할 수 있도록 함(안 제18조).\n자. 방산업체등은 자율적인 경제활동 도모 및 방위산업의 건전한 발전을 위하여 방위사업청장의 인가를 받아 공제조합을 설림함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-19"
        ],
        "처리일": [
            "2019-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서(위원회)위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2019-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-02-04"
        ],
        "공포번호": [
            "16929"
        ],
        "공포법률": [
            "방위산업발전및지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-09"
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            "제374회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-01-23"
        ]
    }
}