{
    "의안접수정보": {
        "의안번호": [
            "2024785"
        ],
        "제안일자": [
            "2020-03-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  2008년 글로벌 금융위기 이후 위험 관리가 어려운 장외파생상품시장에 대한 관리 필요성이 대두되면서 G20 정상회의에서 장외파생상품의 거래정보를 보고？관리하도록 하는 거래정보저장소 제도를 도입하기로 합의함에 따라 보고의 주체, 대상, 방법 및 보고의무 위반 시 제재처분의 근거를 마련하고, 비청산 장외파생상품 거래에 대한 안전성 확보를 위하여 증거금교환제도를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.\n\n\n■ 주요내용 \n가. 장외파생상품 등의 거래정보 보고의무 부과(안 제166조의4 신설)\n  금융투자업자 등이 장외파생상품 등의 거래를 하는 경우 거래당사자에 관한 정보, 세부 계약조건, 가치평가 방법 등 거래정보를 거래정보저장소에 보고하도록 의무를 부과하고, 해당 보고업무를 타인에게 위탁할 수 있도록 함.\n나. 장외파생상품거래의 증거금교환의무 부과(안 제166조의5 신설)\n  장외파생상품 거래잔액이 일정 금액 이상인 금융기관이 장외파생상품을 거래하는 경우 거래의 안정성 확보를 위하여 당사자 간에 증거금을 교환하도록 함. \n다. 거래정보저장업에 대한 인가 근거 마련(안 제323조의21부터 제323조의23까지 신설)\n  거래정보저장업을 영위하려는 경우 금융위원회의 인가를 받도록 하고 일정 금액 이상의 자기자본, 임원과 대주주의 자격 등 인가 요청 시 갖추어야 하는 요건과 인가의 신청 및 심사와 관련한 사항을 규정함.\n라. 거래정보저장소 임원 자격 및 내부통제기준 마련(안 제323조의25 신설)\n  거래정보저장소 임원의 자격을 규정하고, 거래정보저장소의 운영과 관련하여 위험？이해상충 등의 관리를 위하여 임직원이 준수하여야 하는 기준 및 절차 등을 포함하는 내부통제기준을 마련할 것을 의무화함.\n마. 거래정보저장소의 겸영업무 및 부수업무 범위(안 제323조의26 신설)\n  이 법 및 대통령령에서 거래정보저장소의 업무로 규정하는 업무를 겸영업무로 하고, 장외파생상품의 거래당사자 간 세부 거래내용을 확인하는 업무 등을 부수업무로 하는 등 겸영업무와 부수업무의 범위를 정함.\n바. 거래정보저장소의 업무규정(안 제323조의27 신설) \n  거래정보저장소는 보고대상이 되는 거래 및 금융투자상품에 관한 사항, 거래정보의 관리 등 세부사항이 담긴 업무규정을 마련하고, 이를 제정하거나 변경할 때 금융위원회의 승인을 받도록 함.\n사. 거래정보저장소의 거래정보 제공？공시？보관 의무(안 제323조의28 신설)\n  거래정보저장소는 보고받은 거래정보를 금융위원회 등에 제공하고, 거래정보 관련 통계정보를 인터넷 홈페이지 등에 정기적으로 공시하며, 일정기간 거래정보를 보관하도록 함.\n아. 거래정보저장소의 인가 취소 및 업무 정지 등 운영 관련 조치 근거 및 기준(안 제323조의31 및 별표 8의3 신설)\n  거짓 또는 부정한 방법으로 인가를 받은 경우 등 거래정보저장소에 대한 인가의 취소, 업무 정지나 위법행위에 대한 시정명령, 위법행위를 한 거래정보저장소 임원에 대한 해임요구 및 직무정지 등 운영과 관련하여 금융위원회가 취할 수 있는 조치의 근거와 그 기준을 마련함. \n자. 증권금융회사의 사채발행한도 폐지(안 제329조제1항, 현행 제329조제2항 삭제)\n  주식회사의 사채발행한도를 폐지한 「상법」의 개정사항에 맞추어 기존에는 자본금과 준비금 합계액의 20배 이내이던 증권금융회사의 사채발행한도를 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-03-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}