{
    "의안접수정보": {
        "의안번호": [
            "2024166"
        ],
        "제안일자": [
            "2019-12-03"
        ],
        "제안자": [
            "정갑윤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「대·중소기업 상생협력 촉진에 관한 법률」 제32조제1항은 사업조정 신청의 형식요건과 내용요건을 정의하고 있으나, 이에 대한 확인과 검증절차가 법률에 구체적으로 명시되지 않아 제도의 모호함을 야기하는 한편, 제도가 악용되거나 부실하게 운영되고 있다는 지적이 있음.\n  일례로, 신청자의 자격 요건에 대한 확인 절차 등이 미비한 실정이며, 사업조정의 내용 요건인 ‘경영 악화의 현저성’ 검증 절차와 근거 자료가 미비하여 사업조정의 적법성을 두고 분쟁이 발생하거나 법원에서 정부의 행정처분을 취소하는 사례가 발생하고 있음.\n  이에, 사업조정의 형식과 내용의 신청 요건을 확인하는 절차를 법률에 명확히 하여 제도의 미비점을 보완하는 한편 제도의 악용과 남용 소지를 없애고자 함.\n  한편, 현행법은 대기업과 가맹계약을 체결한 가맹점사업자에게도 신청 자격을 부여하고 있으나, 대기업 표지를 이용하고 대기업의 영업 노하우를 이용하는 가맹점사업자에게 사업조정의 신청자격을 주는 것은 불합리하다는 지적이 있으며, 그 근거는 다음과 같음.\n  첫째, 현재 규정에 따르면 가맹점사업자에게 사업조정 신청 자격을 부여할 경우 자신의 가맹본부 및 직영점을 대상으로 사업조정을 신청할 수 있는데, 이미 「가맹사업거래의 공정화에 관한 법률」을 통해 영업지역 등을 보호하고 있는 상황에서 사업조정 신청 자격을 별도로 부여하는 것은 모순이며, 이중규제 및 상충 문제도 발생하는 등 불합리한 상황이 우려됨.\n  둘째, 대기업 가맹본부가 경쟁 대기업의 출점 정보를 파악하여 이를 방해할 목적으로 자신의 가맹점사업자를 통해 사업조정을 신청하는 등 제도를 악용하고, 대기업 간 부당한 경쟁에 악용될 가능성이 높음.\n  셋째, 현행법령은 이미 신청·조정된 사업조정 건에 대해 다시 사업조정을 신청할 수 없도록 하는바, 대기업 가맹점 사업자가 사업조정을 신청하고 자신들의 이익만을 반영하여 조정하는 경우 해당 지역의 실제 소상공인의 이익은 반영될 수 없다는 맹점이 있음.\n  이에, 대기업 가맹점사업자의 사업조정 신청 자격을 제한하여 제도의 변질을 막고, 소상공인에게 혜택을 되돌려주고자 함.\n\n\n주요내용\n\n가. 사업조정 신청자격을 가진 자 중에서 대기업과 가맹계약을 체결한 대기업 가맹점사업자는 제외토록 함(제32조제1항).\n나. 중소벤처기업부장관은 사업조정 신청을 받은 경우 신청 중소기업자 단체에 관한 사항 또는 해당 지역, 동일업종 중소기업의 동의 여부 등 신청 요건에 관한 사항을 확인하여 요건에 부합하는 경우 접수하도록 하고, 신청 요건에 부합하지 않은 경우 반려하도록 하는 한편, 일시정지 권고 등 사업조정 제도의 절차는 요건이 확인된 접수 이후에 개시되도록 함(안 제32조제6항 및 제7항, 제34조제1항).\n다. 중소벤처기업부장관은 조정심의회에서 사업조정 심의가 개시되기 전에 중소기업 경영 영향의 현저성 등에 관한 검증을 관련 전문기관에 의뢰하도록 하고, 그 결과를 근거로 할 때 조정심의가 개시될 수 있도록 하는 한편, 그 분석 내용과 자료는 신청과 관계되는 대기업등에 알리도록 함(안 제32조제10항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-12-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}