{
    "의안접수정보": {
        "의안번호": [
            "2024834"
        ],
        "제안일자": [
            "2020-04-03"
        ],
        "제안자": [
            "김종대의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  베트남전쟁 시기 대한민국 군대에 의해 발생한 민간인 피해 사건(이하 ‘베트남전 민간인 피해 사건’이라고 함)은 1999년부터 한국 사회에 꾸준히 알려져 왔음. 베트남 피해자들은 명시적으로 정부에게 진상조사와 사과, 배상을 요구하고 있음. 이들은 2018년 서울에서 시민평화법정(재판장 김영란 전 대법관, 재판관 이석태 헌법재판관, 재판관 양현아 서울대 법학전문대학원 교수)의 원고가 되어 정부의 사실인정, 사과, 피해배상 등을 요구하였고, 2019년 4월 청와대에 정부의 조사와 책임을 요구하는 진정을 제기하였음. 베트남 피해자는 소송대리인을 선임했고, 정부를 상대로 대한민국 법원에 국가배상소송을 제기할 계획이라고 함.\n  시민평화법정 재판부는 판결문 주문을 통해 정부에게 베트남전 당시 대한민국 군대에 의한 민간인 살인, 상해, 폭행, 성폭력 등 일체의 불법행위가 일어났는지 여부에 관한 진상조사 실시를 권고하였음. 서울지방변호사회와 베트남법률가협회는 2019년 4월 “베트남전 민간인 피해사건에 대한 한국 정부의 진상규명과 피해회복조치를 촉구한다”라는 제목의 공동 성명서를 발표하였음. 서울고등법원은 2018년 11월 공개되더라도 국익을 현저히 해칠 우려가 있다고 보기 어렵다는 이유로 국가정보원이 전신인 중앙정보부가 베트남전 민간인학살 사건 관련 조사 자료를 비공개한 처분을 취소하는 판결을 선고했음.\n  이러한 장기간의 공론화, 피해자들의 수차례의 요구, 원로 법률가들로 구성된 시민평화법정 재판부의 권고, 한-베 법률가들의 촉구 등에도 불구하고 정부 차원의 공식적 조사가 이루어지지 않았고, 정부의 공식적인 입장표명이 없었음. 따라서 헌법 전문을 통해 “세계평화와 인류공영에 이바지”할 것을 다짐하고 있는 대한민국은 이러한 국내외적인 요구를 더 이상 외면하기 어렵고, 차제에 이러한 요구를 수용하여 공식적으로 진상을 조사할 필요가 있음. \n  한편, 베트남 피해자들이 대한민국에서 개별 민사소송을 통해 사실인정과 배상을 받게 된다면, 정부가 베트남 피해자들에게 가혹했다는 비판을 피하기 어렵고, 아시아 시민들을 비롯한 전세계 시민들로부터 오만하고, 비인도적이라는 비판을 받게 될 우려가 있음. \n  우리는 과거사에 어두운 사건들을 사법적 방식으로 해결하기 보다는  과거사 문제가 갖는 특수성을 감안하여 「진실·화해를 위한 과거사정리 기본법」과 같은 특별법을 제정하여 정부 내에 조사위원회를 설치하고, 정부와 각종 기관으로부터 자료를 협조 받아 진상을 규명해 왔음.\n  이에 국무총리 산하에 진상규명 위원회를 설치하여 베트남 전쟁 시기 대한민국 군대에 의한 베트남 민간인 학살 등에 대한 진상을 규명하도록 하려는 것임. \n\n\n주요내용\n\n가. 이 법은 베트남전쟁 당시 베트남 지역에서 대한민국 군대 의해 발생한 베트남 민간인에 대한 폭력·학살·사체훼손 등을 조사하여 진실을 규명함으로써 피해자의 명예를 회복하고, 베트남사회주의공화국과 대한민국 사이에서 인권과 평화를 바탕으로 한 미래의 유대를 수립하는 것을 목적으로 함(안 제1조). \n나. 민간인에 대한 정의를 명확하게 하기 위하여 국제규범인 제네바 협약 제1의정서 제50조제1항의 민간인 정의를 원용하였고(안 제2조제3호), 피해자라를 베트남전쟁 당시 대한민국 군대의 작전으로 인하여 살해, 사체훼손, 행방불명, 상해, 성폭행, 구금, 가혹행위 등을 당한 민간인과 그 사람의 배우자 등으로 정의하였음(안 제2조제4호). \n다. 국무총리 소속에 7인의 민간위원으로 구성된 조사위원회를 설치하고(안 제4조, 제7조), 그 위원회가 3년간 직권 또는 신청을 받아 조사를 통해 진상을 규명하되(제9조, 제21조) 한 차례 1년 이내에서 연장할 수 있으며, 위원회에 조사를 지원하는 실무조사지원단을 두고(안 제17조), 조사대상자 및 참고인에 대한 진술서 제출 요구, 출석요구 및 진술청취, 관계기관 등에게 자료제출 요구, 사실조회, 감정, 실지조사를 할 수 있도록 했음(제24조제1항). 위원회는 조사 과정에서 피해자와 조사대상자를 보호해야 하며, 베트남사회주의공화국의 주권을 존중하여야 함(안 제31조, 제33조). \n라. 위원회는 조사를 종료한 때에 진상규명결정 또는 진상규명불능결정을 하고, 그 결과를 신청인에게 통지하며, 매년 1회 대통령과 국회에 정기 보고하며, 활동을 최종적으로 종료할 때 종합보고서를 작성하도록 함(안 제26조, 제29조). 종합보고서에는 사건의 진상, 사건관련 피해자의 피해 사항, 사건의 발생원인, 사건에 대한 관계자 및 대한민국 정부의 책임이 있는 경우에는 그에 관한 사항과 피해와 명예를 회복하기 위한 조치 등 관련 권고를 포함해야 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2020-04-06"
        ],
        "상정일": [
            "2020-04-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회"
        ],
        "회부일": [
            "2020-04-06",
            "2020-04-06"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}