{
    "의안접수정보": {
        "의안번호": [
            "2024058"
        ],
        "제안일자": [
            "2019-11-28"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유 \n\n   수산업협동조합의 부실예방을 위한 사전적인 대응을 강화하기 위하여 현행 해양수산부장관 고시로 운영되고 있는 조합의 부실예방을 위한 경영위험평가, 경영관리대상조합의 지정 및 관리에 관한 규정을 법률로 상향하고, 조합의 구조개선을 위한 사후적인 관리의 일환으로 현행 해양수산부장관 고시로 운영되고 있는 해양수산부장관의 부실조합 또는 부실우려조합에 대한 지정 기준？절차, 적기시정조치(適期是正措置)의 변경 등 부실조합 등의 지정 및 관리에 관한 규정을 법률로 상향하며, 상호금융예금자보호기금을 관리하는 수산업협동조합중앙회가 그 기금의 적립액이 목표규모에 도달한 경우에는 조합이 납부하는 보험료를 감면하도록 하는 목표기금제를 도입하는 한편, 현행 법률의 어려운 한자어나 일본식 표현은 이를 한글화하거나 보다 쉬운 표현으로 바꾸는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n대안의 주요내용\n\n가. 조합의 부실예방(안 제3조의2부터 제3조의5까지 신설)\n  수산업협동조합중앙회는 부실조합 또는 부실우려조합이 아닌 조합의 부실을 예방하기 위하여 매월 경영위험평가를 실시하여야 하고, 해양수산부장관은 해당 조합의 경영위험평가의 등급이 해양수산부령으로 정하는 기준에 해당되는 경우 등에는 그 조합을 경영관리대상조합으로 지정할 수 있으며, 지정된 경영관리대상조합 중에서 부실조합 등으로 지정될 우려가 있는 조합 등에 대해서는 비용절감 계획의 수립, 신규사업 및 신규출자의 사업성 재검토 등의 내용으로 시정을 요구할 수 있도록 함.\n나. 부실조합 등의 지정 및 적기시정조치(안 제4조 및 제4조의3 신설, 안 제4조의2)\n  상호금융예금자보호기금을 관리하는 수산업협동조합중앙회는 부실조합 등에 대하여 기금관리위원회의 의결을 거쳐 해양수산부장관에게 부실조합 등으로 지정할 것을 요청하여야 하고, 해양수산부장관은 부실조합 등으로 관리할 필요가 있다고 인정되면 부실조합 등으로 지정하며, 부실우려조합이나 그 임원에 대해서는 적기시정조치의 권고 또는 요구를, 부실조합이나 그 임원에 대해서는 적기시정조치의 명령을 하도록 하고, 부실조합 등이 적기시정조치의 권고？요구 또는 명령 사항을 정해진 기간 내에 완료하지 아니한 경우 등에는 적기시정조치를 변경하여 권고 등을 할 수 있도록 함.\n다. 약정을 체결한 조합에 대한 관리(안 제9조의2 신설)\n  상호금융예금자보호기금을 관리하는 수산업협동조합중앙회는 자금지원을 위하여 경영정상화 이행약정을 체결한 조합에 대하여 연 2회의 범위에서 약정의 이행실적 및 경영개선 상황을 점검하도록 하고, 점검 결과 조합의 재무구조 개선이 미흡하다고 인정되는 경우에는 경영지도 등 필요한 지원을 할 수 있도록 함.\n라. 기금의 적립액 목표규모 설정 등 목표기금제의 도입(안 제29조의2 신설)\n  상호금융예금자보호기금을 관리하는 수산업협동조합중앙회는 기금의 적립액이 적정한 수준을 유지하도록 기금 적립액의 목표규모를 기금관리위원회의 의결을 거쳐 신용사업부문과 공제사업부문의 계정별로 정하고, 기금의 적립액이 목표규모에 도달한 경우에는 기금관리위원회의 의결을 거쳐 조합이 내는 보험료를 감면하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-20"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-20"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-02-18"
        ],
        "공포번호": [
            "17039"
        ],
        "공포법률": [
            "수산업협동조합의부실예방및구조개선에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-09"
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            "제374회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-02-06"
        ]
    }
}