{
    "의안접수정보": {
        "의안번호": [
            "2024260"
        ],
        "제안일자": [
            "2019-12-12"
        ],
        "제안자": [
            "김영춘의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제372회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  대기업집단이 물류주선 자회사 등을 설립하여 특수관계법인 간 일감몰아주기를 통한 이익의 변칙적인 증여행위로 사회의 비난의 대상이 되어왔고, 이를 방지하기 위해 2013년 ‘상속 및 증여세법’ 개정을 통해 대기업의 특수관계법인 간 거래비율이 30퍼센트를 초과할 경우 증여의제를 적용하여 왔음. \n  그러나 대기업집단에 속하는 물류주선 자회사들은 특수관계법인 간 거래비율 30퍼센트 제한한도를 회피하기 위해 계열사 물량을 기반으로 우월적 지위를 활용한 덤핑으로 3자물류 물량의 대부분을 흡수하여 왔음. \n  그 결과 2017년 기준 국내 8대 대기업의 물류주선 자회사들은 국내 수출물동량의 80%(897만TEU 중 718만TEU)를 취급하고 있는 것으로 추정이 되며, 2000년-2017년 기간 동안 대기업 물류주선 자회사의 매출액이 2.3조원에서 36.3조원으로 27배 급성장했음.\n  반면, 국내 해운산업은 대기업 물류주선 자회사의 덤핑 등의 횡포로 경쟁력을 잃고 같은 기간 1.8배 저성장한 데 그쳤으며, 결국 한진해운 파산과 같은 극단적인 상황에 내몰리게 하는 한 원인을 제공하였음.     정부는 한진해운 파산 이후 해운산업의 재건을 위해 해양진흥공사 설립 등을 통한 공적자금을 투입하고 있으나, 대기업 물류자회사들에 의해 좌우되는 국적선 적취율이 지나치게 낮아 공적자금으로 이루어지는 해운산업 재건이 한계에 이르고 있는 상황임. \n  이에 해운산업 경쟁력을 저해한 원인자인 동시에 수익자인 대기업 물류자회사들을 대상으로 해운산업발전부담금을 부과·징수하여, 이를 통해 공정한 해상운송 거래 질서를 확립하고 해운산업이 자생력을 갖도록 국적선 적취율 제고를 포함한 선화주 간 상생협력을 실효성 있게 유도할 필요가 있음. 또한 해운산업과 상생하여 우수 선화주 기업으로 인증받은 대기업 물류자회사들의 경우, 부담금을 면제 또는 감면하여 국적선 적취율 제고를 유도하고 상생하지 않는 대기업 물류자회사들의 부담금은 대기업 물류자회사들에 대한 국적선사의 서비스 제공의 개선을 위한 재원으로 사용하도록 하려는 것임.\n\n\n주요내용\n\n  「독점규제 및 공정거래에 관한 법률」 제14조에 따라 지정된 공시대상기업집단에 해당하는 국제물류주선업자에게 연 매출액의 100분의 10 이내의 범위에서 대통령령으로 정하는 비율에 해당하는 해운산업발전부담금을 부과·징수할 수 있도록 하고, 우수 선화주 인증기업의 경우에는 해운산업발전부담금을 감면할 수 있도록함(안 제47조의8 신설).\n\n\n참고사항\n\n  이 법률안은 김영춘의원이 대표발의한 「부담금관리 기본법 일부개정법률안」(의안번호 제24261호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-12-13"
        ],
        "상정일": [
            "2020-02-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-02-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-12-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}