{
    "의안접수정보": {
        "의안번호": [
            "2024314"
        ],
        "제안일자": [
            "2019-12-18"
        ],
        "제안자": [
            "김현아의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제372회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  1·2기 신도시의 경우 지역균형개발 및 수도권 인구분산을 위해 정부에 의해 조성되었지만 자족기능 미비, 광역교통망 구축 지연 등으로 낙후 상태로 방치되고 있는 실정임.\n  특히, 신도시 구축 당시 정부가 약속했던 광역교통망 설치가 지연되면서 서울까지 출근에만 2시간 이상 소요되는 등 1·2기 신도시 주민들의 삶의 질 자체가 저하되고 있는 실정임. 기업 유치가 제대로 되지 않아 자족기능을 갖추지 못하다 보니 베드타운으로 전락할 위기에 처해있음. 집단 노후화로 도시 재생 등 재건축·재개발이 필요하지만 자산 가치 하락으로 이마저도 사실상 불가능한 상황임.\n  더욱이 정부가 서울 집값을 잡겠다는 명분으로 수도권 30만호 공급계획을 발표하면서 기존 신도시보다 지리적으로 서울 접근성이 용이한 3기 신도시가 조성될 예정으로 1·2기 신도시 자체가 회생불능으로 방치될 것이라는 우려가 높음.\n  정부가 3기 신도시 지정에 반발하는 1·2기 신도시 주민들을 달래기 위해 광역교통망 대책 등을 내놓았지만 구체적 계획 및 재원조달 방법조차 제시되지 않고 있는 상황임.\n  이에 낙후된 1·2기 신도시 지역의 경제를 진흥시키고 기업 유치 및 광역교통망 구축 등 자족기능을 갖추도록 하여 지역 간의 균형 있는 발전과 주민 생활 향상을 도모하고자 함.\n\n\n주요내용\n\n가. 국가와 지방자치단체가 노후신도시재생사업을 위해 상호 협력하며 안정적 추진을 위해 재원조달계획 등을 수립하여 필요한 재원이 반영되도록 노력하는 것을 책무로 규정함(안 제5조).\n나. 기획재정부장관이 산업통상자원부장관과 협의하여 노후신도시 기업 유치 및 기반 시설 확충을 위해 시·도지사의 신청을 받아 노후신도시재생지역진흥지구를 지정할 수 있도록 하고 기획재정부장관 소속으로 노후신도시재생사업 특별위원회를 설치하도록 함(안 제6조 및 제7조).\n다. 기획재정부장관으로 하여금 노후신도시재생사업을 위해 사업의 개요 및 목표, 교통시설현황 등이 포함된 기본계획을 수립하도록 하며, 기본계획 수립·변경 시 공청회를 개최해 주민과 관계 전문가 등의 의견을 수렴하도록 함(안 제8조 및 제10조).\n라. 시·도지사가 노후신도시재생사업의 시행자를 지정하고, 시행자는 토지이용계획, 재생기반시설 설치계획 등이 포함된 실시계획을 수립하도록 함(안 제12조 및 제13조).\n마. 시·도지사는 필요한 경우 「국토의 계획 및 이용에 관한 법률」 제36조에 따른 용도지역을 변경하는 내용으로 실시계획을 수립할 수 있도록 하고, 건축규제를 완화하거나 주택 규모 및 건설비율을 달리 정할 수 있도록 특례를 두고자 함(안 제16조 및 제17조).\n바. 노후신도시재생사업 실시계획에 따라 지정 또는 변경된 진흥지구의 경우 광역교통시설 등에 대한 대책을 수립하고, 예비타당성 조사를 면제할 수 있도록 함(안 제18조).\n사. 국가 또는 지방자치단체가 기본계획 및 실시계획 수립비, 건축물 개수·보수 및 정비 비용 등에 대해 그 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 하고자 함(안 제19조).\n아. 노후신도시재생사업 지역 내 주민, 상가건물의 임대인과 임차인, 해당 지방자치단체의 장 등은 상생협약을 체결할 수 있도록 하고, 이행을 위해 노력하도록 하고자 함(안 제20조).\n자. 시행자에 대한 조세 및 부담금 등의 감면혜택을 부여하고 지역 경제활성화를 위해 입주기업에 대한 조세 및 부담금 감면혜택을 부여하고자 함(안 제21조 및 제22조).\n차. 사업시행자가 진흥지구 및 인근지역에 임대주택을 소유하는 경우 이주민 등에게 이를 사용할 수 있도록 하고자 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-12-19"
        ],
        "상정일": [
            "2020-03-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-03-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2019-12-19",
            "2019-12-19",
            "2019-12-19",
            "2019-12-19",
            "2019-12-19",
            "2019-12-19",
            "2019-12-19"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}