{
    "의안접수정보": {
        "의안번호": [
            "2024837"
        ],
        "제안일자": [
            "2020-04-09"
        ],
        "제안자": [
            "정병국의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  여야가 적대적 대립 속에 국회파행으로 이어지는 악순환은 지난 20여 년간 끊어지지 않고 오히려 심화되고 있음. 지금 이대로의 정치문화와 제도를 유지한다면 제21대 국회도 공전을 거듭할 수밖에 없을 것임. 이에 제21대 국회 총선에 불출마하는 여야 중진의원들이 함께 고민하여 선거 결과가 나오기 전에 여야 간 합리적인 정책토론과 합의를 이끌어낼 수 있는 기반을 마련하고, 국회의원의 윤리성을 제고할 수 있는 틀을 만들고자 다음과 같이 「일하는 국회법」을 제안하는 것임.\n  첫째, 공전 없는 국회의 첫 단추 역할을 할 ‘신속한 원 구성’을 위한 제도개선임. 우리 국회는 지난 20여 년간 개원 법정기일을 단 한 번도 지키지 못하였음. 의장단과 상임위원장의 배분을 놓고 다툼을 거듭했기 때문임. 이에 국회의장 선출 절차를 개선하여 공직선거처럼 후보자등록기한을 두는 등 선거절차를 법정화하고, 상임위원장 배분도 정해진 기한 내에 합의가 이루어지지 않으면 교섭단체 의석 규모를 기준으로 일정한 원칙에 따라 배분하도록 개선하여 법정기한 내에 원 구성이 완료되도록 유도할 필요가 있음.\n  둘째, ‘일하는 국회’ 실현을 위한 제도개선임. 민주화 이후 항상 개원 때에는 ‘일하는 국회’를 다짐하여 왔지만 제대로 이루어내지 못했기 때문임. 우선 연중 법안처리를 할 수 있도록 임시회를 매월 개회하도록 하고 특히 짝수 주 목요일에는 법안 처리를 위한 본회의를 의무화하여 각 상임위원회가 해당 본회의 일정에 맞추어 법안처리를 할 수 있도록 유도할 필요가 있음. 상임위 역시 법안소위를 매주 1회 개최하도록 하고 간사 간 의사일정 협의가 이루어지지 않는 경우 위원장이 의사일정을 결정하도록 명문화하여 특정 정치적 다툼으로 모든 상임위 활동이 중단되는 악순환의 고리를 끊을 필요가 있음. 또한 국민청원 운영을 상시화할 수 있도록 청원특별위원회를 상설로 설치하여 청원이 제대로 심사될 수 있도록 제도개선이 필요함.\n  셋째, 국회의원 윤리 강화를 통하여 ‘신뢰받는 국회’를 만들기 위한 제도개선임. 특히, 제20대 국회에서는 윤리특별위원회가 비상설화된 상태에서 이를 보좌하기 위한 윤리심사자문위원회 교섭단체 추천 위원 간에 정쟁이 계속되다 보니 부적절한 행위를 한 국회의원에 대한 징계가 이루어지지 않는 경우가 대부분이었음. 국회의원 보수 역시 매년 예산항목의 하나로 국회에서 결정되는 관계로 구조적으로 문제가 지속적으로 제기되고 있음. 이에 윤리특별위원회를 상설화하고 징계안 의결시한을 법정화 하는 한편 의원윤리와 보수를 전담하는 비당파적인 독립적 의회윤리기구를 신설하여 국회의원 윤리를 제고할 필요가 있음.\n\n\n주요내용\n\n가. 정기회가 아닌 월(月)의 1일과 12월 11일에 임시회를 집회하도록 하고, 임시회의 회기는 해당 월의 말일까지로 하는 등 연간 국회 운영 기본일정의 작성기준을 변경함(안 제5조의2).\n나. 의장 또는 부의장이 되고자 하는 의원은 국회사무처에 후보자 등록을 하도록 하고, 후보자 등록을 하지 않은 의원은 의장 또는 부의장으로 선출될 수 없도록 함(안 제15조).\n다. 의원의 윤리 및 징계 등에 관한 사항을 조사하기 위하여 국회의장 소속으로 국회윤리조사위원회를 둠(안 제22조의4 신설).\n라. 상임위원장은 각 교섭단체 대표의원의 합의에 따라 의장이 추천하여 본회의의 동의를 받아 정하고, 상임위원장등이 정하여지지 않은 경우에는 의장이 상임위원장등을 추천하여 본회의의 동의를 받아 정함(안 제41조제2항 및 제41조의2 신설).\n마. 윤리특별위원회를 상설위원회로 전환하고, 국회윤리조사위원회의 의견을 존중하도록 함(안 제46조).\n바. 청원 심사를 위하여 청원특별위원회를 상설위원회로 둠(안 제46조의4 신설).\n사. 위원장은 위원회의 의사일정과 개회일시를 간사와 협의하여 정하되, 협의가 이루어지지 아니할 때에는 위원장이 정하도록 함(안 제49조제2항).\n아. 법률안을 심사하는 소위원회는 매주 1회 이상 개최하도록 함(안 제57조제6항).\n자. 의장이 작성하는 회기 전체 의사일정에 법률안 심의를 위한 본회의 개의일시 매월 두 번째, 네 번째 목요일 오후 2시를 추가함(안 제76조의2제3호 신설).\n차. 청원특별위원회의 청원 심사는 청원인의 청원 취지 설명과 전문위원의 검토보고를 듣고 대체토론 및 찬반토론을 거쳐 표결하도록 하고, 월 1회 이상 개회하도록 함(안 제125조).\n카. 윤리특별위원회는 의원의 징계에 관한 안건이 회부된 날부터 60일 이내에 그 심사를 마치도록 하고, 기간 내에 심사를 마치지 아니한 때에는 본회의에 부의된 것으로 봄(안 제160조의2 신설).\n\n\n참고사항\n\n  이 법률안은 정병국의원이 대표발의한 「국회윤리조사위원회법안」(의안번호 제24838호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-04-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}