{
    "의안접수정보": {
        "의안번호": [
            "110231"
        ],
        "제안일자": [
            "1982-02-19"
        ],
        "제안자": [
            "김순규의원외25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제110회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1970年을 前後로 하여 우리나라에서도 刮目할 만한 經濟成長을 이룩하여 産業構造가 改善되고 大量生産·大量\n販賣·大量消費時代를 맞이하였다.\n이에 따라 大衆의 消費生活은 크게 向上되었지만 그 反面에 商品社會에 있어서 필연의 現象이라 할 수 있는 缺\n陷商品 내지 不正·不良商品의 氾濫·暴利·價格造作·虛僞·誇大宣傳 등으로 因한 生命·身體·財産에 대한 \n消費者被害는 날로 增加하고 있어 環境問題와 더불어 深刻한 社會問題가 되고 있다.\n이러한 實情에 대하여 憲法 第125條에서도 生産品의 品質向上을 위한 消費者保護運動을 法的으로 保障하기에 \n이르렀고, 1980年1月4日 法律 第4257號로 消費者保護法이 制定·公布되어 그 施行을 앞두고 있고 現行 消費者\n保護에 關聯되는 法도 食品衛生法·藥事法 등을 包含하여 무려 40여개가 되지만, 消費者保護法은 事前的이고,\n間接的인 救濟에 관한 消費者行政의 施策을 宣言한 것에 不過하고 關聯되는 法律도 個別的인 法의 目的에 의하\n여 事業者와 商品에 대한 團束이나 規制에 의한 消極的인 保護로 消費者는 傳統的인 警察行政의 役割에 의한 \n反射的 利益을 享有하는데 그치고 있다.\n물론 缺陷商品으로 因한 被害는 生命·身體·財産에 대한 被害이며, 그 被害의 範圍가 넓고 深刻한 것이어서 \n人身에 直接的인 危害를 주는 品目에 관하여는 規制를 强化하여 被害의 發生을 事前에 防止하는 것이 最善策임\n에는 틀림없다. \n그러나 事後的으로 損害가 일단 發生한 경우 이에 대한 救濟策도 確保되지 않으면 안된다.\n그런데 이에 관하여는 特別法이 없으므로 民法에 의할 수 밖에 없다.\n그러나 現行民法 역시 事業者와 消費者와의 대등관계를 전제로 하여 傳統的이고 個別的인 去來關係를 대상으로 \n한데다가 人格의 具體的類型으로서 消費者를 고려치 못하고 賣渡人과 買收人의 直接的인 去來를 對象으로 하였\n을 뿐이므로 賣渡人에 앞선 中間業者나 製造者가 있다는 것을 豫定하지 못하였던 것이다.\n그러므로 消費者와 事業者사이의 立場의 交換性이 喪失되고 대등한 經濟的 力關係를 前提로한 過失責任이나 契\n約의 自由를 根據로 하는 不法行爲債任과 契約責任으로서는 消費者被害이 救濟를 다할 수 없게 되었다.\n여기에 消費者被害救濟에 있어서 現行法上 몇가지 指摘한다면 첫째, 民法이 豫定하지 못하였던 事故에서는 이\n미 具體的妥當性을 잃게 되었고 둘째, 消費者에게 損害賠償請求權이 認定되는 경우라도 賠償義務者인 事業者가 \n無資力인 경우에는 損害賠償債任에는 履行確保를 기할 수 없고 셋째, 訴訟節次가 複雜하고, 訴訟이 長期化하여 \n消費者의 迅速하고 適切한 救濟가 實現될 수 없다는 것을 들 수 있다.\n그러므로 이 法律案은 우리나라에 있어서의 消費者被害의 合理的인 救濟를 위해 事業者의 責任을 强化하여 消\n費者로 하여금 被害救濟請求權을 確保케하고 被害者의 立證責任을 緩和하는 한편, 그 被害賠償의 履行確保를 \n위해 危險分散의 原理에 의한 製造物責任保險 등을 規定하고 請求權實現의 改善으로 國民生活優先의 原理에 따\n른 去來秩序의 確立과 建全한 消費生活의 保障에 기여코자 하려는 것임.\n\n\n■ 주요골자\n\n1.  이 法案은 製造物의 缺陷으로 인하여 생긴 損害의 賠償責任을 정하고 그 履行을 確保함으로써 消費者의 權\n    益保護를 도모함을 바탕으로 한다(案 第1條)\n\n2.  損害賠償責任에 관하여 \n\n    가. 製造者는 製造物의 결함으로 인하여 生命·身體 또는 財産에 損害를 입은 自然人에 대하여 그 損害를 \n        賠償토록 함(案 第3條)\n    나. 製造物을 適正하게 使用하였음에도 불구하고 그 使用에 의하여 損害가 發生한 경우에도 그 損害가 適\n        正한 使用에 의하여 通常생길 性質의 것이 아닌 때에는 그 製造物에 缺陷이 있었던 것으로 推定하도록 \n        하고 損害의 發生當時 存在한 製造物의 缺陷은 相當한 使用期間내에는 製造物의 製造者의 支配를 떠날 \n        當時 이미 存在하였던 것으로 推定토록 함(案 第5條第1項 및 第2項)\n    다. 製造物에 缺陷이 있는 경우에 그 缺陷으로 인하여 생길 수 있는 損害와 同一한 損害가 發生한 때에는 \n        그 損害는 그 製造物의 缺陷으로 인하여 생긴 것으로 推定토록 함(案 第6條)\n    라. 被害者에게 重大한 過失이 있었거나 被害者가 缺陷이 있음을 알고 製造物을 使用한 때에는 法院은 損\n        害賠償의 責任 및 그 金額을 定함에 이를 참작하도록 함(案 第7條)\n\n3.  法會에 定한 製造物의 製造者 중 法會에 定한 者는 그가 生産하는 製造物의 缺陷에 의하여 生命 또는 身體\n    에 생긴 損害를 賠償하기 위한 措置를 하지 않으면 그 製造物을 流通過程에 두지 못하도록 하고 損害賠償\n    措置로서 製造物責任保險契約·製造物責任保證契約 또는 供託을 하도록 하고, 國家로 하여금 製造物損害賠\n    償保障事業을 行하도록 함(案 第12條 내지 第14條)\n\n\n\n■ 기타사항\n\n未上程."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "경제과학위원회"
        ],
        "회부일": [
            "1982-02-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1985-04-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}