{
    "의안접수정보": {
        "의안번호": [
            "110748"
        ],
        "제안일자": [
            "1984-11-17"
        ],
        "제안자": [
            "정정훈의원등2인외79인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제123회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現在의 醫療保險制度는 첫째, 醫療保險法과 公務員 및 私立學校敎職員醫療保險法으로 分離規律되고 있고, 醫療\n保險法은 다시 第1種 醫療保險組合과 第2種 醫療保險組合으로 나누어 組合別로 別途運營되도록 함으로써 現在 \n1種組合만도 146個組合으로 나뉘어 있는 바, 이러한 分立으로써는 危險分散과 所得再分配라는 社會保險의 機能\n이 充分히 發揮되지 못하며 둘째, 組合主義를 擇함으로써 經濟的 負擔能力이 적은 對象들로만 組織된 組合은 \n負擔의 限界에 의해 赤字가 不可避하고 결국 이들 脆弱組合에 대한 莫大한 國庫支援이 不可避하도록 되어 있으\n므로 國庫負擔을 줄이기 위해서는 保險者를 單一化해야 하고 셋째, 現在의 多元運營體制는 制度間, 保險者間 \n財政狀態의 격차와 給與의 격차가 不可避하나 均等한 最低保障과 財政安定을 도모하기 위한 給與調節機能은 一\n元的 管理制下에서만 可能하며 넷째, 現行 多元運營體制는 管理運營費의 過多한 支出이 不可避하고 業務의 科\n學化를 기할 수 없으므로 이상과 같은 問題를 解決하고, 全國民醫療保險을 早束히 實現하기 위하여 醫療保險 \n一元化를 提案함.\n\n\n\n■ 주요골자\n\n1.  모든 國民은 醫療保險에 있어서 公平하게 負擔하고 平等한 惠澤을 받을 權利를 가진다는 醫療保險의 原則\n    을 規定함(案 第1條)\n\n2.  醫療保險適用을 받는 全國의 모든 職場被保險者와 大統領令으로 定하는 地域의 住民에 대한 醫療保險業務\n    를 負擔할 國民醫療保險公社를 設立하고 現存하는 醫療保險組合, 醫療保險組合聯合會 및 醫療保險管理公團\n    을 3月 또는 6月內에 解散시키되 그 事務機構 및 人員을 이 公社가 吸收하며 解散에 따른 그 權利義務도\n    이 公社에서 包括承繼토록 함(案 第4條,附則 第3條,第5條)\n\n3.  醫療保險의 保險者로서 例外的으로 當然適用 管轄地域이외의 地域住民을 對象으로 하는 任意的인 醫療保險\n    組合을 設立할 수 있도록 함(案 第15條,第16條)\n\n4.  被保險者는 勤勞者인 職場被保險者와 地域住民인 地域被保險者로 區分하고 現 公務員 및 私立學校敎職員\n    그리고 退職·退役 年金受給者(年金을 받을 수 있는 一時金 受給者 包含)는 職場被保險者로 分類하였으며, \n    地域被保險者는 職場被保險者를 除外한 世帶主인 地域住民으로 함(案 第6條,第9條)\n\n5.  扶養家族(被扶養者)은 被保險者의 配遇者·直系尊屬(配遇者의 直系尊屬을 包含한다) 및 直系尊屬中 주로\n    그 被保險者에 의하여 生計를 維持하는 者로서 保健社會部令이 정하는 바에 의하여 保險者에게 申告된 者\n    로 함(案 第6條,第7條)\n\n6.  國民醫療保險公社의 業務·事務所·定款·任員 등을 規定함(案 第18條∼第33條)\n\n7.  被保險者 및 扶養家族의 疾病 또는 負傷에 대한 療養給與의 內容을 規定함(案 第34條)\n\n8.  療養給與期間 및 適用傷病에 대하여는 保健社會部金으로 定하도록 함(案 第35條)\n\n9.  療養取扱機關의 指定과 그 取消에 대하여 規定함(案 第36條,第37條)\n\n10. 療養給與費用의 本人一部負擔, 療養給與費用算定, 療養給與費用의 支給과 本人一部負擔金의 返還에 관하여 \n    規定함(案 第8條,第39條)\n\n11. 保險給與를 받은 者에 대한 各種의 給與制限事由를 規定함(案 第43條)\n\n12. 不當利得의 徵收와 第3者에 대한 求償權에 관하여 規定함(案 第46條,第47條)\n\n13. 國庫는 每年度豫算의 範圍안에서 大統領令이 定하는 바에 의하여 公社에 대하여 醫療保險事業에 必要한 費\n    用의 一部를 負擔할 수 있도록 함(案 第49條)\n\n14. 醫療保險事業에 所要되는 費用에 充當하기 위하여 勤勞者인 職場被保險者 및 그 使用者·地域住民인 地域\n    被保險者는 그 世帶主로부터 保險料를 徵收할 수 있도록 規定하고 그 保險料의 賦課額·料率·賦課 및 徵\n    收 등에 관한 事項은 大統領令으로 定하도록 함(案 第50條)\n\n15. 保險料는 每月 納付하되 職場被保險者는 使用者가 納付하여야 하고, 地域被保險者는 管轄地域의 長이 그 \n    世帶主로부터 이를 徵收하여 納付하도록 함(案 第51條)\n\n16. 被保險者의 資格·保險料·保險給與에 관한 處分·診療費審査支拂에 不服이 있는 者는 第1次 醫療保險審査\n    委員會에 異議申請을 할 수 있도록 하는 등 異議 및 再審申請에 관하여 規定함(案 第57條∼60條)\n\n17. 適用의 特例와 時效 등 補則과 各種禁止 및 命令違反에 대한 罰則 그리고 이 法案에 따른 經過措置를 規定\n    함(案 第61條이하)\n\n\n\n■ 기타사항\n\n第123回國會(定期會) 第16次 保健社會委員會(84.12.12)上程·小委構成"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1984-11-19"
        ],
        "상정일": [
            "1984-12-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제123회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "1984-12-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1985-04-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}