{
    "의안접수정보": {
        "의안번호": [
            "090210"
        ],
        "제안일자": [
            "1974-10-23"
        ],
        "제안자": [
            "박한상의원외56인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제9대(1973~1979)제90회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n刑事訴訟에 관한 實定法은 그 나라의 民主政治의 尺度이다. 身體의 自由는 國民의 基本權中에도 가장 中核을 \n이루는 것이므로 身體 自由에 대한 保障이 없는 곳에 民主主義는 存在할 수 없다.\n民主國家는 國民의 基本的 人權을 最大限으로 保障할 義務가 있기 때문에 現代 文明國家의 모든 刑事訴訟法은 \n身體의 自由가 國家權力으로부터 不當한 侵害를 받지않게 하는데 主眼點이 있음은 두말할 것도 없다.\n그럼에도 不拘하고 現行 刑事訴訟法은 1973年1月25日 非常國務會議에서 時代逆行的으로 改惡이 되었다.\n只今 우리는 수치스러운 現行規定을 하루속히 原狀으로 還元시키고 나아가 人權保障的 規定을 補充함으로써 國\n際社會에서 制度的 人權이 蹂躪되고 있다는 非難을 免하고 不當한 節次로부터 國民을 救濟하여야 할 必要性을 \n그어느때보다 痛感하기 때문에 첫째:法律에 依하지 아니하고 事實上 人身이 拘束되는 事態가 頻發되고 있는바\n이를 防止하기 위하여 從來 檢事의 留置場 監察制度를 補完强化하여야 한다.\n둘째:搜査官憲이 一方的으로 만든 搜査書類에만 依하여 拘束令狀이 發付되는 現制度下에서는 그 適法與否을 判\n斷할 機會가 없으므로 法院에 審査를 請求하는 절차를 舊法대로 復活하고 法院에 依한 保釋等釋放處分에 대하\n여 檢察이 이를 牽制하는 것과 같은 抗告制度에 制限을 加하며 셋째:搜査機關이 同一事件으로 被疑者의 再拘束\n을 할 수 있게 하여 國民을 不安속에 몰아넣게 하는 危險한 現行制度를 없게 함으로써 再拘束禁止原則을 舊法\n대로 還元시켜야 하고 넷째:辯護人의 被拘束者와의 交通權行事妨害를 排除하고 搜査機關의 無理한 調査가 有罪\n認定의 優越한 位置를 차지 하게 하는 前近代的인 證據調査制度를 廢止하여 이를 舊法대로 還元시켜야 하고\n다섯째:行政府에 隷屬되어 있는 檢察이 政治的配慮로서 故意로 訴追를 回避하는 경우에 法院에 依하여 이를 救\n濟하게 하는 制度를 復活시켜야 한다는 趣旨에서 이 法을 改正하려는 것임.\n\n■ 주요골자\n\n1.  檢事의 拘束場所監察을 警察의 留置場監察에 限하지 않고 被疑者 및 其他 사람에 관한 司法警察機關의 不\n    法的인 逮捕,監禁과 凌虐行爲등 有無全般을 調査하여 嫌疑가 있을 때에는 반드시 이를 立件搜査케 하도록 \n    함(第198條의2 檢事의 拘束場監察)\n\n2.  舊法의 拘束適法與否審査制度를 復活함과 아울러 從來의 檢察의 審査妨害를 위한 電擊起訴의 弊端을 없도\n    록 함(第201條의2 拘束適法與否審査)\n\n3.  搜査機關이 一但 釋放된 被疑者에 대하여 重要한 證據가 발견되면 이를 再拘束할 수 있는 現行規定을 舊法\n    대로 還元시켜 同一事件에 대한 再拘束을 絶對的으로 禁止하도록 함(第28條 再拘束의 禁止)\n\n4.  辯護人 및 辯護人이 되려는 者는 裁制 또는 搜査上의 理由로 그 接見交通이 妨害되지아니하게 하며 非辯護\n    人과 被告人, 被疑者와의 接見등 禁止는 法院의 決定이 있을 때에 限하도록 함(第34條 被告人, 被疑者와의 \n    接見, 交通受診)\n\n5.  法院의 保釋,拘束執行停止,拘束取消등 處分에 대하여 檢事의 卽時抗告制度를 廢止하고 舊法대로 還元하도\n    록 함(第97條 保釋,拘束의 取消와 檢事의 意見,第101條 拘束의 執行停止)\n\n6.  現行搜査機關의 强制證人 諮問請求制度와 重要證人 諮問請求制度를 廢止하고 舊法대로 還元함(第22條 第3\n    者의 出席要求,第22條의2 證人諮問의 請求)\n\n7.  不起訴處分에 대한 告訴,告發人의 裁定申請을 職權濫用罪,不法逮捕,監禁罪,瀆職暴行罪등에 限定한 現行規\n    定을 舊法대로 還元하여 모든 不起訴處分에 適用하도록 함(第260條 裁定申請)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1974-10-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1979-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}