{
    "의안접수정보": {
        "의안번호": [
            "090936"
        ],
        "제안일자": [
            "1978-10-16"
        ],
        "제안자": [
            "천명기의원외53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제9대(1973~1979)제100회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  政府는 與黨單獨으로 通過시킨 附加價値稅를 1977年7月1日부터 强行함에 있어서 이 法은 根據課稅의 確立\n    으로 納稅者에게 公平하고 明郞한 稅政을 期할 수 있고 輸出促進效果와 投資促進效果를 가져올 뿐아니라\n    物價에 대해서 中立 내지 下落效果를 가지고 있기 때문에 國民生活의 安定을 위한 合理的 稅制이지 결코 \n    稅收增大에 그 目的이 있는 것은 아니라고 主張한 바 있다.\n\n2.  그러나 附加價値稅法을 1年餘 實施한 오늘의 現實은 政府의 主張과는 너무나도 현격한 差異가 있을뿐 아니\n    라 온 國民이 忌避하고 저주하는 稅制가 되고 말았다. 그것은 稅收에 汲汲한 稅務當局의 無差別하고 一方\n    的인 高率의 認定課稅로 中小商工人 및 零細商人에게 苛酷하고 無理한 稅金을 强要함으로써 稅金恐怖症을 \n    불러 일으키고 있으며 社會保障制度가 先行되지 않은 우리나라에서는 이 稅制가 가지는 强한 逆進性때문에\n    低所得層重課,高所得層輕課의 結果를 가져옴으로써 庶民大衆의 生計를 威脅하고 있다. 특히 記帳能力이 弱\n    한 弱事業者에 대한 記帳義務의 强制와 稅務調査의 强化및 一方的 基準에 의한 無條件 高準의 推計更正課\n    稅는 稅政의 橫暴이며 納稅者와 稅務當局間에 無法的 稅政風土를 造成하고있고,\n\n3.  또한 附加價値稅法은 最終消費者에게 稅額의 완전한 轉嫁를 保障하는 稅制이기 때문에 이 法 施行은 物價\n    를 强力하게 자극함으로써 政府統計에 의하여도 消費者物價는 벌써 今年 上半期에 이미 10.3％나 暴騰하여 \n    年間目標 10％線을 훨씬 上廻하고 있으며 이法과 關聯이 없는 農水産物價格까지도 200％ 내지 300％나 오\n    르는 現象을 나타내고 있다.이렇기 때문에 一般國民이 直接느끼는 物價感度는 政府統計와는 훨씬 높은 次\n    元에서 家計의 주름살을 더해주고 있다. 이와같이 附加價値稅法이 物價上昇을 激化시키므로 通貨價値의 下\n    落,換物心理의 자극 投機性向의 助長등 國民生活의 一大 不安要因이 되고 있다.\n\n4.  納稅者의 稅金計算書接受에 의한 源泉的 脫稅豫防과 自進申告에 의한 根據課稅가 中心原理로 되어 있는 附\n    加價値稅制를 運營함에 있어서 輸出業體와 大企業에만 零稅率 免稅의 惠澤을 주어 막대한 稅金을 還給줌\n    으로써 所得의 격차는 더욱 深化되고 있고 一般零細納稅者에게는 高額의 金錢登錄機를 强制로 備置토록 義\n    務化시키고도 稅金計算書를 前期對比 몇10％내지 몇100％로 늘려 申告토록 强要하고 있으며 이에 未達者에\n    게는 不誠實 申告者로 看做하여 무거운 罰課金과 加算稅등을 追徵하고 있다. 이렇기때문에 到處에서 租稅\n    抵抗과 廢業이 續出하고 있으며 稅務公務員의 不條理는 더욱 深化되어 가고 있고 稅政의 浪費만 加速化시\n    키고 있다. 그리고 이 法을 施行함에 있어 先進諸國은 多年間의 硏究와 準備期間을 거쳐 納稅者의 理解와 \n    協調를 얻어 實施하였는데도 不拘하고 政府는 納稅者의 啓蒙과 指導를 소홀히 한채 急速히 拙速하게 强行\n    함으로써 政府와 國民間의 副作用과 不協和音은 날이 갈수록 더욱 深大하여지고 있다.\n\n\n5.  그 어느때보다도 國民總和가 절실히 要望되는 이때에 附加價値稅法으로 말미암은 納稅者와 政府間의 葛藤,\n    乘離反撥,抵抗 등은 附加價値稅制를 廢止하지 않는 限 더욱 加重深化될 뿐이다. 더우기 稅收上에도 舊間接\n    稅 稅制時보다 不振한 이 時點에서 더 이상 附加價値稅制를 持續하는 것은 國民을 위해서나 國家를 위해서\n    나 何等의 實益이 없으므로 附加價値稅法을 全面廢止할 것을 提案하는것임.\n\n■ 주요골자\n\n附加價値稅法을 全面廢止함.\n\n\n■ 기타사항\n\n第100回國會(定期會) 第9次 財務委員會(1978.10.17)上程\n                    第10次∼11次 財務委員會(1978.10.18∼1978.10.19)質疑\n                    第12次 財務委員會(1978.10.20)質疑·少委廻付\n                    第16次 財務委員會(1978.10.28)少委審査報告·議決\n第100回國會(定期會) 第12次 本會議(1978.11.13)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1978-10-16"
        ],
        "상정일": [
            "1978-10-17"
        ],
        "처리일": [
            "1978-10-28"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제100회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "1978-10-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1978-11-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}