{
    "의안접수정보": {
        "의안번호": [
            "1800588"
        ],
        "제안일자": [
            "2008-08-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    입찰가격 외에 품질ㆍ기술력 등을 종합적으로 고려하는 최적가치 낙찰제도가 확대 적용될 수 있도록 명확히 규정하고, 하자보수보증의 실손보상(實損報償)제도를 도입하여 하자보수보증금을 징벌의 성격으로 보는 현 제도를 개선하며, 장기간 소요되는 공사 등에 대하여 계속비계약을 체결할 수 있도록 함으로써 장기계속계약 체결 시 예산상의 이유로 공사가 지연되는 등의 문제점을 보완하고, 지방자치단체가 체결하는 계약에 대한 종합적인 평가체계의 구축 및 평가결과의 활용으로 입찰ㆍ낙찰제도의 선진화를 도모하는 한편,\n\n    법 문장 중 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 체계를 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 일반입찰 시 입찰 참가자격의 사전심사 또는 제한입찰의 근거 마련(안 제9조)\n    (1) 일반입찰이라 하더라도 입찰에 참가하려는 모든 자격자를 참가하게 하는 것이 계약의 종류, 성질 등을 고려할 때 비효율적인 경우가 많음. \n    (2) 일반입찰 시 입찰 참가자격을 사전심사하거나 일정한 기준에 따라 제한적으로 입찰할 수 있는 근거를 마련함.\n    (3) 이와 같이 일반입찰 시에도 입찰의 자격이 없거나 일정한 기준에 미치지 못한 자를 입찰에 참가하지 못하도록 하여 입찰의 효율성을 높일 수 있을 것으로 기대됨.\n\n  나. 최적가치 낙찰제도의 확대 적용을 위한 근거 명확화(안 제13조)\n    (1) 재정지출의 부담이 되는 입찰에서 입찰가격 외에 질적인 측면까지 종합적으로 고려한 낙찰제도 도입의 필요성이 커지고 있으나 법률상 근거가 미약함.\n    (2) 입찰가격 외에 품질, 기술력, 제안서 내용, 계약기간 등을 종합적으로 고려하여 낙찰자를 결정할 수 있도록 법률상 근거를 명확히 함.\n    (3) 이와 같이 최적가치 낙찰제도에 대한 법률적 근거가 마련됨으로써 이 제도가 확대 \n적용될 것으로 기대됨.\n\n  다. 하자의 담보책임이 적용되는 계약의 확대(안 제20조)\n    (1) 공사의 도급계약 외에도 계약의 성질상 하자의 보수가 필요한 경우도 있으나 이에 대한 법률상 근거가 없음.\n    (2) 물품 및 용역 등의 계약을 체결하는 경우에도 필요한 경우 담보책임을 부과할 수 있도록 하여 담보책임의 존속기간을 정할 수 있는 근거를 마련함.\n\n  라. 하자보수보증의 실손보상제도 도입(안 제21조)\n    (1) 하자보수 불이행 시 하자보수에 필요한 금액의 액수와 관계없이 하자보수보증금 전액을 지방자치단체에 귀속시키는 현행 하자보수보증제도는 보증금을 하자에 대한 보수비용이 아닌 징벌의 성격으로 보는 불합리한 측면이 있음.\n    (2) 계약상대자가 하자보수의무를 이행하지 아니한 경우에는 그 하자보수보증금 중 하자보수에 필요한 금액만을 해당 지방자치단체에 귀속시키도록 함. \n\n  마. 이행에 수년이 걸리는 공사 등의 경우 계속비계약의 근거 마련(안 제24조)\n    (1) 이행에 수년이 걸리는 공사 등에 대하여 체결되는 장기계속계약(長期繼續契約)은 예산확보의 어려움, 정치적 이해관계 등으로 인하여 제대로 이행되지 못하는 경우가 많음.\n    (2) 이행에 수년이 걸리는 공사 등의 경우 사업의 총액과 매년도 지급액을 동시에 확정하는 계속비계약을 체결할 수 있도록 하여, 사업 등이 안정적으로 추진될 수 있도록 유도함. \n    (3) 이와 같이 계속비계약을 체결할 수 있도록 함으로써 예산 부족으로 인한 공사기간 연장, 지방자치단체장의 변경에 따른 사업 중단 등 장기계속계약의 체결로 인하여 나타난 문제점들이 개선될 것으로 기대됨.\n\n  바. 지방자치단체가 체결하는 계약에 대한 총괄적인 평가제도 도입(안 제42조 신설)\n    (1) 가치중심 낙찰제도의 확대 적용 및 입찰의 효율성을 높이기 위하여 지방자치단체가 체결하였거나 체결 중인 계약에 대하여 종합적으로 평가할 필요가 있음.\n    (2) 대통령령으로 정하는 공사 또는 용역에 대하여 지방자치단체의 장이 사업계획ㆍ시공과정ㆍ시공품질ㆍ효과 등에 관하여 평가를 실시하거나 전문기관에 평가를 의뢰하고, 평가결과를 각 지방자치단체가 낙찰자 결정 및 입찰 등을 할 때에 반영할 수 있도록 함.\n    (3) 이와 같이 지방자치단체가 체결하는 계약에 관한 종합적인 평가체제의 구축 및 평가결과의 활용으로 입찰 및 낙찰제도의 수준을 높이고, 관련 산업의 기술경쟁력을 높이는 데에도 기여할 것으로 기대됨.\n\n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-12-04"
        ],
        "처리일": [
            "2009-01-09"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제15차전체회의",
            "제279회국회(임시회)제3차법안심사소위",
            "제280회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-12-04",
            "2009-01-08",
            "2009-01-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}