{
    "의안접수정보": {
        "의안번호": [
            "1800890"
        ],
        "제안일자": [
            "2008-09-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    연안환경을 보전하고 연안의 지속가능한 개발을 도모하기 위하여 연안을 그 특성에 따라 관리하는 연안용도해역제 및 자연해안관리목표제를 도입하고, 지방자치단체의 장이 수립하는 연안정비사업실시계획에 대한 국토해양부장관의 승인 제도를 폐지하여 절차를 간소화하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가.연안통합관리계획의 수립 체계 보완(안 제6조 및 제12조)\n-  -    (1) 현재 연안통합관리계획은 수립 주기가 명확하지 않고, 수립 이후 주기적으로 연안통합관리계획의 타당성을 판단할 수 있는 법적 근거가 미비하여 연안환경의 변화에 따라 시의 적절하게 연안통합관리계획을 수립ㆍ변경하기 곤란함.\n    (2) 연안통합관리계획을 10년마다 수립하도록 하고, 5년마다 그 타당성을 검토하여 연안통합관리계획의 변경 등 필요한 조치를 할 수 있도록 함.\n    (3) 연안통합관리계획 수립 주기를 10년으로 명시하고 5년마다 그 타당성을 검토할 수 있어 연안통합관리계획의 실효성을 제고할 수 있을 것으로 기대됨.\n  나.연안용도해역 및 연안해역기능구의 지정 및 관리(안 제15조부터 제20조까지)\n    (1) 연안해역은 그 이용 실태 및 자연환경적 특성 등에 따른 통일적인 관리 방향이 구체화되어 있지 않아 무분별한 개발 및 그에 따른 이용공간의 부족 문제가 발생하고 있어 연안해역의 효율적 활용을 위해서는 계획적인 연안해역 관리제도가 필요함.\n    (2) 연안해역을 이용 실태, 자연환경적 특성 및 장래의 이용 방향 등을 고려하여 4개의 연안용도해역으로 구분하고, 연안용도해역의 기능을 증진ㆍ보완하여 연안해역을 합리적으로 보전ㆍ이용 및 개발하기 위하여 연안해역기능구를 지정할 수 있도록 하며, 관계 행정기관의 장은 다른 법률에서 연안용도해역의 지정 또는 변경에 대한 지역계획의 결정을 의제하는 내용이 포함되어 있는 계획 등을 허가ㆍ인가ㆍ승인 또는 결정하려는 경우에는 국토해양부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장과 협의하도록 함.\n    (3) 연안해역의 계획적 이용을 통하여 연안해역의 이용과 관련된 갈등을 사전에 조정하고 행정비용을 절감하며, 연안환경ㆍ해양생태계의 보존 및 연안해역의 효율적 활용의 기반이 조성될 것으로 기대됨.\n  다.연안정비사업실시계획 수립 절차의 간소화 및 연안정비사업에 따른 시설물의 관리 강화(안 제25조 및 제29조)\n    (1) 지방자치단체의 연안정비사업실시계획에 대하여 국토해양부장관의 승인을 받도록 함으로써 지방자치단체가 연안정비사업을 추진하기 위한 행정절차가 복잡하고, 연안정비사업으로 설치한 시설물에 대한 사후관리 규정이 미비하여 시설물의 사후관리가 부실함.\n    (2) 지방자치단체에서 수립하는 연안정비사업실시계획에 대한 국토해양부장관의 승인 절차를 폐지하고 관계 행정기관의 장과 협의하도록 하며, 연안정비사업으로 설치한 시설물에 대해서는 연안정비사업시행자가 사후관리를 하도록 함.\n    (3) 국토해양부장관의 승인 절차를 폐지함으로써 연안정비사업실시계획 수립 절차가 간소화되고 연안정비사업 시행의 자율성이 증대되며, 연안정비사업으로 설치한 시설물에 대한 사후관리를 통하여 연안정비사업의 효과가 높아질 것으로 기대됨.\n  라.자연해안관리목표제 도입(안 제32조)\n    (1) 자연적인 해수면 상승 현상과 부적절한 개발로 인한 침식 현상 등으로 자연상태의 해안이 급속히 훼손되고 있어 이에 대한 체계적인 보전ㆍ관리 대책이 필요함.\n    (2) 인위적으로 조성된 구조물이 없이 자연상태의 해안선이 유지되고 있는 해안인 자연해안의 효과적인 보전과 연안환경의 기능 증진 등을 위하여 자연해안선의 길이 등 자연해안에 대한 관리목표를 설정하고, 관리목표를 달성하기 위하여 연안정비사업의 일환으로 자연해안 복원사업을 할 수 있도록 함.\n    (3) 자연해안을 체계적으로 보전ㆍ관리하고 연안 침식 등의 자연재해에 효율적으로 대응함으로써 해양생물자원의 생산성 유지 및 해양경관 보전에 따른 해양관광 가치창출 등의 효과가 기대됨.\n  마.연안정보체계의 구축 및 관리(안 제37조)\n    (1) 연안의 효율적인 보전ㆍ이용 및 지속가능한 개발을 위해서 연안에 대한 지리정보 등을 체계적으로 관리할 필요가 있음.\n    (2) 국토해양부장관이 연안의 지형ㆍ지물 등의 위치 및 속성, 연안 이용 현황, 해안선 등에 대한 지리정보와 항만ㆍ산업ㆍ도시ㆍ해양자원 등에 대한 인문ㆍ사회정보가 포함된 연안정보체계를 구축하여 관리하도록 함.\n    (3) 연안정보체계를 통하여 연안에 대한 효율적인 정책수립이 가능해지고, 친수공간(親水空間) 및 어장 현황 등 연안정보를 국민에게 제공함으로써 연안을 쾌적하고 풍요로운 삶의 터전으로 조성하는 데에 기여할 수 있을 것임.\n\n■ 위원회 수정이유 \n대통령령으로 2개 이상의 기초자치단체에 걸친 연안관리지역계획의 수립권한을 국토해양부장관에게 포괄적으로 위임하는 것은 자치단체의 고유한 권한을 제한하므로 국토해양부장관의 연안관리지역계획 수립에 관한 일정한 요건을 규정하고, 연안의 조사 등을 위한 타인토지 출입시 사전고지 기한을 행정조사기본법에 규정된 조사의 사전통지 기한에 맞도록 수정하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 국토해양부장관은 시·도지사가 둘 이상의 시·군·구에 대한 연안관리계획을 수립하는 것이 곤란하다고 인정하는 경우에 해당 지역계획을 직접 수립할 수 있도록 함(안 제9조제2항 단서).\n  나. 연안의 조사 등을 위한 타인 토지 출입시 사전 고지기한을 5일전에서 7일전으로 연장함(안 제35조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-09-10"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제10차전체회의",
            "제279회국회(임시회)제2차법안심사소위",
            "제281회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-12-11",
            "2009-02-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-25"
        ],
        "공포번호": [
            "9552"
        ],
        "공포법률": [
            "연안관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    }
}