{
    "의안접수정보": {
        "의안번호": [
            "1800823"
        ],
        "제안일자": [
            "2008-09-03"
        ],
        "제안자": [
            "박상돈의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  택시는 버스나 지하철 등의 대중교통 수단과 함께 국민에 대한 교통편의 제공이라는 공익적인 수단으로 충분히 기능하고 있어 사실상의 대중교통수단으로 간주되어 왔음. 그럼에도 택시운송사업은 버스운송사업이 정부로부터 재정적 지원을 받아 운영되고 있는 것과는 달리 승객의 수요에 따른 적정한 공급을 초과하고 있다는 명분 아래 매년 감차되는 상황이 초래되는 등 같은 대중교통수단인 버스와는 달리 정부의 재정 지원 부족, 유류세 인상 등에 따른 경영여건 악화로 사양사업으로 전락되고 있음. \n  그리고 현행 「여객자동차운수사업법」 및 「대중교통의 육성 및 이용촉진에 관한 법률」만으로는 택시운송사업의 근본적인 문제를 해결하지 못하기 때문에 별도의 특별법 제정이 절실한 상황임.\n  이에 택시운송사업과 관련한 현안문제 해결, 정부의 다각적인 지원방안과 행정규제의 완화 등을 종합적으로 개선하고자 함.\n\n\n주요내용\n\n가. 국가 및 지방자치단체는 택시운송사업을 육성시키기 위한 정책을 수립하고 이를 시행하여야 함(안 제3조).\n나. 국가 및 지방자치단체는 지역별총량제 결과에 따른 감차, 경영난으로 인한 택시운송사업 면허의 전부 또는 일부의 폐지, 친환경택시의 도입 개발 및 다양화, 낡은 차량의 대체 및 운송사업의 서비스 향상을 위한 시설·장비의 확충·개선, 운수종사자 자녀에 대한 학자금 지원 등에 필요한 소요자금 등에 있어서 재정지원을 하여야 함 (안 제5조).\n다. 택시운송사업자는 안전하고 편리한 서비스 제공 등을 위하여 소속조합이 행하는 안전운행 및 서비스 등에 대한 점검을 년 1회 이상 확인 받아야 함(안 제8조).\n라. 택시운송사업의 면허를 받은 자는 국토해양부장관이 정하는 기준 및 요율의 범위 안에서 운임 또는 요금을 정하거나 변경하고자 하는 때에는 국토해양부장관에게 신고하여야 함(안 제9조).\n마. 밴형화물자동차 및 이륜자동차 그리고 원동기장치자전거 등 면허를 받지 아니한 자동차의 유상운송행위를 금지함(안 제11조).\n바. 택시의 총량규제, 택시면허기준, 택시의 운임·요금의 신고 등 택시운송사업의 전반적인 정책수립 및 시행을 위하여 택시개혁기획단을 설치·운영토록 함(안 제12조).\n사. 일반택시운송사업의 건전한 발전과 서비스 향상을 위하여 운송사업자의 경영실태와 서비스 실태를 조사하고 진단하여 우수업체로 인증된 일반택시운송사업자에 대하여는 제5조에 의한 재정지원을 우선적으로 실시할 수 있도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-09-04"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2009-04-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제10차전체회의",
            "제278회국회(정기회)제2차법안심사소위",
            "제282회국회(임시회)제2차법안심사소위",
            "제282회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-11-26",
            "2009-04-21",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}