{
    "의안접수정보": {
        "의안번호": [
            "1800141"
        ],
        "제안일자": [
            "2008-07-04"
        ],
        "제안자": [
            "허범도의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제275회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  정부는 신설·강화되는 규제를 포함하는 법령안에 대한 규제심사제도를 1998년 도입한 이후 규제영향분석 및 규제개혁위원회 심사 절차를 통해 규제개혁에 상당한 성과를 보여 옴. \n  그러나 규제영향분석 및 규제심사 운영과정에서 규제대상의 규모나 보유자원의 차이를 고려한 세분화된 규제대안 및 경제적 영향분석이 충실히 이루어지지 못함에 따라 많은 경우 자원의 제약에 직면하고 있는 중소기업에 대하여 불균형적인 물적·인적 규제부담을 줌으로써 시장에서의 경쟁과 혁신 노력을 제약하고 있음. \n  이의 해소를 위해 기업규모에 따라 규제내용이나 규제대안의 탄력적 적용을 강화하고, 입법과정 및 규제정비 과정에 중소기업계의 참여를 확대하도록 함으로써 중소기업에 대한 규제부담의 최소화를 도모하고자 함. \n\n■ 주요내용 \n  가. 정부의 중소기업에 대한 규제완화 노력의무를 부여함(안 제22조제1항).\n  나. 행정기관이 상당수의 중소기업에 경제적 영향이 있는 규제를 신설 또는 변경할 경우 중소기업에 미치는 영향을 계량적으로 분석·공표토록 함(안 제22조제2항).\n  다. 중소기업영향분석을 실시하는 경우 중소기업의 규모·이행능력 등에 따른 세분화된 규제대안의 검토, 규제대안별 중소기업이 부담해야 하는 규제비용 및 경제적 영향분석, 관련 민원사무의 간소화 방안 등을 포함하여야 함(안 제22조제3항).\n  라. 중소기업청장은 직접적으로 규제의 영향을 받게 되는 중소기업 및 단체 등의 의견을 수렴하여 각 행정기관이 분석한 중소기업 규제영향 분석결과를 검토하고, 그 결과 개선이 필요한 사항이 있는 경우에는 해당 기관에 필요한 조치를 하도록 의견을 제시토록 함(안 제22조제4항).\n  마. 행정기관의 장은 중소기업청장이 제출한 의견을 반영토록 하고, 그 처리결과를 중소기업청장 및 규제개혁위원회에 통보토록 하며, 규제개혁위원회는 이를 법령 등의 심사에 반영토록 함(안 제22조제5항 및 제6항).\n  바. 중소기업 관련 규제의 원활한 정비 지원 및 중소기업에 불합리·불균형한 법령·정책·제도 등의 개선사항의 발굴·처리를 위하여 중소기업옴부즈만을 설치토록 함(안 제23조제1항).\n  사. 옴부즈만은 매년 중소기업을 대상으로 하는 규제 등의 정비 활동에 관한 보고서를 작성하여 대통령 보고 및 국회에 제출토록 하고, 이를 위해 관계기관 등에 필요한 자료 등의 제출을 요구할 수 있도록 함(안 제22조제3항 및 제4항).\n  아. 법령·정책 등이 개별 중소기업에 불합리·불균형한 영향을 미치는 경우 당해 중소기업은 이에 대한 중소기업 영향분석 및 필요한 조치를 중소기업청장에게 요구할 수 있도록 함(안 제24조).\n  차. 중소기업 영향분석 및 옴부즈만의 활동 지원 등을 위해 필요한 경우에는 중소기업 관련 규제 등의 제도개선에 관한 연구조사 및 옴부즈만의 운영 등에 관한 지원을 할 수 있도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-09-02"
        ],
        "상정일": [
            "2008-11-18"
        ],
        "처리일": [
            "2008-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-11-18",
            "2008-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}