{
    "의안접수정보": {
        "의안번호": [
            "1800611"
        ],
        "제안일자": [
            "2008-08-13"
        ],
        "제안자": [
            "홍준표의원외171인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  정부조직법이 개정되어 중앙행정기관이 통폐합되고 소관업무의 조정이 있었으므로 새로운 정부조직개편 내용을 반영하여 국회상임위원회의 수, 명칭 및 소관사항 등을 조정하고 그 밖에 이에 따른 체계·자구 등을 일부 정리하고자 하는 것임.\n\n\n주요내용\n 가. 국회운영위원회는 대통령비서실과 대통령경호실이 대통령실로 통합됨에 따라 동 기관을 삭제하는 대신에 대통령실에 속하는 사항을 소관으로 하고, 국가인권위원회 소관에 속하는 사항을 추가함(안 제37조제1항제1호).\n 나. 법제사법위원회는 국가청렴위원회가 국민권익위원회로 통합되어 정무위원회 소관으로 결정됨에 따라 국가청렴위원회 소관에 속하는 사항과 국가인권위원회 소관에 속하는 사항을 삭제함(안 제37조제1항제2호).\n 다. 정무위원회는 금융감독위원회가 재정경제부 금융정책국과 통합되어 금융위원회로 확대·개편됨에 따라 금융감독위원회소관에 속하는 사항을 금융위원회 소관에 속하는 사항으로 변경하고, 국민권익위원회 및 특임장관실의 신설에 따라 국민권익위원회 소관에 속하는 사항 및 특임장관실에 속하는 사항을 그 소관으로 함(안 제37조제1항제3호).\n 라. 재정경제위원회는 기획예산처와 재정경제부의 주요기능을 통합하여 기획재정부가 신설됨에 따라 위원회 명칭을 기획재정위원회로 변경하고 재정경제부소관에 속하는 사항을 기획재정부 소관에 속하는 사항으로 변경하며, 국민경제자문회의사무에 관한 사항을 삭제함(안 제37조제1항제4호).\n 마. 통일외교통상위원회는 외교통상부와 통일부의 정부조직법상 부처 건제순이 변경됨에 따라 위원회 명칭을 외교통상통일위원회로 하고 통일부 소관에 속하는 사항과 외교통상부 소관에 속하는 사항의 순서를 변경함(안 제37조제1항제5호).\n 바. 국방위원회는 국가안전보장회의 사무국이 폐지되고 관련 사무가 대통령실로 이관됨에 따라 국가안전보장회의사무에 관한 사항을 그 소관에서 삭제함(안 제37조제1항제6호).\n 사. 행정자치위원회는 중앙인사위원회 및 국가비상기획위원회를 행정자치부와 통합하여 행정안전부로 개편함에 따라 위원회 명칭을 행정안전위원회로 변경함(안 제37조제1항제7호).\n 아. 교육위원회는 교육인적자원부가 과학기술부와 통합되어 교육과학기술부로 변경됨에 따라 위원회 명칭을 교육과학기술위원회로 변경하고, 교육과학기술부 소관에 속하는 사항을 소관으로 함(안 제37조제1항제8호).\n 자. 과학기술정보통신위원회는 과학기술부와 정보통신부의 폐지로 그 소관이 없어짐에 따라 삭제함.\n 차. 문화관광위원회는 문화관광부가 국정홍보처의 기능을 흡수하여 문화체육관광부로 변경되고 방송위원회가 통신부문과 결합하여 방송통신위원회로 변경됨에 따라 위원회 명칭을 문화체육관광방송통신위원회로 변경하고, 그 소관을 문화체육관광부 소관에 속하는 사항과 방송통신위원회 소관에 속하는 사항으로 변경함(안 제37조제1항제9호).\n 카. 농림해양수산위원회는 농림부가 농림수산식품부로 변경되고 해양수산부가 폐지됨에 따라 농림수산식품위원회로 위원회 명칭을 변경하고 해양수산부소관에 속하는 사항을 삭제하며, 농림수산식품부 소관에 속하는 사항으로 변경함(안 제37조제1항제10호).\n 타. 산업자원위원회는 산업자원부가 지식경제부로 변경되고 중소기업특별위원회가 중소기업청으로 흡수됨에 따라 위원회 명칭을 지식경제위원회로 변경하고 중소기업특별위원회소관에 속하는 사항을 삭제하며, 지식경제부 소관에 속하는 사항으로 변경함(안 제37조제1항제11호).\n 파. 보건복지위원회는 보건복지부가 보건복지가족부로 변경됨에 따라 보건복지가족위원회로 위원회 명칭을 변경하고 보건복지가족부 소관에 속하는 사항으로 변경함(안 제37조제1항제12호).\n 하. 건설교통위원회는 건설교통부가 국토해양부로 변경됨에 따라 국토해양위원회로 위원회 명칭을 변경하고 국토해양부 소관에 속하는 사항으로 변경함(안 제37조제1항제14호).\n 거. 여성가족위원회는 여성가족부가 여성부로 축소 변경됨에 따라 위원회 명칭을 여성위원회로 변경하고 그 소관을 여성부에 속하는 사항으로 변경함(안 제37조제1항제16호).\n 너. 정보위원회의 위원 임기를 일반 상임위원회 위원의 임기와 같이 2년으로 조정함(제40조제2항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회법및국회상임위원회위원정수에관한규칙개정특별위원회"
        ],
        "회부일": [
            "2008-08-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2008-08-19"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-08-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}