{
    "의안접수정보": {
        "의안번호": [
            "1800595"
        ],
        "제안일자": [
            "2008-08-12"
        ],
        "제안자": [
            "이성헌의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n  상호저축은행의 명칭사용에 있어 저축은행으로 표기하는 것을 가능하게 하며, 상호저축은행이 본점이나 지점을 다른 지역으로 이전하려는 경우에는 일정한 자본금 요건을 갖추어 미리 신고하도록 하고, 상호저축은행 대주주 등의 전횡을 방지하기 위한 제도적 장치를 보완하며, 다른 금융기관 임원과의 형평을 도모하기 위하여 결격사유를 강화함과 아울러 상근 임원의 겸직 제한 규정을 신설함으로써 상호저축은행의 경영 건전성을 도모하고, 상호저축은행 예금 등 예탁자의 우선변제권에 관한 헌법재판소의 위헌결정(2003헌가14, 15 병합)에 따라 제37조의2조를 삭제하려는 것임. \n\n\n주요내용\n？？？？\n  가. 본점이나 지점을 동일한 영업구역 안에서 다른 시ㆍ도로 이전하려는 경우 금융위원회에 사전보고(안 제4조, 제4조의2, 제5조제3항 및 제10조의2제1항제4호)\n    - 상호저축은행이 본점이나 지점을 동일한 영업구역 안에서 다른 시ㆍ도로 이전하려는 경우 종전에는 금융위원회에 사후보고하도록 하였으나, 앞으로는 이전하려는 지역에 적용되는 자본금 요건 및 해당 상호저축은행의 자기자본 등을 고려하여 대통령령으로 정하는 일정한 요건을 갖추고 금융위원회에 미리 신고하도록 함.\n  나. 상호저축은행의 명칭 사용에 있어 저축은행을 사용하는 것도 허용함(안 제9조). \n  다. 상호저축은행의 사금고(私金庫)화 방지를 위한 규제 신설(안 제18조의2제4호부터 제6호까지 신설)\n    (1) 상호저축은행의 경영 건전성을 높이기 위하여 대주주 등에 대한 신용공여는 이미 금지되어 있으나, 대주주가 되기 전에 미리 신용공여를 하거나 대주주에 대한 사무실 무상 제공 등 재산상 이익을 제공함으로써 경영부실을 초래하는 사례가 있어 이를 금지할 필요가 있음.\n    (2) 상호저축은행은 그 상호저축은행의 주식을 매입시키기 위한 신용공여를 할 수 없도록 하고, 정당한 사유 없이 대주주 등에게 금전, 서비스, 그 밖의 재산상 이익을 제공하는 행위를 할 수 없도록 함.\n    (3) 상호저축은행의 대주주 등에 대한 신용공여 금지규정 회피 가능성을 차단하고, 대주주 등에 대한 부당한 재산상 이익 제공을 금지함으로써 상호저축은행 대주주 등의 도덕적 해이를 방지하고, 건전한 경영에 기여할 것으로 기대됨.\n  라. 임원의 결격 사유 강화(안 제35조의2) \n    (1) 이 법 또는 금융관계 법령에 따라 재임 또는 재직 중이었더라면 해임요구 또는 징계면직요구의 조치를 받았을 것으로 통보된 퇴임한 임원 또는 퇴직한 직원으로서 그 통보가 있었던 날부터 5년이 지나지 아니한 자는 상호저축은행의 임원이 될 수 없도록 함.\n    (2) 이 법 또는 금융관계 법령에 따라 정직ㆍ업무집행정지 등의 조치를 받은 자로서 일정한 기간이 경과하지 아니한 자는 상호저축은행의 임원이 될 수 없도록 함.\n    (3) 상호저축은행 임원의 결격사유를 강화함으로써 부실경영을 예방하고, 상호저축은행의 경영 건전성 제고에 기여할 것으로 기대됨.\n  마. 상근 임원의 겸직 제한 규정 신설(안 제37조의4 신설) \n    (1) 상호저축은행의 상근 임원은 다른 영리법인의 상시적인 업무에 종사할 수 없도록 금지하되, 상호저축은행이 의결권 있는 발행주식 총수의 100분의 15를 초과하여 주식을 보유하고 있는 영리법인의 임직원이 되거나 그 상호저축은행을 자회사로 하는 금융지주회사의 임직원이 되는 경우 등 업무 관련성이 높은 분야의 경우에는 예외를 인정함.\n    (2) 상근 임원이 상호저축은행의 이해와 상충될 수 있는 다른 영리법인의 상시적인 업무에 종사하는 것을 제한함으로써 건전한 경영을 유도하고, 상근 임원의 업무 수행이 보다 충실해질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-12-01"
        ],
        "처리일": [
            "2009-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제19차전체회의",
            "제284회국회(정기회)제2차법률안심사소위",
            "제284회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2008-12-01",
            "2009-11-24",
            "2009-12-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}