{
    "의안접수정보": {
        "의안번호": [
            "1800733"
        ],
        "제안일자": [
            "2008-08-26"
        ],
        "제안자": [
            "박준선의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  민주주의 국가에서 선거권 및 피선거권은 국민주권과 대의제 민주주의의 실현수단으로서 최대한 보장되어야 하고, 헌법에서 규정하고 있는 국가안전보장·질서유지 또는 공공복리를 위하여 필요하고 불가피한 예외적인 경우에만 그 제한이 정당화될 수 있음.\n  그러나 현행은 대통령선거 및 국회의원선거는 주민등록 여부와 관계없이 19세 이상의 국민에 대하여, 지방의회의원 및 장의 선거는 19세 이상의 국민으로서 선거인명부작성기준일 현재 해당 지방자치단체에 주민등록이 되어 있는 자에 한하여 각각 선거권을 부여하고 있으나, 실제 이 법에 따른 모든 공직선거의 선거인명부는 작성기준일 현재로 그 관할 구역 안에 주민등록이 되어 있는 선거권자에 한하여 작성하도록 하여 「주민등록법」에 따라 주민등록을 할 수 없는 재외국민의 선거권을 제한하고 있으며,\n  피선거권이 있는 자는 대통령선거는 선거일 현재 5년 이상 국내에 거주하고 있는 40세 이상의 국민, 국회의원선거는 25세 이상의 국민으로 각각 규정하여 대한민국국적을 가지고 있는 자는 주민등록 여부에 관계없이 대통령선거 및 국회의원선거의 후보자가 될 수 있도록 하고 있으나, 지방의회의원 및 지방단체의 장의 선거는 선거일 현재 계속하여 60일 이상 해당 지방자치단체의 관할 구역 안에 주민등록이 되어 있는 주민으로서 25세 이상의 국민으로 규정하여 주민등록을 할 수 없는 재외국민의 피선거권을 제한하고 있음.\n  또한, 부재자신고는 그 대상을 선거인명부에 오를 자격이 있는 국내거주자로 한정하고 있어 주민등록이 되어 있더라도 선거일에 국외에 거주·체류하는 자의 선거권을 제한하고 있음.\n  이는 국가의 노력에 의하여 극복될 수 있는 선거기술적 사유 등으로 주민등록을 할 수 있으나 국외에 거주·체류하는 국민 또는 주민등록을 할 수 없는 재외국민의 선거권·피선거권을 제한하여 헌법에서 보장하고 있는 선거권·공무담임권 및 평등권을 침해하고, 보통선거의 원칙에도 위반됨. \n  따라서 지방의회의원 및 지방자치단체의 장의 선거의 선거권자·피선거권자 및 이 법에 따른 공직선거의 선거인명부 작성 대상자에 명부작성기준일 현재 그 관할 구역 안에 국내거소신고가 되어 있는 재외국민을 포함하도록 하고, 임기만료에 의한 대통령선거 및 비례대표국회의원선거에 있어서 국외에 거주·체류하거나 선거일에 국외에 거주·체류할 것이 예상되는 19세 이상의 대한민국 국민은 국외부재자투표를 할 수 있도록 하려는 것임.\n\n주요내용\n 가. 19세 이상의 재외국민으로서 해당 지방자치단체의 관할 구역 안에 국내거소신고가 되어 있는 자에 대하여 지방자치단체의 의회의원 및 장의 선거권을 부여함(안 제15조제2항제1호의2 신설).\n  나. 25세 이상의 재외국민으로서 해당 지방자치단체의 관할 구역 안에 국내거소신고가 되어 있는 자에 대하여 지방의회의원 및 지방자치단체의 장의 피선거권을 부여함(안 제16조제3항).\n  다. 명부작성권자는 해당 지방자치단체의 관할 구역 안에 국내거소신고가 되어 있는 재외국민에 대하여 선거인 명부를 작성하도록 함(안 제37조제1항).\n  라. 임기만료에 의한 대통령선거 및 비례대표국회의원선거에 있어서 국외에 거주·체류하거나 선거일에 국외에 거주·체류할 것이 예상되는 19세 이상의 대한민국국민은 선거일 전 150일부터 선거일 전 60일까지 대한민국재외공관의 장 또는 중앙선거관리위원회에 서면으로 부재자신고를 할 수 있도록 함(안 제218조의2 신설).\n  마. 중앙선거관리위원회는 대통령선거 및 비례대표국회의원선거일 전 49일 현재 국외부재자신고를 한 자를 대상으로 국외부재자신고인명부를 작성하도록 함(안 제218조의3 신설).\n  바. 정당 또는 후보자가 국내에서 송출하는 텔레비전 및 라디오방송시설을 이용하여 선거운동기간 중 소속 정당의 정강·정책이나 후보자의 정견 등을 광고하고, 정보통신망을 이용하여 선거운동기간 중에 인터넷홈페이지 또는 그 게시판·대화방 등에 선거운동을 위한 내용의 정보를 게시하거나 전자우편을 전송하는 등 국외에 거주·체류하는 국외부재자신고인에 대하여 할 수 있는 선거운동의 방법을 규정함(안 제218조의9 신설).\n  사. 재외공관의 장은 선거일 전 12일부터 3일간 재외공관에 국외부재자투표소를 설치·운영하되, 필요하다고 인정하는 때에는 분소를 설치·운영할 수 있도록 함(안 제218조의12 신설).\n  아. 국외부재자투표의 개표사무는 중앙선거관리위원회가 지정하는 구·시·군선거관리위원회가 행하도록 함(안 제218조의18 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의",
            "제280회국회(임시회)제1차법안심사소위",
            "제280회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-01-20",
            "2009-01-22",
            "2009-01-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-02-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}