{
    "의안접수정보": {
        "의안번호": [
            "1800056"
        ],
        "제안일자": [
            "2008-06-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제275회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    고용보험과 산업재해보상보험의 보험관계 성립 신고 또는 피보험자격 취득 신고의 비율이 현저히 낮은 상시 9명 이하의 소규모 사업ㆍ사업장의 사업주에 대하여 2008년 12월 31일 이내에서 노동부장관이 정한 특별신고기간에 보험관계 성립 신고 등을 할 수 있도록 하고, 신고와 일정 보험료의 납부 의무를 이행한 경우에는 체납한 고용보험ㆍ산업재해보상보험의 보험료와 임금채권부담금의 징수를 면제함으로써 향후 보험료 납부 의무의 성실한 이행을 유도하려는 것임.\n\n주요내용\n？？？？\n  가. 보험관계 성립 신고 등에 관한 특별신고기간 설정(안 제4조)\n-  -    (1) 보험관계 성립이나 피보험자격 취득 등 보험 가입에 관한 신고율이 낮은 소규모의 사업 또는 사업장의 보험 가입에 관한 신고율을 높여 근로자에게 보험 가입에 따른 혜택을 보장함과 아울러 보험기금을 재원으로 하는 고용정책의 효과성을 높여나갈 필요가 있음.\n    (2) 「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률」에 따른 보험관계 성립 신고를 하지 아니한 자와 「고용보험법」에 따른 피보험자격 취득 신고를 하지 아니한 자가 신고 의무를 이행할 수 있도록 2008년 12월 31일 전에 노동부장관이 특별신고기간을 정하도록 함.\n    (3) 이와 같이 특별신고기간을 두게 되면 보험 가입에 관한 신고 의무를 이행하지 아니한 사업주가 신고 의무를 이행할 수 있는 계기가 될 것으로 기대됨.\n  나. 특별신고기간 중 신고자에 대한 보험료등 징수의 면제 등(안 제5조ㆍ제7조 및 제9조)\n    (1) 소규모 사업 또는 사업장에서 누적된 체납보험료의 부담을 피하기 위하여 보험 가입에 관한 신고 의무를 이행하지 않는 경우가 많으므로 이에 대한 대책이 필요함.\n    (2) 특별신고기간에 보험 가입에 관한 신고를 하고 그 이후의 2008년도 보험료를 납부한 경우에는 체납한 보험료등의 징수를 면제하되, 피보험자격 취득 신고 대상자의 수를 거짓으로 신고한 경우 등에는 징수의 면제를 하지 않도록 함.\n    (3) 이와 같은 보험료등의 징수면제를 통하여 그동안 보험 가입에 관한 신고와 보험료 납부 의무를 이행하지 않았던 사업주들이 성실하게 의무를 이행할 수 있는 기초가 마련될 것으로 기대됨.\n  다. 보험료 징수의 면제에 따른 사업주에 대한 지원의 제한과 근로자의 보험급여 수급권 유지(안 제6조)\n    (1) 보험료등의 징수를 면제받는 사업주에게 면제받은 기간에 대하여 보험급여를 제한할 필요가 있는 한편, 고용보험과 산업재해보상보험이 가입이 강제되는 사회보험인 점을 고려하여 근로자가 보험급여 수급권은 최대한 보장할 필요가 있음.\n    (2) 보험료등의 징수가 면제되는 기간에 대하여 「고용보험법」상 사업주에게 지원되는 각종 지원금ㆍ장려금 및 훈련비용 등을 지원하지 않고, 「산업재해보상보험법」에 따른 직장복귀지원금 등을 지급하지 않도록 함.\n    (3) 근로자가 보험료를 부담하지 않고 받을 수 있었던 보험급여 수급권은 제한하지 않되, 근로자가 보험료의 절반을 부담하는 실업급여의 보험료는 근로자의 의사에 따라 최장 3년까지 소급하여 납부하고 피보험자격을 취득할 수 있게 하여 향후 실업급여 등의 혜택을 받을 수 있도록 함.\n    (4) 이와 같이 체납된 보험료등의 징수가 면제되는 경우에 그 주된 책임이 있는 사업주에 대한 보험급여는 제한하되, 근로자에게는 보험급여의 제한을 최소화하여 보험 적용의 형평성을 도모함과 아울러 사회적 약자인 근로자 보호에도 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-27"
        ],
        "처리일": [
            "2008-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제17차전체회의"
        ],
        "회의일": [
            "2008-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-01-07"
        ],
        "공포번호": [
            "9336"
        ],
        "공포법률": [
            "고용보험·산업재해보상보험의보험관계성립신고등의촉진을위한특별조치법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제25차전체회의",
            "제279회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2008-12-08",
            "2008-12-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-12-13"
        ],
        "의결일": [
            "2008-12-13"
        ],
        "회의명": [
            "제279회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-12-26"
        ]
    }
}