{
    "의안접수정보": {
        "의안번호": [
            "1800367"
        ],
        "제안일자": [
            "2008-07-22"
        ],
        "제안자": [
            "박선영의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  법학전문대학원 제도를 도입하고자 했던 가장 주요한 목적은 법학교육의 정상화를 통한 법학교육의 질 향상에 있었음. 즉, 법학전문대학원의 도입은 일회성 시험이 아닌 교육을 통한 법조인 양성체제로의 전환을 의미함.\n  그러나 지난 1월 교육과학기술부(구 교육인적자원부)가 예비인가대학을 발표한 후 심사의 불공정성, 총 입학정원, 인가제도 등의 문제점이 강하게 대두되면서 법학전문대학원은 개원을 하기도 전부터 각종 소송에 휘말리고 있음.\n  이에 법조인의 질적 향상을 기하고, 다양한 법조인을 양성하기 위해 설치되는 법학전문대학원이 그 취지대로 운영되고 기능하게 하기 위해서 법적 미비점 및 문제점을 보완·개정하고자 함.\n\n\n주요내용\n  가. 이 법의 목적과 법학전문대학원의 교육이념에 학문후속세대로서의 법학자 양성을 추가하여 법학 교육에 있어서 이론의 발전과 실무 전문가의 양성의 균형을 기하기 위하여 법조인의 개념을 “법학자, 판사, 검사, 변호사 등의 법률업무에 종사하는 사람”으로 확대하였음(안 제1조).\n  나. 법학전문대학원의 설치인가 전에 사업계획서의 검토를 통한 적정 여부를 판단하는 사전심사제도를 도입함으로써 법학전문대학원을 두고자 하는 대학의 과다지출로 인한 경제적 손실을 최소화함과 동시에, 법학전문대학원의 인가 절차의 명확성과 투명성을 기하도록 함(안 제5조제2항 및 제3항 신설).\n  다. 법학전문대학원의 설치인가 시 고려사항으로서 지역균형을 추가함으로써 지방대학의 발전과 지역발전에 필요한 우수인력의 양성의 취지에 따른 지역적인 안배 등 국가균형발전을 위하되, 지역적인 안배 요소는 법학전문대학원의 설치인가 여부를 판단함에 있어 주요 요소가 아닌 부수적인 요소이므로 타지역 소재대학에 대한 과도한 역차별이 되지 않도록 적절한 제한을 두도록 하고, 법학전문대학원의 설치인가에 관한 기준을, 현재는 장관지침으로 정하도록 위임하는 것을 법규명령인 대통령령으로 정하도록 위임함으로써 인가기준의 예측가능성 및 투명성과 공정성을 기하도록 함(안 제6조).\n  라. 현재는 법학전문대학원의 총 입학 정원에 관하여 이 법에 아무런 명확한 기준이 없이 포괄적으로 교육과학기술부장관에게 위임하고 있으므로 직업의 자유와 대학의 평등권이나 자율성 침해의 소지가 있음. 따라서 그 내용의 중요성에 비추어 총 입학정원의 최저한도의 기준을 이 법에서 직접 규율하고, 그 범위 내에서 교육과학부장관이 적정한 절차에 따라 각계 각층의 의견을 수렴하여 그 입학 총정원을 정하도록 함(안 제7조).  \n  마. 법학전문대학원의 교육평가와 관련하여 현행법은 대한변호사협회 소속으로 법학전문대학원평가위원회를 두고 있으나 교육을 통한 법조인 양성이라는 법학전문대학원의 도입취지를 살리고, 평가에 대한 공정성을 확보하기 위해서 대한변호사협회와 한국대학교육협의회 소속으로 함(안 제27조부터 제29조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-03-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2009-03-11)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}