{
    "의안접수정보": {
        "의안번호": [
            "1800202"
        ],
        "제안일자": [
            "2008-07-10"
        ],
        "제안자": [
            "김우남의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  자유무역협정으로 인한 농수축산물 수입의 증가, 국제유가 상승으로 대체연료로 사용되고 있는 바이오디젤용 곡물의 재배면적이 증가함에 따른 비료소비의 증가, 국제 곡물가격 및 해상운임 상승 등은 농어업용 기자재의 가격 급등을 초래하여 국내 농어업 및 관련 산업의 어려움을 가중시키고 있음.\n  따라서 비료, 사료 등 농어업용 기자재의 가격안정을 위한 기금을 설치하여 농어업용 기자재를 안정적으로 공급하고 그 개발을 촉진함으로써 농어업 및 관련 산업의 경영위기 극복과 발전을 도모하려는 것임.\n\n\n주요내용\n  가. 이 법은 농어업 및 관련 산업의 경영위기 극복과 발전을 위하여 농어업용기자재가격안정기금을 설치하고 그 관리·운용에 관하여 필요한 사항을 정하는 것을 목적으로 함(안 제1조).\n  나. 농어업용 기자재, 사료, 비료, 농어업용 수입원자재, 농가 및 어가에 대한 개념을 정의함(안 제2조). \n  다. 정부는 이 법의 목적을 달성하는 데 필요한 자금을 확보하기 위하여 농어업용기자재가격안정기금을 설치하도록 함(안 제4조).\n  라. 기금의 재원은 정부의 보조금 또는 출연금, 기자재 생산업체와 농가 및 어가의 납입금, 차입금, 기금의 운용에 따라 생기는 수익금 등으로 하고, 정부는 예산의 범위에서 기금에 보조 또는 출연할 수 있도록 함(안 제5조).\n  마. 농림수산식품부장관은 기금의 재원을 조성·운용하기 위하여 필요한 때에는 기금의 부담으로 금융기관, 다른 기금 또는 다른 회계로부터 자금을 장기차입 및 일시차입 할 수 있도록 함(안 제6조).\n  바. 기금의 용도는 농어업용 수입원자재와 농어업용 기자재의 수급 및 가격 안정, 농어업용 기자재의 유통 개선 및 생산성 향상, 농어업용 기자재 자원의 개발 등으로 하도록 함(안 제7조).\n  사. 기금을 지원 받은 자는 지원 받을 때 정하여지는 목적 외의 용도에 사용하지 못하도록 하고, 목적 외의 용도에 사용된 때에는 지원행위를 취소하고 환수할 수 있도록 함(안 제8조).\n  아. 농림수산식품부장관은 회계연도마다 「국가재정법」 제66조에 따라 기금운용계획안을 수립하도록 하고, 기금운용계획안에는 기금의 수입·지출에 관한 사항, 기금의 재원별 조성계획, 기금사용계획 등을 포함하도록 하며, 기금의 운용에 관한 종합적인 사항을 심의하기 위하여 농림수산식품부장관 소속으로 기금운용위원회를 두도록 함(안 제9조).\n  자. 기금은 농림수산식품부장관이 운용·관리하도록 하고, 사무의 일부를 대통령령으로 정하는 바에 따라 관계 중앙행정기관의 장과 협의하여 지정하는 자에게 위탁할 수 있도록 하며, 기금의 회계처리는 기업회계의 원칙에 의하여 계리하도록 함(안 제10조).\n  차. 기금의 회계연도는 정부의 회계연도에 따르도록 함(안 제11조).\n  카. 농림수산식품부장관은 기금의 수입과 지출에 관한 사무를 행하도록 하기 위하여 소속 공무원 중에서 기금수입징수관·기금재무관·기금지출관 및 기금출납공무원을 임명하도록 하고,기금의 운용 및 관리에 관한 사무를 위탁한 경우에는 위탁받은 기관의 임원 중에서 기금수입담당임원과 기금지출원인행위담당임원을, 그 직원 중에서 기금지출직원과 기금출납직원을 각각 임명할 수 있도록 함(안 제12조).\n  타. 농림수산식품부장관은 한국은행에 농어업용기자재가격안정기금의 계정을 설치하도록 하고, 기금의 결산상 이익금이 생긴 때에는 이를 전액 적립하며, 결산상 손실금이 생긴 때에는 적립금으로 보전하고, 그 적립금으로 부족할 때에는 정부가 일반회계에서 보전할 수 있도록 함(안 제13조 및 제15조).\n  파. 기금의 운용·관리에 관한 사무의 일부를 위탁받아 수행하는 자는 「형법」 제129조부터 제132조까지의 적용에 있어서는 공무원으로 보도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제23차전체회의"
        ],
        "회의일": [
            "2008-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}