{
    "의안접수정보": {
        "의안번호": [
            "1800255"
        ],
        "제안일자": [
            "2008-07-14"
        ],
        "제안자": [
            "김영선의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  대한민국의 인터넷은 2000년대 들어 양적으로 크게 성장하였으며 기업의 인터넷활용률 1위이고, 3천만명 이상의 국민들이 인터넷을 활용하고 있으며 또한 2006년도 인터넷 경제규모는 79조원으로서 GDP의 10%에 육박하고 있음. 이런 양적인 성장에 비해 인터넷의 법적 제도화는 걸음마 수준이어서 인터넷상에서 기업간의 불공정거래, 저작권 및 명예훼손 침해, 언론권력 남용 등 그 부작용이 심각한 상황에 이르렀음. \n   인터넷의 기본은 검색이며 모든 나라의 인터넷은 검색사이트를 중심으로 성장하여 인터넷상에서의 검색이란 현실에서의 도로나 철도와 같은 기간망에 가깝고, 인터넷에서 웹사이트를 운영하는 사람이라면 검색사이트와의 제휴가 없이는 사업 자체가 불가능할 정도임. \n  현재 인터넷사업에 관한 법률은 전기통신사업법이 존재하나 인터넷사업의 근간이라 할 수 있는 검색, 메일, 블로그 등 구체적인 사업에 대해서는 법규가 전혀 없어 인터넷 사업이 비약적으로 발전하는 현 상황에서, 최소한 인터넷의 기간이라 할 수 있는 검색사업에 대해서만이라도 합리적인 법적 시스템을 마련하는 것이 시급한 일임. 특히 최근 불공정거래, 음란물 유포, 언론권력 남용 등의 문제가 검색사이트 상에서 벌어지고 있다는 점을 감안한다면 법 제정은 필수적임.\n\n\n주요내용\n  가. 검색서비스사업자의 사회적 책임을 명시(안 제3조)\n  검색서비스사업자는 사회 각계각층의 다양한 의견을 수렴 하고 지역·세대·계층·성별 간의 갈등을 조장하여서는 아니 되고, 사업자는 검색서비스를 통하여 명예훼손, 사생활 및 개인정보를 유출 등 이용자의 권리를 침해하여서는 아니 되며, 범죄 및 부도덕한 행위나 사행심을 조장 및 건전한 가정생활과 아동 및 청소년의 선도에 악영향을 끼치는 음란·퇴폐 또는 폭력을 조장하여서는 아니 됨.\n  나. 편집된 검색결과를 구분(안 제6조)\n  사업자는 검색결과를 검색편집장의 수작업에 의하여 편집하는 경우, 수작업에 의하여 편집된 검색 결과면에는 수작업에 의하여 편집된 검색결과임을 표시하고, 검색편집장의 성명을 공개하여야 함.\n  다. 인기 검색어 순위(안 제7조)\n  검색서비스사업자는 인기검색어 집계 기준을 공표하여야 하며, 집계 기준 및 방법을 지식경제부 장관에게 제출하여야 한다. 아울러 검색사업자는 인기검색어 순위 조작 방지를 위한 기술적 장치를 갖추어야 함.\n  라. 신고하기버튼 제도 운영(안 제9조)\n  검색서비스사업자는 검색서비스사업자가 사용하는 컴퓨터 등 정보처리능력을 가진 장치 내에 존재하는 게시물(게시물에는 부호, 문자, 음성, 음향, 음악, 화상, 동영상 등이 포함된다), 검색서비스사업자가 제공하는 검색 결과, 기타 이용자보호를 위하여 대통령령으로 정하는 경우 신고하기버튼제도를 운영하여야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}