{
    "의안접수정보": {
        "의안번호": [
            "1800748"
        ],
        "제안일자": [
            "2008-08-26"
        ],
        "제안자": [
            "권경석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  경찰청 주취자 처리 현황에 따르면 단순주취자는 약 48.1%, 주취소란자는 약 45.4%이며, 주취자에 대한 통고처분, 즉심청구, 형사입건 하는 비율은 약 16%에 불과하여 대부분은 훈방하거나 경찰관서 일시보호하고 있음. \n\n  현재 지구대의 주취자 처리는 전체업무의 26.6%를 차지하고 있어 경찰력 낭비와 공권력 무시 풍조가 확산되고 국민의 불안감을 가중시키고 있음.\n\n  현행법상 보호조치 대상 주취자에 대해 보건의료기관 또는 공공구호기관에 긴급구호를 요청하거나 경찰관서에 보호하도록 되어 있으나 보건의료기관 및 공공구호기관의 범위가 특정되지 않아 원활한 업무협조가 이루어지지 않고 있으며 거부 시 제재수단이 미비함.\n\n  긴급구호기관의 보호조치 거부 시 의학적 전문지식이 없는 경찰관이 지구대의 소파 등에 임시 대기시킬 수밖에 없고, 이 경우 응급상황 발생 시 신속하고 효과적인 대응이 곤란함.\n\n  또한 지구대 등 경찰관서에서 계속해서 주취소란행위를 하거나 범죄에 이르지 않을 정도의 소란을 피울 경우 효과적으로 제지하거나 격리할 수 있는 방법이 없어 공권력 무력화를 초래하고 있음.\n\n  따라서 이와 같은 행위에 대하여 실효적으로 대처하기 위하여 명백한 조치 규정을 마련하려는 것임.\n\n\n■ 주요내용 \n\n  가. 경찰관은 정신착란으로 인하여 자기 또는 타인의 생명·신체나 재산에 위해를 가하려는 자 또는 자살을 기도하는 자에 대하여 응급 구호를 요할 경우 공공보건의료기관 또는 공공구호기관에 긴급구호를 요청하거나 경찰관서에서 보호하도록 하는 등 적당한 조치를 할 수 있도록 하였음(안 제4조제1항제1호).\n\n  나. 술에 취하여 대통령령으로 정하는 절차에 따라 경찰관이 경고하였음에도 불구하고 자기 또는 타인의 생명·신체나 재산에 위해를 가하려는 행위를 계속하는 자에 대하여 응급 구호를 요할 경우 공공보건의료기관 또는 공공구호기관에 긴급구호를 요청하거나 경찰관서에서 보호하도록 하는 등 적당한 조치를 할 수 있도록 하였음(안 제4조제1항제2호 신설).\n\n  다. 보호조치를 하는 경우 신원확인 및 연고자 발견, 위험물 수거를 위하여 피구호자의 소지품을 검사할 수 있도록 하였음(안 제4조제5항).\n\n  라. 피구호자의 연고자가 발견되지 않는 경우에는 지문채취, 사진촬영, 신체·복장의 특징파악 등 필요한 자료를 확보하고 연고자 발견을 위한 조치를 하도록 하였음(안 제4조제6항).\n\n  마. 피구호자 연고자 발견을 위해 보관한 자료는 그 목적 외에는 사용할 수 없고, 연고자를 발견하여 피보호자를 인계할 때에는 지체 없이 보관한 자료를 폐기하도록 하였음(안 제4조제7항 신설).\n\n  바. “보건의료기관 및 공공보건의료기관”이란 「보건의료기본법」  제3조에서 규정하는 기관이며, “공공구호기관”이란 국가·지방자치단체가 설립·운영하는 아동보호소·부녀보호소·갱생원·양로원· 고아원 등으로 정의하여 긴급구호를 거부할 수 없는 기관의 범위를 특정하였음(안 제4조제9항 신설).\n\n  사. 생명과 신체 등의 보호법익을 침해하는 범죄는 한번 발생하면 피해회복이 불가능하므로 예방과 제지가 중요하기에 범죄의 예방과 제지요건 중 “목전에”를 삭제하였음(안 제6조제1항).\n\n  아. 공공장소·공공건물·대중교통수단 내에서 술 취한 상태로 소란 및 난동을 부리는 자에 대해서는 경고, 제지, 격리의 순으로 대응하여 공공의 평온과 안전을 확보할 법적 근거를 마련하였음(안 제6조제2항 및 제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2010-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제289회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2010-04-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}