{
    "의안접수정보": {
        "의안번호": [
            "1800471"
        ],
        "제안일자": [
            "2008-07-30"
        ],
        "제안자": [
            "강창일의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  헌법상 보장된 집회 및 시위의 자유는 표현의 자유의 일종으로서 최대한 보장되어야 하며, 허가 대상이 아님에도 불구하고 사전 신고제도, 금지통고나 신고서 보완 통고제도 등을 실제 운영하는 과정에서 행정관청의 자의적인 해석에 따라 금지 통고 등을 남발함으로써 집회 시위를 사실상 허가 대상으로 운영하고 있음.\n\n  한편 현행 법률에서는 집회 시위 목적, 시간 및 장소 등을 과다하게 사전 규제함으로써 즉, 국가안전보장·질서유지 또는 공공복리를 위하여 기본권을 제한하면서 집회 시위에 대한 자유와 권리의 본질적인 내용을 침해하게 되어 헌법의 기본정신을 유린하고 있음.\n\n  따라서 헌법상 보장된 집회 시위의 자유와 권리를 최대한 보장하기 위하여 「집회 및 시위에 관한 법률 전부개정법률안」을 제안함.\n\n\n■ 주요내용 \n\n  가. 평화적인 집회 시위 보장 목적을 분명히 함(안 제1조).\n\n  나. 집회 및 옥외집회의 용어 정의를 분명히 함(안 제2조).\n\n  다. 집회 및 시위 원천 금지 조항(현행 법 제5조)을 삭제함.\n    공공안녕질서 위협 운운은 자의적 해석 가능하고, 사전 규제 대상이 아니라 사후 해산 사유 및 형사처벌 대상에 해당하므로 삭제하고, 해산된 정당의 목적을 달성하기 위한 집회 및 시위는 자의적 해석이 가능할 뿐만 아니라 사상과 양심의 자유를 훼손할 우려가 있으므로 삭제함.\n\n  라. 집회 및 시위 신고 사항을 최소화함(안 제5조).\n    질서유지인 관련 조항과 시위 방법 등에 대한 신고는 삭제함.\n\n  마. 집회 및 시위 신고서 보완 제도를 삭제함.\n    신고사항이 최소화됨으로써 현장에서 보완 가능함.\n\n  바. 집회 및 시위 금지 지역 제한을 삭제함.\n    주거지역, 학교 주변 및 군사시설 주변 지역 제한 불필요하며, 다른 법률에 따라 규제함이 타당함.\n\n  사. 집회 및 시위 관련 금지 통고사유를 제한하여, 야간 집회나 도로교통방해를 이유로 한 집회 원천 금지 조항을 삭제함(안 제6조).\n\n  아. 옥외집회 및 금지 장소는 축소 또는 제한함(안 제9조).\n    국무총리 공관을 삭제하고 외교기관의 경우 조건 엄격히 함.\n\n  자. 시위 방법 제한을 삭제함.\n    확성기 등 사용 제한은 집시법에서 규정할 이유 없으며, 「소음·진동규제법」 또는 「경범죄처벌법」으로 규제함이 타당함.\n\n  차. 집회신고 의무 등 적용 배제 대상을 확대함(안 제11조).\n    10인 이내의 기자회견과 집회 및 5인 이내의 시위뿐만 아니라 환경보호 캠페인이나 기초질서 확립 캠페인 등에 관하여는 신고 의무 등의 적용을 배제함으로써 유령집회 목적 신고를 원천 방지함.\n\n  카. 주최자 준수사항 중 신고 범위를 현저히 일탈하는 집회 및 시위 운운 조항은 죄형법정주의에 위반되므로 삭제함.\n\n  타. 집회 및 시위 해산 사유와 벌칙 조항을 평화적 집회 시위 보장을 위하여 정리함(안 제16조 및 제18조부터 제21조까지).\n    미신고 집회나 금지 통고 받은 집회가 개최되더라도 평화적으로 진행되는 경우 벌칙은 징역형을 없앰."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2009-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}