{
    "의안접수정보": {
        "의안번호": [
            "1800984"
        ],
        "제안일자": [
            "2008-09-22"
        ],
        "제안자": [
            "황우여의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  외국에 체류하고 있는 북한이탈주민의 경우 외국에서 대한민국의 보호를 받기 위해서는 재외공관 등 이들이 체류하고 있는 국가의 주권이 미치지 않는 장소에 직접 물리적으로 진입하여 보호신청 하는 방법밖에 없어 상당한 위험부담을 갖지 않고는 국가의 보호를 받을 방법이 없으므로 이들이 직접 재외공관 등을 방문하여 보호신청 하는 방법 외에 일정한 경우에는 서신·전화 또는 대리인에 의하여도 보호신청을 할 수 있도록 하며 북한이탈주민의 신청에 의하여 재외국민보호증과 여권을 발급하여 주고, 보호결정기준의 완화 및 보호신청을 한 자에 대한 필요한 비용 지원을 하도록 하며,\n  체류국에서 10년 이상 생활근거지를 두고 있었던 자라 하더라도 부득이한 사정이 있는 경우에는 보호대상자로서 지원을 받을 수 있도록 하고, 북한이탈주민의 성공적인 국내정착을 위하여 5년 내지 10년 간 교육 및 직업훈련을 받을 수 있도록 하여 우리사회 소외계층으로의 전락 가능성을 근본적으로 방지하고자 하는 것임. \n\n\n주요내용\n  가. 대한민국은 외국에 체류하고 있는 북한이탈주민의 강제송환의 금지, 난민지위의 인정, 국내 입국 등 북한이탈주민의 신변 보호 및 인권신장과 북한이탈주민의 임시보호시설의 설치를 위한 외교적 노력을 다하여야 하도록 함(안 제4조제2항).\n  나. 외국에 체류하고 있는 북한이탈주민은 그 보호신청을 대통령령으로 정하는 직접 신청하기 어려운 사유가 있는 경우에는 대리인을 통하거나, 서신·전화 등으로 할 수 있도록 함(안 제7조제1항).\n  다. 외교통상부장관은 북한이탈주민의 신청에 의하여 대통령령으로 정하는 바에 따라 여권을 발급하여야 함(안 제7조의2제1항 신설).\n  라. 보호결정의 기준에 있어 체류국에서 10년 이상 생활근거지를 두고 있는 자에 대해서는 체류국이나 체류 중인 북한이탈주민에게 대통령령으로 정하는 부득이한 사정이 있을 경우에는 보호대상자로 결정될 수 있도록 함(안 제9조제2항).\n  마. 외국에 체류하고 있는 북한이탈주민으로서 제7조에 따른 보호신청을 한 자에 대하여 현지에서의 보호·생계유지 및 초기건강평가 비용 등 국내 입국 전까지 필요한 비용을 지원할 수 있도록 하고, 외국에 체류하고 있는 북한이탈주민의 보호·국내 입국 등을 위한 활동을 하는 개인 또는 단체에 대하여도 필요한 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제9조의2 신설).\n  바. 보호대상자는 대통령령이 정하는 바에 의하여 북한 또는 외국 및 대한민국 내 민간통일교육시설에서 이수한 학교교육과정에 과정에 상응하는 학력을 인정받을 수 있도록 함(안 제13조제1항). \n  사. 취업을 희망하는 보호대상자 또는 보호대상자이었던 자에 대하여 대통령령으로 정하는 바에 따라 노동부 또는 민간전문기관을 통하여 진로지도 및 직업훈련을 실시하도록 함(안 제16조).\n  아. 보호대상자에 대하여 대통령령이 정하는 바에 의하여 그의 연령·수학능력 그 밖의 교육여건 등을 고려하여 5년 내지 10년 간 교육 및 제16조의 직업훈련을 받을 수 있도록 필요한 지원을 할 수 있도록 함(제24조).\n  자. 보호(정착지원시설에의 보호 등)가 종료된 자 중 생활이 어려운 자에 대하여는 본인의 신청에 의하여 생활보호 해당 기간을 5년에서 10년으로 연장할 수 있도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-09-23"
        ],
        "상정일": [
            "2008-11-17"
        ],
        "처리일": [
            "2008-12-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제3차법안심사소위",
            "제278회국회(정기회)제5차법안심사소위",
            "제279회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-11-17",
            "2008-11-26",
            "2008-12-08",
            "2008-12-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)",
            "상정/소위심사보고/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}