{
    "의안접수정보": {
        "의안번호": [
            "1800401"
        ],
        "제안일자": [
            "2008-07-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    급증하는 관광객의 이용 편의를 제공하기 위하여 우수숙박시설 지정제도를 도입하고, 지역관광진흥협의체에 대한 지원 근거를 마련하는 등 관광산업의 경쟁력을 높이기 위한 제도를 보완하는 한편, 여행객의 안전을 보호하고 여행계약을 성실히 이행하도록 여행계약 관련 사항을 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 여행계약의 구체화(안 제14조)\n    (1) 여행자의 안전을 보호하고, 여행과 관련된 각종 분쟁을 방지하기 위하여 여행계약 관련 사항을 정비할 필요가 있음.\n    (2) 여행업자가 여행자와 계약을 체결할 때에는 해당 여행지에 대한 안전정보를 제공하도록 하고, 서비스 내용을 적은 여행계약서를 여행자에게 내주도록 하며, 여행일정을 변경하려는 경우에는 여행자의 사전 동의를 받도록 함.\n  나. 우수숙박시설의 지정제도 도입(안 제19조의2 신설)\n    (1) 관광산업의 경쟁력 강화를 위하여 급격히 증가하고 있는 외국관광객 등에게 서비스 수준을 보장할 수 있는 숙박시설을 제공할 수 있어야 함.\n    (2) 문화체육관광부장관이나 지방자치단체의 장은 이 법에 따라 이미 지원을 받고 있는 호텔 및 휴양 콘도미니엄을 제외한 숙박시설 중 대통령령 또는 해당 지방자치단체의 조례로 정하는 기준에 맞는 숙박시설을 우수숙박시설로 지정하고, 관광진흥개발기금의 대여 및 홍보 등의 지원을 할 수 있도록 함.\n    (3) 우수숙박시설에 대한 지정 및 홍보를 통하여 외래관광객들에게 질 좋은 중저가 숙박시설을 제공할 수 있을 것으로 기대됨.\n  다. 관광통역안내자격자의 의무종사제 도입(안 제38조제1항 단서 신설)\n    (1) 무자격 관광종사원이 외국인관광객들에게 우리나라의 역사와 문화를 왜곡하여 설명하는 등의 부작용을 해소할 필요가 있음.\n    (2) 외국인 관광객을 대상으로 하는 여행업자는 관광통역안내의 자격을 가진 사람을 관광안내에 종사하게 하도록 함.\n    (3) 이와 같이 관광통역안내자격자의 의무종사제를 도입함으로써 우리나라의 이미지와 우리나라 관광의 만족도를 높일 수 있을 것으로 기대됨.\n  라. 지역관광진흥협의체의 구성 등(안 제46조의2 신설)\n    (1) 지역주민들이 주도하는 자발적 조직을 구성하여 관광정책을 추진할 수 있도록 함으로써 지역관광산업의 경쟁력을 높일 필요가 있음.\n    (2) 지역 관광의 진흥을 위하여 지역주민, 관광사업자 및 관광 관련 단체 등이 시ㆍ군ㆍ구 단위의 지역관광진흥협의체를 구성ㆍ운영할 수 있도록 함.\n  마. 관광통계의 작성 등(안 제47조의2 신설)\n    (1) 관광개발기본계획 및 권역별 관광개발계획을 효과적으로 수립ㆍ시행하고 관광산업에 활용하도록 하기 위하여 국내외의 관광통계를 작성할 필요가 있음.\n    (2) 문화체육관광부장관과 지방자치단체의 장은 관광통계 작성을 위한 실태조사를 할 수 있으며, 필요하면 공공기관, 연구소 및 민간기업 등에 협조를 요청할 수 있음.\n    (3) 관광통계의 생산ㆍ관리 등이 쉬워짐에 따라 정확한 관광산업 진흥시책을 마련할 수 있을 것으로 기대됨.\n  바. 지역축제의 체계적 육성(안 제48조의2 신설)\n    (1) 유사한 지역축제가 급증함에 따른 예산낭비를 막고 지역축제의 체계적인 정비와 육성을 도모할 필요가 있음.\n    (2) 문화체육관광부장관은 지역축제의 통폐합을 포함한 발전방향에 대하여 지방자치단체의 장에게 의견을 제시하거나 권고할 수 있고, 다양한 지역관광자원을 개발ㆍ육성하기 위하여 우수한 지역축제를 문화관광축제로 지정하여 지원할 수 있도록 함.\n    (3) 선심성ㆍ전시성 유사축제가 양산되는 것을 방지하고 각 지역의 관광자원을 활용한 문화관광축제의 특성화에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-01-09"
        ],
        "처리일": [
            "2009-02-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제3차법안심사소위",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-01-09",
            "2009-02-05",
            "2009-02-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}