{
    "의안접수정보": {
        "의안번호": [
            "1800881"
        ],
        "제안일자": [
            "2008-09-09"
        ],
        "제안자": [
            "김유정의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  우리나라에서는 가정이 필요한 아동이 매년 약 만여명 정도 발생하고 있음. 이 중 영구적인 가정을 찾는 아동은 국내·외를 합쳐 4,000 여명이 넘지 않고, 아직도 많은 수의 아동들은 가정에서 보호받지 못하고 시설에서 자라고 있음. 이와 같은 문제를 해결하기 위한 가장 좋은 방법은 국내입양을 활성화하는 것임.\n  국내입양을 활성화하기 위해서는 올바른 입양을 위한 사전절차도 중요하지만, 입양아동이 가족의 구성원으로서 평생 동안 관계를 맺으며 살아가게 되는 입양가족에 대한 사후관리 역시 매우 중요함. 하지만 현행법상 사후관리는 입양기관에 의해 입양 후 6개월간 시행될 뿐이고, 6개월 이후에 입양기관 및 입양가정에 의해 자발적으로 관리되고 있으며, 입양기관에서는 사후관리에 소요되는 재정적인 부담으로 인해 적극적이고 효과적인 입양 사후관리를 실시하지 못하고 있는 형편임.\n  또한, 최근들어 입양인의 친가족 상봉 욕구가 점차적으로 증가하고 있음. 입양인이 친가족 상봉을 원하는 경우, 현행법상 입양기관은 친가족의 소재를 파악하기 위한 목적으로 주민등록열람을 할 수 없음. 이와 같은 이유로 입양인의 친가족 상봉이 제대로 이루어지지 못하고 있으며, 많은 입양인들이 이에 대한 불만을 갖고 있음.\n  이에 입양 사후관리 기간을 2년으로 늘리고 입양기관이 친가족의 소재를 파악하기 위한 목적의 주민등록열람을 가능하게 하여 입양 사후관리와 입양인의 친가족 상봉을 원활하게 함으로써 입양인 및 입양가족의 욕구를 해소하고, 입양과 관련한 다양한 사회복지서비스를 제공하도록 하여 입양아동의 보호와 복지증진을 도모하려는 것임.\n\n■ 주요내용 \n 가. 보장시설 혹은 입양기관에 보호의뢰 된 자의 친권자에 대하여 법원이 친권상실을 선고할 수 있도록 함(안 제4조의2 신설).\n 나. 본인 입양동의 연령을 15세에서 13세로 하향 조정함(안 제6조제2항).\n 다. 입양 사후관리 기간을 2년으로 하고 원활한 입양을 위해 입양기관간 입양대상 아동에 대한 정보를 공유하고 서로 협력하도록 함(안 제12조제5항 및 안 제12조제7항 신설).\n 라. 국가 및 지방자치단체는 입양인 및 입양가정의 신청이 있을 시 건전한 양육에 필요한 상담 및 교육, 친가족 찾기, 입양사후서비스, 입양가정 모임에 대한 서비스 등을 제공하여야 함(안 제22조 제1항).\n 마. 국가 및 지방자치단체는 입양인 및 입양가정을 위한 상담, 교육, 사후서비스, 입양가정 모임에 대한 지원 등과 같은 사업을 입양기관에 위탁할 수 있음(안 제22조제2항 신설).\n 바. 국가 및 지방자치단체는 아동의 입양동의가 이루어질 때까지 입양대상 아동 및 그 보호자에 대하여 일시보호 조치 등 사회복지서비스를 제공할 수 있음(안 제22조제4항 신설).\n 사. 국가 및 지방자치단체로 하여금 입양기관의 각종 서비스 및 일시보호 비용을 보조할 수 있도록 함(안 제22조제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-09-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}