{
    "의안접수정보": {
        "의안번호": [
            "1800533"
        ],
        "제안일자": [
            "2008-08-05"
        ],
        "제안자": [
            "안민석의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？？？？？？\n  2006년 개정된 법률에 따라 지방교육자치 선거는 주민직선제로 전환되어 2007년 부산광역시 교육감 선거부터 시행되고 있으나 여러 문제점이 노출되어 민의를 제대로 반영하는데 한계가 있다는 지적이 일고 있음. 선거권자가 당해 지역 학교운영위원에서 주민전체로 확대되었음에도 여전히 교육감 후보의 자격에 교육경력을 두어 교육문제에 관심이 있는 일반 시민들의 피선거권을 제한하고 있으며, 과거 2년 동안 정당의 당원이 아닌 자로 정당 경력 제한을 두고 있음. 교육에 대한 전문적인 능력과 지식은 의무적으로 공개하고 있는 후보자의 학력과 경력을 통해 선거권자가 판단하도록 유도하는 것이 바람직하며, 교육의 정치적 중립성은 정당의 후보 공천을 배제하는 것으로 충분할 뿐만 아니라, 과거 정당 가입 경력까지 제한하는 것이 과연 실질적인 정치적 중립 보장에 도움이 될지 의문임. 또한 이처럼 후보자격은 제한하는 한편, 후원금 모집도 할 수 없도록 하여 후보로 나서는데 상당한 부담을 갖게 되는 문제점이 발생하고 있어 지방교육자치 선거에 대한 주민들의 관심도를 높이고 편법적인 선거비용 모금을 방지하기 위해 개선할 필요가 있음.\n  한편, 지난 해 12월 대통령 선거와 동시에 치러진 4개 지역 교육감 선거에서는 대통령 선거 당선자 기호와 동일한 기호 배정 후보가 모두 당선되는 현상을 보여 2010년 6월 동시지방선거에서도 같은 현상이 나타날 것으로 우려되어 선거 기호배정 방식을 차별화함으로써 민의가 왜곡되어 선거결과에 반영되는 경우를 막고자 함.\n\n\n주요내용\n？？？？？？？？？\n  가. 교육의원 및 교육감 선거 후보자의 자격 중 과거 2년 동안 정당의 가입 경력이 없는 자로 제한하는 것을 예비후보자등록신청개시일 이후 정당의 당적을 보유한 자에 한해 후보자격을 제한하는 것으로 완화함(안 제10조제1항 및 제24조제1항).\n  나. 교육위원회 교육의원도 교육감선거에 그 직을 가지고 입후보할 수 있도록 하여 지방자치선거와 형평을 기하며, 후보자의 기호 표시 및 투표용지 개재 순위 방법은 별도로 정함(안 제22조제3항 부터 제5항까지).\n  다. 일정 기간 교육경력 또는 교육행정경력이 없어도 교육감 선거 후보자로 등록할 수 있도록 함(안 제24조제2항 삭제).\n  라. 교육감선거의 후보자가 선거운동을 위하여 소요되는 비용을 모금할 수 있도록 그 금액과 기부자, 모금방법, 회계보고, 기부자의 명단 공개, 준용규정 등에 관한 사항을 따로 정하고자 함(안 제24조의2부터 제24조의3까지).\n  마. 교육감선거의 후보자가 선거 비용을 모금함에 있어 동법에 규정된 사항을 위반했을 경우 처벌하고자 함(안 제42조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2010-02-10"
        ],
        "처리일": [
            "2010-02-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}