{
    "의안접수정보": {
        "의안번호": [
            "1800391"
        ],
        "제안일자": [
            "2008-07-23"
        ],
        "제안자": [
            "이정희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계화 시대에 국제통상조약을 통해 세계경제체제가 형성되고 있으며 통상조약이 국내 경제·사회에 미치는 영향은 막대함. 통상조약의 체결은 한편으로 일부 이해당사자에게 성장의 기회를 제공하나 다른 한편으로는 농어민·근로자·영세상공인·중소기업 등 이해당사자에는 중대한 사회·경제적 손실을 초래할 수 있음. \n  그럼에도 불구하고 현행법상 우리의 통상조약 관련법령의 현황은 매우 미비함. 그 결과 추진 과정에서 통상협상정보 등이 공개되지 아니하고 국회의 정부에 대한 견제·조정·감독이 매우 미흡하며 이해당사자 등 국민의 의사가 협상에 반영되지 않은 상태에서 체결하고 그 후에야 비로소 조약의 내용이 공개되어 왔음. 이로 인해 이미 체결한 조약에 대해 국회 비준을 하지 않게 되는 경우 국가 신인도 하락 및 통상 마찰 우려, 피해를 입는 국민의 반발, 국민의 알 권리 침해 등 여러 문제점을 드러내고 있음. 더불어 국가의 통상조약 추진 결과 피해를 입은 국민에 대한 조정지원도 필요함. \n  따라서 아래와 같은 내용을 포함하는 통상조약 체결 절차에 관한 기본법을 제정하여 통상조약의 체결에 따른 사회·경제적 피해를 최소화하고, 통상조약체결이 실질적으로 국가경제발전에 이바지하도록 하려는 것임.\n\n\n주요내용\n  가. 이 법은 통상조약과 관련된 정책의 기본목표와 원칙을 명시하고 통상조약의 체결절차 등에 관한 사항을 규정하여 통상조약 정책에 국민의 참여를 증진하며 통상조약에 관하여 「헌법」제60조 제1항의 국회 동의권을 실질적으로 보장함을 목적으로 함(안 제1조).\n  나. 통상조약이란 통상에 관련되는 것으로 형식과 명칭에 관계없이 국가간 등에 서면으로 체결되고 국제법에 따라 규율되는 합의를 의미함(안 제2조).\n  다. 통상위원회는 통상협상정보를 국민과 이해당사자등에게 신속하게 공개해야 하고 기밀의 실질가치를 갖춘 정보 등이 아니면 통상협상의 진행 등을 이유로 하여 정보의 공개를 거부할 수 없으며 부분 공개가 가능한 경우 부분 공개하도록 함(안 제5조).\n  라. 통상조약에 관한 중요사항을 심의ㆍ의결하기 위해 국무총리 소속으로 공무원과 민간위원으로 구성된 통상위원회를 둠(안 제7조).\n  마. 통상위원회에 부문별 소위원회를 두고 협상별위원회를 둠(안 제11조 및 제12조).\n  바. 관계 중앙행정기관의 장은 그 소관 업무와 관련하여 통상조약 정책에 이해당사자등의 의견을 반영하기 위하여 그 소속으로 소관별자문위원회를 둠(안 제14조).\n  사. 정부는 3년마다 통상조약 추진에 관한 기본계획을 수립해야 하고 기본계획은 그 내용, 개방수준, 국내 미치는 영향보고, 조정비용추계, 이해당사자등의 의견 및 입장 등을 포함하도록 함(안 제20조). \n  아. 정부는 매년 당해 연도 통상조약 추진에 관한 실천계획을 수립하도록 함(안 제21조) \n  자. 정부는 통상조약을 추진하고자 할 때 국회에 보고하도록 함(안 제23조) \n  차. 정부는 협상의 진행상황을 국회와 통상위원회에 정기적으로 보고하도록 함(안 제30조).\n  카. 정부는 가서명된 통상조약안을 통상위원회 등의 검토의견서 등과 함께 국회에 제출하고, 국회는 이 중 헌법 제60조제1항에 해당한다고 판단되는 경우 동의안의 제출을 정부에 요청할 수 있도록 함(안 제33조 및 제34조).\n  타. 국회는 가서명된 통상조약안이 헌법 위반인 경우 등에는 정부에 재협상을 요구할 수 있도록 함(안 제35조). \n  파. 이 법 시행 당시 이미 서명되어 체결 절차가 끝난 조약안이 제35조의 재협상 요구 대상에 해당할 시 국회는 비준 전에 정부에 재협상을 요구할 수 있도록 함(안 부칙 제2조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-17"
        ],
        "처리일": [
            "2011-10-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제3차법안심사소위",
            "제282회국회(임시회)제1차법안심사소위",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-11-17",
            "2008-11-26",
            "2009-04-20",
            "2011-10-17",
            "2011-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/제안설명/축조심사",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}