{
    "의안접수정보": {
        "의안번호": [
            "1800804"
        ],
        "제안일자": [
            "2008-08-29"
        ],
        "제안자": [
            "홍재형의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라의 내륙권은 수도권이나 해안권에 비하여 발전에서 소외되고 경제적으로 낙후되어 있는데, 정부는 「헌법」 제123조제2항 “국가는 지역 간의 균형 있는 발전을 위하여 지역경제를 육성할 의무를 진다”라는 규정에 따라 국가균형발전정책을 장기적으로 일관성 있게 추진해야 할 헌법상 책무가 있음에도 불구하고 아직까지도 내륙권을 발전시킬 특별한 정책목표를 제시하고 있지 않음.\n  이에, 2007년 12월에 여야합의로 통과시킨 「동·서·남해안권발전 특별법」과 동일한 수준의 내용을 담은 특별법을 제정하여, 내륙권에 대한 합리적인 개발과 지원을 토대로 내륙권을 우리나라의 대표적인 첨단산업지역 및 관광지역으로 만들어 다른 지역과 보조를 맞추고 균형을 이루는 지역발전을 기하게 함으로써 내륙권 지역주민들의 삶의 질을 향상시킴과 동시에 국토 균형발전과 국가 경쟁력강화에도 이바지할 수 있게 하는 법적·제도적 근거를 마련하고자 함. \n\n\n주요내용\n가. 내륙권과 관련된 시·도지사가 공동으로 내륙권발전종합계획안을 입안하며, 동 계획안에는 내륙권발전을 위한 기본시책과 첨단산업 유치, 내륙권 관광권역 구축 등에 관한 사항 등이 포함되도록 함(안 제5조).\n나. 국토해양부장관은 내륙권발전종합계획안을 관계 중앙행정기관의 장과 협의한 후 내륙권발전위원회의 심의를 거쳐 결정하도록 함(안 제6조).\n다. 국토해양부장관은 시·도지사의 요청에 따라 관계 중앙행정기관의 장과 협의한 후 중앙도시계획위원회, 건축위원회, 내륙권발전위원회의 심의를 거쳐 내륙권개발구역을 지정·고시할 수 있음(안 제7조).\n라. 내륙권개발계획이 수립·고시된 날부터 3년이 되는 날까지 실시계획의 승인을 신청하지 아니한 경우 등 해제요건에 해당될 경우 내륙권발전위원회의 심의를 거쳐 내륙권개발구역을 해제할 수 있으며, 내륙권개발구역 안에서의 건축물 건축 등의 행위에 있어서는 시장·군수·구청장의 허가를 받도록 함(안 제9조 및 제10조).\n마. 시·도지사는 내륙권개발계획을 작성하여 국토해양부장관의 승인을 얻어야 하며, 이 경우 개발계획에는 개발구역의 명칭ㆍ위치 및 면적과 지정목적, 환경보전계획 등을 포함하여야 하고, 개발계획이 승인되어 고시되면 「국토의 계획 및 이용에 관한 법률」에 따른 도시관리계획의 결정 등이 승인·결정된 것으로 보도록 함(안 제12조).\n바. 사업시행자는 개발사업에 관한 실시계획을 작성하여 해당 시·도지사의 승인을 얻어야 하고, 사업시행자가 국가인 경우에는 시·도지사의 의견을 들어야 하며, 실시계획의 승인을 얻거나 의견을 들은 경우에는 「건축법」 등의 인·허가등에 관하여 관계 행정기관의 장과 협의한 사항에 대하여 해당 인·허가등을 받은 것으로 보도록 함(안 제14조 및 제15조).\n사. 사업시행자는 개발사업의 시행을 위하여 필요한 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」의 규정에 따른 토지 등을 수용 또는 사용할 수 있으며, 민간사업시행자는 개발사업에 주된 용도로 사용되는 토지면적 및 토지가액의 100분의 30 이상의 토지를 직접 사용하여야 함(안 제16조 및 제17조).\n아. 내륙권 발전을 위하여 국무총리 소속 하에 내륙권발전위원회를 두고, 내륙권 내 해당 지방자치단체들로 내륙권발전공동협의회를 둘 수 있으며, 내륙권발전위원회를 실무적으로 보좌하는 업무를 수행하기 위하여 국토해양부장관 소속 하에 내륙권발전기획단을 두도록 함(안 제21조부터 제23조까지).\n자. 시·도지사는 내륙권개발구역 안에 첨단주력산업의 육성과 관련기술의 연구촉진 및 전문인력 양성을 위하여 내륙권첨단산업단지를 조성하며, 투자유치를 위하여 필요한 지역을 내륙권투자진흥지구로  지정할 수 있도록 함(안 제24조 및 제25조).\n차. 국가 또는 지방자치단체는 내륙권첨단산업단지 또는 내륙권투자진흥지구에 입주하는 기업이 용지매입비의 융자, 토지 등의 임대료 감면, 그 밖에 개발사업에 소요되는 자금의 지원 등을 요청하는 경우 최대한 지원하도록 함(안 제27조).\n카. 시·도지사와 국가는 내륙권 자연관광산업 및 역사·문화관광산업의 진흥을 위하여 필요한 시책을 마련하고 적절한 지원을 할 수 있도록 함(안 제28조 및 제29조).\n타. 개발사업 중 대통령령으로 정하는 사업에 대한 국가의 보조금은 「보조금의 예산 및 관리에 관한 법률」에 불구하고 국고보조금의 보조율을 대통령령이 정하는 바에 따라 인상 지원할 수 있도록 함(안 제31조).\n파. 국가 및 지방자치단체는 개발사업의 원활한 추진을 위하여 필요한 경우에는 사업시행자에게 개발부담금 등을 감면할 수 있도록 함(안 제32조).\n하. 이 법은 2022년 12월 31일까지 효력을 가지도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-09-02"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2008-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2008-09-02",
            "2008-09-02"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}