{
    "의안접수정보": {
        "의안번호": [
            "1800147"
        ],
        "제안일자": [
            "2008-07-04"
        ],
        "제안자": [
            "송민순의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제275회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  국제사회에서 평화와 안정을 유지하는데 크게 기여하고 있는 국제연합 평화유지활동은 향후에도 그 역할과 기능이 크게 확대될 것으로 전망되고 있음. 우리나라의 국제연합에 대한 분담금은 세계 10위권 수준으로 국제사회에서의 우리의 경제력에 걸맞는 부담을 담당하고 있으나 실제 평화유지활동으로의 인력파견에 있어서는 국력에 훨씬 못 미치는 기여를 하고 있는 상황임. 또한 국제연합이 평화유지활동에 있어 2002년 신속배치단계 제도를 도입하는 등 신속성과 기동성을 중시하는 방향으로 운영과 제도를 발전시키고 있는 점을 감안한다면 우리의 현실은 국제사회의 기대나 요구와는 갈수록 멀어지고 있는 상황임.\n  그간 국내에서의 평화유지활동 파견과정을 살펴보면 국회에서의 비준동의 절차의 평균처리기간이 11일인 반면, 유엔의 요청에서 파견까지의 기간은 평균 6개월로서 대부분의 기간이 부대구성과 합동조사, 각급회의 등 정부내부 절차에 소요되었음. 따라서 국제연합이 우리나라에 대해 평화유지활동과 관련한 의사타진 이후 즉각적이고 신속한 평화유지활동 참여가 가능해질 수 있도록 국제연합 평화유지활동을 대비한 상설부대를 설치하여 한국이 국제사회의 책임있는 구성원으로서 기여를 늘리고자 함.\n\n■ 주요내용 \n  가. 국제연합의 안전보장이사회나 총회의 결의에 의한 평화유지활동참여를 위한 국군상비부대를 설치함(안 제1조).\n  나. 상비부대가 파견대상이 되는 평화유지활동은 국제연합이 안전보장이사회나 총회 결의에 의하여 대한민국 정부에 대하여 참여를 요청한 평화유지활동에 한하며, 기타 임무를 위하여 상비부대를 파견할 때에는 국회 동의를 거치도록 함(안 제2조).\n  다. 상비부대의 규모는 국군편제상 연대급 미만으로 하되, 국제연합평화유지활동에서 요구될 수 있는 다양한 병과를 포함하게 함(안 제3조).\n  라. 상비부대는 국제연합이 우리 정부에 대하여 제2조제1항의 평화유지활동에 관한 요청이 있을 시 30일 이내에 즉각 참여가 가능할 수 있는 정도의 능력을 갖추기 위하여 연중 수시로 각종 교육과 훈련을 이수하여야 하며, 외교통상부장관은 국방부장관에게 매 분기별로 현재 전세계적으로 국제연합에 의하여 수행 중인 평화유지활동의 발생원인, 현황, 우리 국군의 해외파견 필요성 검토 여부 등 상비부대가 해외파견 시 즉각 대응할 수 있도록 관련 정보를 제공하여야 함(안 제4조제1항 및 제2항).\n  마. 상비부대 부대원은 국제연합 평화유지활동 참가 시 국제연합 평화유지활동 요원으로서의 신분과 대한민국 군인으로서의 신분을 동시에 보유한 것으로 봄(안 제7조제2항).\n  바. 상비부대 부대원은 교육·훈련 이수과정과 해외파견 시의 근무여건 등을 감안한 수당을 예산의 범위 내에서 지급받을 수 있음(안 제8조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-09-01"
        ],
        "상정일": [
            "2008-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2008-11-26",
            "2008-11-27"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-09-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}