{
    "의안접수정보": {
        "의안번호": [
            "1801604"
        ],
        "제안일자": [
            "2008-10-28"
        ],
        "제안자": [
            "윤두환의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  주민투표는 국가 정책 및 지방자치단체의 주요 결정 사항을 주민들의 의사를 반영하여 합리적으로 처리하기 위한 주민참여의 수단으로서, 이해관계가 있는 주민들의 폭넓은 참여가 중요함.\n  그러나 현행은 주민투표의 실시구역을 국가정책에 관한 주민투표의 경우 중앙행정기관의 장이 임의로 정할 수 있고, 지방자치단체의 주요결정사항에 관한 주민투표는 그 지방자치단체의 관할 구역 전체를 대상으로 하고 있어, 공공시설 설치에 관한 주민투표 시 공공시설 설치 부지의 인접 지역 거주자 중 해당 지방자치단체의 주민이 아닌 자는 주민투표에 참여할 수 없는 등 주민의 참여가 보장되지 못하는 한계가 있음. \n  따라서 국가 정책에 관한 주민투표의 경우, 중앙행정기관의 장, 주민 및 지방의회는 국가정책에 관한 주민투표 실시구역을 결정하여 줄 것을 행정안전부장관에게 요구할 수 있으며, 행정안전부장관은 주민투표 실시 예정지역을 공표한 후에 주민투표의 실시 및 실시 지역에 포함하여 줄 것을 요구한 지역의 지방자치단체의 장 등 관계 지방자치단체의 장과 협의를 거쳐 주민투표 실시구역을 정하도록 하고, 공공시설의 설치에 관한 주민투표의 경우 인근 시·군·구 또는 읍·면·동까지 주민투표 실시구역에 포함하도록 하려는 것임. 또한, 주민투표의 실시 시간, 주민투표 운동기간 등 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n  가. 지방자치단체장과 선거관리위원회는 투표일시·방법 및 투표안건을 지방자치단체의 공보, 일간신문 및 인터넷 등을 통하여 주민들에게 널리 알리도록 하고, 투표안건의 내용에 대하여 객관성과 중립성을 유지하도록 함(안 제4조제1항).\n  나. 현재 20세인 주민투표권자 및 주민투표청구권자의 연령을 공직선거의 선거권자 연령과 동일하게 19세로 하향조정함(안 제5조 및 제9조).\n  다. 중앙행정기관의 장, 주민 및 지방의회는 국가정책에 관한 주민투표 실시구역을 결정하여 줄 것을 행정안전부장관에게 요구할 수 있으며, 행정안전부장관은 주민투표 실시 예정지역을 공표한 후에 주민투표의 실시 및 실시 지역에 포함하여 줄 것을 요구한 지역의 지방자치단체의 장 등 관계 지방자치단체의 장과 협의를 거쳐 주민투표 실시구역을 정하도록 함(안 제8조).\n  라. 현행 서명요청활동 및 주민투표운동이 허용되는 자의 범위에  지방의회의원 외에 주민투표권이 있는 국회의원 및 대학총장 등을 추가함(안 제11조제2항 및 제21조제2항제2호).\n  마. 공공시설의 설치에 관한 주민투표에서 공공시설의 설치 부지의 경계로부터 인접하는 다른 지방자치단체의 경계까지가 2킬로미터 이내인 경우에는 인접하는 지방자치단체의 장과 협의하여 관계 시·군·구 또는 읍·면·동을 주민투표 실시구역에 포함하도록 함(안 제16조제2항 신설).\n  바. 투표시간을 공직선거의 재·보궐선거에 준하여 오전 6시부터 오후 8시까지로 함(안 제19조 단서 신설).\n  사. 투표운동기간의 시작을 지방자치단체의 장이 주민투표의 요지를 공표하고 관할 선거관리위원회에 통지한 날로 변경하여 투표운동기간을 늘림(안 제21조제1항).\n  아. 투표운동을 허용되지 않는 자에 신문, 인터넷 신문 및 잡지를 발행 또는 경영·관리하거나 이에 상시 고용되어 편집·취재·집필 또는 보도의 업무에 종사하는 자, 공공기관·지방공사·지방공단의 임·직원, 향토예비군 소대장급 이상의 간부, 통·리·반의 장 등을 추가함(안 제21조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회",
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2008-10-29",
            "2009-05-29"
        ],
        "상정일": [
            "",
            ""
        ],
        "처리일": [
            "2009-04-14",
            "2010-05-03"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}