{
    "의안접수정보": {
        "의안번호": [
            "1801793"
        ],
        "제안일자": [
            "2008-11-06"
        ],
        "제안자": [
            "이철우의원등61인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  오늘날 국제적 냉전질서 붕괴 이후 본질적으로 변화된 국가안보환경에 능동적 효율적으로 대처하기 위해서 세계 각국은 자국의 복잡한 안보ㆍ통상 환경을 성공적으로 극복하고, 국가안보와  국익을 극대화하기 위해 무한경쟁을 벌이고 있음.\n  이에 따라 최근 각국 정보기관들은 외부의 영토적 위협에는 물론 무역통상ㆍ환경ㆍ외교안보 등 분야별 안보ㆍ국익 저해요인을 지속적으로 모니터링해 나가는 한편, 점차 확장되고 있는 국가안보 환경에서 요구되는 정보수요에 대응하기 위하여 법률에서 명백하게 금지된 경우를 제외하고는 제한을 두지 않고 정보활동 영역을 확대하는 등 국가별로 현실에 맞게 전방위적인 정보활동을 벌이고 있음.\n  그러나, 국가정보원법은 1960년대의 정보환경에 맞추어 직무조항이 규정된 이후 1994. 1 방첩ㆍ대테러ㆍ국제범죄조직에 대한 정보업무를 추가하였으나, 오늘날 빠르게 변화하고 있는 국가안보 환경과 국가가 직면하고 있는 새로운 안보위협요소에 적절히 대응하기에는 미흡한 실정임.\n  이에 따라 국가정보원이 국가안전보장과 국익에 중대한 영향을 미치는 국가정책 결정에 필요한 정보를 수집, 작성, 배포하도록 함으로써 국가안보 현실에 맞도록 정비하려는 것임.\n  이와 함께 국가정보원이 현재 수행하고 있는 ‘국가기밀을 취급하는 인원에 대한 보안업무’와 ‘국가정보통신망에 대한 사이버안전업무’의 법률적 근거에 대한 논란소지가 있어 이를 직무조항에 추가, 현실화 하고자 함.\n  또한, 국가안보와 관련한 중요정보를 다루는 국가정보기관 요원이 퇴직후 국가기밀을 누설하는 사례가 발생하고 있으나 국가정보원에 퇴직자의 직무상 비밀누설에 대한 수사권이 없어 국가기밀보호에 취약하고, 국가정보기관 요원의 인적사항은 대외에 공개되어서는 아니됨 에도 불구하고 이에 대한 법적근거가 미흡한 등 현행 제도 운영상 일부 미비점을 보완ㆍ개선하려는 것임.\n\n\n주요내용\n  가. 국가정보원의 정보업무를 국가안전보장 및 국익에 중대한 영향을 미치는 국가정책의 수립과 중대한 재난과 위기를 예방ㆍ관리하는데 필요한 정보의 수집ㆍ작성 및 배포 등으로 함(안 제3조제1항제1호).\n  나. 국가정보원의 보안업무 대상에 국가기밀을 취급하는 인원과 국가정보통신망에 대한 사이버안전업무를 추가함(안 제3조제1항제2호).\n  다. 국가정보원은 직원 직무관련 범죄 수사권을 보유하는데, 수사의 대상에 퇴직직원을 포함함(안 제3조제1항제4호).\n  라. 국가정보원이 비공개 할 수 있는 사항 중 정원을 소속직원에 관한 사항으로 변경함(안 제6조).\n  마. 국정원의 정치관여 금지에 관한 규정 중 정부투자기관의 범위를 「공공기관의 운영에 관한 법률」제4조에서 지정한 공공기관으로 명확히 규정함(안 제9조제2항제3호).\n  바. 국정원의 세입ㆍ세출 예산요구 시 항목을 현행「국가재정법」에 맞게 단일항목으로 하도록 함(안 제12조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2008-11-07"
        ],
        "상정일": [
            "2009-02-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-02-25",
            "2009-04-15",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/소위회부",
            "상정/대체토론/소위회부"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}