{
    "의안접수정보": {
        "의안번호": [
            "1801575"
        ],
        "제안일자": [
            "2008-10-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    심화되고 있는 청년실업 문제를 해소하기 위하여 정부가 취업 애로 청년에 대하여 직업경로 설계, 직장체험 기회 제공 및 취업 알선 등 고용지원서비스를 제공하도록 하고, 청년 인적자원 개발을 통하여 국제적 경험과 역량을 갖춘 청년 인재를 육성하기 위하여 정부, 기업 및 대학 등이 협력체계를 구축하여 글로벌인재 양성사업을 추진하도록 하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계를 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n  가. 법 제명의 변경(안 제명)\n-  -      비경제활동 상태에 있는 청년을 노동시장으로 유인하기 위한 법의 적극적 기능을 강조하기 위하여 현행 법의 제명을 「청년고용촉진 특별법」으로 변경함.\n  나. 청년 고용촉진을 위한 각 주체의 책무 및 협력체계 구축(안 제3조 및 제4조)\n    (1) 지금까지는 정부가 주도적으로 청년고용촉진 정책을 추진하여 왔는바, 보다 실효성 있는 정책의 추진을 위하여 기업, 학교 및 정부 등 청년고용과 관련된 각 주체 간의 협력이 필요함.\n    (2) 국가 및 지방자치단체는 청년고용촉진을 위하여 대책을 수립ㆍ시행하고, 공공기관 및 기업은 청년 고용촉진을 위한 정부의 계획에 적극 협조하며, 각급 학교는 산업현장의 수요에 맞는 인력 양성을 위한 교육과정 운영, 직업지도 및 직업현장 체험 기회 제공 등을 위하여 노력하도록 책무를 부여하고, 청년고용 관련 각 주체 간 협력체계를 구축하도록 함.\n    (3) 이와 같이 정부 주도의 청년고용촉진 정책에서 탈피하여 경쟁력 있는 민간분야를 최대한 활용함으로써 실효성 있는 청년고용촉진 정책이 시행될 것으로 기대됨. \n  다. 취업애로 청년에 대한 고용지원서비스의 제공(안 제8조의4 신설)\n    (1) 최근 실업난이 심화되고 있는 가운데, 청년 중 저학력, 경력 및 직업기술의 부족 등으로 취업에 애로를 겪고 있는 청년의 실업문제가 심각한 실정이므로 이런 청년에 대한 고용지원서비스 제공이 필요함.\n    (2) 정부는 취업에 어려움을 겪고 있는 취약 청년에게 심층상담을 통한 직업경로 설계, 직장체험, 직업능력개발훈련 및 취업알선 등의 고용지원서비스를 제공하도록 함.\n    (3) 이와 같이 고등학교 졸업 이하의 저학력 청년, 장기 구직 청년 등 취업능력이 취약한 청년을 체계적으로 관리하고 지원함으로써 건전한 사회인으로 성장할 수 있는 기회를 제공할 수 있을 것으로 기대됨.\n  라. 글로벌인재 양성을 위한 사업 실시(안 제12조)\n    (1) 국제적 경험과 역량을 갖춘 인재를 육성하고 청년의 해외취업을 촉진하기 위하여 정부, 기업 및 대학 등이 협력하여 청년에게 국제사회와 접할 수 있는 기회를 제공할 필요가 있음.\n    (2) 정부는 청년에게 해외 직장체험 및 해외 봉사활동 등의 기회를 제공하기 위한 글로벌인재 양성사업을 추진하고, 기업 등은 이 사업을 지원할 수 있는 국외 기관의 발굴 등에, 대학은 같은 사업에 참여하는 청년의 어학능력 향상 등에 관하여 협력하도록 함.\n    (3) 이와 같은 글로벌인재 양성사업을 통하여 우리나라 청년이 국제적 역량을 갖춘 인재로 성장할 수 있는 제도적 토대가 마련되고, 청년고용촉진에도 기여할 것으로 기대됨.\n  마. 법의 유효기간 연장(안 법률 제7185호 부칙 제2항)\n      청년실업 문제가 여전히 심각한 상황에 있으므로 청년고용촉진 사업을 체계적으로 계속 추진하기 위하여 한시법인 이 법의 유효기간을 종전 2008년 12월 31일까지에서 2013년 12월 31일까지로 5년 연장함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-10-24"
        ],
        "상정일": [
            "2008-11-27"
        ],
        "처리일": [
            "2009-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제17차전체회의",
            "제281회국회(임시회)제5차전체회의",
            "제282회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2008-11-27",
            "2009-03-26",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/대체토론"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}