{
    "의안접수정보": {
        "의안번호": [
            "1801643"
        ],
        "제안일자": [
            "2008-10-30"
        ],
        "제안자": [
            "김동철의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「공직자윤리법」에서 퇴직공직자의 취업을 제한하는 근본 취지는 공직 재직시의 업무비밀이나 인적관계를 이용해서 재취업 회사 등에 특혜나 편의를 제공하는 부패요인을 차단하기 위한 것임.\n  그러나 퇴직공직자에 대한 취업제한제도가 여전히 형식적으로 운영되고 있음. 특히, 공직자윤리법상 취업제한제도의 허점을 이용한 일부 기관 퇴직공직자의 도덕적 해이는 매우 심각한 상황임.\n  최근 금융감독원 부원장 출신 인사가 퇴직 후 대형로펌을 거쳐 신설 금융회사의 사장으로 선임된 것을 비롯해, 금융감독위원회 위원장,공정거래위원회 사무처장, 국세심판원장 등 조사·감사권이 있는 기관의 고위 공직자들이 줄줄이 대형로펌에 취업하는 것이 관행화되고 있는 실정임. 이로인해 재직시 사기업이나 로펌과의 유착 가능성이 높고, 공무집행의 공정성을 기대할 수 없을 뿐 아니라, 퇴직 후에는 정부를 상대로하는 로비스트로 전락해 부패를 양산할 수 밖에 없음.  \n  이러한 문제의 원인은 취업제한대상기관을 일정규모이상으로만 제한함으로써 대형로펌이나 신설회사 등이 제외되고 있고, 업무연관성을 하위규정에 위임해서 헌법기관에 따라 기준이 서로 다르게 운영되고 너무 좁게 해석함으로써 퇴직공직자의 취업을 광범위하게 허용하고 있기 때문임.\n  따라서, 취업제한 회사 등과 퇴직 전 공직자 소속부서와의 업무연관성의 범위, 취업제한 회사 등의 규모를 구체적으로 명시하고, 사법·감시기능을 수행하고 있는 기관의 공직자는 취업기관의 규모에 관계없이 취업을 제한함으로써 공직자윤리법의 실효성을 높이고 공직사회의 청렴성을 높이고자 하는 것임.\n\n\n주요내용\n  가. 시행령·규칙에 위임이 돼서 행정부·국회·대법원·헌법재판소·선거관리위원회 등이 서로 상이하게 규정하고 있는 업무연관성을 법률에서 직접 규정함으로써 통일성·명확성을 기하고 공정거래위원회·국세청·금융위원회 등 조사·감사권이 있는 기관에 대해서는 업무연관성을 보다 엄격히 규정함(안 제17조제1항).\n  나. 취업제한대상기관을 영리목적 사기업체로 한정함으로써 영리목적은 없으나 실질적으로 영리사업을 하는 기관이 제외되는 불합리를 개선하기 위해 영리목적 여부를 떠나 실제 영리사업 수행 여부를 기준으로 제한하고, 협회·단체 등의 경우 특정기업의 이익보다는 특정산업의 공동이익을 위해 활동하는 공익적 성격을 감안 직접 영리사업을 하지 않는 이상 취업제한대상기관에서 제외함(안 제17조제1항).\n  다. 국세청·공정거래위원회·금융위원회 등 조사·감사권이 있는 기관은 회사 등의 규모에 관계없이 취업을 제한함(안 제17조제1항).\n  라. 취업이 제한되는 회사 등의 규모를 자본금이 50억원 이상이거나 외형거래액이 연간 150억원 이상으로 하고, 행정안전부장관은 매년 12월 중에 취업이 제한되는 회사 등을 확정하여 관보에 고시하도록 함(안 제17조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-10-31"
        ],
        "상정일": [
            "2008-12-04"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제15차전체회의",
            "제298회국회(임시회)제2차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-12-04",
            "2011-03-09",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}