{
    "의안접수정보": {
        "의안번호": [
            "1801728"
        ],
        "제안일자": [
            "2008-11-04"
        ],
        "제안자": [
            "최경환의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  토지소유자로부터 공익을 목적으로 토지를 수용하는 경우, 토지소유자는 토지수용(양도)에 따른 양도차익에 대하여 세금을 납부하여야 하며 토지가 비사업용에 해당할 경우 추가적인 세액부담이 존재하나, 비사업용여부를 판단하는 기준이 첫째, 사업인정고시일이 2006년 12월 31일 이전인 토지의 수용인지 여부와 둘째, 사업인정고시일부터 10년 이전에 취득한 토지로 한정하고 있어, 요건을 충족하지 못한 공익목적의 토지수용(양도)의 경우는 법인세를 중과 당하는 문제가 발생하고 있음. 이와 같이 비사업용여부를 판단하는 기준이 너무나 일률적이여서 다음과 같은 문제점이 발생됨. \n① 사업인정고시일(06.12.31)을 기준으로 일률적으로 비사업용 여부를 판단함에 따라 과세형평에 어긋나며\n② 공익목적 수용토지에 양도세감면이란 특혜를 주면서도 양도세의 중과를 동시에 적용하는 것은 모순논리이며\n③ 보유기간 10년의 산정기준이 매우 모호하며\n④ 사업용으로 추진하고 있던 토지의 수용에 대해서도 사업성 토지로 인정하지 않음으로 인해 선의의 피해자가 발생하고 있으며\n⑤ 또한, 현재의 수용토지 중과제도가 공익사업의 진행을 방해 할 수 있는 입법상의 미비를 가지고 있으며\n⑥ 중과세 제도로 인하여 토지소유자의 실질적 현금 보상가액이 크게 감소하는 효과를 유발하여\n⑦ 수용토지소유자와 주변토지소유자간의 형평성문제까지 발생시킴\n\n 또한 공익법인인 학교법인이 기부 등의 사유로 보유하고 있는 농지를 양도하는 경우에도 비사업용토지 중과세규정을 적용함으로써, 기본재산의 매각을 통해 공익목적을 달성하는데 어려움이 있으며, 상속세 및 증여세법에 따라 공익법인에게 농지 등을 기부하는 시점에서 면제된 세금을 양도시점에 중과세규정을 적용하여 높은 세금을 납부하게 됨으로써 세법간 모순이 발생하며, 종중이나 개인이 보유한 농지와 형평성 문제가 발생함.\n\n 따라서, 현재 대통령령으로 규정하고 있는 비사업용토지 판단기준 중 공익목적 수용토지 등에 따른 규정을 법인세법으로 이관하고 그 판단기준을 합리적 수준으로 완화하여 공익목적의 수용에 대한 반발을 경감시키고 공익사업의 원활한 추진을 위하여 개선하려 하는 것임. \n\n■ 주요내용 \n  가. 공익목적 수용토지의 보유기간 요건을 10년에서 5년으로 완화 하고, 사업용으로 취득한 것이 명백한 토지에 대해서는 보유기간 기준을 2년으로 완화함.  \n  나. 공익법인인 학교법인도 종중과 동일한 비사업용토지여부 판단기준을 적용함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-05"
        ],
        "상정일": [
            "2008-11-19"
        ],
        "처리일": [
            "2008-12-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제22차전체회의",
            "제278회국회(정기회)제5차조세소위"
        ],
        "회의일": [
            "2008-11-19",
            "2008-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}