{
    "의안접수정보": {
        "의안번호": [
            "1801818"
        ],
        "제안일자": [
            "2008-11-07"
        ],
        "제안자": [
            "이용경의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 정보통신망을 통하여 일반에게 공개를 목적으로 제공된 정보로 사생활 침해나 명예훼손 등 권리를 침해받은 자는 해당 정보를 취급한 정보통신서비스 제공자에게 그 정보의 삭제 등을 요청할 수 있도록 하고, 요청받은 정보통신서비스 제공자는 지체 없이 삭제 또는 임시조치 등의 필요한 조치를 하도록 하고 있음. 또한 권리를 침해받은 자의 요청이 없을지라도 정보통신서비스 제공자가 타인의 권리를 침해한다고 인정되는 정보에 대하여 임의로 임시조치를 할 수 있도록 하고 있음.\n  그러나 해당 정보가 타인의 권리를 침해하는가 여부를 정보통신서비스 제공자가 임의로 판단하여 임시조치를 취하는 것은 온라인에서의 표현의 자유를 위축시킬 위험이 있고 현행법상 정보게재자가 이의를 제기할 수 있는 절차가 미비하여 특히 해당 정보게재자의 표현의 자유를 침해할 우려가 있음. \n  또한 권리의 침해 여부를 판단하기 어려운 경우 등에 정보통신서비스 제공자가 취하는 임시조치는 그 구체적인 기준이나 내용 등에 관한 규정이 없어 임시조치의 내용 자체가 모호한 실정임.\n  이에 타인의 권리를 침해하는 것으로 판단되어 필요한 조치가 취해진 정보의 게재자는 그에 대하여 정보통신서비스 제공자에게 이의를 제기하거나 방송통신심의위원회에 해당 내용에 대한 심의를 요청할 수 있도록 하고, 정보통신서비스 제공자는 임시조치한 정보의 삭제 여부에 대하여 방송통신심의위원회에 심의를 요청할 수 있도록 하며, 임시조치의 기준과 내용을 시행령에서 구체화하도록 하려는 것임. \n\n\n주요내용\n  가. 타인의 권리를 침해한 것으로 판단되어 정보통신서비스 제공자의 필요한 조치가 취해진 정보의 게재자는 해당 조치에 대하여 정보통신서비스 제공자에게 이의를 제기할 수 있고, 그 이의가 받아들여지지 아니하는 경우에는 심의위원회에 해당 정보의 타인권리 침해 여부에 대한 심의를 요청할 수 있도록 함(안 제44조의2제3항 신설).\n  나. 정보통신서비스 제공자가 임시조치를 취할 경우 임시조치의 기준과 내용은 대통령령으로 정하도록 함(안 제44조의2제5항).\n  다. 임시조치를 취한 정보통신서비스 제공자는 해당 정보의 삭제 여부에 대하여 심의위원회에 심의를 요청할 수 있도록 하고, 심의위원회는 48시간 이내에 심의를 완료하여 그 결과를 지체 없이 통보하도록 함(안 제44조의2제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-11-10"
        ],
        "상정일": [
            "2009-02-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-02-25"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}