{
    "의안접수정보": {
        "의안번호": [
            "1801536"
        ],
        "제안일자": [
            "2008-10-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    제주특별자치도의 관광ㆍ교육ㆍ의료산업 등을 핵심 고부가가치 산업으로 육성ㆍ발전시키기 위한 지원체계를 마련하고, 관련된 행정규제와 제도를 개선하며, 종합적인 행정기능 수행을 위하여 필요한 중앙행정기관의 권한을 제주특별자치도로 추가적으로 이양함으로써 제주특별자치도가 국제자유도시로 성장할 수 있는 여건을 확충하는 한편, 현행 규정의 운영상 나타난 문제점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n  가. 「관광진흥법」에 관한 특례(안 제171조 및 제171조의2, 안 제171조의4, 제171조의5 및 제171조의7 신설)\n-  -    (1) 제주특별자치도가 세계적 관광도시로 성장하기 위하여 지역특성에 맞는 자율적인 관광정책을 추진할 수 있는 체계를 구축하는 것이 필요함.\n    (2) 「관광진흥법」에 따른 권한 중 문화체육관광부장관의 권한의 대부분을 도지사의 권한으로 이양하고, 대통령령 또는 문화체육관광부령으로 정하도록 한 사항을 도조례로 정할 수 있도록 함.\n    (3) 관광산업을 육성하기 위한 제주특별자치도의 자율성이 확대됨으로써 지역특색을 반영한 신속한 관광정책의 수립ㆍ추진이 가능하여 제주특별자치도의 관광산업이 더욱 활성화 될 것으로 기대됨.\n  나. 제주관광진흥기금의 설치ㆍ운용 등(안 제172조, 안 제172조의2부터 제172조의4까지 신설)\n    (1) 제주특별자치도 관광산업의 진흥을 위하여 독자적인 제주관광진흥기금을 설치ㆍ운용할 수 있게 하는 제도적 기반이 필요함.\n    (2) 제주관광진흥기금의 부과ㆍ징수ㆍ운용 등의 관리 권한을 도지사에게 이양하고, 기금의 사용 용도를 도조례로 정할 수 있도록 함.\n    (3) 제주관광진흥기금의 관리 권한이 일원화됨으로써 기금이 효율적으로 활용될 것으로 기대됨.\n  다. 영어교육도시의 지정 및 국제학교 설립ㆍ운영(안 제189조의2부터 제189조의14까지 신설)\n    (1) 국제자유도시에 적합한 국제적 교육환경 조성을 위하여 교육 관련 규제를 완화하여 차별화된 교육서비스를 제공할 수 있는 여건을 조성하는 것이 필요함.\n    (2) 국가 또는 제주특별자치도가 자치도 내의 일정한 지역을 영어교육도시로 지정할 수 있도록 하고, 영어교육도시에 국가, 제주특별자치도, 도조례가 정하는 국내외 법인이 도교육감과의 협의 또는 승인을 얻어 국제학교를 설립할 수 있도록 하면서 학교운영의 자율성을 최대한 보장하도록 함.\n    (3) 영어교육도시를 지정하고 자율적 운영이 보장되는 국제학교를 설립ㆍ운영할 수 있도록 함으로써 국제적인 교육환경을 조성하고 양질의 교육서비스를 제공할 수 있을 것으로 기대됨.\n  라. 외국의료기관 개설ㆍ운영에 관한 특례(안 제192조)\n    (1) 제주특별자치도 내의 외국의료기관의 운영을 활성화하기 위하여 외국의료기관 개설 및 운영에 관한 규제를 개선하는 것이 필요함.\n    (2) 외국의료기관의 개설 절차 및 외국의약품 등의 수입기준, 절차 등을 간소화하고, 진단서 및 진료기록부 등을 외국어로 기재할 수 있도록 함.\n    (3) 외국의료기관의 개설 및 운영이 보다 쉬워져 우수한 외국의료기관 및 해외 환자의 유치가 촉진될 것으로 기대됨.\n  마. 농지의 보전ㆍ활용 등에 대한 권한의 이양(안 제205조 및 제205조의2, 안 제205조의5 신설)\n    (1) 제주특별자치도의 실정에 맞는 농지관리체계를 구축하기 위하여 관련된 권한의 이양이 필요함.\n    (2) 농업진흥지역 지정기준, 농지의 전용 허가ㆍ취소 절차 및 농지부담금 부과절차 등을 도조례로 정할 수 있도록 하여 농지관련 규제권한의 일괄적으로 이양함으로써 제주특별자치도 실정에 맞는 농지관리체계가 구축될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-10-16"
        ],
        "상정일": [
            "2008-12-04"
        ],
        "처리일": [
            "2009-02-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제15차전체회의",
            "제279회국회(임시회)제3차법안심사소위",
            "제280회국회(임시회)제1차법안심사소위",
            "제281회국회(임시회)제1차법안심사소위",
            "제281회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2008-12-04",
            "2009-01-08",
            "2009-01-09",
            "2009-02-10",
            "2009-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회",
            "문화체육관광방송통신위원회",
            "농림수산식품위원회",
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-10-16",
            "2008-10-16",
            "2008-10-16",
            "2008-10-16"
        ],
        "상정일": [
            "2009-02-23",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "검토보고서관련위의견서",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}