{
    "의안접수정보": {
        "의안번호": [
            "1801571"
        ],
        "제안일자": [
            "2008-10-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「의료법」에 따른 의료기관은 금융권 차입 외에 자금을 조달할수 있는 제도화된 수단이 없어 안정적인 자금조달에 어려움이 있는바, 의료기관을 개설한 비영리법인에 의료채권의 발행을 허용함으로써 신규 자금 수요, 유동성 위기 등에 효율적으로 대응하고 자금을 안정적으로 조달할 수 있도록 하여 의료기관의 경쟁력을 높이고 의료서비스를 개선하려는 것임.\n\n주요내용\n？？？？\n  가. 의료채권의 발행기관(안 제2조)\n    (1) 의료기관을 개설한 비영리법인이 의료기관 또는 의료시설의 확충 등에 필요한 자금을 원활히 조달할 수 있도록 의료채권의 발행을 허용하되, 의료채권의 남발 방지 등을 위하여 의료채권을 발행할 수 있는 기관을 합리적으로 정할 필요가 있음.\n-  -    (2) 의료업을 목적으로 설립된 의료법인, 「민법」이나 특별법에 따라 설립된 비영리법인이 의료기관을 개설한 경우에만 의료채권을 발행할 수 있도록 허용하고, 개인이 개설한 의료기관이나 「공공보건의료에 관한 법률」에 따른 공공보건의료기관을 설립ㆍ운영하는 공공단체는 의료채권을 발행할 수 없도록 함.\n    (3) 이와 같이 의료채권의 발행기관을 의료기관을 개설한 비영리법인으로 한정함으로써 해당 의료기관의 회계 투명성을 높이고 자금을 안정적으로 조달할 수 있게 하여 의료기관 및 의료서비스의 경쟁력을 높일 수 있을 것으로 기대됨.\n  나. 의료기관 회계기준의 적용(안 제4조)\n    (1) 현행 「의료법」에서는 병상이 100개 이상인 종합병원만이 의료기관 회계기준을 지키도록 하였으나, 의료기관을 개설한 비영리법인이 의료채권을 발행하는 경우에는 의료기관의 규모와 관계없이 의료기관 회계기준을 지키게 하여 재무 및 회계 관련 자료의 투명성을 높일 필요가 있음.\n    (2) 의료기관을 개설한 비영리법인이 의료채권을 발행한 경우에는 그 비영리법인의 회계와 개설 의료기관의 회계를 구분하고, 해당 의료기관 모두 「의료법」에 따른 의료기관 회계기준에 따라 회계를 처리하도록 함.\n    (3) 이와 같이 의료기관을 개설한 비영리법인의 회계처리를 강화함으로써 소속 의료기관의 회계 투명성을 높이고, 의료채권의 발행과 유통에 필요한 재무 및 회계에 관한 자료의 투명성을 높일 수 있을 것으로 기대됨. \n  다. 의료채권 발행으로 조달한 자금의 사용 용도 제한(안 제5조)\n    (1) 의료기관을 개설한 비영리법인에는 의료업이 아닌 다른 고유의 목적사업을 수행하는 법인이 다수 존재하므로 의료채권 발행으로 모집한 자금이 의료업 외에 다른 목적사업에 사용되지 않도록 제한할 필요가 있음.\n    (2) 의료기관을 개설한 비영리법인이 의료채권 발행으로 모집한 자금은 의료기관의 개설, 의료장비 및 의료시설의 확충, 의료기관 소속 의료인과 직원의 임금, 의료나 의학에 관한 조사ㆍ연구 등을 위한 목적으로만 사용하도록 함.\n    (3) 이와 같이 의료채권 발행으로 모집한 자금의 사용 용도를 제한함으로써 해당 자금이 의료업의 발전과 의료서비스의 확충을 위한 목적으로 쓰이게 하여 장기적으로 의료산업 발전을 위한 인프라를 구축할 수 있을 것으로 기대됨.\n  라. 의료채권의 발행 요건과 발행총액의 제한(안 제6조 및 제7조)\n    (1) 의료기관을 개설한 비영리법인이 의료채권을 발행할 수 있게 하더라도 그 발행의 남용을 막기 위하여 일정한 발행 요건을 갖추게 하거나 상환 능력 등을 고려하여 발행총액을 합리적으로 정할 필요가 있음.\n    (2) 의료기관을 개설한 비영리법인이 의료채권을 발행하기 위하여는 이사회에서 정관으로 정한 이사 정수 과반수가 찬성해야만 그 비영리법인이 의료채권을 발행할 수 있도록 하되, 그 발행총액은 해당 비영리법인이 개설한 모든 의료기관의 순자산액(총자산 - 총부채) 합계액의 4배를 넘지 못하도록 함.\n    (3) 이와 같이 의료채권의 발행 요건과 발행총액을 합리적으로 제한하여 의료채권이 과다 발행되는 것을 방지함으로써 해당 비영리법인의 재무 건전성을 보장할 수 있을 것으로 기대됨.\n  마. 의료채권의 모집ㆍ발행과 의료채권자 집회 등의 「상법」 원용 또는 준용(안 제8조부터 제28조까지)\n    (1) 의료기관을 개설한 비영리법인이 발행하는 의료채권은「상법」상의 회사채와 다르므로 의료채권의 모집ㆍ발행과 의료채권자 집회 등에 관한 사항을 이 법에서 직접 정할 필요가 있음. \n    (2) 의료기관을 개설한 비영리법인이 의료채권을 발행하는 경우 의료채권의 모집ㆍ발행과 의료채권자 집회 등에 관한 사항 중 기본적인 사항은 이 법에서 직접 명시적으로 정하고, 그 밖의 사항은 「상법」 관련 규정을 준용함.\n    (3) 이와 같이 의료채권의 모집ㆍ발행과 의료채권자 집회 등에 관한 사항을 「상법」상의 회사채와 거의 같게 규정함으로써 의료채권에 대한 투자자의 신뢰 확보와 의료채권의 활성화에 기여할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-10-23"
        ],
        "상정일": [
            "2009-04-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-10-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}