{
    "의안접수정보": {
        "의안번호": [
            "1801630"
        ],
        "제안일자": [
            "2008-10-29"
        ],
        "제안자": [
            "임해규의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n   저출산으로 인하여 학생수가 감소하고 있음에도 각종 개발사업으로 인한 학교설립 수요가 증가하고 있어 일부 지역의 경우 교육청 재원 부족으로 학교신설이 어려워 개발 사업이 지연되거나 학교가 없는 상태에서 주택이 분양되는 등 갈등이 발생하여 학교용지 무상공급 및 공급가격 인하, 학교건물 무상 공급 및 학교용지부담금 인상 등 학교설립 수요를 유발하는 개발사업자의 책임을 강화시키는 등 학교설립과정에서 나타난 불합리한 제도를 개선하려는 것임\n\n주요내용 \n？？？？\n  가. 공영개발 사업자의 학교용지 무상공급 및 공급가격 인하(안 제4조 제3항)\n   (1) 학교용지 공급가격을 초·중학교는 조성원가의 50%, 고등학교는 조성원가의 70%에 공급하고 있으나 조성원가가 높아 자치단체 및 교육청 재정 부담이 크며, 개발면적이 1천만제곱미터 이상인 경우 무상으로 용지를 공급하도록 하고 있으나 이에 해당하여 무상으로 공급된 것은 일산 신도시 개발지역 뿐임\n\n   (2) 공영개발사업의 경우 2천가구 이상 개발사업은 용지를 무상공급하고, 2천가구 미만 개발사업은 학교용지 공급가격을 초중학교는 조성원가의 30%, 고등학교는 조성원가의 50%로 인하하도록 함\n\n   (3) 학교용지 매입에 따른 재정 부담이 다소 완화될 것으로 기대됨\n\n  나. 학교용지 매입비 지자체 부담비율 조정 (안 제4조 제4항)\n    (1) 학교용지매입비를 시·도와 교육비특별회계에서 각 50%를 부담하고 있어 지자체의 재정부담이 과중하므로 시·도부담비율을 20%로 하고, 교육비특별회계에서 80%를 부담하도록 부담비율 조정\n\n  다. 사업시행자가 학교시설을 설치하여 무상 공급 (안 제4조의 2)\n   (1) 학교가 주요 기반시설임에도 학교시설을 사업시행자가 직접 설치하여 교육청에 무상으로 공급할 수 있는 법적 장치가 없어 개발사업에 의한 학교설립의 경우에도 지방교육재정으로 학교설립\n\n   (2) 2천가구 이상 공영개발지역의 학교환경을 자연친화적으로 조성하고, 공원녹지율을 1%(학교용지 면적의 35%수준) 내외 하향·조정함으로써 확보된 유상가처분 토지 매각이익을 활용하여 사업시행자가 학교를 설립한 후 교육청에 무상 공급\n\n   (3) 원인자 부담원칙에 따른 학교설립비용 분담으로 절약되는 지방교육재정은 공교육 경쟁력 강화에 활용할 수 있을 것임\n\n  라. 학교용지 및 시설 제공 개발사업자에 대한 인센티브 제공(안 제4조 제7항 신설, 제5조 제4항 제4호 신설)\n   (1) 학교용지를 무상으로 공급한 경우 학교용지 부담금을 면제하고 있으나 학교용지 부담금이 차지하는 비중이 낮아 기부채납 효과가 적고, 교사시설을 무상 공급할 경우에는 부담금 면제 조항이 없어 기부문화 정착 지연\n\n   (2) 학교용지 및 시설을 제공하는 경우 학교용지 부담금 면제, 건폐율 완화 등 인센티브 제공 \n\n   (3) 인세티브 제공에 따른 학교용지 및 교실 무상제공으로 학교신설 수요 축소 예상\n\n  마. 학교용지 부담금 부과요율 변경 (안 제5조의 2)\n   (1) 학교용지부담금을 공동주택의 경우 주택개발사업자에게 주택 분양가격의 1천분의 4, 단독주택의 경우 단독주택 택지 분양가의 1천분의 7을 부과하고 있으나 부과요율이 낮아 학교용지 매입가격의 10% 수준으로, 부과대상 및 요율을 변경할 필요가 있음\n\n   (2) 부과요율을 공동주택의 경우 주택 분양가격의 1천분의 8, 단독주택의 경우 단독주택 택지 분양가의 1천분의 15로 인상함\n\n   (3) 학교용지 부담금 부과율을 인상하여 개발사업 시행자의 책임성이  강화될 것임\n\n  바. 학교용지 매입비의 시도 부담경비 재원 조정 (안 제6조 제1항)\n   (1) 개발사업이 시행되는 지역에서 부과·징수되는 지방세 삭제\n   (2) 기반시설부담금에 관한 법률이 ’08.3.28 폐지되어 재원에서 삭제"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-10-30"
        ],
        "상정일": [
            "2009-02-20"
        ],
        "처리일": [
            "2009-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-02-20"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}