{
    "의안접수정보": {
        "의안번호": [
            "1801759"
        ],
        "제안일자": [
            "2008-11-05"
        ],
        "제안자": [
            "이병석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  공익사업용지의 원활하고 저렴한 공급과 토지시장 안정에 기여하기 위한 「공공토지의 비축에 관한 법률」을 제정함에 있어, 공익 목적을 위해 장래에 이용·개발이 필요한 다양한 용도의 토지를 미리 확보 하여 가장 효율적으로 활용하기 위한 국가 차원의 토지수급관리시스템, 즉 “토지은행”의 운영주체인 한국토지공사가 공공토지의 취득·보유·공급에 따른 국세와 지방세 등 각종 조세를 부담할 경우 공공용지의 저렴한 공급이라는 정책목표 달성에 차질을 가져올 수 있음.\n  특히, 현행 「법인세법」, 「지방세법」 등 관련 법령에 따라 토지은행, 즉 한국토지공사가 공공토지를 취득·보유해서 5년 뒤에 공급할 경우, 31.6% 규모의 과도한 조세를 부담하도록 되어 있음. 토지은행사업에 대한 이러한 조세 부담은 결국 토지은행에서 공급하는 토지가격과 산업용지 등의 임대료 인상요인이 될 뿐만 아니라 토지은행의 재원 축소로까지 이어짐으로써 토지은행의 안정적이고 지속적인 운영을 더욱 어렵게 만들게 될 우려가 있음. \n  따라서 공공토지비축은 순수 공익 목적 업무로 인식하여, 토지비축 관련하여 부과되는 조세도 국가에 준하는 면제조치가 반드시 필요할 뿐만 아니라 토지은행사업과 관련하여 한국토지공사에 부동산을 양도하는 토지소유자에 대해서도 공익사업에 준하여 양도소득세를 감면하고 대체취득의 경우 취·등록세 및 농어촌특별세를 비과세하여 토지소유자의 원활한 토지 양도를 유도함으로써 공공토지 비축이 원활하게 운영되게 함은 물론 조기에 정착될 수 있도록 하여야 함. \n  이에 따라 「공공토지의 비축에 관한 법률」의 제정과 연계하여    「조세특례제한법」에 “토지은행사업에 대한 과세특례” 규정을 신설 하여, 한국토지공사의 토지은행사업과 관련하여 공공토지의 취득·보유·공급 단계에서 부과되는 조세와 토지소유자의 부동산 매각과 대체 부동산의 취득에서 발생하는 양도소득세 및 취·등록세를 감면코자 함.\n\n\n주요내용\n가. 「공공토지의 비축에 관한 법률」의 제정과 연계해서 「조세특례제한법」에 “토지은행사업에 대한 과세특례” 규정을 신설하여, 한국토지공사가 수행하는 토지은행사업에 대해서는 취·등록세, 재산세·도시계획세, 농어촌특별세·종합부동산세, 법인세 등을 일괄 면제함(안 제85조의8제1항).\n나. 「공공토지의 비축에 관한 법률」 제14조 및 제16조에 따라 비축사업계획 승인으로 사업인정을 의제받는 경우에는 현행 조세특례제한법 제77조의 규정에 따라 감면 가능, 동법 제17조 내지 제19조의 규정에 따라 매입계획공고를 통해 매수 청구받은 토지를 매입하는 경우에도 공공토지비축의 실효성을 확보하기 위해 공익사업에 준하여 조세특례제한법 제77조제1항의 감면상당액을 감면토록 하고자 함(안 제85조의8제2항).\n다. 「공공토지의 비축에 관한 법률」 제14조 및 제16조에 따라 비축사업계획 승인으로 사업인정을 의제받는 경우에는 현행 지방세법 제109조 및 제127조의2 제2항에 따라 비과세가 적용, 동법 제17조 내지 제19조의 규정에 따라 매입계획공고를 통해 매수 청구받은 토지를 매입하는 경우에도 공공토지비축의 실효성을 확보하기 위해 공익사업에 준하여 취득세, 등록세, 농어촌특별세를 부과하지 않도록 함(안 제85조의8제3항).\n\n\n\n참고사항\n  이 법률안은 이 법률안과 함께 발의되는 「공공토지의 비축에 관한 법률안」(의안번호 제1758호)의 의결을 전제로 하는 것이므로, 동 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-06"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2009-12-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제23차전체회의",
            "제278회국회(정기회)제5차조세소위",
            "제285회국회(임시회)제6차조세소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-11-21",
            "2009-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}