{
    "의안접수정보": {
        "의안번호": [
            "1801648"
        ],
        "제안일자": [
            "2008-10-30"
        ],
        "제안자": [
            "신영수의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 재개발ㆍ재건축사업에 대한 복잡한 사업절차와 불합리한 중복규제로 인해 사업기간이 장기화되고 이로 인해 주민들 간에 각종 분쟁이 발생되고 있는 실정임. 재건축ㆍ재개발사업이 계속해서 위축될 경우 도심내 주택공급 감소로 이어져 향후 주택수급 불안요인으로 작용할 가능성이 있음.\n 따라서, 사업절차 간소화를 통해 신속하게 정비사업의 절차가 이행될 수 있도록 하여 사업기간 단축 및 비용절감을 도모하는 한편 재건축시장의 여건 변화에 따라 당초 입법목적이 약화되고 시장불안기에 과도하게 설정된 불합리한 규제를 개선함으로써 도심내 안정적인 공급확대의 기반을 마련하고자 함.\n\n■ 주요내용 \n  가. 효과에 비해 절차 지연의 원인으로 지적되던 지방의회 의견청취 절차를 기본계획 및 정비계획 수립 절차에서 생략하고, 인구 50만 이상 대도시의 장의 경우에는 직접 기본계획을 수립할 수 있도록 하는 한편, 건축물 계획을 정비계획 단계에서는 수립하지 않도록 개선하고 건축위원회의 심의도 생략함으로써 사업기간의 단축을 도모(안 제3조, 제4조)\n  나. 추진위원회의 구성시기와 지자체장의 정비계획 수립권한을 법률에 명문화하고 정비사업전문관리업자의 능력 강화와 윤리의식의 고취를 위해 업무범위의 명확화 및 형사처벌을 강화하는 등 사업의 투명성 강화로 사업단축 및 정비사업의 활성화 도모(안 제4조, 제13조, 제14조제2항, 제73조제1항, 제84조의2, 제85조)\n  다. 사업성이 부족하거나 내부 주민간의 갈등 등으로 장기간 사업의 추진이 지연되고 있는 지역 또는 임대주택 건설 등 공공에 기여를 하기 위한 지역의 경우에는 공공기관이 사업시행자로 참여 가능하도록 함으로써 공공기관이 정비사업 추진에 보완적 역할을 담당할 수 있도록 함(안 제8조제4항)\n  라. 사업초기의 자금 확보를 원활하게 하여 사업의 활성화를 기하고 조합의 전문성 보완을 통한 사업추진 능력을 향상시키기 위해 조합설립인가 이후에도 재건축사업의 시공자를 선정할 수 있도록 함(안 제11조제2항)\n  마. 정비계획 수립 시 재건축의 시행여부를 결정하기 위한 안전진단을 우선 실시하도록 하는 등 안전진단과 정비계획 수립 절차를 통합하여 안전진단 미 통과로 인한 사업 장기화 등을 방지하고 주민들의 피해 최소화(안 제12조)\n  바. 재건축사업의 조합설립요건으로 동별 의결권 2/3이상의 규정을 삭제하여 상가 알박기 등을 방지(안 제16조제2항)\n  사. 추진위원회 또는 주민대표회의에 동의한 토지등소유자의 경우에는 조합 또는 사업시행자 지정에 동의한 것으로 의제가 가능하도록 하고, 인감증명서를 통한 토지등소유자 동의방식을 개선하여 동의절차 이행의 장기화에 따른 사업추진의 저해와 각종 비리 발생 소지를 억제(안 제13조, 제17조, 제26조)\n  아. 주택경기 침체 등 재건축시장의 여건 변화에 따라 당초 입법목적을 달성하기 곤란한 재건축 조합원의 자격이전 제한을 폐지하여 주택시장의 활성화를 도모함(안 제19조제2항).\n  자. 추진위 및 조합 임원의 자격 요건을 개선하고 대의원회의 구성을 의무화하는 등 주민대표에 대한 통제기능을 강화하며 업체선정과 관련한 벌칙 규정을 명시함으로써 주민대표기구의 투명성 강화(안 제23조제1항, 제25조제1항, 제84조의2)\n  차. 인접하지 않은 지역 간에도 정비구역의 지정이 가능하도록 하여 다양한 정비계획의 수립을 통한 토지이용을 극대화하고 정비사업의 활성화를 도모함(안 제34조)\n  카. 정비사업 구역 내 주민들에 대한 이주대책의 수립 등 손실보상에 관하여는「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 불구하고 대통령령에서 달리 정할 수 있도록 하여 정비사업의 특성을 반영한 보상이 이루어질 수 있도록 함(안 제40조제1항)\n  타. 매도청구소송에 대한 법원의 승소판결과 분양보증으로 소유권 확보가 담보되는 경우에는 입주자를 모집할 수 있도록 개선하여 소 제기 후 종국판결이 있기 전까지 일반분양을 할 수 없는 문제점을 해소하고 사업 지연을 방지(안 제50조제5항)\n  파. 시공보증제도의 보증범위 상한을 명시하고 하한은 대통령령에서 정하도록 하여 그 범위내에서 사업시행자가 판단할 수 있도록 함으로써 보증금액의 과다로써 발생되는 시공자의 부담을 경감시킴과 동시에 보증의 효과성 또한 살리도록 함(안 제51조제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-10-31"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2008-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제10차전체회의",
            "제278회국회(정기회)제1차법안심사소위",
            "제278회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-11-25",
            "2008-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-10-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}