{
    "의안접수정보": {
        "의안번호": [
            "1801667"
        ],
        "제안일자": [
            "2008-10-31"
        ],
        "제안자": [
            "허범도의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  민간자율 안전관리환경을 조성하기 위하여 사업자가 스스로 안전성을 확인하는「공급자적합성확인제도」를 도입하는 한편, 현행 안전인증과 자율안전확인신고시 안전인증기관이 실시하는 제품시험을 일정수준이상의 능력을 갖춘 사업자도 실시하도록 하고 제도운영상 일부 미비점을 보완하기 위함\n\n\n주요내용\n  가. 자율안전확인대상전기용품을 안전인증기관이 실시하는 제품시험을 통한 안전성확인으로 그 위험 및 장해를 방지할 수 있다고 인정되는 전기용품과 제조업자 또는 수입자가 실시하는 제품시험을 통한 안전성확인으로 그 위험 및 장해를 방지할 수 있다고 인정되는 전기용품으로 분류하여 용어의 정의를 추가함(안 제2조제4호 가목 및 나목 신설).\n  나. 안전인증표시 사용금지조치 또는 개선명령을 받고 이를 이행하지 아니한 경우 안전인증의 취소 또는 안전인증표시 사용금지조치를 할 수 있도록 함(안 제8조제1항제10호 신설).\n  다. 제조업자 또는 수입업자가 지식경제부령에 따라 제품시험을 실시한 경우 안전인증 또는 자율안전확인신고등을 위한 제품시험의 전부 또는 일부를 면제받을 수 있도록 함(안 제3조제1항제3호, 제11조제1항제3호 신설).\n  라. 안전인증기관에서 자율안전확인시험을 받아 해당 전기용품이 제3항에 따른 안전기준에 적합한 것임을 스스로 확인한 후 이를 지식경제부장관에게 신고해야 하는 자율안전확인대상 전기용품을 안 제2조제4호 가목에 해당하는 전기용품으로 규정함(안 제11조제1항).\n  마. 안 제2조제4호 나목에 해당하는 자율안전확인대상전기용품은 제조업자 또는 수입업자가 자율안전확인시험을 실시하거나 제3자에게 시험을 의뢰하여 해당 전기용품이 안전기준에 적합한 것임을 스스로 확인(이하 “공급자적합성확인”이라 한다)하고 자율안전확인신고등의 표시를 하도록 하고, 연구ㆍ개발, 수출 또는 전시 등을 목적으로 제조하거나 수입하는 자율안전확인대상전기용품 등의 경우에는 공급자적합성확인을 하지 아니 할 수 있도록 규정함(안 제11조의2제1항 신설 및 제13조제1항제3호, 제13조제2항).\n  바. 자율안전확인대상전기용품의 제조업자와 수입업자가 공급자적합성확인을 한 경우에는 해당 제품이 안전기준에 적합하다는 사실을 증명하는 서류를 비치하도록 함(안 제11조의2제2항 신설).\n  사. 거짓이나 그 밖의 부정한 방법으로 자율안전확인신고 등을 하거나 공급자적합성확인을 한 경우와 자율안전확인대상이 안전기준에 맞지 아니할 경우 지식경제부장관이 제조업자 또는 수입업자에게 6개월 이내의 범위에서 자율안전확인신고등의 표시 사용금지조치 또는 개선명령을 할 수 있도록 함(안 제14조의2 신설).\n  아. 안 제2조제4호 나목에 해당하는 자율안전확인대상전기용품의 제조업자 또는 수입업자가 공급자적합성확인을 하지 아니한 경우 시·도지사가 개선ㆍ파기 또는 수거를 명할 수 있도록 함(안 제19조제2항).\n  자. 자율안전확인신고등의 표시 사용금지 등에 관한 업무를 지식경제부 장관이 관련 업무를 수행하는 기관에 위탁 할 수 있도록 함(안 제23조제2항제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-11-03"
        ],
        "상정일": [
            "2009-01-07"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제279회국회(임시회)제3차전체회의",
            "제281회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-01-07",
            "2009-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}