{
    "의안접수정보": {
        "의안번호": [
            "1802174"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    산림을 체계적으로 보전하기 위하여 「산림자원의 조성 및 관리에 관한 법률」에서 이원화되어 있는 보안림과 산림유전자원보호림을 산림보호구역으로 통합하고, 산림병해충과 산불의 피해로부터 산림을 보호하기 위하여 산림병해충 예찰ㆍ방제대책본부를 설치ㆍ운영하며, 산림병해충 예찰조사(豫察調査) 의무화 및 산림병해충 방제사업 설계ㆍ감리제도를 도입하는 한편, 산불방지 장기대책 수립, 산불진화 통합지휘체계 개선 및 산불조사제도 도입 등 현행 산림보호제도를 체계적으로 마련하려는 것임.\n\n\n■ 주요내용 \n\n  가. 산림보호구역의 지정(안 제7조)\n-  -    (1) 현행 「산림자원의 조성 및 관리에 관한 법률」에서 산림보호를 위한 구역이 보안림과 산림유전자원보호림으로 이원화되어 체계가 복잡하고 지정목적이 일부 유사하여 혼란을 야기하는 등의 문제가 있으며, 보안림의 명칭을 국민이 알기 쉬운 표현으로 변경할 필요가 있음.\n    (2) 시ㆍ도지사 또는 지방산림청장은 생활환경보호구역, 경관보호구역, 수원함양보호구역, 재해방지보호구역 및 산림유전자원보호구역을 지정할 수 있도록 함.\n    (3) 이와 같이 보호구역을 간소화하여 목적별로 관리하도록 함에 따라, 산림보호구역의 관리가 효율화되고 국민의 편의가 향상될 것으로 기대됨.\n  나. 산림병해충 예찰ㆍ방제대책본부 설치ㆍ운영(안 제20조)\n    (1) 산림병해충 예찰ㆍ방제업무를 효율적으로 추진하기 위하여 중앙과 지방에 추진기구를 설치할 필요가 있음.\n    (2) 산림청장은 중앙 산림병해충 예찰ㆍ방제대책본부를 설치ㆍ운영하고 그 본부장이 되며, 지방자치단체의 장, 지방산림청장 및 국유림관리소장은 지역 산림병해충 예찰ㆍ방제대책본부를 설치ㆍ운영하고 각각 그 본부장이 되도록 함. \n    (3) 이와 같이 산림병해충 관계부처가 추진기구를 갖추고 유기적으로 신속히 대응함으로써 산림병해충의 예찰 및 방제업무가 원활히 추진될 것으로 기대됨.\n  다. 산림병해충 예찰조사 의무화(안 제21조)\n    (1) 산림병해충의 피해를 최소화하기 위하여 산림병해충의 징후를 조기 발견하도록 예찰 의무규정을 둘 필요가 있음.\n    (2) 산림청장 또는 예찰ㆍ방제기관의 장은 산림병해충이 발생할 우려가 있거나 발생한 지역에 대하여는 예찰을 의무화하도록 함.\n    (3) 이에 따라 산림병해충을 조기 발견하여 확산을 저지할 수 있게 되어 산림피해가 최소화될 것으로 기대됨.\n  라. 산림병해충 방제사업 설계ㆍ감리 제도 도입(안 제24조)\n    (1) 현재 산림병해충 방제사업은 설계ㆍ감리를 거치지 않고 작업자의 판단에 따라 실행함으로써 부실시공 및 산림병해충 방제사업의 실효성이 저하되는 문제점이 있음.\n    (2) 산림청장 또는 예찰ㆍ방제기관의 장이 일정 규모 이상의 산림병해충 방제사업을 시행하려는 경우에는 「기술사법」에 따라 산림분야 사무소를 개설한 기술사 등 산림병해충 방제 전문업체에게 설계ㆍ감리를 하도록 함. \n    (3) 앞으로 설계ㆍ감리를 통하여 산림병해충에 적합한 작업방법을 제시함으로써 방제사업의 효율성이 증대되고 품질이 향상될 것으로 기대됨. \n  마. 산불방지 장기대책 수립(안 제27조)\n    (1) 주기적으로 대형산불이 발생하여 막대한 산림피해를 주고 있으므로 산불방지 시스템의 과학화, 전문화, 체계화 등 근본적인 산불방지대책을 수립하여 지속적으로 추진할 필요가 있음.\n    (2) 산림청장은 효율적이고 체계적인 산불방지를 위하여 산불방지 인력ㆍ시설ㆍ장비 등의 확충에 관한 사항 등이 포함된 전국 산불방지 장기대책을 10년마다 수립ㆍ시행하고, 시ㆍ도지사 또는 지방산림청장은 전국 산불방지 장기대책에 따라 관할지역의 특수성을 고려하여 지역 산불방지 장기대책을 10년마다 수립ㆍ시행하도록 함.\n    (3) 이와 같이 산불방지 장기대책을 수립함으로써 산불방지시스템의 지속적인 개선과 발전을 통하여 산불진화 역량이 강화되어 산불피해가 감소될 것으로 기대됨. \n  바. 산불 진화 통합지휘체계 개선(안 제36조부터 제38조까지)\n    (1) 산불의 효율적 진화를 위하여 산불진화책임자를 지정하고, 진화자원의 동원, 진화명령 등 지휘권을 부여하며, 유관기관은 이를 지원하고 협조하도록 법적 근거를 마련할 필요가 있음.\n    (2) 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장 또는 국유림관리소장은 그 관할 지역에서 일정 기준에 해당하는 중ㆍ소형 산불이 발생하면 그 산불의 진화를 통합적으로 지휘하고, 시ㆍ도지사는 산불이 일정 기준에 해당하는 대형 산불로 확산되면 그 산불의 진화를 통합지휘하며, 산불진화를 통합지휘하는 지방자치단체의 장 또는 국유림관리소장은 산불이 발생한 현장에 산불현장 통합지휘본부를 설치하여 산불 진화를 지휘하고, 산불현장 통합지휘본부의 장은 산불 진화와 관련하여 소방관서, 경찰관서, 군부대 등의 기관 또는 단체의 장에게 산불 진화 등에 필요한 장비 및 인력의 협조를 요청할 수 있도록 함. \n    (3) 이와 같이 산불현장 지휘를 일원화하고 산불진화 역량을 집중화함으로써 일사불란한 산불진화체계가 구축되어 산불이 효율적으로 진화될 것으로 기대됨.\n  사. 산불 조사제도 도입(안 제41조)\n    (1) 매년 많은 산불이 발생하여 인명과 재산에 막대한 피해를 주고 있으나, 전문성이 부족하여 산불원인 및 산불을 야기한 자에 대한 과학적 규명이 이루어 지지 아니하여 산불 피해가 반복되는 문제가 있음.\n    (2) 산림청장, 지방자치단체의 장, 지방산림청장 및 지방국유림관리소의 장은 산불을 진화한 후 산불 원인과 산불피해 현황에 관한 전문적인 조사를 실시하기 위하여 산불전문조사반을 구성ㆍ운영하도록 함.\n\n\n■ 위원회 수정이유 \n전국적인 병해충 예찰·방제구축을 위하여 장기적인 계획수립 및 연도별 예찰·방제대책 수립 근거를 신설하고, 체계적이고 효율적인 산불방지대책을 적시에 대응하기 위해서는 산불방지 장기대책을 5년마다 수립·시행하도록 하는 등 법안의 체계정비를 위하여 조문정리 및 자구수정을 하였음.\n\n\n■ 위원회 수정주요내용 \n\n\n가. 산림보호원의 임무에 대해 규정함(안 제17조제2항)\n나. 전국적인 병해충 예찰·방제구축을 위한 장기적인 계획수립과   연도별 예찰·방제대책 수립 근거를 신설함(안 제20조부터 제21조)\n다. 산림소유자 등이 방제명령을 수행함에 따라 발생한 비용에 대  해서는 정부가 지원할 수 있는 근거를 마련함(안 제24조)\n라. 효율적이고 체계적인 산불방지를 위해서는 전국 산불방지 장  기대책과 지역 산불방지 장기대책의 수립·시행을 5년마다 수립ㆍ시행하도록 함(안 제28조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-02-24"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제281회국회(임시회)제5차법률안심사소위",
            "제281회국회(임시회)제3차법률안심사소위",
            "제281회국회(임시회)제6차법률안심사소위"
        ],
        "회의일": [
            "2009-02-24",
            "2009-02-25",
            "2009-02-25",
            "2009-03-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9763"
        ],
        "공포법률": [
            "산림보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}