{
    "의안접수정보": {
        "의안번호": [
            "1802389"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    인터넷 이용의 핵심자원인 인터넷 주소자원을 특정인이 부당하게 소유하거나, 사회질서와 공공복리를 침해하는 데 사용되는 등 인터넷 주소자원이 부적합하게 사용되는 사례가 발생함에 따라 한정된 인터넷주소자원을 공정하고 합리적으로 할당하고 인터넷 주소자원의 건전한 이용환경 조성을 위하여 도메인이름 실명제를 도입하고, 음란한 용어나 비속어 등의 도메인 등록을 거부할 수 있도록 하며, 부정한 목적으로 보유ㆍ사용되는 도메인 이름의 이전을 청구할 수 있는 근거를 마련하고, 인터넷주소 등록과 관련된 분쟁을 신속하고 효과적으로 조정할 수 있도록 강제분쟁조정절차를 도입하려는 것임.\n    또한, 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n-  -\n주요내용\n？？？？\n  가. 인터넷주소 정의 및 적용범위 정비(안 제2조제1호, 현행 제4조 삭제)\n    (1) 최근 인터넷주소자원은 컴퓨터 등의 정보시스템만을 그 적용대상으로 한정하지 않고 광범위하게 사용되고 있어 인터넷주소의 정의를 현실적 기술상황에 적합하도록 확대할 필요가 있음.\n    (2) 인터넷주소의 정의를 국제표준방식의 정보시스템으로 한정하던 것을 국내개발표준방식을 포함하는 인터넷상 정보시스템 등의 대상물을 식별하여 접근하기 위한 것으로 확대함.\n  나. 인터넷주소정책심의위원회 폐지(현행 제6조 삭제)\n      부처 중심의 책임행정체제를 확립하고 신속한 의사 결정을 위하여 정부위원회 정비계획에 따라 인터넷주소정책심의위원회를 폐지함.\n  다. 도메인이름 등록 실명제 도입 및 등록 제한(안 제11조, 안 제11조의2 신설)\n    (1) 스팸메일 발송자 등이 실명이 아닌 허위정보를 사용하여 도메인이름을 등록ㆍ사용함에 따라 피해발생 시 불법행위자를 파악하고 피해를 구제하기에 어려운 점이 있음.\n    (2) 도메인이름 등을 사용하려는 자는 인터넷주소관리기관등에 실명으로 등록하도록 하고, 도메인이름 등의 등록정보가 실명이 아닌 경우 해당 도메인이름 등을 말소할 수 있는 근거를 마련하는 한편, 음란한 용어나 비속어 등은 도메인이름으로 등록할 수 없도록 하는 근거를 마련함.\n    (3) 이와 같이 도메인이름을 실명으로 등록하도록 하고 도메인이름으로 등록할 수 있는 용어를 제한함으로써 깨끗한 인터넷환경을 조성할 수 있을 것으로 기대됨.\n  라. 인터넷주소분쟁조정위원회의 강제조정절차 마련(안 제18조 및 제20조)\n    (1) 현재 인터넷주소에 대한 분쟁조정은 임의적인 조정에 해당하여 인터넷주소분쟁조정위원회의 조정안에 대하여 당사자가 수락하지 않는 경우 효력이 발생하지 아니하도록 규정하고 있어 실효성이 미약한 문제점이 있음.\n    (2) 인터넷분쟁조정위원회에 분쟁조정이 신청된 경우 피신청인이 답변서를 제출하지 않은 경우에도 답변 없이 심리를 진행할 수 있도록 하고, 조정이 결정된 때에도 피신청인이 관할 법원에 소를 제기하거나 중재를 신청하였다는 증명서를 제출하지 않으면 해당 조정이 수락된 것으로 보아 실행할 수 있도록 하는 등 강제조정절차를 도입함.\n\n■ 위원회 수정이유 \n인터넷주소자원의 효율적 관리를 위하여 인터넷주소의 범위와 대상을 명확하게 규정하고, 인터넷범죄를 예방하는 동시에 표현의 자유를 보장하고 개인정보를 보호할 수 있도록 필요시에만 도메인이름을 등록한 자의 정보를 요구할 수 있도록 함.\n\n\n■ 위원회 수정주요내용 \n\n 가. 국제표준방식이나 국가표준방식에 의하여 인정된 기술을 인터넷주소에 포함하도록 함.(안 제2조)\n 나. 인터넷주소기관등은 필요한 경우 도메인이름을 등록한 자에게 본인임을 확인할 수 있는 정보를 요구할 수 있도록 함.(안 제11조)\n 다. 음란한 용어나 비속어 등을 도메인이름등의 등록 유보어로 정하고 있는 규정을 삭제함.(안 제11조의2 삭제)\n 라. 인터넷주소 분쟁조정기준을 법률에 명시함.(제18조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-02-04"
        ],
        "처리일": [
            "2009-04-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의",
            "제282회국회(임시회)제1차법안심사소위",
            "제282회국회(임시회)제2차법안심사소위",
            "제282회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-02-04",
            "2009-04-20",
            "2009-04-22",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9782"
        ],
        "공포법률": [
            "인터넷주소자원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}