{
    "의안접수정보": {
        "의안번호": [
            "1802396"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    다른 법률에서 정하고 있는 정보통신기반 고도화 및 위치정보 관련 사항을 이 법률로 통합하여 정보통신망의 이용 및 관리에 관한 체계적인 정책 추진을 도모하고, 급격히 증가하고 있는 해킹이나 개인정보 유출 및 불법 유해정보 확산과 같은 인터넷 역기능 문제의 예방과 정보통신망 침해사고 발생시의 원인 분석 및 사후구제에 필요한 조치를 할 수 있는 근거를 마련함으로써 안전하고 건전한 정보통신망 이용환경을 조성하려는 것임.\n\n주요내용\n？？？？\n  가. 정보통신망 관련 사항의 통합(안 제10조 및 제19조 등)\n-  -      정보통신기반의 고도화를 위하여 필요한 사업을 규정한 「정보화촉진 기본법」의 일부 규정과 위치정보의 이용 및 보호에 관한 사항을 규정한 「위치정보의 보호 및 이용 등에 관한 법률」 전부를 이 법률로 통합하여 정보통신망 관련 정책의 효율적인 추진을 도모함.\n  나. 정보보호 안전진단 제도의 개선(안 제54조부터 제58조까지)\n      정보보호 안전진단 업무를 수행하는 기술인력의 자격요건과 필요한 교육에 관한 사항을 정하고, 안전진단수행기관이 정당한 사유 없이 안전진단을 거부하는 경우에 시정명령을 할 수 있도록 하는 등 사후관리에 관한 사항을 정함으로써 안전진단제도의 공정성ㆍ객관성ㆍ효율성이 강화되고 서비스의 개선과 품질향상이 이루어질 것으로 기대됨.\n  다. 긴급구조를 위한 위치정보 요청권 확대(안 제71조제1항 및 제78조제2항)\n    (1) 긴급구조 목적으로 위치정보를 제공받을 수 있는 기관이 소방방재청과 해양경찰청으로 한정되어 있어 유괴ㆍ납치 등 긴급한 구조가 필요한 범죄사건이 발생한 때에도 경찰관서에서 신속한 조치를 하기 어려운 점이 있음.\n    (2) 유괴ㆍ납치 등 급박한 위험으로부터 생명ㆍ신체의 보호를 위하여 경찰관서에서도 위치정보사업자로부터 개인위치정보의 제공을 요청할 수 있도록 함.\n    (3) 경찰관서에서도 유괴ㆍ납치 피해자의 개인위치정보를 이용할 수 있게 되어 신속한 피해자의 구제가 이루어질 것으로 기대됨.\n  라. 개인정보 누출사고 등에 대한 대응조치 마련(안 제84조)\n    (1) 현행법은 개인정보 누출ㆍ도용 등의 사고가 발생하더라도 피해자가 그 피해를 확인할 때까지는 누출 등의 사실을 알 수 없어 신속한 피해예방 조치에 어려운 점이 있음.\n    (2) 개인정보 누출ㆍ분실ㆍ도난의 사고가 발생한 경우 지체 없이 이용자에게 그 사실을 알리고 방송통신위원회에 신고하도록 함.\n    (3) 개인정보 누출 등의 사고 발생시 방송통신위원회가 신속히 피해확산방지 조치를 할 수 있고, 이용자도 이를 통하여 자구노력을 할 수 있을 것으로 기대됨.\n  마. 정보통신망에서의 이용자보호 강화(안 제101조부터 제105조까지)\n    (1) 인터넷의 영향력이 날로 커지고 있으나, 사전 예고 없이 서비스가 종료되어 이용자의 저장정보가 소실되거나 검색정보조작 또는 불법정보 유통 등으로 이용자의 권익이 침해되는 사례가 있어 이를 예방할 필요가 있음.\n    (2) 사업자가 인터넷서비스 중단 또는 종료 시 이용자에게 저장정보를 내려받을 수 있는 기회를 주도록 의무화하고, 검색정보 조작을 통하여 부당한 이익을 얻는 행위 등을 금지함. \n    (3) 인터넷에서 이용자의 인터넷 정보에 대한 신뢰성ㆍ공정성이 높아져 이용자의 권익보호가 강화될 것으로 기대됨.\n  바. 한국인터넷진흥원의 설립(안 제130조)\n      정보통신망 이용 및 보호와 방송통신 관련 국제협력 등에 관한 업무를 체계적ㆍ종합적으로 수행할 수 있도록 한국정보보호진흥원, 한국인터넷진흥원 및 정보통신국제협력진흥원을 통합하여 한국인터넷진흥원을 설립함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-07-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-07-13"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}