{
    "의안접수정보": {
        "의안번호": [
            "1802251"
        ],
        "제안일자": [
            "2008-11-25"
        ],
        "제안자": [
            "배은희의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  기후변화 문제는 IPCC(정부간 기후변화에 관한 국제패널) 등의 연구에 따르면 인류의 화석연료 사용증가로 인해 대기상의 온실가스 농도가 증가하고, 지구의 평균기온이 상승하는 온난화 효과로 인해 유발되는 것으로 알려짐. 기후변화로 인한 피해의 심각성과 그 대응의 시급성을 고려할 때, 우리나라도 국제사회의 공동 대응노력에 적극 동참해야 할 것임. 아울러, 2013년 이후의 포스트 교토체제에는 우리나라도 국제사회로부터 보다 적극적인 참여를 요구받고 있는 바, 이에 대한 준비를 철저히 해나가야 할 것임.\n-  -  한편, 최근 기후변화 이슈는 단순히 환경아젠다를 넘어 경제아젠다로 발전하고 있는 추세임. EU, 미국, 일본 등 주요 선진국은 기후변화 대응투자를 확대하고 관련 인프라를 조성하고 기후변화대응 신산업육성에 노력을 기울이는 등 기후변화를 신성장동력으로 활용하고 있음.    또한 EU 등을 중심으로 한 글로벌 시장에서는 기후변화 대응과 관련된 상품·서비스 등에 대한 국제규제가 점차 강화되고 있는 추세임. \n  이러한 세계적인 흐름에 발맞추어 우리나라도 기후변화 대응을 경제성장의 견인차로 활용하고, 향후 급격한 성장이 전망되는 기후변화 시장을 선점하기 위해서는 기후변화를 회피해야 할 “위기요인”으로 인식하는 소극적 자세에서 벗어나, 제2의 도약을 위한 “기회요인“으로 적극 활용할 수 있어야 할 것임. 또한 다가오는 포스트 교토체제에 대비하기 위한 산업계의 견실한 기반조성이 시급함. 특히, 우리나라 기업의 90% 이상을 차지하고 있는 중소기업의 경우, 글로벌 규제에 무방비로 노출되어 있고, 기후변화 대응역량이 미약함을 고려할 때, 이에 대한 지원이 절실한 시점임.\n  이를 위해 「기후변화 대응 및 온실가스 감축지원에 대한 기본법안」을 제정하여, 기후변화 대응에 대한 적극적인 인식전환을 유도하고, 범국가적인 기후변화 대응인프라를 구축하는 한편, 산업계·국민 등의 기후변화 대응노력을 법적·제도적으로 지원할 수 있는 확고한 기반을 마련하고자 함.\n주요내용\n  가. 정부는 기후변화 대응을 위한 기후변화대책 종합계획을 5년 단위로 수립하여야 하고, 관계 중앙행정기관의 장은 종합계획에 따라 연차별 실행계획을 수립·시행하여야 함(안 제9조 및 제10조).\n  나. 기후변화 대응에 관한 사항을 심의하기 위하여 대통령 산하에 기후변화대책위원회를 두고, 위원회에 상정할 사항에 대한 사전심의기구로서 국무총리실장이 위원장이 되는 기후변화대책실무위원회를 둠(안 제13조 및 제14조).\n  다. 정부는 매년 온실가스의 배출량과 흡수량을 산정하여 온실가스 통계를 작성하고, 이를 위해 지식경제부장관은 배출량 총괄관리시스템을 구축함(안 제17조).\n  라. 사업활동에 수반하여 다량의 온실가스를 배출하는 자는 매년 시·도지사에 보고함(안 제18조).\n  마. 온실가스를 배출하는 사업자의 자발적 온실가스 감축노력을 지원하기 위하여, 지식경제부장관과 배출사업자간 온실가스 감축에 관한 협약을 체결하고, 일정 기준을 충족하는 경우 정부는 이에 대한 지원을 할 수 있으며, 달성한 감축실적에 대하여 평가·검증하여 공인인증서를 발급할 수 있음(안 제19조 및 제20조).\n  바. 정부는 중소기업의 기후변화 대응노력을 촉진하고, 온실가스 감축 지원하는 한편, 대·중소기업간 기후변화 대응협력을 촉진하기 위한 시책을 강구하여야 함(안 제21조).\n  사. 시장기능에 기반을 둔 온실가스 감축 정책의 실현을 위해 배출권거래제를 도입할 수 있으며, 별도 법률로 규율함(안 제22조).\n  아. 정부는 온실가스 감축 전문기업을 등록·관리하고, 이에 대한 지원을 할 수 있음(안 제24조).\n  자. 정부는 기후변화 대응 촉진을 위해 전문인력 양성, 온실가스 감축기술개발 등을 지원할 수 있음(안 제29조 및 제35조 등).\n  차. 지식경제부장관은 기후변화 대응에 대한 실태조사를 실시할 수 있으며, 필요한 경우 산업계, 관련 연구기관 등에 자료의 제출이나 의견의 진술 등을 요구할 수 있음(안 제26조).\n  카. 정부는 기후변화 대응을 위해 기후변화 대응기금을 설치하고 이의 운용은 지식경제부장관이 수행(안 제37조부터 제39조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기후변화대책특별위원회"
        ],
        "회부일": [
            "2009-04-02"
        ],
        "상정일": [
            "2009-04-14"
        ],
        "처리일": [
            "2009-11-09"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-09-28"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}