{
    "의안접수정보": {
        "의안번호": [
            "1802364"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    농업구조개선과 농지의 효율적 이용을 증진하기 위하여 영농여건이 불리한 한계농지에 대한 소유제한 완화와 비농업인의 상속농지 소유한도 폐지 등 농지에 대한 규제를 합리적으로 조정하고, 공익사업에 필요한 용지를 공급하기 위하여 계획관리지역과 자연녹지지역의 농지에 대한 한국토지공사의 소유를 인정하면서 공익사업에 공급하기 전까지는 한국농촌공사에 위탁하여 임대하거나 사용대(使用貸)하도록 하여 경자유전의 원칙의 범위 내에서 국가경제와 농촌경제 활성화에 기여하도록 하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 농업법인의 농지소유 자격 완화(안 제2조제3호)\n-  -    (1) 농업회사법인이 농지를 소유하려면 그 대표자가 농업인이어야 하고, 업무집행권을 가진 자 중 2분의 1 이상이 농업인이어야 하는 엄격한 제한이 있어 농지소유에 어려움이 있음.\n    (2) 농업법인의 농지소유 자격 중 농업회사법인 대표자의 농업인 제한을 폐지하고, 업무집행권을 가진 자의 농업인 비율을 2분의 1에서 4분의 1로 완화함.\n    (3) 자본과 경영능력 등을 갖춘 농업법인의 농지취득을 용이하게 함으로써 농업생산성 향상에 기여할 것으로 기대됨. \n  나. 농지 소유제한의 완화(안 제6조제2항제9호의2 신설, 안 제6조제2항제10호바목)\n    (1) 국가경제 및 농촌경제 활성화를 위하여 엄격하게 제한하고 있는 농지 소유를 영농 여건이나 개발가능성 등을 고려하여 일부 완화할 필요가 있음.\n    (2) 한계농지 중 최상단부에서 최하단부까지의 평균경사율이 15퍼센트 이상인 농지로서 대통령령으로 정하는 농지에 대한 소유 제한을 완화하고, 장래 공익사업에 필요한 용지를 공급하기 위하여 계획관리지역과 자연녹지지역 안의 농지를 한국토지공사가 취득할 수 있도록 하되, 공익사업에 공급하기 전까지는 한국농촌공사에 위탁하여 임대하거나 사용대하도록 함.\n    (3) 한계농지의 활용도가 향상되어 농촌경제 활성화에 기여하고, 개발예정지에 있는 농지를 공익사업 추진을 위한 용지로 비축하면서도 공익사업에 공급하기 전까지는 농업생산에 이용하도록 함으로써 농지의 합리적 이용에 기여할 것으로 기대됨.\n  다. 비농업인의 상속농지 소유한도 폐지(안 제23조제7호가목) \n    (1) 비농업인에 대하여는 농지의 예외적 소유를 허용하면서 그 소유한도를 합계 3만제곱미터로 제한하고 있어 농촌고령화 등에 따른 상속 농지를 처분하는 데 어려움이 발생하고, 농지가 소규모로 분할되는 문제가 있음.\n    (2) 비농업인의 상속농지 소유한도를 한국농촌공사나 그 밖에 대통령령으로 정하는 자에게 위탁하여 임대하거나 사용대하는 것을 조건으로 폐지함.\n    (3) 상속농지의 소유한도를 폐지하는 대신 위탁관리를 하도록 함으로써 상속인의 농지 매도 부담이 완화되고, 농지의 분할을 막을 수 있어 농업의 규모화에 기여할 것으로 기대됨.\n  라. 농지관리위원회 폐지(현행 제44조부터 제48조까지 삭제) \n      농지관리위원회는 자기의 농업경영에 이용하지 아니하는 농지의 조사, 농지전용 허가 시 확인 등의 기능을 수행하기 위하여 시ㆍ구ㆍ읍ㆍ면에 설치되어 있으나, 농지은행제도의 도입 등 여건변화로 그 역할이 점차 감소함에 따라 이를 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제2차법률안심사소위",
            "제281회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제5차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-03-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}