{
    "의안접수정보": {
        "의안번호": [
            "1802307"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    현재 건강기능식품수입업을 하려는 자는 식품의약품안전청장에게 신고하도록 되어 있으나 이에 관한 업무를 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 이양하고, 특별지방행정기관 정비 취지에 맞게 식품의약품안전청장의 업무를 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 위임할 수 있도록 하며, 정부위원회 정비를 위하여 건강기능식품심의위원회를 폐지하고 「식품위생법」에 따른 식품위생심의위원회에서 그 기능을 수행하도록 하고, 방문판매업자 또는 전화권유판매업자에 대한 신고를 현실에 맞게 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, \n    법 문장 중 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n-  -？？？？\n  가. 건강기능식품수입업의 신고에 관한 업무를 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 이양(안 제6조제1항)\n    (1) 지방이양추진위원회 등에서 건강기능식품수입업 신고에 관한 식품의약품안전청장의 업무를 지방으로 이양하기로 결정함에 따라 해당 조항을 정비할 필요가 있음.\n    (2) 건강기능식품수입업을 하려는 자는 영업소별로 시설기준을 갖추어 영업소의 소재지를 관할하는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하도록 함.\n    (3) 이와 같이 건강기능식품수입업의 신고에 관한 업무를 지방으로 이양함으로써 민원인의 편의를 도모할 수 있을 것으로 기대됨.\n  나. 방문판매업자 등의 방문판매원 등의 명부 제출(안 제6조제3항 신설)\n    (1) 방문판매원 또는 전화권유판매원이 건강기능식품 판매업의 신고를 하지 아니하고 영업을 하여 소비자의 피해를 구제하지 못하는 경우가 빈번히 발생하고 있으므로 이를 개선할 필요가 있음.\n    (2) 방문판매업자 또는 전화권유판매업자가 건강기능식품 판매업의 신고를 하면서 방문판매원 또는 전화권유판매원의 이름을 기재한 명부를 제출하면 방문판매원 또는 전화권유판매원도 건강기능식품 판매업의 신고를 한 것으로 봄.\n    (3) 이와 같이 방문판매원의 신고방식을 현실에 맞게 조정하여 불필요한 위반행위의 발생을 줄이고 소비자 보호에도 기여할 것으로 기대됨.\n  다. 영업자 무단휴업 시 영업신고 사항 직권 말소 또는 영업허가 취소(안 제6조제5항 및 제32조제1항제14호 신설)\n    (1) 장기간 휴업하여 사실상 폐업한 경우에도 폐업신고를 하지 아니하여 신규 영업자가 영업을 할 수 없게 되는 경우가 빈번히 발생하고 있어 이를 개선할 필요가 있음.\n    (2) 건강기능식품관련 영업자가 사실상 폐업하여 관할 세무서에 폐업신고를 하거나 사업자등록이 말소된 경우에는 영업신고 사항을 직권 말소하거나 영업허가를 취소할 수 있도록 함.\n    (3) 이와 같이 사실상 폐업한 영업자의 영업 신고사항을 직권 말소하거나 영업허가를 취소할 수 있도록 함으로써 건물 소유주의 재산권을 보장하고 신규 영업자의 편의를 도모할 수 있을 것으로 기대됨.\n  라. 영업자 및 종업원에 대한 교육명령 요건 구체화(안 제13조)\n    (1) 영업자 및 종업원에 대한 교육명령 요건이 불명확하게 규정되어 있는 문제점이 있으므로 이를 개선할 필요가 있음.\n    (2) 국민 건강상 위해를 방지하기 위하여 필요한 경우로서 보건복지가족부령으로 정하는 경우에 한하여 영업자 및 종업원에 대하여 교육받을 것을 명할 수 있도록 하고, 해당 영업자 및 종업원이 보건복지가족부령으로 정하는 사유로 미리 교육을 받지 못한 경우 그 사유가 종료한 후 3개월 이내에 교육을 받도록 함.\n    (3) 이와 같이 영업자 및 종업원에 대한 교육 명령 요건을 구체화하여 규정함으로써 행정행위의 투명성을 높일 수 있을 것으로 기대됨.\n  마. 건강기능식품심의위원회 폐지(안 제27조)\n     정부위원회의 정비를 위하여 건강기능식품심의위원회를 폐지하기로 결정함에 따라 건강기능식품심의위원회의 기능을 「식품위생법」에 따른 식품위생심의위원회에서 수행하도록 해당 조항을 개정함.\n\n참고사항\n？？？？\n  가. 이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임.\n  나. 이 법률안은 이미 국회에 제출된 「식품위생법 전부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-04-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}