{
    "의안접수정보": {
        "의안번호": [
            "1802160"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    공무원이 공무로 인하여 상이를 입은 경우 종전에는 재직 중에도 공상공무원으로 등록할 수 있었으나, 앞으로는 퇴직한 후에 등록할 수 있도록 하여 재직 중인 공무원에 대한 과잉 지원의 논란을 해소하고 법 적용 대상자간의 형평성을 제고하는 한편,\n    의무고용 비율에 미달한 업체에 취업지원 대상자를 고용하도록 하는 경우 취업지원 대상자를 복수로 추천하도록 하여 업체의 인재 선택권을 보장하고,\n    대부금으로 취득한 부동산을 일정 기간 직접 관리하도록 하는 규제 등을 폐지하여 사유재산권을 자유롭게 행사할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n-  -？？？？\n  가. 공상공무원의 등록 시기를 퇴직 후로 변경함(안 제4조제1항제14호 및 부칙 제2조)\n    (1) 공상공무원은 재직 중에도 국가유공자로 등록할 수 있어 그들에 대한 보훈수혜가 과다하다는 지적이 있을 뿐만 아니라 퇴직 후에 국가유공자로 등록할 수 있는 공상군경과의 형평성 문제가 제기되고 있음.\n    (2) 공상공무원의 경우에도 퇴직한 후에 국가유공자로 등록할 수 있도록 하고, 이 법 시행 전에 공상공무원의 등록요건이 발생한 자에 대하여는 개정규정에도 불구하고 2년간 등록할 수 있도록 함.\n    (3) 이에 따라 재직 중인 공상공무원에 대한 과잉 지원의 논란을 해소하고 국가유공자 간의 형평성 제고에 기여할 것으로 기대됨.\n  나. 생활 정도를 조사하기 위한 자료요청 근거 마련(안 제8조의2 신설)\n    (1) 국가유공자 등에 대한 보상은 생활 정도에 따라 그 정도와 내용을 달리할 수 있도록 함에 따라 국가유공자 등의 생활 정도를 정확히 조사할 필요성이 있음.\n    (2) 국가보훈처장은 국가유공자 등의 생활 정도를 조사하기 위하여 필요하면 다른 중앙행정기관, 지방자치단체, 그 밖의 공공단체의 장에게 관련 자료의 제출을 요청할 수 있고, 요청을 받은 기관의 장은 정당한 사유가 없으면 협조하도록 함.\n    (3) 앞으로 국가유공자 등에 대한 정확한 생활 실태 파악을 통해 생활 정도에 따른 적정한 보상을 할 수 있을 것으로 기대됨.\n  다. 교육지원 실시기관의 확대(안 제22조제2항제5호 신설)\n      교육지원 대상자가 다양한 교육서비스를 받을 수 있도록 하기 위해 교육지원 대상기관에 「경제자유구역 및 제주국제자유도시의 외국교육기관 설립ㆍ운영에 관한 특별법」에 따라 설립되는 외국교육기관 중 중학교, 고등학교 및 대학에 상응하는 외국교육기관을 추가함.\n  라. 지정취업 대상자에 대한 취업지원 요건의 완화(안 제29조제2항) \n    (1) 취업지원 대상자인 부모 모두가 질병, 장애 등으로 취업이 어려운 경우에만 국가유공자의 제매 중 1명을 지정하여 취업지원을 하도록 하던 제도를 개선할 필요가 있음. \n    (2) 부 또는 모 중 어느 한 사람이 질병, 장애 등으로 취업이 어려운 경우에도 국가유공자의 형제자매 중 1명을 지정하여 취업지원을 할 수 있도록 하고, 그 지정권자도 부모 모두에서 부 또는 모로 완화함.\n    (3) 이와 같이 취업지원 대상자에 대한 취업지원의 요건이 완화됨으로써 취업지원 대상자의 편익이 향상될 것으로 기대됨.\n  마. 채용시험 가점 선발인원의 예외 신설(안 제31조제3항 단서 신설)\n    (1) 채용시험에서 가점을 받아 합격하는 국가유공자 등에 대하여 선발 예정 인원의 30퍼센트를 넘을 수 없도록 하는 초과금지 규정을 적용하는 경우 합격권에 있는 국가유공자 등이 채용시험에서 탈락하는 불합리한 점이 있음.\n    (2) 이와 같은 불합리한 점을 개선하기 위해 채용시험의 응시자 수가 선발 예정 인원과 같거나 그보다 적은 경우에는 30퍼센트 초과금지 규정을 적용하지 않도록 함.\n  바. 의무고용비율에 미달한 기업체에 대한 복수추천제 도입(안 제34조)\n    (1) 의무고용비율 미달 기업체에 취업지원 대상자를 지정하여 고용명령을 하도록 하고 있어 기업체의 인재 선택권을 저해하는 문제점이 있음.\n    (2) 국가보훈처장은 의무고용비율에 미달한 기업체에 취업지원 대상자를 복수로 추천할 수 있도록 하고, 기업체는 추천된 대상자 중에서 선택하여 고용할 수 있도록 함.\n    (3) 이에 따라 기업체의 인재 선택권이 확대되어 의무고용에 따른 부담이 완화될 것으로 기대됨.\n  사. 대부재산의 직접관리 규제 폐지(현행 제57조 삭제) \n     국가유공자 등이 대부금으로 취득한 부동산을 일정기간 직접 관리하도록 하던 규제를 폐지함으로써 그들이 사유재산권 행사를 자유롭게 할 수 있도록 함.\n  아. 우선 분양 주택의 매매 등 행위금지 규제 폐지(현행 제68조 후단 삭제) \n     국가유공자 등에게 우선 분양된 주택에 대하여 매매ㆍ증여 등의 행위를 금지하던 규제를 폐지함으로써 그들이 사유재산권 행사를 자유롭게 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2008-12-01"
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제19차전체회의",
            "제278회국회(정기회)제2차법률안심사소위",
            "제279회국회(임시회)제1차법률안심사소위",
            "제279회국회(임시회)제2차법률안심사소위",
            "제279회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2008-12-01",
            "2008-12-09",
            "2008-12-11",
            "2008-12-15",
            "2009-01-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/축조심사",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}