{
    "의안접수정보": {
        "의안번호": [
            "1802308"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    인구고령화시대를 맞아 더 많은 근로자들이 퇴직연금제도에 가입하여 안정적인 노후재원을 마련할 수 있도록 퇴직연금제도 도입 절차를 쉽게 하고, 사용자가 해당 사업장에서 설정할 수 있는 퇴직연금제도를 다양화하여 근로자가 다양한 퇴직연금제도에 가입할 수 있도록 하며, 근로자가 퇴직 전에 퇴직금을 정산 받아 퇴직급여를 소진하는 것을 억제하기 위하여 퇴직 전 퇴직금 정산의 요건을 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n주요내용\n？？？？\n  가. 퇴직연금제도 도입 절차의 간소화(안 제4조제4항)\n-  -    (1) 지금까지는 사용자가 퇴직급여제도의 종류를 선택하거나 선택한 퇴직급여제도를 다른 종류의 퇴직급여제도로 변경하려면 해당 사업의 노동조합이나 근로자 과반수의 동의를 받도록 하여 종전의 퇴직금제도를 퇴직연금제도로 변경하는 데에 절차상의 어려움이 있었음.\n    (2) 퇴직 시에 일시금으로 급여를 지급하는 퇴직금제도가 설정된 사업에서 사용자가 근로자대표의 의견을 들어 퇴직연금제도를 추가로 설정하여 개별 근로자의 선택에 따라 퇴직금제도를 퇴직연금제도로 변경할 수 있도록 함.\n    (3) 종전의 퇴직금제도를 시행하던 사업에서도 쉽게 퇴직연금제도로 변경할 수 있게 되어 근로자의 퇴직급여제도 선택의 폭이 넓어질 것으로 기대됨.\n  나. 새로 성립된 사업에서의 퇴직연금제도 설정(안 제5조)\n    (1) 2008년 8월 현재 5명 이상을 사용하는 사업장 근로자 수 약 680만명 중 11.4퍼센트인 78만명만이 퇴직연금제도에 가입하고 있는바, 고령화시대에 대비하기 위해서는 퇴직연금제도의 도입을 확대할 필요가 있음.\n    (2) 원칙적으로 2009년 7월 1일 이후 새로 설립된 사업의 사용자는 사업 설립 1년 이내에 퇴직연금제도를 설정하도록 함.\n  다. 퇴직연금제도 설계의 유연성 강화(안 제6조)\n    (1) 현행 제도에 따르면 근로자는 퇴직 시에 지급받는 급여 수준이 정하여진 확정급여형퇴직연금제도와 정하여진 금액을 기여하여 그 기여금과 운용수입을 급여로 지급받는 확정기여형퇴직연금제도 중 하나만을 가입할 수 있어 근로자의 퇴직연금제도에 대한 다양한 수요를 반영하지 못하는 문제점이 있었음.\n    (2) 사용자는 정하여진 절차에 따라 확정급여형퇴직연금과 확정기여형퇴직연금제도를 혼합하여 퇴직급여제도를 설정할 수 있도록 함.\n    (3) 퇴직연금제도에 대한 근로자 선택의 폭이 보다 다양화될 것으로 기대됨.\n  라. 퇴직 전 퇴직금 정산 지급 요건의 강화(안 제8조제2항)\n    (1) 현행 제도에 따르면 근로자의 요구가 있으면 사용자는 근로자가 퇴직하기 전에 근로한 기간에 대하여 퇴직금을 미리 정산하여 지급할 수 있도록 하여 전체의 68퍼센트에 이르는 사업장에서 중간정산을 하고 있어 미리 정산 받은 퇴직금을 퇴직 전에 소진하는 경우 퇴직급여제도가 노후대비제도로 활용되지 못하는 경우가 발생함.\n    (2) 퇴직금을 퇴직 전에 정산하여 지급하는 것은 근로자의 주택 구입에 필요한 경우 등 꼭 필요한 경우로 한정하도록 중간정산의 요건을 강화하여 퇴직금이 퇴직 시점까지 노후에 사용할 재원으로 보존되도록 함.\n  마. 확정급여형퇴직연금제도의 급여 지급능력 확보(안 제16조제2항ㆍ제3항)\n    (1) 확정급여형퇴직연금제도는 장래 근로자가 퇴직하는 때 급여를 지급하기 위하여 사용자가 미리 부담하는 적립금을 퇴직연금사업자를 통하여 운용하는 제도이므로, 그 적립금의 운용관리업무를 담당하는 퇴직연금사업자는 적립금 규모가 적정한지 여부를 확인하여 이를 사용자 등에 알려 적정 적립금 규모가 유지되도록 할 필요가 있음.\n    (2) 퇴직연금사업자는 매 사업연도 종료 후 6개월 이내에 적립금이 최소적립금을 상회하고 있는지 여부를 확인하여 사용자에게 통지하되, 최소적립금에 미달하는 경우에는 그 사실을 근로자대표에게 통지하도록 하고, 사용자는 적립금이 적정 수준에 미달하는 경우에는 적립금 부족을 해소하도록 함.\n  바. 퇴직연금제도의 연속성 강화(안 제17조제4항, 제19조제2항 및 제20조제5항ㆍ제6항)\n    (1) 근로자의 평균 근속기간이 5.9년에 불과한 노동시장의 현실에서 노후재원 확보를 위한 퇴직급여제도의 취지를 살리기 위해서는 퇴직연금제도 간의 연속성을 강화할 필요가 있음.\n    (2) 확정급여형퇴직연금제도와 확정기여형퇴직연금제도에 따른 급여는 근로자가 55세에 이르지 아니한 경우 가입자가 지정한 개인형퇴직연금제도 계정에 이전하는 방법으로 지급하도록 함.\n    (3) 확정기여형퇴직연금제도의 가입자가 퇴직할 때 지급받을 급여를 갈음하여 그 운용 중인 자산을 개인형퇴직연금제도의 계정으로 이전받을 수 있도록 함.\n  사. 개인형퇴직연금제도의 확대 적용(안 제24조제2항)\n    (1) 여유자금을 보유하고 있는 근로자나 소득기반이 고르지 않은 자영업자가 안정적인 노후재원을 마련할 수 있도록 제도적으로 지원할 필요가 있음.\n    (2) 확정급여형퇴직연금제도나 확정기여형퇴직연금제도에 가입한 근로자와 자영업자도 개인형퇴직연금제도를 설정하여 스스로의 부담으로 부담금을 납입할 수 있도록 함.\n  아. 금융거래정보의 제공(안 제37조)\n      노동부장관은 퇴직연금제도 운영을 감독하기 위하여 필요한 최소한의 범위에서 사용자의 부담금 납입현황 등 금융거래정보를 퇴직연금사업자에게 요청할 수 있도록 하고, 금융거래정보를 제공받아 알게 된 자는 그 알게 된 금융거래정보를 타인에게 제공 또는 누설하거나 그 목적 외의 용도로 이용하지 못하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            "2011-06-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제294회국회(정기회)제2차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-04",
            "2010-09-08",
            "2011-06-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}