{
    "의안접수정보": {
        "의안번호": [
            "1802858"
        ],
        "제안일자": [
            "2008-12-04"
        ],
        "제안자": [
            "천정배의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한-미 FTA 협정, 쇠고기 협상 등 국민 의사가 충분히 반영되지 못한 정부 주도의 통상협정 체결로 인해 사회적 갈등이 증폭되고 있음.\n이에 통상협정의 체결·비준 절차 등에 관하여 필요한 사항을 규정하여 협상 내용에 국민의 의사를 충실히 반영할 수 있는 장치를 마련하고, 통상협정 체결·비준의 절차적 정당성과 예측가능성을 높여 국민의 권익증진에 이바지하려는 것임.\n\n\n주요내용\n  가. 통상협정의 정의(안 제2조)\n    “통상협정”이란 국민의 중요한 경제적 이해와 국민의 생명·안전 등과 관련된 협정으로서 우리나라가 세계무역기구 등 국제기구, 특정국가 또는 지역(2 이상의 국가로 구성된 경제연합체 또는 경제협력체 등을 말한다. 이하 같다)과 체결하는 관세·무역·지적재산권·투자 및 건강·안전·환경 등의 통상·경제 분야에 관한 협정과 이에 부수 또는 부가되는 협의·합의록·양허표·부속협정·부수협정·이행협정·추가협정 등을 말함.\n  나. 통상협상 기구(안 제6조부터 제9조까지)\n    국회는 통상협정의 체결 등에 관한 주요사안을 논의하고 그 체결 동의안을 심의·의결하기 위하여 통상위원회를 두고, 통상위원회의 자문에 응하기 위하여 민간자문위원회를 둠.\n  다. 통상협정체결계획의 수립(안 제10조)\n    협정의 체결 등을 체계적으로 추진하고 예측가능성을 높이기 위하여 외교통상부장관으로 하여금 관계 중앙행정기관의 장과 협의하여 매년 협정체결계획을 수립하도록 함.\n  라. 통상협정체결절차\n    1) 관계 부처와의 사전협의를 통하여 필요성 및 타당성이 인정되는통상협정의 경우에는 외교통상부장관은 교섭 전에 이를 예고하도록 함(안 제13조).\n    2) 외교통상부장관으로 하여금 협상의 주요 진행상황을 국회에 보고하도록 하고, 국회는 보고받은 사항과 관련하여 협상방향 등에 관한 의견을 제시할 수 있도록 함(안 제16조).\n    3) 정부대표는 협상대상국 또는 국제기구와 합의한 협정문안에 가서명하고 협상을 종료함(안 제17조).\n마. 국회의 체결 동의 및 체결 절차\n    1) 정부는 가서명한 협정안이 「헌법」 제60조제1항에 해당하는 협정인 경우에는 체결 동의안을 국회에 제출함(안 제19조제1항).\n    2) 정부는 가서명한 협정안이 「헌법」 제60조제1항의 협정에 해당하지 아니한다고 판단할 경우에는 사유를 적시한 의견서를 첨부하여 해당 협정안을 국회에 제출하여야 함(안 제19조제2항).\n    3) 국회는 제2항에 따라 제출된 협정안에 대하여 60일 이내에 의견을 제시할 수 있고, 이 경우 정부는 그 의견을 존중하여 협정안의 수정 기타 적절한 조치를 취하여야 함. 정부는 위 기간이 지나기 전에는 협정을 체결할 수 없음(안 제19조제3항).\n    4) 국회는 제2항에 따라 제출된 협정안이 「헌법」 제60조제1항에 해당한다고 인정하는 경우 본회의의 의결로 정부에 대해 그 협정안에 대한 체결 동의안을 제출할 것을 요구할 수 있고, 그 경우 정부는 지체 없이 체결동의안을 국회에 제출하여야 함(안 제19조제4항).\n    5) 정부는 제1항, 제2항 또는 제4항에 따라 국회에 제출한 협정안의 내용을 수정한 경우에는 이미 제출한 동의안 또는 협정안을 철회하고 수정한 동의안 또는 협정안을 제출하여야 함(안 제19조제5항).\n    6) 국회는 정부가 제1항, 제4항 또는 제5항에 따라 제출한 협정안에 대해 재협상하는 것이 국익에 도움이 된다고 인정하는 경우 정부에 대해 본회의의 의결로 재협상의 필요성과 내용 등을 적시하여 재협상을 요구할 수 있음(안 제19조제6항).\n    7) 정부는 제19조제1항, 제4항 또는 제5항에 따라 제출한 동의안에 대하여 국회의 동의가 있은 후에 협정을 체결·비준할 수 있음(안 제21조제1항).\n    8) 정부는 국회가 동의한 협정안의 내용을 수정할 필요가 있어 재협상을 하고자 하는 경우 재협상의 이유와 내용 등을 적시하여 국회에 통보함. 이 경우 제4장 및 본장의 절차를 다시 진행하여야 함(안 제21조제2항).\n    9) 국회는 국회가 동의한 협정안에 관하여 현저한 사정변경이 있어 그 내용을 수정할 필요가 있다고 인정하는 경우 그 이유와 내용 등을 적시하여 본회의 의결로 정부에 대해 재협상을 요구할 수 있음. 이에 따라 정부가 재협상을 할 경우 제4장 및 본장의 절차를 다시 진행해야 함(안 제21조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-12-05"
        ],
        "상정일": [
            "2009-02-10"
        ],
        "처리일": [
            "2011-10-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제1차법안심사소위",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-10",
            "2009-04-20",
            "2011-10-17",
            "2011-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}