{
    "의안접수정보": {
        "의안번호": [
            "1802889"
        ],
        "제안일자": [
            "2008-12-05"
        ],
        "제안자": [
            "이용삼의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  남북한 간의 교류협력은 민족 모두의 이익과 남북한 경제공동체 건설 및 동북아 경제권 형성 등 장기적인 전략을 가지고 추진될 필요가 있음. 이에 따라 현재 남북한 간의 합의에 의하여 개성공단 개발사업이 대표적인 남북 경제교류협력사업으로 진행되고 있으나, 물류공급 등 남한 기업들의 안정적 기업 활동 보장 및 자유무역협정(FTA)의 역외가공지역(OPZ) 문제를 해결하고, 더 나아가 한반도 물류중심 및 동북아 경제권의 중심지로 성장할 수 있는 발전 잠재력 갖춘 국토 중앙부 비무장 지대의 남측 인접지역에 보다 성숙된 미래지향적 남북경제협력 모델사업의 필요성이 대두되고 있음.\n\n  이를 위하여 개성공단과 차별화된 새로운 남북경제협력 모델사업으로 남한의 제조업 분야의 생산성 제고와 북한의 근로소득 및 공업기술력 향상이라는 남북 상호 비교우위 분야의 유기적 결합을 통해 남북 공동번영을 추구하며, 남북 주민 간 공동생산 참여를 통해 상호 이해와 협력의식을 제고함으로써 한반도경제공동체 건설을 촉진할 수 있는 평화산업단지를 통일 후 한반도 및 동북아 교통·물류중심으로 성장할 수 있는 지역에 시범지정하고, 개발·운영 및 확대할 수 있는 입법적 지원을 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 법률의 제명과 목적에 부합하게 평화지역, 평화산업단지, 평화산업단지개발계획 등의 용어를 정의함(안 제2조).\n\n  나. 이 법은 평화산업단지의 지정·설치·운영에 관하여 다른 법률에 우선하며, 이 법에 따른 평화산업단지개발계획은 다른 법률에 따른 국토이용, 지역개발, 군사시설 보호, 환경보전 등에 관한 정부의 계획에 우선함을 명시적으로 규정함(안 제3조).\n\n  다. 이 법의 목적달성을 위하여 대통령 소속으로 평화산업단지위원회를 두고, 평화산업단지위원회는 강원도 철원군 평화지역 내에 평화산업단지를 우선 지정하되, 그 구체적 범위는 대통령령으로 정하며, 평화지역을 관할하는 시·도지사의 경우 평화산업단지위원회에 평화산업단지의 지정을 요청할 수 있도록 함(안 제4조 및 26조).\n\n  라. 평화산업단지의 지정이 있은 때에는 그 평화산업단지개발계획의 내용에 따른 지정·수립·협의 또는 승인이 각각 성립된 것으로 간주함(안 제6조).\n\n  마. 평화산업단지의 개발을 촉진하기 위하여 사업시행과 관련하여 토지수용, 건폐율 또는 용적률의 완화, 인·허가 의제 및 조세·부담금의 감면 등을 규정함(안 제14조부터 18조까지).\n\n  바. 평화산업단지에 입주하는 민간투자기업의 투자 및 경영활동을 지원하기 위하여 국가 및 지방자치단체 등의 세제·자금지원, 기반시설에 대한 우선 지원, 고용규제 완화, 옴부즈\n만 설치 및 투자환경 개선노력 등을 규정함(안 제19조부터 25조까지).\n\n  사. 평화산업단지위원회의 사무처 역할을 담당하고 평화산업단지에서 발생하는 각종 사무\n를 처리하기 위하여 평화산업단지관리청을 둠(안 제27조).\n\n  아. 평화산업단지와 관련된 인력 및 물자교역, 협력사업 등을 촉진하기 위하여 「남북교류협력에 관한 법률」 및 「남북협력기금법」에 관한 특례를 규정하고, 평화산업단지 운영 및 평화산업단지 안에서의 북한주민 체류·통행에 관하여 남북한 간에 합의서가 체결된 경우 동 합의서가 이 법에 우선하여 적용됨을 명시적으로 규정함(안 제31조부터 제35조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-12-08"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제4차전체회의",
            "제281회국회(임시회)제1차법안심사소위",
            "제282회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-23",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "국방위원회",
            "환경노동위원회",
            "행정안전위원회",
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-08",
            "2008-12-08",
            "2008-12-08",
            "2008-12-08",
            "2008-12-08"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}