{
    "의안접수정보": {
        "의안번호": [
            "1802153"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    지속적인 국가 차원의 결핵관리에도 불구하고 신규 결핵환자 및 사망자가 계속 발생하고 있으며, 최근 들어 다제내성(多劑耐性)결핵환자가 증가하고 집단생활자 등을 대상으로 결핵이 유행함에 따라 결핵퇴치를 위한 결핵관리종합계획을 수립하고 결핵통계사업 및 결핵사례관리시스템을 통하여 지속적으로 결핵을 관리하는 한편, 취약계층에 대한 결핵검진을 실시하여 결핵을 예방하고, 결핵확산을 방지하기 위한 조치를 강화하는 등 현행 제도의 운영상 나타난 미비점을 전반적으로 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 결핵관련 용어 정의 신설(안 제2조제2호부터 제5호까지)\n-  -     결핵환자, 결핵의사환자, 전염성결핵환자 및 잠복결핵감염자에 대한 용어 정의를 신설하여 이 법 규율 대상의 범위를 명확히 함으로써 법 집행의 명확성과 합리성을 확보함.\n  나. 결핵관리종합계획 및 시행계획의 수립ㆍ시행(안 제5조)\n    (1) 결핵관리업무를 체계적으로 추진하기 위하여 종합적인 계획과 그에 따른 시행계획의 수립이 필요함.\n    (2) 보건복지가족부장관은 5년마다 결핵예방 및 관리에 관한 기본시책, 결핵환자 등에 대한 치료 및 보호ㆍ관리, 홍보 및 교육 등을 포함하는 결핵관리종합계획을 수립하고, 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 이에 따른 시행계획을 수립ㆍ시행하되 지역보건의료계획과 연계되도록 함.\n    (3) 이와 같이 결핵관리종합계획 및 시행계획을 수립함으로써 지속적이고 효율적인 결핵관리업무가 가능할 것으로 기대됨.\n  다. 결핵통계사업 및 결핵사례관리시스템 구축(안 제6조 및 제7조)\n    (1) 지속적이고 체계적인 결핵에 관한 실태파악 및 통계자료가 필요하고, 장기적인 치료가 필요한 결핵환자 등의 현황을 통합적으로 관리할 수 있는 체계가 필요함.\n    (2) 보건복지가족부장관은 결핵의 발생과 관리실태에 대한 자료를 수집ㆍ분석하여 통계를 산출하는 결핵통계사업을 실시하고 이를 위하여 의료인, 의료기관, 국민건강보험공단 등에 자료를 요청할 수 있는 한편, 보건복지가족부장관은 결핵환자의 진료ㆍ투약정보, 검사정보 등의 자료를 지속적ㆍ체계적으로 관리하는 결핵사례관리시스템을 구축할 수 있도록 함.\n    (3) 이와 같은 결핵통계사업 및 결핵사례관리시스템 구축을 통하여 결핵치료 및 예방에 크게 기여하고, 국민건강 보호에 이바지할 것으로 기대됨.\n  라. 결핵검진 실시(안 제11조)\n    (1) 최근 신규 결핵환자 및 사망자가 증가하고, 집단생활자를 중심으로 결핵이 유행하고 있어 이에 대한 적극적인 예방조치가 필요함.\n    (2) 의료기관의 장은 결핵환자 검진ㆍ치료를 실시하는 의료인 등 의료기관 종사자에 대하여 정기적으로 결핵검진을 실시하여야 하고, 특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 결핵의 조기발견을 위하여 결핵발생우려가 높은 집단생활자 등을 대상으로 결핵검진을 실시할 수 있음.\n    (3) 이와 같이 결핵검진을 실시함으로써 결핵 조기퇴치의 기반이 마련될 것으로 기대됨.\n  마. 전염성결핵환자 접촉자의 관리(안 제19조)\n    (1) 전염성결핵의 경우 결핵확산 속도가 빠르고 집단발생하기 쉬우므로 이를 방지할 수 있는 제도 도입이 필요함.\n    (2) 특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 전염성결핵환자와 접촉하여 결핵에 감염되기 쉬운 환자의 가족 또는 집단생활시설에서 생활을 같이 하는 자에 대하여 결핵검진을 실시하여야 함.\n    (3) 이와 같이 결핵검진 제도를 실시함으로써 전염속도가 빠른 전염성결핵에 대한 효과적인 예방이 가능함에 따라 국민보건 향상에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-11-13"
        ],
        "처리일": [
            "2009-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제8차전체회의",
            "제284회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-11-13",
            "2009-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}