{
    "의안접수정보": {
        "의안번호": [
            "1802267"
        ],
        "제안일자": [
            "2008-11-26"
        ],
        "제안자": [
            "정희수의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n  군사시설이 많은 지역 또는 군사활동 등이 잦은 지역 등은 지역발전에 필요한 주요지역이 군사시설보호구역의 설정 등으로 인한 각종 규제로 개발이 제한되어 지역 발전을 저해하고 있고, 수십년 간의 규제로 인하여 해당 지역 주민들이 재산권 행사의 제한에 의한 경제적 불이익과 생활의 불편을 감수하고 있음.\n  현재 군사분계선 이남의 접경지역에 대하여는 「접경지역지원법」에 의하여 지원을 받고 있으나 접경지역 외의 후방지역에 대하여는 군사시설 등에 대한 규제에 불구하고 이에 대한 지원이 없음.\n  따라서 후방지역에 대하여도 군사시설 등으로 인하여 다른 지역에 비하여 현저히 낙후된 지역에 대하여는 지역개발을 시행하고 필요한 지원을 함으로써 지역의 발전과 주민의 복지를 개선하려는 것임.\n\n\n주요내용\n？？？？\n  가. “군사시설인근지역”이라 함은 군사시설이 많거나 군사작전 등으로 인하여 지역발전이 저해되고 생활환경이 낙후되어 있는 기초자치단체의 지역 중 대통령령으로 정하는 요건에 해당하는 지역으로 함(안 제2조).\n  나. 행정안전부장관은 군사시설인근지역을 관할하는 광역시장 또는 도지사의 신청에 의하여 이 법의 목적을 달성하기 위하여 필요한 지역을 개발지역으로 지정하도록 함(안 제3조).\n  다. 관계시·도지사는 개발지역이 지정된 때에는 관계 시장·군수·구청장과 협의하거나 그 신청을 받아 대통령령이 정하는 바에 따라 지역개발계획을 수립하여 행정안전부장관에게 제출하도록 하고, 행정안전부장관은 수립된 지역개발계획을 관계 중앙행정기관의 장과 협의한 후 개발지역심의위원회의 심의를 거쳐 확정하도록 함(안 제6조 및 제7조).\n  라. 관계시·도지사는 확정된 지역개발계획에 따라 연도별 사업계획을 수립하여 행정안전부장관에게 제출하고, 행정안전부장관은 사업계획을 관계 중앙행정기관의 장과 협의한 후 개발지역심의위원회의 심의를 거쳐 확정하도록 함(안 제8조).\n  마. 개발지역의 지정·변경, 지역개발계획 및 연도별 사업계획 등에 관한 사항을 심의하기 위하여 행정안전부 소속하에 개발지역심의위원회를 둠(안 제12조).\n  바. 군사시설인근지역 개발을 원활하게 추진하기 위하여 해당 지방자치단체에 지역개발추진협의회를 둠(안 제13조).\n  사. 국가 또는 지방자치단체는 개발지역에 회사를 설립하거나 공장을 신축·증축 또는 이전하는 자에 대하여는 조세 관련 법률이 정하는 바에 의하여 조세감면 등 세제상의 지원을 할 수 있도록 함(안 제14조).\n  아. 관계 중앙행정기관의 장은 개발지역의 산업단지·교통시설·전력 및 상수도시설 등 기반시설과 사회복지시설의 설치 등에 있어 우선하여 지원할 수 있도록 하고, 개발지역에 학교·문화시설, 관광·숙박·위락시설 및 체육시설이 적절히 설치·유치될 수 있도록 함(안 제15조 내지 제17조).\n  자. 국가 및 지방자치단체는 개발지역 내에서의 농림해양수산업 생산기반의 육성을 위하여 지원할 수 있도록 함(안 제18조).\n  차. 관계시·도지사가 지정하는 사업시행자는 대통령령이 정하는 바에 의하여 당해 사업장 인근의 지역주민을 우선적으로 고용하도록 함(안 제19조).\n  카. 행정안전부장관은 개발계획의 추진실적을 평가하고, 평가기준 및 평가방법 등에 관하여 필요한 사항은 대통령령으로 정함(안 제20조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-11-27"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2009-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}