{
    "의안접수정보": {
        "의안번호": [
            "1802052"
        ],
        "제안일자": [
            "2008-11-14"
        ],
        "제안자": [
            "배은희의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  제품안전에 대한 국민의 기대는 높아지고 있으나, 최근 저가 수입제품과 불법·불량 제품으로 인한 안전사고는 지속적으로 증가하고 있음.  특히 어린이 용품의 안전사고는 더 심각한 실정임.\n  그러나 현행 안전관리 체계는 제품 분야별로 각각 개별법을 운영하고 있으며 제품의 제조 및 출하단계에 대한 안전관리에 치중하고 있어 다양한 제품의 안전위해성에 대하여 일관되고 효과적인 대응이 어려운 실정임.  따라서 불량제품에 대한 리콜, 신제품에 대한 안전관리, 사고제품 조사 및 시장 사후관리 강화를 위한 전담기관 설치 등의 제도 보완이 필요함. 이를 위해서는 제품안전에 대한 통일된 정책방향 수립, 소비자 중심의 시장감시 기능의 정착 등 모든 제품에 공통적이고 일반적으로 적용되는 총괄법의 제정이 필요함. 이에 따라 제품안전을 위한 시장 사후관리 강화, 정보 공유, 기술개발 지원 등이 체계적이고 효과적으로 수행될 수 있도록 제품안전기본법을 제정하여 국민의 안전확보 및 기업의 경쟁력 강화에 기여하고자 함\n\n주요내용\n  가. 법의 목적 및 적용범위(안 제1조 및 제6조)\n    (1) 제품의 안전성을 확보하여 국민의 생명을 보호하고 건강과 재산에 대한 피해를 예방하기 위한 종합적인 정책을 추진하고자 함.\n    (2) 다만, 「품질경영 및 공산품안전관리법」에 따른 공산품, 「전기용품안전 관리법」에 따른 전기용품, 다른 법률에서 특별하게 규정하지 아니하는 제품 및 다른 법률에서 이 법을 적용받도록 규정한 제품으로 적용범위를 정하여 다른 법률과의 충돌을 피함.\n  나. 국민의 권리와 국가, 지방자치단체 및 사업자의 책무(안 제4조 및 제5조)\n    (1) 제품의 안전성 확보 및 국민의 건강과 안전에 대한 피해예방을 위하여 국가와 지방자치단체의 제품안전정책의 수립·시행에 국민이 참여할 수 있게 함.\n    (2) 국가 및 지방자치단체가 제품안전정책을 수립·시행하기 위한 원칙을 제시하였으며, 안전기준 제정 및 기업부담 경감 등의 사항을 의무화함.\n    (3) 사업자는 안전한 제품을 생산, 판매·유통하여야 하며, 제품의 안전에 대하여 확인하도록 의무화함.\n  다. 종합계획 수립(안 제7조부터 제9조까지)\n    (1) 지식경제부장관은 제품안전에 관한 업무를 효율적으로 추진하기 위하여 중앙행정기관의 장과 시·도지사의 의견을 들어 5년마다 제품안전관리에 관한 종합계획을 수립하도록 함.\n    (2) 제품안전관리에 관한 종합계획에는 제품안전 기반조성, 안전사고 발생 방지 및 대책, 제품안전 관련 연구개발, 제품안전에 관한 규제합리화, 제품안전 정보공유 등에 관한 사항이 포함됨.\n    (3) 제품안전위원회를 설치하여 제품안전관리에 관한 종합계획의 수립, 안전관리 대상 제품의 지정 및 안전기준의 제·개정 등에 관한 사항을 심의하도록 함.\n    (4) 제품 안전사고 및 제품불량 등 다양한 위해정보의 수집 및 분석등에 관한 통계를 작성·관리하고 이를 발표할 수 있도록 함.\n  라. 제품안전성 조사(안 제10조부터 제16조까지) \n    (1) 정부는 법률에 따른 안전관리대상제품에 대하여 안전기준 준수여부를 조사할 수 있으며, 조사결과 안전기준을 준수하지 않은 경우에는 이를 공표할 수 있도록 함.\n    (2) 지식경제부장관은 시중에 유통되는 제품의 위해성 여부를 확인하기 위하여 안전성 조사를 실시할 수 있으며, 위해성이 확인된 경우에는 해당제품의 판매금지, 개선, 수거 또는 파기 등을 권고하거나 명할 수 있도록 함.\n    (3) 사업자는 제품안전에 위해가 되는 중대한 결함을 알게 된 때에는 그 결함의 내용을 지식경제부장관 및 시·도지사에게 알리고 제품 수거 등의 필요한 조치를 취하도록 하고, 그 결과를 지식경제부장관에게 보고하도록 하여 자발적 리콜제도를 활성화할 수 있도록 함.\n    (4) 지식경제부장관 또는 시·도지사는 판매되는 제품에 중대한 결함이 있다는 사실을 알게 된 때에는 해당제품의 수거 등 필요한 조치를 권고 또는 명할 수 있도록 함.\n    (5) 지식경제부장관은 판매하는 제품에 안전사고가 발생한 때에는 사고의 경위 및 원인을 조사할 수 있도록 하였으며, 사업자에게 제품사고와 관련한 자료의 제출을 요청하고 특별한 사유가 없는한 사업자는 이에 응하도록 하였음.\n  마. 제품안전관리의 기반조성(안 제17조부터 제23조까지)\n    (1) 제품에 대한 위해정보를 효율적으로 수집하고 적합한 조치를 할 수 있도록 행정기관, 병원, 학교 및 소비자단체 등을 위해정보 제출기관으로 지정, 운영할 수 있도록 함.\n    (2) 또한, 제품안전에 관한 정책의 수립 및 집행과 소비자의 위해사고 예방을 위하여 제품의 안전에 관한 정보를 수집·제공하는 제품안전정보망을 구축하여 운영할 수 있게 함.\n    (3) 사업자와 제품사용자가 제품안전에 대하여 이해하고 스스로 제품안전을 위한 실천이 가능하도록 국가 및 지방자치단체가 교육훈련 및 전문인력의 양성을 실시할 수 있게 함.\n    (4) 제품안전 관련기술의 연구개발 및 국제협력, 제품안전 정보의 공유체제 구축 등에 소요되는 비용에 충당하기 위하여 출연 또는 기타 필요한 지원을 할 수 있게 함.\n    (5) 제품안전관리제도에 대한 교육, 제품안전과 관련된 자료의 발간 및 보급, 불법·불량 제품의 조사 등을 위하여 한국제품안전협회를 설립할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-11-17"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제3차법안심사소위",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-23",
            "2009-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-02-04"
        ],
        "공포번호": [
            "10028"
        ],
        "공포법률": [
            "제품안전기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제17차전체회의",
            "제285회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-12-07",
            "2009-12-08",
            "2009-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-11-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-12-30"
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            "제285회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-22"
        ]
    }
}