{
    "의안접수정보": {
        "의안번호": [
            "1802865"
        ],
        "제안일자": [
            "2008-12-04"
        ],
        "제안자": [
            "김성수의원등208인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  동두천시는 대한민국의 방위를 위하여 미합중국 군대에게 공여되어 개발억제로 인한 산업기반 열악, 세입 결손, 교육·주거환경 훼손, 인구증가 정체 및 환경오염 등 특별한 피해를 입었으며,\n\n  동두천시 주민은 주한미군 재배치에 따라 지역경제의 근간을 이루던 주한 미군의 감소로 대규모 실업과 자영업자의 도산 등 지역공동체 붕괴로 인하여 생활에 어려움을 겪고 있음.\n\n  따라서, 국가안보를 위하여 희생한 동두천시에 대한 국가의 지원을 확대하여 지역간 균형발전을 촉진하고, 주한미군 재배치에 따라 생계에 어려움을 겪는 동두천시 주민에 대한 대책을 수립하여 지원함으로써 주민들의 생활 안정을 꾀하려는 것임.\n\n\n■ 주요내용 \n\n  가. 동두천시와 그 주민에 대한 지원을 원활히 추진하기 위하여 동두천시지원특별회계를 설치하고, 특별회계의 세입은 동두천시에 있는 공여해제반환재산의 매각대금·사용료·대부료·변상금·신탁수입 및 이로부터 발생한 그 밖의 수입액의 100분의 30, 다른 회계로부터의 전입금 및 공공자금관리기금으로부터의 예수금 등으로 하고, 세출은 연도별사업계획을 시행함에 있어 필요한 경비, 지역주민의 편익시설과 주한미군 관련 생업자 지원 등에 필요한 자금 등으로 하며, 그 관리는 행정안전부장관이 하도록 함(안 제5조).\n\n  나. 행정안전부장관은 동두천시의 발전을 위하여 동두천시의 개발, 생활환경 개선 및 지역 산업의 진흥 등에 관한 동두천시지원종합계획을 수립하고, 동두천시장은 이에 따른 연도별사업계획을 수립하도록 함(안 제8조 및 제9조).\n\n  다. 동두천시의 산업발전을 촉진하기 위하여 동두천시 안에서 추진하는 산업단지 및 공업용지 조성사업에 대해서는 공업지역 지정 및 건축면적이 500제곱미터 이상인 공장의 신설·증설을 허용하도록 하되, 공장신설을 허용하는 업종은 대통령령으로 정하도록 하고, 같은 사업에 대하여는 국토해양부장관이 공업지역 물량과 공장 총허용량을 별도로 배정하도록 함(안 제13조).\n\n  라. 동두천시의 교육환경 개선을 위하여 학교를 동두천시에 신설하거나 입학정원을 증원할 수 있도록 하며, 이 경우 교육과학기술부장관이 관계 중앙행정기관의 장과 협의하지 아니하고 의료인의 양성과 관련되는 모집단위별 정원을 정할 수 있도록 함(안 제14조).\n\n  마. 연수 시설을 동두천시에 이전하거나 신설·증설할 수 있도록 함(안 제15조).\n\n  바. 동두천시에 소재하는 골프장 입장행위에 대하여는 「조세특례제한법」으로 정하는 바에 따라 개별소비세 등을 면제할 수 있도록 함(안 제16조).\n\n  사. 동두천시 지역 발전을 위하여 환경부장관과 협의하여 생태·자연도 1등급 권역을 개발할 수 있도록 하고, 이 협의를 사전환경성검토협의로 갈음하도록 함(안 제17조).\n\n  아. 산림청장은 경기도지사 및 동두천시장이 종합계획 및 사업계획에 필요하다고 판단하여 사용하고자 하는 경우에는 요존국유림의 사용을 허가하거나 불요존국유림을 대부할 수 있도록 함(안 제18조).\n\n  자. 국가 또는 지방자치단체는 사업의 추진을 위하여 필요하다고 인정하는 때에는 국·공유재산을 무상 또는 할인하여 대부하거나 사용허가를 할 수 있고 수의계약에 의하여 매각할 수 있으며, 국·공유재산을 대부받거나 사용허가를 받은 자는 국·공유재산에 건물 그 밖의 시설물을 설치할 수 있도록 함(안 제19조).\n\n  차. 동두천시가 관할하는 구역의 상급도로 중 국도는 국토해양부장관이, 국가지원지방도는 경기도지사가, 그 밖의 도로는 해당 노선을 인정한 행정청이 관리하도록 함(안 제20조).\n\n  카. 지식경제부장관은 동두천시장으로부터 교육관련 특화사업을 실시하는 특구로 지정하여 줄 것을 신청 받은 경우 지역특화발전특구위원회의 심의·의결을 거치지 않고 특구로 지정할 수 있도록 함(안 제21조).\n\n  타. 국가 및 경기도지사는 동두천시 주민의 편익을 위하여 공공청사 건립, 생활체육시설·\n공원·도로 등의 주민편익시설을 설치하는 경우에는 필요한 비용을 지원할 수 있도록 하고, 동두천시장은 행정안전부장관의 재정적 지원을 받아 주한미군 재배치에 따른 공여구역 반환으로 인하여 동두천시의 주민 중 전직·전업하여야 하는 자를 대상으로 생계안정을 위한 대책을 수립·시행하도록 함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-12-08"
        ],
        "상정일": [
            "2010-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "기획재정위원회",
            "교육과학기술위원회",
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-08",
            "2008-12-08",
            "2008-12-08",
            "2008-12-08"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}