{
    "의안접수정보": {
        "의안번호": [
            "1802327"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    의료기기 산업을 활성화하고 국민보건상 위해를 예방하기 위하여 의료기기의 제조업 등에 관한 허가 또는 신고제도를 개선하고, 인체에 유해한 의료기기에 대한 자발적인 회수와 회수 사실의 공표제도를 도입하며, 의료기기에 대한 임상시험ㆍ시험검사 또는 품질관리의 전문성과 신뢰성을 높이기 위하여 임상시험실시기관, 시험검사기관 또는 품질관리심사기관의 지정제도를 마련하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 양벌 규정에 대한 헌법재판소의 위헌 결정(헌재 2007. 11. 29. 2005헌가10) 취지 및 「질서위반행위규제법」의 제정(법률 제8725호, 2007. 12. 21. 공포, 2008. 6. 22. 시행) 취지에 맞게 관련 규정을 정비하려는 것임.\n\n주요내용\n-  -？？？？\n  가. 위해성이 낮은 의료기기의 제조 또는 수입에 대한 허가ㆍ신고제도의 개선(안 제6조제2항 및 제14조제2항)\n    (1) 의료기기를 제조 또는 수입하려는 자는 예외 없이 품목별로 허가를 받거나 신고를 하도록 하고 있어 그 위해성이 낮아 생명이나 건강에 위해를 줄 우려가 거의 없는 의료기기도 품목별로 허가를 받거나 신고를 하여야 하는 문제가 있어 이를 개선할 필요가 있음. \n    (2) 인체에 미치는 잠재적 위해성이 낮아 고장이나 이상이 발생하더라도 생명이나 건강에 위해를 줄 우려가 거의 없는 의료기기로서 식품의약품안전청장이 정하여 고시하는 의료기기는 개개 품목별이 아니라 품목류별로 허가를 받거나 신고를 하도록 함.\n    (3) 이와 같이 의료기기의 제조 또는 수입에 대한 허가ㆍ신고제도를 개선함으로써 그로 인한 행정비용을 줄이고 의료기기 산업을 활성화할 수 있을 것으로 기대됨.\n  나. 의약품 등과 의료기기가 조합ㆍ복합된 제품의 허가ㆍ신고제도의 개선(안 제6조제6항, 안 제14조제5항 신설)\n    (1) 의약품 또는 의약외품은 「약사법」, 의료기기는 이 법에 따라 각각 규율되고 있어 의약품 또는 의약외품과 의료기기가 조합되거나 복합 구성된 제품의 경우 「약사법」과 이 법에 따라 중복적으로 허가를 받거나 신고를 하여야 하는 문제가 있어 이를 개선할 필요가 있음.\n    (2) 의약품 또는 의약외품과 의료기기가 조합되어 있거나 복합 구성된 제품으로서 그 주된 기능이 의약품 또는 의약외품에 해당하여 「약사법」에 따라 이미 제조판매품목허가를 받거나 제조판매품목신고를 한 때에는 이 법에 따른 제조허가를 받거나 제조신고를 하지 않아도 되도록 함.\n    (3) 이와 같이 중복적인 행정규제를 개선함으로써 의료기기의 제조업자나 수입업자의 행정비용을 줄이고 행정기관의 업무 효율성을 높일 수 있을 것으로 기대됨.\n  다. 임상시험실시기관ㆍ시험검사기관ㆍ품질관리심사기관의 지정제도 도입(안 제10조제3항, 안 제24조의2 및 제24조의3 신설) \n    (1) 의료기기의 임상시험업무, 의료기기의 안전성과 성능 등에 관한 시험검사업무 및 제조업자 등의 시설ㆍ품질관리체계의 심사업무의 전문성을 높이기 위하여 그 업무를 전문적으로 수행할 기관을 지정하는 제도를 도입할 필요가 있음. \n    (2) 식품의약품안전청장은 임상시험업무, 시험검사업무 또는 품질관리심사업무를 수행할 기관을 지정하되, 해당 업무를 수행하는데 필요한 시설, 전문인력 또는 기구를 갖춘  기관 중에서 지정하도록 함.\n    (3) 이와 같이 임상시험업무, 시험검사업무 및 품질관리심사업무를 전문기관이 수행하게 함으로써 해당 업무에 대한 전문성과 신뢰성을 확보하고 의료기기의 안정성과 품질을 높일 수 있을 것으로 기대됨.\n  라. 의료기기의 수리업신고 제외 대상의 확대(안 제15조제1항)\n    (1) 의료기기 제조업자는 자기 회사의 제품을 수리하는 경우 수리업신고를 하지 않아도 되나, 수입업자는 자기 회사가 수입한 제품을 수리하더라도 별도로 수리업신고를 하여야 하는 문제가 있어 이를 개선할 필요가 있음.\n    (2) 의료기기의 수입허가를 받거나 수입신고를 한 수입업자가 자기 회사가 수입한 제품을 수리하는 경우에는 수리업신고를 하지 않아도 되도록 함. \n    (3) 이와 같이 수입업자에 대한 수리업신고를 완화함으로써 수입업자의 불필요한 행정비용을 줄이고 행정청의 업무 효율성을 높일 수 있을 것으로 기대됨.\n  마. 사용 중인 의료기기의 변조ㆍ개조의 일부 허용(안 제24조제4항 단서 신설)\n    (1) 의료기관 개설자 및 동물병원 개설자는 사용하고 있는 의료기기를 제조업자 또는 수입업자가 허가받거나 신고한 내용과 다르게 변조 또는 개조할 수 없어 그 의료기기에 대하여 변경허가나 변경신고가 있으면 해당 의료기기의 품목을 교체하여야 하는 문제가 있음.\n    (2) 의료기기의 제조업자와 수입업자는 의료기관 개설자 및 동물병원 개설자가 사용하고 있는 의료기기가 자기 회사에서 제조 또는 수입한 의료기기로서 보건복지가족부령으로 정하는 의료기기인 경우에는 그 의료기기를 변경허가를 받거나 변경신고한 내용대로 변조 또는 개조할 수 있도록 함.\n    (3) 이와 같이 사용 중인 의료기기의 변조 또는 개조를 일부 허용함으로써 불필요한 의료기기의 품목 교체에 따른 자원 및 외화 낭비를 줄일 수 있을 것으로 기대됨.\n  바. 위해 의료기기의 자발적 회수 및 회수 사실 공표제도 도입(안 제27조의2 신설)\n    (1) 위해 의료기기로부터 국민의 생명과 건강을 보호하기 위하여 의료기기의 제조업자 등으로 하여금 위해 의료기기를 신속하게 회수하게 하고 그 사실을 국민에게 알리는 제도를 도입할 필요가 있음. \n    (2) 의료기기의 제조업자ㆍ수입업자ㆍ판매업자 및 임대업자는 의료기기가 인체에 위해를 끼치거나 위해를 끼칠 위험이 있다는 사실을 알게 된 때에는 지체 없이 해당 의료기기를 회수하거나 회수에 필요한 조치를 하도록 하고, 이러한 회수 또는 회수에 필요한 조치를 성실히 이행한 제조업자 등에 대하여는 행정처분을 감면할 수 있도록 함. \n    (3) 의료기기의 제조업자 또는 수입업자는 회수계획을 수립하여 미리 식품의약품안전청장에게 보고하여야 하고, 식품의약품안전청장은 그 보고받은 회수계획을 제조업자 또는 수입업자에게 공표하도록 명할 수 있게 함.\n    (4) 이와 같이 위해 의료기기의 회수와 회수 사실 공표제도를 마련함으로써 위해 의료기기로 인한 국민의 피해를 줄이고 국민보건상 위해를 예방할 수 있을 것으로 기대됨. \n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-04-27"
        ],
        "처리일": [
            "2010-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제6차법안심사소위"
        ],
        "회의일": [
            "2009-04-27",
            "2010-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}