{
    "의안접수정보": {
        "의안번호": [
            "1802362"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「정부조직법」의 개정(법률 제8852호, 2008. 2. 29. 공포ㆍ시행)으로 농림수산식품부가 출범함에 따라 정부조직 개편의 취지를 반영하고  국민의 효율적인 법 활용을 위하여 「농어촌발전특별조치법」과 「수산업법」에 규정되어 있는 농어업 관련 기본 규정과 「농어촌구조개선특별회계법」의 관련 규정을 이 법에 통합하여 농림수산 관련 기본법으로 정비하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 제명 변경 및 수산 관련 용어의 정의(안 제명 및 제3조)\n    (1) 수산정책을 농림수산식품부에서 관장하게 됨에 따라 수산 관련 용어를 이 법의 용어정의에 포함하고 법률 명칭을 합리적으로 바꿀 필요가 있음.\n-  -    (2) 법률 명칭을 「농업ㆍ농촌 및 식품산업 기본법」에서「농어업ㆍ농어촌 및 식품산업 기본법」으로 변경하고, 농업, 농업인, 농업경영체, 농촌 및 농산물 등의 용어에 수산 관련 용어를 포함하여 농어업, 농어업인, 농어업경영체, 농어촌 및 농수산물 등으로 바꾸고 수산자원과 어장에 대한용어를 정의함.\n    (3) 정부조직 개편 취지에 맞게 수산 관련 용어의 정의를 통합하여 규정함으로써 농림수산 관련 기본법을 쉽게 활용할 수 있을 것으로 기대됨.\n  나. 수산자원 및 어장의 이용과 보전(안 제31조부터 제33조까지)\n    (1) 헌법에서 수산자원의 이용에 관한 특허제도와 이에 대한 국가의 보호와 균형 있는 이용을 규정하고 있어 수산자원？어장의 이용과 보전에 관한 사항을 규정할 필요가 있음.\n    (2) 수산자원과 어장은 어업과 국민경제의 귀중한 자원이므로 소중히 이용ㆍ보전되어야 한다는 기본이념을 밝히고 국가와 지방자치단체가 이들에 대하여 효율적인 이용과 적절한 보전정책을 세우고 시행하도록 규정함.\n  다. 「농어촌발전특별조치법」 및 「농어촌구조개선특별회계법」 등의 통합(안 제35조, 제40조, 제62조에서 제75조까지 및 부칙 제2조 등)\n      농어업기계화 및 농업인등의 전업지원 등에 관한 「농어촌발전특별조치법」의 관련 규정과 농어업？농어촌의 구조개사업에 대한 특별회계 설치 및 운용 등에 관한 「농어촌구조개선특별회계법」의 관련 규정을 이 법에 통합하여 규정하고, 각 개별 법률은 폐지함.\n  라. 어업경영체에 대한 경영안정 및 구조개선 등의 지원(안 제40조제3항 및 제42조)\n    (1) 시장개방과 오염피해 등에 대응하기 위하여 어가(漁家)단위 소득보조 및 어업경영구조개선, 기름유출 등 오염피해, 수산자원 및 어장환경 보전, 어업인의 전직 등을 지원하기 위한 근거를 마련할 필요가 있음.\n    (2) 특정 품목이나 생산과 연계되지 아니하는 어가 단위 소득 보조, 어업경영규모화 및 어선감축, 수산자원 및 어장 환경의 보전, 어업인의 전직, 어업재해보험의 운영 등에 대한 지원시책의 근거를 규정함.\n    (3) 구조개선을 통하여 어업경영을 규모화하고, 어업재해보험의 운영 등으로 어업경영체의 경영안정화에 기여할 것으로 기대됨.\n  마. 어업경영체의 경영정보 등록 근거 마련(안 제41조)\n    (1) 농업인과 마찬가지로 개개 어업인의 경영특성에 맞는 정부지원시책을 마련하고 추진하기 위하여 어업 경영정보를  등록하도록 하는 근거를 마련할 필요가 있음.\n    (2) 정부가 어업 관련 융자금이나 보조금을 지원받거나 받으려는 어업인ㆍ어업경영체에게 어선ㆍ어장ㆍ양식장 등 생산수단, 생산수산물, 생산방법, 사용어법ㆍ어구, 포획ㆍ채취ㆍ양식규모 등에 관한 어업경영 관련 정보를 등록하도록 하는 시책을 세우고 시행할 수 있도록 규정함.\n    (3) 정부가 농업분야와 같이 어업인의 기본적 어업경영정보를 기초로 하여 개개 어업인의 경영특성에 맞는 정부지원시책을 추진할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이미 국회에 제출된 「염관리법 일부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-04-20"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제282회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-04-20",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}