{
    "의안접수정보": {
        "의안번호": [
            "1803251"
        ],
        "제안일자": [
            "2008-12-26"
        ],
        "제안자": [
            "이병석의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  그동안 중앙부처 및 지방자치단체에서 구축해 온 국가지리정보체계와 국토공간에서 생산된 정보체계를 공공기관과 민간기업이 서로 활용할 수 있도록 표준화하고 이를 연계·통합하여 국가공간정보 인프라를 구축함으로써 미래의 공간정보환경 변화에 대비하고, 국가와 지방자치단체의 정책 및 행정자료로 활용하며, 관련 산업을 미래 성장동력 산업으로 육성·발전시켜 국민의 삶의 질을 향상시키고 국가경제발전에 이바지하기 위한 제도적 기반을 조성하고자 하려는 것임\n\n\n주요내용\n  가. 국가 및 지방자치단체는 공간정보를 쉽게 활용할 수 있도록 국민의 공간정보복지를 증진시켜야 할 의무를 지니고, 국민은 관리기관에서 생산된 공간정보를 활용할 권리를 가짐(안 제3조).\n  나. 국가공간정보정책에 관한 사항을 심의·조정하기 위해 국토해양부에 장관이 위원장인 국가공간정보위원회를 두고, 위원회의 업무를 효율적으로 추진하기 위한 분과위원회를 두도록 함(안 제5조).\n  다. 정부는 국가공간정보체계 구축 및 활용을 촉진하기 위하여 국가공간정보정책 기본계획을 5년마다 수립하도록 함(안 제6조제1항 및 제2항).\n  라. 국토해양부장관은 관계 중앙행정기관의 장이 제출한 기관별 기본계획을 종합하여 기본계획을 수립하고 국가공간정보위원회와 「정보화촉진기본법」 제8조에 따른 정보화추진위원회의 심의를 거쳐 확정하도록 함(안 제6조제3항 및 제4항).\n  마. 관계 중앙행정기관의 장과 시·도지사는 기본계획에 따라 매년 구체적인 시행계획을 수립하고, 국토해양부장관은 통합 시행계획을 수립한 후 위원회의 심의·조정을 거쳐 확정하며, 국토해양부장관, 관계 중앙행정기관의 장 및 시·도지사는 그 시행계획을 시행하고 집행실적을 평가하도록 함(안 제7조제1항부터 제4항까지).\n  바. 국토해양부장관은 시행계획의 집행에 필요한 예산에 대하여 위원회의 심의를 거쳐 기획재정부장관에게 의견을 제시할 수 있도록 함(안 제7조제5항 및 제6항).\n  사. 국토해양부장관은 지형·해안선·행정경계·도로 또는 철도의 경계·하천경계·지적, 건물 등 인공구조물 등을 기본공간정보로 선정·고시하고, 관계 중앙행정기관의 장은 이를 데이터베이스로 구축·관리하며, 국토해양부장관은 관리기관의 데이터베이스를 통합하여 관리하도록 (안 제12조).\n  아. 공간정보의 표준화를 위하여 기술기준 등을 정하고 표준의 연구 및 보급을 위한 시책을 수행할 수 있도록 함(안 제14조부터 제16조까지).\n  자. 국토해양부장관은 관리기관과 공동으로 국가공간정보통합체계를 구축·운영할 수 있도록 함(안 제17조).\n  차. 국토해양부장관은 공간정보를 수집·가공하여 정보이용자에게 제공하기 위하여 국가공간정보센터를 설치·운영하고, 관리기관의 장에게 자료 제출을 요구할 수 있으며, 수집한 공간정보를 분석 또는 가공하여 정보이용자에게 제공할 수 있도록 함(안 제18조부터 제20조까지).\n  카. 관리기관에서 공간정보데이터베이스를 구축하고자 하는 경우 기존의 공간정보체계와 중복투자가 되지 않도록 사전에 검토하고,  중복투자에 해당될 경우 위원회의 심의를 거쳐 당해 관리기관의 장에게 시정을 요구할 수 있도록 함(안 제22조).\n  타. 관리기관의 장은 당해 기관이 생산한 공간정보를 국민이 이용할 수 있도록 공개목록을 작성하여 공개하도록 함(안 제26조).\n  파. 관리기관의 장은 당해 기관이 관리하고 있는 공간정보데이터베이스의 전부 또는 일부를 복제 또는 간행하여 판매·배포할 수 있고, 동 자료를 이용하는 자로부터 사용료 또는 수수료를 받을 수 있도록 함(안 제27조).\n  하. 관리기관의 장은 공간정보에 대한 부당한 접근과 이용 또는 공간정보의 유출을 방지하기 위하여 필요한 보안관리규정을 제정·시행하도록 함(안 제28조).\n  거. 누구든지 관리기관이 생산 또는 관리하는 공간정보·공간정보데이터베이스를 침해 또는 훼손하거나 승인 없이 무단으로 열람·복제·유출 또는 이용할 수 없도록 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-04-15"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-15"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/의결(본회의에부의하지아니하기로의결)/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-07-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}