{
    "의안접수정보": {
        "의안번호": [
            "1803177"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "권경석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 공직선거법상 지방의회의원선거 및 지방자치단체의 장선거의 경우에는 주민등록을 선거권 및 피선거권의 요건으로 규정하고, 대통령선거·국회의원선거·지방의회의원선거 및 지방자치단체의 장선거에 있어 선거인명부작성기준일 현재 주민등록을 선거인명부의 등재요건으로 하며, 선거인명부에 오를 자격이 있는 국내거주자에 한하여 부재자신고를 할 수 있도록 함으로써 선거기간에 국외에 거주하거나 체류하는 자의 선거권 및 피선거권을 제한하고 있는 실정임. 이에 대해 지난 2007년 6월 28일 주민등록 여부를 요건으로 선거권을 행사하도록 하고 있는 현행 공직선거법에 대해 헌법재판소가 헌법불합치 판결을 내림에 따라 2008년 12월 31일까지 관련조항을 정비할 필요가 있음. \n\n  따라서 국내에 거소를 정하여 거소신고를 한 재외국민에게 지방선거의 선거권과 피선거권을 부여하고, 국정선거와 지방선거를 실시하는 때마다 선거인명부에 올리도록 하는 한편, 대통령선거 및 임기만료에 의한 비례대표국회의원선거에서 재외선거제도를 도입하여 대한민국 국적을 보유하고 있는 재외국민 중 외국에 있는 사람은 재외공관을 경유하여 주민등록지 또는 최종 주소지(최종 주소지가 없는 경우에는 등록기준지)를 관할하는 구·시·군의 장에게 재외선거인 등록을 하고, 현지 재외공관에 설치한 재외투표소에 직접 가서 투표할 수 있도록 하려는 것임. \n\n\n■ 주요내용 \n\n  가. 지방자치단체의 관할구역에 국내거소신고를 한 재외국민에게 해당 지방자치단체의 의회의원 및 장의 선거에 대한 선거권을 부여함(안 제15조제2항제2호 및 제3호 신설).\n\n  나. 선거일 현재 계속하여 60일 이상 지방자치단체에 국내거소를 신고한 25세 이상의 재외국민에게 해당 지방의회의원 및 지방자치단체의 장의 피선거권을 부여함(안 제16조제3항).\n\n  다. 재외선거도입에 따라 일반 선거인명부와 재외선거인명부의 작성권자를 구·시·군의 장으로 통일하고, 재외선거를 실시하는 때에는 확정된 재외선거인 중 주민등록이 되어 있는 사람은 일반 선거인명부에 올리고 그 사실을 비고란에 표시하도록 함(안 제37조제1항 및 제7항).\n\n  라. 임기만료에 따른 대통령선거 및 비례대표국회의원선거에 있어서 외국에 있거나 외국에 있을 것이 예정되어 있는 사람은 해당 선거일 전 120일부터 60일까지 재외선거인 등록을 신청할 수 있도록 함(안 제218조의2 신설).\n\n  마. 구·시·군의 장은 선거일 전 49일부터 재외선거인 등록신청서에 따라 선거일 전 40일까지 10일간 재외선거인명부를 작성하도록 함(안 제218조의3 신설).\n\n  바. 구·시·군의 장은 재외선거인명부의 작성기간만료일의 다음 날부터 5일간 장소를 정하여 재외선거인명부를 열람할 수 있도록 하여야 하고, 선거권자는 누구든지 열람기간 중 자유로이 재외선거인명부를 열람할 수 있도록 함(안 제218조의4 신설). \n\n  사. 작성된 재외선거인명부에 대하여는 일반 선거인명부와 같이 이의신청·불복신청 및 명부누락자 구제절차를 두도록 함(안 제218조의5 신설).\n\n  아. 대통령의 궐위로 인한 선거 또는 재선거에 있어서는 헌법규정에 부합하도록 재외선거인 등록신청기간을 선거의 실시사유가 확정된 때부터 선거일전 40일까지, 재외선거인명부 작성기간은 선거일전 34일부터 선거일전 30일까지로 각각 단축하고, 재외선거인명부에 대한 열람과 이의신청을 위한 기간은 따로 두지 아니하도록 함(안 제218조의6 신설).\n\n  자. 재외선거인명부는 선거일 전 30일에 확정되고, 해당 선거에 한하여 효력을 가지며, 구·시·군의 장은 재외선거인명부가 확정되면 즉시 그 명부를 재외선거인 등록신청서와 함께 관할 구·시·군선거관리위원회에 보내도록 함(안 제218조의7 신설).\n\n  차. 국외에 거주하는 재외선거인을 대상으로 하는 선거운동은 정당 또는 후보자 등의 인터넷 홈페이지를 이용한 방법, 국내에서 재외국민을 대상으로 위성으로 송출하는 방송시설을 이용한 방송광고와 방송연설에 의한 방법, 정보통신망 또는 인터넷을 이용한 방법, 전화를 이용하거나 말로 하는 방법, 재외선거공보를 발송하는 방법만으로 제한하도록 함(안 제218조의8 신설).\n\n  카. 외국에서 지출한 비용은 선거비용으로 보지 아니하도록 함(안 제218조의9 신설).\n\n  타. 재외선거의 투표는 대통령선거에서는 후보자의 성명이나 기호 또는 소속정당의 명칭을, 비례대표국회의원선거에서는 정당의 명칭이나 그 기호를 재외투표소에 가서 투표용지에 직접 적는 방법으로 하고, 재외선거인이 투표용지를 가지고 귀국한 경우 부재자투표소에서 투표할 수 있도록 함(안 제218조의10 신설).\n\n  파. 재외투표소는 공관에 설치하되, 대통령령으로 정하는 바에 따라 공관 외의 시설에도 추가로 설치할 수 있도록 함(안 제218조의11 신설).\n\n  하. 구·시·군선거관리위원회는 투표용지·재외선거안내문과 회송용 봉투를 선거일전 25일까지 재외선거인명부에 올라 있는 사람에게 배달확인이 가능한 국제우편으로 발송하도록 함. 다만, 파병군인에게는 국방부장관에게 투표용지 등의 송부를 의뢰할 수 있도록 하고, 그 의뢰를 받은 국방부장관은 이를 해당 파병군인에게 보내도록 함(안 제218조의12 신설).\n\n  거. 재외투표관리관은 매일의 재외투표 마감 후 투표참관인의 참관 하에 투표함을 열고 투표자수를 계산한 다음 재외투표를 포장·봉인하여 재외선거관리관에게 인계하고, 재외선거관리관은 재외투표기간 만료일의 다음날까지 재외투표를 중앙선거관리위원회에 보내며, 중앙선\n거관리위원회는 이를 다시 구·시·군선거관리위원회에 보내도록 함(안 제218조의15 신설). \n\n  너. 이 법은 공포한 날부터 시행하되, 대통령의 궐위로 인한 선거 또는 재선거에 있어 재외선거에 관한 개정규정은 2018년 1월 1일 이후 최초로 그 선거의 실시사유가 확정된 선거부터 적용하도록 함(부칙 제1조 및 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의",
            "제280회국회(임시회)제1차법안심사소위",
            "제280회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-01-20",
            "2009-01-22",
            "2009-01-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-02-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}