{
    "의안접수정보": {
        "의안번호": [
            "1803206"
        ],
        "제안일자": [
            "2008-12-24"
        ],
        "제안자": [
            "김영선의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  한국산업은행의 원활하고 합리적인 민영화 이행을 지원하기 위하여 민영화 이행기 동안 한국산업은행을 한시적으로 규율할 민간금융기관에 준하는 업무범위 확대와 경영의 자율성 제고 등을 도모하되, 민영화 이행기간 동안 정부는 대주주로서 한국산업은행 및 산은지주회사에 대한 적절하고 합리적인 통제장치를 갖도록 함으로써 향후 산은지주회사의 구체적인 지분매각 전까지 한국산업은행과 새로이 설립된 산은지주회사의 기업가치를 적극적으로 높이는 한편 주주의 이익을 보호토록 함으로써 원활한 민영화를 촉진하고자 함임.\n\n\n■ 주요내용 \n\n  가. 한국산업은행을 현재의 국책은행에서 주식회사로 전환 규정하여 민영화가 가능토록 법 정비(안 제1조·제2조 및 제4조)\n    (1) 한국산업은행은 국책은행으로서 설립 목적이 중요산업에 대한 자금공급으로 한정되어 있어 주식회사 전환을 통한 민영화 추진이 원천적으로 불가.\n    (2) 개정법률이 한국산업은행의 원활한 민영화 이행을 규율할 한시적 성격임을 규정하고 한국산업은행에도 원칙적으로 은행법이 적용되도록 규정함.\n    (3) 이렇게 함으로써 한국산업은행의 원활한 민영화 이행을 확보하면서 민영화 이행기간 동안 한국산업은행의 기업가치 제고 노력을 추진할 수 있을 것으로 기대됨.\n  나. 업무범위 및 경영자율성의 확대(안 제4조ㆍ제12조·제18조 및 제53조, 현행 제14조 삭제)\n    (1) 한국산업은행의 취급할 수 있는 업무는 정책금융기관으로서의 역할로 열거적으로 제한되어 있어 민영화 과정에서 여타 금융기관과의 경쟁에 어려움이 있음.\n    (2) 은행법에 따른 일반은행의 업무범위에 준하여 가계대출, 요구불예금의 수취 및 그 밖에 금융위원회의 승인을 받은 업무 등을 할 수 있도록 하고 예·결산 편성 등에 일정한 자율권을 부여함.\n    (3) 이렇게 업무범위를 확대하고 경영상의 자율성을 확충하여 민영화에 대비하고 민간상업은행과 경쟁할 수 있는 기반을 마련할 수 있을 것으로 기대됨.\n  다. 대외채무에 대한 정부보증(안 제18조의2)\n    (1) 민영화 추진에 따라 기존 대외채무에 대한 정부 보증의 효력이 문제되어 외자조달이 어려워 질 수 있음.\n    (2) 기존 대외채무 중 만기 1년 이상의 중ㆍ장기 채무는 정부가 지급보증하며, 신규 대외채무에 대하여도 민영화 완료 전에는 일정한 경우 정부 지급보증을 추진함.\n    (3) 이렇게 함으로써 대외 신인도를 유지하고 외자조달 비용을 낮출 수 있을 것으로 기대됨.\n  라. 산은금융지주주식회사의 설립 및 금융지주회사체제로의 전환을 위한 각종 조치(안 제5장의2 신설)\n    (1) 한국산업은행은 은행법에 따라 설립된 금융기관이 아닌 관계로 금융지주회사체제로 전환하더라도 현행 금융지주회사법이 적용될 수 없음.\n    (2) 한국산업은행의 기업분할로 설립될 산은금융지주회사의 경우에도 원칙적으로 금융지주회사법이 적용되도록 하고 손자회사 및 신용공여한도에 관한 특례를 인정함.\n    (3) 이렇게 산은금융지주회사를 규율할 합리적 법적장치를 마련함으로써 산은금융지주회사의 기업가치를 제고하고 원활한 한국산업은행 민영화를 추진할 수 있을 것으로 기대됨.\n  마. 지분매각 시점 규정 및 산은금융지주회사와 한국산업은행에 대한 정부의 대주주로서의 합리적인 통제장치 마련(안 부칙 제2조 및 제6조)\n    (1) 시장상황 등을 고려하여 합리적으로 지분매각 시기를 정하는 한편, 산은금융지주회사와 한국산업은행의 원활한 민영화 이행을 대주주인 정부가 정기적으로 점검하고 확인할 필요가 있음.\n    (2) 산은금융지주회사의 지분매각 시기는 대통령령으로 정하도록 하고 민영화 이행기간 동안 산은금융지주회사 내 정부위원 및 민간위원으로 구성된 민영화이행점검위원회를 구성하여 민영화 이행상황을 정기적으로 정부에 보고토록 하고 정부의 산은금융지주회사 임원에 대한 임면권 행사방법을 규정함.\n    (3) 이렇게 하여 민영화 추진의 조기이행을 독려하고 조속한 은행법 및 금융지주회사법 적용체제로의 전환을 촉진할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n\n  산업은행의 민영화 방식을 산은지주회사 체제로 하되, 자회사 분리 매각 등 탄력적인 방식으로 민영화를 추진할 수 있도록 하고, 민영화시기를 법률에서 구체화하며, 산업은행이 보유한 중장기 대외채무의 경우 최초 매도시점에서의 정부보증한도에 대해 국회의 사전 승인을 얻도록 하고, 민영화이행점검위원회가 민영화 이행 계획 및 추진상황 등을 국회 소관 상임위원회에 보고하도록 하는 한편, 민영화이행점검위원회의 투명성을 제고하기 위하여 그 구성과 운영과 관련된 주요 사항을 법률에서 명확히 규정하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n  가. 산업은행의 민영화 방식을 탄력적으로 운영하고 실효성을 제고하기 위하여 민영화이행점검위원회의 점검사항 중 “산은지주회사의 지분 매각계획 및 추진상황”을 “산은지주회사 또는 그 자회사의 지분 매각계획 및 추진상황”으로 수정하고, 산업은행의 “수신기반 확충 계획”을 “수신기반 확보계획”으로 수정함.(안 50조의6 제2항)\n  나. 산업은행의 민영화 시기와 관련하여 민영화 추진의지를 분명히 밝히고 추진시기에 탄력성을 부여하기 위하여 산은지주회사 지분의 최초 매도시점을 이법 시행 후 5년 이내로 법률에서 구체화 함(안 부칙 제4조).\n  다. 정부의 산업은행 대외채무 보증과 관련하여 이법 통과후 산은지주회사지분의 최초 매도시점까지 외화차입의 남발을 통제하기 위하여 최초 지분 매도시점에서의 정부보증한도에 대해 국회 승인을 받도록 하고, 정부의 산은지주회사 지배의 개념을 “정부가 50%를 초과하여 지분을 보유”한 경우로 규정하여 명확히 함(안 제18조의2 제2항  및 제3항)\n  라. 산업은행 보유 비금융회사 지분처리와 관련하여 산업은행이 산은지주회사로 편입되는 경우에 편입 당시 보유하고 있는 비금융회사 주식에 대해서는 구조조정과 매각을 추진 중인 점등을 감안하여 금융산업의 구조개선에 관한 법률 제24조의 적용을 배제하여 산업은행에 남길 수 있도록 하되, 중소기업 주식을 제외한 비금융회사 주식은 처분 등의 방법을 통해 5년 이내에 금산법 제24조 요건을 다시 충족하도록 함(안 부칙 제9조 신설)\n  마. 민영화이행점검위원회 운영의 투명성과 책임성을 제고하기 위하여 그 구성과 운영을 법률에서 구체화하고, 민영화추진상황 등을 국회 소관 상임위원회에 보고하도록 함(안 제50조의6 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-12-24"
        ],
        "상정일": [
            "2009-01-07"
        ],
        "처리일": [
            "2009-04-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안중간보고"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제279회국회(임시회)제3차전체회의",
            "제281회국회(임시회)제7차전체회의",
            "제281회국회(임시회)제8차전체회의",
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제3차법률안심사소위",
            "제282회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2009-01-07",
            "2009-02-25",
            "2009-02-26",
            "2009-04-13",
            "2009-04-23",
            "2009-04-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/축조심사",
            "상정/찬반토론",
            "상정/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-05-21"
        ],
        "공포번호": [
            "9703"
        ],
        "공포법률": [
            "한국산업은행법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2009-04-29"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-08"
        ]
    }
}