{
    "의안접수정보": {
        "의안번호": [
            "1803099"
        ],
        "제안일자": [
            "2008-12-17"
        ],
        "제안자": [
            "김재윤의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 선거에 의하여 선출된 국회의원이 국민의 의사를 왜곡하거나 무능·부패한 경우에는 선거 외에 그 정치적 책임을 물을 수 있는 방법이 없는 실정임.\n  따라서 선출직 공직자인 국회의원에 대하여 국민소환 제도를 통하여 임기만료 전에 해임시킬 수 있게 함으로써 국회의원들이 성실한 의정활동을 하고 의무를 지키도록 유도하는 한편, 국회의원에 대한 국민의 통제권을 확보하고 국민과 국회의원간의 의사표시의 괴리현상을 극복하여 궁극적으로 국민주권의 취지를 확고히 살리려는 것임. \n\n주요내용\n  가. 국회의원이 임기 중 헌법상의 의무를 위반하거나 그 밖의 위법·부당한 행위를 한 경우 해당 국회의원을 임기 만료 전에 해임되게 함으로써 국민의 국회의원에 대한 통제권을 확보하여 대의제 민주주의를 보완하고, 국민주권을 실질화함을 목적으로 함(안 제1조).\n  나. 국회의원은 금고 이상의 형의 선고를 받은 경우, 「헌법」 제46조에 규정된 국회의원의 의무를 위반한 경우 및 직권을 남용하거나 직무를 유기하는 등 위법·부당한 행위를 한 경우 이 법이 정한 절차에 따라 소환될 수 있도록 함(안 제3조).\n  다. 국회의원은 임기개시 후 6개월이 경과하지 아니하였거나 남은 임기가 6개월 미만인 경우 및 임기 중 동일한 사유로 거듭하여 소환되지 아니하도록 함(안 제4조).\n  라. 국회의원은 이 법에 따른 소환절차의 확정 이전에 언제든지 사직할 수 있도록 하고, 국회의원이 사직한 경우나 다른 법률에 따라 의원직을 상실한 경우에는 이 법에 따른 소환절차는 진행되지 아니하도록 함(안 제5조).\n  마. 지역구 국회의원에 대한 소환발의는 해당 국회의원 지역구 소환투표권자 총수의 10분의 1 이상의 서명 또는 기명날인을 그 요건으로 함(안 제7조).\n  바. 소환발의 및 이를 위한 서명요청활동은 소환추진위원회만이 할 수 있도록 하며, 소환추진위원회는 50인 이상의 지역구 소환투표권자로 구성되도록 함(안 제8조).\n  사. 소환추진위원회는 관할선거관리위원회에 소환추진위윈회 구성의 신고를 한 날부터 30일 동안 소환발의를 위한 서명요청활동을 할 수 있도록 함(안 제10조).\n  아. 관할선거관리위원회는 소환발의가 적법하다고 인정하는 경우 지체 없이 소환투표안 및 소환투표일을 공고하도록 하고, 소환투표는 공고 일부터 20일 이후 첫 번째 토요일에 실시하도록 함(안 제14조).\n  자. 소환대상자는 제14조에 따라 소환투표안을 공고한 때부터 소환투표결과를 공표할 때까지 그 권한행사가 정지되도록 함(안 제15조). \n  차. 지역구 소환투표권자 총수의 3분의 1 이상의 투표와 유효투표 총수 과반수의 찬성이 있는 때에는 소환대상자는 즉시 국회의원직을 상실하도록 함(안 제24조제1항).\n  카. 전체 투표수가 지역구 소환투표권자 총수의 3분의 1에 미달하는 때에는 개표를 하지 아니하도록 함(안 제24조제2항).\n  타. 소환투표에 의하여 그 직을 상실한 자는 이를 사유로 실시하는 보궐선거에 입후보할 수 없도록 함(안 제25조).\n  파. 비례대표 국회의원은 제30조에 따른 비례대표소환추진위원회의 구성을 신고한 날의 전년도 12월 31일 현재 소환투표권자 총수를 비례대표 국회의원 총수로 나눈 수의 서명 또는 기명날인으로 소환되도록 하되, 특정한 특별시·광역시 또는 도에서 받은 서명 또는 기명날인의 수가 소환에 필요한 서명 또는 기명날인 총수의 3분의 1 이상을 초과하는 경우 그 초과되는 부분은 계산에 산입하지 아니하도록 함(안 제29조).\n  하. 비례대표 국회의원에 대한 소환을 위한 서명 또는 기명날인의 요청은 비례대표소환추진위원회만이 할 수 있도록 하며, 비례대표소환추진위원회는 100인 이상의 소환투표권자로 구성되도록 함(안 제30조).\n  거. 비례대표소환추진위원회는 제32조제1항에 따른 중앙선거관리위원회의 공고가 있는 날부터 60일 동안 소환을 위한 서명요청활동을 할 수 있도록 함(안 제33조).\n  너. 중앙선거관리위원회는 비례대표소환서명부가 제출된 때에는 지체 없이 비례대표소환서명부 또는 그 사본을 10일간 공개된 장소에 비치하여 이를 열람할 수 있도록 함(안 제35조).\n  더. 중앙선거관리위원회는 제35조제3항에 따른 이의신청이 있는 때에는 그 결과를 통지한 날부터 10일 이내에, 이의신청이 없는 때에는 비례대표소환서명부를 제출받은 날부터 10일 이내에 각각 그 결과를 공표하고, 소환대상자 및 비례대표소환추진위원회 대표자에게 통지하도록 하며, 소환요건을 충족한 경우, 소환대상자는 소환결과를 공표한 날부터 국회의원직을 상실하도록 함(안 제36조).\n  러. 중앙선거관리위원회는 소환대상자가 제36조에 따라 그 직을 상실한 경우에는 당해 소환대상자의 선거 당시 소속 정당이 추천한 후보자를 비례대표국회의원후보자명부에 기재된 순위에 따라 의석승계자로 결정하도록 함(안 제37조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-12-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}