{
    "의안접수정보": {
        "의안번호": [
            "1803038"
        ],
        "제안일자": [
            "2008-12-15"
        ],
        "제안자": [
            "박선숙의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 전화 등 통신수단을 이용한 이른바 보이스피싱 범죄행위 및 그에 따른 피해자가 급격히 증가하고 있으나 피해자를 구제할 만한 제도적인 장치가 부족한 실정임. 특히 피해자가 이체한 현금이 인출되지 않은 상황이라도 피해자가 이를 돌려받기 위해서는 부당이득반환청구의 소를 제기하는 방법이 유일한데, 이와 같은 소송은 많은 시간과 비용을 수반함.\n  이에 보이스피싱으로 피해를 입은 금전을 신속히 돌려받도록 하기 위해 채권 소멸절차와 피해보전금 지급절차 등을 마련함으로써 보이스피싱 피해자를 구제하고자 함.\n\n\n\n\n주요내용\n  가. 이 법은 보이스피싱에 의하여 재산상의 피해를 입은 자에 대한 피해보전금 지급을 위해 범죄이용예금계좌 등의 채권 소멸절차와 피해보전금 지급절차 등을 정하여 피해를 입은 자의 재산상 피해를 신속하게 복구하는 것을 목적으로 함(안 제1조).\n  나. “보이스피싱”이라 함은 전화 등의 통신수단을 이용해 사람을 속임으로써 개인정보를 빼내거나 현금을 이체하게 하는 등의 방법으로 재산상의 이득을 취하거나 제3자로 하여금 재산상의 이득을 취하게 하는 행위를 말하며(안 제2조제2호), “범죄이용예금계좌”라 함은 보이스피싱에 이용된 예금계좌 또는 이와 관련된 자금의 이체를 목적으로 이용된 예금계좌를 말한다(안 제2조제4호).\n  다. 보이스피싱으로 자금을 이체한 피해자는 이체 받은 예금계좌를 직접 관리하는 금융기관에 해당 예금계좌에 대하여 거래정지를 요청할 수 있고, 거래정지 요청을 받은 금융기관은 해당 예금계좌의 예금이 타 금융기관의 범죄이용예금계좌로 이체된 경우 해당 예금계좌의 거래정지를 요청하여야 함(안 제3조).\n  라. 금융기관은 제3조에 따른 거래정지 요청이 있는 경우 해당 예금계좌 중 거래정지가 요청된 분에 한하여 거래정지 또는 이와 유사한 조치를 취해야 함(안 제4조). \n  사. 예금보험공사가 범죄이용예금계좌, 피해금액 등을 공고한 후 예금계좌 명의인 등의 이의제기가 없는 경우 2개월이 경과하면 피해금액에 해당하는 부분에 대하여 해당 예금계좌 명의인의 채권은 소멸함(안 제5조).\n  아. 예금보험공사는 해당계좌의 내역 및 피해자와 피해금액의 전반적인 상황을 종합적으로 고려하여 피해보전금을 산정하여 금융기관에 통보하여야 함(안 제6조).\n  자. 금융기관은 통보받은 피해보전금을 피해자에게 알리고, 피해자의 신청에 따라 이를 지급하여야 함(안 제9조).\n  차. 피해자가 이 법에 따라 금융기관으로부터 피해보전금을 지급받은 경우 해당 보이스피싱으로 발생한 손해배상청구권은 그 지불을 받은 한도에서 소멸됨(안 제12조).\n  타. 이 법에 따른 조치, 결정 및 피해보전금의 지급 등이 부당하게 진행되어 해당 예금계좌 명의인이 손해를 입은 경우 그 명의인은 관련 기관을 상대로 손해배상을 청구할 수 있음(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-12-16"
        ],
        "상정일": [
            "2009-07-15"
        ],
        "처리일": [
            "2010-09-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제5차전체회의",
            "제284회국회(정기회)제2차법률안심사소위",
            "제294회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2009-07-15",
            "2009-11-24",
            "2010-09-27"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}