{
    "의안접수정보": {
        "의안번호": [
            "1803213"
        ],
        "제안일자": [
            "2008-12-26"
        ],
        "제안자": [
            "김선동의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국립대학 재정운영의 책임성을 제고하기 위하여 국립대학 재정 및 회계의 운영에 관한 주요 사항을 심의ㆍ의결하기 위한 재정위원회를 두도록 하고, 국립대학의 재정ㆍ회계운영의 자율성과 효율성, 투명성을 제고하기 위하여 국고회계와 비국고회계인 기성회회계를 통합하여 운영하는 교비회계를 두도록 하는 한편,  국립대학의 중ㆍ장기적 교육ㆍ연구 등의 발전과 학생에 대한 장학금 지급에 소요되는 자금에 충당하기 위하여 별도의 법인인 발전기금을 설치하려는 것임.\n\n\n주요내용\n  가. 국가의 지원(안 제4조)\n     국가는 국립대학의 교육 및 연구의 질 향상을 위하여 필요한 재정지원을 하도록 하며, 이에 필요한 경비를 총액으로 출연할 수 있도록 함.\n  나. 재정위원회의 설치 및 기능(안 제8조)\n     국립대학에 재정운영에 관한 주요 사항을 심의ㆍ의결하기 위하여 재정위원회를 설치하도록 하여 교비회계의 예산 및 결산에 관한 사항과 적립금의 적립 및 사용계획에 관한 사항을 심의ㆍ의결하도록 하며, 입학금과 수업료 등에 관한 사항과 주요사업의 투자계획에 관한 사항 등을 심의하도록 함.\n  다. 교비회계의 설치(안 제10조)\n     국립대학에 국가의 일반회계 및 특별회계로부터의 출연금 등을 세입으로 하여 국립대학의 교육ㆍ연구ㆍ봉사활동 및 대학 운영과 시설의 설치 등을 위한 세출에 충당하기 위하여 교비회계를 두도록 하고, 회계연도는 그 해 3월 1일부터 다음 해 2월 말일까지 하도록 함.\n  라. 예산의 편성 및 의결(안 제12조)\n     국립대학의 장은 회계연도마다 세입ㆍ세출예산안을 편성하여 회계연도 개시 40일 전까지 재정위원회에 제출하여야 하며, 재정위원회는 세입ㆍ세출예산안을 회계연도 개시 10일 전까지 심의ㆍ의결하도록 함.\n  마. 적립금의 적립 및 사용(안 제22조) \n     국립대학의 장이 결산상 잉여금 중 세출이월금을 공제한 금액을 건축시설적립금, 장학적립금, 연구적립금 및 퇴직적립금 등으로 적립할 수 있도록 함.\n  바. 예산 및 결산의 공개 등(안 제23조) \n     국립대학의 장은 예산 및 결산을 확정한 후 1개월 이내에 예산 및 결산 내역과 재무보고서를 대학의 신문과 인터넷 홈페이지에 공개하도록 하고, 세입ㆍ세출예산서 및 결산서를 재정위원회 의결 후 10일 이내에 교육과학기술부장관에게 제출하도록 함.\n  사. 발전기금의 설치 등(안 제24조, 제26조 및 제28조)\n    (1) 대학의 중ㆍ장기적 교육ㆍ연구 등의 발전과 학생에 대한 장학금 지급에 소요되는 자금에 충당하기 위하여 정관에서 정하는 바에 따라 발전기금을 설립ㆍ운용할 수 있도록 함.\n    (2) 발전기금은 모집 및 접수된 기부금품 등을 재원으로 하여 조성되고, 기부자의 의사, 재원의 성격 및 목적 등에 따라 구분하여 명칭을 따로 부여하는 계정을 둘 수 있도록 하며, 발전기금의 계정별로 명칭을 정함에 있어서 기부자의 성명을 붙일 수 있도록 함.\n  아. 차입금 및 수익사업(안 제29조 및 제30조)\n     발전기금은 국립대학의 교육ㆍ연구의 발전을 위하여 특별한 자금의 수요가 있을 경우에는 교육과학기술부장관의 승인을 받아 차입할 수 있도록 하고, 그 설립 목적상 지장이 없는 범위에서 수익사업을 할 수 있도록 함.\n  자. 비국고회계의 폐지(안 부칙 제3조) \n     국립대학의 비국고회계는 이 법 시행과 동시에 이를 폐지하도록 하며, 이 법 시행 당시 비국고회계의 부담으로 임용되어 계속 근무 중인 자는 교비회계의 직원으로 승계하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차법안심사소위",
            "제302회국회(임시회)제2차법안심사소위",
            "제302회국회(임시회)제3차법안심사소위",
            "제305회국회(임시회)제1차법안심사소위",
            "제305회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-08-01",
            "2011-08-17",
            "2011-08-25",
            "2012-02-07",
            "2012-02-10"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}