{
    "의안접수정보": {
        "의안번호": [
            "1803659"
        ],
        "제안일자": [
            "2009-01-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    우수농산물관리제도 시행에 따른 농산물 인증제도의 통ㆍ폐합 요구를 수용하여 농산물 품질인증제도를 폐지하면서 농산물의 안전성 확보와 농업환경 보전을 위하여 농산물의 생산, 수확 후 관리 및 유통 전 단계에서 위해요소를 관리하는 농산물우수관리제도로 개편하고, 농산물에 대한 과학적인 안전성 관리를 위한 검사기관의 지정, 농산물 안전성 관련 연구ㆍ개발, 교육, 위험평가 근거규정과 지리적표시권 보호를 위한 권리침해의 금지청구권, 손해배상청구권 및 사후 관리에 관한 절차 등을 마련하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n-  -？？？？\n  가. 농산물우수관리제도 마련(안 제5조, 제6조, 제6조의2, 제7조 및 제7조의2부터 제7조의4까지, 안 제5조의2 신설)\n    1) 2006년 선진 안전관리프로그램인 우수농산물관리제(GAP; Good Agricultural Practice)를 도입함에 따라 기존에 운영하던 농산물 인증제도를 정비할 필요가 있음.\n    2) 제도 도입의 목적을 달성한 농산물품질인증제를 농산물의 안전성 확보와 농업환경 보전을 위하여 농산물의 생산, 수확 후 관리 및 유통 전 단계에서 위해요소를 관리하는 농산물우수관리제도로 개편함.\n    3) 농산물의 생산에서 소비까지의 전 단계에서 위해요소를 관리함으로써 농산물 소비자 보호에 기여할 것으로 기대됨.\n  나. 농산물 이력추적관리제도 개선(안 제7조의6 및 제7조의7 신설)\n    1) 이력추적관리 농산물을 생산ㆍ유통ㆍ판매하려는 자는 농림수산식품부장관에게 등록하도록 되어 있으나, 이력추적관리 농산물의 원활한 유통을 저해할 수 있고 안전성 측면에서도 실효성이 낮은 단순 판매자의 등록의무를 면제하여 규제를 완화할 필요가 있음.\n    2) 농산물이력추적관리 등록의 범위를 생산자와 유통(판매를 포함)하는 자 중 이력추적관리의 표시를 하려는 자로 한정하고, 단순히 이력추적농산물을 판매하는 자의 등록 의무를 폐지하며, 입ㆍ출고 및 관리내용을 기록ㆍ보관하여야 하는 이력추적관리농산물 생산ㆍ취급자의 범위를 명시하면서 농림수산식품부장관이 이력추적관리농산물을 생산하거나 판매하는 자 등에게 관련된 정보를 제출하게 할 수 있도록 정함.\n    3) 단순 판매자의 이력추적등록 의무를 폐지함으로써 이력추적농산물의 유통 활성화와 농산물 판매자의 권리향상에 기여할 것으로 기대됨.\n  다. 지리적표시권 보호 및 절차 보완(안 제8조, 안 제8조의2부터 제8조의20까지 신설)\n    1) 지리적표시 보호에 관한 심판 및 소송 관련 규정이 미비하여 지리적표시권의 보호가 어렵고 「상표법」에 따른 상표와의 권리가 상충되는 부분을 정비할 필요가 있음.\n    2) 지리적표시권과 그 효력, 지리적표시권의 이전 및 승계, 권리침해의 금지 청구권 등 지리적표시 관련 권리를 명확히 규정하고, 지리적표시권 관련 심판, 재심 및 소송 등의 절차 등을 구체적으로 정하며, 농림수산식품부장관이 지리적표시를 등록할 때에는 상표등록여부 등에 대하여 특허청장의 의견을 듣도록 함.\n    3) 지리적표시의 권리 취득 및 유지 등에 관하여 명확히 규정함으로써 지리적표시권 침해 예방과 지리적 특산품의 지리적표시 등록 활성화 등에 기여할 것으로 기대됨.\n  라. 농산물의 안전성조사제도 등의 개선(안 제12조 및 제14조의2부터 제14조의6까지 신설, 안 제12조의2, 제13조 및 제14조)\n    1) 식품안전에 대한 국민의 관심 증대에 따라 급증하는 농산물의 안전성조사 수요를 충족시킬 필요가 있으며 농산물의 사전예방적인 안전관리를 위하여 지방자치단체 등의 역할을 제고하고 과학적 안전관리 기반을 확보할 필요가 있음.\n    2) 농림수산식품부장관 및 시ㆍ도지사, 시장ㆍ군수ㆍ구청장에게 농산물의 안전관리계획을 수립하도록 하고 증가하는 안전성조사 수요를 충족시키기 위하여 민간의 전문기관을 안전성검사기관으로 지정하여 활용할 수 있도록 하며, 농산물의 안전성 교육 및 과학적인 안전관리를 위한 분석방법 등의 연구개발, 식품안전 전문기관에 대한 위험평가 요청 등의 근거를 마련함.\n    3) 사전예방적인 안전관리체계를 구축하여 안전관리의 효율성 및 신뢰도를 높임으로써 소비자보호에 기여할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-02-02"
        ],
        "상정일": [
            "2009-04-20"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제282회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-04-20",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}