{
    "의안접수정보": {
        "의안번호": [
            "1803397"
        ],
        "제안일자": [
            "2008-12-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    아동복지와 청소년복지정책을 효과적으로 수행하기 위하여 「아동복지법」과 「청소년복지지원법」을 통합하여 법 제명을 「아동ㆍ청소년복지법」으로 변경하고, 아동ㆍ청소년에 대한 복지서비스 수행체계를 전면적으로 개편하여 다양한 보호 및 지원서비스를 통합적으로 제공하며, 한국청소년상담원과 중앙아동보호전문기관ㆍ중앙가정위탁지원센터를 통ㆍ폐합하여 한국아동ㆍ청소년복지개발원을 새롭게 설치하는 등 현행 제도의 운영상 나타난 미비점을 전반적으로 개선ㆍ보완하는 한편,\n-  -    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 양벌 규정에 대한 헌법재판소의 위헌 결정(헌재 2007. 11. 29. 2005헌가10) 취지 및 「질서위반행위규제법」의 제정(법률 제8725호, 2007. 12. 21. 공포, 2008. 6. 22. 시행) 취지에 맞게 관련 규정을 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 법률의 제명 정비(안 제명)\n     아동과 청소년의 보호 및 지원을 위한 복지정책을 통합하기 위하여 「아동복지법」과 「청소년복지지원법」의 내용을  포괄하여 법 제명을 「아동ㆍ청소년복지법」으로 개정함. \n  나. 법률 적용대상인 아동ㆍ청소년의 통합 및 확대(안 제3조제1호)\n    1) 「아동복지법」은 아동을 18세 미만으로, 「청소년복지지원법」은 청소년을 24세 이하로, 각 법률의 적용 대상을 달리 규정하고 있어 아동과 청소년에 대한 복지정책을 수행할 때에 실무상 혼란이 발생하는 문제가 있어 이를 개선할 필요가 있음. \n    2) 아동과 청소년을 아우르는 복지정책을 효율적으로 추진하기 위하여 아동학대 등 18세 미만의 아동만을 대상으로 하는 일부 경우를 제외하고는 19세 미만의 사람을 이 법의 적용 대상으로 함.\n    3) 이와 같이 아동ㆍ청소년복지정책의 적용대상을 통합하고 확대함에 따라 아동ㆍ청소년복지정책이 체계적으로 추진되고 아동ㆍ청소년에 대한 복지서비스 제공이 효율적으로 이루어질 것으로 기대됨. \n  다. 아동ㆍ청소년에 대한 보호조치의 강화(안 제14조부터 제21조까지)\n    1) 친권자로부터 학대받는 아동ㆍ청소년을 보호하기 위하여 일정한 경우 친권을 제한하고 피해 아동ㆍ청소년에 대한 법적 보호를 강화할 필요가 있음. \n    2) 한국아동ㆍ청소년복지개발원 등 종합수행기관의 장 또는 아동학대예방센터의 장은 아동ㆍ청소년의 친권자가 친권을 남용하거나 친권을 행사할 수 없는 중대한 사유가 있는 것을 발견하면 법원에 친권상실의 선고 청구를 할 것을 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 요청할 수 있도록 함.\n    3) 아동ㆍ청소년의 친권자가 신체에 손상을 주는 학대행위 등의 금지행위를 한 것과 관련하여 친권상실의 선고 청구가 된 경우 가정법원 판사는 피해 아동ㆍ청소년의 보호를 위하여 필요하면 결정으로 해당 친권자의 접근을 제한하거나 피해 아동ㆍ청소년의 보호ㆍ양육을 하지 못하게 하는 등의 임시조치를 할 수 있도록 함.\n    4) 가정법원은 임시조치 외에도 친권상실 선고를 할 때에 피해 아동ㆍ청소년을 위하여 필요하면 해당 친권자에 대하여는 접근 제한, 상담ㆍ교육 또는 치료 위탁 등의 보호처분을, 피해 아동ㆍ청소년에 대하여는 아동학대예방센터 등으로 인도하는 보호처분을 할 수 있도록 함.\n    5) 아동ㆍ청소년에 대한 학대행위 등의 금지행위를 한 것과 관련하여 친권상실 선고 청구가 있고 그에 따라 가정법원이 친권상실 선고를 한 경우 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 아동학대예방센터의 장 등은 가정법원에 후견인의 선임을 청구할 수 있고, 이 경우 가정법원은 피해 아동ㆍ청소년의 후견에 적합한 자를 후견인으로 선임할 수 있도록 함.\n    6) 이와 같이 학대행위 등의 피해 아동ㆍ청소년에 대한 보호조치를 강화함으로써 아동ㆍ청소년에 대한 학대나 가혹행위를 방지하는 데에 기여할 것으로 기대됨.\n  라. 아동ㆍ청소년에 대한 각종 지원서비스 체계의 구축(안 제22조부터 제49조까지)\n    1) 취약지역 아동ㆍ청소년의 복지 증진을 위한 드림스타트(Dream Start)사업 등을 포괄하여 아동ㆍ청소년에 대하여 다양한 지원서비스를 통합적으로 제공할 수 있는 법적 근거를 마련할 필요가 있음.\n    2) 국가 및 지방자치단체는 아동ㆍ청소년의 복지 여건이 취약한 지역을 선정하여 그 지역 내의 아동ㆍ청소년과 그 가족을 대상으로 보건, 복지, 보호, 교육, 치료 등을 종합적으로 지원하는 서비스를 실시할 수 있도록 함.\n    3) 국가 및 지방자치단체는 아동ㆍ청소년의 복지를 증진하고 학교와 사회로의 복귀를 돕기 위하여 상담 및 위기개입 서비스를 제공하고, 기초적인 여건이 갖추어지지 아니한 아동ㆍ청소년에게는 특별지원을, 비행이나 범죄를 저지르거나 저지를 우려가 있는 아동ㆍ청소년에게는 예방적 또는 회복적 보호지원을 하도록 하며, 그 밖에 아동ㆍ청소년의 건강 증진을 위한 건강지원 및 아동ㆍ청소년의 자립을 지원하고 자산형성을 돕기 위하여 자산형성지원사업을 하도록 함.\n    4) 이와 같이 취약지역의 아동ㆍ청소년 등에 대하여 각종 지원서비스를 체계적으로 제공함으로써 아동ㆍ청소년에 대한 복지서비스가 확대되고 아동ㆍ청소년복지정책이 효과적으로 추진될 수 있을 것으로 기대됨.\n  마. 한국아동ㆍ청소년복지개발원의 설치(안 제52조부터 제61조까지)\n    1) 아동ㆍ청소년을 위한 각종 보호 및 지원서비스를 종합적으로 수행하기 위하여 종전의 「청소년기본법」에 따른 한국청소년상담원과 중앙아동보호전문기관 및 중앙가정위탁지원센터를 통ㆍ폐합하여 새로운 기관을 설치하고, 새로 설치된 기관에 관련된 사항을 「공공기관의 운영에 관한 법률」에 따라 규정할 필요가 있음.\n    2) 아동ㆍ청소년의 복지정책 및 보호 프로그램을 개발하고, 아동ㆍ청소년의 복지 또는 지원에 관련된 기관이나 단체를 지도ㆍ평가하는 등 아동ㆍ청소년에 대한 복지사업을 종합적으로 수행하는 기관으로 한국아동ㆍ청소년복지개발원을 설치하고, 해당 기관의 임원ㆍ이사회 및 감독 등에 관한 사항을 「공공기관의 운영에 관한 법률」에 맞추어 규정함.\n    3) 이와 같이 한국아동ㆍ청소년복지개발원을 설립함으로써 아동ㆍ청소년에 대한 종합적인 복지서비스를 제공하는 핵심기관으로서의 역할을 수행할 수 있을 것으로 기대됨.\n  바. 아동ㆍ청소년복지상담센터 및 아동ㆍ청소년종합지원센터의 설치(안 제62조 및 제63조)\n    1) 「아동ㆍ청소년기본법」의 개정 취지에 맞추어 아동ㆍ청소년에 대한 복지정책을 종합적으로 수행하기 위한 지역단위의 수행기관을 설치할 필요가 있음.\n    2) 시ㆍ도지사는 아동ㆍ청소년의 복지 및 보호에 관한 사업을 수행하는 아동ㆍ청소년복지상담센터를 설치하고, 시장ㆍ군수ㆍ구청장은 시ㆍ군ㆍ구 단위에 설치하는 아동ㆍ청소년 종합수행기관인 아동ㆍ청소년종합지원센터에서 아동ㆍ청소년의 복지 및 보호에 관한 사업을 수행하도록 함.\n    3) 이와 같이 아동ㆍ청소년의 복지 및 보호에 관한 사업을 수행하는 지역단위의 수행기관을 정비함으로써 아동ㆍ청소년 복지정책이 원활하게 추진될 수 있을 것으로 기대됨.\n  사. 아동ㆍ청소년의 복지정책을 위한 전담수행기관의 정비(안 제66조부터 68조까지)\n    1) 종전의 지역아동보호전문기관의 명칭을 아동학대예방센터로 바꾸어 아동학대의 예방 및 방지에 관한 업무를 수행하도록 하고, 시ㆍ도지사는 조례로 정하는 바에 따라 시ㆍ군ㆍ구에 두는 아동학대예방센터를 통합ㆍ운영할 수 있도록 함.\n    2) 지방자치단체는 가정위탁지원센터를 종전과 같이 두되, 시ㆍ도지사는 조례로 정하는 바에 따라 시ㆍ군ㆍ구에 두는 가정위탁지원센터를 통합ㆍ운영할 수 있도록 함.\n    3) 보건복지가족부장관 또는 시ㆍ도지사는 위기에 처한 아동ㆍ청소년의 치료, 교육 및 자활을 위한 종합적인 치료서비스를 제공하기 위한 사업을 수행하는 아동ㆍ청소년치료센터를 설치할 수 있도록 함.\n  아. 아동ㆍ청소년복지시설의 통합 운영(안 제69조 및 제70조)\n     종전의 「청소년복지지원법」에 따른 청소년쉼터와 종전의 「아동복지법」에 따른 아동복지시설을 이 법에 따른 아동ㆍ청소년복지시설로 통ㆍ폐합하되, 아동ㆍ청소년복지생활시설과 아동ㆍ청소년복지이용시설로 구분ㆍ운영하도록 함.\n\n참고사항\n？？？？\n    이 법률안은 이미 국회에 제출된 「청소년기본법 전부개정법률안」 및 「청소년활동진흥법 전부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-01-02"
        ],
        "상정일": [
            "2009-04-27"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}