{
    "의안접수정보": {
        "의안번호": [
            "1803055"
        ],
        "제안일자": [
            "2008-12-16"
        ],
        "제안자": [
            "박진의원등105인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  이 법은 국방의학원을 설치해 국방의학전문대학원에서 군내(軍內) 의료 인력을 안정적으로 배출하고, 진료와 교육·연구 기능을 갖춘 국방의료원과 국방의학연구원을 부설기관으로 설치함으로써 국군장병과 국민에게 양질의 의료를 제공하는 것을 목적으로 함. 이를 통해 국방력 향상에 기여하고자 함.\n\n  이를 특수법인으로 설립하여 효율적 경영을 도모하고 자생력 있는 발전 기반을 조성하고자 함. \n\n\n■ 주요내용 \n\n  가. 총칙(안 제1조부터 제5조까지)\n   (1) 이 법은 국방의학원을 설립하여 국방의학전문대학원 과정을 운영함으로써 군내(軍內) 의료인력을 양성하고, 부설기관인 국방의료원에서 국군장병과 일반환자에 대한 양질의 진료를 제공하며, 국방의학연구원에서 전문적이고 지속적인 군진의학연구를 수행함을 목적으로 함. \n   (2) 국방의학원은 국방의학원 학생에 대한 교육 및 전공의의 수련, 국군장병과 일반환자에 대한 진료, 화생방ㆍ총상 등 유사시를 대비한 군(軍)특수의료 분야에 대한 진료ㆍ교육ㆍ연구 사업을 행함.\n\n  나. 국방의학원의 집행기관 및 감사 등(안 제6조부터 제8조까지)\n   (1) 국방의학원은 이사장ㆍ총장을 포함한 9인 이내의 이사와 감사1인을 둠.\n   (2) 이사회는 대통령령이 정하는 5인 이내의 이사를 제외한 4인의 이사 및 감사를 선임하고, 국방부 장관의 승인을 받아야 함.\n   (3) 이사장, 이사와 감사의 임기는 3년으로 하고, 연임할 수 있음. (단, 감사는 1차에 한함)\n   (4) 국방의학원을 대표하며, 국방의학원의 업무를 통할하고 소속 직원을 지휘 감독하는 총장을 둠.\n\n  다. 국방의학대학원 과정의 운영 (안 제9조 내지 제14조)\n   (1) 국방의학원에는 국방의학전문대학원 학위 과정을 두어 군의관을 양성\n   (2) 군의관을 양성하기 위하여 30세 미만의 학사학위 소지자를 대상으로 법령이 정한 필기시험, 면접시험, 구술고사 성적을 고려하여 학생을 선발\n   (3) 학위과정을 마치고, 의사 면허를 취득한 자는 소정의군사교육을 거쳐 중위로 임용하며 중위로 임용된 자에 한하여 의학석사 학위수여(학위 취득 후 군의관으로서의 임용 거부를 방지)\n   (4) 국방의학전문대학원 학위과정의 학생은 국가에서 학비 및 수당을 지급하되, 의사자격을 얻지 못하거나 군의관으로서 군 의료기관 복무를 기피하는 자에 대하여 지원받은 비용을 상환하게 함. \n\n  라. 국방의학원의 의료진 (안 제15조 내지 17조)\n   (1) 국방의학원에는 교수·부교수·조교수 및 전임강사를 두고, 필요한 때에는 강사를 둠.\n   (2) 의학 연구 및 교육을 위하여 임상교수요원을 둘 수 있음.\n   (3) 국방부 장관의 승인을 얻어 국방부 소속 공무원 (군인, 군무원, 일반직공무원)을 파견받을 수 있으며, 이에 따라 해당 공무원은 업무를 겸할 수 있음.\n\n  마. 국방의학원의 부설기관(안 제20조)\n   (1) 국방의학원은 진료 및 군진의학 연구 등의 사업을 수행하기 위하여 국방의료원 및 국방의학연구원을 둠.\n\n  바. 출연금 및 국유재산의 무상양여 등(안 제22조부터 제24조까지)\n   (1) 정부는 국방의학원의 사업 및 운영에 소요되는 경비를 예산의 범위 안에서 또는 기금 등에서 출연ㆍ보조해야 함.\n   (2) 정부는 「국유재산법」의 규정에 불구하고 국유재산을 국방의학원에 무상으로 양여하거나 대부·사용·수익하게 할 수 있음\n\n  사. 부칙(안 제1조 내지 제4조)\n   (1) 국방부 장관은 법의 공포일부터 30일 이내에 7인 이내의 설립위원을 위촉하고, 설립위원은 설립준비 및 정관을 작성, 설립등기를 함.\n   (2) 국방의학원 설립에 소요되는 비용은 국가가 부담하고, 국방·군사시설 특별회계로 재원을 충당\n   (3) 군인사법을 개정하여 국방의학원을 졸업한 의사는 의무복무기간 10년의 장기복무 장교로 편입하고 국방의학원의 학생은 의무사관후보생에 편입"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-12-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-10-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}