{
    "의안접수정보": {
        "의안번호": [
            "1803250"
        ],
        "제안일자": [
            "2008-12-26"
        ],
        "제안자": [
            "허천의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  측량, 지적 및 수로업무 분야에서 서로 다른 기준과 절차에 따라 측량 및 지도 제작 등이 이루어져 우리 나라 지도의 근간을 이루는 지형도·지적도 및 해도가 서로 불일치하는 등 국가지리정보산업의 발전에 지장을 초래하는 문제를 해소하기 위하여 「측량법」, 「지적법」 및 「수로업무법」을 통합하여 측량의 기준과 절차를 일원화함으로써 측량성과의 신뢰도 및 정확도를 높여 국토의 효율적 관리, 항해의 안전 및 국민의 소유권 보호에 기여하고 국가지리정보산업의 발전을 도모하려는 것임.\n\n주요내용\n  가. 측량기준 일원화(안 제6조 및 제7조)\n   위치는 세계측지계에 따라 측정한 지리학적 경위도와 높이로 표시하고, 측량의 원점은 대한민국 경위도원점 및 수준원점으로 하는 등 각 개별법에서 서로 다르게 운영되고 있는 측량기준을 통합하고, 측량기준점은 국가기준점, 공공기준점 및 지적기준점으로 구분하여 정함.\n  나. 측량기준점표지의 설치·관리(안 제8조)\n   측량기준점표지는 그 측량기준점을 정한 자가 설치ㆍ관리하고, 측량기준점표지를 설치한 자는 그 종류와 설치 장소를 국토해양부장관 및 관계 시ㆍ도지사와 그 부지의 소유자 등에게 통지하도록 함.\n  다. 지형·지물의 변동사항 통보(안 제11조)\n   시장ㆍ군수 또는 구청장은 그 관할구역에서 지형ㆍ지물의 변동이 있으면 그 변동사항을 국토해양부장관에게 통보하도록 하고, 공공측량수행자는 지형의 변동을 유발하는 공사를 착공하거나 완공하였으면 착공 및 완공 사실과 지형의 변동사항을 국토해양부장관에게 통보하도록 함.\n  라. 기본측량성과 등을 사용한 지도 등의 간행(안 제15조)\n   국토해양부장관은 기본측량성과 및 기본측량기록을 사용하여 지도나 그 밖에 필요한 간행물을 간행하여 판매하거나 배포할 수 있도록 하고, 기본측량성과, 기본측량기록이나 국토해양부장관이 간행한 지도 등을 사용하여 지도 등을 간행하여 판매하거나 배포하려는 자는 국토해양부장관의 심사를 받도록 함.\n  마. 지적측량의 적부심사(안 제29조)\n   토지소유자, 이해관계인 또는 지적측량수행자는 지적측량성과에 다툼이 있으면 관할 시·도지사에게 지적측량적부심사를 청구할 수 있고, 심사 청구를 받은 시·도지사는 소관 지방지적위원회에 회부하여 심의·의결을 거친 후 그 결과를 청구인에게 통지하도록 하며, 지방지적위원회의 의결에 불복하는 경우에는 국토해양부장관에게 재심사를 청구할 수 있고, 재심사 청구를 받은 국토해양부장관은 소관 중앙지적위원회의 심의·의결을 거친 후 그 결과를 청구인에게 통지하도록 함.\n  바. 수로도서지의 간행 등(안 제35조 및 제36조)\n   국토해양부장관은 수로조사성과를 수록한 수로도서지를 간행하여 판매하거나 배포하도록 하고, 수로도서지의 판매를 대행하는 자를 지정할 수 있도록 하며, 국토해양부장관이 간행한 수로도서지를 복제하거나 변형하여 수로도서지와 비슷한 제작물로 발행하려는 자는 국토해양부장관의 승인을 받도록 함.\n  사. 토지의 조사·등록(안 제64조)\n   국가는 모든 토지를 필지마다 토지의 소재ㆍ지번ㆍ지목ㆍ면적ㆍ경계 또는 좌표 등을 조사ㆍ측량하여 지적공부에 등록하도록 하고, 지적공부에 등록하는 지번ㆍ지목ㆍ면적ㆍ경계 또는 좌표는 토지의 이동이 있을 때 지적소관청이 토지소유자의 신청이나 직권으로 결정하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            "2009-07-08"
        ],
        "처리일": [
            "2009-07-08"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-11-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}