{
    "의안접수정보": {
        "의안번호": [
            "1803395"
        ],
        "제안일자": [
            "2008-12-31"
        ],
        "제안자": [
            "정해걸의원등38인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  쌀협상 및 도하개발아젠다(DDA) 협상을 계기로 추곡수매제를 폐지하고 도입한 쌀소득등보전직접지불제 시행과정에서 나타난  사실상 비농업인에게도 직접지불금이 지급되는 문제 등을 당초 쌀소득등보전직접지불제도 도입 취지에 맞도록 관련 규정을 개선하고, 부정수급자에 대한 부당이득금 환수 및 처벌 신설, 신고포상제 및 농업인 등의 등록 정보를 부당한 목적에 사용한 자에 대한 처벌 등의 법적 근거를 마련하는 등 기타 법 운영상 미비점을 일부 보완하려는 것임.\n\n\n주요내용\n  가. 농지 위탁시 실경작 개념이 불분명하여 논농업 종사에 대하여 명확히 해석하여 실경작 개념을 정의고자 함(안 제2조제6호 신설).\n  나. 하천구역안의 농지도 ’05 ～ ’08년도까지 정당하게 쌀소득등보전직접지불금을 1회이상 지급받은 농지로서 쌀소득등보전직접지불금 신청 직전년도까지 보상금을 받지 않은 농지로서 1년이상 논농업이 가능한 농지를 지급대상 농지에 포함(안 제5조제1항제1호).\n  다. 거짓이나 그 밖의 부정한 방법으로 등록한 자가 소유한 농지를 지급대상 농지에서 제외 하고자 함(안 제5조제1항제4호 신설).\n  라. 개방 피해와 상관없는 신규 진입자 및 다른 직업이 있는 사실상의 비농업인도 쌀소득등보전직접지불금 지급대상자에 포함되어 시장 개방에 따른 농업인의 소득안정이라는 입법취지를 살리기 위해 주된 신청자격을 농촌에 주소지 및 주된 사무소가 있는 농업인등 중 2005년부터 2008년까지의 기간 중 쌀소득등보전직접지불금을 1회 이상 지급받은 자와 후계농업경영인, 전업농업인 등 대통령령으로 정하는 자로 한정하고, 농업 외의 종합소득금액이 농림수산식품부장관이 정하여 고시하는 금액 이상인 자 등은 쌀소득등보전직접지불금 지급대상자에서 제외 하기 위함(안 제6조).\n  마. 실경작자 확인 체계 강화를 위해 주소지 읍장ㆍ면장 또는 동장에게 하던 쌀소득등보전직접지불금 지급 신청을 농지 소재지 관할 읍장ㆍ면장 또는 동장에게 하도록 하고, 농지 경작자의 주소지를 기준으로 등록신청 절차를 구별 할 수 있는 관련 근거를 마련하기 위함(안 제7조제1항, 안 제7조제2항 신설).\n  바. 부당신청자에 대한 등록 제한기간 강화를 위해 부정한 방법에 의해 등록·수령한 자만 등록제한기간을 현행 3년에서 5년으로 강화하고, 부당수령한 자를 주무관청 등에 신고한 자에게 신고포상금을 지급할 수 있도록 정하기 위함(안 제13조제2항 신설, 안 제28조 신설).\n  사. 부당하게 지급된 직불금을 돌려받은 때에는 실경작자의 재등록을 받아 직불금을 지급하도록 함(안 제13조제4항 신설).\n  아. 부당수령자에 대한 제재 수준 강화를 위해 거짓이나 그 밖의 부정한 방법으로 등록·수령한 자에 대하여는 부당 수령한 금액의 2배를 부당이득금으로 징수하고, 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하며, 부당이득금 등을 납부기한까지 납부하지 않을 시는 가산금을 부과하는 근거를 마련함(안 제13조의2 신설, 안 제29조 신설).\n  자. 직접지불제도 관련 정보의 보호을 위해 쌀소득등보전직접지불금 관련 업무에 종사하거나 종사하였던 자가 직무상 알게 된 정보를 다른 사람에게 제공하는 등 목적 외의 용도에 이용 할 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함과 동시에 부당수령 방지를 위해 쌀소득등보전직접지불금 신청·수령자에대한 일정한 정보를 공개 하도록 하기 위함(안 제26조 신설, 제30조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-01-02"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제2차법률안심사소위",
            "제281회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-02-11",
            "2009-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정/제안설명/의결(대안반영폐기)",
            "상정/소위심사보고",
            "제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}