{
    "의안접수정보": {
        "의안번호": [
            "1803530"
        ],
        "제안일자": [
            "2009-01-13"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n  가. 2008년 7월 23일 김금래의원과 서병수의원이 각각 대표발의한 자본시장과 금융투자업에 관한 법률 일부개정법률안, 2008년 9월 29일 이정희의원이 대표발의한 자본시장과 금융투자업에 관한 법률 일부개정법률안, 2008년 11월 12일 정부가 제출한 자본시장과 금융투자업에 관한 법률 일부개정법률안 이상 4건의 법률안을 제278회 국회(정기회) 제19차 정무위원회(2008. 12. 1)에 각각 상정한 후 제안설명, 검토보고 및 대체토론을 거쳐 법률안심사소위원회에 회부하였음.\n  나. 이들 4건의 법률안 심사와 관련하여 국회법 제64조제1항에 따라 제278회 국회(정기회) 제21차 정무위원회(2008. 12. 4)를 개최하여 「자본시장과 금융투자업에 관한 법률에 관한 공청회」를 실시함.\n  다. 2008년 12월 12일 이진복의원이 대표발의한 자본시장과 금융투자업에 관한 법률 일부개정법률안, 2008년 12월 29일 김동철의원이 대표발의한 자본시장과 금융투자업에 관한 법률 일부개정법률안, 2009년 1월 5일 김영선의원이 대표발의한 자본시장과 금융투자업에 관한 법률 일부개정법률안 이상 3건의 법률안을 국회법 제58조제4항에 따라 법률안심사소위원회에 직접 회부(2009. 1. 7)하였음.\n  라. 법률안심사소위원회는 2009년 1월 7일 자본시장과 금융투자업에 관한 법률 일부개정법률안을 심사한 결과 이들 7건의 법률안을 각각 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 수렴하여 대안을 위원회안으로 제안하기로 합의함.\n  마. 제279회 국회(임시회) 제3차 정무위원회(2009. 1. 7)는 법률안심사소위원장의 심사보고를 듣고 소위원회의 심사결과를 받아들여 이들 7건의 법률안을 각각 본회의에 부의하지 아니하기로 하고 위원회 대안으로 제안하기로 의결함.\n\n■ 대안의 제안이유 \n  「자본시장과 금융투자업에 관한 법률」이 제정(2007. 8. 3. 공포, 2009. 2. 4. 시행) 된 후 「증권거래법」, 「선물거래법」 등 통합 대상 법률의 개정 사항을 반영하고, 「증권거래법」에서 규정하고 있던 상장법인에 대한 특례 중 재무특례 사항을 반영하는 한편, 양벌규정과 관련하여 사용자가 책임이 있는 경우에는 양벌규정이 적용될 수 있도록 하였음.\n   또한, 적격투자자만을 대상으로 하는 사모집합투자기구 도입하되, 차입규모 및 채무보증의 한도를 법률에서 직접 규정하기로 하였음.\n   동 법률의 시행시기를 계획대로 '09.2.4일 시행하기로 하되, 일반투자자에 대한 보호장치 및 장외파생상품에 대한 규제장치를 마련함.\n   신탁업자의 공탁의무 폐지 등 제도개선 사항을 반영하고, 그 밖에 법 제정 이후 나타난 일부 미비점을 보완하려는 것임.\n\n■ 대안의 주요내용 \n  가. 금융투자업의 변경인가 시 예비인가제도 적용(안 제16조)\n   (1) 변경인가를 신청하는 경우에도 예비인가 제도를 적용하는 한편, 변경인가시에도 최초인가와 동일한 대주주 적격성 요건이 적용되도록 함.\n  나. 집합투자업자의 의결권 공시대상 축소(안 제87조)\n   (1) 집합투자업자가 의결권 행사 내용 등을 공시하여야 하는 주식을 대통령령으로 정하는 주식으로 제한하여, 집합투자업자의 공시 부담을 합리적인 수준으로 완화함.\n  다. 신탁업자의 공탁의무 폐지(현행 제107조 삭제)\n   (1) 신탁업자의 공탁의무와 자기자본 규제의 중복을 제거하여 신탁업자의 규제 부담을 완화함.\n  라. 상장법인 등의 반기ㆍ분기보고서 제출기한 특례(안 제160조)\n   (1) 향후 국제회계기준이 도입시 연결재무제표를 기준으로 반기ㆍ분기보고서를 작성해야 하므로, 사업보고서 제출대상법인이 재무관련 사항 등을 연결재무제표를 기준으로 작성하여 반기ㆍ분기보고서를 금융위원회와 거래소에 제출하는 경우에는 그 최초의 사업연도와 그 다음의 사업연도에 한하여 해당 반기ㆍ분기 종료 후 60일 이내에 제출할 수 있도록 함.\n  마. 상장법인 등의 재무특례(안 제165조의2부터 안 제165조의18까지 신설)\n   (1) 「증권거래법」은 「자본시장과 금융투자업에 관한 법률」이 시행되는 2009년 2월 4일에 폐지될 예정이어서 「증권거래법」 상 상장법인 등에 대한 특례 중 재무특례 사항이 더 이상 적용될 수 없게 되므로 「자본시장과 금융투자업에 관한 법률」로 이관하여 규정함.\n  바. 「증권거래법」상 상장법인의 주식매수청구권제도를 개선하여 이관(안 제165조의5)\n   (1) 「증권거래법」에 따르면 합병 등에 관한 이사회 결의 내용이 공시된 후 주식을 취득하여 이사회 결의일 이전의 시가로 주식매수를 청구하여 매수가격과 취득가격과의 차액을 얻으려는 단기적 투기거래가 나타나 건전한 합병 등을 방해하는 원인이 되고, 금융위원회의 주식매수가격 조정제도는 원래 취지와 달리 주식매수 가격에 관한 분쟁을 신속하게 해결하지 못하는 문제가 있음.\n   (2) 반대주주가 합병 등에 관한 이사회결의 내용이 공시되기 이전에 취득하였음을 증명한 주식과 일정한 경우에는 공시 이후 취득한 주식이라도 주식매수청구권을 인정하고, 금융위원회의 주식매수가격 조정제도를 폐지하는 등 주식매수청구권 제도를 개선하여 반영함.\n  사. 미공개중요정보 이용금지 대상 보완(안 제174조)\n   (1) 공개매수, 주식등의 대량취득ㆍ처분에 관한 미공개중요정보를 공개매수자 및 대량취득ㆍ처분자 본인이 이용하거나 타인에게 이용하게 하는 행위는 금지되어 있지 아니하여 처벌하지 못하는 문제가 있으므로, 공개매수자 및 대량취득ㆍ처분자 본인도 해당 거래에 관한 미공개중요정보의 이용행위 금지대상으로 함.\n  아. 상장지수집합투자기구의 연동대상 확대(안 제234조)\n   (1) 상장지수집합투자기구는 증권의 종합지수 변동에 연동하여 운용하는 것만을 허용하여 증권 외의 자산의 개별가격에 연동하는 등 다양한 상장지수집합투자기구가 생기기 어려우므로, 상장지수집합투자기구의 연동대상을 기초자산의 개별가격 또는 종합지수로 확대함.\n  자. 적격투자자만을 대상으로 하는 사모집합투자기구 도입(안 제249조의2 신설)\n   (1) 운용주체를 집합투자업자로 제한하고, 대상 투자자는 대통령령으로 정하는 적격투자자로 제한하며, 자산운용에 관한 규제를 일반 사모집합투자기구에 비하여 완화함으로써 적격투자자만을 대상으로 하는 사모집합투자기구의 법적 근거를 마련함.\n  차. 상호출자제한기업집단 계열 사모투자전문회사 등에 대한 제한 완화(안 제274조)\n   (1) 상호출자제한기업집단의 계열회사인 사모투자전문회사 등은 다른 회사를 계열회사로 편입한 경우 편입일부터 5년 이내에 그 다른 회사의 지분증권을 그 상호출자제한기업집단의 계열회사가 아닌 자에게 처분하여야 하므로 사모투자전문회사 등의 해외진출이 제한되는 문제가 있으므로, 상호출자제한기업집단의 계열회사인 사모투자전문회사 등이 외국 기업을 계열회사로 편입하는 경우에는 5년 이내 처분 의무를 적용하지 아니함.\n  카. 과징금의 결손처분 및 환급제도 도입(안 제434조의2부터 제434조의4까지 신설)\n   (1) 금융위원회가 부과하는 과징금에 대한 결손처분 및 환급금ㆍ환급가산금에 관한 법적 근거가 없어 미납된 과징금에 대한 결손처분이 어렵고 과오납된 과징금의 환급절차가 복잡한 문제가 있으므로, 징수권의 소멸시효 완성, 체납자의 행방불명 등의 사유가 있으면 미납된 과징금에 대하여 결손처분을 할 수 있도록 하고, 이의신청 재결 또는 법원의 판결 등에 따라 과징금의 과오납이 확정되면 금융위원회가 지체 없이 환급금ㆍ환급가산금을 지급할 수 있는 법적 근거를 명시함.\n  타. 외국금융투자감독기관과의 정보교환 제한 완화(안 제437조)\n   (1) 국내에 영향을 미치는 국외에서의 불공정거래행위 등의 발생 가능성이 높아짐에 따라 그 조사를 위하여 국제증권감독기구의 다자간협정에 가입하여 외국금융투자감독기관과 정보교환을 하는 것이 필요하므로  그 정보교환 제약요인을 완화하여 국제기준에 부합하는 정보 교환을 할 수 있도록 함.\n  파. 양벌규정 개선(안 제448조 단서 신설)\n   (1) 사용자가 책임이 있는 경우에는 양벌규정이 적용될 수 있도록 하는 반면 사용자가 상당한 주의와 감독을 게을리 하지 아니하였을 때에는 처벌을 받지 않도록 함.\n  하. 일반투자자에 대한 보호장치를 강화하고, 장외파생상품 거래에 대한 규제를 강화함.\n   (1) 장외파생상품 거래에 있어서는 별도의 의사표시가 없는 한 주권상장법인을 일반투자자의 범위에 포함(안 제9조제5항제4호).\n   (2) 자산규모 및 금융투자업의 종류 등을 고려하여 대통령령으로 정하는 금융투자업자에 대해 상근임원인 1인 이상의 파생상품업무 책임자를 두도록 하고, 임면시 금융위원회에 통보하도록 함(안 제28조의2).\n   (3) 금융투자업자가 투자권유 없이 파생상품 등을 일반투자자에게 판매하려는 때에는 면담·질문 등을 통하여 그 일반투자자의 투자목적, 재산상황 및 투자경험 등의 정보를 파악하고, 해당 파생상품 등이 그 일반투자자의 투자목적, 재산상황 및 투자경험 등에 비추어 적정하지 아니하다고 판단되는 경우에는 그 사실을 알리도록 하고 일반투자자로부터 확인을 받도록 함(안 제46조의2 신설).\n   (4) 장래의 불확실한 사항에 대한 단정적 판단의 제공행위를 손해배상책임이 인정되는 설명의무 위반의 유형으로 명시함(안 제47조제3항).\n   (5) 금융투자업자는 일반투자자의 투자목적·재산상황 및 투자경험 등을 고려하여 등급별로 차등화된 투자권유준칙을 마련해야 할 의무를 부담(안 제50조제1항 단서 신설).\n   (6) 금융투자업자가 투자권유대행인에게 위탁할 수 있는 투자권유의 범위에서 파생상품 등에 대한 투자권유를 제외함(안 제51조제1항).\n   (7) 금융위원회의 정정신고서 제출 요구 사유에 중요사항의 기재·표시내용이 불분명하여 투자자의 합리적인 투자판단을 저해하거나 투자자에게 중대한 오해를 일으킬 수 있는 경우를 추가함(안 제122조제1항).\n   (8) 금융투자업자와 일반투자자간의 장외파생상품 매매는 대통령령으로 정하는 위험회피 목적의 거래에 한하고 금융투자업자에게 이와 관련한 사항을 확인·관련 자료를 보관하도록 하는 등의 기준 준수 의무를 부여하고, 금융감독원장으로 하여금 동 기준의 준수여부를 감독하도록 함(안 제166조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-01-07"
        ],
        "처리일": [
            "2009-01-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제279회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-01-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-02-03"
        ],
        "공포번호": [
            "9407"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2009-01-12",
            "2009-01-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-01-13"
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            "제280회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-01-22"
        ]
    }
}