{
    "의안접수정보": {
        "의안번호": [
            "1803306"
        ],
        "제안일자": [
            "2008-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    의료급여재정의 누수를 막고 의료급여비용을 줄이기 위하여 국가유공자, 차상위계층 등을 수급권자로 선정하는 절차에 관한 규정을 보완하고, 의료급여기관의 부당청구를 신고하는 자에 대한 포상금과 의료급여기관의 급여비용 절감에 대한 장려금을 지급하는 법적 근거를 마련하며, 의료급여기관의 부당청구에 대한 행정처분의 실효성을 확보하기 위하여 의료급여기관에 대한 업무정지처분의 효과가 양수인 등에게 승계되도록 하는 한편, \n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 양벌 규정에 대한 헌법재판소의 위헌 결정(헌재 2007. 11. 29. 2005헌가10) 취지 및 「질서위반행위규제법」의 제정(법률 제8725호, 2007. 12. 21. 공포, 2008. 6. 22. 시행) 취지에 맞게 관련 규정을 정비하려는 것임.\n\n■ 주요내용 \n  가. 의료급여 수급권자의 선정 절차 마련(안 제3조의2 신설)\n    1) 의료급여 수급권자는 「국민기초생활 보장법」에 따른 수급자 외에 다른 법령에 따라 수급권자가 되는 사람과 차상위계층 등이 포함되어 있으나, 그러한 사람에 대하여 소득, 재산 등을 확인하는 등 수급권자의 선정 절차가 불명확하여 이를 개선할 필요가 있음. \n    2) 「국민기초생활 보장법」에 따른 수급자 외에 이재민, 독립유공자, 국가유공자, 5ㆍ18민주화운동 관련자 등이 의료급여 수급권자가 되려면 시장ㆍ군수ㆍ구청장에게 수급권자 선정 신청을 하도록 함.\n    3) 보건복지가족부장관은 국가보훈처장 등 관계 행정청이 수급권자로 인정할 필요가 있는 사람을 선정하여 통보하면 그 내용을 시ㆍ도지사를 통하여 시장ㆍ군수ㆍ구청장에게 알려야 하고, 이 경우 해당 독립유공자, 국가유공자, 중요무형문화재의 보유자, 북한이탈주민 등이 시장ㆍ군수ㆍ구청장에게 수급권자 선정 신청을 한 것으로 보도록 함.\n    4) 차상위계층 중 의료급여 수급권자가 되려는 사람 등에 대하여는 「국민기초생활 보장법」을 준용하여 의료급여의 신청, 확인조사, 금융정보 등의 제공, 의료급여의 결정 등을 하도록 함.\n    5) 이와 같이 수급권자의 선정 절차를 명확히 규정하여 의료급여가 필요한 사람에게 급여가 이루어지도록 함으로써 의료급여기금의 불필요한 지출을 막을 수 있을 것으로 기대됨. \n  나. 중앙의료급여심의위원회 및 시ㆍ도 의료급여심의위원회의 폐지(안 제6조)\n     정부위원회 운영의 효율성을 높이기 위하여 ‘정부위원회 정비계획’에 따라 중앙의료급여심의위원회를 폐지하고, 지방자치단체 소속 위원회의 중복 운영 등에 따른 지방자치단체의 부담을 줄이기 위하여 시ㆍ도 의료급여심의위원회를 폐지함.\n  다. 업무정지 사유 및 과징금 제도의 보완(안 제28조제1항제3호, 안 제29조제3항 신설)\n     보건복지가족부장관은 의료급여기관이 진료ㆍ약제의 지급 등 의료급여에 관한 거짓 자료를 제출한 경우에 의료급여기관에 대하여 업무정지처분을 할 수 있도록 하고, 과징금 징수에 필요한 경우 인적사항, 사용 목적, 과징금 부과 사유 등을 적은 문서로 관할 세무관서의 장 또는 지방자치단체의 장에게 과세정보의 제공을 요청할 수 있도록 함. \n  라. 업무정지처분의 효과 승계(안 제28조제6항 및 제7항 신설)\n    1) 업무정지처분을 받은 의료급여기관이 폐업을 하고 같은 장소에서 그 개설자 명의만 변경하여 편법으로 의료급여를 하고 급여비용을 청구하는 사례가 발생하고 있으므로 이를 방지할 필요가 있음.\n    2) 의료급여기관에 대한 업무정지처분의 효과는 그 처분이 확정된 의료급여기관을 양수한 자 또는 합병 후 존속하는 법인이나 합병으로 설립되는 법인에 승계되고, 업무정지처분의 절차가 진행 중인 경우에는 양수인 또는 합병 후 존속하는 법인이나 합병으로 설립되는 법인에 대하여 업무정지처분의 절차를 계속 진행할 수 있으며, 업무정지처분을 받았거나 진행 중인 자는 행정처분절차의 진행사실 및 행정처분사실을 양수인 또는 합병 후 존속하는 법인이나 합병으로 설립되는 법인에 지체 없이 알리도록 함.\n  마. 이의신청 제도의 개선(안 제30조제3항)\n    1) 의료급여 등에 관련된 시장ㆍ군수ㆍ구청장 및 급여비용심사기관의 처분에 대한 이의신청을 종전에는 처분이 있은 날부터 90일 이내에 문서로만 하도록 하던 것을 처분이 있음을 안 날부터 90일 이내, 처분이 있은 날부터 180일 이내에 문서 또는 전자문서로 할 수 있도록 함.\n    2) 이와 같이 이의신청의 기간과 방법을 개선함으로써 의료급여와 관련된 국민의 권리구제가 활성화되고 이의신청제도가 효율적으로 운영될 것으로 기대됨.\n  바. 급여비용심사기관의 확인에 대한 이의신청기간의 조정(안 제30조제4항 신설)\n    1) 의료급여 수급권자가 부담한 비용이 비급여비용인지에 대하여 급여비용심사기관에 확인한 결과 급여비용심사기관이 급여비용으로 확인하더라도 의료급여기관이 그 확인에 대한 이의신청을 이유로 수급권자로부터 과다 징수한 금액을 수급권자에게 반환하지 않는 문제가 있어 이를 개선할 필요가 있음.\n    2) 급여비용심사기관의 확인 결과에 대한 의료급여기관의 이의신청은 확인 결과를 의료급여기관에 통보한 날부터 30일이 지나면 할 수 없도록 하여 수급권자에 대한 반환이 불합리하게 지체되는 사례가 없도록 함. \n  사. 포상금 및 장려금 지급 제도 마련(안 제32조의3 신설)\n    1) 시장ㆍ군수ㆍ구청장은 속임수나 그 밖에 부당한 방법으로 의료급여비용을 지급받은 의료급여기관을 신고한 자에게 포상금을 지급할 수 있도록 함.\n    2) 시장ㆍ군수ㆍ구청장은 의약품을 대체조제하는 등의 방법으로 급여비용을 줄이는 데에 기여한 의료급여기관에 장려금을 지급할 수 있도록 함.\n\n참고사항\n？？？？\n  가. 이 법률안은 이미 국회에 제출된 「국민건강보험법 전부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임.\n  나. 이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-12-30"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2009-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}