{
    "의안접수정보": {
        "의안번호": [
            "1803204"
        ],
        "제안일자": [
            "2008-12-24"
        ],
        "제안자": [
            "권영진의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  학자금 지원을 전문적ㆍ종합적으로 수행하는 전담기구로서 한국장학재단을 설립하고, 국가장학기금을 설치하는 한편, 이에 따른 조직과 기금의 운영 등에 관하여 필요한 사항을 규정함으로써, 대학생의 학업성적, 전공 분야, 대학생 및 학부모의 가계 소득을 고려한 맞춤형 학자금 지원체계를 구축하여 대학생에게 경제적 여건에 관계없이 의지와 능력에 따라 고등교육을 받을 수 있는 기회를 부여하려는 것임.\n\n\n주요내용\n  가. 한국장학재단의 설립 및 사업(안 제6조, 제9조, 제12조 및 제16조부터 제18조까지)\n    (1) 맞춤형 학자금 지원을 효과적으로 수행하기 위하여 한국장학재단을 설립하고, 재단에 이사장을 포함한 15명 이내의 이사와 감사 1명을 두며, 맞춤형 학자금 지원 방안 수립 등 중요사항을 심의ㆍ의결하기 위하여 이사회를 두도록 함.\n    (2) 한국장학재단은 맞춤형 학자금 지원을 효과적으로 수행하기 위하여 학자금 지원 등에 관련된 사업을 수행할 수 있고 정부로부터 출연금을 교부받을 수 있으며, 교육과학기술부장관의 승인을 받아 채권을 발행하여 학자금 지원을 위한 재원을 조성할 수 있도록 함.\n  나. 국가장학기금의 설치 등(안 제25조 및 제26조)\n    (1) 교육과학기술부장관은 맞춤형 학자금 지원이 이루어질 수 있도록 하기 위하여 국가장학기금을 설치함.\n    (2) 교육과학기술부장관은 기금의 관리ㆍ운용에 관한 사무를 한국장학재단에 위탁하고, 위탁사무를 한국장학재단이 적정하게 수행하고 있는지에 대하여 감독과 이에 필요한 명령을 할 수 있도록 함.\n  다. 학자금대출 신용보증계정의 설치 및 운영(안 제31조부터 제34조까지)\n    (1) 대학생이 한국장학재단 및 금융기관으로부터 학자금을 대출받을 경우에 이에 대한 신용보증을 하기 위하여 기금 중 학자금대출 신용보증계정을 설치하도록 함.\n    (2) 한국장학재단은 경제적 여건이 어려운 대학생을 지원하기 위하여 기초생활수급권자 등 대통령령으로 정하는 대학생에 대하여 다른 대학생에 우선하여 신용보증을 하도록 함.\n  라. 학자금 지원계정의 설치 및 운영 등(안 제44조부터 제47조까지)\n     학업성적이 우수하거나 경제적 여건이 어려운 대학생에 대한 학자금 무상지원, 학자금 대출 및 학자금 대출금 원리금 지원 등을 위하여 기금 중 학자금 지원계정을 설치하여 운영하고, 대학생 중 기초생활수급권자 등 대통령령으로 정하는 대학생에 대하여 우선적으로 학자금 무상지급 및 대출을 할 수 있도록 함. \n  마. 민간기부자의 예우 및 시상 등(안 제53조 및 제54조)\n    (1) 한국장학재단은 출연자 또는 기부자의 희망에 따라 해당 출연ㆍ기부자의 명의로 대학생에게 학자금을 무상지급할 수 있도록 함.\n    (2) 교육과학기술부장관은 학자금 지원 등에 기여한 공로가 현저한 자에 대하여 시상할 수 있고, 학자금 대출을 받은 대학생 중 학업성취도가 우수하거나 현저히 사회에 공헌한 자를 선정하여 학자금 대출 잔액에 대한 원리금의 일부 또는 전부를 면제해 주거나 대납해 주도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}