{
    "의안접수정보": {
        "의안번호": [
            "1803597"
        ],
        "제안일자": [
            "2009-01-19"
        ],
        "제안자": [
            "권선택의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  헌정 60년이 지난 지금도 우리 국회의 구태의연한 모습으로 인해 국민들은 식상해하며, 정치적 회의를 느끼고 있음.\n  의회주의는 의사결정과정의 민주적 정당성에 대한 요구까지 내포하고 있으며, 다양한 정치적 견해가 자유롭게 펼쳐지고 질의와 토론을 거쳐 표결을 통해 최종결론을 도출할 것을 요청하고 있는 것으로 다수결의 원칙은 결과의 원칙이 아니라 과정과 절차의 원리인 것임.\n  따라서 다수결원리는 의사형성과정에서 소수파에게 토론에 참가하여 다수파의 견해를 비판하고 반대의견을 밝힐 수 있는 기회를 보장하며, 다수파와 소수파가 공개적이고 합리적인 토론을 거쳐 다수의 의사로 결정을 한다는데 그 정당성의 근거가 있는 것임. 그러므로 소수당이 의견을 표명할 수 있는 기회를 충분히 제공하는 무엇보다 중요함.\n  이에 의회주의의 기본원칙을 무시하고 힘에 의존한 국회파행을 방지하여 의회주의의 본질인 대화와 타협의 자세로 입법부의 본래의 모습을 유지·견지하기 위해서 법적 미비점 및 문제점을 보완·개정하고자 함.\n\n■ 주요내용 \n  가. 외국의 입법례를 보아도 국회의장의 당적보유금지는 그 중립성을 보장하기 위한 것이나 현행법은 그 임기가 만료한 때는 당적을 이탈할 당시의 소속정당으로 복귀토록 함으로써 외형상만 당적이 없을뿐 의장의 중립성을 보장하고자 한 입법취지를 형해화함. 이에 의원이 의장으로 당선된 때는 물론 그 임기 만료 5년 이내에는 당적보유를 금지함으로써 그 중립성 보장을 강화함(안 제20조의2 제1항 및 제2항).\n  나. 의장의 심사기간 지정에 있어 기간에 대한 규정이 없어 30분을 형식적으로 지정한 예도 있음. 이에 “72시간 이상의 심사기간”으로 개정하여 실질적인 심사가 이루어질 수 있도록 하고자 함(안 제85조제1항).\n  다. 의회주의는 상대주의에 입각하여 소수에게도 충분한 의사표명의 기회를 최대한 보장하는 것임. 외국의 입법례는 발언시간 및 기회에 대한 제한이 없는 경우가 많음. 이에 의장 및 교섭단체의 협의에 의한 발언시간 및 기회의 제한을 삭제하고, 의사진행에 방해가 되지 않는 범위내에서 그 발언시간 및 기회를 최대한 보장하고자 함(안 제103조부터 제105조).\n  라. 의회주의의 본질인 대화와 타협임. 그러나 회의진행을 방해할 목적으로 본회의 또는 위원회의 회의장을 점거하거나 폭력 등을 행사하는 사례가 있음. 이에 이러한 행위를 한 자에 대해서는 의장의 형사고발권을 강제하고, 윤리심사 및 징계의 사유로 정함으로써 차후에는 이러한 사례가 발생하지 않도록 하기 위함(안 제145조제4항 및 제155조제2항제12호 신설).\n  마. 현대 민주주의는 민주적 개방성에 그 기반을 두고 있음. 그러나 윤리특별위원회의 윤리심사 및 징계에 관한 회의에 있어 비공개를 원칙으로 함으로써 ‘동료의원 감싸기’라는 의혹을 증폭시키고 있음. 이에 회의의 공개를 원칙으로 그 투명성을 확보하고자 함(안 제158조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회",
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2009-01-20",
            "2009-05-29"
        ],
        "상정일": [
            "",
            ""
        ],
        "처리일": [
            "2009-04-08",
            "2009-09-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제6차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-11-30",
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19",
            "2010-04-26",
            "2011-03-03",
            "2011-03-08",
            "2011-03-10"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}