{
    "의안접수정보": {
        "의안번호": [
            "1803843"
        ],
        "제안일자": [
            "2009-02-16"
        ],
        "제안자": [
            "정갑윤의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 지구온난화에 따른 태풍·집중호우·폭설·폭염, 지진과 사회 환경변화에 따른 건축물의 초고층화, 노령인구의 증가, 테러 등으로 119구조·구급의 수요는 급격하게 증가하고 있으나 사람의 생명보호를 최우선으로 하는 119구조·구급서비스의 질은 이에 따르지 못하고 있음.\n  위급한 상황에 처한 사람을 신속하게 구조하고, 재난현장에서 발생한 응급환자에 대한 전문적이고 신속한 응급처치를 통하여 장애정도를 경감시키고 소생률을 선진국 수준으로 높이기 위해서는 각종 재난현장에 최초로 대응하고 있는 119구조·구급대원에 대한 전문적인 업무능력 향상 등이 필요하고 이를 위해서는 체계적이고 전문적인 교육·훈련시스템 등이 제공되어야 함.\n  그러나 현행 소방기본법에서는 구조·구급대의 편성·운영과 대원의 임명에 관하여만 규정하고 있어 전문 구조·구급대원의 양성을 위한 체계적인 교육훈련, 현장안전관리 및 효율적인 구조·구급활동을 위한 법적 근거가 미비하여 복잡·다양하고 예측이 불가능한 터널, 지하철, 방사능사고, 테러 등 특수재난 현장에서 효과적인 구조·구급활동을 하는데 한계가 있어 이에 대한 대책 마련이 시급한 실정임.\n  이에 119구조·구급서비스의 질을 향상하고 각종 재난현장에서 신속하고 원활한 구조·구급활동을 위한 기반을 조성하는 한편, 특수재난에 효과적으로 대응할 수 있는 전문인력 양성 등을 위한 국가적 체계를 구축하고, 이를 위한 법적 근거를 마련함으로써 각종 재난으로부터 국민의 생명·신체 및 재산을 보호하고 공공의 안전과 복리증진에 이바지하려는 것임.\n\n\n주요내용\n  가. 위급한 상황에서 119구조·구급의 효율적 운영에 관하여 필요한 사항을 규정함으로써 국가의 구조·구급업무 역량을 강화하여 국민의 생명·신체 및 재산을 보호하며, 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n  나. 국가는 119구조·구급과 관련된 새로운 기술의 연구·개발 및 구조·구급서비스의 질을 향상하기 위한 시책을 추진하도록 하며, 119구조·구급업무를 효과적으로 수행하기 위하여 필요한 체계의 구축 및 구조·구급장비의 구비 그 밖에 구조·구급활동에 필요한 기반을 마련하도록 함(안 제3조).\n  다. 누구든지 119구조·구급대원이 위급한 상황에서 구조 또는 구급활동을 위하여 필요한 협조를 요청하는 경우에는 특별한 사유가 없으면 이에 적극 협조하여야 하며,  위급한 상황에 처한 사람을 발견한 때에는 지체 없이  소방본부·소방서 또는 관계행정기관에 알리고, 119구조·구급대가 도착할 때까지 필요한 조치를 하도록 함(안 제4조).\n  라. 소방방재청장은 국가의 책무를 수행하기 위하여 관계 중앙행정기관의 장과 협의하여 구조·구급 기본계획을 수립·시행하도록 하며, 소방본부장은 관할 지역에서 신속하고 원활한 구조와 구급활동을 위하여 매년 구조·구급집행계획을 수립하여 소방방재청장에게 제출하도록 함(안 제6조 및 제7조).\n  마. 소방방재청장·소방본부장 또는 소방서장은 위급한 상황에서 사람의 생명 등을 안전하게 구조하기 위하여 구조대를 편성·운영하도록 함(안 제8조).\n  사. 소방방재청장은 국외에서 발생한 대형재난 등으로 인하여 재외국민 또는 피해국의 국민에 대한 인도주의적 구조활동을 위하여 필요한 경우 국제구조대를 편성·운영하도록 함(안 제9조).\n  아. 소방방재청장·소방본부장 또는 소방서장은 위급한 상황에서 발생한 응급환자에 대한 응급처치 등을 위하여 구급대를 편성·운영하도록 함(안 제10조).\n  자. 소방방재청장 또는 소방본부장은 초고층 건축물 등에서 사람의 생명 등을 안전하게 구조하거나 도서·벽지에서 발생한 응급환자를 의료기관에 신속히 이송하기 위하여 소방항공대(消防航空隊)를 편성·운영하도록 함(안 제11조).\n  차. 소방방재청장·소방본부장 또는 소방서장은 구조 또는 구급활동을 위하여 필요한 경우 다른 사람의 토지·건물 또는 그 밖의 물건 등을 일시사용, 사용의 제한 또는 처분하거나 토지·건물에 출입할 수 있도록 하고, 이로 인하여 손실을 받은 자가 있는 경우에는 보상하도록 함(안 제14조).\n  카. 소방방재청장·소방본부장 또는 소방서장은 구조·구급활동을 함에 있어서 인력 또는 장비가 부족한 경우 의료기관 등에 인력과 장비의 지원을 요청 할 있도록 하고, 의료기관등은 특별한 사유가 없으면 이에 따르도록 함(안 제19조).\n  타. 소방방재청장은 위급한 상황에서 구조 또는 구급업무를 수행하는  구조·구급대원의 안전사고방지 및 감염예방 등을 위한 건강관리대책을 수립·시행하도록 함(안 제22조).\n  파. 구조·구급활동으로 인하여 요구조자 또는 응급환자를 사상에 이르게 한 경우 구조·구급대원 등에게 중대한 과실이 없는 때는 그 정상을 참작하여 「형법」 제268조의 형을 감경하거나 면제할 수 있도록 함(안 제23조).\n  하. 소방방재청장은 국민에게 질 높은 구조와 구급서비스를 제공하기 위하여 전문 구조·구급대원의 양성과 기술향상을 위하여 필요한 교육훈련 프로그램을 운영하도록 함(안 제24조).\n  거. 소방방재청장은 매년 시·도 소방본부의 구조와 구급활동을 종합평가하고 그 결과에 따라 행정적·재정적 지원을 할 수 있도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-17"
        ],
        "상정일": [
            "2009-12-10"
        ],
        "처리일": [
            "2010-09-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-10",
            "2010-09-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-03-08"
        ],
        "공포번호": [
            "10442"
        ],
        "공포법률": [
            "119구조·구급에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/의결(수정가결)/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-03-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-02-18"
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            "제297회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-02-24"
        ]
    }
}