{
    "의안접수정보": {
        "의안번호": [
            "1803088"
        ],
        "제안일자": [
            "2008-12-17"
        ],
        "제안자": [
            "주성영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「주택법」에는 제81조에 따라 주택건설사업자 또는 대지조성사업자로 등록한 사람은 주택사업자단체를 설립할 수 있으며, 주택관리사 또는 주택관리사보도 주택관리사단체를 설립할 수 있도록 하고 있지만, 유독 주택법 제53조의 등록사업자인 주택관리업자는 주택관리업자단체를 설립할 수 있도록 하는 근거조항을 두지 않고 있음.\n  이에 따라 공동주택의 관리를 업으로 하는 주택관리업자들은「민법」제32조에 따라 1990년 국토해양부장관의 허가를 받아 사단법인 한국공동주택전문관리협회를 설립하여 운영하고 있지만, 이는 주택사업자단체 및 주택관리사단체와의 합리적인 근거가 없는 차별로서 위헌 소지가 있으므로, 주택관리업자들도 주택관리업자단체를 설립할 수 있도록 제도를 개선할 필요가 있음.\n  2006년말 기준으로 우리나라 주택 가운데 아파트, 연립주택 등 공동주택이 67%, 단독주택이 32%로서 대다수 국민들이 공동주택에 거주하고 있고, 공동주택 가운데 자치관리는 27%에 불과하지만, 주택관리업자들이 하는 위탁관리는 60%에 달하고 있어서 정부에 등록된 585개 주택관리업자들이 공동주택 관리의 전문성과 효율성을 높이고, 주택관리업자들이 공제사업을 하게 함으로써 공동주택 거주주민들이 입는 피해를 신속하게 보상하는 등 주택관리업자들의 책임을 강화할 필요가 있음. \n  따라서 주택관리업자들도 주택관리업자단체를 설립할 수 있는 근거를 만들어 주고 공제사업을 할 수 있도록 주택법을 개정하려는 것임.\n\n\n주요내용 \n  가. 주택관리업자는 공동주택의 관리업무를 집행함에 있어서 고의 또는 과실로 인하여 입주자에게 재산상의 손해를 발생하게 한 때에는 공동주택에 배치한 주택관리사 등과 그 손해를 연대하여 배상할 책임이 있으며, 주택관리업자는 손해배상책임을 보장하기 위하여 대통령령이 정하는 바에 따라 보증보험 또는 제81조의2에 따른 공제에 가입하거나 공탁을 하여야 하고, 주택관리업자가 공탁한 공탁금은 주택관리업자가 당해 공동주택의 관리계약을 종료하거나 해지 또는 해제한 날로부터 3년 이내에는 회수할 수 없음(안 제53조의2 신설).\n  나. 공동주택 입주민의 안전을 도모하고 회원 교육, 관리기술 연구 및 개발 등 공동주택 관리의 전문성을 강화하기 위해 등록사업자는 주택관리업자단체인 협회를 설립할 수 있음(안 제81조제3항). \n  다. 주택관리사업자협회는 제53조의2에 따른 손해배상책임을 보장하기 위하여 공제사업을 할 수 있음(안 제81조의2제1항).\n  라. 주택관리사업자가 협회를 설립하고자 할 때에는 회원 자격이 있는 자 30인 이상을 발기인으로 하여 정관을 작성한 후 창립총회의 의결을 거쳐 국토해양부장관의 인가를 받아야 함(안 제82조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-18"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제3차법안심사소위",
            "제303회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2009-04-23",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}