{
    "의안접수정보": {
        "의안번호": [
            "1803811"
        ],
        "제안일자": [
            "2009-02-12"
        ],
        "제안자": [
            "정갑윤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n현행 법령은 대규모 재난이 발생한 경우 재난현장에서의 재난대응 기관의 역할과 조직 등에 대한 체계가 미비하여 현장대응능력에 한계가 있고 실효성 있는 현장지휘체계가 작동하지 못하는 상황이 빈번한 실정이므로 재난이 이미 발생한 때에는 현장중심의 일사불란한 재난대응조직을 운영하고 자원역량을 극대화하여 현장대응 중심으로 재난·안전관리업무를 수행할 필요성이 있음.\n따라서 다수기관이 관여하여 다양한 기능을 수행하는 대규모 재난의 경우에 긴급 현장상황에서 효율적인 자원의 동원과 역할분담에 대한 대응활동을 수행하기 위하여 통합지휘회의를 개최토록하고, 재난대응 우선순위를 설정하여 재난대응의 목표를 명백히 하며, 긴급대응지원기관의 상시 대응태세 유지와 대응능력 제고를 위하여 긴급대응기관의 평가를 실시하고 항공기 수색 및 인명구조를 신설하는 등 현행 제도상의 미비점을 개선·보완하여 현장중심의 재난대응과 현장지휘체계를 강화하고자 함\n\n주요내용\n가. 재난 발생시에 현장 중심의 대응능력을 강화하고 단순“구조”업무와 개념상 혼란을 방지하기 위해 국민의 생명·신체 및 재산의 안전을 확보하기 위하여 행하는 탐색·구조·구급·통제 그 밖의 긴급조치를 “긴급대응”으로 개정함(안 제3조).\n나. 긴급대응활동을 수행하는 기관을 “긴급대응기관” 및 “긴급대응지원기관”이라고 하며, 긴급대응 사항의 총괄ㆍ조정 및 긴급대응활동의 역할분담 및 지휘통제를 하기 위하여 “긴급대응통제단”으로 용어를 수정함(안 제3조, 제49조, 제50조).\n다. 재난의 신고 처리과정에서 각 기관별 초기대응절차를 명확히 하여 긴급대응활동의 지연을 방지하고자 함(안 제18조제2항 및 제3항).\n라. 각급 통제단장이 실시할 수 있는 응급조치의 범위를 「소방기본법」과 연계하여 실효성을 제고하고자 함(안 제37조제1항).\n마. 재난 대응단계에서 긴급대응통제단과 재난안전대책본부와의 역할과 기능을 재정립하여 긴급대응통제단의 현장대응활동을 원활하게 하고자 함(안 제48조제1항).\n바. 인명피해 방지활동을 재난 대응의 최우선 목표로 하고, 대응기간동안 재난대응에 책임이 있는 기관들의 공동목표로서 관리하여 모든 계획과 목표 중 가장 우선하여 실행하도록 함(안 제51조의2  신설).\n사. 해상 재난에 대한 긴급대응 현장지휘를 해양경찰관서의 장이 하도록 명시함(안 제52조제1항 단서).\n아. 다수의 행정구역과 다수의 기관이 관계된 복합재난에서 해당재난대응에 책임이 있는 관계 행정구역 및 기관의 장이 참여하는 통합지휘회의를 신설하여 상황판단, 공동의 목표관리, 통합조직의 구성 등 재난대응에 핵심적인 요소들을 협의하고 기관별 조직기능의 상호연계와 협업으로 통합대응효과를 극대화 하고자 함(안 제52조제7항 신설).\n자. 긴급대응기관의 장에게 평가를 통하여 긴급대응지원기관의 긴급대응대비태세 상시유지와 대응능력의 제고에 대한 실효성을 확보하게 함(안 제55조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-13"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}