{
    "의안접수정보": {
        "의안번호": [
            "1803036"
        ],
        "제안일자": [
            "2008-12-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    아동정책과 청소년정책의 통합적 추진기반을 마련하기 위하여 ‘아동ㆍ청소년’ 개념을 도입하고, 출생에서 자립까지 생애전반(前半)기에 아동ㆍ청소년이 건강하고 행복한 삶을 영위할 수 있는 서비스 제공을 기본이념으로 규정하며, 공공성과 연계성을 강화한 서비스 제공을 위하여 수요자 중심으로 아동ㆍ청소년정책 수행체계를 개편하는 한편, 아동ㆍ청소년정책 총괄ㆍ조정기구 일원화 등 아동ㆍ청소년정책 통합에 따른 관련 내용을 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 법 명칭 정비(안 제명)\n-  -     아동정책과 청소년정책을 통합 추진하기 위하여 관련 법률을 정비하고 이에 상응하여 법 명칭을 정비할 필요가 있으므로 현행 「청소년기본법」과 「아동복지법」의 일부를 통합하여 「아동ㆍ청소년기본법」으로 변경함.\n  나. 아동ㆍ청소년의 개념 도입(안 제3조제1호)\n    1) 아동과 청소년 정책의 통합 및 관련 법률 정비 차원에서 아동ㆍ청소년을 통칭하는 개념을 새로이 정의할 필요가 있음.  \n    2) 아동ㆍ청소년이란 25세 미만인 자를 말하며, 다만, 다른 법률 등에서 필요한 경우에는 연령 범위를 달리 규정할 수 있도록 함.\n    3) 이와 같이 아동ㆍ청소년의 통합 개념을 확립하여 아동ㆍ청소년 관련 제도 및 정책 수립ㆍ집행에 기여할 것으로 기대됨.\n  다. 아동ㆍ청소년정책 기본계획의 수립 및 연도별 시행계획의 수립(안 제11조부터 제13조까지)\n    1) 현행 「아동복지법」에는 중장기 국가아동정책 수립을 위한 법적 근거가 없고, 현행 「청소년기본법」에는 청소년정책기본계획을 수립하도록 되어 있어 아동ㆍ청소년정책 통합 발전을 위한 중장기 계획 수립이 필요함.\n    2) 보건복지가족부장관은 아동ㆍ청소년정책위원회의 심의를 거쳐 5년마다 아동ㆍ청소년정책 기본계획을 수립하고, 보건복지가족부장관, 관계 중앙행정기관의 장 및 시ㆍ도지사는 기본계획에 따라 매년 아동ㆍ청소년정책 시행계획을 수립ㆍ시행하도록 함.\n    3) 아동ㆍ청소년의 미래상에 대한 장기 비전을 국민에게 제시하는 한편, 이를 바탕으로 중앙행정기관 및 지방자치단체 등이 협조하여 아동ㆍ청소년정책을 추진할 수 있을 것으로 기대됨.\n  라. 아동ㆍ청소년의 권리증진을 위한 모니터링(안 제19조)\n    1) 아동ㆍ청소년의 권리증진 및 국제협약의 이행 상황을 점검하기 위하여 국가의무를 법제화할 필요가 있음.\n    2) 보건복지가족부장관은 아동ㆍ청소년의 권리증진을 점검하기 위하여 아동ㆍ청소년권리와 관련 법과 제도의 개선, 교육 및 홍보, 「아동의 권리에 관한 협약」의 이행상황 등을 모니터링 하도록 함.\n    3) 이와 같이 아동ㆍ청소년의 권리증진에 관한 사항과 「아동의 권리에 관한 협약」 이행상황에 대한 모니터링을 국가적 의무로 법률에 규정함으로써 국제사회의 요구에 부응하면서 동시에 아동ㆍ청소년 권리 증진에 기여할 것으로 기대됨.\n  마. 아동ㆍ청소년의 다문화 역량 강화 및 다문화 아동ㆍ청소년지원을 위한 국가 및 지방자치단체의 의무(안 제28조)\n    1) 날로 증가하는 다문화가족ㆍ북한이탈주민ㆍ외국인근로자 가정의 아동ㆍ청소년 등을 위한 국가 및 지방자치단체의 지원 의무를 규정할 필요가 있음.\n    2) 국가 및 지방자치단체는 아동ㆍ청소년의 다문화 역량을 강화하도록 하고, 다문화가족의 아동ㆍ청소년, 북한이탈주민 중 아동ㆍ청소년, 외국인 근로자 가정의 아동ㆍ청소년 등 사회ㆍ문화적 차이로 인하여 어려움을 겪는 아동ㆍ청소년들이 안정적인 생활을 영위하도록 필요한 시책을 수립ㆍ시행하도록 하며, 이를 위하여 보건복지가족부장관은 필요한 경우 전문인력과 시설을 갖춘 법인이나 단체를 중앙아동ㆍ청소년다문화센터로 지정할 수 있도록 함. \n    3) 다문화 아동ㆍ청소년들이 우리 사회에 안정적으로 정착하고 생활할 수 있도록 하여 사회통합에 기여할 수 있을 것으로 기대됨.\n  바. 아동ㆍ청소년정책 수행기관 설치(안 제29조)\n    1) 아동ㆍ청소년의 활동정책과 보호ㆍ복지정책이 중앙, 시ㆍ도, 시ㆍ군ㆍ구 단위로 효과적으로 집행될 수 있는 수행기관을 설치할 필요가 있음.\n    2) 국가 및 시ㆍ도지사는 아동ㆍ청소년의 활동ㆍ복지 및 보호에 관한 업무의 상호 연계ㆍ협력과 효율적 운영을 위하여 아동ㆍ청소년의 활동에 관한 사업을 수행하는 기관과 아동ㆍ청소년의 보호 및 복지에 관한 사업을 수행하는 기관을 각각 설치할 수 있도록 하고, 시장ㆍ군수ㆍ구청장은 아동ㆍ청소년의 활동ㆍ복지 및 보호에 관한 사업을 종합적으로 수행할 수 있는 기관을 설치할 수 있도록 하되, 시ㆍ도지사는 조례로 정하는 바에 따라 시ㆍ도 내 아동ㆍ청소년정책 수행기관을 서로 통합하여 운영하거나, 필요한 경우 시ㆍ군ㆍ구와 협의하여 시ㆍ도의 수행기관과 시ㆍ군ㆍ구의 수행기관을 통합하여 운영할 수 있도록 함.\n    3) 복잡ㆍ다양한 아동ㆍ청소년 관련 정책의 수행체계를 정비하여 수요자 중심으로 서비스를 제공할 수 있게 되고, 공공성과 연계성이 강화된 원스톱 서비스 제공의 기반을 마련할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 함께 제출되는 「청소년활동진흥법 전부개정법률안」의 의결을 전제로 하므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-12-15"
        ],
        "상정일": [
            "2009-04-27"
        ],
        "처리일": [
            "2010-03-22"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}