{
    "의안접수정보": {
        "의안번호": [
            "1803602"
        ],
        "제안일자": [
            "2009-01-19"
        ],
        "제안자": [
            "김성순의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 해상교통량의 증가, 선박의 고속화 등 해상교통 환경의 변화로 해상교통사고의 위험성은 날로 증가하고 있고, 더욱이 해상교통사고는 인적·물적 뿐만 아니라 해양환경에 막대한 피해를 입힐 수 있으며, 특히 음주 상태에서의 선박 운항은 치명적인 해상교통사고를 유발할 수 있음.  \n  이에 따라 현행법 시행령에서 술에 취한 상태의 기준을 0.08 퍼센트 이상으로 정하고,  현행법에서는 술에 취한 상태에서의 조타기를 조작하거나 조작할 것을 지시하는 것을 금지하며, 해양경찰청 소속 경찰공무원이 음주 측정을 할 수 있고, 이를 위반한 경우에 대하여 벌칙 또는 과태료 규정을 두고 있으나, 해당 운항자에 대한 해기사면허 정지 또는 취소 등의 행정처분 규정은 없는 실정임.\n  그러나 「도로교통법」에서는 술에 취한 상태의 기준을 혈중알콜농도 0.05 퍼센트 이상으로 정하고, 술에 취한 상태에서 운전을 금지하며, 경찰공무원의 음주 측정 요구에 응하도록 하고 있으며, 또한 「수상레저안전법」에서도 술에 취한 상태에서 동력수상레저기구를 조종하거나 관계공무원의 음주측정 요구에 불응할 경우 조종면허의 효력을 정지하거나 취소할 수 있도록 하고 있어 혈중알콜농도의 기준과 행정처분 규정상 형평에 맞지 않는 실정임.\n   따라서 술에 취한 상태에서 운항을 위하여 조타기를 조작하거나 그 조작을 지시한 경우에는 물론 술에 취한 상태에 있다고 인정할 만한 상당한 이유가 있음에도 불구하고 음주측정 요구에 불응한 경우에는 면허취소 등의 행정처분을 부가하여 음주운항을 방지하고 음주운항으로 인한 해양교통사고를 예방하려는 것임.\n\n\n주요내용\n  가. 술에 취한 상태의 기준을 혈중알콜농도 0.05퍼센트 이상으로 강화하고, 해기사면허를 취소할 경우 국토해양부장관 또는 해양경찰청장은 청문을 실시하도록 함(안 제8조제5항 및 제67조).\n  나. 해양경찰청장은「선박직원법」제4조에 따른 해기사면허를 받은 자가 술에 취한 상태에서 운항을 위하여 조타기를 조작하거나 그 조작을 지시한 때와 술에 취한 상태에서 조타기를 조작하거나 조작할 것을 지시하였다고 인정할 만한 상당한 이유가 있음에도 불구하고 해양경찰청 소속 경찰공무원의 측정에 응하지 아니한 때는 해당 해기사면허를 취소하거나 1년의 범위에서 해기사면허의 효력을 정지할 수 있도록 함(안 제8조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-01-20"
        ],
        "상정일": [
            "2009-07-14"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제5차전체회의",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-07-14",
            "2009-09-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}