{
    "의안접수정보": {
        "의안번호": [
            "1803699"
        ],
        "제안일자": [
            "2009-02-03"
        ],
        "제안자": [
            "송민순의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  평화통일정책의 수립에 관한 대통령의 자문에 응하기 위해 설치된 민주평화통일자문회의는 헌법 제92조에 규정된 대통령 자문기능보다는 국민동원적 기구로서 그 규모 확대에만 주력해 왔음. \n  그러나 이로 인해 구성된 1만 7천명에 달하는 거대한 자문위원은  한 자리에 모이기조차 어려워 실질적인 자문활동을 하기가 어렵기 때문에 실제 현실을 보더라도 자문위원 2년의 임기동안 전체회의를 단 한 번만 개최할 정도로 유명무실한 조직체로 운영되고 있음.\n  또한 전국 광역·기초자치단체별로 각각 구성되어 있는 지역회의와 지역협의회는 역대 선거 때마다 선거운동을 위한 관변단체가 아니냐는 의혹을 삼으로서 여야간 정쟁을 유발시켰으며, 해외에 설치된 지역회의와 지역협의회는 재외동포사회의 분열과 갈등을 유발하는 등 7백만 재외동포의 단합을 저해하는 한 원인으로 지적받아오고 있음.\n  이 외에도 국민경제자문회의를 비롯한 헌법상 규정된 다른 대통령 자문기구들이 국가안전보장, 국민경제발전, 과학기술의 혁신과 인력개발 등 국가의 주요업무에 관한 대통령 자문을 수행함에 있어 해당 분야의 학식과 경력을 갖춘 인사를 위촉하여 소규모 회의체로서 운영되고 있는 점을 감안하면 현행 「민주평화통일자문회의법」은 헌법의 위임사항에 맞도록 재조정되어야 함.\n  동 회의는 과거 권위주의 군사정권 시절 정권의 정당성을 뒷받침하기 위해 설치된 통일주체국민회의와 평화통일정책자문회의를 그 모태로 하고 있으며, 민주화의 진전에 따라 그 동안 3차례의 폐지법률안이 발의될 정도로 문제 제기가 수차례 있어 왔으나, 여야 모두를 막론하고 집권여부에 따른 정치적 이해관계에 따라 입장을 뒤바꿈으로서 비정상적인 조직운영이 여전히 계속되고 있는 실정임.\n  이에 조국의 평화적 통일은 우리 민족의 향후 미래를 결정지을 중대한 사안으로서 당파적 관점이 아니라 국가의 명운이 걸린 문제로 초당적이고 신중하게 접근할 필요가 있다는 점에서 동 회의를 개혁하기 위해 개정안을 제안함.\n\n\n주요내용\n  가. 민주평화통일자문회의의 기능을 헌법 제92조가 규정한 바와 같이 순수한 의미의 “자문” 기능으로 합리화함(안 제2조).\n  나. 자문위원 수를 7,000명 이상이라는 하한식(下限式)으로 규정함에 따라 그 수가 17,000여명까지 늘어난 현실을 시정하기 위해 헌법상 규정된 다른 자문회의와 비슷하도록 위촉위원과 지명위원의 수를 각각 최대 30명과 10명으로 상한(上限)을 규정함(안 제3조).\n  다. 자문회의 기능을 합리화하고 규모를 축소함에 따라 다른 헌법상 대통령 자문기구의 경우와 같이 독자적인 사무처 규정을 삭제하고, 대통령실 소속 통일분야 정무직 비서관이 회의운영을 지원하도록 함(안 제9조).\n  라. 대규모 자문위원을 위촉했던 방식에서 벗어나 학식과 경험이 풍부한 자 중에서 위촉하도록 방법을 변경함(안 제10조).\n  마. 규모 합리화에 따라 대규모 회의를 전제로 구성된 운영위원회 및 상임위원회를 폐지하며, 전문성을 강화하기 위해 분야별 회의를 운영할 수 있도록 함(제18조 및 제19조 삭제 및 안 제20조).\n  바. 선거 때 논란을 일으키는 지역회의 및 지역협의회를 폐지하고, 특히 재외동포사회에서 많은 문제를 야기하는 해외 지역회의 및 지역협의회를 폐지함(제29조 삭제).\n  사. 통일촉진기금 관련 조항을 삭제함(제30조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2009-02-04"
        ],
        "상정일": [
            "2009-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제282회국회(임시회)제2차법안심사소위",
            "제283회국회(임시회)제2차법안심사소위",
            "제284회국회(정기회)제3차법안심사소위",
            "제284회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-04-14",
            "2009-04-21",
            "2009-07-07",
            "2009-11-24",
            "2009-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}