{
    "의안접수정보": {
        "의안번호": [
            "1803490"
        ],
        "제안일자": [
            "2009-01-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    학술과 관련된 다양한 활동을 지원ㆍ관리하고 학술기반을 구축하여 학문의 균형적인 발전을 유도하기 위하여 학술활동 촉진을 위한 지원, 연구시설의 확충, 학술정보 축적ㆍ관리 및 유통ㆍ활용, 연구비 및 사업비의 관리 등 학술진흥에 관한 사항과 그 관리에 필요한 사항을 규정하려는 것임.\n\n주요내용\n？？？？\n  가. 학술지원사업의 추진(안 제5조)\n     교육과학기술부장관은 학술진흥정책을 수립하고 업무를 수행하기 위하여 학술지원사업을 개발하고 추진하여야 하며, 이를 효율적으로 추진하기 위하여 다른 기관 또는 단체에 학술지원사업의 전부 또는 일부를 위탁할 수 있도록 함. \n  나. 학술지원대상자의 선정 등(안 제6조) \n-  -     학술지원사업을 추진하기 위하여 연구자 또는 대학ㆍ연구기관ㆍ학술단체를 학술지원대상자로 선정할 수 있고, 학술활동을 수행하기 위한 학술지원사업비를 지원하며, 필요한 경우에는 협약을 체결할 수 있도록 함.\n  다. 학술진흥활동의 추진(안 제7조부터 제11조까지)\n     교육과학기술부장관은 연구자의 육성, 국내외 연구자 간의 다양한 학술교류와 협력활동, 학술단체활동의 육성, 대학등의 연구기자재 등의 확충 및 학술정보시설의 육성 등의 학술진흥활동을 추진하기 위하여 필요한 조치를 강구하고 지원할 수 있도록 함.\n  라. 학술표준분류체계의 확립(안 제12조)\n     학술관련 인력ㆍ정보ㆍ사업 등을 효율적으로 관리할 수 있도록 하기 위하여 관계 중앙행정기관의 장과 협의하여 학술표준분류체계를 세우고 학술표준분류표를 만들어 시행하도록 하며, 각 학문분야별 전담기관을 지정하여 학술표준분류표를 지속적으로 보완하고 발전시키도록 함.\n  마. 학술실태조사(안 제13조)\n     교육과학기술부장관은 학술진흥을 위한 정책을 합리적으로 수립ㆍ추진하기 위하여 정기적으로 각 분야별 학술 수준 및 동향, 연구자 현황, 기관별 연구 성과 및 사업비 실적, 사업비 관리 현황 등 학술활동에 관한 실태조사 및 분석을 하며, 그 결과를 관계 중앙행정기관 등에 배포하여 학술활동 또는 관련 업무의 수행에 활용할 수 있도록 함.\n  바. 학술정보의 축적(안 제14조)\n     교육과학기술부장관은 학술 관련 자료를 효율적으로 관리하기 위하여 연구자 정보 및 업적, 연구성과 및 평가, 학술실태조사 자료 등의 학술정보를 축적ㆍ관리할 수 있도록 하고, 이를 체계적으로 축적ㆍ관리하고 효과적으로 유통ㆍ활용하기 위하여 전문관리기관 및 협력기관을 지정하도록 함.\n  사. 사업비에 대한 조사 및 지급중지 등(안 제18조 및 제19조)\n    1) 교육과학기술부장관은 사업비를 지원받은 자가 사업비의 집행에 있어 법령을 위반하였다고 의심할 만한 사유가 있는 경우에는 업무처리상황을 보고하게 하거나 사업비 집행에 대한 조사를 실시할 수 있도록 함.\n    2) 사업비를 지원받은 자가 연구비를 집행함에 있어 연구비를 사용용도 이외에 사용하거나 허위ㆍ부정한 방법으로 사업비를 지급받는 경우 등 사업비 집행에 불법행위가 있는 경우에는 사업비의 지급을 중지하거나 지급한 사업비의 환수명령을 할 수 있도록 함.\n  아. 학술지원대상자 선정 제외(안 제20조)\n     사업비를 지급받은 연구자 및 대학 등이 교육과학기술부장관으로부터 사업비의 지급 중지에 따른 환수명령을 받은 경우에는 1년 이상 5년 이하의 범위에서 학술지원대상자 선정에서 제외하도록 함.\n\n참고사항\n？？？？\n    이 법률안은 이미 국회에 제출된 「한국연구재단법안」과 「한국장학재단 설립 등에 관한 법률안」의 의결을 전제로 하는 것이므로, 위 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-01-13"
        ],
        "상정일": [
            "2010-08-25"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제293회국회(임시회)제4차전체회의",
            "제294회국회(정기회)제1차법안심사소위",
            "제299회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-08-25",
            "2010-09-07",
            "2011-04-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-21"
        ],
        "공포번호": [
            "10877"
        ],
        "공포법률": [
            "학술진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-23"
        ],
        "의결일": [
            "2011-06-23"
        ],
        "회의명": [
            "제301회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-08"
        ]
    }
}