{
    "의안접수정보": {
        "의안번호": [
            "1803252"
        ],
        "제안일자": [
            "2008-12-26"
        ],
        "제안자": [
            "이병석의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  그동안 가구 소득수준에 비해 주택가격이 크게 상승하여 정부의 지원이 없을 경우 내집 마련이 어려운 무주택 저소득 가구가 약 292만가구에 달하고, 주택 청약자의 선호도가 높은 도심 인근지역의 경우에는 주택공급이 부족하여 여전히 주거불안 문제가 지속되고 있으며, 임대주택도 물량 위주로 대량 공급됨에 따라 계층간 주거분리 현상 및 임대주택단지의 슬럼화 등의 문제가 대두되고 있는 상황임.\n  그에 따라, 무주택 서민과 저소득층의 주거문제 해결을 위하여 공공분양주택 및 다양한 유형의 임대주택을 수요자 맞춤형 보금자리주택으로 통합하여 도심이나 환경적으로 보전가치가 낮은 훼손된 개발제한구역 등 도시인근의 주거선호가 높은 지역을 중심으로 공공이 직접 신속하게 건설하고, 서민들이 부담 가능한 저렴한 가격으로 거주가 가능한 주택이 공급되도록 개선하고자 함. 또한, 주거 환경적으로도 쾌적하고 다양한 유형의 주택과 시설이 복합적으로 건설되도록 함으로써 입주민의 편의성이 증대될 수 있도록 하고자 함.\n  이를 위해 각종 택지개발 및 주택건설을 위한 인·허가 절차의 간소화, 택지 및 주택 공급가격 인하, 저탄소 녹색 주거단지 건설, 청약자를 위한 사전 입주예약제, 시행자의 시공과정 합리화 등의 내용을 담아 기존의 「국민임대주택건설 등에 관한 특별조치법」을 대폭 개선하고 향후 10년간 보금자리주택 150만호를 건설할 수 있는 근거를 마련함으로써 주택시장의 근본적인 수급 안정을 이루고 나아가 서민의 주거안정과 쾌적한 주거생활을 보장하고자 함.\n\n주요내용\n  가. 법률 제명을 「국민임대주택건설 등에 관한 특별조치법」에서 「보금자리주택건설 등에 관한 특별법」으로 변경함.\n  나. 보금자리주택의 건설계획 및 재원(안 제3조)\n   - 국가 또는 지방자치단체의 장은 매년 보금자리주택 건설 또는 매입에 소요되는 자금을 세출예산에 반영하도록 노력하여야 하며, 국토해양부장관은 보금자리주택 건설 또는 매입에 국민주택기금을 우선 배정하여야 함.\n   - 국가 또는 지방자치단체의 장은 보금자리주택의 건설·취득 또는 관리와 관련한 국세 또는 지방세를 감면할 수 있음.\n  다. 주택지구의 지정\n  (1) 주택지구의 지정을 위한 사전협의(안 제6조)\n   - 주택지구를 지정하기 위해서는 주민 등의 의견청취 전에 관계 행정기관과 사전협의를 하여야 함. 사전협의를 하는 경우에는 사전환경성검토 및 사전재해영향성검토에 대한 협의를 30일 이내에 하여야 함.\n   - 주택지구가 대통령령으로 정하는 면적 이상인 경우로서 국무회의의 심의가 반드시 필요하다고 인정되는 경우에는 국무회의를 거쳐 주택지구의 지정여부를 결정할 수 있음.\n  (2) 보안관리 및 부동산투기 방지대책(안 제7조)\n   - 주택지구 지정을 위한 조사, 관계서류 작성, 사전협의, 국무회의심의 등에서 관련 정보가 누설되지 아니하도록 필요한 조치를 하여야 함.\n   - 주택지구로 지정하고자 하는 지역 및 주변지역에 대하여 부동산 투기가 성행하거나 성행할 우려가 있는 경우에는 투기방지대책을 수립하여야 함.\n  (3) 주택지구 지정(안 제10조)\n   - 국토해양부장관은 지구조성사업을 추진하기 위하여 필요한 지역을 주택지구로 지정할 수 있으며 시행자는 주택지구의 지정·변경 또는 해제를 제안할 수 있음.\n   - 주택지구 지정 이전에 중앙도시계획위원회의 심의를 거쳐야 하며, 60일 이내에 심의를 완료하지 아니한 경우 심의를 한 것으로 봄.\n  (4) 「국토의 계획 및 이용에 관한 법률」의 적용 특례(안 제13조)\n   - 주택지구가 지정·고시된 때에는 도시기본계획이 수립 또는 변경되어 국토해양부장관 및 시·도시사의 승인(시행자가 주택지구 외의 지역에 대한 도시기본계획 변경안을 마련하여 국토해양부장관의 승인을 받은 경우에 한함. 이 경우 국무회의 심의를 거친 경우는 제외)을 받은 것으로 봄.\n  (5) 오염총량관리 기본계획 및 시행계획에 관한 특례(안 제14조)\n   - 주택지구가 지정된 때에는 각 수계의 오염총량관리기본계획 및 오염총량관리시행계획에 반영하여야 함.\n  라. 주택지구의 조성\n  (1) 지구계획의 승인(안 제17조)\n   - 국토해양부장관은 보금자리주택통합심의위원회의 심의를 거쳐 지구계획 개요, 토지이용계획, 인구·주택 수용계획, 기반시설 설치 계획, 환경계획 등을 포함한 지구계획을 승인함.\n  (2) 개발제한구역에서의 주택지구지정에 관한 특례(안 제22조)\n   - 보전가치가 낮은 개발제한구역에 한해 주택지구로 지정할 수 있도록 하고 지구계획을 승인·고시한 때에는 개발제한구역의 해제를 위한 도시관리계획의 결정이 있는 것으로 봄.\n  (3) 「환경영향평가법」의 적용 특례(안 제23조)\n   - 환경영향평가 협의에 대해 45일 이내에 의견을 통보하도록 하고 관련 서류의 보완을 1회에 한하여 요청할 수 있도록 함.\n   - 협의기관의 장과 협의하여 주택지구 등에 환경영향을 연 2회 이하 조사할 수 있도록 함.\n  (4) 광역교통개선대책수립에 관한 특례(안 제24조)\n   - 국토해양부장관이 직접 광역교통개선대책을 수립하고 시행자로부터 의견을 제출받을 수 있음.\n   - 국토해양부장관이 광역교통개선대책을 수립할 때에는 지구계획승인 이전까지 이를 확정하여 시·도지사에게 통보하여야 함.\n  (5) 간선시설의 설치 및 지원(안 제25조)\n   - 국가·지방자치단체는 주택지구의 원활한 조성을 위해 도로·철도·공원 등을 우선적으로 설치하거나 설치비용을 보조할 수 있음.\n  (6) 토지등의 수용 등에 관한 특례(안 제27조)\n   - 보상액 산정기준을 주민공람 이전에 고시된 것 중 가장 가까운 시점의 공시지가를 기준으로 함.\n  마. 통합심의위원회\n  (1) 심의위원회의 설치 등(안 제33조)\n   - 통합심의위원회는 도시계획, 건축, 환경, 교통, 재해 등 지구계획 승인과 관련된 검토 및 심의사항을 통합심의함.\n   - 통합심의위원회의 위원장은 민간 전문가 중에서 호선하고, 전문가, 시·도 도시계획위원, 교통영향분석·개선대책심의위원회의 위원, 에너지사용계획에 대하여 심의 권한을 가진 위원회의 위원, 대도시권광역교통위원회의 위원, 산지관리위원회의 위원 등으로 구성함.\n   - 통합심의위원회는 30인 이하의 위원으로 구성하고 과반수 출석으로 개의하고 출석위원의 과반수 찬성으로 의결함.\n  (2) 심의위원회의 심의절차 등(안 제34조)\n   - 통합심의위원회의 심의를 거친 경우에는 대도시권광역교통위원회, 교통영향분석·개선대책심의위원회, 에너지사용계획에 대하여 심의 권한을 가진 위원회, 산지관리위원회, 시·도학교보건위원회의 심의나 검토를 거친 것으로 봄.\n  바. 건축위원회 심의 등에 대한 특례(안 제36조)\n   - 중앙건축심의위원회, 국토해양부 소속의 교통영향분석·개선대책위원회의 심의를 받도록 함.\n   - 주택건설사업계획을 지구계획과 같이 제출하여 심의위원회의 심의를 거친 경우 건축위원회의 심의, 교통영향분석·개선대책위원회의 심의를 받은 것으로 봄.\n  사. 보금자리주택의 매입\n  (1) 기존주택의 매입(안 제43조)\n   - 시행자는 다가구 주택 등 도심내 기존주택을 매입하여 보금자리주택으로 공급할 수 있도록 함\n  (2) 임대주택의 인수(안 제45조)\n   - 재개발 사업이나 도시재정비 사업을 통해 건설되는 임대주택을 지자체 등이 인수하지 않는 경우에는 시행자가 인수하여 보금자리주택으로 공급할 수 있도록 함.\n  아. 공공주택건설본부의 설치(안 제46조)\n   - 보금자리주택사업의 신속한 추진 및 효율적 지원을 위하여 국토해양부에 공공주택건설본부를 설치함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-04-15"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-15"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/의결(본회의에부의하지아니하기로의결)/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-07-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}