{
    "의안접수정보": {
        "의안번호": [
            "1803076"
        ],
        "제안일자": [
            "2008-12-16"
        ],
        "제안자": [
            "유일호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  정보화의 급속한 진전에 따라 개인정보가 대량으로 집적되고 그 이용도 증가하고 있으나 이에 대한 보호조치는 미흡한 실정임. 특히 개인건강정보는 개인의 신체상황이나 병력, 가족병력 등이 담겨있는 매우 민감한 정보로서 잘못 이용되는 경우 개인에게 심각한 피해를 줄 수 있는 인권침해의 대표적인 유형으로서 그 보호가치는 매우 크다 할 것임.\n\n  정보보호의 핵심은 “최소수집의 원칙”과 본연의 목적을 다한 정보의 “정보폐기의 원칙”이라 할 것이며, OECD의 개인정보보호와 유통에 관한 8가지 원칙인 수집제한의 원칙, 정보내용 정확성의 원칙, 목적 구체화의 원칙, 이용제한의 원칙, 안전성 확보의 원칙, 공개의 원칙, 개인 참가의 원칙, 책임의 원칙을 포함하는 건강정보보호에 관한 법률체계를 마련하는 것이 필수적임. \n\n  이에 정보주체 개인의 건강정보를 보호할 수 있는 각종 조치를 마련하고 건강정보 이용에 대한 허용범위를 명확히 하는 법률을 제정하여 국민건강 및 환자인권 증진에 이바지할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 개인의 건강정보에 대한 이용을 그 이용 목적에 따라 ？보건의료기본법？ 제3조의 규정에 따른 보건의료서비스 제공 목적 이용과 그 외의 2차적 목적 이용으로 명확히 구분하여 각각 그 이용의 범위와 의무를 규정함(제2조).\n\n  나. 개인의 건강정보를 수집 또는 이용하기 위해서는 반드시 정보주체의 동의를 받도록 함 (제4조).\n\n  다. 정보주체는 건강정보 이용기관에 대하여 자신의 건강정보 및 그 이용내역의 열람이나 사본의 교부를 청구할 수 있고, 자신의 건강정보가 사실과 일치하지 아니한 경우 그 정정을 청구할 수 있도록 함(제6조).\n\n  라. 개인의 건강정보를 그 원래의 수집목적 이외의 목적으로 이용 또는 제공하는 것을 금함(제7조).\n\n  마. 정보주체에 대한 직접적 보건의료서비스 제공 목적으로 정보주체 또는 정보주체의 동의를 얻은 보건의료기관이 건강정보를 보유하고 있는 건강정보 이용기관에 해당 건강정보를 요청하는 경우 열람 또는 그 사본을 교부하도록 함(제8조)\n\n  바. 정보주체에 대한 직접적 보건의료서비스 제공 목적 이외의 다른 2차적 목적으로 개인의 건강정보를 제공하는 것을 허용하는 경우를 법률에 따라 이용할 수 있는 자, 정보주체의 동의를 얻은 자, 건강정보를 보유한 건강정보이용기관의 동의를 얻은 자로 제한(제9조제1항)하고 그에 필요한 동의의 범위와 절차를 명확히 규정함(제9조제2항).\n\n  사. 정보주체에 대한 직접적 보건의료서비스 제공 목적 이외의 다른 2차적 목적으로 이용되는 건강정보의 보유기한은 다른 법률에 특별한 규정이 없는 한 5년 이내로 함(제7조제5항·제9조제3항).\n\n  아. 정보주체에게 본인의 건강정보에 대한 이용정지 및 파기를 요청할 권리를 부여함(제10조).\n\n  자. 건강정보보호의 향상을 위해 보건복지가족부장관의 보호지침 수립, 보호수준 평가, 보호기술 표준의 고시 등의 권한을 부여함(제12조).\n\n  차. 건강정보 이용기관의 보호책임자 지정 의무와 해당 보호책임자의 업무를 규정함(제13조) \n\n  카. 건강정보의 보호에 관한 중장기계획의 수립, 분쟁의 조정, 관련제도의 개선, 이용·보호 실태의 파악 등에 관한 업무를 수행하기 위하여 보건복지가족부장관 소속으로 건강정보보호심의위원회를 둠(제18조).\n\n  타. 정보주체에 대한 직접적 보건의료서비스 제공 목적 이외의 다른 2차적 목적의 건강정보 제공하는 경우 그 적절성을 심의하기 위해 건강정보 제공기관 소속으로 기관건강정보심의위원회를 둠(제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-12-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-04-14"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}