{
    "의안접수정보": {
        "의안번호": [
            "1803552"
        ],
        "제안일자": [
            "2009-01-15"
        ],
        "제안자": [
            "정장선의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  우리나라의 국토환경 여건상 군사활동 등을 위한 군용비행장, 군사격장 등의 군사시설이 주거지역으로부터 멀지 않은 곳에 위치하고 있어 군사시설에서 발생하는 소음으로 인하여 주민에게 피해가 발생하고 있지만 이에 대한 보상대책이 전혀 없고, 국가안보와 국토방위라는 공공성이라는 명목 하에 사생활이 침해되고 재산권을 정당하게 행사하지 못하여 군사시설 주변주민은 유형적·무형적 손실을 강요당하고 있음.\n  현재 군용비행장 등의 경우 소음피해에 따른 많은 민원과 소송이 제기되어 왔음에도 불구하고 피해범위와 영향이 매우 광범위하여 이에 대한 명확한 피해대상과 소음대책 기준을 정하는 것이 쉽지 않고, 소음 등의 피해에 대한 보상 또한 전혀 이루어지지 않고 있는 실정임.\n\n  이에 군용비행장, 군사격장 등 군사시설로 인하여 발생하는 소음에 대한 기준, 소음방지 대책 및 소음피해보상 등을 위한 법적 근거를 마련하여 소음피해에 대한 대책 및 지원사업을 효율적으로 시행하여 군사시설 주변 주민들의 생활환경 등을 개선하려는 것임. \n\n■ 주요내용 \n가. 이 법은 군용비행장, 군사격장 등 군사시설의 운용으로 발생하는 소음의 방지 및 지원사업을 추진하여 주변지역 주민의 건강하고 쾌적한 생활환경을 조성하는 것을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 군용비행장등 주변지역 주민의 건강한 생활환경을 보호하기 위하여 필요한 시책을 수립·시행하도록 함(안 제4조).\n다. 국방부장관은 주민들의 쾌적한 생활환경을 보장하기 위하여 군용비행장등의 소음으로 인해 대책 강구가 필요한 소음대책구역을 지정하고 소음대책구역의 위치, 지형도 등을 관보에 고시하도록 함. (안 제5조).\n다. 국방부장관은 군용비행장 등 주변지역의 소음대책 수립을 위하여 관계 기관의 장과 협의하여 자동소음측정망을 설치하여 측정할 수 있도록 함(안 제11조).\n라. 국방부장관, 환경부장관 또는 시·도지사는 측정망의 설치 및 안전관리을 위하여 미리 토지 등의 소유자 또는 점유자와 협의하여 다른 사람의 토지 등에 출입할 수 있도록 하되, 출입에 따른 손실이 발생하였을 때에는 보상을 하도록 함(안 제12조 및 제13조).\n마. 국방부장관은 측정망의 위치, 범위 및 구역 등을 명시한 측정망 설치계획을 수립하는 경우 이를 고시하고 누구든지 열람할 수 있도록 함(안 제14조).\n바. 국방부장관은 민간항공기 및 군용항공기의 빈번한 이륙·착륙 또는 사격으로 인하여 발생하는 소음을 줄이기 위하여 군용비행장등에 소음방지시설을 설치하도록 함(안 제17조).\n사. 소음대책구역으로 지정·고시 이전에 해당 지역에 있던 건축물 또는 토지의 정착물을 소음대책구역 외의 지역으로 이전하거나 철거하는 경우 그로 인하여 발생하는 손실보상을 국방부장관에게 청구할 수 있도록 함(안 제18조).\n아. 소음대책구역의 지정·고시로 인하여 그 구역 안의 토지를 종래의 용도로 사용할 수 없어 해당 토지의 사용 및 수익이 사실상 불가능한 토지의 소유자는 국방부장관에게 해당 토지의 매수를 청구할 수 있도록 함(안 제22조).\n자. 국방부장관은 매수된 토지가 적합하게 관리될 수 있도록 적절한 시책을 수립·시행하고, 대통령령으로 정하는 바에 따라 사용·수익 또는 처분할 수 있도록 함(안 제26조).\n차. 국방부장관은 소음대책구역이 지정·고시된 경우 주변지역에 대한 지원사업에 관한 계획을 수립하도록 함(안 제27조).\n카. 군용비행장등 주변지역의 피해보상 및 지원에 필요한 재원을 확보하기 위하여 군용비행장등 주변지역지원기금을 설치하도록 함(안 제34조).\n타. 군용비행장 등의 소음대책에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 중앙소음대책위원회을 두도록 함(안 제39조).\n파. 군용비행장등으로 인하여 발생하는 소음을 방지하고 주변지역 지원사업을 원활히 수행하기 위하여 군용비행장등 주변지역 관리공단을 설립하도록 함(안 제41조). \n하. 국가와 지방자치단체는 소음대책지역에 대한 지원사업을 시행하기 위하여 소음대책지역 안에 회사를 설립하거나 공장을 이전해 오는 자에게 조세 관련 법률로 정하는 바에 따라 조세를 감면할 수 있도록 함(안 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2009-01-16"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-02-19"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-01-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}