{
    "의안접수정보": {
        "의안번호": [
            "1803347"
        ],
        "제안일자": [
            "2008-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    항공레저스포츠의 활성화 및 이용자의 안전 확보를 위하여 경량항공기제도를 도입하고, 항공운송사업의 국제경쟁력을 도모하기 위하여 항공운송사업의 종류 및 체계를 정비하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 경량항공기제도의 도입(안 제2조제26호, 안 제24조 및 제40조의2 신설)\n-  -    1) 최근 항공레저스포츠의 발달 등으로 초경량비행장치의 비행이 증가하고 있으나, 사고의 발생 빈도가 높고, 불법적인 비행이 만연하는 등의 부작용이 있어 이에 대한 안전관리를 강화할 필요가 있는 실정임.\n    2) 항공기 외에 비행할 수 있는 것으로서 국토해양부령으로 정하는 타면(舵面)조종형비행기, 체중이동형비행기 및 회전익경량항공기 등을 경량항공기로 정의하고, 경량항공기에 대하여는 소유ㆍ변경ㆍ이전ㆍ말소 등록, 비행계획의 승인, 안전성 인증 등 국토해양부장관의 감독을 받도록 하며, 국토해양부령으로 정하는 무선설비를 설치ㆍ운용하도록 함.\n    3) 이와 같이 경량항공기제도를 도입하여 레저용 비행장치의 안전성을 확보함으로써 항공레저스포츠의 건전한 발전을 도모할 것으로 기대됨.\n  나. 「국제민간항공조약」 부속서 등 국제 기준에 맞추어 부조종사 및 경량항공기 조종사의 자격증명을 신설하고, 항공정비사 및 항공공장정비사의 자격증명을 항공정비사 자격증명으로 통합함(안 제25조 및 제26조).\n  다. 항공전문의사의 지정 취소 요건 구체화(안 제31조의3 신설)\n    1) 종전에는 자격증명별 항공신체검사증명의 효율성과 전문성을 위하여 지정된 항공전문의사가 지정기준에 적합하지 아니하게 되는 등의 경우에만 그 지정을 취소하도록 하고 있어, 신체검사업무를 부당하게 수행하는 경우에 대하여는 제재할 수단이 없어 신체검사의 부실을 막기 어려운 문제점이 있음.\n    2) 항공전문의사가 고의 또는 중대한 과실로 항공신체검사증명서를 잘못 발급한 경우 및 항공전문의사가 「의료법」 제65조 및 같은 법 제66조에 따라 자격이 취소 또는 정지된 경우에는 항공전문의사의 지정을 취소하도록 함.\n    3) 이와 같이 항공전문의사 지정의 취소사유를 규정함으로써 항공전문의사의 부당한 신체검사업무 수행을 방지하여 자격증명별 항공신체검사증명의 효율성과 전문성을 도모할 수 있을 것으로 기대됨.\n  라. 「국제민간항공조약」 부속서 등 국제 기준에 맞추어 항공기사고, 항공기준사고 및 항공안전장애를 발생시키거나 발생한 것을 알게 된 사람은 국토해양부장관에게 그 사실을 보고하도록 함(안 제49조의3 신설).\n  마. 항공운송사업의 종류 및 체계 정비(안 제112조 및 제132조)\n    1) 종전에는 항공운송사업을 정기항공운송사업과 부정기항공운송사업으로 구분하였으나, 정기와 부정기의 개념이 불명확하여 사업의 영역에 관하여 혼란이 있고, 국제 항공운송 환경과 맞지 아니하는 등의 문제점이 있음.\n    2) 항공운송사업의 종류를 국내항공운송사업, 국제항공운송사업 및 소형항공운송사업으로 구분하고, 국내항공운송사업 및 국제항공운송사업을 경영하려는 자는 국토해양부장관의 면허를 받도록 하며, 소형항공운송사업을 경영하려는 자는 국토해양부장관에게 등록하도록 함.\n    3) 이와 같이 항공운송사업의 종류를 구분하여 항공운송사업자가 사업능력에 따라 다양한 사업형태를 경영할 수 있도록 함으로써 항공산업의 국제경쟁력을 도모할 수 있을 것으로 기대됨.\n  바. 운수권 및 영공통과 이용권의 배분제도 도입(안 제118조 및 제118조의2 신설)\n    1) 종전에는 외국에 항공기를 운항할 수 있는 권리 및 외국의 영공을 통과할 수 있는 권리를 명확한 법적 근거 없이 항공운송사업자에게 배분하고 있었으나 이에 대한 수요가 증가됨에 따라 배분의 명확한 근거가 필요한 실정임.\n    2) 국토해양부장관은 외국정부와의 항공회담을 통하여 항공기 운항횟수 및 외국의 영공통과 이용 횟수를 정하고, 각각의 범위에서 운수권 및 영공통과 이용권을 국제항공운송사업자의 신청을 받아 배분하도록 함.\n    3) 이와 같이 운수권 및 영공통과 이용권 배분제도를 명문화함으로써 배분과정의 투명성 및 절차적 정당성을 높일 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-31"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}