{
    "의안접수정보": {
        "의안번호": [
            "1803887"
        ],
        "제안일자": [
            "2009-02-19"
        ],
        "제안자": [
            "안경률의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 태풍, 집중호우 등 자연재난 발생시에 기업 활동이 중단되지 않고 사업을 계속할 수 있도록 기업들의 재해경감활동을 지원하는 제도적 장치를 두고 있음.\n  그러나 재해경감활동의 범위가 자연재난으로 한정되어 있어 기업의 관심과 참여도가 저조하고, 우수기업인증제도 등에 관한 업무가 중앙과 지방으로 이원화되어 업무 내용이 중복되거나 여러 단계의 절차를 거치도록 되어 있어 업무추진이 복잡하고 비효율적인 상황임.\n  따라서 재해경감을 위한 기업의 참여도를 높이기 위하여 기업의 재해경감활동의 범위를 자연재난을 포함한 전반적인 재난으로 확대하고, 지방의 업무량 경감과 인증제도 운영의 효율화를 위해 지역본부장의 업무를 중앙본부장의 사무로 일원화하며, 재난관리표준심의위원회의 설치 근거를 삭제하여 업무 절차를 간소화하는 등 현행 법률의 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n가. 기업의 재해경감활동의 대상을 “자연재난”에서 “재난”으로 확대함(안 제1조 및 제2조).\n나. 재난관리표준을 정함에 있어서 재난관리표준심의위원회를 구성할 수 있는 근거 규정을 삭제함(안 제5조제3항 및 제4항 삭제).\n다. 기업의 재해경감활동계획 등에 대한 조사·분석 및 평가를 중앙본부장이 필요한 경우에 실시하여 재난관리표준에 반영할 수 있도록 함(안 제6조제1항).\n라. 지역본부장의 업무인 재해경감활동 등에 관한 통계 작성 및 보고, 재난관리표준에 대한 홍보 및 교육, 우수기업 인증 신청 업무, 우수기업 추천위원회의 운영, 우수기업에 대한 지원 업무 등을 일부 폐지하거나 중앙본부장의 업무로 일원화함(안 제6조제2항·제3항, 제7조제1항·제2항, 제19조, 제23조, 제27조부터 제29조까지, 제34조 및 제35조). \n마. 인증을 받은 우수기업이 거짓이나 그 밖에 부정한 방법으로 인증을 받은 경우 외에 인증평가기준에 미달하거나 양도·양수·합병에 의해 인증받은 요건이 변경된 경우 인증을 취소하도록 하여 우수기업 인증의 취소 기준을 명확히 함(안 제8조제1항).\n바. 인증대행기관의 지정 및 지정취소에 관한 근거 및 기준을 명확히 함(안 제8조의2 및 제8조의3 신설).\n사. 재해경감활동계획 수립 대행자가 거짓이나 그 밖의 부정한 방법으로 등록을 하여 등록취소 처분을 받은 경우 대행업무를 중단하고 지급받은 대행비용을 반납하도록 함(안 제18조제1항 단서 신설).\n아. 중앙본부장이나 소방방재청장이 우수기업, 인증대행기관 및 대행자에 대하여 필요시 보고 또는 자료의 제출을 명할 수 있고, 소속 공무원으로 하여금 사업장 등에 출입하여 서류 등을 검사할 수 있도록 하며, 이에 따르지 않는 경우에는 300만원 이하의 과태료에 처하도록 함(안 제31조의2 및 제37조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-20"
        ],
        "상정일": [
            "2009-04-20"
        ],
        "처리일": [
            "2009-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제285회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-04-20",
            "2009-12-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}