{
    "의안접수정보": {
        "의안번호": [
            "1803343"
        ],
        "제안일자": [
            "2008-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    향토예비군대원이 부재 중인 경우 세대주 등의 훈련소집통지서 수령의무를 명확히 규정하고, 예비군이 편성된 조직체로서 정치운동에 관여한 경우 그 벌칙에 벌금형을 추가하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 예비군대원 훈련기간에 대한 대통령령 위임규정 삭제(안 제6조제1항)\n-  -      지금까지 예비군대원의 훈련은 연간 20일의 범위에서 대통령령으로 정하는 바에 따라 실시하도록 하였으나, 실제 국방부훈령에 따라 운영되고 있고, 예비군대원 훈련을 상황에 따라 신축적으로 운영할 수 있도록 할 필요성이 있어 대통령령에 대한 위임규정을 삭제함.\n  나. 세대주 등의 훈련소집통지서 수령의무 명시(안 제6조의2제2항)\n      지금까지 예비군대원 본인이 아닌 세대주 등에 대하여는 훈련소집통지서를 본인에게 전달할 의무만 규정되어 세대주 등이 훈련소집통지서 수령을 거부할 경우 이를 강제할 방법이 없었으나, 앞으로는 세대주 등의 훈련소집통지서 수령의무를 명확히 규정하여 예비군대원 훈련소집의 실효성을 높임.\n  다. 예비군 동원ㆍ훈련 보류원서 등의 전산 처리(현행 제6조의3제3항 삭제)\n      지금까지 예비군대원이 제출한 동원 또는 훈련의 보류원서 및 보류 종료 신고사항을 예비군중대장이 관할 군부대의 장에게 제출 및 보고하도록 하였으나, 정보시스템을 통하여 전산처리가 가능하므로 앞으로는 예비군중대장이 별도로 신고사항 등을 제출 및 보고하지 않도록 함.\n  라. 예비군부대 지휘관의 임무 추가(안 제14조의2제1항)\n      비상대비업무를 수행하는 행정기관의 장이 실시하는 인력ㆍ물자 등의 자원조사를 효율적으로 지원하기 위하여 예비군부대 지휘관의 임무에 「비상대비자원 관리법」에 따른 자원조사 참여를 추가함.\n  마. 예비군의 정치운동 등에 대한 벌칙 합리화(안 제15조제1항ㆍ제3항)\n      예비군부대의 지휘관이 그 직위를 이용하여 소속 예비군대원원으로 하여금 규정된 임무 외의 업무를 행하게 하거나 예비군이 편성된 조직체로서 정치운동을 한 경우에 대한 벌칙으로 징역형 외에 벌금형을 추가하여 「국가공무원법」 등과의 균형을 유지함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-12-31"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-11-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의",
            "제281회국회(임시회)제1차법률안심사소위",
            "제282회국회(임시회)제1차법률안심사소위",
            "제284회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-20",
            "2009-04-15",
            "2009-11-25"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}