{
    "의안접수정보": {
        "의안번호": [
            "1803617"
        ],
        "제안일자": [
            "2009-01-22"
        ],
        "제안자": [
            "김상희의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  ‘친권’은 미성년 자(子)의 건강한 성장을 위하여 부모로서의 자녀를 보호하고 교양해야 할 의무이자 책임인데, 현행법은 친권자의 지정 및 친권행사 관련 규정이 ‘자(子)의 복리 실현’ 원칙에 충실하지 못하다는 비판을 받고 있음.\n\n  현행법 상 단독친권자로 정해진 부모의 일방이 사망한 경우 생존한 다른 일방의 친권이 자동부활한다는 규정은 없으나, 1994년 대법원 판결과 가족관계등록예규에서 그러한 입장을 취하고 있음. \n\n  ‘친권자동부활론’에 따르면 이혼 시 단독친권자로 정해진 부모의 일방이 사망한 경우 다른 일방이 자동적으로 친권자가 되는데, 그 다른 일방이 친권자로 정하여지지 않은 이유나 현재 친권자로서의 역할을 할 수 있는지의 여부 등은 고려하지 않아, 결과적으로 자녀의 복리가 심각하게 침해되는 폐해가 발생할 수 있음. 이혼 후 부모로서의 기본적인 의무 즉, 면접교섭의 의무, 양육비지급의 의무 등을 전혀 이행하지 않았던 부모에게 아무런 검증절차도 없이 자동적으로 친권을 부활시키는 것은 자녀의 복리를 전혀 고려하지 않은 무책임한 해석이라는 비판을 면할 수 없음.\n\n  외국의 입법례와 판례를 살펴보면 우리와 같이 ‘친권자동부활론’을 취하고 있는 경우는 찾아볼 수가 없는데, 이는 ‘친권자동부활론’이 현실에서 초래하는 부작용을 사전에 예방하기 위한 노력의 소산이라고 볼 수 있음.\n\n  이에 단독친권자로 정해진 부모의 일방이 사망한 경우 생존한 다른 일방에게 친권이 자동부활하는 것이 아니라, 가정법원에 친권자 변경을 청구할 수 있도록 하고, 가정법원은 친권자의 변경을 청구한 부모의 양육상황, 양육능력, 자(子)의 의사 등을 고려하여 친권자 변경이 자녀의 복리에 반하는 경우에는 청구를 기각할 수 있도록 하는 것임.\n\n  입양이 취소, 파양되었거나 양부모가 사망한 경우에도 친생부모로 하여금 가정법원에 친권자의 변경을 청구할 수 있도록 하는 것임.\n  또한 가정법원이 친권자를 정함에 있어 자(子)의 의사와 입장을 대변할 수 있는 아동심리 전문가 등 관련 전문가의 자문을 구하도록 하여 자(子)의 복리가 조금이라도 훼손되지 않도록 하려는 것임.\n\n■ 주요내용 \n  가. 양육자가 변경되는 경우 종전에 실제 양육을 담당하였거나 이와 유사한 관계에 있던 사람과 자(子)의 면접교섭권을 신설함(안 제837조의2제2항 신설). \n  나. 이혼 등의 사유로 단독친권자로 정해진 부모의 일방이 사망한 경우, 생존한 부 또는 모는 가정법원에 친권자의 변경을 청구할 수 있도록 함.(안 제909조의2 제1항 신설)\n  다. 입양이 취소, 파양되었거나 양부모가 사망한 경우, 친생부모는 가정법원에 친권자의 변경을 청구할 수 있도록 함.(안 제909조의2 제2항 신설)\n  라. 가정법원은 친권자의 변경을 청구한 부모의 양육상황, 양육능력, 자(子)의 의사 등을 고려하여 친권자 변경이 자녀의 복리에 반한다고 인정되는 경우에는 청구를 기각할 수 있도록 함.(안 제909조의 2 제3항 신설) \n  마. 부모가 친권자 변경청구를 하지 않았거나 친권자 변경청구가 기각된 경우에는 가정법원의 직권 또는 자의 친족이나 검사의 청구로 후견인을 선임하도록 함.(안 제909조의2 제4항 신설)\n  바. 가정법원이 친권자를 정함에 있어서는 자(子)의 복리를 우선적으로 고려하여야 하고, 이를 위하여 아동심리 전문가 등 관련 전문가의 자문을 구하도록 함.(안 제912조 제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-01-23"
        ],
        "상정일": [
            "2009-02-24"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의",
            "제299회국회(임시회)제1차법안심사제1소위",
            "제299회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2009-02-24",
            "2011-04-19",
            "2011-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}