{
    "의안접수정보": {
        "의안번호": [
            "1803739"
        ],
        "제안일자": [
            "2009-02-06"
        ],
        "제안자": [
            "원희목의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 사회복지서비스 전달체계는 공급자 중심으로 분산되어 운영되고 있어 국가 및 지방자치단체, 민간부문간의 정보공유가 미흡함. 때문에 한 사람에게 중복하여 사회복지서비스를 제공되는 사례와 도움이 절실한 계층이 복지의 사각지대에 놓이는 사례가 동시에 발생하고 있음. 또한 소득을 기준으로 사회복지서비스를 제공하는 경우 근로소득을 벌어들이는 자 보다 근로소득 없이 더 많은 금융자산을 가지고 있는 자가 우선하여 사회복지서비스를 받는 문제가 나타나고 있음. \n  따라서 국가 및 지방자치단체 등 공공부문과 민간부문간 정보를 공유하는 통합전산망을 마련함으로써 사회복지서비스의 중복 제공 및 부정수급을 방지하여 공정하고 효율적인 사회복지행정을 구현하는 한편, 통합전산망의 구축 및 운영과정에서 발생할 수 있는 정보 유출, 오용 및 남용을 금지하고 이에 대한 벌칙을 마련함으로써 개인정보를 보호하려는 것임.  \n\n\n주요내용\n\n  가. 「기초노령연금법」, 「긴급복지지원법」, 「다문화가족지원법」에 따른 사회복지사업을 「사회복지사업법」에 따른 사회복지사업으로 정의함(안 제2조제1호러목부터 버목까지 신설).\n  나. 국가와 지방자치단체는 국민의 선호와 필요에 따라 적절한 사회복지서비스를 제공하고 민간부문의 사회복지사업과 연계하여 사회복지사업을 수행하도록 함(안 제4조제4항 및 제5항).\n  다. 보건복지가족부장관은 사회복지업무에 필요한 각종 자료 또는 정보의 효율적 처리와 기록·관리 업무의 전자화를 위하여 정보시스템을 구축·운영하도록 함(안 제6조의2제2항).\n  라. 보건복지가족부장관은 정보시스템을 구축·운영하는 데 필요한 자료를 수집·관리할 수 있으며 관련된 기관 및 단체에 필요한 자료의 제공을 요청할 수 있도록 하고, 요청을 받은 기관 및 단체는 정당한 사유가 없는 한 이에 응하도록 함(안 제6조의2제3항 신설).\n  마. 지방자치단체의 장은 사회복지사업을 수행함에 있어 관할 복지행정시스템과 정보시스템을 전자적으로 연계하여 활용하도록 하고, 사회복지법인의 대표이사 및 사회복지시설의 장은 정보시스템을 우선적으로 활용하는 등 국가 및 지방자치단체가 실시하는 사회복지업무의 전자화 시책에 협력하도록 하여 통합전산망을 구축하고 정보공유를 원활하게 하도록 함(안 제6조의2제4항 및 제5항 신설). \n  바. 보호를 신청하거나 복지담당공무원이 보호 신청하는 것에 보호대상자가 동의한 경우 보호대상자는 「금융실명거래 및 비밀보장에 관한 법률」제2조제2호 및 제3호에 따른 금융자산 및 금융거래의 내용 중 예금의 평균잔액 등의 자료 및 정보의 제공에 관하여 동의한다는 서면을 제출하도록 함(안 제33조의2제3항).\n  사. 보호대상자 및 그 부양의무자에 대한 제2조제1호 각 목의 법률에 따라 실시되는 급여, 사회복지서비스 및 보건의료서비스 수혜 이력에 관한 사항을 신청에 따른 조사 대상에 포함하도록 함(안 제33조의3제1항제3호).\n  아. 정당한 접근권한 없이 또는 허용된 접근권한을 넘어 제6조의2제2항에 따른 정보시스템의 정보를 훼손·멸실·변경·위조하거나 검색·복제, 그 밖의 방법으로 오용 또는 남용한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제55조의2제1항 신설).\n  자. 제33조의3의 규정에 따라 제공받은 개인정보를 다른 사람에게 유출하거나 누설한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제55조의2제2항 신설).\n\n\n■ 위원회 수정이유 \n\n개정안은 보건복지가족부장관이 사회복지업무를 효율적으로 수행하기 위하여 정보시스템을 구축·운영할 수 있도록 법적 근거를 마련하는 한편, 정보시스템 구축 및 운영과정에서 발생할 수 있는 정보 유출, 오용 및 남용을 금지하고 이에 대한 벌칙을 마련함으로써 개인정보를 보호하려는 것으로서 \n  정보시스템의 구축 및 운영을 위하여 수집·관리할 수 있도록 규정하고 있는 대상을 개인정보에 관련되는 중요한 사항으로 보아 구체적으로 규정하도록 수정하고, 사회복지서비스를 신청할 때 조사하거나 제공받는 자료 또는 정보에 관하여 그 법적 근거 및 이용 범위 등을 보호대상자에게 고지하도록 의무를 부과하는 등 개인정보 보호 강화에 관한 규정을 마련함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 보건복지가족부장관이 정보시스템 구축 및 운영을 위하여 수집·관리할 수 있는 대상을 ‘필요한 자료’로 규정하고 있는 것을 개인정보와 관련된 중요한 사항으로 보아 사회복지서비스의 각 단계별로 구체화하여 적시함(안 제6조의2제3항 각 호 신설).\n  나. 정보시스템의 효율적 운영을 위하여 그 운영에 관한 업무를 수행하는 전담기구를 설립할 수 있도록 법적 근거를 마련하고, 보건복지가족부장관은 전담기구의 설치·운영에 필요한 비용을 지원할 수 있도록 규정함(안 제6조의3 신설).\n  다. 사회복지서비스를 신청할 때 금융정보 및 신용정보의 제공에 관하여 동의 서면을 제출하도록 규정하고 있는 내용은 개인정보 보호를 강화하기 위하여 삭제함(안 제33조의2 제3항 삭제).\n  라. 보호대상자가 사회복지서비스를 신청할 때 조사하거나 제공받는 자료 또는 정보는 그 법적 근거 및 이용 범위 등을 보호대상자에게 고지하도록 의무를 부과함(안 제33조의 2 제3항) \n  마. 개인정보의 오·남용을 방지하기 위하여 보건복지가족부장관 및 시장·군수·구청장은 보호대상자가 아닌 사람의 정보를 5년을 초과하여 보유할 수 없도록 하고 기한이 경과될 경우 해당 정보를 지체없이 파기하는 규정을 신설함(안 제33조의8 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2009-02-09"
        ],
        "상정일": [
            "2009-02-20"
        ],
        "처리일": [
            "2009-04-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의",
            "제281회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제3차법안심사소위",
            "제282회국회(임시회)제5차법안심사소위"
        ],
        "회의일": [
            "2009-02-20",
            "2009-02-25",
            "2009-04-22",
            "2009-04-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9766"
        ],
        "공포법률": [
            "사회복지사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}