{
    "의안접수정보": {
        "의안번호": [
            "1803281"
        ],
        "제안일자": [
            "2008-12-29"
        ],
        "제안자": [
            "현기환의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  도시공원 및 녹지는 도시자연경관을 보호하고 공해나 재해를 방지함으로써 도시민의 건강·휴양 및 정서생활 향상을 도모하는 등 도시민의 삶의 질 향상에 중요한 기능을 하는 공공시설이며, 특히 도시공원은 어디에서나 쉽게 접근할 수 있는 주민들의 휴식공간임.\n  도시공원은 2007년말 현재 전국에 1,179㎢가 지정되어 있으며, 이중 419㎢(35.5%)만 조성되어 있고, 나머지 대부분의 공원은 지자체의 열악한 재정여건으로 인하여 장기간 동안 미조성 상태로 방치되고 있는 가운데, 토지소유자의 재산권 행사가 제한됨으로서 각종 민원이 끊이지 않고 있는 실정임.\n  또한, 도시공원을 설치하기 위해서는 공원녹지기본계획을 수립하여야 하고, 공원조성계획도 수립해야 하는 등 복잡한 체계와 절차를 거치도록 하고 있는데, 이러한 경직적인 공원조성체계와 복잡한 절차는 공원을 신속하게 조성하는데 지장을 초래하고 있음.\n  따라서 공원조성체계를 탄력적으로 개선하고, 민간자본의 유인을 위한 인센티브 제공 등을 통해 장기간 미조성 공원을 조속히 해소하는 등 도시공원을 신속하고 지속적으로 조성·확충되도록 함으로써 민원해소에 기여함과 아울러 도시민의 삶의 질을 향상시키고자 함.\n  이를 위해 국토해양부장관이 가지고 있던 공원녹지계획 승인권한을 폐지하는 등 각종 규제를 완화하는 한편, 민간이 도시공원을 조성하여 기부채납할 경우 공원부지의 일부에 대해 수익사업을 위한 개발을 허용하는 근거를 마련하는 등 현행 법률을 정비하여 공원녹지의 조성·확충이 원활히 이루어질 수 있도록 하여 저탄소 녹색성장에 기여하고자 함.\n\n\n주요내용\n  가. 도시공원의 신속한 조성을 위하여 개발제한구역 훼손지를 도시공원으로 복구하거나 10만제곱미터 이하의 공원을 신설하는 등의 경우에는 공원녹지종합계획 수립없이도 설치할 수 있도록 함(안 제5조제3항).\n  나. 특별시장·광역시장 또는 시장(최초 수립하는 경우)이 공원녹지종합계획을 수립하는 경우 국토해양부장관의 승인을 받도록 하였으나, 지자체의 자율성 제고를 위해 국토해양부장관의 승인권한을 폐지하여 자체적으로 확정(시장은 도지사의 승인을 받아야 함)하도록 함(안 제9조).\n  다. 공원시설부지면적의 규모가 3만제곱미터 이하인 경우로서 대통령령이 정하는 경미한 변경의 경우에는 도시공원위원회 심의를 생략하도록 하여 공원조성계획 변경절차를 간소화함(안 제16조의2제3항)\n  라. 교통약자 이동편의시설을 설치 또는 개선하거나 기존 공원시설부지안에서 공원시설을 변경하는 등의 경우에는 공원조성계획을 수립하기 전이라도 도시공원위원회 심의를 거쳐 할 수 있도록 함(안 제19조제5항)\n  마. 민간공원추진자가 도시공원을 조성하여 기부채납(공원면적의 70퍼센트 이상 기부채납하는 경우를 말한다)하는 때에는 다음 기준 등에 적합한 경우에 한하여 그 도시공원부지의 일부 또는 지하에 공원시설이 아닌 시설을 설치할 수 있도록 함(안 21조의2).\n    1) 10만제곱미터 이상의 도시공원으로서 공원시설이 아닌 시설을 설치할 수 있는 부지의 규모는 다음과 같음.\n      가) 주거지역·상업지역에서 설치가 허용되는 시설을 설치하고자 하는 경우 : 도시공원부지면적의 20퍼센트 이하 \n      나) 녹지지역에서 설치가 허용되는 시설을 설치하고자 하는 경우 : 도시공원부지면적의 30퍼센트 미만\n    2) 전체 공원의 경관 및 본질적 기능이 훼손되지 아니할 것 \n    3) 공원시설이 아닌 시설의 종류 및 규모는 당해 용도지역에서 설치가 가능하거나 인접한 용도지역에서 설치가 가능한 건축물 또는 공작물로서 지방도시계획위원회 심의를 거친 것일 것\n    4) 그 밖에 특별시·광역시·특별자치도·시 또는 군의 조례로 정하는 기준에 적합할 것\n  바. 특별시장·광역시장·특별자치도지사·시장 또는 군수는 도시공원의 설치에 관한 도시관리계획이 결정된 후 공원조성사업이 시행되지 아니한 때에는 도시관리계획의 결정·고시일로부터 5년이 경과된 때에 도시공원의 필요성 여부 등을 재검토하여 도시공원의 지정을 해제하거나 조속한 공원조성사업을 추진하는 등 적절한 조치를 하도록 함(안 제48조의2제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-30"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제284회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2009-09-21"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}