{
    "의안접수정보": {
        "의안번호": [
            "1803743"
        ],
        "제안일자": [
            "2009-02-09"
        ],
        "제안자": [
            "우윤근의원외81인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  2009년 1월 20일 6명의 사망자와 수 십 명의 부상자를 야기한 용산철거민의 생존권 요구에 대한 폭력살상진압은 공권력을 통한 민의 제압이라는 이명박 정부의 강권 공안통치의 전형임.\n  이명박 정부는 집권 이래 생존권과 시민적 권리를 요구하는 국민의 목소리를 소위 ‘떼법’으로 규정하고 이에 대하여 단속과 강경일변도로 대응해왔음. 특히 집권 2년차에 접어든 2009년부터는 공안 인사와 친위측근 인사를 강행하여 강권 공안통치를 강화하는 등 행정력이나 정치로 풀어야 할 사안을 공안 문제로 접근하려는 움직임을 본격적으로 보여 왔음.\n  금번 용산철거민에 대한 국가공권력의 폭력살상진압은 철거민들의 농성 시작 하룻만에 대테러 작전이 주임무인 경찰청 특공대를 전격 투입하여 대량 인명 살상을 초래한 것으로서 이는 명백히 이명박 정부의 강권 공안통치의 실상을 적나라하게 보여준 것임.\n  군사작전을 방불케 하는 특공대 투입 등 과잉 공권력에 의한 폭력살상진압으로 철거민 5명과 경찰관 1명 등 6명이 사망하고, 20명이 넘는 부상자가 발생하였고, 부상자 중에는 다수의 중화상자가 있어 사망 희생자는 더 늘어날 것으로 보임.\n  이번 폭력살상진압은 지금까지의 시위·농성 사례에서 찾아 볼 수 없었던 전격 초동 작전으로 수행되었고, 이명박 정부의 개각 발표 와중에서 강력한 초기 대응을 통해 본보기를 보여줌으로써 공안 철권통치의 기반을 공고히 하려 했다는 의혹을 낳고 있음. 나아가 기존의 시위·농성 대응 사례와 달리 초기부터 테러 진압작전이 본연의 임무인 경찰 특공대를 전격 투입한 것은 권력적 차원의 계획과 승인이 없으면 불가능하다는 인식이 확산되고 있음.\n  이에 많은 희생자를 야기한 용산철거민 폭력살상진압의 참극이 벌어진 원인, 배경, 과정 등의 진상을 철저히 규명함으로써 이들 사건을 둘러싼 국민적 의혹을 불식하고자 이 법안을 제안하는 것임.\n\n■ 주요내용 \n  가. 특별검사의 수사대상은 경찰의 용산 철거민 폭력살인진압에 대한 청와대 등 고위층의 지시 또는 개입 여부, 용산 철거민 폭력살인진압을 위한 경찰특공대 투입 및 용역업체와 합동작전 등 불법적 과잉폭력 진압작전의 결정 및 집행 과정 전반, 경찰의 시위 및 농성 진압 방식과 절차·훈련 등 제반 사항의 적절성 여부, 서울시와 용산구청 등의 도심재개발사업 추진 및 철거 집행과정 전반, 기타 검찰수사과정 등에서 나타난 문제점 규명, 이 사건과 관련한 진정·고소·고발 사건 및 위 각 호 사건 수사과정에서 인지된 관련 사건으로 함(안 제2조).\n  나. 국회의장은 이 법 시행일부터 2일 이내에 대통령에게 특별검사 임명을 서면으로 요청하고, 대통령은 임명요청을 받은 날부터 2일 이내에 대법원장에게 후보자추천을 서면으로 의뢰하고, 대법원장은 의뢰서를 받은 날부터 3일 이내에 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1인을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하여야 함(안 제5조).\n  라. 특별검사는 제2조의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 제2조의 사건과 관련되지 아니하는 자를 소환·조사할 수 없으며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 소속 공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있음.\n      다만, 파견검사의 수는 10인, 파견검사를 제외한 파견공무원의 수는 50인을 각각 초과할 수 없도록 하며, 또한 수사협조요청 및 공무원 파견근무 등 지원요청을 받은 관계기관의 장은 반드시 이에 응하여야 함(안 제6조).\n  마. 특별검사는 제2조의 사건의 참고인으로 출석을 요구받은 자가 정당한 사유 없이 출석요구에 응하지 아니한 때에는 해당 참고인에 대하여 지정한 장소까지 동행할 것을 명령할 수 있음(안 제6조제6항).\n  바. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사중에서 10인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자중에서 5인을 특별검사보로 임명하되 판사나 검사를 역임하지 아니한 자를 2인 이상 임명하도록 하며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 40인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n  사. 특별검사, 특별검사보 및 특별수사관(이하 “특별검사등”이라 한다)과 파견된 공무원 및 특별검사의 직무보조를 위하여 채용된 자는 직무상 알게 된 비밀을 재직 중과 퇴직 후에 누설하여서는 아니 되고, 이 법에 규정된 경우를 제외하고는 수사내용을 공표하거나 누설할 수 없으며, 1회에 한하여 중간수사결과를 발표할 수 있음(안 제8조).\n  아. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 45일 이내에 제2조의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함.\n      그러나, 특별검사가 위 기간이내에 수사를 완료하지 못하거나 공소제기여부를 결정하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 20일을 연장할 수 있도록 함(안 제9조).\n  자. 특별검사의 보수와 대우는 고등검사장의 예에 준하고, 특별검사보의 보수와 대우는 검사장의 예에 준하며, 특별수사관의 보수와 대우는 3급 내지 5급상당의 별정직 국가공무원의 예에 준하도록 함(안 제12조).\n  차. 제2조의 사건의 수사대상이 된 자 또는 그 배우자·직계존비속·동거인·변호인은 특별검사의 직무범위 일탈에 대하여 서울고등법원에 이의신청을 할 수 있도록 하며, 이의신청인은 이의신청과 동시에 또는 그와 별도로 이유를 소명한 서면으로 서울고등법원에 당해 처분 등의 효력이나 그 집행 또는 절차의 속행의 전부 또는 일부의 정지를 신청할 수 있고, 법원은 지체 없이 이에 대하여 결정하여야 함(안 제17조).\n  카. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-02-10"
        ],
        "상정일": [
            "2009-04-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}