{
    "의안접수정보": {
        "의안번호": [
            "1804534"
        ],
        "제안일자": [
            "2009-04-13"
        ],
        "제안자": [
            "이병석의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 「1979년 해상수색 및 구조에 관한 국제협약」을 기준으로 제정되었으나 현재 국민소득의 증대 및 주 5일 근무제 확대 시행에 따른 해양레저 인구 증가 등에 따라 현행법에 따른 수난구호활동, 조난통신, 구호업무 등의 규정들이 국내외 해양환경의 변화에 비해 크게 뒤쳐져 있음.\n  이에 따라 조난된 사람과 선박, 항공기, 수상레저기구 등의 수색·구조·구난 및 보호 등에 필요한 사항을 보완하여 해양과 하천에서 발생하는 조난사고로부터 국민의 생명과 재산을 보호하려는 것임.\n\n\n주요내용\n  가. 해양경찰청장은 효율적인 수난구호를 위하여 수난대비종합계획을 5년 단위로 수립하고 수난구호협력기관의 장은 수난대비종합계획을 집행하기 위하여 매년 소관별 수난대비집행계획을 수립하여 이를 해양경찰청정에게 제출하도록 함(안 제5조 및 제6조).\n  나. 해양에서의 수난구호에 관한 사항의 총괄·조정 등을 위하여  해양경찰청에 중앙구조본부를 두고, 해역별로 지방해양경찰청에 광역구조본부를, 해양경찰서에 지역구조본부를 두며, 중앙구조본부의 장 소속으로 중앙해상수난구호대책위원회를 두고, 중앙구조본부의 장 소속으로 광역 및 지역구조본부에 광역 및 지역 해상수난구호대책위원회를 두도록 함(안 제7조 및 제8조).\n  다. 구조본부의 장 및 소방서장은 수난구호업무의 효율적 수행을 위하여 구조대를 편성·운영하고, 구조본부의 장은 신속한 구조활동을 위하여 종합상황실을 설치·운영하며, 여객선의 소유자는 여객선비상수색구조계획서를 작성하여 주된 사무실에 비치하도록 함(안 제9조부터 제11조까지).\n  라. 해양경찰청장은 다른 선박의 안전운항이나 해상교통질서에 지장을 초래할 우려가 있는 경우 등에는 해당 선박의 이동 및 대피를 명할 수 있고, 구조본부의 장은 피난처를 지정하여 조난선박이 사용하게 할 수 있도록 함(안 제12조부터 제14조까지).\n  마. 수난구호협력기관의 장은 수난구호활동을 위하여 구조본부의 장 또는 소방서장의 지원과 그 밖에 필요한 협조요청이 있을 경우 적극 협력하고, 조난현장에서 수난구호활동의 지휘는 지역구조본부의 장 또는 소방서장이 하며, 조난현장 부근의 선박등은 구조요청에 최대한 지원을 제공하도록 함(안 제16조, 제19조 및 제20조).\n  바. 조난된 선박등의 구난작업시의 보험가입, 조난된 선박등을 예인시 예인선의 책임, 외국구조대의 영해진입 허가 규정 등을 마련함(안 제22조부터 제24조까지).\n  사. 난파물소유자는 구조본부의 장에게 난파물을 보고·제거하고, 구조본부의 장은 난파물 주변을 항해하는 선박과 인접 국가에게 난파물에 관한 사항을 통보하며, 난파물소유자는 난파물의 표시 및 제거비용을 부담하도록 함(안 제27조 및 제28조, 제30조 및 제31조).\n  아. 해수욕장관리청은 해수욕장에서의 수난구호를 위하여 지역별 특성에 맞는 시책을 지역구조본부의 장과 협의하여 매년 작성하고, 해수욕장 구역을 안전구역과 레저구역으로 구분하여 관리·운영하며, 구조본부의 장은 해수욕장 수난구호를 위한 구조대을 편성·운영할 수 있고, 해양경찰청장은 해수욕장안전시설에 대한 안전점검을 실시하도록 함(안 제33조부터 제36조까지).\n  자. 수색구조기술·제도·기술·문화 등의 연구·개발 및 홍보, 그 밖의 교육훈련 등 행정기관이 위탁하는 업무의 수행과 구조·구난업계의 건전한 발전 및 해양구조·구난 관계 종사자의 기술향상을 위하여 한국해양구조협회를 설립하고, 해양경찰청장은 구조업무의 보조·지원을 위한 민간해양구조대를 두며, 민간해양구조대의 효율적 운영 및 상호협조 증진을 위하여 한국해양구조연합회를 설립할 수 있도록 함(안 제39조, 제43조, 제47조).\n  차. 해양경찰청장은 해상구조조정본부와 해상구조조정지부를 지정·운영하고, 해상구조조정본부의 장은 조난통신을 수신할 수 있는 통신시설을 갖추고 조난통신을 청취하도록 함(안 제48조 및 제49조).\n  카. 구조본부의 장 또는 소방서장은 구조된 사람·선박·물건을 보호자·유족 또는 소유자에게 인계하고, 시장·군수·구청장(자치구의 구청장을 말한다. 이하 같다) 및 특별자치도의 시장은 구조된 사람의 보호, 인계된 물건의 처리, 구호비용의 지급 등 사후처리를 하도록 함(안 제52조부터 제54조까지, 제56조).\n  타. 조난사고의 원인을 제공한 선박의 선장 및 승무원이 신고를 하지 아니하거나 구조활동을 하지 아니한 경우에는 5년 이하의 징역이나 1500만원 이하의 벌금에 처하고, 수난구호를 방해한 자는 1년 이하의 징역 또는 300만원 이하의 벌금에 처하며, 정당한 사유 없이 구조본부의 장 또는 소방서장의 수난구호업무에의 종사명령에 불응하거나 선박·자동차·토지·건물 그 밖의 물건 등의 일시사용을 거부한 자 등에게는 200만원 이하의 벌금에 처하도록 함(안 제60조부터 제62조까지).\n  파. 여객선비상수색구조계획서를 신고 또는 비치하지 아니한 자, 여객선비상수색구조 훈련을 실시하지 아니한 자, 정당한 사유 없이  조난사실을 신고하지 아니하거나 거짓으로 신고한 자 등에게는 100만원 이하의 과태료를 부과하도록 함(안 제63조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-04-14"
        ],
        "상정일": [
            "2009-12-08"
        ],
        "처리일": [
            "2011-10-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-12-08",
            "2010-02-17",
            "2011-10-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}