{
    "의안접수정보": {
        "의안번호": [
            "1804397"
        ],
        "제안일자": [
            "2009-04-02"
        ],
        "제안자": [
            "박은수의원등4인외82인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  장애인은 인간으로서의 존엄과 가치를 지니며, 행복하고 인간다운 삶을 누릴 수 있는 권리를 지니고 있음. 그럼에도 불구하고, 전체 장애인의 66%인 138만명이 대표적인 공적소득보장제도인 국민연금에 미가입 상태이며, 연금 미납자도 15만 명에 이르고 있음(2005년도 기준).\n  연금 미가입자 중 국민기초생활 보장 대상자 가구 13%(27만 명)를 제외한다 하더라도 약 110만 명에 달하는 장애인이 노후 소득보장에 있어서 사각 지대에 놓여 있는 것이 현실임.\n  또한, 15세 이상 장애인 경제활동 인구율이 38%에 불과하며, 장애인 평균소득도 비장애인 월평균 소득의 45%에 미치지 못하고 있을 정도로 장애인의 생존권은 심각하게 위협받고 있음. 따라서 이를 위한 실질적 연금제도가 조속히 마련될 필요가 있음. \n  현재 실시하고 있는 장애수당이나 경제부담 경감정책은 당당한 사회구성원으로서 사회참여를 이루려는 장애인욕구를 충족시키지 못하고 있음. 중증장애인에게 지급되는 장애수당(국민기초생활보장제도 수급권자 13만원, 차상위 12만원)의 경우 추가소요 비용에 미치지 못하고(중증 장애인의 경우 월 평균 추가비용이 25만원 정도 소요됨), 현 공적소득보장제도의 사각지대에 놓여있는 차상위 계층 이상의 장애인에게는 사회안전망으로 기능하지 못하고 있음. 또한, 장애 유형별 특성과 장애인 가구의 특수성을 전혀 반영하지 못하고 있음.\n  또한, ‘연금’의 특성상, 현재 근로를 하고 있고, 근로를 통한 소득을 창출하여 그에 따른 기여를 하여야 하는데, 장애인에게는 근로기회가 박탈되어 있고, 근로를 유지하는데 매우 큰 어려움이 존재하며, 기능저하로 인해 소득창출에 막대한 지장을 가지고 있는 것이 현실임. 이에 따라 연계된 공적 노후소득보장 제도를 이용하는 것이 장애인에게는 원천적으로 제한되어 있음.\n  장애인연금법은 17대 국회에서 「기초노령연금법」 통과 시 부대 결의한 내용(07. 6. 29)이며, 당시 국회는 장애인의 사회보장 강화를 위한 별도 법안을 마련키로 대 국민 약속을 한 바 있음.\n  뿐만 아니라, 장애인연금법 제정은 대한민국 17대 대통령인 이명박 대통령과 집권 여당의 대선 및 총선 공약 사항이었으며, 야당인 민주당 등도 장애인연금법 제정을 대선 및 총선 공약으로 내건 바 있음. \n  최근 장애인계에서도 104개에 달하는 장애인단체 및 기관이 함께 장애인연금법 제정을 청원해 온 바 있음. 이 청원안은 17대 대선 및 18대 총선 당시 여·야가 내건 공약보다 상대적으로 적은 장애인 연금 수준을 주요 골자로 하고 있고, 동 법안은 이러한 장애인계의 요구 수준을 그대로 수용하고 있는 바, 여·야가 동 법안에 동의하지 못할 하등의 이유가 없음.\n  최근 미국발 경제위기로 인해 서민들의 삶이 매우 궁핍한 처지에 내몰리고 있으며, 이에 따른 사회안전망 강화가 국가적 과제로 시급히 요청되고 있음. 경제위기로 인해 고통받는 계층 중에서도 장애인 등 사회적 소수자 및 약자들은 이중·삼중의 고통을 겪고 있는 바, 장애인연금법 제정을 통해 장애인의 소득을 보장하는 것은 필수적인 국가적 과제라고 해야 할 것임. \n\n\n주요내용\n  가. 장애인연금의 수급대상자는 18세 이상의 장애인 중 소득인정액이 하위 70/100 이하인 자를 대상으로 함(안 제4조).\n  나. 장애인연금액의 수준은 18세 이상의 장애인이 정상적으로 근로자로서 소득생활을 할 수 있을 경우에 보장되는 최저임금 월 환산액의 1/4 이상에 해당하는 금액으로 함(안 제7조).\n  다. 장애정도에 따라 연금을 차등지급할 수 있도록 함. 경증장애인에 대한 차등지급액은 중증장애인 연금액의 50% 이상에서 정할 수 있도록 함(안 제8조).\n  라. 보건복지가족부장관이 매년 정하는 연금의 수준을 심의하기 위하여 보건복지가족부에 장애인연금심의위원회를 두도록 함(안 제11조).\n  마. 장애인연금의 주무부처를 보건복지가족부로 하고, 실제 업무는 지방자치단체와 국민연금공단에 권한을 위탁할 수 있도록 함(안 제13조).\n  바. 수급자의 연금을 받을 권리는 압류하거나 담보로 제공할 수 없으며, 또한 타인에게 양도할 수 없도록 함(안 제14조).\n  바. 연금과 관련한 업무에 종사하였던 자 또는 종사하고 있는 자는 그 업무상 알게 된 비밀을 누설하지 못하도록 함(안 제16조).\n  사. 업무상 알게 된 비밀을 누설한 자는 1년 이하의 징역, 1천만원 이하의 벌금, 구류 또는 과료에 처하도록 함(안 제20조).\n  아. 「국민기초생활보장법」에 따른 기초생활수급자가 장애인연금을 지급받는 경우에는 장애인연금의 70%를 지급받을 수 있도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-04-03"
        ],
        "상정일": [
            "2009-11-13"
        ],
        "처리일": [
            "2009-12-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제8차전체회의",
            "제285회국회(임시회)제3차법안심사소위",
            "제285회국회(임시회)제4차법안심사소위",
            "제285회국회(임시회)제5차법안심사소위"
        ],
        "회의일": [
            "2009-11-13",
            "2009-12-23",
            "2009-12-24",
            "2009-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}