{
    "의안접수정보": {
        "의안번호": [
            "1804184"
        ],
        "제안일자": [
            "2009-03-16"
        ],
        "제안자": [
            "유원일의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n최근 재개발사업구역 강제철거 현장이나 노사분규 현장, 쓰레기매립장 등 특수시설 건설현장, 노점상 단속 현장 등에서는 경비업체들이 폭넓은 업무를 수행하고 있으나, 법규를 어긴 지나친 물리력 행사로 국민생활에 큰 피해를 입히고 있음. \n이는 경비업체들이 결격사유자인 미성년자나 폭력전과자를 경비원으로 동원하고, 허가받지 않은 무기를 지니게 하거나, 복장과 신분증 착용 규정 및 의무교육 규정을 지키지 않으며, 명부 작성 및 배치사항에 대한 신고의무도 지키지 않는 등 불법과 탈법을 저지르기 때문임.\n심지어 경비업 허가를 받지 않은 무허가 용역업체들이 동원되어 심각한 폭력사태를 일으키고, 일부 노사분규 현장에서는 사용자가 노사분규 기간동안 경비업체의 일반경비원을 임시관리직으로 채용하여 감독관청의 감독을 피하는 탈법행위도 나타나고 있음.\n그럼에도 현행법은 이들 불법이나 탈법행위에 대한 처벌이나 제재조항이 부족하며, 행정감독관청의 감독내용도 구체적으로 규정하지 않아 법집행의 실효성이 없는 실정임. 이에 현행법의 미비점을 보완하고 위반행위에 대한 처벌과 제재를 강화하여, 경비업체의 민생침해를 막고 경비업의 건전한 운영을 꾀하고자 함.\n\n\n주요내용\n가. 허가받은 경비업무 외의 업무에 경비원을 종사하게 함으로써 허가가 취소된 경비업체는 3년이 지나지 아니하고는 다시 허가를 받을 수 없도록 함(안 제4조의2 신설).\n나. 경비업자 또는 특수경비업자가 경비원 교육을 실시하는 때에는 교육실시 사항을 경찰관서장에게 보고하여야 하며, 이를 위반하는 경우에는 500만원 이하의 과태료에 처하도록 함(제13조제4항 및 제31조제1항제4호의2 신설).\n다. 경비업자는 경비원이 직무를 수행하는 때에는 경비원임을 표시하는 복장 및 증표를 착용하게 하여야 하며, 이를 위반하는 경우에는 500만원 이하의 과태료에 처함(안 제16조 및 제31조제1항제5호의2 신설).\n라. 경비원을 배치하기 24시간 전까지 신고하여야 하는 장소를 명확히 규정함(안 제18조제2항제1호가목부터 바목까지 신설).\n마. 행정대집행 장소 등에서의 필요한 경비업무는 제4조제1항의 규정에 따라 허가를 받은 경비업자만이 할 수 있도록 함(안 제18조의2 신설).\n바. 노사분규가 진행 중인 사업장 또는 노사분규가 발생할 것으로 예상되는 사업장의 사용자가 일반경비원을 직접 고용하여 시설경비업무를 수행하는 경우에도 사용자를 경비업자로 보고, 이와 관련된 사항에 대하여는 「경비업법」을 적용하도록 함(안 제18조의3 신설).\n사. 제16조의 규정에 따른 장비 이외의 장비를 일반경비원에게 주어 경비업무를 수행하게 한 자 및 경비업무를 수행한 자 등에 대한 벌칙을 신설함(안 제28조제2항제7호 및 제8호 신설).\n아. 경비지도사 또는 경비원의 결격사유에 해당하는 자를 채용한 자, 교육을 받지 않은 자를 경비업무에 종사하게 한 자 등에 대한 벌칙을 신설함(안 제28조제4항제1호 신설).\n자. 경비원이 경비업무를 수행 중에 허용된 장비 외에 사람의 생명을 위협할 수 있는 등의 기구를 휴대하고 경비원의 의무를 위반하여 형법상의 일정한 죄를 범한 때에는 그 죄에 정한 형의 2분의 1까지 가중처벌함(안 제29조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-03-17"
        ],
        "상정일": [
            "2010-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2010-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}