{
    "의안접수정보": {
        "의안번호": [
            "1804183"
        ],
        "제안일자": [
            "2009-03-16"
        ],
        "제안자": [
            "권택기의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  상조업체의 운영방식이 보험회사와 유사하게 운영되고 있으나 선불식 할부거래로 분류될 뿐 제도적 규제장치가 없어 사업자의 부도·폐업 등으로 인한 서비스 미이행 및 사업자의 부당한 계약해지 거절에 따른 소비자들의 피해가 증가되는 추세이고, 또한 신용카드 사용 급증\n으로 할부거래유형이 직접할부에서 간접할부로 변화됨에 따라 이에 대한 법조항의 신설·보완이 필요함.\n  이에 선불거래를 이 법의 적용범위에 포함시킴으로써 선불거래에 대한 제도적 규율을 마련하고, 할부거래에서의 소비자피해예방을 위하여 소비자의 청약철회 및 항변과 관련하여 그 효과를 구체화하며, 그 밖에 현행 제도의 운영상 발생하는 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n  가. 신용제공자로 하여금 할부수수료율, 청약철회·항변권 행사방법에 대한 정보를 소비자에게 서면으로 제공하도록 의무를 부과하도록 함(안 제4조).\n  나. 소비자의 청약철회가 불가능한 사유를 구체화하고, 청약철회가 불가능한 재화등에 대해서는 사업자가 그 사실을 명기하거나 시용상품을 제공하도록 의무화하도록 함(안 제6조).\n  다. 소비자의 청약철회시 할부거래업자 또는 신용제공자의 대금 환급 및 환급에 필요한 조치의무를 명시함으로써 청약철회권의 절차적 측면을 강화하도록 함(안 제7조).\n  라. 소비자의 청약철회 또는 항변권 행사와 관련하여 분쟁이 발생한 경우 분쟁이 해결될 때까지 할부거래업자 또는 신용제공자가 소비자에게 신용상 불이익을 주지 못하도록 함(안 제7조  및 제14조).\n  마. 소비자의 기한이익 상실효과와 기한전 할부금 지급근거 조항을 명시하도록 함(안 제11조 및 제12조).\n  바. 소멸시효에 대한 해석상 혼란과 소멸시효가 경과한 할부대금 청구로 인한 소비자피해를 예방하기 위하여 할부대금채권의 소멸시효를 3년으로 명시하도록 함(안 제13조).\n  사. 소비자의 항변권 행사사유로 계약의 불성립·해지 및 다른 법령에 의하여 정당하게 청약철회를 한 경우를 추가하고 소비자의 항변권행사가 정당하지 않을 경우 할부거래업자는 항변의 서면을 접수한 날로부터 5영업일(신용제공자는 7영업일) 이내에 소비자에게 항변권 행사사유에 해당하지 않는다는 이유를 소비자에게 통지하고, 통지하지 않을 경우 소비자의 항변권 행사에 다툼이 없는 것으로 간주하도록 함(안 제14조).\n  아. 선불거래업자에 대한 등록제도를 신설하고 등록결격사유를 규정하도록 함(안 제16조 및 제17조).\n  자. 선불거래업자의 부도·폐업 등으로 인한 소비자피해를 예방하기 위하여 고객으로부터 재화를 공급하기 전에 미리 받은 돈의 100분의 50을 금융기관에 예치하거나 이에 상당하는 금액에 대해 채무지급보증계약·보험계약·공제계약 중 어느 하나를 체결하도록 의무화하도록 함(안 제21조).\n  차. 공제사업을 수행하기 위한 공제조합 설립 근거와 공제조합에 대해 공정거래위원회가 감독할 수 있는 근거를 마련하도록 함(안 제22조부터 제24조까지).\n  카. 허위·과장·기만적 방법으로 소비자와의 거래유도 금지 등 할부거래업자 및 신용제공자의 금지행위 유형을 명시하도록 함(안 제29조).\n  타. 법위반 사업자에 대해 공정거래위원화가 조사·시정할 수 있는 권한 및 소비자피해분쟁 조정기구의 조정에 대한 근거를 마련하고, 법위반 사업자에 대한 행정제재 및 벌칙조항을 신설하도록 함(안 제30조부터 제33조까지, 제39조부터 제43까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-03-17"
        ],
        "상정일": [
            "2009-06-30"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제2차전체회의",
            "제283회국회(임시회)제1차법률안심사소위",
            "제284회국회(정기회)제1차법률안심사소위",
            "제284회국회(정기회)제3차법률안심사소위",
            "제285회국회(임시회)제5차법률안심사소위"
        ],
        "회의일": [
            "2009-06-30",
            "2009-07-16",
            "2009-11-23",
            "2009-11-26",
            "2009-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}