{
    "의안접수정보": {
        "의안번호": [
            "1804236"
        ],
        "제안일자": [
            "2009-03-23"
        ],
        "제안자": [
            "조배숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계적인 경제위기 등으로 인한 대내외 여건변화에 대응하기 위하여 지역농협의 구역을 확대하고 합병촉진 지원방안을 마련하여 조합의 규모화를 도모하고, 일정규모 이상 조합의 조합장을 비상임으로 하면서 전문경영인인 상임이사를 두도록 하여 조합 운영의 전문성을 제고하는 한편, 중앙회장의 인사권한을 분산하여 인사의 투명성 및 공정성을 강화하되, 중앙회 인사에 정부가 개입할 소지를 차단하고, 중앙회 감사기구의 독립성을 보장하기 위하여 총회에서 선출하는 독립기구인 감사위원회를 두도록 하는 등 등 현행 제도의 운영상 나타난 미비점을 개선·보완하려는 것임.\n\n주요내용\n  가. 조합원이 조합을 선택할 수 있도록 하기 위하여 지역농협의 구역을 시·군 단위로 확대함(안 제14조제1항).\n  나. 조합 운영의 전문성을 제고하기 위하여 대통령령으로 정하는 기준 이상에 해당하는 경우에는 조합장을 비상임으로 하고, 전문경영인인 상임이사를 두도록 함(안 제45조제3항).\n  다. 상임이사는 조합장이 추천한 자를 총회에서 선출하도록 함(안 제45조제5항).\n  라. 조합장선거의 공명성을 도모하기 위하여 조합장은 재임중 기부행위를 할 수 없도록 함(안 제50조의2제1항).\n  마. 조합의 규모화를 위한 합병이 촉진될 수 있도록 하기 위하여 국가와 중앙회는 합병으로 인하여 소멸되는 조합 임원의 잔여임기에 대한 보상을 위한 별도의 자금지원과 보상기준을 마련할 수 있도록 함(안 제76조제2항).\n  바. 중앙회의 주요 임원을 인사추천위원회에서 2배수로 추천하도록 하되, 정부의 개입 소지 차단 등을 위하여 그 구성방법을 법으로 규정하고, 공무원은 인사추천위원회의 위원이 될 수 없도록 함(안 제125조의2).\n  사. 중앙회 감사기구의 독립성을 보장하기 위하여 총회에서 선출하는 감사위원회를 두도록 하고, 그 권한의 강화를 위하여 감사위원회에 이사회 소집요구권을 부여함(안 제125조제7항 및 제125조의3).\n  아. 사업전담대표이사등은 인사추천위원회가 추천한 자를 대상으로 회장이 임명하도록 하되, 축산경제대표이사는 현행과 같이 축산조합장대표자회의에서 추천된 자를 회장이 임명하도록 함(안 제130조제2항).\n  자. 회원조합장인 이사는 정관으로 정하는 절차에 따라 총회에서 선출하도록 하고, 사외이사는 인사추천위원회가 추천한 자를 대상으로 총회에서 선출하도록 함(안 제130조제3항 및 제4항).\n  차. 중앙회장은 1차에 한하여 연임할 수 있도록 함(안 제130조제5항).\n  카. 중앙회장은 현행과 같이 총회에서 선출하도록 하되, 중앙회장 선거의 공명성을 도모하기 위하여 그 선거관리를 중앙선거관리위원회에 의무적으로 위탁하도록 함(안 제130조제7항 및 제8항).\n  타. 조합감사위원장 및 조합감사위원은 인사추천위원회가 추천한 자를 대상으로 회장이 임명하도록 함(안 제144조 제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-03-24"
        ],
        "상정일": [
            "2009-04-14"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-04-01",
            "2009-04-14"
        ],
        "회의결과": [
            "소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}