{
    "의안접수정보": {
        "의안번호": [
            "1804744"
        ],
        "제안일자": [
            "2009-04-30"
        ],
        "제안자": [
            "농림수산식품위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2009년 2월 25일 임두성의원이 대표발의한 농산물품질관리법 일부개정법률안, 2009년 1월 30일 정부로부터 제출된 농산물품질관리법 일부개정법률안이 각각 우리 위원회에 회부되었음.\n\n 나. 제282회 국회(임시회) 제4차 농림수산식품위원회(2009. 4.20.)에서는 이상 2건의 법률안을 각각 상정한 후 제안설명과 수석전문위원의 검토의견을 듣고 대체토론을 거쳐 법률안심사소위원회에 회부하여 심사·보고토록 하였음.\n\n 다. 제282회 국회(임시회) 제2차 법률안심사소위원회(2009. 4.21.)에는 이상 2건의 법률안을 상정 및 병합 심사한 후 임두성의원이 대표발의한 농산물품질관리법 일부개정법률안과 정부가 제출한 농산물품질관리법 일부개정법률안에 대해서는 「농산물품질관리법 일부개정법률안(대안)」을 마련함.\n\n 라. 제282회 국회(임시회) 제5차 농림수산식품위원회(2009. 4.22.)에서는 법률안심사소위원장의 심사보고를 듣고 소위원회의 심사결과에 따라 임두성의원이 대표발의하고 정부가 제출한 2건의 농산물품질관리법 일부개정법률안은 각각 본회의에 부의하지 아니하기로 하고, 법률안심사소위원회가 마련한 대안을 우리 위원회안으로 제안하기로 의결함.\n\n\n■ 제안이유 \n\n우수농산물관리제도 시행에 따른 농산물 인증제도의 통ㆍ폐합 요구를 수용하여 농산물 품질인증제도를 폐지하면서 농산물의 안전성 확보와 농업환경 보전을 위하여 농산물의 생산, 수확 후 관리 및 유통 전반의 단계에서 위해요소를 관리하는 농산물우수관리제도로 개편하고,\n\n국민들의 식품안전에 대한 높은 관심을 반영하여 농산물 이력추적관리의 강화차원에서 이력추적관리 농산물을 생산·유통 또는 판매하는 자에게 이력추적관리에 필요한 자료제출의 근거를 마련하며, 이력추적관리기준의 준수자의 범위를 행상, 노점상 등 현실적으로 기록이 어려운 자를 제외하고는 이력추적관리에 필요한 입고·출고 및 관리내용의 기록을 준수토록 하고,\n\n지리적표시 등록활성화와 지리적표시권 보호를 위하여 지리적표시 등록거절사유를 강화하며, 지리적표시 공고·열람 및 이의신청의 근거를 신설하고, 권리침해의 금지청구권·손해배상청구권·지리적표시의 심판 등 지리적표시권의 보호 등에 관한 절차 등을 마련하며,\n\n안전관리의 효율성 및 신뢰도 확보를 위해 안정성조사를 위한 농산물의 생산 및 유통단계별 안전성 기준을 설정하고, 안전성조사 결과 「식품위생법」에 위반된 경우 해당 행정기관에 통지하여 적절한 조치가 취하여지도록 유관기관간 업무영역을 명확히 하며, 농산물에 대한 과학적인 안전성 관리를 위한 검사기관의 지정, 농산물 안전성 관련 연구ㆍ개발, 교육, 위험평가의 근거규정 등을 마련하는 한편,\n\n그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하며,법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸는 등 국민이 법 문장을 이해하기 쉽도록 정비함.\n\n\n\n■ 주요내용 \n\n\n 가. 농산물우수관리인증기관의 지정(안 제6조)\n  (1) 2006년 선진 안전관리프로그램인 우수농산물관리제(GAP; Good Agricultural Practice)를 도입함에 따라 기존에 운영하던 농산물 인증제도를 정비할 필요가 있음.\n  (2) 제도 도입의 목적을 달성한 농산물품질인증제를 농산물의 안전성 확보와 농업환경 보전을 위하여 농산물의 생산, 수확 후 관리 및 유통 전 단계에서 위해요소를 관리하는 농산물우수관리제도로 개편함.\n  (3) 외국의 인증기관과 국내의 인증기관간 경쟁하지 않도록 현행과 같이 외국의 인증기관은 수입되는 농산물에 대한 우수관리인증을 하도록 함.\n  (4) 국내 농산물우수관리제도가 제대로 정착이 이루어지지 않은 초기임을 감안할 때 국내 인증기관의 활성화에 도움이 될 것으로 기대됨.\n\n 나. 농산물 이력추적관리(안 제7조의5, 제7조의6 및 제7조의7)\n  (1) 이력추적관리제도가 농산물의 생산단계부터 판매단계까지 이력의 기록관리가 핵심임을 감안할 때 이력추적관리 농산물을 취급하는 생산·유통 및 판매자에게 이력추적관리기준을 준수토록 하되, 표시·포장을 변경하지 않는 단순 유통·판매자는 제외함.\n  (3) 현실적으로 기록유지가 어려운 노점·행상 등 영세업자에게는 기록관리 준수의무를 제외함으로써 동 제도가 활성화될 것으로 기대됨.\n\n 다. 지리적표시권 보호 및 절차 보완(안 제8조, 안 제8조의2부터 제8조의21까지 신설)\n  (1) 지리적표시 등록거절사유에 「상표법」에 따른 상표와의 권리가 상충되는 부분을 정비하고, 지리적표시 등록거절사유가 없는 경우 신청자 뿐만 아니라 일반인도 알 수 있도록 공고·열람 및 이의신청의 근거를 마련함.\n  (2) 선출원 중인 상표 및 품종명칭과의 분쟁방지를 위해 지리적표시권의 효력이 미치지 아니하는 범위에 지리적표시 등록신청서 제출 이전에 출원되어 심사중인 상표 및 품종명칭도 포함하도록 함.\n  (3) 지리적표시의 무효심판외에 지리적표시권자나 그 소속단체원이 규정위반시 누구든지 지리적표시의 취소심판을 제기할 수 있도록 하여 지리적표시품의 거래자와 수요자의 이익을 보호함.\n  (4) 지리적표시의 권리 취득 및 유지 등에 관하여 명확히 규정함으로써 지리적표시권 침해 예방과 지리적 특산품의 지리적표시 등록 활성화 등에 기여할 것으로 기대됨.\n  라. 농산물의 안전성조사제도 등의 개선(안 제12조 및 제14조의2부터 제14조의6까지 신설, 안 제12조의2, 제13조 및 제14조)\n  (1) 식품안전에 대한 국민의 관심 증대에 따라 급증하는 농산물의 안전성조사 수요를 충족시킬 필요가 있으며 농산물의 사전 예방적인 안전관리를 위하여 지방자치단체 등의 역할을 제고하고 과학적 안전관리 기반을 확보할 필요가 있음.\n  (2) 안전관리의 효율성 및 신뢰도 확보를 위해 안정성조사를 위한 농산물의 생산 및 유통단계별 안전성 기준을 설정하고, 안전성조사 결과 「식품위생법」에 위반된 경우 해당 행정기관에 통지하여 적절한 조치가 취하여지도록 유관기관간 업무영역을 명확히 함.\n  (3) 농림수산식품부장관 및 시ㆍ도지사, 시장ㆍ군수ㆍ구청장에게 농산물의 안전관리계획을 수립하도록 하고, 증가하는 안전성조사 수요를 충족시키기 위하여 민간의 전문기관을 안전성검사기관으로 지정하여 활용할 수 있도록 하며, 농산물의 안전성 교육 및 과학적인 안전관리를 위한 분석방법 등의 연구개발, 식품안전 전문기관에 대한 위험평가 요청 등의 근거를 마련함.\n   (4) 사전예방적인 안전관리체계를 구축하여 안전관리의 효율성 및 신뢰도를 높임으로써 소비자보호에 기여할 것으로 기대됨.\n\n 마. 농산물 검정기관의 지정취소시 청문실시(안 제33조)\n  (1) 농산물 검정기관의 지정취소시에는 청문의 규정을 누락하고 있으므로 농산물 검사기관과 같이 그 지정취소시 청문을 실시하도록 함.\n  (2) 농산물 검정기관의 지정취소시 청문 규정을 신설하여 부당한 행정권의 남용을 방지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-22"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "상정/대체토론/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9759"
        ],
        "공포법률": [
            "농산물품질관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}