{
    "의안접수정보": {
        "의안번호": [
            "1804505"
        ],
        "제안일자": [
            "2009-04-08"
        ],
        "제안자": [
            "권택기의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  외환위기 이후 소득격차 확대에 따른 서민층의 금융수요가 증가하였으나 오히려 서민들은 낮은 신용도 및 경제력 부족 등의 사유로 금융서비스를 이용하지 못하여 금융시장에서 탈락되거나 사금융 시장이 과도하게 성장하여 고금리ㆍ불법추심 등이 지속됨에 따라 서민층의 자생력을 더욱 저하시켜 심각한 사회문제가 야기될 가능성이 농후함.\n  이에 한국자산관리공사에 신용회복기금을 설치하여 금융부담을 경감하는 등의 신용회복 지원과 각종 자활지원기관과 금융소외계층 간 종합 자활네트워크 구축ㆍ운영(일명 : 사회안전망)을 통한 실질적인 경제활동 주체로의 재기를 지원함으로써 서민생활의 안정 및 복지 향상을 도모하고 경제ㆍ사회의 균형있는 발전에 기여하기 위함.\n\n\n주요내용\n  가. 금융소외계층의 건전한 경제활동 주체로의 자활을 지원하기 위하여 필요한 사항을 규정하는 내용과 신용회복기금의 설치를 이 법의 목적에 추가함(안 제1조).\n  나. 신용회복기금의 재원을 활용하여 부실채권의 매입ㆍ조정 및 지급보증의 방법으로 금융소외계층을 지원할 예정인 바, 신용회복기금을 통한 금융기관 등의 자산 취득시 이를 “인수”의 정의에 포함하고 금융소외계층 중 그러한 지원을 받을 자의 범위를 “금융소외자”라는 개념을 사용하여 명확히 규정하고자 하며, “금융소외자”의 구체적인 범위는 대통령령으로 정하도록 함(안 제2조제6호 및 제7호).\n  다. 공사 정관상 신용회복기금의 설치 등에 관한 내용을 기재하여 공사의 신용회복기금 업무 및 활동에 관한 기본규칙을 정함(안 제11조제1항제8호).\n  라. 신용회복기금의 운용에 관한 중요사항을 경영관리위원회의 심의ㆍ의결사항으로 정하여 기금운용의 전문성 및 투명성을 제고할 수 있도록 함(안 제14조제2항제5호 및 제9호).\n  마. 신용회복기금의 관리와 운용에 관한 사항을 공사 업무규정에 추가하여 공사의 신용회복기금 업무 및 활동에 관한 근거를 명확히 하도록 함(안 제26조제1항제6호).\n  바. 신용회복기금의 결산상 이익금은 적립하고 손실금에 대해서는 적립금으로 보전하되 부족시 정부 예산의 범위에서 보전토록 하는 한편, 한국자산관리공사의 이익준비금 및 사업확장적립금을 경영관리위원회의 의결을 거쳐 신용회복기금으로 전입하여 신용회복기금의 재원으로 활용할 수 있도록 함(안 제32조제3항부터 제5항까지).\n  사. 한국자산관리공사가 업무상의 필요로 자료의 제공을 요청할 수 있는 대상의 범위를 명확히 하고, 요청을 받은 상대방에게 특별한 사유가 없는 한 요청받은 자료를 제공할 의무가 있음을 정하고자 함(안 제36조).\n  아. 금융소외자의 건전한 경제주체로의 자활 지원을 위하여 공사에 신용회복기금을 설치하고, 지원내용을 아래와 같이 세부적으로 규정하고자 함.\n    1) 금융소외자에 대한 부실채권의 매입 및 금리, 만기 등에 대한 재조정(안 제43조의3제1호)\n    2) 금융소외자의 고금리 금융비용을 경감하기 위한 지급보증(안 제43조의3제2호)\n    3) 금융소외자의 자활을 지원하기 위한 정보의 수집ㆍ분석(안 제43조의3제3호)\n    4) 금융소외자에 대한 취업 및 창업지원, 금전의 대여, 자산형성의 지원(안 제43조의3제4호)\n    또한 신용회복기금의 재원은 정부와 금융기관의 출연금, 공사로부터의 전입금, 기타 정부 및 정부 이외의 자로부터의 차입금 등으로 조성하도록 하며 신용회복기금은 채무재조정과 지급보증, 자활지원기관과 금융소외계층 간의 네트워크 구축ㆍ운영, 취업 및 창업지원 등을 통한 자산형성의 지원 등에 운용하고자 함(안 제43조의2부터 제43조의6까지).\n  자. 당해연도 기금운용계획안 제출에 관한 사항 및 (주)신용회복기금의 권리·의무, 재산의 포괄승계 근거 마련 등 신용회복기금의 업무수행과 관련된 준비사항을 규정함(안 부칙 제2조 및 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-04-09"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2009-11-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}