{
    "의안접수정보": {
        "의안번호": [
            "1804753"
        ],
        "제안일자": [
            "2009-04-30"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2008년 7월 10일 이화수의원이 대표발의한 ？직업안정법 일부개정법률안？, 2008년 12월 24일 이윤성의원이 대표발의한 ？직업안정법 일부개정법률안？ 및 2008년12월 30일 정부가 제출한 ？직업안정법 일부개정법률안？을 각각 제281회국회(임시회) 제5차 환경노동위원회(2009. 3.26)에 상정하여 제안설명과 전문위원의 검토보고를 하고, 제282회(임시회) 제4차 환경노동위원회에서 대체토론을 실시하였음.\n  나. 제282회국회(임시회) 제5차 환경노동위원회(2009. 4.23)에서 심사한 결과, 3건의 개정법률안을 본회의에 부의하지 아니하기로 하고, 각 개정법률안의 내용을 통합하여 ？직업안정법 일부개정법률안(대안)？을 위원회안으로 제안하기로 함.\n  다. 직업상담원 자격을 지닌 무급가족종사자를 직업상담원 1인 채용으로 간주하도록 허용하되 부실 유료직업소개소가 양산되지 않도록 정부가 대책을 마련하도록 요청하기로 함. \n\n■ 제안이유 \n\n  새롭게 민간부문에서 출현하고 있는 직업소개와 모집이 결합한 형태의 직업소개 등 다양한 양태의 고용서비스를 합리적으로 규율할 수 있도록 직업소개의 개념을 확대하고, 직업소개에 따른 요금에 관한 규제를 일부 완화하며, 하위법령으로 정하고 있던 유료직업소개사업 사업소의 수(數) 제한에 관한 사항과 근로자공급사업의 자산 및 시설 요건에 관한 사항 등의 법률상 근거를 명확히 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n  법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계를 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 새로운 직업소개사업에 대한 규율 확대(안 제2조의2제2호 및 안 제32조).\n   (1) 현행 제도에 따르면, 직업소개의 개념을 구인자와 구직자 간에 고용계약의 성립을 알선하는 것으로 정의하여 민간부문에서 출현하고 있는 직업소개와 모집이 결합한 새로운 형태의 직업소개 등 다양한 양태의 고용서비스를 법에서 포섭하지 못하고 있음. \n   (2) 직업소개를 현행 고용계약의 알선 외에 구인 또는 구직의 신청을 받아 구직자 또는 구인자를 탐색하거나 구직자를 모집하는 것도 포함하도록 그 개념을 확대하여, 최근 민간부분에서 고급 인력을 전문적으로 스카우트하는 것을 업으로 하는 헤드헌터(headhunter) 등이 이 법에 따라 규율되도록 함.\n   (3) 헤드헌터 등 유료직업소개사업을 하는 자가 구인자의 의뢰를 받아 구인자가 제시한 조건에 맞는 자를 소개하기 위하여 응모자를 모집하여 직업소개한 경우에는 유료직업소개사업자가 응모자로부터 그 대가를 받을 수 있도록 함.\n  나. 직업안정 관련 규제사항의 법률상 근거 보완(안 제19조제2항 및 제33조제3항부터 제6항까지).\n   (1) 법률로 정하거나 법률의 위임에 따라 정할 사항으로서 유료직업소개사업 사업소의 수 제한에 관한 사항이나 근로자공급사업의 자산 및 시설에 관한 요건 등을 포괄적인 법률의 위임 또는 재위임에 근거하여 하위법령 등으로 정하여 운영하여 온 문제점이 있음.\n   (2) 유료직업소개사업 사업소의 수 제한에 관한 사항, 근로자공급사업의 자산 및 시설에 관한 요건, 국외 공급 근로자의 관리, 국외 근로자공급사업의 관리에 관한 사항 등을 법률에서 직접 규정하거나 하위법령으로 정할 수 있도록 명시적인 위임 근거를 마련함. \n  다. 구인자로부터 받는 직업소개 요금 제한 완화(안 제19조제3항).\n   (1) 현행 제도에 따르면, 유료직업소개사업자는 구인자나 구직자로부터 노동부장관이 결정ㆍ고시한 요금 외의 금품을 받지 못하도록 규정하고 있어 헤드헌팅 업체 등 질 높은 고용서비스를 제공하는 업체가 전문화ㆍ대형화하지 못하는 요인이 되고 있음.\n   (2) 유료직업소개사업자가 직업소개를 하고 구직자로부터 받는 요금은 현행과 같이 제한하되, 노동부령으로 정하는 고급·전문인력을 소개하는 경우에는 당사자 사이에 정한 요금을 구인자로부터 받을 수 있도록 규제를 완화함. \n   (3) 공공부문과 민간부문이 상호 보완ㆍ경쟁을 통하여 발전할 수 있도록 함으로써 고용서비스 제공기관이 다양화되고 제공하는 고용서비스의 수준이 높아질 것으로 기대됨.\n  라. 직업상담원 고용의무 완화(안 제22조제2항) .\n   (1) 현행 제도에 따르면, 유료직업소개사업을 하는 자는 사업소별로 자격을 갖춘 직업상담원을 1명 이상 두도록 되어 있는바, 대부분 규모가 영세한 점을 감안하여 직업소개의 질이 떨어지지 않는 범위에서 규제를 합리적으로 완화할 필요가 있음.\n   (2) 동거하는 가족이 직업상담원자격을 갖추고 상시 근무하거나, 유료직업소개사업을 하는 자가 직업상담원 자격을 갖추고 상시 근무하는 경우에 해당 사업소에는 별도의 직업상담원을 고용하지 아니할 수 있도록 함.\n  마. 사업자의 지위승계에 관한 규정 보완(안 제36조의2).\n   (1) 현행 규정에 따르면 유료직업소개사업자나 근로자공급사업자가 등록 또는 허가 취소처분의 사유에 해당하는 행위를 한 후 폐업신고를 하고 6개월이 지난 뒤에 재등록을 하면 등록취소처분을 할 수 없는 것처럼 되어 있어, 등록 또는 허가 취소처분을 받은 사업자는 5년간 재등록ㆍ재허가를 제한하고 있는 결격사유 규정과 균형이 맞지 아니함.\n   (2) 사업자가 등록ㆍ허가 취소처분 기준에 해당하는 위반행위를 하고 그 처분 전에 폐업신고를 한 경우로서 5년 이내에 재등록을 하거나 재허가를 받은 경우에는 폐업신고 전 위반행위에 대하여 행정처분을 할 수 있도록 함.\n  바. 행정형벌의 과태료 전환(현행 제48조제3호ㆍ제3호의2ㆍ제4호 및 제48조의2 삭제, 안 제50조제1항).\n   (1) 현재 노동부장관이 고시한 요금 외의 금품을 받은 유료직업소개사업자 등에게 1년 이하의 징역 또는 500만원 이하의 벌금에 처하도록 하고, 18세 미만의 구직자에 대한 직업소개를 하는 경우에 친권자 등의 동의서를 받지 아니한 자에게 500만원 이하의 벌금에 처하도록 하고 있으나 경미한 행정법규 위반에 대하여 제재가 지나치다는 문제 제기가 있음.\n   (2) 위 행정형벌 등을 1,000만원 이하의 과태료로 전환하여 행정법규 위반에 대한 제재의 합리성을 높이도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-23"
        ],
        "처리일": [
            "2009-04-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2009-04-23"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-10-09"
        ],
        "공포번호": [
            "9795"
        ],
        "공포법률": [
            "직업안정법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-09-16"
        ],
        "의결일": [
            "2009-09-16"
        ],
        "회의명": [
            "제284회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-09-25"
        ]
    }
}