{
    "의안접수정보": {
        "의안번호": [
            "1804270"
        ],
        "제안일자": [
            "2009-03-26"
        ],
        "제안자": [
            "최규성의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 우루과이라운드·세계무역기구의 출범과 한·미 자유무역협정  등으로 인하여 우리의 농어업여건은 점차 악화되고 있는 바, 금융위기에 처한 농어업인을 살리는 대책이 무엇보다 필요한 실정임. 이에 농어업인의 과도한 금융부담을 경감하기 위해서 현재 「농어업인 부채경감에 관한 특별조치법」이 시행되고 있지만 이 법만으로는 농어업의 기반이 붕괴되는 것을 막을 수 없음. 따라서 농어업인이 부채상환유예 및 이자의 면제를 원하는 경우 금융기관의 원금을 20년간 분할상환 할 수 있도록 하고, 그 이자는 면제하며, 해당 농어업인의 자산을 한국농어촌공사에 신탁하도록 하고, 20년간 신탁 후에 부채를 상환하지 못할 경우 한국농어촌공사에서 해당 농어업인의 자산을 처분할 수 있도록 하여 농어업인이 부채의 굴레에서 벗어날 수 있도록 하려는 것임. \n\n\n주요내용\n  가. 농어업인이 이 법 시행일이전에 농가의 경영개선 및 안정 등을 위하여 금융기관으로부터 빌린 자금에 대하여 부채상환유예 및 이자 면제를 원하는 경우 당해 농어업인과 금융기관이 약정하는 바에 따라 20년의 범위 이내에서 원금을 분할하여 상환하고, 그 이자는 면제하도록 하며, 부채상환유예 및 이자면제를 할 수 있는 자금의 종류 및 범위 등에 관해서는 대통령령으로 정하도록 함(안 제3조).\n  나. 부채상환유예 및 이자면제 대상으로 선정된 농어업인은 농지·어선 등 대통령령으로 정하는 자산을 한국농어촌공사에 신탁하여야 하고, 신탁자가 농어업을 계속 영위할 목적으로 신탁물건의 임차를 신청한 경우 즉시 임대해 생업을 계속할 수 있도록 하며, 신탁한 자산은 임의로 처분할 수 없고, 신탁한 농어업인이 20년간 신탁 후 부채를 상환하지 못한 경우 한국농어촌공사가 해당 농어업인의 자산을 처분할 수 있도록 함(안 제4조).\n  다. 부채상환유예 및 이자면제 대상자는 「농어업인 부채경감에 관한 특별조치법」 제9조에 따른 농어가 부채심사 및 경영평가위원회에서 선정하고, 그 위원회에 농어업인 대표를 참여하도록 하며, 심사기준 등을 정함에 있어 농어업인 또는 그 배우자가 예금 등 금융자산으로 부채를 상환할 수 있는 능력이 충분하거나 농어업을 주업으로 하지 아니하는 등의 경우에는 대상에서 제외하도록 함(안 제5조).\n  라. 부채상환유예 및 이자면제에 따른 필요한 재원은 국가예산 또는 금융기관의 자금으로 지원하고, 재원마련을 위하여 농어업회생지원기금을 설치할 수 있도록 하며, 정부는 이자면제로 인하여 발생하는 금융기관의 원금 및 이자손실금액을 보전하도록 함(안 제6조).\n  마. 정부는 부채상환유예 및 이자면제 대상자가 금융기관과 약정한 기일 이전에 원금 전액을 상환하거나 약정 기간 중 성실히 상환하였을 경우 대통령령이 정하는 기간에 따른 금액을 탕감하여 해당 농어업인에게 환급함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-03-27"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-03-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}