{
    "의안접수정보": {
        "의안번호": [
            "1804251"
        ],
        "제안일자": [
            "2009-03-25"
        ],
        "제안자": [
            "천정배의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지상파 텔레비전방송의 디지털 전환과 아날로그 텔레비전방송의 종료는 국민들의 일상생활에 큰 영향을 끼칠 수 있는 중대한 과제임. 2012년 말로 예정되어 있는 아날로그 텔레비전방송의 종료를 차질 없이 완료하기 위해서는 원활한 디지털 전환 환경 조성과 관련 대책 마련이 시급한 과제임.\n  국민들은 디지털방송을 수신하기 위하여 텔레비전수상기의 교체 등과 같은 부담을 피할 수 없는데, 현행법은 디지털방송으로의 전환에 따른 저소득층 지원대상을 「국민기초생활 보장법」에 따른 수급권자 로 한정하고 있어서 국민의 텔레비전방송 시청권을 보장하기 위해서는 지원대상을 확대할 필요가 있고, 방송통신위원회의 주파수 재배치 등으로 인하여 방송수신설비의 교체가 불가피한 국민에게 한시적으로 손실 보상을 할 필요가 있음.\n  뿐만 아니라 현행법은 방송통신위원회가 지상파 텔레비전방송의 디지털 전환을 원활하게 추진하는 데 필요한 정책 수단과 내용을 구체화하지 않고 있으므로 이를 구체화하고 보완하려는 것임.  \n\n주요내용\n  가. 디지털방송 전환 및 활성화 기본계획에 디지털방송 프로그램의 제작 지원에 관한 사항을 포함하도록 함(안 제3조제2항제4호).  \n  나. 방송통신위원회와 대통령령으로 정하는 관계 중앙행정기관은 아날로그 텔레비전방송 종료 지역 주민의 의견을 적극 수렴하도록 함(안 제3조제6항 신설).\n  다. 방송통신위원회 위원장은 반기마다 1회 이상 디지털방송 전환 계획의 추진현황에 관한 보고서를 작성하여 국회에 보고하도록 함(안 제4조의2 신설).\n  라. 디지털방송활성화추진위원회는 디지털 전환의 추진실적과 완료정도를 고려하여 아날로그 텔레비전방송 종료일의 재지정을 국회에 건의할 수 있도록 함(안 제7조제3항 신설).\n  마. 방송통신위원회는 디지털 전환에 따라 주파수회수 또는 주파수재배치를 한 경우에 발생하는 일반 국민의 지상파방송수신설비의 개·보수 및 수신기기의 재설정 등에 소요되는 비용을 아날로그 텔레비전방송 종료 전까지 한시적으로 손실 보상하도록 함(안 제9조제2항 신설).\n  바. 아날로그 텔레비전방송 종료에 따른 저소득층 지원 대상을 「국민기초생활 보장법」에 따른 수급권자 외에 차상위계층을 포함하도록 하며, 그 밖에 시각·청각장애인, 65세 이상의 노인, 도서·벽지 거주자 등으로 지원대상을 확대함(안 제10조제1항).\n  사. 방송통신위원회는 지상파방송사업자의 지상파 방송보조국 개설을 지원하고, 아날로그 텔레비전방송의 주파수를 재배치하는 경우 지상파 방송보조국의 주파수를 우선 할당할 수 있도록 함(안 제12조).\n  아. 방송통신위원회는 디지털 전환에 필요한 재원을 확보하기 위하여 디지털전환기금을 한시적으로 설치하여 디지털방송 전환 및 활성화에 사용할 수 있도록 함(안 제12조의2 신설).\n  자. 디지털전환 활성화를 위하여 아날로그 텔레비전방송 종료 전까지 한시적으로 디지털 텔레비전 수상기를 제조하거나 판매하는 자에게 부과금을 징수할 수 있도록 함(안 제12조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-03-26"
        ],
        "상정일": [
            "2009-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의",
            "제284회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-28",
            "2009-09-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}