{
    "의안접수정보": {
        "의안번호": [
            "1804666"
        ],
        "제안일자": [
            "2009-04-23"
        ],
        "제안자": [
            "김영진의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농산어촌의 열악한 교육여건은 귀농 또는 농산어촌으로의 이주에 큰 걸림돌로 작용하고 있음. 또한 농산어촌 학생수가 감소하는 반면 도시 학생수의 증가로, 도시의 과밀학급화 및 거대학교화, 농산어촌의 폐교 현상이 갈수록 심화되고 있는 실정임. \n  이에 농산어촌의 열악한 교육 여건에 대한 국가와 지자체의 책무를 강화하고, 교사가 교육에 전념할 수 있도록 배려하며, 농산어촌 학교의 장점을 극대화할 수 있도록 자율학교를 운영함으로써 농산어촌 주민의 삶의 질 향상을 기하고자 함. \n\n주요내용\n  가. 교육감은 농산어촌학교와 농산어촌 학생 및 주민의 실정과 특성에 맞는 다양한 교육지원 등을 위하여 교수, 농어민단체 추천인사, 교사, 농산어촌지역 학부모 대표, 지자체공무원으로 구성된 농산어촌교육정책심의위원회를 설치·운영하며 그 산하에 농산어촌학교운영지원단을 둠(안 제5조).\n  나. 국가는 농산어촌학교의 유지를 위해 교부금 산정방식과 교원정원배정기준외에 별도의 예산과 교원정원을 확보하여 지원하도록 함(안 제6조).\n  다. 교육감은 농산어촌작은학교 학교운영위원회의 신청이 있는 경우 「초·중등교육법」의 예외를 인정하는 학교 또는 교육과정(이하 “농산어촌형 자율학교”라 한다)을 운영할 수 있도록 지정할 수 있게 함(안 제7조제1항).\n  라. 농산어촌형 자율학교장은 교육경력 15년 이상의 교원을 대상으로 공모하도록 함(안 제7조제2항).\n  마. 「초·중등교육법」제7조 및 제9조의 규정에도 불구하고 농산어촌작은학교 및 학생에 대하여는 교육과정 운영 등에 대한 장학지도나 평가 대신 상담 형태의 지원장학을 도입하며, 농산어촌학교운영지원단이 그 업무를 담당하도록 함(안 제8조).\n  바. 농산어촌작은학교에 근무하는 교원에 대하여는 학기 중 출장의 총량규제를 실시함(안 제9조).\n  사. 농산어촌학교는 학생의 취학 편의 등을 위하여 기숙사를 설치·운영하거나 통학버스를 운행하도록 함(안 제11조).\n  아. 국가 및 지방자치단체는 보호자로부터 학습의 도움을 받지 못하는 학생이나 다문화가정 자녀의 학력 향상 및 방과후 보호를 위해 주민의 신청이 있을 경우 지방자치단체가 지원하는 마을단위 공부방을 운영하도록 하며, 학부모나 지역 주민이 직접 운영할 경우에는 행·재정적 지원을 하도록 함(안 제14조). \n  자. 국가 및 지방자치단체는 농산어촌학교 학생의 신체 및 정신 보건을 지원하기 위하여 해당 지역의 보건소에서 년 4회 이상의 정기검진을 실시하도록 하며, 검진결과 추가 검진이나 치료가 필요하다고 판단될 경우에는 상급병원으로 위탁하여 검진 또는 치료를 받도록 하여야 함(안 제15조).\n  차. 농산어촌학교를 졸업한 자(졸업예정자를 포함한다)에 대하여는 「고등교육법」 제34조에도 불구하고 대통령령으로 정하는 바에 따라 대학에 특례입학의 기회를 부여함(안 제17조).\n  카. 교육감은 농산어촌작은학교에 유치원을 반드시 설치하고 필요시 영아전담 보육시설을 함께 설치할 수 있도록 함(안 제19조).\n  타. 국가 및 지방자치단체는 국·공립 농산어촌작은학교에 근무하는 교원에게 공무원보수관계법령에서 규정하고 있는 수당 외에 별도의 수당을 지급하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-04-24"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}