{
    "의안접수정보": {
        "의안번호": [
            "1804579"
        ],
        "제안일자": [
            "2009-04-16"
        ],
        "제안자": [
            "장윤석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n  현재의 국회 본회의 수정안 처리 관행은 다음과 같은 두 가지의 심각한 문제점이 있어 이를 개선할 필요가 있음. \n\n  첫째는 수정안의 의제 범위에 관하여 전혀 제한을 두지 않고 수정안이라는 이름으로만 의안이 제출되면 그 의제가 원안의 의제 범위 밖에 있더라도 수정안으로 처리하는 관행의 문제임. 즉, 본회의에 부의된 원안의 의제와 동일성이 인정되지 않는 ‘수정안’에 대해서도 「동일 의제」에 대한 수정안의 표결 순서를 규정한 국회법 제96조를 적용하여 이른바 수정안을 먼저 표결에 부치고, 수정안이 가결되면 원안에 대하여는 표결을 하지 않고 가결된 것으로 선포하고 있음. \n\n  그러나 위 수정안은 상임위원회 심사 절차를 거치지 않았기 때문에 이를 바로 본회의 표결에 부치는 것은 상임위원회 중심주의의 현행 국회법의 근간을 형해화하는 것일 뿐만 아니라 다음에서 보는 바와 같이 정치적으로 악용될 위험이 있음. 즉, 여야 간의 첨예한 의견 대립이나 극심한 반대 여론 등으로 정상적인 상임위원회 심사가 어려운 문제 법안을 다수당이 본회의에서 전격적으로 변칙 통과시키는 데에 수정안이 악용될 수 있음. \n\n  예를 들면, 다수당이 여야 간에 쉽게 합의할 수 있는 내용의 법안을 상임위원회 심사를 거쳐 먼저 본회의에 회부시켜 놓은 다음, 이 원안의 의제와 관련이 없는 내용의 문제 법안을 본회의 당일 수정안 형식으로 전격 제출하여 표결 처리를 강행하면 소수당은 발의 절차와 상임위원회의 심사 절차도 거치지 않은 문제 법안의 본회의 통과에 속수무책일 수밖에 없게 됨. \n\n  그리고 현재의 수정안 처리 관행은, 먼저 표결한 수정안이 가결되면 원안은 표결을 하지 않고 가결된 것으로 선포하고 있는데, 이는 국회법 제96조제2항의 반대해석에 근거를 두고 있는 듯함. 그러나 이는 국회법 제96조제2항을 오해한 것임. 국회법 제96조제2항은 동일 의제에 대한 수정안의 경우 수정안이 가결된 것은 곧 원안이 부결된 것이므로 더 이상 원안을 표결할 필요는 없지만 수정안이 모두 부결되면 원안을 표결해야 한다는 당연한 이치를 밝힌 것일 뿐이며, 의제가 동일하지 않아 양립할 수 있는 별개의 의안인 수정안과 원안의 표결 문제를 규정한 것이 아님. 의제가 서로 다른 별개 의안은 각각 별도로 표결해야 한다는 것은 지극히 당연한 것임. 결국 현재의 수정안 처리 관행은 국회의원이 표결도 하지 않은 의안을 표결한 것으로 선포하는 것이어서 헌법상 인정된 국회의원의 의안 표결권에 대한 심각한 침해를 야기하여 궁극적으로 합의제 결정기관인 국회의 의사결정 과정의 근간을 흔들고 대의민주주의의 헌법원칙을 훼손한다고 할 것임.\n\n  이에 종래의 잘못된 본회의 수정안 처리 관행을 개선하여 상임위원회 중심주의의 현행 국회법에 따른 상임위원회의 의안 심사 절차를 담보하고, 국회의원의 헌법상 권한인 의안 표결권을 확보하기 위하여 의제가 동일하지 않은 의안을 수정안으로 취급할 수 없도록 본회의 수정 동의의 범위를 원안과 동일성이 인정되는 의제 범위 내로 제한함을 국회법에 명백히 규정하고자 함. \n\n  이렇게 되면 앞으로는 본회의에 회부된 원안과 동일성이 인정되는 의제 범위 내에서만 수정안 제출이 허용되고, 이른바 ‘수정안’이 원안과 동일성이 인정되지 않는 경우에는 발의 절차와 상임위원회 심사 절차 유무를 따져, 상임위원회 심사가 있었던 법안은 국회법 제87조 소정 요건을 갖춘 경우 별개 의안으로 본회의 제출이 허용되고, 발의 절차가 없었던 의안은 ‘수정안’ 제출을 발의 절차로 보아 소관 상임위원회에 회부하게 될 것임.\n\n  둘째는, 본회의에 회부된 원안의 일부 조항에 대하여 수정안이 제출된 경우에도 현재의 국회 본회의 관행은 먼저 수정안을 표결에 부쳐 가결되면 국회법 제96조제2항을 원용(반대해석)하여 원안의 나머지 조항은 표결을 하지 않고 가결된 것으로 선포하고 있음.\n\n  그러나 이 또한 국회법 제96조제2항을 오해한 것임. 국회법 제96조제2항은 앞에서 본 바와 같이 수정안이 가결되면 수정되기 전의 원안 해당 조항은 사실상 부결되었으므로 표결하지 않는다는 당연한 취지를 규정한 것에 불과함. 따라서 수정안에 의하여 「수정되지 아니한」 원안의 나머지 조항은 수정안과 관련이 없는 별개 의안이므로 당연히 표결에 부쳐 국회의원의 의사를 물어야 함. 결국 위와 같은 현재의 본회의 관행은 앞에서 본 동일 의제를 벗어난 수정안의 처리 관행과 마찬가지로 국회의원의 헌법상 권한인 의안 표결권을 심각하게 침해하는 것임. \n\n  나아가 이러한 잘못된 관행은 본회의 표결에서 가결이 어려운 문제 조항의 변칙 통과에 악용될 위험이 있음. 즉, 원안의 여러 조항 중 일부 조항 때문에 본회의 통과가 어려운 경우 원안 중 대다수 의원이 반대하기 어려운 조항에 대하여 수정안을 제출하여 이를 먼저 가결시키면 문제의 일부 조항을 표결 없이도 가결된 것으로 처리할 수 있을 것이기 때문임.\n\n  이에 일부 조항에 대한 수정안이 가결된 경우에는 수정안이 제출되지 않은 원안의 나머지 조항은 반드시 표결에 부칠 것을 명백히 규정함으로써 잘못된 현재의 관행을 개선하여 수정안의 정치적 악용을 막고 나아가 국회의원의 의안 표결권을 확보하고자 함.\n\n\n주요내용\n？？？？\n  가. 수정 동의의 범위와 관련하여 수정 동의는 원안과 동일성이 인정되는 의제 범위 내에서만 허용됨을 규정함(안 제95조의2 신설).\n  나. 의안의 일부 조항에 대한 수정안이 제출되어 표결하여 가결된 때에는 의안의 나머지 조항을 표결하도록 함(안 제96조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2009-05-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-09-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제6차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-11-30",
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}