{
    "의안접수정보": {
        "의안번호": [
            "1804025"
        ],
        "제안일자": [
            "2009-03-04"
        ],
        "제안자": [
            "황진하의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  방위사업청은 「방위산업의 신경제성장 동력화」라는 목표를 설정하고 「국방R▒D 활성화를 통한 방위산업 성장기반 확충, 방산업체 경영여건 개선, 범정부적 방산수출 지원체계 구축」의 3대 국정 정책과제를 추진하고 있음. 이 정책은 연간 1조원 이상의 국가예산을 투여하고 있는 국방R▒D를 통해 확보한 국방과학기술을 민간업체에 이전하여 민간주도로 무기체계를 개발하고, 2012년까지 방산수출 30억 달러를 달성하며, 이와 연관된 일자리 1만6,000개를 창출하겠다는 목표를 설정하고 있음.\n  이러한 정책은 우리의 방위산업이 외국의 선진기술을 따라가는 후진국가형에서 첨단 국방과학기술을 확보하고 전환되는 것을 의미함.\n  미국, 영국, 독일, 프랑스, 일본 등 방위산업 선진국가들은 국가안보차원에서 방위사업체를 외국기업 또는 외국인이 인수합병하거나 경영권에 참여하여 그 업체가 보유하고 있는 첨단기술과 축적된 Know-how를 본국으로 유출하는 경우 국익은 물론 국가안보에 심대한 악영향을 미칠 수 있다고 판단하여 국가안보에 위해가 될 우려가 있는 외국인 투자를 규제할 수 있는 법적 장치를 마련하고 있으며, 방위사업 추진 전 과정 및 사전사후 보안방책을 수립하여 시행하고, 이러한 과정을 의회가 통제 감시하고 있음. \n  따라서 방위산업 정책의 선진국가형 전환과 맞추어 방위산업의 보안방책과 의회통제를 선진국가형으로 전환하기 위해 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n  가. 방위사업을 시행함에 있어서 투명성ㆍ전문성 및 효율성 확보와 함께 보안성 확보를 추가함으로써 보안성 확보가 방위사업법 체계의 하나가 되게 함(안 제2조).\n  나. 정책실명제, 의사결정과정, 분석ㆍ평가결과 및 분석ㆍ평가의 정책반영 결과를 지체 없이 국회 소관 상임위원회에 제출 의무를 신설하여 소관 상임위에서 방위사업에 대한 심사를 강화함(안 제5조제4항 신설).\n  다. 방위력 개선사업 수행의 기본원칙에 방위력 개선사업 추진 과정에서 확보한 기술 및 Know-how에 대한 대외 유출 방지대책을 신설하여 보안성을 제고함(안 제11조6호 신설).\n  라. 방위력 개선사업에만 국한된 분석ㆍ평가를 방위력 개선사업ㆍ조달 및 품질관리ㆍ국방과학기술의 진흥ㆍ방위산업 육성을 수행함에 있어서 의사결정의 합리성 도모ㆍ재원의 효율적 사용ㆍ국방과학기술의 보호ㆍ방산물자 수출의 적합성 확보를 위하여 분석ㆍ평가를 실시하는 것으로 확대함(안 제23조제1항, 제2항제4호부터 제10호까지 신설).\n  마. 방위산업육성 기본계획에 국방과학기술 및 방위산업기술의 대외유출 방지에 관한 사항을 추가함(안 제33조제2항제8호 신설).\n  바. 국방부장관 및 방위사업청장은 방위력 개선사업, 조달 및 품질관리, 국방과학기술의 진흥, 방위산업 육성과 관련하여 국방과학기술이 유출되지 아니하도록 기술과 인원에 대한 사전ㆍ사후 보완방책을 포함한 단계별 보안방책을 수립하도록 함(안 제50조제2항 신설).\n  사. 국방부장관 및 방위사업청장은 외국기업 및 외국인이 방위사업체를 인수합병하거나 경영권에 참여하여 국방과학기술이 해외로 유출되는 것을 방지하기 위해 방위사업에 참여하는 기업의 자본구조, 경영주체, 연구개발 및 생산참여인원 등 보안 취약요소를 분석하여 보안유지의 지속성을 계량화하고, 방위사업의 주요단계별로 보안측정을 실시하여 결과를 정책결정에 반영하여야 함(안 제50조제3항 신설).\n  아. 국방부장관 및 방위사업청장은 국가 전략무기 또는 그에 준하는 사업의 기밀보호를 위해 외국기업 및 외국인이 인수합병하거나 경영권에 참여한 업체의 사업 참여가 필요할 경우 별도의 승인절차를 거쳐야 함(안 제50조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2009-03-06"
        ],
        "상정일": [
            "2009-04-14"
        ],
        "처리일": [
            "2010-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제1차법률안심사소위",
            "제284회국회(정기회)제2차법률안심사소위",
            "제287회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-04-14",
            "2009-04-15",
            "2009-11-26",
            "2010-02-23"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}