{
    "의안접수정보": {
        "의안번호": [
            "1804098"
        ],
        "제안일자": [
            "2009-03-09"
        ],
        "제안자": [
            "허태열의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  현행 국회 본회의장에서의 대정부질문제도는 국정에 대한 의문점과 문제점을 제기하고, 그에 대한 대안을 국민들에게 제시하는 동시에 국민들의 국정에 대한 궁금증 해소 등을 통해 정부에 대한 국회의 견제역할을 충실히 하도록 하는 것이 본래의 취지임. \n  또한 대정부질문제도는 국회의원이 소속 상임위 소관이 아닌 여타 행정부처의 국정상황에 대한 정책질의권을 보장함으로써 국회의 현행 상임위원회 중심체제의 부족한 점을 보완하는 기능도 아울러 하고 있음.\n  그러나 그동안 오랜기간동안 실시해 온 결과 당초의 제도도입의 본질이 왜곡되어 일부 의원들의 자극적이고 무책임한 질문과 지극히 형식적인 행정부의 답변, 그리고 고함과 야유, 파행과 잦은 離席 등으로 국민들에게 부정적인 모습만을 보여주는 대정부질문이 되고 있어 성숙된 새로운 의회의 모습을 기대하는 국민들의 요구를 제대로 충족시켜 주고 있지 못하고 있는 것이 현실임. \n  따라서 그동안 실효성을 제대로 담아내지 못하고 천편일률적인 모습만을 보여온 기존의 본회의장에서의 대정부질문제도를 과감히 개편하여 대정부질문이라는 본연의 취지에 걸맞게 의회가 진정으로 행정부의 올바른 견제역할을 담당할 수 있도록 그 형식을 대폭 개편하고자 함. \n  먼저 대정부질문을 위해 매 회기마다 대정부질문 의원들만으로 대정부질문특별위원회를 구성하여, 일문일답의 청문회 형식으로 진행하며, 질문에 대한 답변을 충실히 준비할 수 있도록 그 준비기간을 충분히 주도록 하는 등 대정부질문제도를 대폭 개선함으로써 국회의원들의 심도 있는 질문과 정부의 성의 있고 구체적인 답변이 가능하도록 대정부질문제도의 본래의 취지를 살리려는 것임.\n\n\n주요내용 \n  가. 국회는 대정부질문을 효율적으로 하기 위하여 본회의의 의결로 매 회기마다 대정부질문 의원들만으로 대정부질문특별위원회를 구성하여 동 위원회에서 대정부질문을 할 수 있도록 함(안 제46조의4제1항 및 제122조의2제1항 단서 신설).\n  나. 대정부질문은 국회 제3회의장에서 실시하도록 함(안 제46조의4제4항).\n  다. 대정부질문특별위원회는 구성된 날로부터 대정부질문 종료 후 3일간까지 한하여 활동할 수 있도록 함(안 제46조의4제5항).\n  라. 대정부질문특별위원회의 위원장 선임은 각 회기마다 교섭단체별로 교대로 맡기로 함(안 제46조의4제6항).\n  마. 의장이 대정부질문요지서를 정부에 도달하도록 송부하는 기한을  질문시간 48시간전까지에서 해당 질문일 5일전까지로 변경함  (안 제122조의2제7항).\n  바. 각 교섭단체대표의원이 질문의원과 질문순서 등을 의장에게 통지하도록 하던 기한을 質問日 前日에서 대정부질문 개시일 7일전으로 변경하고, 의장이 의원의 질문순서를 정하여 교섭단체대표의원과 정부에 통지하도록 하던 기한을 본회의 개의 전에서 대정부질문 개시일 전일까지로 변경함(안 제122조의2제8항).\n  사. 정부는 대정부질문 의원들의 질문요지서에 대한 답변을 해당 의제별 대정부질문 개시 3일전까지 해당 질문의원에게 제출하도록 함(안 제122조2의2제9항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2009-05-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-09-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제6차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-11-30",
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}