{
    "의안접수정보": {
        "의안번호": [
            "1804728"
        ],
        "제안일자": [
            "2009-04-29"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2009년 2월 13일 김낙성의원 등 11인이 발의하여 동년 2월 17일 우리 위원회에 회부된 도시 및 주거환경정비법 일부개정법률안, 2009년 3월 6일 김희철의원 등 12인이 발의하여 동년 3월 9일 우리 위원회에 회부된 같은 법 일부개정법률안, 2009년 3월 9일 차명진의원 등 44인이 발의하여 동년 3월 11일 우리 위원회에 회부된 같은 법 일부개정법률안, 2009년 4월 2일 김성태의원 등 30인이 발의하여 동년 4월 3일 우리 위원회에 회부된 같은 법 일부개정법률안, 2009년 4월 16일 현기환의원 등 36인이 발의하여 동년 4월 16일 우리 위원회에 회부된 같은 법 일부개정법률안 등 이상 5건의 법률안을 심사한 결과, 이들 5건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n■ 제안이유 \n\n  현재 재개발·재건축사업은 토지등소유자의 주도로 사업이 추진됨에 따라 이해관계자인 세입자의 권리 보호가 적절히 이루어지지 못하고 있으며, 사회적 약자인 세입자들에 대한 배려의 부족으로 인해 재개발·재건축사업의 추진 시 세입자들의 주거 또는 생계가 위협받고 있는 실정임.\n\n  또한, 세입자에 대한 적절한 보호대책의 미 수립으로 인해 각종 사회적 문제가 발생되고 있으며, 이들 분쟁으로 인해 사업추진이 장기 지연되는 사례가 다수 발생하고 있음.\n\n  따라서 분쟁에 대한 효율적인 관리시스템을 제도화하고, 세입자보호를 위한 법적 근거를 마련함으로써, 재개발·재건축 추진 시 사회적 약자에 대한 적절한 보호가 수반되도록 하고 세입자문제가 사회적인 문제로 확대되는 것을 예방하고자 함.\n\n  아울러 분쟁의 효율적 조정을 통해 정비사업을 순조로운 진행을 담보하고, 도심 내 주택공급 확대를 위한 제도적 기반을 구축하고자 하는 것임.\n\n  한편 「도시 및 주거환경정비법」에 따르면, 정비사업의 시행에 따라 종전의 거주지를 상실하는 거주민의 재정착을 도모하기 위하여 정비사업으로 건설하는 주택 중 일정 비율을 임대주택으로 건설하도록 하고 있음.\n\n  그러나 주택재개발사업의 경우 정비사업으로 건설된 임대주택을 국토해양부장관을 비롯한 공공부문이 인수할 의무를 두지 않고 있어 해당 정비구역에 거주하는 주민의 주거복지가 충분히 이루어지지 아니하는 실정임.\n\n  이에 공공부문에게 주택재개발사업을 통하여 건설되는 임대주택을 인수할 의무를 부여하고, 인수된 임대주택을 토지임대부 분양주택으로 활용할 수 있는 근거를 마련하는 한편, 조합이 단독으로 순환정비방식의 정비사업을 추진하는 경우 정비구역 인근에 확보되어 있는 임대주택을 순환용주택으로 활용할 수 있도록 하여 정비구역 안에 본래 거주하는 주민의 주거복지를 제고하는 동시에 정비사업의 원활한 추진을 도모하려는 것임.\n\n■ 주요내용 \n\n  가. 정비계획을 수립할 때 그 내용을 정비구역 안의 주민에게 서면으로 통보하도록 함(안 제4조제1항).\n  나. 총회 의결시 조합원의 의사를 명확하게 반영하고자 일정 비율의 조합원이 총회에 출석한 경우에 한하여 의결을 할 수 있도록 하고, 조합원의 재산에 중대한 영향을 미치는 관리처분계획을 수립하거나 변경하는 경우에는 총회의 의결 정족수를 엄격히 함(안 제24조).\n  다. 세입자의 주거 및 이주대책을 사업시행계획에 반영하도록 함(안 제30조제4호).\n  라. 순환정비방식의 활성화를 위해 주택공사등 공공이 보유한 공공임대주택을 순환용 주택으로 활용할 수 있는 근거를 마련함(안 제35조제2항 및 제3항).\n  마. 일정한 기준 이상의 세입자 보호 대책을 마련한 정비사업의 경우에는 시·도 조례로 용적률을 완화하여 정할 수 있도록 함(안 제40조의2 신설).\n  바. 관리처분계획의 수립 및 변경시 감정평가를 통하여 추산한 재산의 가치에 대한 내용을 조합원에게 개별적으로 통지하도록 함(안 제48조제1항 후단 신설).\n  사. 감정평가업자를 시장·군수가 선정·계약하도록 하고, 시장·군수가 선정·계약한 감정평가업자의 평가대상에 세입자보상을 명시하도록 함.(안 제48조제5항).\n  아. 조합이 요청하는 경우에는 국토해양부장관 등이 주택재개발사업으로 건설된 임대주택을 의무적으로 인수하도록 하고, 인수 절차 및 방법, 인수 가격 등 필요한 사항은 대통령령으로 정함(안 제50조제3항).\n  자. 국토해양부장관 등이 인수한 재개발 임대주택을 정비구역 안의 세입자와 영세주택 소유자를 위한 토지임대부 분양주택으로 활용할 수 있도록 함(안 제50조제7항 신설).\n  차. 국가는 순환용주택의 확보 및 재개발 임대주택 인수를 위한 비용의 전부 또는 일부를 지방자치단체 또는 주택공사등에게 보조 또는 융자할 수 있도록 함(안 제63조제5항 신설).\n  카. 토지임대부 분양주택을 공급받는 세입자와 영세주택 소유자에게 국가 또는 지방자치단체로 하여금 공급비용의 전부 또는 일부를 보조 또는 융자할 수 있도록 함(안 제63조제6항 신설).\n  타. 시·군·구에서 직접 회계감사기관을 선정·계약하도록 하고, 감독권을 명시하도록 함(안 제76조제2항 내지 제4항 신설).\n  파. 당해 행정구역에 정비구역이 지정된 시·군·구에 분쟁조정위원회를 설치하여 정비사업과 관련한 분쟁을 조정하도록 규정함(안 제77조의2 및 제77조의3 신설).\n  하. 주요정보에 대해 세입자에게 정보공개를 의무화 함(안 제81조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-24"
        ],
        "처리일": [
            "2009-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2009-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-05-27"
        ],
        "공포번호": [
            "9729"
        ],
        "공포법률": [
            "도시및주거환경정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2009-04-29"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-15"
        ]
    }
}