{
    "의안접수정보": {
        "의안번호": [
            "1804392"
        ],
        "제안일자": [
            "2009-04-02"
        ],
        "제안자": [
            "김성곤의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에서는 대집행의 절차, 비용징수, 불복절차 등에 대해서만 규율하고 있을 뿐 대집행이 국민의 생명, 신체, 주거의 안전 등에 중대한 영향을 미칠 경우에 대비한 유의사항 등에 대해서는 전혀 규정을 두고 있지 않음.\n  이에 따라 대집행을 행할 때의 주의의무를 규정하고 대집행 후 남은 물건의 처리방법을 개선하는 등 현행 제도의 운영상 나타난 문제점을 개선하려는 것임. 특히, 주택재개발 등 개발현장에서의 무허가건축물의 철거나 노점상 또는 무허가 상가건물의 가건물 철거 등 행정 대집행절차에 따라 이루어지는 강제철거의 경우, 주민과 상인 등 대집행 의무이행자 등의 저항이 예상된다는 이유로 재개발조합 등 사업주체가 철거현장 또는 철거업무의 경호를 위하여 시설경호 업무의 허가를 받지 않은 철거용역직원들을 철거현장 또는 철거업무의 경호업무에 동원하는 사례가 빈번하며 이에 따른 인권침해가 중대한 실정임. 이와 같이, 행정청이 대집행을 하면서 저항이 예상되거나 대집행 현장의 경호가 필요한 상황임에도 경찰의 응원없이 대집행을 해야 하는 경우에는 반드시 경비업법에 의한 허가받은 경비업체가 위 업무에 참여할 수 있도록 하고, 이러한 경우에는 관할 행정청 및 관할 경찰청의 담당자 각 1인 이상이 대집행 현장에서 직접 경비업체의 경비행위를 감독하도록 함. 또한, 사람이 거주하는 무허가건물이나 상인들이 영업을 하고 있는 상가가건물 등 대집행 대상물의 강제철거시 점유자인 거주자와 상인 등에 대한 퇴거가 되기도 전 또는 퇴거와 동시에 대집행 철거가 실시되어 인명의 사상이나 인권침해가 빈발하고 있어 반드시 점유자의 퇴거 후 대집행을 실시하도록 하는 등 대집행시 준수사항을 규정하여 대집행으로 인한 인권침해를 최소화하고자 함.\n\n\n주요내용\n  가. 행정대집행에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법이 정하는 바에 따라 대집행을 하고, 같은 의무불이행에 대하여 대집행 외에 다른 강제수단도 행사할 수 있도록 규정하고 있는 경우에는 다른 강제수단을 우선 적용하도록 함(안 제3조).\n  나. 대집행은 국민의 재산권 행사에 직접 영향을 미치는 대표적인 권력적 행정행위로서 그 행사에 신중을 기하도록 하기 위하여 대집행책임자로 하여금 의무자에게 지나친 재산상의 손실을 초래하지 않는 방법으로 대집행을 하도록 주의의무를 부과하고, 법령상 의무의 긴급한 집행이 필요하여 계고 등의 사전절차를 거치지 않고 즉시집행을 하는 경우에도 상대방에게 위반사유 등을 알리도록 함(안 제6조 및 제7조).\n  다. 관할 행정청은 대집행시 의무자의 저항행위가 명백히 예견되고 저항행위로 인하여 대집행이 뚜렷이 곤란하다고 판단될 경우에는 경찰기관의 장에게 행정응원을 요청할 수 있도록 함. 또한, 위와 같은 사정이 있는 경우와 대집행 현장 또는 대집행 업무의 경호가 필요한 상황임에도 경찰의 응원없이 대집행을 하여야 하는 경우, 경비업법에 의한 허가받은 경비업체가 참여할 수 있도록 하되, 대집행 관할 행정청 및 관할 경찰청 담당자 각 1인 이상이 현장에서 경비업체의 행위를 감독하도록 함(안 제8조).\n  라. 대집행 대상물을 점유하고 있는 자가 있는 경우 반드시 점유자에 대한 퇴거가 완료된 이후 대집행을 실시하도록 하는 등 대집행시 준수사항을 규정함(안 제9조)\n  마. 위법·부당한 대집행에 관한 신속한 권리구제를 꾀하기 위하여 행정심판청구와는 별도로 관할 행정청에 이의신청을 할 수 있고, 이의신청을 받은 기관은 10일 이내에 결정하며 그 결과를 지체 없이 이의신청인에게 통지하도록 함(안 제11조).\n  바. 관할 행정청은 대집행 후 남은 물건을 인도할 의무자, 그 밖의 이해관계인이 대집행 후 남은 물건의 수령을 거부한 경우 또는 의무자, 그 밖의 이해관계인의 주소를 알 수 없는 경우에는 이를 보관하고, 일정기간이 지난 후에도 의무자, 그 밖의 이해관계인이 권리를 주장하지 않는 때에는 관할 행정청이 그 권리를 취득하도록 함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-04-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-04-07"
        ],
        "처리결과": [
            "반송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}