{
    "의안접수정보": {
        "의안번호": [
            "1804691"
        ],
        "제안일자": [
            "2009-04-27"
        ],
        "제안자": [
            "권영진의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  만 20세 미만인 미성년 대학생이 정부의 보증으로 학자금을 대출받기 위해서는 현행 「민법」에 따라 반드시 법정대리인의 동의(同意)를 얻어야 하며 이 때 친권자의 동의는 반드시 공동으로 행사되어야 함.\n  이러한 규정에 따라 정부 보증 학자금 대출을 취급하고 있는 금융기관은 향후 성년이 된 학생채무자 본인 또는 동의하지 않은 친권자 1인의 원인무효청구에 따른 채권손실을 방지하기 위해, 법정대리인이 없거나 친권자 공동의 동의가 없는 경우에는 친권자 1인 또는 법률행위능력이 있는 제3자를 연대채무자와 공동피보증인으로 약정하는 경우에만 학자금을 대출해 주고 있음. \n  예를 들면 2인의 친권자 중 1인의 친권자만 동의가 가능한 경우는 동의한 친권자 1인을 공동피보증인으로 하여 연대채무를 약정하고 있으며, 연대채무와 공동피보증인 입보가 가능한 친권자가 있더라도 그 친권자가 신용유의자이거나 신용등급이 낮은 경우와 친권자 모두가 사망한 경우에는 법률행위능력이 있는 제3자를 공동피보증인으로 하여 연대채무를 약정하고 있음.\n  따라서 친권자 또는 후견인이 없거나 부모 중 어느 한 명과 연락이 두절되고 남아있는 친권자 1인도 신용이 낮은 대학생의 경우는 법률행위능력이 있는 제3자를 확보하지 못하면 정부 보증 학자금 대출을 원칙적으로 받을 수 없게 돼, 배울 능력과 의지가 있더라도 고등교육의 기회를 가지지 못하는 문제가 발생하고 있음.\n  실제로 지난 2008년 정부보증 학자금 대출 총 634,934건 중 미성년자 대출이 전체의 32.4%인 205,690건에 이르는 데서 보여지는 바와 같이 많은 미성년 학생들이 불편함을 겪고 있으며, 법정대리인의 동의 의무 규정에 따라 법률행위능력이 있는 제3자를 구하지 못하여 학자금 대출을 받지 못한 수많은 불우한 학생들의 민원도 계속하여 제기되고 있는 상황임.\n  뿐만 아니라 법정대리인의 동의여부 확인을 위해 친권자 및 공동피보증인·후견인으로 하여금 직접 금융기관을 방문하도록 의무화하고 있어, 이에 따른 불편이 초래되고 있는 것은 물론 약 0.2～0.3%의 채권관리수수료가 추가로 발생하여 학자금 대출 이자율이 높아지게 돼 학생의 부담이 가중되고 있는 실정임.\n  이러한 문제점을 해소하기 위해서는 미성년자인 대학생을 성년으로 의제(擬制)하는 것이 필요함.\n  최근 정부가 성인연령을 현행 만 20세에서 만 19세로 하향조정하는 내용의 민법 개정을 추진하고는 있으나, 대부분의 대학 1학년 학생이 만 18세에 해당하므로 「민법」이 개정되더라도 법정대리인의 동의 의무 규정에 따른 문제점이 해소될 수는 없음.\n  아울러 독일·프랑스와 미국 대부분의 주(州)가 성년연령을 18세로 정하고 있다는 사실을 감안하더라도, 고등교육의 기회를 원활히 제공하기 위한 목적으로 만 18세 이상인 대학생을 성년으로 간주하여 학자금 대출과정에서 발생하는 불합리한 불편사항을 해소하는 것은 반드시 필요함.\n  이에 미성년자인 대학생이 이 법에 따라 학자금 대출 및 신용보증을 받는 경우에는 해당 계약에 한하여 성년으로 의제처리하고자 하는 것임.\n  이 밖에도 종전 「학술진흥 및 학자금대출 신용보증 등에 관한 법률」에 따라 교육과학기술부장관의 신용보증으로 학자금을 대출받을 수 있었던 원격대학 형태의 평생교육시설 재학생도 「한국장학재단 설립 등에 관한 법률」에 따라 학자금 대출에 대한 신용보증을 받거나 학자금을 지원받을 수 있도록 고등교육기관의 종류에 원격대학 형태의 평생교육시설을 추가하고, 채권의 차환을 위하여 일시적으로 채권을 발행하는 경우에는 발행한도를 초과하여 발행할 수 있도록 함으로써 학자금 지원 재원을 안정적으로 운용할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 고등교육기관의 종류에 「평생교육법」 제33조에 따른 원격대학 형태의 평생교육시설을 추가함(안 제2조제2호나목).\n  나. 채권의 차환을 위하여 일시적으로 채권을 발행하는 경우에는 재단 자기자본의 10배를 초과하여 발행할 수 있도록 함(안 제18조제3항).\n  다. 대학생인 미성년자가 이 법에 따라 재단 또는 금융기관에서 학자금 대출 및 신용보증을 받는 경우에는 해당 계약에 한하여 성년자로 봄(안 제37조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-04-28"
        ],
        "상정일": [
            "2010-01-14"
        ],
        "처리일": [
            "2010-01-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-01-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}