{
    "의안접수정보": {
        "의안번호": [
            "1804005"
        ],
        "제안일자": [
            "2009-03-03"
        ],
        "제안자": [
            "임두성의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가의 지속가능 발전을 보장받기 위해서는 급격한 고령화 현상으로 인해 파생되는 많은 문제들을 지혜롭게 극복해야 함. 특히 고령자를 더이상 사회보장지출의 대상이 아닌 국가 성장의 한 축으로 인식하고, 일자리 창출과 고령사업을 육성하기 위한 정책적 지원이 필요한 시점임.\n  그나마 2004년부터 정부차원의 노인 일자리 사업이 추진되고 있으나 단순 노무직 일자리 창출에 그치고 있고, 보건복지가족부, 한국노인인력개발원, 지방자치단체, 시니어클럽 등 관련 조직 간 역할 및 기능에 대한 명확한 규정이 없어 체계적인 사업지원이 안 되고 있는 등 실효성이 떨어진다는 지적이 많음.\n  노인복지 증진과 지속가능 발전을 보장받기 위해서는 민관이 협력하여 다양한 일자리를 많이 만들도록 제도개선이 시급함. 이에 노인 일자리 창출과 인력개발을 위한 인프라 구축과 각종 정책적 지원 등 을 통해 저출산·고령화사회의 최대 현안인 노인 일자리 문제 해결을 위한 근거법률을 마련하고자 함.\n\n\n주요내용\n  가. 이 법은 일자리를 통한 노인의 사회참여를 지원함으로써 자존감을 증진시키고, 건강과 활력이 넘치는 노후생활을 보장하도록 경제적 자율성을 확대하여 노인복지증진에 이바지함을 목적으로 함(안 제1조).\n  나. 국가와 지방자치단체는 노인의 사회참여를 확대하기 위하여 노인의 지역봉사 활동기회를 넓히고 노인에게 적합한 직종의 개발과 그 보급을 위한 시책을 강구하며 근로능력이 있는 노인에게 일할 기회를 우선적으로 제공하도록 노력해야 함(안 제3조).\n  다. 보건복지가족부장관은 노인의 능력과 적성에 맞는 일자리의 개발·보급과 교육훈련 등을 실시하기 위하여 3년마다 기본계획을 수립함(안 제4조).\n  라. 노인일자리사업에 관한 주요 사항을 심의·조정하기 위하여 보건복지가족부에 노인일자리사업 추진위원회를 두고, 특별시·광역시·도·특별자치도에 지역노인일자리사업 추진위원회를 둠(안 제6조).\n  마. 보건복지가족부장관 및 자방자치단체의 장은 사회공헌형일자리 이외의 민간분야에서 노인일자리의 개발·보급을 위하여 노력해야 함(안 제8조).\n  바. 보건복지가족부장관은 노인의 사회참여지원 및 노인인력활용에 대한 인식개선에 필요한 교육과 훈련을 실시하여야 함(안 제9조).\n  사. 보건복지가족부장관은 노인의 지속적인 자기계발과 노년기 삶의 균형적 발전 및 적극적인 사회참여를 위해 노인생애관리서비스를 제공하도록 노력함(안 10조).\n  아. 국가 및 지방자치단체의 장은 공공기관의 수요처 발굴을 위하여 적극 협조하여야 함(안 제17조).\n  자. 노인일자리 전담기관 및 수행기관 등은 노인일자리 창출과 공익적 사회서비스 제공 등 노인일자리 제공을 목적으로 하는 고령자기업을 설립·운영할 수 있음(안 제22조).\n  차. 보건복지가족부장관은 이 법에 의하여 노인일자리사업의 활성화 등을 위한 노인일자리사업지원기금을 조성할 수 있음(안 제24조).\n  카. 보건복지가족부장관의 위탁을 받아 노인일자리사업을 효율적으로 수행하고 일자리를 통한 노인의 사회참여를 지원하기 위하여 한국노인인력개발원을 설립함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-03-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-03-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}