{
    "의안접수정보": {
        "의안번호": [
            "1804222"
        ],
        "제안일자": [
            "2009-03-20"
        ],
        "제안자": [
            "김상희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국제적으로 1급 발암물질로 분류된 석면은 악성중피종·폐암·석면폐 등 현대의학으로는 치유 불가능한 질환을 유발하는 것으로 알려져 있음. \n  우리나라의 경우 2009년부터 석면사용이 전면 금지됐지만, 그동안  석면의 유해성이 제대로 알려지지 않아, 1970년대 이후 고도성장 시기에 건축자재 등에 석면이 광범위하게 사용되었음.\n  건축물, 자동차 등 전산업에 광범위하게 사용된 석면은 과거 석면을 취급한 사업장의 근로자뿐만 아니라, 석면광산, 석면사용 건축물 해체현장 등 해당 지역 주변에 거주하고 있는 주민들에게도 석면 관련 질환 발병의 원인이 되고 있음. \n  그럼에도 불구하고, 업무상 질병으로 인정받지 못하는 환경성 노출로 인한 피해에 대해서는 따로 보상받을 수 있는 법제가 마련되어 있지 않은 실정임. \n  국민 건강에 치명적인 영향을 미칠 수 있는 석면 관련 질환의 잠복기가 약 30년 정도로 장기간이라는 점과 외국의 피해사례 등을 감안했을 때, 앞으로 우리나라의 석면 관련 건강피해자는 지속적으로 증가할 것으로 보임. \n  그러나, 원인제공자인 석면 사업장은 이미 폐업되었거나 영세한 사업장이 대부분이어서 실질적인 보상과 배상을 실현하기 어려운 실정임.\n  이에 직업성 석면질환만이 아니라 환경성 석면질환으로 고통을 받고 있는 피해자들의 보상과 석면으로 인한 피해를 예방하고 관리할 수 있는 법제를 만들어, 석면피해자와 사망자 등에게 피해보상금을 지급하고, 질환이 진행 중이거나 발생우려가 있는 자에게 요양급여와 생활급여 등을 지급함으로써, 경제발전에 헌신·기여한 국민들에 대한 국가의 사회적 책임을 다하고자 동 법을 제정하려는 것임. \n\n\n주요내용\n  가. 석면으로 인한 건강피해의 특수성을 고려하여, 석면으로 인해 건강피해를 입은 자 및 그 유족에 대한 신속하고 공정한 보상조치에 관한 사항을 정하고, 석면피해의 조사·연구를 통해 국민건강에 대한 위협을 예방함으로써 국가와 사업주의 책무를 다하고, 국민의 건강 보호와 복지 증진에 이바지함을 목적으로 함(안 제1조).\n  나. 환경부 산하에 석면피해 보상업무와 예방·관리 대책에 관한 중요 사항을 심의하게 하기 위하여 석면정책심의위원회를 둠(안 제6조).\n  다. 석면피해에 대하여 정해진 절차에 따라 피해액을 산정하여 위로금, 요양급여, 생활급여, 유족급여 및 장의비 등 보상급여를 지급하도록 함(안 제10조부터 제14조까지).\n  라. 석면피해의 보상과 예방에 필요한 재원을 확보하고, 보상급여에 충당하기 위하여 석면피해보상기금을 설치하도록 함(안 제18조).\n  마. 환경부장관으로 하여금 석면피해 보상과 예방을 위해, 석면오염의 현황과 석면으로 인한 건강피해의 실태를 파악하기 위한 조사계획을 수립하고 시행하도록 함(안 제23조).\n  바. 환경부장관은 석면에 관한 피해 보상과 예방·관리를 위한 석면전문기관인 국립석면센터를 설치할 수 있게 함(안 제24조).\n  사. 석면피해를 예방하고 관리하기 위하여 의사 등의 등록대상질환 신고를 의무화하고, 석면의 유해성에 대한 홍보와 교육사업을 실시할 수 있도록 함(안 제26조 및 제29조).\n  아. 거짓이나 그 밖의 부정한 방법으로 보상급여를 받은 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제37조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-03-23"
        ],
        "상정일": [
            "2009-03-26"
        ],
        "처리일": [
            "2009-12-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제284회국회(정기회)제13차전체회의",
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차법안심사소위",
            "제285회국회(임시회)제3차전체회의",
            "제285회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-03-26",
            "2009-12-04",
            "2009-12-11",
            "2009-12-16",
            "2009-12-17",
            "2009-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론",
            "소위회부",
            "상정/의결(대안반영폐기)",
            "상정/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-03-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}