{
    "의안접수정보": {
        "의안번호": [
            "1804827"
        ],
        "제안일자": [
            "2009-05-12"
        ],
        "제안자": [
            "조원진의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  퇴직연금제도는 급속히 진전되고 있는 고령화시대를 대비하여 근로자의 노후생활을 보장하는 공적성격의 제도로서 2005년 1월 근로자퇴직급여 보장법이 제정된 이후 5인 이상 사업장 근로자 680만명의 16.4% (‘08.12월 기준)가 가입하는 등 순조롭게 확산되고 있으나, 제도 본연의 취지에 부합된 안정적인 운영과 도입 활성화를 위하여 일부 사항에 대한 보완조치가 필요한 상황임.\n  우선, 근로자 노후생활자금의 안정적 확보라는 퇴직급여제도의 본질에 맞게 근로자 퇴직 후에도 퇴직금이 안정적으로 운영되어 노후에 사용될 수 있도록 보호 장치를 마련할 필요가 있음. \n  둘째로, 다소 복잡한 제도인 퇴직연금제도를 여러 개의 중소사업장이 공동으로 설정할 수 있도록 함으로써 노무관리 능력이 취약한 중소사업장이 적은 비용을 가지고 운영할 수 있도록 함.\n  셋째, 퇴직연금 적립금은 근로자의 노후보장을 위해 장기간에 걸쳐 안정적으로 운용되어야 하므로, 적립금의 장기 운용을 담보할 수 있는 조항을 명기하고, 안정적 운용을 위한 원리금보장 운용방법의 정의를 신설할 필요가 있음.\n  넷째, 퇴직연금 모집인제도를 신설하여 합법적인 모집업무 위탁을 유도하고 현재의 불법 모집업무로 인한 가입자의 피해를 줄이는 한편 중소사업장에 대한 퇴직연금제도의 저변확대에 기여하도록 함.\n  마지막으로, 계약체결 과정에서 사용자와 퇴직연금사업자의 불건전 행위를 방지하고 퇴직연금제도의 선진화와 건전영업 정착을 위하여 사업자의 책무를 강화하고 사용자와 사업자의 불건전행위에 대한 처벌규정을 조정할 필요가 있음.\n\n\n주요내용\n  가. 근로자 퇴직 후에도 퇴직금이 안정적으로 운영될 수 있도록 보호장치를 마련함(안 제12조제6호다목 및 부칙 제2조제3항 신설).\n  나. 여러 개의 중소사업장이 공동으로 하나의 확정기여형퇴직연금제도를 운영함으로서 적은 비용으로 퇴직연금제도를 운영할 수 있도록 함(안 제13조의2 및 제19조제3항, 제32조제5호 및 제6호 신설).\n  다. 퇴직연금 적립금의 장기 운용을 담보할 수 있는 조항을 명기하고, 안정적 운용을 위한 원리금보장 운용방법에 대한 정의를 신설함(안 제17조제2항제5호 및 제17조제3항 신설).\n  라. 퇴직연금 모집인제도의 근거를 신설하고 모집인의 준수사항 위반에 대한 처벌 규정 등을 신설함(안 제18조의2, 제32조제2호 및 제3호, 제33조제3호 신설).\n  마. 불건전 행위에 대한 퇴직연금사업자에 대한 책무를 강화하고, 사용자와 사업자의 처벌규정을 조정함(안 제20조제2항제4호 및 제31조제1호 및 제2호, 제32조제4호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-05-13"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제294회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2009-12-04",
            "2010-09-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "대체토론/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}