{
    "의안접수정보": {
        "의안번호": [
            "1804064"
        ],
        "제안일자": [
            "2009-03-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    현행 단일법 체계인 「지방세법」을 분야별로 전문화ㆍ체계화하기 위하여 과세면제 및 경감에 관한 규정, 각 세목별로 감면적 성격이 강한 비과세 규정 및 지방자치단체의 감면에 관한 조례 중에서 전국 공통으로 적용되는 감면사항을 「지방세특례제한법」으로 일괄 규정하고, 지방세목 간소화 및 2009년 12월 31일 일몰이 도래하는 감면 정비결과를 반영하여 지방세 감면규정을 새로 정비하며, 지방자치단체의 과세 자율성 제고를 위하여 감면조례 허가제를 폐지하고, 지방세지출예산제도 도입 근거를 마련하는 등 지방세 감면을 체계적으로 관리하여 공평과세를 실현하려는 것임.\n\n\n주요내용\n\n  가. 지방세 특례 관련 용어를 명확히 정의(안 제2조)\n    1) 그동안 지방세 특례를 별도의 정의 없이 해당 조문에서 규정하고 있어 그 뜻을 분명히 알기 어려움.\n    2) 고유업무, 수익사업, 공동주택, 지방세 특례 등 용어를 정의하고 불필요한 용어를 삭제하는 등 이 법에서 사용되는 용어의 뜻을 명확히 함.\n    3) 이 법에서 사용되고 있는 용어에 대하여 명확히 규정함으로써 해석의 논란을 사전에 방지함. \n  나. 지방세 감면에 관한 조례의 사전 허가제 폐지(안 제4조)\n    1) 현재는 지방자치단체가 조례로써 지방세를 감면하고자 할 경우 행정안전부장관의 사전 허가를 받도록 규정되어 있어 지방자치단체의 자율성을 침해한다는 논란이 있음.\n    2) 지방자치단체는 현저하게 과세형평을 침해한다고 판단되거나 국가의 경제시책에 부합되지 아니한 경우를 제외하고 자율적으로 조례로 지방세를 감면할 수 있도록 함.\n    3) 감면조례에 대한 허가제 폐지로 지방자치단체는 재정여건 등을 감안하여 자율적으로 지방세를 감면할 수 있게 되고, 시책사업 등에 신속ㆍ효과적으로 활용할 수 있게 됨.\n  다. 지방세지출예산제도의 근거 마련(안 제5조)\n    1) 현재 지방세 비과세 및 감면에 대한 현황 관리가 제대로 되지 않아 감면이 정확한 분석 없이 증가하고 있음.\n    2) 지방세지출예산제도를 도입하여 지방자치단체의 장은 매년 지방세 특례에 따른 재정지원 현황을 담은 지방세지출보고서를 작성하여 지방의회에 제출하도록 함.\n    3) 지방세지출보고서 작성 및 지방의회 제출은 지방세특례에 대한 적절한 통제장치로 기능하여 건전한 지방재정 구현에 이바지할 것으로 기대됨.\n  라. 조례에 따라 감면되어 온 사항을 법으로 규정(안 제16조ㆍ제17조ㆍ제20조ㆍ제31조 등)\n    1) 지방세 감면사항이 「지방세법」과 조례로 분산 규정되어 있어 납세자가 쉽게 알기 어렵고, 과세행정에도 혼란이 가중됨.\n    2) 감면에 관한 조례의 허가제에 갈음하여 전국적으로 동일하게 조례로 적용되었던 사항과 현행 「지방세법」상의 과세면제 및 경감을 감면대상별로 통합 규정함.\n    3) 지방세 감면규정의 통합으로 납세자가 알기 쉽고, 감면현황 등 관리가 용이해져 실용적이고 신뢰받는 세무행정에 이바지 할 것으로 기대됨.\n  마. 신기술창업집적지역에 대한 지방세 감면규정 신설(안 제59조)\n    1) 대학 내 기술창업을 촉진하기 위하여 신기술창업집적지역 개발사업시행자 및 건물 신ㆍ증축에 대한 지방세 감면을 신설함.\n    2) 신기술창업집적지역에 대한 지방세 감면을 통하여 대학ㆍ연구기관의 해당 기관 부지 내 기술창업이 촉진될 것으로 기대됨.\n  바. 지방세 특례의 사전ㆍ사후관리 규정 마련(안 제98조)\n    1) 관계 부처 협의를 통하여 감면을 신설하고 일몰이 도래할 경우 감면을 정비하고 있으나 이에 대한 법적 근거가 없음.\n    2) 중앙행정기관의 장이 지방세를 감면하고자 할 경우 사유  등 지방세 감면건의서를 제출하고, 일정 요건에 해당하는 지방세 특례에 대해서는 효과분석 결과를 제출하도록 함.\n    3) 지방세 감면 신설 및 정비에 대한 법적 근거를 마련함으로써 지방세 감면에 대한 체계적인 관리가 가능해져 건전한 지방재정 및 공평과세 실현의 기초가 될 것으로 기대됨.\n\n\n수정이유\n\n 법안 제출 이후 세 차례(’09.4.9, ’09.5.10, ’10.1.1)에 걸쳐 개정된 지방세법 내용을 반영하였고, 일부 법령개정에 따라 인용조문을 변경하는 한편, 내용의 명확화를 위하여 문안정리 및 용어 정정 등 일부 체계상 미비점을 보완하려는 것임.\n\n\n수정주요내용\n\n  가. 목적세를 통합함에 따라 의료법인 등 기존 감면대상에서 과세로 전환되는 부분에 대해서 현행대로 감면을 유지하도록 함(안 제13조·제19조·제21조·제23조·제27조·제29조·제30조·제31조·제37조·제38조·제40조·제41조·제42조·제44조·제45조·제52조·제63조·제64조·제77조·제85조·제88조).\n  나. 한국토지주택공사의 다중주택 및 다가구주택에 대해서 취득세와 등록세를 면제하고 재산세를 50% 경감함(안 제31조제4항)\n  다. 건설사에 대한 실질적인 유동성을 지원하기 위해 미분양 펀드 및 리츠를 통한 미분양주택 매입사업에 대한 취득세를 면제하고 재산세를 1천분의 1의 세율로 적용함(안 제34조제4항).\n  라. 보유세제 완화 및 세수감소 등의 변화에 따라 주택거래에 대한 감면시한이 2010.12.31일로 종료됨에 따라 삭제함(안 제37조 삭제). \n  마. 저탄소 녹색성장에 대한 지원을 위해 친환경 건축물에 대한 취득세를 5%에서 15%까지 경감함(안 제48조제2항).\n  바. 관광산업의 경제력 제고 및 투자활성화 유도를 위해 관광호텔 용 건축물에 대해서도 재산세를 50% 감면함(안 제55조 제2항).\n  사. 온천산업의 경쟁력 강화를 위해 보양온천 개발을 지원하기 위해 취득세의 50%를 경감함(안 제55조제4항).\n  아. 2012년 여수세계박람회(‘12.5∼8) 성공적 개최·지원을 위해 시설투자에 대한 취득세 및 지역자원시설세를 면제함(안 제55조제5항).\n  자. 중고자동차 등의 매매산업 활성화 도모를 위해 취득세 및 자동차세를 면제함(안 제69조). \n  차. 한국토지주택공사가 주택건설사업자의 부채상환을 위해 매입하는 토지에 대해 재산세 50%를 경감함(안 제77조제3항).\n  카. 사업소세가 주민세와 지방소득세로 통합됨에 따라 관련 조문을 재정비함(안 제14조제4항, 제10조제2항, 제30조제2항, 제52조, 제64조제1항 및 제2항, 제22조제3항, 제27조제2항, 제29조제2항, 제38조, 제39조제2항, 제42조제3항, 제44조제3항, 제51제3항, 제73조제2항, 제90조제3항, 제91조제2항).\n  타. 농어촌특별세 폐지 유보에 따라 세율을 조정(안 제39조제1항, 제53조제2항, 제61조제2항, 제65조제1항 및 제2항, 제66조, 제69조제2항, 제73조제1항, 제92조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-03-06"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2010-02-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2010-02-17",
            "2010-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-03-31"
        ],
        "공포번호": [
            "10220"
        ],
        "공포법률": [
            "지방세특례제한법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2010-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-02-26"
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            "제287회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-03-19"
        ]
    }
}