{
    "의안접수정보": {
        "의안번호": [
            "1804664"
        ],
        "제안일자": [
            "2009-04-23"
        ],
        "제안자": [
            "최병국의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한해 40만 건이 넘는 고소사건 중 21%만이 기소되고, 고발사건을 포함해도 31%만이 기소될 정도로 고소·고발이 남발되고 있어서 대다수 무고한 피고소·피고발인의 인권침해가 심각한 실정임.\n  국가의 부당한 사법권 행사에 의하여 일단 범죄혐의자 또는 범죄자로 취급받아서 수사의 대상이 되면 그가 구속되었는지 여부와 기소여부에 불문하고 그 개인은 사회적·정신적 및 경제적으로 많은 손상과 피해를 당하게 되는 것인데도 현행법은 헌법 제28조의 취지에 따라 피의자·피고인이 구속되거나 구속되었던 상태에서 불기소처분이나 무죄판결을 받거나 유죄가 확정되어 자유형의 집행을 받은 자가 재심 또는 상소권회복에 의하여 무죄가 확정된 경우만을 국가로부터 보상청구대상으로 제한하고 있어서 국민의 기본권보장이라는 측면에서 볼 때 그 보장이 불충분할 뿐만 아니라 형평에도 맞지 아니함.\n  이에 형사보상제도의 근본취지를 살려 불구속 기소되어 무죄가 확정된 피고인이나 불구속 수사를 받아 불기소처분된 피의자도 그 수사나 기소가 수사기관이나 고소·고발인의 고의 또는 중대한 과실에서 기인한 때에는 보상받을 수 있도록 함으로써 국민의 기본권보장에 충실을 기함과 동시에 구상권 행사를 통해 수사기관의 수사권 남용과 고소·고발의 남발을 방지하려는 것임.\n\n\n주요내용\n  가. 이 법은 불기소처분을 받은 형사피의자 또는 무죄판결을 받은 형사피고인이 「헌법」 제28조에 따라 구금에 대하여 국가에 청구하는 보상절차 외에 구금 없이 무죄판결을 받거나 불기소처분을 받은 경우에도 수사기관의 고의 또는 중대성 과실이 있는 때에 한하여 보상할 수 있도록 하기 위하여 청구요건·절차 등을 규정함을 목적으로 함(안 제1조).\n  나. 이 법에 의한 보상은 최고 3억원을 초과하지 아니하는 범위 안에서 형집행, 구속, 기소 또는 수사기간 중에 입은 재산에 관한 손실과 얻을 수 있었던 이익의 상실, 사회적으로 손상된 명예, 정신적·신체적 고통 및 손상, 경찰·검찰·법원 등의 고의 또는 과실 유무 그 밖의 사정을 고려하여 보상의 금액을 산정하여야 함(안 제3조제1항).\n  다. 사형집행에 대한 보상금은 제3조제1항에 따른 보상금 외에 2억원 이내에서 모든 사정을 고려하여 법원이 상당하다고 인정하는 액을 가산하여 보상함(안 제3조제2항).\n  라. 「형사소송법」에 따른 일반절차, 상소권회복에 의한 상소 또는 재심이나 비상상고절차에서 무죄가 확정되거나 검사에 의하여 피의자로 지목되어 수사를 받은 자가 당해 검사로부터 공소를 제기하지 아니한다는 처분을 받은 자로서 그 수사나 재판이 수사기관 또는 고소·고발인의 고의 또는 중대한 과실에 기인한 것인 때에는 이 법에 정하는 바에 따라 국가에 대하여 보상을 청구할 수 있음(안 제31조제1항 및 제34조제1항).\n  마. 안 제31조제1항 및 안 제34조제1항에 따라 국가가 보상한 때에는 국가는 당해 수사기관의 관련 공무원이나 고소·고발인에게 구상할 수 있음(안 제32조 및 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2009-04-24",
            "2010-04-16"
        ],
        "상정일": [
            "2009-09-18",
            ""
        ],
        "처리일": [
            "2010-04-16",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제292회국회(임시회)제6차검찰관계법심사소위"
        ],
        "회의일": [
            "2010-07-06"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}