{
    "의안접수정보": {
        "의안번호": [
            "1805784"
        ],
        "제안일자": [
            "2009-08-27"
        ],
        "제안자": [
            "조승수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 대기업 등이 사업을 인수·개시 또는 확장함으로써 해당 업종 중소기업의 경영안정에 현저하게 나쁜 영향을 미치거나 미칠 우려가 있다고 인정될 때 중소기업자단체 또는 중소기업은 중소기업청장에게 사업조정을 신청할 수 있음.\n  최근 대기업 등이 운영하는 대형마트와 대형 수퍼마켓(Super Supermarket, SSM)이 무분별하게 출점하여 지역 중소 유통업체의 사업영역과 수요기반을 크게 잠식하고 있고, 향후에는 대규모점포를 운영하는 업체들이 대형 수퍼마켓보다 규모가 작은 소규모점포 운영에도 참여함으로써 중소 유통시장에 미치는 영향은 더 심각해질 것으로 예상됨.\n  따라서 대기업 등이 중소유통사업을 인수·개시 또는 확장함으로 인하여 영향을 받는 도매 및 소매업을 영위하는 기존 중소기업은 해당 지역 상인들의 일정 비율의 동의를 얻어서 사업조정을 신청할 수 있도록 하려는 것임.\n  현행법상 사업조정신청이 있으면 중소기업청장은 대기업 등에게 사업의 인수ㆍ개시ㆍ확장 시기를 연기하거나 생산품목ㆍ수량ㆍ시설 등의 축소를 권고할 수 있고, 이 권고를 따르지 아니하는 경우 그 취지를 공표하고, 공표 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우 그 이행을 명할 수 있음.\n  이러한 사업조정제도에 관하여 중소기업청장은 대기업 등이 권고에 따르지 아니할 경우 의무적으로 그 취지의 공표·권고사항 이행명령을 하고, 조정심의회의 심의를 거칠 때까지 의무적으로 일시정지 권고를 하도록 하는 등 사업조정제도의 실효성을 강화하려는 것임.\n  또한 사전조사제도의 실효성을 제고하기 위하여 사전조사제도에 관하여 고시에서 정하고 있는 내용을 법률로써 규정하려는 것임.\n\n\n주요내용\n  가. 업종의 특성상 사업 활동의 효과가 일정한 지역에 한정되는 업종을 영위하는 중소기업들로 구성된 중소기업자단체는 대기업등이 사업의 인수·개시 또는 확장 계획을 갖고 있다고 인지하여 사실확인이 필요한 때에는 그 계획에 관하여 중소기업청장에게 사전조사를 신청할 수 있고, 중소기업청장은 필요한 조사를 행하고 그 결과를 해당 중소기업자단체에 통보하도록 함(제30조의2 신설).\n  나. 해당 업종에 관한 중소기업자단체가 없는 중소기업은 대통령령으로 정하는 해당 지역 동일업종을 영위하는 중소기업의 일정 비율의 동의를 얻고 중소기업중앙회를 거쳐 사업조정을 신청할 수 있도록 함(안 제32조제1항).\n  다. 사업조정의 신청이 있는 경우 중소기업청장이 축소를 권고할 수 있는 사항에 영업품목·영업시설·영업시간·영업일수를 추가하도록 함(안 제33조제1항).\n  라. 중소기업청장은 해당 대기업등이 권고에 따르지 아니할 때에는 그 취지를 공표하고, 공표 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우에는 그 이행을 명하도록 함(안 제33조제2항 및 제3항).\n  마. 중소기업청장은 사업조정의 신청을 받은 경우 조정심의회의 심의를 거칠 때까지 그 대기업등으로 하여금 해당 사업의 인수·개시 또는 확장을 일시 정지할 것을 권고하도록 함(안 제34조제1항).\n  바. 중소기업청장은 일시정지권고의 경우에도 권고에 따르지 아니할 때에는 그 취지를 공표하고, 공표 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우에는 그 이행을 명하도록 함(안 제34조제2항 및 제3항 신설).\n  사. 중소기업청장은 기업 또는 중소기업협동조합이 제28조제2항의 분쟁조정에 관한 시정명령, 제33조제3항 및 제34조제3항의 사업조정권고에 관한 이행명령을 이행하지 아니한 경우에 6개월 이내의 기간을 정하여 영업정지를 명할 수 있도록 함(안 제40조의2 신설).\n  아. 일시정지권고에 관한 이행명령을 이행하지 아니한 자에게 1년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제41조제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2009-08-28"
        ],
        "상정일": [
            "2009-11-25"
        ],
        "처리일": [
            "2009-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제14차전체회의",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-11-25",
            "2009-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}