{
    "의안접수정보": {
        "의안번호": [
            "1805924"
        ],
        "제안일자": [
            "2009-09-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    뺑소니 교통사고에 대한 국민들의 신고 및 고발을 활성화하기 위하여 신고포상금제도를 도입하고, 자동차보험진료수가에 관한 분쟁의 신속한 해결과 예방을 위하여 정부가 자동차보험진료수가분쟁심의회의 조사ㆍ연구비를 보조할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 자동차보험진료수가분쟁심의회의 조사ㆍ연구비 보조(안 제18조) \n    1) 자동차보험진료수가분쟁심의회의 운영비용을 보험회사등과 의료기관이 부담하도록 되어 있어, 자동차보험진료수가와 관련한 분쟁을 심사ㆍ조정하는 데 기초가 되는 조사ㆍ연구업무를 소홀히 하는 측면이 있음.\n-  -    2) 자동차보험진료수가분쟁심의회의 운영비용은 보험회사등과 의료기관이 부담하되, 정부는 예산의 범위에서 분쟁의 심사ㆍ조정 및 자동차보험진료수가기준 조정의 기초가 되는 조사ㆍ연구의 업무에 필요한 비용의 전부 또는 일부를 보조할 수 있도록 함.\n    3) 이와 같이 정부가  조사ㆍ연구비를 보조할 수 있도록 함으로써 분쟁의 원만한 해결 및 예방을 위한 조사ㆍ연구가 활성화될 것으로 기대됨.\n  나. 이륜자동차의 변경 등의 신고 시 의무보험 가입 여부 확인(안 제42조제1항) \n    1) 의무보험제도의 실효성을 확보하기 위하여 자동차의 각종 신고 시 관할 관청은 의무보험 가입 여부를 확인하도록 되어 있으나, 이륜자동차에 대해서는 사용 신고 시에만 이를 확인하도록 되어 있어 의무보험 가입이 미흡한 실정임.\n    2) 이륜자동차의 변경ㆍ폐지 신고 및 소유권 이전 신고 시에도 관할 관청은 의무보험 가입 여부를 확인하여 의무보험에 가입된 경우에만 신고를 받도록 함.\n    3) 이와 같이 이륜자동차의 각종 신고 시에도 의무보험 가입 여부를 확인하도록 함으로써 의무보험 가입률을 높일 수 있을 것으로 기대됨.\n  다. 자동차보유자를 알 수 없는 자동차사고에 대한 신고포상금제도 도입(안 제43조의2 신설)\n    1) 자동차보유자를 알 수 없는 일명 뺑소니 교통사고의 피해자에 대해서는 정부가 그 피해를 보상하고 있으나, 이러한 사후적 보상뿐만 아니라 뺑소니 교통사고 운전자의 검거율을 높힘으로써 이를 예방할 수 있는 대책의 마련이 필요함.\n    2) 정부는 자동차보유자를 알 수 없는 자동차의 운행으로 다른 사람을 사망하게 하거나 부상하게 한 자를 목격하고 관계 행정기관이나 수사기관에 신고 또는 고발한 자에 대하여 그 신고 또는 고발된 자가 검거될 경우 1백만원의 범위에서 포상금을 지급할 수 있도록 함. \n    3) 이와 같이 신고포상금제도를 도입하여 국민들의 신고 및 고발을 활성화함으로써 뺑소니 교통사고를 줄일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-09-11"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-12-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}