{
    "의안접수정보": {
        "의안번호": [
            "1805413"
        ],
        "제안일자": [
            "2009-07-08"
        ],
        "제안자": [
            "곽정숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  강간과 강제추행의 경우, 항거불능 상황이 아닌 단순폭행ㆍ협박에 의하여는 강간으로 인정받지 못하는 문제가 발생하고 있음.\n  따라서 ‘폭행ㆍ협박에 의한 강간·강제추행’과 ‘항거불능 상황의 폭행·협박에 의한 강간·강제추행’을 구분하여 처벌하고자 함.\n  또한 유사성교행위 역시 심대한 성적자기결정권의 침해행위인 만큼, 강간에 준하게 처벌하고자 함.\n  외국의 입법례에서 보더라도 성적자존감의 상실의 중대성을 결정짓는 기준을 ‘신체에의 삽입’에 두고 있는데, 독일 형법은 ‘성교 또는 신체삽입’과 연관된 유사성교행위에 대하여 가중처벌을 근간으로 삼고 있고, 프랑스 형법에서도 강간을 ‘사람에 대한 성적 삽입행위’라 규정하고 있으며, 미국의 주법도 ‘구강성교와 항문성교’를 포함하는 개념으로 사용하고 있음.\n  그리고 최근 남성 성폭력 피해자가 빠르게 증가하고 있음에도, 현행 형법에서는 강간죄 등의 피해자를 ‘부녀’로 한정하고 있어, 남성에 대한 강간이 있어도 강간죄가 아닌 법정형이 낮은 강제추행죄로 처벌할 수 밖에 없는 문제점이 있음.\n  이에 따라 이런 문제를 해결하기 위하여 모든 성폭력 범죄의 객체를 ‘부녀’가 아니라 ‘사람’으로 규정하고자 함.\n  또한 피해자의 사생활과 인격을 보호한다는 명분을 가지고 강간죄, 강제추행죄 등을 친고제로 규정하고 있으나, 피해자의 고소취소를 얻어내기 위하여 가해자 측이 피해자를 협박하거나 명예훼손으로 역고소하는 경우가 많아 문제로 지적되어 오고 있고, 형법체계가 성폭력을 중대한 범죄로 규정하고 있음에도 친고죄로 규정하고 있는 것은 형법체계에도 맞지 아니하다는 주장이 있음.\n  따라서 친고제를 폐지하여 엄격한 형사처벌을 통하여 성폭력 범죄를 근절하고자 함.\n  그리고 혼인빙자간음죄의 경우 역시 기소되거나 처벌받는 경우가 거의 없어 법적 실효성이 낮을 뿐 아니라, 혼인빙자간음죄의 대상을 ‘음행의 상습 없는 부녀’로 한정하는 것 자체가 여성의 성적주체성을 훼손하는 규정이므로 폐지되어야 함.\n\n\n주요내용\n  가. 성폭력 범죄의 객체를 ‘부녀’에서 ‘사람’으로 변경함(안 제242조, 제288조제2항, 제297조, 제303조제1항ㆍ제2항, 제305조, 제339조 및 제340조).\n  나. 폭행 또는 협박으로 사람을 강간하거나 구강·항문 등 사람의 신체 내부로 성기를 삽입하는 행위, 신체의 일부 또는 도구를 이용하여 성기 또는 항문에 삽입하는 유사성교행위를 한 자는 2년 이상의 유기징역에 처하고, 피해자의 저항을 현저히 곤란하게 하는 정도의 폭행 또는 협박으로 위의 행위를 한 자는 3년 이상의 유기징역에 처함(안 제297조).\n  다. 폭행 또는 협박으로 사람을 강제추행한 자는 10년 이하의 유기징역이나 1천500만원 이하의 벌금에 처하고, 피해자의 저항을 현저히 곤란하게 하는 정도의 폭행 또는 협박으로 강제추행한 경우 1년 이상의 유기징역에 처함(안 제298조).\n  라. 업무상 위력 등에 의한 간음에 교육, 종교 관계를 명시함(안 제303조제1항).\n  마. 실효성 없고, 여성의 성적주체성을 훼손하는 혼인빙자간음죄를 폐지함(안 제304조 삭제).\n  바. 강간죄·강죄추행죄 등에 관하여 고소가 있어야 공소를 제기할 수 있도록 한 규정을 삭제함(안 제306조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-07-09"
        ],
        "상정일": [
            "2009-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2009-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}