{
    "의안접수정보": {
        "의안번호": [
            "1805511"
        ],
        "제안일자": [
            "2009-07-21"
        ],
        "제안자": [
            "서병수의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행 주택법 제29조제3항은 입주예정자 등의 피해를 예방하기 위하여 ‘사업주체가 파산 등으로 사용검사를 받을 수 없는 경우에는 해당 주택의 시공을 보증한 자 또는 입주예정자가 사용검사를 받을 수 있다’고 규정함.\n  그러나 사업주체가 파산 등에 이르지 않았으면서도 정당한 이유없이 사용검사를 신청하지 않아서 입주예정자와 당해 주택을 시공한 건설업체에 엄청난 손해를 끼치는 경우가 있는데, 현행 주택법령은 이러한 경우를 대비한 조항을 두고 있지 않음. \n  따라서 사업주체가 정당한 이유없이 사용검사 절차를 거부하거나 해태하는 경우 시공자나 입주예정자 등이 사업주체 대신 사용검사 절차를 진행할 수 있도록 하여 손해를 방지하고자 이를 보완하는 것임.\n  주택법은 입주예정자들에게 손해가 발생하지 않도록 하기 위해 주택건설사업에 관한 부동산(대지와 건물)을 입주예정자의 동의 없이는 양도, 제한물권 설정 등을 금지하고 강제집행의 대상이 되지 않도록 부기등기를 경료하게 하거나, 사업주체가 분양승인신청을 할 경우 대한주택보증주식회사(이하 ‘대주보’라 함)가 분양보증을 하면서 신탁등기를 경료하도록 하는 안전장치를 마련해 두었음.\n  주택법령은 상기 2가지 안전장치가 동일한 효과를 발생하는 것임을 전제로 이를 선택할 수 있도록 하고 있으나, 대주보 신탁등기의 경우에는 사업주체의 채권자가 신탁해지를 원인으로 하는 소유권이전등기청구권을 강제집행함으로써 사실상 주택건설사업에 관한 부동산을 직접 강제집행하는 것과 같은 결과를 발생시키는 사례가 빈발하고 있음. 이로써 대주보 신탁등기는 부기등기와 같은 입주예정자 보호 효과를 발휘하지 못하여 입법취지가 무색해지는 문제점이 있음.\n 따라서 대한주택보증주식회사의 신탁등기에도 실질적으로 부기등기와 동일한 효과를 발생시킬 수 있도록 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n주요내용\n？？？？？？\n 가. 사업주체가 파산 등으로 사용검사를 받을 수 없는 경우와 마찬가지로, 사업주체가 정당한 이유없이 사용검사를 위한 절차를 이행하지 않는 경우에도 당해 주택을 시공한 자 또는 입주예정자 등이 사용검사를 받을 수 있음.\n이 경우 사용검사권자는 사업주체가 사용검사를 받을 수 없는 정당한 이유를 소명하지 못하는 한 사용검사를 거부하거나 지연할 수 없도록 함(안 제29조제3항).\n\n 나. 사업주체가 당해 주택건설대지를 대한주택보증주식회사에 신탁한 경우 일정기간 동안 그 신탁의 해지를 원인으로 하여 발생하는 사업주체의 권리에 대한 압류ㆍ가압류ㆍ가처분 등은 효력이 없음을 명시함(안 제40조제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-07-22"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제4차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-04-20",
            "2011-06-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}