{
    "의안접수정보": {
        "의안번호": [
            "1805158"
        ],
        "제안일자": [
            "2009-06-17"
        ],
        "제안자": [
            "강기갑의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 수산업협동조합은 지도·경제·신용부문의 경영구조가 분리되어 있어 각 부문의 독립경영으로 어업인 지원 등 협동조합 본연의 기능은 약화되고 소관 부문의 이익만 추구하고 있으며, 인사에 있어서 공정성 및 투명성이 확보되고 있지 않아 각 사업부문 간 뿐만 아니라 조합과 중앙회 간의 갈등으로 조합 및 중앙회의 역량이 분산되는 등 부작용이 나타나고 있는 실정임.\n  따라서 수산업협동조합의 경영 전문화, 경제사업의 활성화 및 어업인 지원 강화 등을 위하여 중앙회 회장 및 지구별수협의 조합장의 비상임 명예직으로 전환하고, 지도사업부문과 경제사업부문을 통합하여 전문경영인 체제를 도입하는 한편, 인사의 투명성 및 공정성을 강화하고 중앙회의 인사에 대한 정부개입을 최소화하기 위하여 인사추천위원회제도를 도입하고, 중앙회 감사기구의 독립성을 보장하기 위하여 총회에서 감사위원회 위원들을 선출하도록 하려는 것임.\n  또한 중앙회가 예금보험공사와의 경영정상화이행약정(MOU)을 완화하여 신용사업부문이 지도경제부문에 우대금리를 적용할 수 있도록 하고, 신용사업의 이익금을 지도경제사업에 환원할 수 있도록 하며, 정부가 중앙회 신용부문에 출자 뿐 아니라 출연을 할 수 있는 근거를 마련하여 공적자금을 조기상환할 수 있도록 하는 등 협동조합의 본연의 기능을 회복시키고, 어업인 범위에 내수면어업인을 포함하며, 대의원의 조합에 대한 감시기능 강화, 조합원의 권익신장 도모 등 운영상 나타난 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n  가. 내수면어업인들도 수산업협동조합의 조합원 가입과 지원이 가능하도록 어업인의 범위에 내수면어업 관련 어업인을 포함하고, 중앙회가 회원의 사업과 직접 경합되는 사업을 함으로써 회원의 사업을 위축시키지 못하도록 함(안 제2조제2호·제3호 및 제6조제2항).\n  나. 영어조합법인 및 어업회사법인도 그 주된 사무소를 지구별수협의 구역에 둘 경우 지구별수협의 조합원이 될 수 있도록 함(안 제20조제2항).\n  다. 지구별수협의 조합원 자격심사를 매년 1회 이상 하고, 이사회의 의결로 되어 있는 조합원자격상실에 대한 결정은 총회 의결 사항으로 변경하며, 대의원은 해당 지구별수협의 조합장을 제외한 임직원과 다른 조합의 임직원을 겸직할 수 없고, 대의원이 지구별수협의 재산 또는 업무 집행에 관하여 부정한 사실을 발견한 때에는 대의원 5분의 1 이상의 동의를 얻어 중앙회에 감사를 청구할 수 있도록 함(안 제31조제3항 후단 및 제44조제6항 신설, 제31조제3항 및 제44조제4항).\n  라. 지구별수협의 이사회의 의결 사항에 상임이사의 해임요구, 상임이사 소관 업무의 성과평가 및 인사추천위원회 구성에 관한 사항을 포함하고, 지구별수협의 조합장의 상임 또는 비상임 선택을 정관으로 정하며, 상임이사를 인사추천위원회에서 추천된 자를 총회에서 선출하고, 조합장을 투표로 직접 선출 시 조합장 후보가 단독 출마하는 경우에는 조합원 찬반투표에서 과반수의 찬성을 얻어 최종 선출할 수 있으며, 이사의 5분의 1 이상을 여성조합원에게 할당할 수 있도록 함(안 제45조 및 제46조).\n  마. 지구별수협 조합장이 비상임일 경우에는 상임이사나 전무가 업무를 집행하고, 조합장이 상임인 경우로서 상임이사를 두는 때에는 조합장은 정관에서 정하는 바에 따라 업무의 일부를 상임이사에게 위임·전결처리하며, 상임이사가 궐위·구금 등으로 그 직무를 수행할 수 없는 때에는 이사회에서 미리 정한 순서에 따라 간부직원이 그 직무를 대행하도록 함(안 제47조제1항 단서 및 제6항 신설).\n  바. 지구별수협 임원의 결격사유에 해당 조합과 중앙회에 채무를 일정기간 연체하거나, 조합에 일정규모 이상의 사업 이용 실적이 없는 자는 임원이 될 수 없고, 조합장의 조합의 경비로 하는 축의·부의금품을 제한하며, 경업자의 임직원 및 대의원 취임을 금지하도록 함(안 제53조의3 및 제55조의2 신설, 제51조제1항).\n  사. 지구별수협의 공제사업 감독기준과 조합원에 대한 교육 규정을 마련하고, 잉여금을 배당할 때에는 조합원의 사업 이용 실적에 대한 배당을 우선적으로 하고, 다음으로 출자금, 준조합원의 사업 이용 실적에 대한 배당 순서로 배당하도록 함(안 제60조의2 및 제60조의3 신설, 제71조제3항).\n  아. 중앙회의 이사회 의결 사항에 사업전담대표이사의 해임요구, 인사추천위원회 구성, 교육위원장의 선출과 해임 등의 사항을 포함하고,  이사회에 인사추천위원회를 설치하여 감사위원, 사업전담대표이사, 비상임이사, 조합감사위원 등을 추천하고, 이사회에 교육위원회를 설치하도록 함(안 제127조의2·제127조의3 및 제127조제3항제4의2부터 제4호의6까지 신설).\n  자. 중앙회의 임원 중 회장 1인과 사업전담대표이사를 제외한 이사 중 3인 이상 5인 이하, 사업전담대표이사 2인과 감사위원회 위원장 1인은 상임으로 하여 중앙회 회장을 비상임 명예직으로 하고, 지도사업과 경제사업 부문을 통합하여 지도경제사업대표이사가 담당하도록 함(안 제129조·제130조제2항 및 제131조).\n  차. 중앙회 감사기구의 독립성을 보장하기 위하여 감사위원회를 두고, 감사위원은 인사위원회가 추천하는 자를 대상으로 총회에서 선출하도록 함(안 제133조).\n  카. 사업전담대표이사는 인사추천위원회에서 추천된 자 중 총회에서 선출하고, 중앙회의 회원조합장인 비상임이사는 총회에서 선출하고, 회원조합장이 아닌 비상임이사는 인사추천위원회가 추천한 자를 대상으로 총회에서 선출하며, 회장의 임기는 4년으로 하되 연임할 수 없고, 사업전담대표이사의 임기는 4년으로 하며, 감사위원을 제외한 그 밖에 임원의 임기는 2년으로 하도록 함(안 제134조).\n  타. 중앙회 신용사업부문의 타사업부문 및 회원에 대한 금리 등 거래조건을 다른 신용업무에 비하여 우대하여 자금지원을 할 수 있고, 중앙회 조합감사위원은 인사추천위원회가 추천한 자를 대상으로 총회에서 선출하도록 함(안 제141조제5항 및 제144조제1항).\n  파. 중앙회 공적자금을 정부가 출연하는 방법으로 지원할 수 있고, 신용사업부문에서 잉여금의 100분의 20 이상을 지도사업이월금으로 다음 회계연도에 이월하고, 농림수산식품부장관은 조합과 중앙회의 공제사업의 건전한 육성과 계약자의 보호를 위하여 금융위원회 위원장과 협의하여 감독에 필요한 기준을 정하고 이를 고시하도록 함(안 제153조제1항, 제165조제2항 단서 삭제, 안 제169조제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-06-19"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2010-02-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제1차법률안심사소위",
            "제284회국회(정기회)제2차법률안심사소위",
            "제284회국회(정기회)제3차법률안심사소위",
            "제285회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-23",
            "2009-11-24",
            "2009-12-02",
            "2009-12-14",
            "2010-02-23",
            "2010-02-24"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/제안설명",
            "상정/제안설명",
            "상정",
            "상정",
            "상정",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}