{
    "의안접수정보": {
        "의안번호": [
            "1805886"
        ],
        "제안일자": [
            "2009-09-08"
        ],
        "제안자": [
            "윤영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 보행관련 교통사고 사망자가 전체 사망자의 37%를 차지하는 등 심각한 보행자 교통사고가 발생하고 있음에도 불구하고, 개별 교통안전 관련 법률에 보행자 보호를 위하여 필요한 규정이 미비하여 보행안전을 확보하기가 어려운 실정임.\n  미국, 프랑스 등 선진국이 일찍 보행자 안전을 위한 법제도를 정비하여 보행권을 신장해온 것과는 달리, 아직 우리나라는 보행자를 위한 법제도 마련을 위한 노력이 미미한 실정임.\n  그동안 우리나라의 산업화 과정에서 자동차 위주의 교통정책이 시행되었으나, 이제 우리나라가 세계적인 경제 대국에 진입한 이 시점에서 사람을 배려하는 방향으로 교통정책의 패러다임 변화가 요구되며, 특히 녹색성장 등 친환경적 개념이 세계적 과제로 부상하고 있는 점을 감안할 때 보행권 확보를 위한 법제도 마련이 시급한 시점임.\n  따라서 「보행안전법」을 제정하여 안전한 보행을 보장하기 위한 권리를 확보하고, 보행우선구역의 정비, 보행안전진단 실시 등 보행안전을 강화하기 위한 기반을 구축함으로써 안전하고 편리한 보행환경을 조성하고 교통사고 예방에 기여하고자 함.\n\n\n주요내용\n  가. 보행자 등 보행 관련 용어를 정의하고, 도로상에서 보행자의 안전과 편의를 우선하도록 보행자의 권리를 명시하며, 국가 및 지방자치단체의 교통안전정책 수립 시 보행안전을 우선적으로 고려하도록 하고, 도로를 설치·관리하는 자와 차량을 운전하는 자에게 보행자를 보호하도록 의무를 부과함(안 제2조부터 제5조까지). \n  나. 국토해양부장관은 국가교통안전기본계획 수립 시 보행안전계획을 작성하도록 하고, 시장 또는 군수는 지역교통안전기본계획 수립 시 지역보행안전계획을 작성하도록 명시함(안 제7조부터 제9조까지).\n  다. 보도·횡단보도의 설치와 관리근거를 마련하고, 공사 시행을 위하여 도로를 점용하는 때에는 보행자 등의 안전을 보장할 수 있는 인력을 배치하고 관련 시설을 보강하는 등 필요한 조치를 하도록 하며, 그 조치를 이행하지 아니한 때에는 도로관리청이 개선을 명할 수 있도록 함(안 제11조ㆍ제12조 및 제16조).\n  라. 보행우선구역의 지정·해제 및 변경에 대한 근거를 마련하고, 택지개발사업 등 각종 사업시행자가 보행우선구역 지정계획을 포함하여 사업의 실시계획의 승인 등을 얻은 때에는 시장·군수 또는 구청장이 보행우선구역 지정계획을 수립한 것으로 봄(안 제18조ㆍ제19조 및 제21조).\n  마. 시장·군수 또는 구청장은 보도를 설치하거나 보행우선구역을 지정하는 때에는 해당 도로 및 관련 시설에 대한 보행안전진단을 받도록 하고, 관할 도로에서 보행자 교통사고가 발생한 때에는 원인조사를 실시하도록 함(안 제24조 및 제25조).\n  바. 도로관리청은 보행공간의 안전여부를 파악하기 위하여 주기적 또는 수시로 보행안전점검을 실시하고 위험요인이 있다고 인정하는 경우에는 보행안전진단을 받도록 함(안 제26조).\n  사. 고속국도 등에서 차량의 고장 등 부득이한 사유로 길가장자리구역에 차량을 정차 또는 주차하고 차량정비 등 필요한 조치를 하기 위하여 길가장자리구역을 보행하는 때에는 필요한 안전장구를 착용·휴대하고 안전장비를 설치하여야 하며, 시장·군수 또는 구청장은 보행안전의 날을 지정하여 필요한 행사를 실시하도록 함(안 제27조 및 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-12"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2010-09-16"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}