{
    "의안접수정보": {
        "의안번호": [
            "1805808"
        ],
        "제안일자": [
            "2009-08-31"
        ],
        "제안자": [
            "이윤성의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  한국은 1960년대부터 1980년대 말까지는 인간의 생존을 위한 용수공급과 홍수관리 등 기본적 물관리 추진에는 성공하였으나, 1990년대부터 지금까지 지구기후변화에 따른 홍수ㆍ가뭄 관리, 깨끗한 물과 쾌적한 하천환경을 확보하기 위한 지역 간 갈등 해소에는 적절히 대응하지 못하였음.\n  그동안 생존을 위한 기본적 요구 문제는 기능별로 분담된 「하천법」, 「수도법」, 「자연재해대책법」 등을 근거로 여러 중앙부처가 독립적으로 해결할 수 있었으나, 1990년대 이후 물관리에 대한 국민의 요구가 기본적 생존이 아닌 삶의 질 문제로 발전되면서부터 홍수ㆍ가뭄, 수량ㆍ수질, 생활용수ㆍ농업용수 등의 문제가 하천환경, 상ㆍ하류, 중앙ㆍ지방 정부로 복잡하게 연계되어 기존의 법체계로는 해결하기 어려웠기 때문임.\n  1990년대부터 제기된 새로운 차원의 물 문제에 대한 제도적 장치를 확보하기 위하여 1997년과 2006년에 물관리기본법안이 제안되었으나, 관심 부족으로 제대로 논의조차 안 되고 자동폐기 되었음. 제안된 법안은 전통적 수자원관리 방식을 새로운 패러다임의 통합수자원관리(Integrated Water Resources Management)방식으로 전환시키는 것이었음. 통합수자원관리는 기능별ㆍ행정단위별ㆍ관리기구별로 분화된 수자원관리를 총체적으로 연계하여 지속가능하게 관리하는 것이며, 물관리 조직이 하나로 통합되어야 가능한 것은 아님. 그러나, 제안된 법안은 본래의 취지와는 다르게 ‘물관리 체계의 일원화’를 위한 법안으로 잘못 인식되어 물관리 중앙부처 간 심각한 정치적 갈등을 초래하면서 자동폐기 되었음.\n  제안하는 법안은 물관리기본원칙, 물관리기본계획, 국가물관리위원회 등 제도적 틀을 담고, 기존 법안에 대해 그동안 제기된 전문가와 시민단체의 의견을 반영하여 이해당사자 참여와 유역단위 관리 그리고 효율적인 정보 수집과 공개가 보장되도록 보완한 것임.\n  제안하는 법안이 시행되면 국가물관리위원회가 관계 중앙행정기관과 함께 수립한 국가물관리전략에 따라 권역별 물관리기본계획이 수립되어 시행됨으로써 물관리 정책 및 업무의 일관성과 효율성이 제고되고, 이해당사자가 참여하는 유역관리로써 지역 간 갈등도 해소될 것이며, 지구기후변화에 효율적으로 대응하게 될 것임.\n\n\n◎ 주요내용\n  가. 효율적인 물관리를 위하여 유역별 관리의 원칙, 통합관리의 원칙, 균형배분의 원칙, 물수요관리 우선의 원칙, 비용부담의 원칙 등 기본원칙을 명시함(안 제7조부터 제13조까지).\n  나. 물관리에 물이용자와 주민의 참여를 명시함(안 제12조).\n  다. 물관리기관은 관련 정보를 지체 없이 투명하게 공개하도록 함(안 제13조).\n  라. 물관리 국가정책을 심의·조정하기 위하여 대통령 직속으로 국가물관리위원회를 둠(안 제14조).\n  마. 국가물관리위원회위원장은 10년마다 국가물관리기본전략을 수립하도록 하고 물관리기관은 이를 적용하도록 함(안 제18조).\n  바. 국가물관리위원회위원장은 권역별 물관리기본계획을 심의하고 통합하도록 함(안 제19조).\n  사. 국가물관리위원회의 임무 수행을 지원하기 위하여 국가물관리위원회 산하에 사무국을 둠(안 제20조).\n  아. 국가물관리전략에 따라 권역별 물관리기본계획을 수립하고 정책을 심의·조정하기 위하여 국가물관리위원회에 권역별 위원회를 둠(안 제21조, 제24조).\n  자. 관계 중앙행정기관의 장과 지방자치단체의 장은 물관리기본계획에 따라 관련 계획을 수립하도록 함(안 제26조).\n  차. 국가물관리전략과 물관리기본계획의 수립 등을 지원하기 위하여 국가물관리위원회 산하에 국가물관리평가원을 설립함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-11-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}