{
    "의안접수정보": {
        "의안번호": [
            "1805989"
        ],
        "제안일자": [
            "2009-09-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    중앙과 지방의 협력체계 구축을 통하여 고령자 취업지원 관련 업무를 효율적으로 추진하기 위하여 고령자 구인ㆍ구직 정보수집, 직업능력개발훈련 실시, 고용정보센터의 운영 등을 노동부장관 외에 시ㆍ도지사도 할 수 있도록 하고, 고령자인재은행의 기능을 직업능력개발훈련 및 이와 연계한 취업알선을 중심으로 강화하기 위하여 고령자인재은행 지정대상 기관의 범위를 「근로자직업능력 개발법」에 따라 직업능력개발훈련을 위탁받을 수 있는 시설 또는 기관까지 확대하며, 고령자인재은행의 기능에 직업능력개발훈련에 관한 사항을 포함하도록 하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n-  -  가. 고령자고용촉진과 관련한 지방자치단체장 사무 신설(안 제5조, 제6조제1항ㆍ제2항 및 제10조제1항)\n    1) 현행법은 고령자 구인ㆍ구직 정보수집, 고령자 고용정보센터의 운영 등을 노동부장관의 사무로만 규정하고 있어, 중앙과 지방의 협력체계 구축을 통한 고령자 취업지원 관련 업무의 효율적 추진이 미흡함.\n    2) 지방자치단체는 「노인복지법」에 따른 노인일자리전담기관의 설치ㆍ운영 등을 통해 고령자 고용확대와 관련된 경험과 전문성이 확보되어 있고 지방의 특수한 취업 환경을 고려한 업무수행이 가능하므로 고령자 구인ㆍ구직 정보수집, 직업능력개발훈련 실시, 취업 적응훈련 실시, 고령자 고용정보센터의 운영을 시ㆍ도지사도 수행하도록 함.\n  나. 고령자인재은행 지정대상 기관 및 기능 확대(안 제11조제1항ㆍ제2항)\n    1) 현재 고령자인재은행의 지정대상 기관이 「직업안정법」에 따라 무료직업소개사업을 하는 비영리법인이나 공익단체로 한정되어 있고 그 기능 역시 고령자의 직업지도와 취업알선으로 제한되어 있어 고령자인재은행의 업무가 여성 고령자에 대한 단기 일자리 취업지원에 그치는 문제가 있음.\n    2) 고령자인재은행 지정대상 기관의 범위를 「근로자직업능력 개발법」에 따라 직업능력개발훈련을 위탁받을 수 있는 시설 또는 기관까지 확대하고, 고령자인재은행의 기능에 고령자의 직업능력개발훈련에 관한 사항을 포함함.\n    3) 그간 단기 일자리에 대한 취업지원에 편중되었던 고령자인재은행의 기능을 직업능력개발훈련 및 이와 연계한 괜찮은 일자리에 대한 취업알선을 중심으로 강화할 수 있을 것으로 기대됨.\n  다. 고령자 기준고용률 이행계획 작성ㆍ제출 절차 폐지(안 제13조제2항ㆍ제3항)\n    1) 현재 상시 근로자 수 300명 이상 사업장의 사업주에 대해 고령자 고용현황을 노동부장관에게 제출하도록 하고, 노동부장관은 고령자 기준고용률에 미달하는 사업주에게 기준고용률 이행계획의 작성ㆍ제출을 요청할 수 있으며, 제출된 계획에 대해 계획변경ㆍ계획실시의 권고를 할 수 있도록 하는 등 다소 복잡한 절차를 규정하고 있음.\n    2) 기준고용률 이행계획의 작성ㆍ제출 절차를 폐지하고 노동부장관이 고령자 기준고용률에 미달하는 사업주에게 고령자의 고용촉진 및 안정을 위하여 필요한 조치 등의 시행을 권고할 수 있도록 하여 행정절차를 간소화함.\n    3) 간소화된 절차에 따라 보다 효율적으로 제도를 운영하여 고령자 고용확대에 기여할 것으로 기대됨.\n  라. 정년연장에 관한 계획 작성ㆍ제출 절차 폐지(안 제20조제2항 ㆍ제3항)\n    1) 현재 상시 근로자 수 300명 이상 사업장의 사업주에 대해 정년제도 운영현황을 노동부장관에게 제출하도록 하고, 노동부장관은 정년을 현저히 낮게 정한 사업주에게 정년연장에 관한 계획의 작성ㆍ제출을 요청할 수 있으며, 제출된 계획에 대해 계획변경의 권고를 할 수 있도록 하는 등 다소 복잡한 절차를 규정하고 있음.\n    2) 정년연장에 관한 계획의 작성ㆍ제출 절차를 폐지하고 노동부장관이 정년을 현저히 낮게 정한 사업주에게 정년의 연장을 권고할 수 있도록 하여 행정절차를 간소화함.\n    3) 간소화된 절차에 따라 보다 효율적으로 제도를 운영하여 고령자 고용확대에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-09-14"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            "2009-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-04",
            "2009-12-11",
            "2009-12-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}