{
    "의안접수정보": {
        "의안번호": [
            "1805988"
        ],
        "제안일자": [
            "2009-09-11"
        ],
        "제안자": [
            "박상천의원외83인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  수사기관이 공판청구 전에 혐의사실을 발표, 공개하는 행위는 그것이 공권력에 의한 수사내용을 바탕으로 한다는 점에서 국민들에게 그 내용이 진실할 것이라는 강한 신뢰감을 조성함으로써 혐의자와 피해자, 나아가 그 주변인물들에 대하여 치명적 피해를 줄 수 있음.\n  이는 헌법이 국민의 기본권의 하나로 규정한  ‘무죄추정의 원칙’(헌법 제27조제4항)에 배치된다고 할 것임.\n  이러한 취지에서 현행 형법 제126조는 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 공판청구 전에 피의사실을 공표하는 행위를 범죄로 규정하여 일괄금지하고 처벌토록 하고 있음.\n\n  그러나, 실제를 보면 형법 제126조의 피의사실공표죄는 최근 5년간 이 규정에 의거 처벌된 사람이 한사람도 없는 등 그 실효성이 전혀 없는 사문화된 규정으로 전락하였음.\n  오히려 이 규정때문에 수사기관이 공식발표를 못함으로써 오보와 추측보도까지 가세하여 사실상 ‘여론재판’이 됨으로써 혐의자는 재판도 받기 전에 그 명예, 인격에 치명적 타격을 받아 사회에서 죄인취급 되는 것이 관행화된지 오래되었음.\n  이러한 관행화된 인권유린을 종식시키지 못한다면 우리나라는 인권국가로 평가받을 수 없을 것임.\n\n  공판청구 전에 혐의사실등의 공개, 보도로 인한 인권유린 상황을 종식시키기 위해 무엇이 이루어져야 하는가?\n  “물을 막으려면 그 근원을 막으라”는 말이 있음. 우선 이러한 인권유린상황이 조성된 근본원인을 살피고 그 원인에 대응하는 대책을 강구할 필요가 있다고 할 것임.\n\n  이러한 상황이 조성된 근본원인에는 두 가지가 있다고 보고 있음.\n  하나는, 수사 중인 사건에는 그 내용을 국민들에게 알리는 것이 불가피한 경우가 있는데 현행 형법 제126조는 예외없이 수사상황등의 공개를 일괄금지하고 있기 때문에 공개금지규정에 대한 위반행위가 나올 수 밖에 없음. 즉, 고위공직자 등이 관련되거나 기타 국민적 관심의 대상이 되는 사건 또는 불특정다수인의 생명이나 재산, 명예등에 영향을 미치는 중요사건에 있어서 국민들의 ‘알 권리’ 차원에서 또는 ‘범죄예방’ 을 위해서 사건내용을 국민들께 알려 국민들의 의혹이나 불안을 해소하고 범죄예방을 위한 조치를 기대할 중대한 공익상의 필요가 있는데, 현행 형법은 이러한 공개가 불가피한 경우까지 사건내용 공개를 일괄금지하고 있어서 이에 위반되는 행위가 나올 수 밖에 없는 것이 피의사실공표죄가 지켜지지 않는 가장 큰 원인이라고 할 수 있음.\n  또 다른 원인은 언론기관의 과잉취재에 있음. 언론기관으로서는 위와 같은 중대한 사건에 대하여 보도하지 않을 수 없는데 수사기관의 공식발표가 없으므로 비공식적으로 취재하지 않을 수 없음. 이로 인해 오보나 추측보도가 난무하는 것을 우리는 보고 있음.\n  이 개정법률안은 혐의사실등 공개로 인한 피해를 막기 위해 크게 보아 두 가지를 규정하였음.\n  첫째, 형법 제126조의2(수사상황등의 공식발표 등)를 신설하여, 인권유린상황이 조성된 근본원인에 대응하여 위에서 언급한 중대한 공익상의 필요가 있는 경우에는 수사기관의 수사상황등 공식발표를 허용하고, 언론기관의 오보나 추측보도로 인한 명예훼손 등을 회복하기 위한 규정을 두었음.\n  즉, 국민들의 ‘알 권리’와 ‘범죄예방’을 위해 수사기관이 수사상황등을 발표, 공개를 할 수 있는 중대한 공익상의 필요가 있는 경우를 구체적으로 규정하였고(형법 제126조의2제1항),\n  수사기관의 수사상황등 발표, 공개는 해당 수사기관의 장의 승인을 받은 후 지정된 자가 하도록 하되,  그 경우에도 혐의사실과 직접관련이 없는 혐의자의 명예나 사생활에 관한 사항은 발표, 공개할 수 없도록 하는 등 몇 가지 한계를 명시하였음. 또한 발표, 공개는 2회를 초과할 수 없도록 하되 다만 중대한 사정이 생긴 때에는 추가발표를 할 수 있도록 하였음. 그리고, 이에 위반하는 행위에 대한 처벌규정을 두었음(동조 제2항).\n  언론기관의 오보나 추측보도로 인하여 혐의자, 피해자 기타 사건관계인의 명예가 훼손되거나 기타 인권이 침해된 경우에는 수사기관의 장이 해당언론기관에 대하여 ‘정정보도청구’ 또는 ‘반론보도청구’를 하도록 하였음(동조 제3항). 이것은 해당 수사기관에게 오보를 막을 책임을 부과한 것이며, 해당 보도의 피해자가 정정보도 등을 청구한 경우 언론기관이 그 진위를 둘러싸고 선듯 받아들이기 어렵다는 사정을 감안한 것임.\n  둘째, 형법 제126조(수사상황등의 발표, 공개금지)의 처벌대상을 확대하였음.\n현행 형법 제126조의 ‘피의사실’을 ‘혐의사실’로 용어를 바꾸어 규정함으로써 수사 중에 있으나 아직 입건되지 아니한 혐의사실까지 공개금지대상에 포함되도록 하였으며,  공판청구 전에 혐의사실과 수사상황의 내용이 포함된 수사관계 서류, 증거물 등을 공개한 경우를 처벌대상에 포함시켰음(형법 제126조1항).\n  나아가, 수사기관이 공판청구 전에 혐의자나 피해자 기타 사건관계인에 대하여 그 의사에 반하여 성명을 공개한 때, 사진촬영을 하게 하거나 사진등 초상을 공개한 때에도 처벌토록 하여 초상권 등을 보호하는 규정을 두었음(동조 제2항).\n\n  이 개정법률안은 국민의 ‘알 권리’ 차원과 ‘범죄예방’ 차원에서 공판청구전 혐의사실등의 발표, 공개를 도입하면서 아울러 그 경우에도 혐의자나 피해자의 인격권침해가 최소화되도록 여러 가지 규정을 둔 것임.\n\n\n주요내용\n  가. 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무상 알게 된 혐의사실과 수사상황 또는 그 내용이 포함된 수사관계 서류, 증거물 등을 공판청구 전에 발표, 공개한 때에는 5년 이하의 징역 또는 7년 이하의 자격정지에 처함(안 제126조제1항).\n  나. 안 제126조제1항의 행위와 관련하여 공판청구 전에 혐의자나 피해자 기타 사건관계인에 대하여 그 의사에 반하여 성명을 발표, 공개하거나 또는 사진을 촬영하게 하거나 사진 등 초상을 발표, 공개한 때에도 5년 이하의 징역 또는 7년 이하의 자격정지에 처함(안 제126조제2항).\n  다. 안 제126조(수사상황등의 발표, 공개금지)에 불구하고 수사기관은 고위공직자 등이 관련되거나 기타 국민적 관심의 대상이 되는 사건 또는 불특정다수인의 생명, 재산, 명예 등에 관계되는 중요사건에 있어서 국민들의 의혹 또는 불안을 해소하거나 범죄예방을 위하여 필요한 경우 등 중대한 공익상의 필요가 있는 때에는 혐의사실과 수사상황 등을 공식적으로 발표, 공개할 수 있도록 함(안 제126조의2제1항 신설).\n  라. 안 제126조의2제1항의 수사상황등의 발표, 공개는 다음 각 호의 조건을 준수하여야 하며, 이를 위반한 때에는 3년 이하의 징역 또는 5년 이하의 자격정지에 처함(안 제126조의2제2항 신설).\n     1. 수사상황등의 발표, 공개는 해당 수사기관의 장의 승인을 받은 후 지정된 자가 하여야 한다\n     2. 증거에 의하여 확인된 사항에 한하여 발표, 공개할 수 있다\n     3. 혐의사실과 직접 관련이 없는 혐의자의 명예나 사생활에 관한 사항은 발표, 공개할 수 없다\n     4. 피해자 기타 사건관계인의 명예나 사생활의 비밀이 침해되거나 보복당할 우려가 있는 때에는 성명 기타 신상에 관한 사항은 발표, 공개되지 않도록 한다\n     5. 공판청구 전 수사상황등의 발표, 공개는 2회를 초과할 수 없다. 다만, 중대한 사유가 발생한 때에는 추가발표를 할 수 있다\n  마. 수사기관의 장은 언론기관의 수사상황등에 관한 오보 또는 왜곡된 보도로 인하여 혐의자, 피해자 기타 사건관계인의 명예가 훼손되거나 기타 인권이 침해된 경우에는 해당 언론기관에 대하여 정정보도청구 또는 반론보도청구를 하여야 함(안 제126조의2제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2009-09-14",
            "2010-03-25"
        ],
        "상정일": [
            "2009-11-18",
            "2010-04-06"
        ],
        "처리일": [
            "2010-03-25",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제291회국회(임시회)제2차검찰관계법심사소위",
            "제291회국회(임시회)제3차검찰관계법심사소위"
        ],
        "회의일": [
            "2010-04-06",
            "2010-06-08",
            "2010-06-15"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}