{
    "의안접수정보": {
        "의안번호": [
            "1805389"
        ],
        "제안일자": [
            "2009-07-06"
        ],
        "제안자": [
            "김충조의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n석유화학단지는 대부분 30여년이 지난 노후시설로 되어 있으며, 위험물질을 대량으로 제조·저장·취급하고 있음에도 불구하고 위험물안전관리의 기술적 한계로 인한 화재·폭발 사고 등 재난 발생의 위험성이 매우 높음. 따라서 그로 인한 대규모 인명 및 재산피해가 우려되는 등 석유화학단지의 재난예방과 대응시스템 등의 종합적인 안전관리체계를 구축할 필요가 있음.\n  한편, 다른 산업과 구별되는 석유화학단지의 특성을 무시하고 개별법에 근거하여 안전관리에 관한 사무가 부처별로 분산 및 중복되어 있으며, 불필요한 규제로 인하여 안전규제의 합목적성이 훼손되어 석유화학단지 내 기업들의 경쟁력을 약화시키는 작용을 하는 등 민원이 증가하고 있는 실정임.\n  따라서 개별법에서 규정하고 있는 소방·건축·전기·가스·산업안전 등 중복되는 석유화학단지의 안전관련 규제사항을 통합하거나 간소화시켜 절차에 따른 부담을 해소시키고, 과도한 규제는 완화하며 안전관리를 위해 필수적인 것은 엄격히 지키도록 하여 석유화학단지에 대한 효율적인 안전관리제도를 체계적으로 확립함으로써 산업시설의 안전한 보호 및 기업 활동의 촉진을 독려하여 국가경쟁력을 강화하려는 것임.\n\n\n\n주요내용\n\n  가. 석유화학단지 등에 대한 정의 규정을 마련 함(안 제2조).\n  나. 국가 및 지방자치단체는 석유화학단지 안전을 위한 필요한 시책을 마련하도록 함(안 제3조).\n  다. 소방방재청장은 석유화학단지의 안전관리기본계획 및 연도별 계획을, 시·도지사는 집행계획을 수립하도록 함(안 제6조 및 제7조).\n  라. 소방 등 개별법령에 의해 각각 처리되고 있는 민원업무를 개선하여 종합민원업무처리 부서를 설치·운영함(안 제8조).\n  마. 「위험물안전관리법」 등 8개 법률에 규정된 유사한 업무내용의 안전관리보고서를 통합하여 업무부담 경감 및 효율적·체계적인 안전관리시스템을 마련함(안 제9조).\n  바. 기관별로 흩어져 있는 안전점검을 통합하여 점검토록 하고, 소방 안전교육 및 민관 합동 소방안전훈련을 실시하도록 함(안 제10조부터 제12조까지).\n  사. 사업주는 시설 및 공정의 개축·정비를 시작한 날로부터 14일 이전에 관할 소방본부장 또는 소방서장에게 대정비 계획서를 제출하여야 함(안 제13조).\n  아. 사업주는 화재·폭발 등 재난상황이 발생한 때에 신속한 대응활동을 위하여 안전관리 전담부서를 설치·운영하여야 함(안 제14조).\n  자. 안전관리 우수사업장에 대하여 2년간 소방검사를 면제하고, 중복으로 실시하는 용기검사의 완화 및 자동소화설비를 설치하는 경우 특수가연물의 저장에 관한 특례를 부여함(안 제17조부터 제19조까지).\n  차. 화재·폭발을 포함한 출화·유출·누설 및 기타 이상현상에 대한 사업주의 신고 및 통보의무를 규정함(안 제20조).\n  카. 종합관제·상황처리·화학물질사고대응 등을 총괄하는 안전관리센터를 설치·운영할 수 있도록 함(안 제23조).\n  타. 상호응원협정을 체결한 인근사업장과 소방시설 등을 공동 사용할 수 있도록 함(안 제28조).\n  파. 시·도지사는 재난 등 사고의 수습, 복구 및 피해보상을 위하여 관계 행정기관 및 사업주와 공동으로 사고수습대책위원회를 설치·운영하도록 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-07-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2009-07-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}