{
    "의안접수정보": {
        "의안번호": [
            "1805170"
        ],
        "제안일자": [
            "2009-06-18"
        ],
        "제안자": [
            "조해진의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  교원은 국가공무원법상의 특정직 공무원으로서 헌법과 법률에 따라 정치적 중립을 준수할 의무가 있으나, 현행「교원의 노동조합 설립 및 운영 등에 관한 법률」에 따르면 교원으로 구성된 노동조합의 정치적 중립에 관한 사항은 단순히 포괄적으로만 규정되어 있음.\n  또한, 교원노조 또는 조합원의 정상적인 활동의 범위인 교원의 신분·근로조건·보수·후생복지 등 사회적·경제적 지위에 관한 사항이 아닌 경우에도 집단적 입장표명을 하거나 집단 행위를 하는 사례가 발생하여 이에 대한 실효성 있는 대책 마련이 필요한 실정임.\n  이에 교원노조의 정치활동 금지에 관한 사항을 보다 구체적으로 명시하고 이를 위반할 경우 벌칙을 부과하며, 교원노조 또는 조합원의 정상적인 활동 범위를 벗어난 사항에 대해서는 집단행동을 금지하도록 함으로써 교원노조의 정치적 중립을 확보하기 위한 현행 법률의 실효성을 확보하려는 것임.\n\n\n주요내용\n  가. 교원노조에 금지되는 정치활동의 범위에 해당 조합원에게 특정 정당이나 그 밖의 정치단체의 구성원 또는 후원자가 되도록 권유하는 행위, 공직선거에 있어서 특정 정당 또는 후보자를 지지하거나 반대하는 행위, 금품 또는 기부금을 모집하거나 조성하는 행위, 특정한 정당이나 단체의 정치활동을 홍보하거나 조합원들에게 그 활동에 참여하도록 권유하는 행위, 조합원들에게 교사로서의 지위를 이용하여 학생들에게 관계 법률에서 금지하는 정치적 주의·주장이나 특정한 정당 또는 후보자의 정책 및 정치적 현안에 관한 입장을 학생들에게 주입·전달하도록 지시하거나 부추기는 행위가 포함됨을 명확히 규정함(안 제3조제1항 신설).\n  나. 교원노조가 가입한 단체의 강령, 규약, 의결·권고·지시사항 등에 정치활동과 관련된 사항이 있는 경우 이를 이행하지 말아야 하며, 누구도 교원노조에 정치활동과 관련된 요구를 하지 못하도록 함(안 제3조제2항 신설)\n  다. 교원노조와 조합원은 정부가 법령이나 국무회의 의결에 기초하여 시행하는 사항으로서 교원의 신분·근로조건·보수·후생복지 등 사회적·경제적 지위에 관한 것이 아닌 사항에 대하여 반대하는 집단적인 의사표명이나 집단행동을 할 수 없으며, 정당이나 가입한 단체 등에 반대 입장의 표명이나 방해 행위를 요청할 수도 없도록 함(안 제3조의2 신설).\n  라. 위의 사항을 위반한 자에 대하여 5년 이하의 징역 또는 5천만원 이하의 벌금을 부과하고(안 제15조), 위반한 행위자가 소속된 노동조합이나 단체 자체도 동시에 처벌할 수 있도록 양벌규정을 신설함(안 제16조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-06-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-06-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}