{
    "의안접수정보": {
        "의안번호": [
            "1805027"
        ],
        "제안일자": [
            "2009-06-03"
        ],
        "제안자": [
            "손숙미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 들어 수입식품이 계속적으로 증가하고 있고 그 품목도 다양화되면서 국민건강을 저해하는 값싸고 질이 낮은 식품과 위해물질이 들어 있는 식품 등이 빈번하게 수입되고 있음. \n  특히 질이 낮은 식품이나 위해식품 등을 수입하는 영업자들에 대한 적절한 관리방안이 마련되지 않아 수입업자 스스로가 반복적으로 발생되는 문제 등에 대해 원인을 파악하거나 개선하려는 자발적인 노력이 부족함에 따라 수입식품의 안전성 확보를 위해서 이 법을 위반하는 수입업자에 대하여 교육을 받도록 명령하는 제도를 도입하는 것이 필요함.\n  또한, 식품의 안전성을 확보하기 위해서는 식품을 채취·제조·가공 등을 하는 식품 관련 영업자들의 식품안전 확보를 위한 노력이 수반되어야 하나 정부에 의존하고 자발적으로 문제를 확인하여 문제 확산을 미연에 방지하려는 노력이 부족한 형편임.\n  이에 따라 국내외에서 위해발생의 우려가 제기되었거나 제기되는 식품등에 대하여 식약청장이 검사가 필요하다고 인정되는 경우에는 해당 영업자로 하여금 직접 검사를 실시하도록 하도록 하는 검사명령제를 마련하는 것이 필요함. \n  최근 국제무역이 매우 활발해지면서 국가간 무역에 있어서 국제식품규격(CODEX)의 중요성이 날로 커지고 있어 식품위생심의위원회에 국제식품규격을 조사 연구하는 업무에 대해 국제적 흐름에 뒤지지 않고 주도할 수 있도록 그 업무를 명확히 규정하는 것이 필요함. \n\n\n주요내용\n  가. 수입신고시 부적합 식품등을 수입한 것으로 나타나거나 유통 중인 수입식품에 대한 검사결과 이 법을 위반하여 영업정지 이상의 처분을 받은 영업자에 대한 식품안전교육을 명할 수 있도록 함(안 제19조의2 신설).\n  나. 국내외에서 위해발생의 우려가 제기되었거나 수입식품 중 식약청장이 정한 식품 등에 대하여 국내외 검사기관에서 검사를 받도록 하는 검사명령제도를 도입함(안 제19조의3 신설).\n  다. 자가품질검사 결과 위해한 식품으로 인체의 건강을 해치거나 해할 우려가 있는 경우 지체 없이 식품의약품안전청장에게 보고하도록 함(안 제31조제2항 신설).\n  라. 국제식품규격에 대한 국가 입장을 수립하고, 국제식품의 기술적 사항을 연구 심의하는 등의 국제식품규격업무를 식품위생심의위원회의 업무로 명확히 규정함(안 제58조).\n  마. 교육명령을 위반하여 교육을 받지 아니한 영업자, 검사명령을 위반하여 기한 내에 검사를 받지 아니하는 등 검사명령을 위반한 영업자, 자가품질검사로 위해식품등을 확인하고도 식약청에 보고하지 않은 자에 대해 과태료 500만원 이하를 부과함(안 제101조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-06-04"
        ],
        "상정일": [
            "2009-12-28"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법안심사소위",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-28",
            "2011-04-13",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}