{
    "의안접수정보": {
        "의안번호": [
            "1805141"
        ],
        "제안일자": [
            "2009-06-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유 \n    악취관리지역으로 지정된 지역에 대하여 그 지정을 해제할 수 있는 근거를 마련하고, 환경부장관이 시ㆍ도지사 또는 대도시의 장에게 악취관리지역의 지정을 권고할 수 있도록 하며, 악취관리지역 외의 지역의 악취배출시설로서 시ㆍ도지사 또는 대도시의 장이 지정하여 고시하는 시설을 운영하는 자는 시ㆍ도지사 또는 대도시의 장에게 신고를 하도록 하는 등 악취배출시설에 대한 관리를 강화하는 한편, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n  가. 악취관리지역의 지정해제 근거 명확화(안 제6조제2항)\n    1) 악취관리지역으로 지정된 지역에 대하여 그 지정을 해제할 수 있는 근거를 명확히 할 필요가 있음.\n    2) 악취가 배출허용기준을 초과하지 아니하는 등 당초 악취관리지역으로 지정하였던 사유가 해소되었을 때에는 시ㆍ도지사 또는 대도시의 장이 이해관계인의 의견을 들어 악취관리지역의 지정을 해제할 수 있도록 함.\n  나. 악취관리지역 지정 권고(안 제6조제3항)\n    1) 악취관리지역으로 지정하여 관리할 필요가 있는 지역이 악취관리지역으로 지정되지 아니하여 주민의 건강과 생활환경에 피해를 주는 문제점이 있음.\n    2) 시ㆍ도지사 또는 대도시의 장이 악취관리지역 지정요건에 해당하는 지역을 악취관리지역으로 지정하지 아니하거나, 시장ㆍ군수ㆍ구청장으로부터 악취관리지역으로 지정하여 줄 것을 요청받은 지역을 악취관리지역으로 지정하지 아니할 때에는 환경부장관이 해당 지역에 대한 악취실태조사 결과를 검토하여 시ㆍ도지사 또는 대도시의 장에게 해당 지역을 악취관리지역으로 지정할 것을 권고할 수 있도록 함.\n  다. 악취관리지역 외의 지역에서의 악취배출시설 관리 강화(안 제8조의2 신설)\n    1) 악취관리지역 외의 지역에서도 악취배출시설에서 나오는 악취로 주민생활에 피해가 발생하고 있어 악취관리지역 외의 지역의 악취배출시설에 대한 관리를 강화할 필요가 있음.\n    2) 악취관리지역 외의 지역에 설치된 악취배출시설로서 악취 관련 민원이 1년 이상 지속되고, 지정악취물질이 3회 이상 배출허용기준을 초과하여 시ㆍ도지사 또는 대도시의 장이 지정ㆍ고시한 시설을 운영하는 자는 시ㆍ도지사 또는 대도시의 장에게 신고하고 악취방지계획을 수립하여 신고 시에 제출하도록 함.\n  라. 악취배출시설에 대한 기술진단(안 제16조의2 신설)\n    1) 공공하수처리시설 등 공익성이 높은 악취배출시설에 대하여 악취를 사전적ㆍ기술적으로 저감(低減)할 필요가 있음.\n    2) 시ㆍ도지사 등은 해당 지방자치단체의 장이 설치ㆍ운영하는 공공하수처리시설, 폐수종말처리시설 등의 악취배출시설에 대하여 5년마다 악취에 관한 기술진단을 실시하도록 하고, 그 결과 악취저감 등의 조치가 필요하다고 인정되는 경우에는 개선계획을 수립하여 시행하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-06-17"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            "2009-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-04",
            "2009-12-11",
            "2009-12-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}