{
    "의안접수정보": {
        "의안번호": [
            "1805285"
        ],
        "제안일자": [
            "2009-06-25"
        ],
        "제안자": [
            "허태열의원등63인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  행정구역을 포함한 현재의 지방행정체제의 주요골격은 농경시대였던 100여년(1895년에 13도제 실시) 전에 정해진 것으로서 그동안의 교통ㆍ통신ㆍ인터넷 등의 획기적인 발전에 따른 주민의 생활ㆍ문화ㆍ경제권의 불일치로 인해 주민 불편 심화는 물론 지역발전을 저해하고 있을 뿐만 아니라, 다단계 행정계층구조로 인해 권한과 책임의 불분명 등 행정혼선과 함께 예산ㆍ인력ㆍ시간적 낭비 등 고비용·저효율을 심화시키고 있음. \n  그리고 협소한 행정구역과 지방의 인구 과소화 현상은 날로 광역화되고 있는 행정수요에 원활히 대처하기 어려우며, 날로 피폐화되고 있는 지방의 자치단체는 그 존립 자체를 위협당하고 있는 실정임.\n  게다가 세계 10위권을 넘나드는 경제력으로 엄청나게 커진 국정볼륨으로 인해 중앙정부에 걸린 과부하는 국정의 효율성을 크게 떨어지게 하고 있음.\n  따라서 이제는 진정한 지방자치와 지방분권이 절실히 요청되는 바, 이의 실현을 위해서는 지방자치단체 역량의 대폭 확충과 지방자치단체간의 불균형을 최소화하는 것이 절실함. \n  아울러 부활 18년을 맞이하고 있는 지방자치제도의 비효율ㆍ역기능을 최소화할 수 있도록 재정비해야 할 시점에도 직면하고 있음. \n  동 법은 고비용·저효율·다층구조의 현행 지방행정체제의 문제점을 전면 개선하여, 주민편익 증진 및 행정의 효율화, 실효성 있는 지방분권과 지방자치의 정착, 세계화 추세에 걸맞는 지역단위 경쟁력 확보로 국가경쟁력 제고, 국민에 익숙한 정치ㆍ행정문화를 바탕으로 국가통합성 강화 등을 도모하고자 함. \n\n\n 주요내용\n  가. 지방행정체제 개편의 효과적 추진을 위한 관련 주요 정책에 대한 대통령의 자문에 응하기 위하여 대통령 소속으로 지방행정체제 개편위원회를 설치함(안 제5조).\n  나. 위원회는 위원장 1명을 포함한 25명 이내의 위원으로 구성하며, 위원은 당연직위원과 위촉위원으로 구성함(안 제7조).\n  다. 국가는 지방자치단체간의 통합을 지원함으로써 행정구역의 광역화를 통하여 지역주민의 복지증진과 지방자치단체의 역량 강화를 도모함(안 제10조).\n  라. 통합 지방자치단체는 시 또는 구로 설치하며, 다만, 군과 군이 통합하는 경우에는 현으로 설치함(안 제11조제1항).\n  마. 통합 지방자치단체는 폐지되는 지방자치단체의 구역에 출장소를 설치함(안 제11조제3항).\n  바. 서울특별시와 광역시의 구는 인구 100만 이상인 경우에는 자치구로 하되, 100만 이하는 행정구로 함(안 제12조).\n  사. 지방행정체제 개편위원회는 위원회가 설치된 날로부터 12개월 이내에 시ㆍ군ㆍ구 광역화의 목표, 통합기준, 절차 등을 포함한 기본계획을 마련하고 이를 공표하도록 함(안 제13조).\n  아. 통합권고를 받은 지방자치단체의 장, 해당 지방의회 또는 일정 수 이상의 주민은 통합에 관한 주민투표 실시를 요청할 수 있음(안 제14조제1항).\n  자. 행정안전부장관은 제13조에 따라 마련된 통합방안에 관하여 주민투표의 실시구역을 정하여 관계 지방자치단체의 장에게 주민투표의 실시를 요구할 수 있음(안 제14조제3항).\n  차. 해당 지방의회가 통합을 의결하거나 또는 주민투표결과 통합이 확정된 후 통합 지방자치단체의 명칭, 청사의 소재지, 지역개발 사업 등 통합에 관한 세부사항을 심의하기 위하여 통합 관계 지방자치단체 공동으로 통합추진위원회를 설치함(안 제16조). \n  카. 통합추진위원회는 명칭 및 청사 소재지에 대한 심의결과를 행정안전부장관에게 제출하여야 하며, 60일 내에 명칭 및 청사 소재지를 의결하지 못한 경우 지방행정체제 개편위원회는 권고안을 통합추진위원회에 제시할 수 있으며, 통합추진위원회가 권고안을 제시받은 날로부터 30일 내에 명칭 및 청사 소재지를 의결하지 못할 경우 지방행정체제 개편위원회는 대통령령이 정하는 기준에 따라 이를 조정함(안 제17조).\n  타. 전국적으로 시ㆍ군ㆍ구의 3분의 2 이상이 통합·광역화될 경우 국가는 시ㆍ도가 수행하는 사무와 기능을 조사하고, 그 결과에 따라 시ㆍ도의 지위와 기능을 재조정함(안 제20조).\n  파. 시ㆍ도는 통합 지방자치단체가 사무를 원활히 수행할 수 있도록 통합 지방자치단체 내에서 징수한 도세의 10분의 7 이상을 해당 통합 지방자치단체에게 교부하도록 함(안 제22조제1항).\n  하. 통합 지방자치단체는 법령에 저촉되지 아니하는 범위 내에서 그 권한에 속하는 사무에 관하여 조례를 제정할 수 있도록 자치입법권을 확대함(안 제23조).\n  거. 통합으로 초과되는 공무원 정원에 대하여는 정원 외로 인정하고, 통합되는 종전의 시ㆍ군ㆍ구 소속 공무원에 대하여는 인사상 동등하게 처우하도록 함(안 제25조제1항 및 제2항).\n  너. 통합 지방자치단체는 장의 선출과 지방의회 및 집행기관의 구성을 달리 정할 수 있도록 함(안 제26조제1항).\n  더. 중앙행정기관의 장 및 시ㆍ도지사는 대통령령으로 정하는 바에 따라 보조금의 지급, 재정투융자 등 재정상 특별한 지원을 할 수 있으며, 각종 시책사업 등을 시행하는 경우 통합 지방자치단체를 대통령령으로 정하는 바에 따라 우선적으로 지원할 수 있음(안 제27조제1항 및 제3항).\n  러. 국가는 지방자치단체가 통합을 추진하는데 직접적으로 사용되는 비용을 예산의 범위에서 해당 통합 관계 지방자치단체 또는 통합 지방자치단체에 지원할 수 있음(안 제28조제1항).\n  머. 통합 지방자치단체를 설치하는 경우에 지방교부세 산정시 특례를 적용함(안 제29조).\n  버. 시ㆍ도간 경계를 넘는 광역화 촉진을 위하여 2개 이상의 시ㆍ도에 속하는 시ㆍ군ㆍ구가 통합하는 경우에는 보통교부세 지원을 확대함(안 제30조).\n  서. 각종 교육ㆍ학예에 관한 사무는 통합 지방자치단체장이 관장하도록 하며, 장 소속으로 교육을 담당하는 부시장, 부구청장, 부현감을 두도록 함(안 제33조제1항 및 제2항).\n  어. 통합 지방자치단체에 자치경찰대를 두며, 자치경찰대장은 통합 지방자치단체장이 해당 지방의회의 동의를 거쳐 임명하도록 함(안 제35조제1항 및 제36조제1항).\n  저. 특별지방행정기관 중 지방중소기업청, 지방국토관리청, 지방노동청, 지방해양항만청, 지방환경청, 지방식품의약품안전청, 지방보훈청, 지방산림청, 지방병무청, 지방통계청 등이 수행하는 사무는 시ㆍ도 또는 통합 지방자치단체에 이양하도록 함(안 제40조제1항).\n  처. 주민자치의 활성화와 민주적 참여의식의 고양을 위해 읍·면·동을 단위로 해당지역 주민을 대표하는 자치회(법인)를 둠(안 제42조).\n  커. 자치회에는 연임 가능한 임기 1년의 위원장 1명, 부위원장 1명, 총무·건설·복지·문화체육·감사담당 위원을 각 1명씩 두며, 위원장은 자치위원 중에서 호선하도록 함(안 제47조제1항 및 제2항).\n  터. 자치위은 해당 읍·면·동의 통·리장이 겸임하며, 정수는 35명 이내로 함(안 제46조제1항 및 제2항).\n  퍼. 통합 지방자치단체장은 자치행정에 대한 의견수렴을 위하여 자치회의 위원장으로 구성된 자치회행정자문위원회를 두도록 함(안 제50조제1항).\n  허. 자치회가 설치되는 경우 읍·면·동의 주민센터에 배치된 공무원 등은 소속 지방자치단체로 복귀하도록 함(안 제52조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지방행정체제개편특별위원회"
        ],
        "회부일": [
            "2009-06-26"
        ],
        "상정일": [
            "2009-11-04"
        ],
        "처리일": [
            "2010-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제5차전체회의",
            "제284회국회(정기회)제1차법안심사소위",
            "제284회국회(정기회)제2차법안심사소위",
            "제285회국회(임시회)제3차법안심사소위",
            "제286회국회(임시회)제4차법안심사소위",
            "제286회국회(임시회)제5차법안심사소위",
            "제287회국회(임시회)제6차법안심사소위",
            "제287회국회(임시회)제7차법안심사소위",
            "제287회국회(임시회)제8차법안심사소위",
            "제288회국회(임시회)제9차법안심사소위",
            "제289회국회(임시회)제10차법안심사소위",
            "제289회국회(임시회)제11차법안심사소위"
        ],
        "회의일": [
            "2009-11-04",
            "2009-11-11",
            "2009-11-12",
            "2009-12-23",
            "2010-01-19",
            "2010-01-27",
            "2010-02-08",
            "2010-02-18",
            "2010-02-23",
            "2010-03-31",
            "2010-04-12",
            "2010-04-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}