{
    "의안접수정보": {
        "의안번호": [
            "1805701"
        ],
        "제안일자": [
            "2009-08-14"
        ],
        "제안자": [
            "노철래의원등33인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 기업의 준법 · 윤리경영 및 사회적 책임에 대한 국민들의 기대와 관심이 어느 때보다 높아지고 있는 상황에서, 특히 공공성과 공익성, 독점적 구조를 그 특징으로 하여 국민경제에 막대한 영향력을 미치는 공기업에 대하여 준법경영을 담보하고 기업경영의 투명성과 효율성을 높일 수 있는 제도적 장치 마련이 필요함.\n  준법 · 윤리경영은 그 임직원의 직무수행에 있어서 준법성과 적정성을 확보할 수 있는 기준을 마련하고, 기업의 의사결정 및 업무집행 과정에서 법률전문가가 상시적으로 법적 위험을 진단하고 분쟁을 사전에 예방하는 선진적인 경영체제를 도입하는 것으로부터 시작될 것임. \n  현재 다국적 기업들은 위와 같은 준법통제 프로그램을 도입하고 준법지원부서를 설치하며 변호사 등 관련 전문가를 준법지원인으로 임명하고 있고, 선진 외국에서는 기업이 준법통제 프로그램을 운영하고 있는 경우 기업관련 범죄에 있어서 처벌수위를 대폭 낮추고 있음. \n  그러나 우리나라의 경우 금융기관을 제외한 대부분의 기업에서는 법적 분쟁이 발생한 후 사후적으로 이를 해결하고 있을 뿐 사전에 변호사 등 관련 전문가의 개입이 이루어져 위법행위나 법적 분쟁을 미리 예방하도록 하는 장치가 없음. \n  따라서 공기업이 준법통제기준 및 준법지원인 제도를 도입하여 위법행위를 사전에 예방하고 법적 분쟁에 소요되는 시간과 비용을 줄임으로써 준법경영·윤리경영을 실현하고 주주나 회사의 고객, 거래상대방 등을 보호하며 수준높은 대국민 서비스를 제공하도록 하고, 국제적 기준에 맞춘 준법통제제도 완비를 통해 기업의 국제경쟁력 강화 및 대외적 명성을 높이는 한편, 더 나아가 국가 전체의 이미지와 신용도를 고양시키려는 것임.  \n\n주요내용\n\n  가. ① 공기업은 그 임직원의 직무집행이 법령 및 정관에 적합할 것을 확보하고 기타 기업 업무의 적정을 확보하기 위해 필요한 것으로서 대통령령으로 정한 준법통제에 관한 기준 및 절차(이하 “준법통제기준”이라 한다)를 마련하여야 함(안 제37조의2제1항 신설).\n  나. 공기업은 준법통제기준의 준수에 관한 업무를 담당하는 준법지원인을 1인 이상 두어야 함(안 제37조의2제2항 신설).\n  다. 준법지원인은 준법통제기준의 준수여부를 점검하여 그 결과를 이사회에 보고하여야 함(안 제37조의2제3항 신설).\n  라. 준법지원인은 이사회의 결의를 거쳐 임면하고, 그 임기를 3년으로 함(안 제37조의2제4항 및 제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-08-17"
        ],
        "상정일": [
            "2009-09-14"
        ],
        "처리일": [
            "2009-11-12"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제2차전체회의",
            "제284회국회(정기회)제1차경제재정소위",
            "제284회국회(정기회)제2차경제재정소위",
            "제284회국회(정기회)제3차경제재정소위"
        ],
        "회의일": [
            "2009-09-14",
            "2009-09-15",
            "2009-11-02",
            "2009-11-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}