{
    "의안접수정보": {
        "의안번호": [
            "1805390"
        ],
        "제안일자": [
            "2009-07-07"
        ],
        "제안자": [
            "이정희의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 신용카드가맹점은 신용카드에 의한 거래를 거절하지 못하도록 하고 있고, 이를 위반하는 경우 형사처벌하도록 하여 신용카드가맹점에 대하여 신용카드 거래를 강제하면서도, 신용카드업자가 신용카드가맹점에 부과하는 가맹점수수료의 결정 방법이나 절차 등에 대하여는 아무런 법적 규율이 없는 상태임.\n  따라서 신용카드업자 사이에 협상력을 가지고 있는 대형 가맹점의 가맹점수수료와 협상력이 부족한 영세 가맹점의 가맹점수수료는 2～3배 이상 차이가 나는 실정임.\n  이에 중소기업협동조합법에 따라 설립된 협동조합 중 금융위원회의 인가를 받은 협동조합에 가맹점수수료 협상권을 부여하여 그 협상의 결과가 조합 소속 신용카드가맹점에 동일하게 적용되도록 하고, 모든 신용카드가맹점의 가맹점수수료를 동일하게 책정하도록 하여 신용카드업자의 신용카드가맹점에 대한 차별적 수수료 책정을 금지하는 동시에 협상력이 부족한 영세 가맹점의 가맹점수수료 부담을 경감시킬 필요가 있음.\n  또한 위와 같은 가맹점수수료 협상의 실효성을 높이기 위하여 신용카드업자로 하여금 금융위원회가 공시한 가맹점수수료 원가내역 표준안에 따라 가맹점수수료율을 공개하도록 하고, 신용카드업자가 가맹점수수료 협상 요구에 응하지 아니하거나 가맹점수수료를 차별적으로 책정하는 경우 및 위와 같은 가맹점수수료율 공개의무를 위반한 경우에는 형사처벌이 가능하도록 함.\n\n\n주요내용\n  가. 「중소기업협동조합법」에 따라 설립된 협동조합 중 금융위원회의 인가를 받은 협동조합에 신용카드업자와 가맹점수수료 협상을 할 수 있는 권한을 부여하되, 금융위원회의 인가 조건 및 협상절차 등 협상에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제16조의3제2항 신설).\n  나. 모든 신용카드가맹점의 가맹점수수료는 동일하게 책정하도록 함(안 제16조의3제3항 신설).\n  다. 신용카드가맹점은 신용카드업자가 안 제16조의3제3항에서 정한 가맹점수수료를 초과하여 받은 경우 그 초과 지급된 가맹점수수료에 대하여 반환을 청구할 수 있음(안 제16조의3제4항 신설). \n  라. 신용카드업자는 금융위원회가 공시한 가맹점수수료 원가내역 표준안에 따른 가맹점수수료율을 공개하도록 하되, 가맹점수수료 원가내역 표준안 및 가맹점수수료율 공시에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제16조의3제5항 신설).\n  마. 신용카드업자가 정당한 사유 없이 협상권한이 있는 협동조합과의 협상에 응하지 아니하거나 차별적으로 가맹점수수료를 책정한 경우 및 금융위원회가 공시한 가맹점수수료 원가내역 표준안에 따른 가맹점수수료율을 공개하지 아니하는 경우 형사처벌하도록 함(안 제70조제3항제8호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-07-08"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제284회국회(정기회)제2차법률안심사소위",
            "제284회국회(정기회)제4차법률안심사소위",
            "제285회국회(임시회)제2차법률안심사소위",
            "제285회국회(임시회)제7차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-24",
            "2009-12-01",
            "2009-12-11",
            "2009-12-30"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}