{
    "의안접수정보": {
        "의안번호": [
            "1806249"
        ],
        "제안일자": [
            "2009-10-05"
        ],
        "제안자": [
            "주승용의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n  한국전력공사는 전력자원의 개발, 발전·송전·변전·배전 및 이와 관련되는 영업을 주된 사업으로 하는 특수법인으로서, 전 국민을 고객으로 하여 양질의 전기를 안정적이고 저렴하게 공급할 책무를 부담하고 있으며, 이러한 책무를 원활히 수행하기 위하여 변전소 및 사옥을 건설·운영하고 있음.\n  변전소는 전력공급을 위하여 필수적인 시설이지만, 전자계에 대한 오해, 미관 저해, 지가 하락 등의 이유로 혐오시설로 인식되어 변전소 건설 반대, 기존 변전소의 이전 또는 옥내화 요청 등 각종 민원의 대상이 되고 있는 실정이므로, 변전소 건설, 기존 변전소의 옥내화·지하화 또는 이전 시 친환경적으로 건설하고 주민 편의시설을 제공하는 등 지역 주민의 수용성을 제고하여 안정적인 전력공급을 기하도록 할 필요가 있음.\n  아울러, 전력기술의 발전 및 인근 주민들의 민원에 따라 옥외 철구형 변전소를 옥내화하거나 다른 지역으로 이전할 경우 막대한 비용이 필요하므로, 옥내화 또는 이전에 의해 불가피하게 발생하는 부지의 개발 및 활용을 일정 부분 허용하고 이를 통해 발생하는 수익으로 옥내화 또는 이전비용에 충당하도록 하는 것이 합리적임.\n  또한, 이미 옥외 변전소 등을 옥내화·지하화하거나 이전함으로써 불가피하게 발생한 부지가 지역개발에 장애요소로 작용하는 등 지역민원을 야기하고 있으므로, 이를 도시개발 및 도시환경정비사업 등 관련 법규정이 허용하는 범위에서 지방자치단체가 요구하는 개발방향과 맞추어 개발을 허용한다면 지역발전, 민원 해소 및 국토의 효율적 이용을 기할 수 있을 것임.\n  한국전력공사는 연료가격 및 환율 상승에 따라 2008년 약 3조원의 적자를 기록한 바 있고 이러한 상황은 앞으로도 발생할 가능성이 상존하지만 국민 생활에 미치는 영향을 고려하여 전기요금의 인상은 엄격한 규제를 받고 있어 현재 전기요금은 원가의 약 89% 수준에 머물고 있는 실정임. 또한 송변전 및 배전설비 건설 등을 위해 필요한 한전의 투자재원 부족자금이 최근 3년간 연평균 약 5조3000억원에 이르고 있으며 부족자금 규모는 해마다 증가 추세에 있음. 이에 따라 한전이 현재 보유하고 있는 자산을 효과적으로 활용하도록 허용하고 이로부터 발생한 수익은 부족한 투자재원에 사용하도록 함으로써 국민경제 및 전력산업의 발전에 이바지하게 하려는 것임.\n  최근 정부에서도 「국유재산법」, 「공유재산 및 물품관리법」 개정을 통해 일반재산의 개발 및 활용방법을 확대·다양화한 바 있음. 이러한 추세에 맞추어 한전의 보유자산의 효과적 활용이 가능하도록 법적 근거를 마련하는 한편, 구체적인 사업 시행 시에는 주무감독기관인 지식경제부장관의 사전 승인을 받도록 함으로써 전력사업과 관련하여 적정한 범위 내에서 보유자산 활용사업이 이루어지도록 절차적 통제규정을 두었음.\n  보유자산 활용을 통해 발생한 수익금은 전력설비 건설 등 전력사업의 재원으로 사용하도록 규정함으로써 전기요금 인상 억제 요인으로 작용하여 궁극적으로는 수익이 국민에게 돌아가도록 하였음. \n\n\n\n◎ 주요내용 \n  가. 공사의 사업목적에 보유자산 활용사업을 추가하고 그 구체적인 내용은 대통령령에 위임함(안 제13조제1항제7호 신설).\n  나. 공사가 보유자산 활용사업을 시행하기 위하여는 지식경제부장관의 승인을 받도록 함(안 제13조제3항 신설).\n  다. 공사가 보유자산 활용사업을 수행함에 따라 발생된 수익금은 전력사업의 재원으로 사용하도록 함(안 제14조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2009-10-06"
        ],
        "상정일": [
            "2010-02-17"
        ],
        "처리일": [
            "2010-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제287회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2010-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}