{
    "의안접수정보": {
        "의안번호": [
            "1806667"
        ],
        "제안일자": [
            "2009-11-23"
        ],
        "제안자": [
            "임해규의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 학자금 대출제도는 시중금리와 연동되는 금리를 적용한 이자를 대출시점부터 내도록 하고 있어 금리상승에 따른 이자 증가가 대학생과 학부모들에게 전가되고, 융자금의 상환도 거치기간이 경과한 후에는 융자를 받은 자의 취업 등 상환능력의 유무와 관계없이 융자금을 상환하도록 하는 구조 때문에 신용불량자가 양산되는 문제가 발생하고 있음.\n  취업 후 학자금 상환제도는 대학생들이 재학 중에는 이자 부담 없이 등록금과 생활비를 대출받고, 졸업 후에는 소득수준에 따라 장기간에 걸쳐 대출금을 상환하도록 함으로써 대학생과 학부모들의 학자금 부담을 줄이려는 것임.\n  이에 대출 대상선정, 대출 금리 결정조건, 졸업 후 대출받은 학자금을 상환해야 하는 기준 등 취업 후 상환 학자금대출의 시행을 위하여 필요한 사항을 정하려는 것임.\n\n\n주요내용\n\n  가. “취업 후 상환 학자금대출”이란 대학생에게 학자금을 대출하고 그 원리금은 소득이 발생한 후에 소득수준에 따라 상환하도록 하는 제도를 말함(안 제3조제1호).\n  나. 교육과학기술부장관은 취업 후 상환 학자금대출과 자발적 상환 및 해외이주자 또는 해외유학생에 대한 상환 및 관리에 관한 권한 및 업무를 한국장학재단 이사장에게, 소득에 따른 상환 및 관리와 장기미상환자에 대한 상환 및 관리에 관한 업무를 국세청장에게 위임 또는 위탁하도록 함(안 제5조제1항 및 제2항).\n  다. 취업 후 상환 학자금대출은 등록금대출과 생활비대출로 나누되, 등록금대출의 경우 한도 없이 실소요액 전액을, 생활비대출의 경우에는  차등적으로 한도를 적용하여 대출하도록 함(안 제20조).\n  라. 대출원리금은 수시로 상환할 수 있으나, 대통령령으로 정하는 연간 소득금액이 상환기준소득을 초과하는 경우에는 연간 소득금액에서 상환기준소득을 차감한 금액에 100분의 20을 곱하여 산정한 금액 또는 대통령령으로 정하는 최소부담의무상환액을 상환하여야 함(안 제29조).\n  마. 장기미상환자의 경우에는 소득 및 재산 등을 조사할 수 있으며, 조사 결과 장기미상환자의 재산등을 기준으로 소득을 환산한 금액이 상환기준소득인정액을 초과할 경우에는 그 초과금액에 상환율을 곱하여 산정한 금액을 상환하도록 함(안 제30조).\n  바. 종합소득자는 종합소득과세표준 확정신고기한까지 의무상환액을 신고·납부하여야 하고, 근로소득자의 경우에는 원천공제의무자가 매월 분의 근로소득금액에서 채무자의 의무상환액을 원천공제하여 납부하도록 함(안 제34조 및 제35조). \n  사. 교육과학기술부장관은 채무자가 대출원리금 및 연체금을 납부하지 아니하는 때에는 국세 체납처분의 예에 따라 징수할 수 있음(안 제43조).\n\n\n수정이유\n\n  정부가 제출한「한국장학재단 설립 등에 관한 법률 일부개정법률안」에 이미 규정되어 있는 학자금대출계정에 관한 규정을 이 법에서 삭제하고, 미성년자 성년의제에 관한 사항은 취업 후 학자금 상환뿐만 아니라 일반 상환 학자금대출에서도 적용할 수 있도록 이를 「한국장학재단 설립 등에 관한 법률 일부개정법률안」에 규정하도록 하며, 벌칙과 과태료에 관한 사항은 별도로 벌칙 장을 신설하여 규정하도록 하고, 일부 조문 인용의 오기 등 자구를 수정하며, 부칙의 시행시기 중 경과조치 규정을 명확히 하는 것 등임.\n\n\n수정주요내용\n\n가. 안 제2장 학자금 대출계정 규정을 삭제함(안 제8조부터 제17조까지 삭제.)\n나. 대출원리금에 대한 상환의무는 채무자가 65세 이상으로서 국민연금소득 외에 다른 소득이 없고, 대통령령이 정하는 소득인정액 이하인 경우에는 이를 면제함(안 제16조 신설).\n다. 대출시 미성년자 성년의제에 관한 사항은 「한국장학재단 설립 등에 관한 법률 일부개정법률안」에 규정하고 이 개정법률안에서 삭제함(안 제25조 삭제).\n라. 벌칙과 과태료에 관한 사항은 별도로 벌칙 장을 신설하여 규정함(안 제43조부터 제45조까지 신설).\n마. 일부 조문 인용의 오기 등 자구를 수정함(안 제3조, 제6조, 제7조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-11-24"
        ],
        "상정일": [
            "2010-01-14"
        ],
        "처리일": [
            "2010-01-14"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-01-22"
        ],
        "공포번호": [
            "9935"
        ],
        "공포법률": [
            "취업후학자금상환특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제286회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-01-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-11-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-01-18"
        ],
        "의결일": [
            "2010-01-18"
        ],
        "회의명": [
            "제286회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-18"
        ]
    }
}