{
    "의안접수정보": {
        "의안번호": [
            "1806368"
        ],
        "제안일자": [
            "2009-10-28"
        ],
        "제안자": [
            "박영선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 형법 제10조는 심신장애로 인하여 사물을 변별할 능력이나 의사를 결정할 능력이 미약한 자의 행위는 형을 감경한다고 규정하고 있는바, 어떤 범죄를 저질렀는지 어떻게 심신장애에 이르렀는지 등은 묻지 않고 심신미약 상태에서의 범죄인 경우 필요적으로 감경하도록 규정하고 있음. \n  경찰청 통계를 보면 지난해 13세 미만 아동 성범죄 건수는 1,220건으로, 4년 전인 2005년보다 두 배 가까이 늘었고, 성범죄 신고율이 6% 정도인 점을 감안하면 실제 성폭행 건수는 수만 건이 넘을 것으로 추정됨. 성범죄는 다른 범죄와 달리 성인에게도 신체적 고통뿐만 아니라 정신적 고통을 주는 것으로 13세 미만의 아동에 대한 성범죄는 취약한 상대에게 행하는 계획된 폭력행위이고, 또한 성장하고 있는 과정에 있는 아동을 대상으로 하여 그 결과가 더 치명적이므로 엄격한 처벌이 필요함. \n  영국의 성범죄 양형기준을 살펴보더라도 술에 취해 범행한 것은 (‘commission of an offence while under the influence of alcohol or drug') 오히려 가중요소로 규정하고 있고, 음주 또는 약물로 인한 심신상실의 경우는 그 적용을 배제하고 있지 아니하므로 행위책임의 원칙에 반한다고 보기 어려움. 가해자의 음주 또는 약물로 인한 심신미약의 경우를 감경적 인자로 고려하는 것은, 술에 대해 지나치게 관대한 우리 사회의 음주문화와 ‘성폭력은 성충동에 의한 것이다’라는 잘못된 통념에 기인한 측면도 있음.\n  또한 최근 8세 아동을 잔혹하게 성폭행한 가해자에 대하여 법원에서 음주상태로 인한 심신미약을 이유로 형량을 감경한 사례를 계기로 최소한 아동성범죄에 대하여는, 단순히 양형기준을 변경하는 정도가 아니라 입법적 결단으로 음주 또는 약물의 영향으로 인한 심신미약 감경규정을 배제하여야 한다는 국민적 합의가 형성되었다고 보여짐. \n  따라서 음주 또는 약물의 영향으로 심신미약 상태에 이른 경우로서 13세 미만 대상 성범죄자에 대하여는 감경사유의 적용을 배제하고자 함. \n\n\n주요내용\n  음주 또는 약물의 영향으로 심신미약 상태에 이른 경우로서 13세 미만을 대상으로 하는 추행, 유사성교, 강간 등의 성범죄를 범한 자에 대하여는 형법 제10조제2항에서 규정하는 심신미약으로 인한 필요적 감경사유의 적용을 배제함(안 제10조제2항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-10-29"
        ],
        "상정일": [
            "2009-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의",
            "제288회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2009-11-18",
            "2010-03-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}