{
    "의안접수정보": {
        "의안번호": [
            "1806659"
        ],
        "제안일자": [
            "2009-11-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    먹는물에 대한 소비자 선택의 폭을 확대하기 위하여 염지하수(鹽地下水)를 먹을 수 있도록 제조한 먹는염지하수를 먹는물의 범주에 포함하여 이를 제조ㆍ판매할 수 있도록 하고, 다중이용시설에 설치된 냉ㆍ온수기에서 나오는 먹는물의 오염을 방지하기 위하여 냉ㆍ온수기를 설치ㆍ관리하는 자가 지켜야 할 위생기준에 대한 법적 근거를 마련하며, 먹는샘물등이 유통과정에서 변질되는 것을 방지하기 위하여 먹는샘물등을 타인에게 제조하게 하여 자신의 상표로 유통ㆍ판매하는 유통전문판매업을 하려는 자는 시ㆍ도지사에게 신고하도록 하고, 먹는물 수질검사기관 등에 대하여 검사결과 기록ㆍ보존 등의 준수사항을 지키도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n-  -주요내용\n？？？？\n  가. 먹는염지하수를 제조ㆍ판매할 수 있도록 법적 근거 마련(안 제3조, 제11조 등)\n    1) 염지하수(鹽地下水)를 먹을 수 있도록 제조한 먹는염지하수를 먹는물의 범주에 포함하여 이를 제조ㆍ판매할 수 있도록 함.\n    2) 먹는물에 대한 소비자 선택의 폭 확대와 지역 경제 활성화에 기여할 것으로 기대됨.\n  나. 냉ㆍ온수기 설치ㆍ관리자에 대한 신고의무 등 신설(안 제3조 및 안 제8조의2 신설)\n    1) 「다중이용시설 등의 실내공기질관리법」 제3조제1항에 따른 다중이용시설에서 다수인에게 먹는샘물 등을 공급하기 위하여 냉ㆍ온수기를 설치ㆍ관리하는 자는 시장ㆍ군수ㆍ구청장에게 신고하고, 주기적으로 소독을 하는 등 환경부령으로 정하는 설치ㆍ관리에 관한 기준을 지키도록 함. \n    2) 냉ㆍ온수기를 부적절하게 설치ㆍ관리하여 발생하는 먹는물의 오염으로부터 국민 건강을 보호할 수 있을 것으로 기대됨.\n  다. 먹는샘물등의 유통전문판매업자에 대한 신고의무 도입(안 제3조 및 제21조)\n    1) 먹는샘물등을 타인에게 제조하게 하여 자신의 상표로 유통ㆍ판매하는 영업인 유통전문판매업을 하려는 자는 시ㆍ도지사에게 신고하도록 하고, 환경부령으로 정하는 준수사항을 지키도록 함.\n    2) 먹는물의 유통단계에서의 관리를 강화함으로써 유통과정에서 먹는 물이 변질되는 문제 등을 방지하여 국민 건강을 보호할 수 있을 것으로 기대됨.\n  라. 먹는물 수질검사기관 등에 대한 준수사항 등 신설(안 제43조)\n    1) 먹는물 수질검사기관 등에 대하여 검사결과 기록ㆍ보존 등의 준수사항을 지키게 하고, 검사업무에 종사하는 기술인력은 환경부장관이 시행하는 교육을 받도록 함.\n    2) 먹는물 수질검사기관 등에 대한 관리를 강화함으로써 먹는물의 안전 확보에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-11-23"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            "2009-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-04",
            "2009-12-11",
            "2009-12-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}