{
    "의안접수정보": {
        "의안번호": [
            "1806839"
        ],
        "제안일자": [
            "2009-12-04"
        ],
        "제안자": [
            "조진형의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 자동차 1만대 당 도로교통사망자수가 3.1명으로 OECD국가평균인 1.5명에 두배가 넘는 교통후진국 상태이며 특히 공사장의 경우 사망사고 비율이 다른 교통사고의 1.64배에 이르고 있으며, 건설 공사장을 비롯한 각종 공사장, 도로를 점유하는 대형 행사장 및 옥회집회 현장은 교통사고의 위험성이 높고, 차량 및 사람의 통행에 불편을 가중시켜 도로 이용자들에게 상당한 피해를 주고 있는 실정임.  \n  이와 비교하여 이미 교통선진국에서는 교통유도경비와 같은 제도를 시행하여 공사장은 물론 교통경찰의 손이 미치지 않는 이면도로 등 안전하고 원활한 소통이 필요한 곳에 교통유도경비원을 배치하여 사고 예방과 원활한 소통을 기하고 있음. 이에 반해 우리나라는 교통유도경비 제도가 마련되지 않아 마라톤 행사 및 옥외집회 등 도로를 점유하는 각종 행사에 교통경찰이 동원됨으로써, 경찰관들의 업무가 과중될 뿐만 아니라 인적ㆍ물적 낭비를 초래하고 있는 한편, 대형 옥회집회에 있어서도 교통에 대한 전문적 지식이 없어도 18세 이상의 요건만 갖추면 「질서유지인」으로 임명할 수 있도록 하는 등 교통 안전관리를 도외시되고 있음. \n  이에 따라 교통유도경비업무를 「경비업법」에 도입하고, 이 업무에 종사하는 사람들에 대해 교통흐름을 바로잡고 위험요소를 사전에 방지할 수 있는 전문기술인력으로 육성할 수 있도록 「경비업법」을 개정하려는 것임.\n\n\n주요내용\n  가. 경비업무의 종류에 교통유도경비업무를 추가하고, 도로에 접속한 공사현장 및 사람과 차량의 통행에 위험이 있는 장소 또는 도로를 점유하는 행사장에서 부상 등 사고발생을 방지하는 업무로 정의함(안 제2조제1호바목 신설).\n  나. 경비업자는 대통령령으로 정하는 교통유도경비원 교육을 받지 아니한 자를 교통유도경비업무에 종사하게 하여서는 아니 됨(안 제13조제4항 신설).\n  다. 교통유도경비원의 직무를 수행함에 있어 필요한 사항은 대통령령으로 정하도록 함(안 제14조의2 신설).\n  라. 교통유도경비원은 현장에 배치된 후 소속 사용주 또는 상사 명령이나 정당한 사유 없이 근무지를 이탈 하여서는 아니 되고, 누구든지 교통유도경비원으로 하여금 교통유도경비업무의 범위를 벗어난 행위를 하게 하여서는 아니 됨(안 제15조의3제1항 및 제2항 신설).\n  마. 교통유도경비원도 특수경비원과 같이 경비원을 배치하기 전까지 신고하도록 함(안 제18조제2항 및 제4호).\n  바. 제15조의3제2항을 위반하여 교통유도경비원에게 교통유도경비업무의 범위를 벗어난 행위를 하게 한 자를 벌칙에 포함함(안 제28조제2항제7호 신설).\n  사. 제13조제4항을 위반하여 교통유도경비업무에 종사하게 한 경우와 제15조의3제1항을 위반하여 배치 후 근무지를 이탈하게 한 경우는 과태료 처분을 하도록 함(안 제31조제1항제7호 및 제8호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-12-07"
        ],
        "상정일": [
            "2010-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}