{
    "의안접수정보": {
        "의안번호": [
            "1806560"
        ],
        "제안일자": [
            "2009-11-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    선박 교통의 안전을 확보하고 일반 국민들도 쉽게 이해할 수 있도록 항행 중 피항의무가 있는 선박에 대한 용어를 잡종선에서 우선피항선으로 변경하고, 이 법의 적용범위를 개항의 항계 안과 국토해양부장관이 지정ㆍ고시한 항계 밖의 수역시설로 확대하며, 안전사고 예방을 강화하기 위하여 선박 수리 시 허가대상을 위험물을 하역한 선박까지 확대하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 잡종선의 명칭을 우선피항선으로 변경(안 제2조제2호)\n    1) 잡종선이라는 명칭으로는 항행 중 피항의무가 있는 선박이라는 특징을 명확히 파악하는 데에 어려움이 있음.\n-  -    2) ‘잡종선’이라는 용어를 ‘우선피항선(優先避航船)’이라는 용어로 바꾸고 다른 선박의 진로를 피하여야 하는 선박으로 그 개념을 정의함.\n    3) 우선피항선의 정의 규정에 피항의무를 명확히 부여함으로서 법률 해석상의 혼란을 방지하고 선박교통의 안전을 강화할 수 있을 것으로 기대됨.\n  나. 적용범위를 항계 밖 수역시설로 확대(안 제5조, 제15조, 제24조 등)\n    1) 이 법의 적용범위를 개항의 항계 안과 국토해양부장관이 지정ㆍ고시한 항계 밖의 항로, 정박지 등 수역시설로 확대함.\n    2) 개항의 항계 안뿐만 아니라 항계 밖의 수역시설에 대해서도 선박교통의 안전 및 해상질서의 유지를 도모할 수 있을 것으로 기대됨.\n  다. 각종 지정권자, 허가권자 등의 주체를 지방해양항만청장에서 국토해양부장관으로 변경(안 제6조, 제7조, 제11조, 제43조의2 등)\n     정박지 지정권자, 항로 등의 지정권자 등을 지방해양항망청장에서 국토해양부장관으로 변경하고, 그 권한의 위임 근거 규정을 통하여 지방해양항만청장, 해양경찰청장 등에게 위임할 수 있도록 하여 법률체계를 보완함.\n  라. 선박 수리 시 허가대상 확대(안 제7조제1항제1호)\n    1) 위험물을 하역한 후 인화성 물질이 남아있는 선박을 용접 등의 방법으로 수리할 경우 폭발사고가 발생하는 문제가 있음.\n    2) 위험물을 적재한 선박뿐만 아니라 위험물을 하역한 선박 중 인화성 물질 등이 남아있어 폭발의 위험이 있는 선박에 대해서도 선박 수리 시 국토해양부장관의 허가를 받도록 함.\n    3) 위험물 운송선박에 대한 안전관리를 강화하여 개항에서 발생할 수 있는 안전사고를 사전에 예방할 수 있을 것으로 기대됨.\n  마. 개항이나 개항의 항계 부근에서 장애물등을 신속히 제거할 수 있는 근거규정 마련(안 제26조제2항)\n    1) 국토해양부장관은, 장애물등의 소유자 또는 점유자가 장애물등 제거명령을 이행하지 아니한 경우, 장애물등의 소유자 또는 점유자 등을 알 수 없는 경우, 신속하게 장애물등을 제거하여야 할 필요가 있는 경우 등 일정한 요건에 해당하는 경우 개항 또는 항계 부근에서 장애물등을 신속히 제거하는 등 필요한 조치를 취할 수 있도록 함.\n    2) 선박교통의 안전을 신속히 확보하고 해상 질서를 유지하는 데에 기여할 것으로 기대됨.\n  바. 거짓 출입 신고에 대한 벌칙 신설(안 제46조제1호 신설)\n    1) 최근 외국 국적 수산물 운반선박들이 호출부호, 선명 및 국적 등을 임의로 변경하여 거짓으로 입항ㆍ출항을 신고하는 경우가 많으나, 이에 대하여 벌칙을 부과할 수 있는 법적 근거가 없는 문제점이 있음.\n    2) 거짓으로 출입 신고를 한 경우에도 출입 신고를 하지 않은 경우와 같이 300만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-16"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의",
            "제299회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-09-16",
            "2011-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-06-15"
        ],
        "공포번호": [
            "10796"
        ],
        "공포법률": [
            "개항질서법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-06-02"
        ]
    }
}