{
    "의안접수정보": {
        "의안번호": [
            "1806379"
        ],
        "제안일자": [
            "2009-10-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    축산자조금을 의무자조금과 임의자조금으로 분리하고, 대의원회의 기능 강화를 위하여 대의원회에서 의무자조금관리위원회의 위원 과반수를 선출하도록 하며, 수납기관의 의무거출금 납부 지연을 방지하기 위하여 연체금 제도를 도입하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 축산자조금을 의무자조금과 임의자조금으로 분리(안 제2조제7호ㆍ제8호, 제5조, 제10조, 제14조, 제17조, 제21조 및 제23조 등)\n    1) 현행 축산자조금은 의무거출금과 임의거출금에 따라 대의원회, 자조금관리위원회의 구성 등이 다름에도 불구하고 명확하게 구분하고 있지 아니하여 운영상 혼란을 초래할 우려가 있음.\n-  -    2) 축산자조금을 의무거출금을 주요 재원으로 설치된 의무자조금과 임의거출금을 주요 재원으로 설치된 임의자조금으로 나누고, 의무자조금에는 대의원회 및 의무자조금관리위원회를 두고 의무자조금 사무국을 둘 수 있도록 하며, 임의자조금에는 임의자조금위원회를 두도록 함.\n    3) 축산자조금을 의무축산자조금과 임의축산자조금으로 분리함으로써 운영상 혼란을 방지할 수 있을 것으로 기대됨.\n  나. 의무자조금관리위원회 위원 선출 방식의 개선(안 제15조제1항제1호)\n    1) 현행 자조금관리위원회 위원의 과반수를 축산단체가 추천하고 대의원회가 지명하도록 함에 따라, 이들에 대한 능력과 자질을 검증할 수 있는 절차가 미흡한 실정임.\n    2) 의무자조금관리위원회 위원의 과반수를 축산단체가 추천하고 대의원회가 지명하던 것을 대의원회에서 직접 선출하도록 함.\n    3) 의무자조금관리위원회 위원에 대한 자질을 검증할 수 있는 기회가 확대되고, 대의원회의 기능이 강화될 것으로 기대됨.\n  다. 축산업자에 대한 의무거출금의 납부 의무 강화(안 제18조제1항 및 제34조제2항제1호)\n    1) 축산업자가 의무거출금을 납부하지 아니할 경우 이에 대한 제재 수단이 없어 무임승차의 문제가 발생할 소지가 있음.\n    2) 축산업자가 의무거출금을 납부하지 아니할 경우 300만원 이하의 과태료를 부과할 수 있도록 함.\n    3) 의무거출금에 대한 축산업자의 무임승차를 방지하여 의무거출금 징수가 원활하게 될 것으로 기대됨.\n  라. 수납기관에 대한 연체금 제도 도입(안 제19조제4항)\n    1) 경영 여건이 악화된 일부 수납기관에서 수납한 의무거출금의 일부를 지연 납부하는 사례가 발생하여 이를 방지할 필요가 있음.\n    2) 수납기관이 의무거출금을 수납하였을 때에는 다음 달 20일까지 해당 의무자조금관리위원회에 납부하도록 하되, 납부가 지연될 경우 지연된 금액에 하루에 1만분의 3의 단리를 지연된 기간만큼 적용하여 납부하도록 함.\n    3) 의무거출금 납부 지연에 대한 연체금을 부과함으로써 수납기관의 납부 지연을 방지할 것으로 기대됨.\n  마. 축산자조금의 폐지(안 제22조 및 제28조)\n      현행 축산업자의 직선에 의하여 선출된 대의원 전체를 변경하는 대의원의 변경 요구 규정은 거의 실현가능성이 없어 삭제하고, 대신에 자조금의 목적 달성이 곤란하다고 인정하는 경우에 축산자조금을 폐지할 수 있는 규정을 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-10-30"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2009-11-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제1차법률안심사소위",
            "제284회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-23",
            "2009-11-24"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}