{
    "의안접수정보": {
        "의안번호": [
            "1806429"
        ],
        "제안일자": [
            "2009-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    현행법상 동산과 채권의 경우 공시방법이 불완전하고, 지적재산권의 경우 「민법」상 질권의 방법으로만 담보로 제공할 수 있어 이들을 담보로 이용하는 데 한계가 있으므로 동산ㆍ채권ㆍ지적재산권을 목적으로 하는 담보제도를 창설하고 이를 공시할 수 있도록 함으로써 거래의 안전을 도모하면서도 자산유동화의 활성화를 통하여 중소기업과 자영업자의 자금조달에 편의를 제공하고 국민경제의 건전한 발전에 이바지하려는 것임.\n\n\n주요내용\n\n  가. 동산ㆍ채권을 목적으로 하는 담보권(안 제3조 및 제34조)\n    동산(여러 개의 동산 또는 장래에 취득할 동산을 포함한다) 또는 금전의 지급을 목적으로 하는 지명채권(여러 개의 채권 또는 장래에 발생할 채권을 포함한다)을 담보로 제공하고 담보등기를 할 수 있도록 함.\n  나. 담보권설정자의 자격(안 제3조, 제4조, 제34조 및 제37조)\n     법인 또는 「상업등기법」에 따른 상호등기를 한 사람만 동산 또는 채권을 목적으로 하는 담보권을 설정할 수 있도록 하고, 담보권설정자의 상호등기가 말소된 경우에도 이미 설정된 담보권의 효력에는 영향을 미치지 않도록 함.\n  다. 근담보권(안 제5조 및 제37조)\n     피담보채무의 최고액만을 정하고 채무의 확정을 장래에 보류한 경우에도 동산 또는 채권을 목적으로 하는 담보권을 설정할 수 있고, 이 경우 피담보채권의 확정 전까지 채무의 소멸 또는 이전은 설정된 담보권에 영향을 미치지 않도록 함.\n  라. 동산 또는 채권을 목적으로 하는 담보권을 설정하려는 자의 명시의무(안 제6조 및 제37조)\n     담보목적물에 대한 권리관계를 확인하기 어려운 담보권자를 보호하기 위하여 동산 또는 채권을 목적으로 하는 담보권을 설정하려는 자는 담보약정을 할 때 담보목적물의 소유 여부, 담보목적물에 관한 다른 권리의 존재 유무를 명시하도록 함.\n  마. 담보등기의 효력(안 제7조 및 제35조)\n    1) 동산담보권의 경우 담보등기부에 등기를 하여야 효력이 발생하고, 동일한 동산에 설정된 동산담보권의 순위는 등기의 순위에 따르며, 동일한 동산에 관하여 담보등기부의 등기와 인도가 행하여진 경우 그 권리의 순위는 법률에 다른 규정이 없으면 그 선후에 따르도록 함.\n    2) 채권담보권의 경우 담보등기부에 등기를 한 때에 담보로 제공된 채권의 채무자를 제외한 제3자에게 대항할 수 있도록 하며, 동일한 채권에 관하여 담보등기부의 등기와 「민법」 제349조 또는 제450조제2항에 따른 통지 또는 승낙이 있는 경우에는 제3채무자 외의 제3자에게 등기와 그 통지의 도달 또는 승낙의 선후에 따라 그 권리를 주장할 수 있도록 함.\n  바. 담보권의 효력(안 제8조부터 제11조까지, 제13조, 제14조, 제17조, 제19조, 제20조 및 제37조)\n    1) 담보권자는 담보목적물에 대하여 다른 채권자보다 우선변제를 받을 권리를 가지고, 피담보채권 전부를 변제받을 때까지 담보목적물 전부에 대하여 권리를 행사할 수 있으며, 담보목적물에 부합된 물건과 종물(從物) 및 담보권자가 담보목적물에 대한 압류 또는 인도 청구 후 수취하거나 수취할 수 있는 담보목적물의 과실(果實)에 대하여 권리를 행사할 수 있고, 담보권을 피담보채권과 함께 양도할 수 있도록 함.\n    2) 담보권자는 담보목적물의 멸실, 훼손, 공용징수뿐만 아니라 매각, 임대의 경우에도 물상대위권(物上代位權)을 행사할 수 있고, 담보권설정자의 책임 있는 사유로 인하여 담보목적물의 가액이 현저히 감소된 때에는 담보권설정자에게 그 원상회복 또는 적당한 담보의 제공을 청구할 수 있으며, 제3자의 담보목적물 점유침탈(占有侵奪) 등에 대하여 담보목적물의 반환청구권, 방해제거청구권 및 방해예방청구권을 행사할 수 있도록 함.\n  사. 담보권의 실행(안 제21조, 제23조, 제27조 및 제29조) \n    1) 동산담보권의 경우 담보권실행을 위한 경매 외에 취득정산, 처분정산의 실행방법을 인정하되, 취득정산 및 처분정산의 경우에는 채무자 등 이해관계인 보호를 위하여 피담보채권의 변제기 도래 후 담보권실행의 방법을 채무자 등 이해관계인에게 통지하고 1개월이 경과하여야만 실행할 수 있도록 하고, 담보권자에게 채무자 등에 대한 청산금지급의무를 부여하며, 다만 담보목적물의 매각대금 등이 압류 또는 가압류되거나 그에 관하여 권리를 주장하는 자가 있는 경우 담보목적물의 매각대금 등을 공탁하여 그 의무를 면할 수 있도록 함. \n    2) 공동담보의 매각대금을 동시에 배당하는 경우에는 각 담보목적물의 매각대금에 비례하여 그 채권의 분담을 정하도록 하고, 공동담보 중 일부의 매각대금을 먼저 배당하는 경우에는 후순위담보권자가 선순위담보권자의 다른 담보목적물에 대한 권리를 대위하도록 하여 각 담보목적물의 후순위담보권자를 보호함.\n  아. 담보등기할 수 있는 권리, 담보등기의 신청 및 등기신청의 접수(안 제38조, 제41조 및 제45조) \n     담보등기는 동산담보권 또는 채권담보권의 설정, 이전, 변경, 말소, 연장에 대하여 하고, 등기신청은 등기권리자와 등기의무자가 공동으로 신청하여야 하나, 등기명의인의 표시변경 또는 경정의 등기 등은 등기명의인 단독으로 신청할 수 있도록 하며, 등기신청은 등기신청정보가 전산정보처리조직에 전자적으로 기록된 때에 접수된 것으로 보고, 등기관이 등기를 마친 경우 그 등기는 접수한 때부터 효력을 발생하도록 함.\n  자. 담보등기의 존속기간 및 연장등기(안 제49조)\n     피담보채권의 대부분이 상사채권이고 피담보채권이 소멸되면 담보권도 소멸되는 점 등을 고려하여 이 법에 따른 담보등기의 존속기간은 상사채권의 소멸시효인 5년을 초과할 수 없도록 하되, 담보등기에 관하여 연장등기할 수 있도록 함.\n  차. 지적재산권담보권의 등록 및 그 효과(안 제58조 및 제59조)\n     지적재산권자가 동일한 채권을 담보하기 위하여 2개 이상의 지적재산권을 담보로 제공하는 경우 그 지적재산권을 등록하는 공적(公的) 장부에 이 법에 따른 담보권을 등록할 수 있고, 지적재산권담보권 등록을 한 때에는 그 지적재산권에 대한 질권을 등록한 것과 동일한 효력을 부여함.\n\n\n 수정이유\n\n  제정안은 담보목적물의 현황조사 요구와 관련한 규정이 없는 데 담보권자가 담보목적물의 증감현황을 파악하기 위해서는 동 제도가 필요하므로 이를 법에 명문화하고, 후순위권리자의 권리행사, 공동담보배당, 이해관계인의 이의신청, 동산담보권실행에 관한 약정 등의 규정 은 그 의미가 불명확하게 규정하여 법 집행에 혼란을 초래할 수 있으므로 그 의미를 명확히 규정할 필요가 있으며, 벌칙규정은 처벌하려는 행위가 무엇인지 알 수 없으므로 처벌되는 행위를 명확히 규정할 필요가 있고, 그 밖에 인용조문의 오류를 수정하는 등 제정안의 미비점을 수정·보완하려는 것임. \n\n\n수정주요내용\n\n 가. 담보권설정자는 담보권설정자는 정당한 사유 없이 담보권자의 담보  목적물에 대한 현황조사 요구를 거부할 수 없도록 하며, 이 경우 담보목적물의 현황을 조사하기 위하여 약정에 따라 전자적으로 식별할 수 있는 표지를 부착하는 등 필요한 조치를 할 수 있도록 함(안 제17조제1항 신설).\n 나. 후순위 권리자는 제23조제5항 각호의 구분에 따라 정한 기간 전까지 담보목적물의 경매를 청구할 수 있되, 그 피담보채권의 변제기가 되기 전에는 제23제1항의 기간에만 경매를 청구할 수 있도록 함(안 제26조제1항).\n 다. 공동담보의 배당에 있어서 각 매각대금의 담보목적물의 매각대금을 정할 수 없는 경우에는 제23조제2항에 따른 통지에 명시된 각 담보목적물의 평가액 또는 예상매각대금에 비례하여 그 채권의 분담을 정하도록 함(안 제29조제3항 단서 신설).\n 라. 담보권자와 담보권설정자가 이 법에서 정한 실행절차와 다른 내용의 약정을 하는 경우에도 제23조제1항에 따른 통지와 통지 후 1개월의 경과의 절차규정은 준수하도록 함(안 제31조제1항).\n 마. 안 제64조제2호에서 “목적”이 기술되지 않아 안 제64조제3호에서 처벌하려는 행위가 무엇인지 불분명하므로 안 제64조제2호에 목적부분을 보완하도록 함(안 제64조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-11-04"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2010-04-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의",
            "제287회국회(임시회)제1차법안심사제1소위",
            "제289회국회(임시회)제3차법안심사제1소위",
            "제289회국회(임시회)제4차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-16",
            "2010-02-17",
            "2010-04-22",
            "2010-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-05-19"
        ],
        "의결일": [
            "2010-05-19"
        ],
        "회의명": [
            "제290회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-28"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-06-10"
        ],
        "공포번호": [
            "10366"
        ],
        "공포법률": [
            "동산·채권등의담보에관한법률"
        ]
    }
}