{
    "의안접수정보": {
        "의안번호": [
            "1806335"
        ],
        "제안일자": [
            "2009-10-20"
        ],
        "제안자": [
            "이낙연의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  해양오염의 80% 이상이 육상에서 발생하여 연안으로 배출되는 오염물질임에도 불구하고 해당 오염물질에 대한 관리체계가 미비하여 적조 등 해양환경재해가 반복되고 있음.\n  이에 따라 육상에서 발생하여 연안으로 배출되는 오염물질의 실태조사 및 관리계획을 수립하여 육상에서 발생하는 오염물질이 연안으로 유입되는 것을 사전에 억제하고, 도서지역의 폐기물처리체계를 구축하는 등 육상에서 발생하는 오염물질이 연안으로 유입되지 않도록 효율적으로 관리함으로써 해양환경 보전을 도모하며 국민에게 쾌적하고 세대 간 균형있는 해양환경을 누리게 하려는 것임.\n\n\n◎ 주요내용\n  가. 연안배출을 하천법의 적용을 받는 하천을 통한 간접연안배출과 하수관거, 배출관거, 농업용수로 등 하천법의 적용을 받지 않는 하천을 통한 직접연안배출로 구분하고 각각 연안관리청을 지정하도록 함(안 제6조).\n  나. 연안관리청은 2년마다 연안배출실태를 조사하고, 5년마다 연안배출관리계획을 수립하여야 하며, 국토해양부장관은 각 지방자치단체의 연안배출관리계획을 종합하여 국가연안배출관리계획을 수립·작성하도록 함(안 제8조 및 제9조).\n  다. 연안관리청은 하천 및 하천을 통하지 않은 부유쓰레기·토사 등의 해양유입을 방지하기 위한 시설의 설치 등을 위하여 간접연안배출 및 직접연안배출의 적정관리 사업을 함(안 제11조 및 제19조).\n  라. 국토해양부장관은 연안배출수용능력, 해양산업의 영향, 연안 및 하천과 육상도시 그리고 산업발달상황을 고려하여 간접연안배출기준 및 직접연안배출기준을 정할 수 있도록 함(안 제12조 및 제21조).\n  마. 해역의 오염도를 측정한 결과 해당 해역이 연안배출수용능력을 초과하거나 초과할 우려가 있다고 인정하는 경우에는 그 연안관리청에 간접연안배출에 대한 특별개선계획의 제출을 명할 수 있도록 함(안 제16조).\n  바. 국토해양부장관은 연안환경을 특별히 관리할 필요가 있다고 인정할 때에는 연안의 일부를 특정관리연안으로 지정할 수 있고, 특정관리연안으로 지정되면 특별연안배출기준을 적용하며 연안환경개선사업 및 해역이용제한 등을 할 수 있도록 함(안 제27조 및 제28조).\n  사. 도서지역의 연안배출통합관리계획을 수립ㆍ작성하고, 도서지역 연안배출의 적정관리를 위해 연안배출관리조합을 구성할 수 있도록 함(안 제29조 및 제30조).\n  아. 국가는 연안관리청의 연안배출개선을 위한 사업에 소요되는 경비의 일부를 예산의 범위에서 보조할 수 있고, 연안관리청은 플라스틱류ㆍ폐어구 등을 수거한 자에게 예산의 범위에서 그 수거비용을 지급할 수 있도록 함(안 제33조 및 제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-10-21"
        ],
        "상정일": [
            "2010-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2010-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-10-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}