{
    "의안접수정보": {
        "의안번호": [
            "1806582"
        ],
        "제안일자": [
            "2009-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n    지목변경을 전제로 하는 산림전용과 구분하여 산지로의 환원을 전제로 하는 산지일시사용제도를 도입하여 보다 간단한 절차로 산지를 활용할 수 있도록 하고, 산지를 체계적으로 관리하기 위하여 산지관리기본계획을 수립하며, 산지전용신고 등의 산지관리 업무의 일부를 지방자치단체에 이양하고, 사업부지에 준보전산지가 일정 비율 이상 포함된 경우 그 사업부지에 포함된 보전산지에 대한 행위제한을 완화하여 산지이용 규제를 합리화하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n◎ 주요내용\n  가. 산지일시사용 제도 도입(안 제2조제3호 및 제15조의2 신설)\n-  -    1) 산지를 형질변경한 후 다시 산지로 환원하거나 계속 산지의 용도로 사용하는 경우 등 지목변경이 수반되지 않는 경우에는 지목변경이 수반되는 산지전용과 구분하여 간단한 절차에 의하여 산지를 활용할 수 있도록 제도개선이 필요함.\n    2) 산지를 형질변경할 때 산지의 상태로 복구할 것을 조건으로 다른 용도로 일정기간 사용하기 위하여 형질을 변경하거나, 산지의 용도로 계속 사용하기 위하여 형질을 변경하는 경우에는 지목변경을 전제로 하는 산지전용과 구분하기 위하여 산지일시사용제도를 도입함.\n    3) 간단한 절차에 의하여 산지를 활용할 수 있도록 함으로써 산지의 활용도가 제고될 것으로 기대됨.\n  나. 산지관리기본계획제도 도입(안 제3조의2부터 제3조의5까지 신설)\n    1) 산지를 둘러싼 사회경제적 여건변화, 산지보전과 이용수요에 효율적으로 대처하고, 산지의 다양한 기능을 제고하기 위하여 종합적이고 체계적으로 산지를 관리할 필요가 있음.\n    2) 전국의 산지를 대상으로 산지관리의 목표와 기본 방향 및 보전과 이용전망 등에 대하여 10년마다 산지관리기본계획을 수립하는 산지관리기본계획제도를 도입함.\n    3) 산지의 보전과 이용의 조화를 위한 산지관리기본계획제도를 도입하여 친환경적인 산지이용의 기반이 마련될 수 있을 것으로 기대됨.\n  다. 산지전용ㆍ일시사용제한지역 및 보전산지에서의 진입로 시설 허용(안 제10조제11호, 제12조제1항제15호 및 제12조제2항제7호 신설)\n    1) 산지전용ㆍ일시사용제한지역 및 보전산지에서 허용되는 시설의 설치는 가능하지만, 같은 시설에 진입하기 위한 영구적인 진입로 시설이 허용되지 않아 제도개선이 필요함.\n    2) 산지전용ㆍ일시사용제한지역 및 보전산지에서 허용되는 시설 중 「건축법」상 건축물에 진입하기 위한 진입로 시설을 허용함.\n    3) 산지전용ㆍ일시사용제한지역 및 보전산지에서 건축물을 축조한 경우 진입로 시설을 허용함으로써 국민 불편사항 해소에 기여할 것으로 기대됨.\n  라. 공익용 산지의 중복규제 완화(안 제12조제3항)\n    1) 보전산지 중 공익용 산지는 다른 법률에서 행위제한을 달리 정할 경우 행위제한 불일치 등의 문제점이 있어 중복규제를 완화할 필요가 있음.\n    2) 공익용 산지 중 다른 법률에 별도의 행위제한이 있는 경우에는 「산지관리법」상 행위제한을 폐지함.\n    3) 중복규제를 완화함으로써 국민의 불편 해소에 기여할 것으로 기대됨.\n  마. 산지전용신고 등 산지관리업무 지방이양(안 제15조 등)\n    1) 산지전용신고 등의 사무를 지방자치단체에 위임하여 운영함에 따라 지방자치단체의 자율권이 제한되므로 이를 지방에 이양할 필요가 있음.\n    2) 지방이양추진위원회에서 이양 확정된 산지전용신고 등에 관한 사무를 지방으로 이양함.\n    3) 산지전용신고 등의 사무에 대한 지방자치단체의 자율성 및 책임성이 제고될 것으로 기대됨.\n  바. 준보전산지 활용도 제고를 위한 규모화 추진(안 제18조)\n    1) 산지를 대상으로 사업을 추진할 경우 사업계획지에 준보전산지와 일부 보전산지가 포함되는 것이 일반적이므로 준보전산지 활용도를 제고하기 위하여 보전산지의 행위제한을 완화할 필요가 있으며, 최근 보전산지의 전용비율이 증가하고 있어 준보전산지 위주의 전용을 유도할 필요가 있음.\n    2) 사업부지에 준보전산지가 80퍼센트 이상 포함된 경우 사업부지에 편입되는 나머지 보전산지(임업용산지)에 대한 행위제한을 준보전산지에 준하여 완화함.\n    3) 준보전산지 위주의 전용을 유도하는 한편, 개발가능한 산지를 확대함으로써 산지의 활용도 및 사업추진 효율성을 제고하고 경제활성화에 기여할 것으로 기대됨.\n  사. 산지전용 타당성 조사제도 도입(안 제18조의2 신설)\n    1) 합리적ㆍ체계적인 산지전용 업무를 추진하기 위해서는 전문기관에서 산지전용의 타당성을 전문적으로 조사하는 시스템이 필요함.\n    2) 산지전용 또는 산지일시사용 허가를 할 때는 미리 기본계획ㆍ지역계획과 산지전용ㆍ산지일시사용의 필요성, 적합성, 환경성 등을 종합적으로 고려하기 위하여 산지전용 타당성조사 제도를 신설함.\n    3) 산지전용 타당성조사의 실시를 통하여 효율적이고 합리적으로 산지전용ㆍ산지일시사용의 허용 여부를 검토할 것으로 기대됨.\n  아. 한시적 규제유예를 위한 대체산림자원조성비 부과유예 근거마련(안 제19조의3 신설)\n    1) 2009년 3월 27일 국가정책조정회의에서 경제위기 조기극복을 위하여 경기활성화에 부담이 되는 규제를 일정기간 유예하는 “한시적 규제유예제도”를 도입ㆍ추진하기로 함에 따라 대체산림자원조성비 부과유예를 위한 근거마련이 필요함.\n    2) 대체산림자원조성비 감면대상 중 「수도권정비계획법」 제2조제1호에 따른 수도권에 속하는 준보전산지에 조성하는 산업단지에 대하여 2011년 6월 30일까지 대체산림자원조성비 부과를 유예함.\n    3) 대체산림자원조성비 부과를 한시적으로 유예함에 따라 투자활성화에 기여할 것으로 기대됨.\n  자. 산지이용을 위한 지역ㆍ지구 등 변경ㆍ해제절차 일원화(안 제22조제3항 신설)\n    1) 개별법에 따른 지역ㆍ지구의 지정기준, 규제내용, 담당부서, 지정절차, 허가행위 등이 제각각이기 때문에 토지이용에 혼란을 초래함에 따라 이를 일원화 및 통합ㆍ단순화할 필요가 있음.\n    2) 용도지역 변경절차와 보전산지 해제절차를 연계하기 위하여 지방계획위원회에서 심의한 사항을 지방산지관리위원회에서 심의한 것으로 봄.\n    3) 토지이용규제 일원화 및 통합ㆍ단순화를 통하여 토지 이용의 혼란을 방지하고 국민 불편해소에 기여할 것으로 기대됨.\n  차. 산지복구를 위한 성토 관련 규정 신설(안 제39조제4항 신설)\n    1) 산지복구와 관련하여 일부 지하 토석 채취지역을 복구하는 경우에 폐기물관리법령에서 허용하고 있는 재활용 사업장 폐기물을 복토용으로 활용하도록 하고 있어 토양 및 지하수 오염방지를 위한 대책마련이 필요함.\n    2) 산지전용ㆍ산지일시사용ㆍ토석채취를 한 산지를 산림으로 복구하는 때에는 토석으로 성토한 후 표면을 수목의 생육에 적합하도록 흙으로 덮도록 함.\n    3) 재활용 사업장 폐기물이 과도하게 지하 복구물질로 사용되는 것을 예방하여 환경오염을 방지하고 친환경적인 산지보전에 기여할 것으로 기대됨.\n  카. 산지복구지에 대한 감리제도 도입(안 제40조의2 신설)\n    1) 산지복구 준공검사를 공무원이 담당하고 있어 전문성 부족으로 시공의 적합성 검토에 한계성이 지적되는 등 개선이 필요하다는 주장이 지속적으로 제기되어 왔음.\n    2) 산지전용 또는 토석채취 후의 산지복구 시 재해발생, 경관파괴, 수질오염 등의 부실을 방지하기 위하여 산지복구공사에 대한 감리제도 도입함.\n    3) 현지여건에 맞는 산지복구공사를 시행함으로써 자연친화적인 산지관리기반이 마련될 것으로 기대됨.\n  타. 규제일몰제 도입(안 제52조의2 신설)\n    1) 사회발전이나 행정환경의 변화를 반영하는 보다 좋은 품질의 규제 운영을 위하여 규제내용의 타당성을 정기적으로 재검토할 필요가 있음.\n    2) 이에 따라 보전산지에서의 행위제한의 타당성과 산지전용허가 및 산지전용신고의 효력발생에 대하여 5년마다 재검토를 하도록 함.\n    3) 사회발전이나 행정환경의 변화를 반영하는 보다 좋은 품질의 규제 운영이 될 것으로 기대됨.\n  파. 장기간 타용도로 사용한 산지의 지목변경 허용(안 부칙 제2조)\n    1) 적법한 절차에 의하지 아니하고 오랫동안 관습적으로 산지를 전ㆍ답 등 다른 용도로 이용하고 있는 경우 지목변경 제한 등으로 재산권 행사의 제약요인으로 작용함에 따라 한시적 규제완화 필요성이 제기됨.\n    2) 적법한 절차에 의하지 아니하고 산지를 다른 용도로 5년이상 계속 사용하고 있는 경우 실제 이용 용도에 맞추어 지목변경을 할 수 있도록 특례조항을 신설함.\n    3) 산지에 대한 지목변경 현실화를 통하여 민원해소 및 지목불일치 등에 따른 행정력 낭비 문제가 해소될 것으로 기대됨.\n\n◎ 참고사항\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-11-17"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위",
            "제289회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}