{
    "의안접수정보": {
        "의안번호": [
            "1806398"
        ],
        "제안일자": [
            "2009-10-30"
        ],
        "제안자": [
            "김우남의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농산물 시장 개방은 우리 농가에 많은 어려움을 주고 있으며, 특히 과수·화훼·채소 등을 대상으로 하는 밭농업에도 직접적인 피해를 주고 있어 농가소득을 불안정하게 하는 직접적인 요인이 되고 있을 뿐만 아니라 향후 식량안보에도 영향을 미칠 우려가 있음.\n  더욱이 현재 진행 중인 도하개발아젠다(DDA) 농업협상에 따른 대폭적인 관세감축과 미국 및 유럽연합(EU) 등과의 자유무역협정(FTA) 체결에 따라 추가적인 시장개방이 이루어질 경우 밭농업의 손실은 더욱 크게 늘어날 것으로 전망되고 있음.\n  한편 정부에서는 시장 개방에 따른 논농업의 피해를 최소화하기 위하여 「쌀소득 등의 보전에 관한 법률」에 따라 쌀소득등보전직접지불제를 시행하고 있고, 점차 농가소득보전을 위한 직불제를 확대하는 정책을 추진하고 있으나, 농가소득보전을 위해 지급되는 직접지불금의 대부분이 논농업에만 집중되어 있고, 전체 농경지의 약 40%를 점유하고 있는 밭농업에 대하여는 그 지원이 미비한 실정임.\n  따라서 농산물 시장 개방에 따른 피해 농가의 소득을 보전하고, 밭농업의 지속적인 성장환경을 조성하기 위하여 밭농업에 대하여도 소득보전직접지불제도를 도입하고, 이를 「쌀소득 등의 보전에 관한 법률」에 따른 쌀소득등보전직접지불제도와 통합함으로써 논농업과 밭농업에 대한 체계적이고 효과적인 농업소득보전직접지불금제도를 운영할 수 있도록 하려는 것임. \n\n\n주요내용\n  가. 논농업에 종사하는 농업인등에 대한 농업소득보전직접지불금 지급대상이 되는 농지는 1998년 1월 1일부터 2000년 12월 31일까지 논농업에 이용된 농지로, 밭농업에 종사하는 농업인등에 대한 농업소득보전직접지불금의 지급대상이 되는 농지는 2006년 1월 1일부터 2008년 12월 31일까지 밭농업에 이용된 농지로 하도록 함(안 제5조제1항).\n  나. 농업소득보전직접지불금의 지급대상이 될 수 있는 자는 농업소득보전직접지불금 지급대상 농지에서 논농업 또는 밭농업에 종사(휴경하는 경우를 포함한다)하는 농업인등으로서 후계농업경영인, 전업농업인 등으로 하도록 함(안 제6조).\n  다. 농업소득보전직접지불금을 받으려는 자는 매년 농림수산식품부장관이 정하는 날까지 농지 소재지 관할 읍장·면장 또는 동장에게 등록을 신청하고, 읍장·면장 또는 동장은 등록신청을 받으면 농업소득보전직접지불금 신청인이 논농업 또는 밭농업에 종사하는지를 확인하기 위하여 현지조사 등 필요한 조사를 하여 그 결과를 농림수산식품부장관에게 제출하도록 함(안 제7조).\n  라. 농업소득보전직접지불금의 지급대상자로 등록된 자는 농업소득보전직접지불금의 지급대상 농지 또는 쌀 생산농지의 면적이 변동되면 변경등록을 하고, 농업소득직불금 등록자로부터 농업소득보전직접지불금의 지급대상 농지의 전부 또는 일부를 양수(讓受)·임차 또는 사용차(使用借)하는 농업인등은 그 사실을 신고하며, 신고를 한 농업인등이 농업소득보전직접지불금 지급대상자로 인정되면 해당 농지에 대한 농업소득등직불금 등록자로 변경등록을 하도록 함(안 제8조).\n  마. 농림수산식품부장관은 농업소득직불금 등록자에게 농지의 형상(形狀) 및 기능을 유지하고 있는 농지분에 대하여 고정직접지불금을 지급하고, 논농업에 대하여 농업소득직불금 등록자 중 일정요건을 갖춘 자에게 변동직접지불금을 지급하도록 함(안 제9조 및 제11조).\n  바. 농업소득직불금 등록자 또는 수령자가 거짓이나 그 밖의 부정한 방법으로 등록 또는 수령을 한 경우 등에 해당하면 등록된 모든 농지의 고정직접지불금 및 변동직접지불금 전부를 지급하지 아니하고, 이미 농업소득직접지불금을 지급한 경우에는 부당이득금 및 가산금을 징수하도록 함(안 제12조부터 제14조까지).\n  사. 농업인등의 소득안정에 관한 사항을 심의하기 위하여 농림수산식품부장관 소속으로 농가소득안정심의위원회를 두고, 농업인등의 소득안정을 위한 농업소득보전직접지불금의 지급에 필요한 재원을 확보하고 효율적으로 관리하기 위하여 농업소득보전직접지불기금을 설치하도록 함(안 제15조·제16조 및 제18조).\n  아. 농림수산식품부장관은 농업인등에 대한 직접지불제도를 시행하기 위한 정보를 효율적으로 관리하기 위하여 정보화에 필요한 시책을 수립·시행하고, 농업소득보전직접지불금 지급의 투명성을 제고하기 위하여 매년 농업소득보전직접지불금 신청자와 수령자의 정보 등을 공개하도록 함(안 제29조 및 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위",
            "제303회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14",
            "2011-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-26"
        ],
        "공포번호": [
            "11230"
        ],
        "공포법률": [
            "농업소득의보전에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-13"
        ]
    }
}