{
    "의안접수정보": {
        "의안번호": [
            "1806498"
        ],
        "제안일자": [
            "2009-11-09"
        ],
        "제안자": [
            "허태열의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  현재 신도시 조성과 주택재개발사업이나 산업단지 건설 등과 같은 공익사업을 추진함에 있어 사업시행자는 원주민들의 토지 주택 등에 대한 보상과 함께 이들에게 이주택지 등을 제공하는 것 등으로 보상을 마무리하고 있음. \n  그러나 이들 사업지의 대부분이 농촌지역이거나 아주 열악한 주거환경속에서 경제적으로 영세한 주민들이 집단거주하고 있는 지역이어서, 경제적 사정이 열악한 다수의 원주민들은 토지 등 소유재산에 대한 보상금이 너무 적어 이들에게 제공되는 이주택지 구입은 물론, 새로운 주택을 건축할 수도 없는 실정임. \n  그리고 이들의 보금자리인 주택이 철거되고 난 후 실제 이주택지에 건축이 가능한 시기도 4～5년이나 걸리는 장기간이 소요되다 보니 거의 대부분의 원주민들은 얼마되지 않는 보상금마저 이주택지에 집을 짖기 전에 생활비로 대부분 소진되기 때문에 어쩔 수 없이 이주택지를 소정의 웃돈(소위 ‘프리미엄’)을 받고 매각할 수 밖에 없는 실정임. 이들에게 제공되는 이주택지는 공적으로 제공되는 보상금이 너무 적기 때문에 이주택지 매각으로 받는 웃돈이 사실상 간접 보상기능을 하고 있는 것이 현실임. \n  이렇게 살고있던 집이 헐리고, 이주택지에 집을 지을 수도 없는 원주민들은 조상대대로 살아왔던 정든 고향과 마을을 등지고 인근 도시지역 변두리의 영세민으로 전락함으로써 새로운 사회문제를 야기함은 물론, 이들이 갖는 박탈감과 정부에 대한 불신과 원망이 하늘을 찌르고 있는 것이 현실임. \n  참고로 기존에 조성된 신도시의 경우 원주민 재정착률이 10% 미만인 경우도 적지 않아 많은 사회적 문제를 야기하고 있음은 익히 잘 아는 사실이며, 최근의 비극적인 용산참사만 하더라도 이러한 문제점들이 복합적으로 뒤엉켜 발생한 일이라고 할 수 있음.\n  따라서 이러한 문제점들을 해소하기 위해서 그동안 사업지구내에서 가옥을 소유하여 거주하고 있는 주민들 중에 가옥과 소유토지 등에 대한 총 보상액이 대통령령으로 정하는 일정기준 이하의 경제적으로 영세한 주민은 그들의 경제적 어려움을 감안하여 이들에게 제공된 사실상의 간접보상인 이주택지를 매각한 원주민이 임대주택 입주를 희망하는 자에 대해서는 해당 사업지구내 또는 행정구역상 연접해 있는 지역내에서 공급되는 임대주택의 입주권을 제공할 수 있도록 함으로써 원주민들의 재정착율 제고하여 주거안정과 사회안전망 구축은 물론, 해당 공익사업도 원만히 추진될 수 있도록 하고자 함.  \n  그리고 공익사업의 시행에 따른 보상에 있어서 그동안 개발제한구역 지정 등 국가의 공공목적 시행으로 인해 개발을 제한받아 온 토지의 보상이 일반지역에 비해 상대적으로 적정하지 못한 만큼, 이를 시정하기 위하여 공공목적으로 인한 개발제한에 대한 정당한 보상의 일환으로 공익사업 추진 시에 다양한 주민지원대책을 마련할 수 있도록 하고자 함.\n\n\n◎ 주요내용\n  가. 공익사업 시행으로 인해 이주대책을 실시할 경우 대통령령으로 정한 일정기준 이하의 경제적으로 열악한 이주대책대상자에 대하여는 제공된 이주택지를 매각하고, 본인이 희망하는 자에 한하여 공익사업 시행지구 내 임대주택 공급량의 허용범위 내 또는 연접해 있는 지역에서 공급되는 임대주택 입주권을 우선적으로 공급할 수 있도록 함. (안 제78조제3항 신설) \n  나. 이주대책대상자에게 제공될 임대주택 공급량은 해당 지역 지방자치단체장이 공익사업 시행자 등 관계 기관과 협의하여 정하도록 함(안 제78조제3항 단서 신설).\n  다. 공익사업 시행으로 인하여 생활기반을 상실하게 되는 주민들에 대하여 직업전환훈련, 소득창출사업 지원, 그밖에 해당 지역주민들의 재정착에 필요한 지원대책을 수립·시행하도록 함(안 제78조의3 신설).\n  라. 나머지 개정조항은 제78조제3항과 제78조의3의 신설로 인한 관련 조항의 체계정리 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-10"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제287회국회(임시회)제3차법안심사소위",
            "제303회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2010-02-22",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}