{
    "의안접수정보": {
        "의안번호": [
            "1806407"
        ],
        "제안일자": [
            "2009-10-30"
        ],
        "제안자": [
            "강운태의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  효는 5천년 우리 민족의 힘의 원천이었으며 꾸준히 간직하고 성숙·발전시켜온 훌륭한 정신문화로서 가족을 넘어 공동체사회를 지탱해온 소중한 원동력으로 작용해 왔음. 영국의 역사학자 아놀드 조셉 토인비를 비롯한 세계적인 석학들은 “한국에서 장차 인류문명에 가장 크게 기여할 것이 있다면, 그것은 부모를 공경하는 효사상일 것”이라며 한국의 효사상을 높이 평가했음.\n  그럼에도 불구하고 최근 우리 사회는 대가족이 무너지고 핵가족화 됨과 동시에 급속한 고령화 시대를 맞이하고 있음.\n  노인 인구는 1955년 71만3천520명(전체인구 대비 3.4%)에서 2009년 현재 519만2천710명(전체인구 대비 10.7%)으로 7.3배(노인인구 비중은 3배 증가) 증가하는 등 세계적으로 유례없는 급속한 고령화를 경험하고 있음.     \n  반면 같은 기간 노인 1명을 부양해야 할 생산인구(15세～64세)는 1955년 16.7명에서 2009년 6.8명으로 무려 60%가 감소하였고 건강보험 전체 급여비 중 65세 이상 노인을 위해 지출된 급여비는 1990년 8.6%에서 2008년 상반기에는 29.9%로 급격히 증가했음. 거동이 불편한 노인들의 장기주거 복지시설 또한 1956년 37개소에서 2007년에는 1,498개소로 40배 이상 증가하면서 노인의료비, 노인복지비 등 국가가 부담해야 될 사회적비용이 갈수록 급증하고 있음.   \n  그러나 눈덩이처럼 불어나는 노인복지비를 국가재정으로만 부담하는 데는 한계가 있을 뿐만 아니라, 부분적일 수밖에 없기 때문에 국가차원의 다양한 정책과 법률로 노인을 모시고 공경하는 사회적 풍토를 조성하고 ‘효행가정’을 적극적으로 지원함으로써 노인인구증가에 따른 국가 재정비용 증가문제를 가정에서 흡수할 뿐만 아니라, 건강한 가족사회를 실현하여 국가공동체 의식을 함양하고 효 문화의 발전에 이바지하려는 것임.\n\n\n\n\n주요내용\n  가. 효행가정을 「주민등록법」에 따른 주민등록표상에 등재되어 세대를 같이 하는 자로서 생계를 같이하는 3 세대(世帶) 이상으로 구성된 가족을 하고, “효행지원대상자”를 이 법에 따른 지원을 받을 수 있는 자격을 가진 자를 함(안 제2조제3호의2 및 제3호의3 신설).\n  나. 효행지원대상자를 5년 이상의 기간 동안 계속하여 효행가정을 구성하고 있는 효행가정 구성원 중 대통령령으로 정하는 자로 함(안 제2조의3 신설).\n  다. 효행지원대상자가 되려는 자는 보건복지가족부장관에게 신청하고, 보건복지가족부장관은 효행지원대상자 여부를 결정하여 그 결과를 신청인에게 통보하도록 함(안 제2조의4 신설).\n  라. 국가는 효행지원대상자가 「고등교육법」 제2조에 따른 대학(산업대학, 교육대학, 전문대학, 원격대학 및 기술대학을 포함한다) 및 이에 준하는 학교에 재학하거나 「초·중등교육법」에 따른 고등학교 또는 이에 준하는 학교에 재학하는 경우 입학금과 수업료를 감면받거나 보조받을 수 있도록 노력하여야 함(안 제13조의2 신설).\n  마. 국가는 취업을 희망하는 효행지원대상자에게 취업에 필요한 교육과 훈련을 우선적으로 실시하고, 국가나 지방자치단체 및 산하기관이 직원을 채용하기 위하여 채용시험을 실시하는 경우에는 효행지원대상자의 점수에 만점의 5퍼센트를 가점(加點)하도록 함(안 제13조의3 신설).\n  바. 국가나 지방자치단체는 국가나 지방자치단체의 지원에 의하여 건립하는 주택(국가의 융자에 의하여 건립되는 주택을 포함한다)을 효행지원대상자에게 우선적으로 공급하도록 노력하여야 함(안 제13조의4 신설).\n  사. 국가나 지방자치단체는 효행가정의 생활안정을 위하여 사업에 필요한 자금, 학자금(아동교육비), 부모부양비, 의료비, 주택자금 등을 장기저리(長期低利)로 대부를 실시할 수 있도록 함(안 제13조의5 신설).\n  아. 국가나 지방자치단체는 효행지원대상자에게 국가나 지방자치단체가 관리하는 고궁 및 공원 등의 시설을 무료로 이용하게 하거나 그 요금을 할인하여 이용할 수 있도록 함(안 제13조의6 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}