{
    "의안접수정보": {
        "의안번호": [
            "1806172"
        ],
        "제안일자": [
            "2009-09-29"
        ],
        "제안자": [
            "유기준의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우루과이라운드？자유무역협정 체결과 농어업정책의 혼선 등으로 농어가소득에 비하여 농어가부채가 지속적으로 증가하고 있고, 이에 정부는 농어가부채경감을 위하여 정책자금의 상환연기, 상호금융 등의 지원을 하여 왔음.\n  그러나 정부의 부채경감 대책은 「농어업인 부채경감에 관한 특별조치법」에 따라 원금상환기간의 연장과 이자율 조정 등에만 초점이 맞춰져 있어 실질적인 부채경감 효과는 매우 미미한 실정임.\n  따라서 농어업인의 부채상환과 경영회생을 지원하고 농어업의 안정적인 발전을 도모하기 위하여 농어업인경영회생위원회를 설치하여 농어업인 경영회생 지원에 관한 전반적인 사항에 대하여 심의하고, 농어업인경영회생종합계획을 수립？시행하며, 농어업인에 대한 경영평가를 실시하여 경영부실의 정도에 따라 법원의 파산제도, 농지？어장 등의 매입제도 또는 채무재조정제도 등을 적용하고, 경영회생 지원에 필요한 재원을 마련하기 위하여 농어업인경영회생지원기금을 설치하려는 것임.\n\n\n주요내용\n  가. 농림수산식품부장관 소속으로 농어업인경영회생위원회를 두고, 종합계획의 수립？변경에 관한 사항, 농어업인경영회생지원기금의 운영에 관한 사항 등을 심의하도록 함(안 제5조).\n  나. 농어업인의 경영회생을 지원하기 위하여 농림수산식품부장관에게 농어업인의 경영회생지원에 관한 사항, 농어업인의 생활안정대책에 관한 사항 등을 포함하는 농어업인경영회생종합계획을 수립？시행하도록 함(안 제6조).\n  다. 농어가부채심사및경영평가위원회는 경영회생 신청을 한 농어업인에 대하여 재무구조의 건전성, 사업의 수익성 및 경영능력 등에 관한 경영평가를 하고, 농림수산식품부장관은 그 평가결과에 따라 해당 농어업인의 경영회생을 위한 매입사업 절차 개시, 파산의 신청 또는 채무재조정 등을 지원하도록 함(안 제7조).\n  라. 농림수산식품부장관은 농어업인의 경영회생을 지원하기 위하여 한국농어촌공사에 해당 농어업인의 농지등？어선등 및 산지등을 매입하게 하여 그 농어업인에게 임대하게 할 수 있고, 해당 농어업인은 그 매각 대금으로 부채상환을 할 수 있으며, 환매를 전제로 농지등？어선등 및 산지등을 매각하는 농어업인에 대하여 양도소득세를 면제하도록 함(안 제8조 및 제9조).\n  마. 농림수산식품부장관은 경영평가위원회의 심사와 해당 금융기관의 동의를 거쳐 파산 절차를 개시한 농어업인에 대하여는 부채에 대한 연체이자를 면제하는 등의 조치를, 매입사업 절차를 개시한 농어업인에 대하여는 농지등？어선등 또는 산지등의 매각으로 상환하고 남은 잔여부채를 감면하는 등의 조치를 취할 수 있도록 함(안 제10조).\n  바. 정부와 지방자치단체는 법원의 파산선고를 받은 농어업인에 대하여 파산절차가 종료된 후에는 해당 농어업인의 생활이 안정적으로 이루어질 수 있도록 예산의 범위에서 직업훈련의 실시 및 취업의 알선, 전업 및 재취업 장려금의 지원, 실직 농어업인의 생활안정 지원 등의 지원을 할 수 있도록 함(안 제11조).\n  사. 농어업인의 경영회생을 지원하기 위한 재원을 확보하기 위하여 농어업인경영회생지원기금을 설치하도록 함(안 제12조).\n  아. 기금의 재원은 정부의 출연금 또는 보조금, 다른 기금 또는 회계 등으로부터의 차임금 등으로 하고, 기금의 용도는 경영회생 지원을 위한 매입사업에 필요한 자금의 지원, 농어업인의 생활안정을 위한 지원, 연체이자 면제 및 잔여부채 감면에 따른 금융기관의 원금 및 이자손실금액에 대한 보전, 법원의 파산선고를 받은 농어업인에 대한 파산절차에 소요되는 경비의 지원 등으로 하도록 함(안 제13조 및 제15조).\n  자. 기금을 지원받은 사람은 지원받을 때 정하여지는 목적 외의 용도에 사용하지 못하고, 지원된 기금이 목적 외의 용도에 사용된 때에는 지원행위를 취소하고 지원한 기금의 일부 또는 전부를 환수할 수 있도록 함(안 제16조).\n  차. 농림수산식품부장관은 농어업인의 부채상환 지원현황 및 대책 등을 매년 정기국회의 개회 전까지 국회 소관 상임위원회에 보고하도록 함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-09-30"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-09-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}