{
    "의안접수정보": {
        "의안번호": [
            "1806994"
        ],
        "제안일자": [
            "2009-12-14"
        ],
        "제안자": [
            "박민식의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가의 존재이유이자 책무는 국민의 생명과 안전을 보호하는 것임. 특히 13세 미만의 아동에 대한 범죄에 대하여는 성인에 비해 엄격한 처벌이 이루어져야 국가가 자신의 책무를 다하고 있다고 할 수 있음. \n  아동에 대한 성폭력은 피해아동에게 평생 지울 수 없는 상흔과 고통을 남김. 최근 8세 여아에게 자행된 성폭력 사건, 일명 ‘조두순 사건’은 국민 모두의 슬픔과 분노를 사고 있음. 또한 아동 성폭력에 대해 그 동안 국가가 얼마나 무관심했는지, 그리고 국가의 형벌체계가 얼마나 허술했는지 여실히 보여주는 계기가 되었음. \n  국가는 국민 모두가 안심하고 아이를 키울 수 있는 아동 성범죄의 예방 및 처벌, 그 피해자 지원에 대한 종합적인 형사법 체계를 마련하여야 함. 한번 쏟아진 물은 주워 담을 수 없지만 흔적이 남지 않도록 닦고, 다시는 쏟아지는 일이 없도록 최선을 다해야 함. 그래서 한 아이의 희생으로 만들어진 이번 사건을 계기로 다시는 ‘잊고, 또 발생하면 분노하고, 다시 잊고 잠잠해지는’ 기억상실증에 걸린 듯한 즉흥적인 대책이 반복되지 않도록 종합적이고 체계적인 대책을 마련하고자 하는 것임.\n  따라서 13세 미만 아동 성폭력에 대한 특수성을 감안하여 아동 성폭력범죄의 정의를 새롭게 하여 유사 성교 행위와 추행의 법정형을 상향조정하고, 반인륜적 범죄인 아동 성폭력범죄에 대한 공소시효를 배제하도록 하였음. 나아가 음주로 인한 심신미약 감경 및 작량감경을 적용하지 아니하는 대신 1회에 한하여 감경할 수 있는 법정감경 사유를 규정하여 엄정한 처벌을 도모하였음. \n  또한 조사 및 재판과정에서 피해아동에 대한 2차 피해 방지를 위하여 피해아동이 조사를 받을 때에는 반드시 전문가 또는 법정대리인 등이 동석하게 하고, 진술은 영상녹화를 하여 그 영상기록을 보존하며, 이 영상기록에 증거능력을 부여할 수 있도록 하여 조사 및 재판절차가 피해아동 입장에서 원스톱으로 끝날 수 있도록 최대한 배려하였음.\n  아울러 다양한 상담기관 및 다원화된 시스템이 아동 성폭력 피해자 및 가족들에게 혼란을 가중시키고 있으므로 아동 성폭력만을 전문적으로 지원할 수 있는 아동성폭력전담센터로 그 보호·지원을 일원화하여 체계적인 보호 및 지원이 이루어질 수 있도록 하였음.\n  이와 같은 예방대책과 엄격한 처벌로 ‘아동 성범죄’가 더 이상 발생하지 아니하도록 하려는 것임.\n\n\n주요내용\n  가. 아동성폭력범죄자에 대한 보호관찰의 특례를 규정하여 수강명령과 성폭력 치료프로그램 등을 이수하도록 하고, 아동 성폭력을 범한 소년에게는 보호관찰과 더불어 반드시 수강명령을 함께 부과하도록 함(안 제17조 신설).\n  나. “아동성폭력범죄”란 성폭력범죄의 피해자가 13세 미만인 경우를 말하고, “특수 아동성폭력범죄”란 아동성폭력범죄 중 13세 미만의 사람에 대한 성교 행위 또는 유사 성교 행위 등을 말하는 것으로 함(안 제22조의7 신설).\n  다. 아동성폭력범죄 중 성교 행위와 유사 성교 행위의 경우 7년 이상의 유기징역에 처하고, 강제추행을 한 경우 5년 이상의 유기징역에 처하도록 하며, 특수 아동성폭력범죄에 대하여는 「형사소송법」상 공소시효를 적용하지 아니하도록 함(안 제22조의8ㆍ제22조의9 신설).\n  라. 특수 아동성폭력범죄에 대하여는 「형법」상 음주 또는 약물의 영향으로 인한 심신미약 및 「형법」 제53조의 작량감경 규정을 적용하지 아니하도록 하되, 초범인 경우, 피해자가 처벌을 원하지 아니하는 경우, 피고인이 피해자에 대하여 그 피해의 전부 또는 상당 부분을 회복하도록 한 경우 또는 피고인이 자백한 경우에는 1회에 한하여 그 형을 감경할 수 있도록 함(안 제22조의10 신설).\n  마. 특수 아동성폭력범죄의 경우 선고유예의 규정을 적용하지 아니하도록 함(안 제22조의11 신설).\n  바. 피해아동을 조사하는 경우 검사 또는 사법경찰관은 전문가를 동석시키고, 반드시 그 진술내용과 조사과정을 영상물 녹화장치에 의하여 녹화하며, 동석하였던 전문가가 피해자가 진술한 사실을 인정하는 경우 그 영상물을 증거로 하도록 함(안 제22조의12 신설).\n  사. 피해아동ㆍ법정대리인 또는 이들로부터 위임받은 변호사가 소송절차에 참가할 수 있도록 함(안 제22조의13 신설).\n  아. 법원은 아동성폭력범죄 전담재판부를 지정하여야 하고, 피고인이 검사 앞에서 한 진술을 녹화한 영상녹화물은 일정한 요건을 갖출 경우 증거로 할 수 있도록 함(안 제22조의14ㆍ제22조의15 신설).\n  자. 피해아동의 정신·심리상태를 수사 및 재판단계에서 전문가에게 조회하고 그 결과를 참작하도록 함(안 제22조의16 신설).\n  차. 수사기관은 아동성폭력범죄 피의자가 죄를 범하였다고 믿을 만한 상당한 이유가 있고, 오로지 공공의 이익을 위하여 필요할 때에는 얼굴 등 피의자의 신상정보를 공개할 수 있도록 함(안 제22조의17 신설).\n  카. 아동성폭력범죄 사건을 수사하는 동안 타인이 형사처벌을 받게하거나 면하게 할 목적으로 거짓으로 진술을 한 경우 5년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제22조의18ㆍ제34조의2 신설).\n  타. 성인에 대한 성폭력 피해구제를 지원하는 성폭력전담센터와 아동 성폭력 사건의 특수성을 감안한 아동성폭력전담센터를 전국에 설치·운영하도록 함(안 제24조의2 신설).\n  파. 여성부장관 등은 성폭력피해자의 치료를 위한 전담의료기관을 지정하고, 성폭력피해자가 응급치료를 받을 수 있도록 함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-12-15"
        ],
        "상정일": [
            "2010-03-22"
        ],
        "처리일": [
            "2010-03-31"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제288회국회(임시회)제1차법안심사제1소위",
            "제288회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2010-03-22",
            "2010-03-30"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2009-12-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}