{
    "의안접수정보": {
        "의안번호": [
            "1806058"
        ],
        "제안일자": [
            "2009-09-17"
        ],
        "제안자": [
            "원희목의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「장기등 이식에 관한 법률」에 따라 각막은 장기로 분류되고 있으나, 각막은 심장, 후두, 고환 등의 장기나 뼈, 연골, 피부, 인대, 혈관 등 인체조직과는 달리 인공으로 만들 수 없고, 다른 장기와는 달리 사후(死後)에도 6시간 이내에 채취되고 안전성만 확보되면 누구에게나 이식이 가능함.\n  2008년 국내 각막이식 대기자는 3,635명이었으나 실제 각막이식 건수는 480건에 불과하고, 2004년～2008년 기간 동안 사후에 장기를 기증하겠다고 등록한 사람이 총 41만9,831명에 이르고 이 중 사망한 사람이 3,012명이지만 실제 각막을 기증한 사람은 사망자의 6.6%인 198명에 불과함.\n  이와 같이 각막 기증의사를 밝힌 사람 수와 실제 각막기증자 수에 커다란 차이가 나는 이유는 현재 각막이 주로 뇌사자의 장기이식을 다루는 「장기등 이식에 관한 법률」에서 장기로 분류되고 있는 결과,  뇌사자의 각막은 물론, 뇌사자가 아닌 사망자의 각막까지 일원적으로 관리할 기관이 없었기 때문임.\n  따라서 장기나 다른 인체조직과 성질이 다른 각막의 기증·관리 및 이식 등에 필요한 사항을 규율하는 법률을 새로 제정함으로써 시력을 상실한 사람의 기능회복을 위하여 각막의 기증·적출·이식·품질유지 등의 총체적인 관리와 각막의 적절한 보관·제공을 도모하여 국민보건향상에 이바지하려는 것임.\n\n\n주요내용\n  가. 이 법은 각막의 기증·관리 및 이식 등에 필요한 사항을 규정함으로써 각막의 적절한 보관과 공정한 제공을 도모하고 국민보건향상에 이바지하는 것을 목적으로 함(안 제1조).\n  나. “각막기증자”를 대가 없이 각막을 제공하는 자로, “각막이식”을 각막기증자로부터 기증되거나 수입된 안전성이 확보된 각막을 환자의 질환치료 등을 목적으로 이식하는 행위로, “안은행”을 이식을 목적으로 기증된 모든 각막을 관리하고 분배하는 역할을 위하여 보건복지가족부령으로 정하는 기관으로 각각 정의함(안 제3조).\n  다. 각막의 기증·관리 및 이식 등에 관하여 보건복지가족부장관의 자문에 따르기 위하여 보건복지가족부에 각막관리자문위원회를 두고 안은행의 운영에 관한 사항, 수입 각막의 관리방안에 관한 사항, 각막품질·각막검사 또는 각막관리의 정확도 평가에 관한 사항 등을 심의하도록 함(안 제6조제1항 및 제2항).\n  라. 뇌사자와 사망한 자의 각막은 본인이 뇌사 또는 사망 전에 각막의 적출(摘出)에 동의한 경우나 본인이 뇌사 또는 사망 전에 각막의 적출에 동의 또는 반대하였다는 사실이 확인되지 아니한 경우로서 그 가족 또는 유족이 각막의 적출에 동의한 경우에 한하여 적출할 수 있도록 함(안 제9조제1항).\n  마. 전염성질환에 감염된 각막이나 사망원인이 분명하지 아니한 기증자의 각막은 분배하거나 이식을 금지함(안 제11조).\n  바. 「형사소송법」 또는 「검역법」에 따라 해부 또는 검시를 하여야 하는 경우 해부 또는 검시 전에 각막의 이식을 위한 각막의 적출을 할 수 없도록 하고 다만, 진료를 담당한 의료인이 적출할 각막과 사망의 원인 간에 상관관계가 없고 해부 또는 검시를 기다려서는 적출할 시기를 상실할 우려가 있다고 판단하는 경우에는 관할 지방검찰청 또는 지방검찰지청의 검사, 관할 검역소장의 승인과 유족의 동의를 받아 각막을 적출할 수 있도록 함(안 제18조).\n  사. 안은행 및 각막이식의료기관의 장은 각막의 기증·관리 및 이식 등에 관한 기록을 보건복지가족부령으로 정하는 바에 따라 10년간 보존하도록 함(안 제20조).\n  아. 보건복지가족부장관은 각막의 기증·관리 및 이식 등과 관련하여 필요하다고 인정하는 경우 안은행·각막이식의료기관의 장 및 종사자에 대하여 그 업무에 관하여 필요한 명령을 하거나 보고 또는 관계 서류의 제출을 명할 수 있도록 함(안 제23조제1항).\n  자. 국가 또는 지방자치단체는 안은행 및 각막기증자에 대하여 예산의 범위에서 필요한 지원을 할 수 있도록 함(안 제27조).\n  차. 제11조를 위반하여 이식에 적합하지 아니한 전염성질환에 감염된 각막이나 사망원인이 분명하지 아니한 기증자의 각막을 다른 사람에게 이식할 목적으로 분배 또는 이식한 자는 무기징역 또는 2년 이상의 유기징역에 처하도록 함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-09-18"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}