{
    "의안접수정보": {
        "의안번호": [
            "1806493"
        ],
        "제안일자": [
            "2009-11-09"
        ],
        "제안자": [
            "이범관의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  러시아 및 구소련연방 국가에 거주하는 고려인들은 1900년대초부터 일제의 폭정을 피해 본격적으로 연해주로 이주해 갔다가 1937년 스탈린에 의해 중앙아시아로 강제이주된 뒤 1991년 소련연방 해체로 또 다시 삶의 터전에서 떠나야 했던 우리 선조들의 후손으로서, 그 수는 50만명에 달함. 이는 일제강점기와 냉전시대를 거치면서 우리 통치권의 사각지대에 놓여 있던 고려인들의 어려운 상황을 보여주는 것임.\n  특히 50만명에 이르는 고려인 중 약 5만명은 모국의 무관심 속에 불법체류자가 되어 거주국의 극빈층 노동자나 농민계층으로 전락하였고, 이들의 2세·3세는 교육, 의료 등과 같은 기본적인 사회보장제도에서조차 배제된 채 삶의 희망을 잃고 살아가고 있음. \n  이제 우리의 국력은 세계 13위에 이르고 있는 바, 과거 역사적 치욕을 치유하는 차원에서도 고려인 동포에 대한 국가적 관심이 필요하며, 이들의 국적 등 체류자격 문제를 해결해야 할 역사적 책무가 있음을 인식해야 할 것임. \n  따라서 이와 같은 고려인동포들이 거주국가에서 합법적인 체류자격을 취득함으로써 안정적인 생활을 영위할 수 있도록 우리 정부가 외교적·경제적 지원을 할 수 있는 법적 근거를 마련하고, 이를 통하여 동포들의 권익을 보호하려는 것임. \n\n\n주요내용\n\n  가. 국가는 고려인동포가 러시아 및 구소련연방 지역에서 거주국의 국적 등 합법적인 체류 자격을 취득하고 안정적인 생활을 유지하도록 하기 위하여 관련국과 교섭하여야 함(안 제4조).\n  나. 정부는 매년 국회에 정기국회 개회 전까지 고려인 동포의 거주국 국적 등 합법적인 체류 자격 취득사업 추진 등에 관한 보고서를 제출하여야 함(안 제5조)   \n  다. 고려인동포의 국적 등 체류 자격 취득과 권익보호 및 생활안정을 위한 지원에 관한 사항을 심의하기 위하여 외교통상부에 고려인동포지원위원회를 둠(안 제6조).\n  라. 외교통상부장관은 정부가 추진하는 고려인동포의 국적 등 체류 자격 취득사업을 돕거나 권익보호 및 생활안정을 위한 사업을 하는 고려인동포 관련 단체를 지원할 수 있게 함(안 제7조).\n  마. 고려인동포 관련 단체로서 사업을 하려는 자는 외교통상부장관에게 지원을 신청하며, 외교통상부장관은 신청이 있는 경우 고려인동포지원위원회의 심의를 거쳐 지원 여부를 결정하도록 함(안 제8조).\n  바. 이 법에 따른 외교통상부장관의 업무는 그 일부를 재외동포재단에게 위탁(委託)하도록 함(안 제9조).\n\n\n 수정이유\n\n  개정안은 고려인동포에 대한 합법적 체류자격 취득을 지원함에 있어 관련국과의 교섭 등을 통하여 지원하도록 규정하고 있으나, 관련국과의 교섭이라는 표현은 외교적 마찰을 야기할 수 있는 우려가 있는 바 그 표현을 “관련 국가와의 협력 등 외교적 노력”을 통하여 지원하도록 수정하고, 새로운 위원회를 설치하는 것보다는 기존의 유사업무를 담당하고 있는 위원회를 이용하는 것이 바람직하다는 점에서 위원회 신설 규정을 삭제하며, 친족의 범위를 민법 제777조의 규정으로 한정하여 적용대상을 명확하게 하는 등 개정안의 미비점을 수정·보완하려는 것임. \n\n\n수정주요내용\n\n 가. 이 법은 고려인동포의 합법적인 체류자격 취득을 지원하고 고려인동포의 권익증진과 생활안정을 도모함을 목적으로 함(안 제1조)\n 나. 고려인동포의 정의를 일본의 국권침탈이 시작된 이후 농업이민, 항일독립운동, 강제동원 등으로 구소련지역으로 이주한 자 및 민법 제777조에 따른 그 친족으로 현재 당해 지역에 거주하고 있는 자로 함(안 제2조)\n 다. 고려인동포지원위원회의 규정을 삭제함\n 라. 지원사업의 내용으로는 고려인 동포의 실태조사, 거주국 국적 등 합법적인 체류자격 취득을 위한 지원, 경제적 자립기반 마련을 위한 지원, 한인문화센터 건립 등 문화활동 지원, 한국어 및 정보기술 교육 등 교육활동 지원 등으로 규정함(안 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2009-11-10"
        ],
        "상정일": [
            "2010-02-17"
        ],
        "처리일": [
            "2010-04-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제3차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2010-02-19",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-20"
        ],
        "공포번호": [
            "10306"
        ],
        "공포법률": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-04-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-28"
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            "제289회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-07"
        ]
    }
}