{
    "의안접수정보": {
        "의안번호": [
            "1806762"
        ],
        "제안일자": [
            "2009-11-30"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  2008년 11월 26일 안효대의원 등 10인이 발의하여 같은 해 11월 27일 우리위원회에 회부된 도시공원 및 녹지 등에 관한 법률 일부개정법률안, 2008년 12월 29일 현기환의원 등 13인이 발의하여 같은 해 12월 30일 우리위원회에 회부된 같은 법 일부개정법률안을 심사한 결과, 이들 2건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  도시공원 및 녹지는 도시자연경관을 보호하고 공해나 재해를 방지함으로써 도시민의 건강·휴양 및 정서생활 향상을 도모하는 등 도시민의 삶의 질 향상에 중요한 기능을 하는 공공시설이며, 주민들의 휴식공간임.\n  도시공원의 경우 현재 2007년말 기준 전국에 1,179㎢가 지정되어 있으나, 이 중 419㎢(35.5%)만 조성되어 있고, 나머지 대부분의 공원은 지자체의 열악한 재정여건으로 인하여 장기간 동안 미조성 상태로 방치되고 있는 가운데 토지소유자의 재산권 행사가 제한되어 각종 민원이 끊이지 않고 있는 실정임.\n  또한 도시공원을 설치하기 위해서는 공원녹지기본계획을 수립하여야 하고, 공원조성계획도 수립해야 하는 등 복잡한 체계와 절차를 거치도록 하고 있는바, 이와 같은 경직적인 공원조성체계와 복잡한 절차는 공원을 신속하게 조성하는데 지장을 초래하고 있음.\n  이에 공원조성체계를 탄력적으로 개선하고, 민간자본의 유인을 위한 인센티브를 제공하는 등 장기간 미조성된 공원을 조속히 해소하는 방안을 강구함으로써 도시공원을 신속하고 지속적으로 조성·확충하여 민원해소 및 도시민의 삶의 질을 향상시키려는 것임.\n  아울러 이 법에서 인용하고 있는 다른 법률의 명칭을 현행법에 맞추어 변경하고, 양벌규정 및 과태료규정 등 일부 규정을 정비하는 등 미비점을 보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 이 법에서 인용하고 있는 「산림법」의 명칭을  「산림자원의 조성 및 관리에 관한 법률」로 변경함(안 제2조제2호).\n  나. 도시자연공원구역내 토지에 대해서도 도시공원내 토지와 같이 세금이 감면될 수 있도록 도시자연공원구역을 도시공원의 범위에 포함하도록 함(안 제2조제3호).\n  다. 도시공원의 신속한 조성을 위하여 개발제한구역 훼손지를 도시공원으로 복구하거나 10만제곱미터 이하의 공원을 신설하는 등의 경우에는 공원녹지기본계획 수립대상에서 제외하도록 함(안 제5조제3항).\n  라. 특별시장·광역시장 또는 시장이 수립하는 공원녹지기본계획에 대한 국토해양부장관의 승인권한을 폐지함(안 제9조).\n  마. 공원시설부지면적의 10퍼센트 미만의 범위에서의 변경 등 경미한 변경의 경우에는 도시공원위원회 심의 및 주민의견청취절차를 생략함으로써 공원조성계획 변경절차를 간소화 함(안 제16조의2제3항).\n  바. 교통약자 이동편의시설을 설치 또는 개선하거나 기존 공원시설부지안에서 공원시설을 변경하는 등의 경우에는 공원조성계획을 수립하기 전이라도 도시공원위원회 심의를 거쳐 할 수 있도록 함(안 제19조제5항)\n  사. 민간공원추진자가 도시공원을 조성하여 70퍼센트 이상을 기부채납하는 경우에는 도시공원부지의 일부 또는 지하에 공원시설이 아닌 시설의 설치를 허용함(안 제21조의2).\n  아. 특별시장·광역시장·특별자치도지사·시장 또는 군수는 도시공원의 설치에 관한 도시관리계획이 결정된 후 공원조성사업이 시행되지 아니한 때에는 도시관리계획의 결정·고시일로부터 5년이 경과된 때에 도시공원의 필요성 여부 등을 재검토하여 도시공원의 지정을 해제하거나 조속한 공원조성사업을 추진하는 등 적절한 조치를 취하도록 함(안 제48조의2제3항).\n  자. 기존 도시자연공원에 대하여 2009년 12월 31일까지 변경·해제 등 필요한 조치를 취하지 아니하는 경우 2010년 1월 1일에 도시자연공원구역으로 자동변경되도록 한 사항을 도시공원결정의 실효제 등에 따라 효력이 상실되기 전까지 도시계획시설 변경 등의 필요 조치를 하도록 그 기간을 연장함으로써 기존 도시자연공원에 대한 재검토가 충분히 이루어질 수 있도록 함(부칙 제7476호, 2005. 3. 31. 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-09-23"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2009-09-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-12-29"
        ],
        "공포번호": [
            "9860"
        ],
        "공포법률": [
            "도시공원및녹지등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2009-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-12-08"
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            "제284회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-12-18"
        ]
    }
}