{
    "의안접수정보": {
        "의안번호": [
            "1806075"
        ],
        "제안일자": [
            "2009-09-18"
        ],
        "제안자": [
            "김학용의원등39인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 광우병·멜라민 파동 등으로 수입 농축산물 안전성에 대한 국민의 관심이 높아졌음. 현재 쇠고기의 경우 국내산은 ‘04년부터 시범사업을 시행하고 법적인 장치가 완비되어  ‘09년부터 이력관리가 본격적으로 시행되고 있으나, 수입산은 「축산물가공처리법」 시행규칙에 따른 일부 영업자의 준수사항으로만 이력관리가 시행되고 있는 실정임. \n  이로 인해 수입쇠고기의 경우 소비자에게 정확한 이력정보를 제공하지 못하고 있으며 위해사고 발생시 완벽하고 신속한 회수가 어려운 상황임.\n  이에 따라 국내에서 유통되는 모든 쇠고기의 안전성을 담보하고 국민건강에 이바지하기 위해 수입쇠고기 이력관리에 관한 법적 장치를 마련하고 현재 시행되고 있는 국내산 쇠고기 이력관리 제도의 미비점을 보완하려는 것임. \n  더불어 현행법 제명의 “추적”이라는 단어가 소 나 쇠고기에 문제가 있음을 예단하거나 부정적 이미지를 줄 수 있어 법 제명을 “소 및 쇠고기 이력관리에 관한 법률”로 개정하고자 함.\n\n\n주요내용\n  가. 법의 제명을 「소 및 쇠고기 이력관리에 관한 법률」로 개정함(안 제명).\n  나. 이력관리제로 관리되는 수입쇠고기의 범위에 부산물을 포함함 (안 제2조제1항제12호 및 제12조제1항).\n  다. 식육포장처리업자·식육판매업자가 농림수산식품부령으로 정하는 자에게 개체식별쇠고기를 판매하는 경우에는 의무적으로 영수증 또는 거래명세서나 축산물등급판정확인서 사본을 교부하도록 함(안 제11조제3항).  \n  라. 쇠고기 수입업자가 수입쇠고기 이력관리를 위한 수입유통식별번호 발급을 농림수산식품부장관에게 신청하도록 함(안 제12조). \n  마. 농림수산식품부장관은 쇠고기 수입업자의 신청에 따라 수입유통식별번호를 부여하고 쇠고기 수입업자는 수입유통식별번호가 표시된 수입유통식별표를 부착하도록 함(안 제13조).\n  바. 쇠고기 수입업자는 수입쇠고기의 수입신고시 수입유통식별번호를 포함하도록 함(안 제15조).\n  사. 쇠고기 수입업자가 수입신고 이후 수입유통식별쇠고기를 양도·양수 또는 수출하거나 대통령령으로 정하는 식육포장처리업자가 수입유통식별쇠고기를 포장처리한 경우에는 농림수산식품부장관에게 신고하도록 함(안 제16조). \n  아. 농림수산식품부장관은 수입유통식별번호마다 수입쇠고기 수입유통관리대장을 작성하도록 함(안 제17조). \n  자. 식육포장처리업자·식육판매업자는 수입쇠고기 또는 식육의 판매표시판에 수입유통식별번호를 표시하도록 함(안 제20조제1항 및 제2항).\n  자. 쇠고기 수입업자·식육포장처리업자·식육판매업자가 농림수산식품부령으로 정하는 자에게 수입유통식별쇠고기를 판매하는 경우에는 의무적으로 영수증 또는 거래명세서나 축산물 수입신고필증 사본을 교부하도록 함(안 제20조제3항).\n  차. 농림수산식품부장관은 소비자가 용이하게 개체·수입유통식별정보에 접근할 수 있도록 노력하여야 하며 관련 영업장들을 지도할 수 있음(안 제23조제2항). \n  카. 국립수의과학검역원장은 쇠고기 수입신고 접수시 수입유통식별번호를 기재한 축산물 수입신고필증을 신고인에게 교부하도록 함(안 제24조제3항). \n  타. 쇠고기 수입업자는 쇠고기 수입신고일로부터 2년간 거래내역서를 보관하도록 함(안 제25조제2항). \n  파. 농림수산식품부장관은 소 및 쇠고기 이력정보의 효율적인 관리 를 위하여 종합적인 계획을 수립·시행할 수 있고 이에 관한 전자정보처리 시스템을 구축하여야 함(안 제26조). \n  하. 농림수산식품부장관은 소 및 쇠고기 이력정보의 효율적인 관리를 위하여 필요한 경우 다른 행정기관의 전자정보처리 시스템의 정보 이용 등에 대하여 해당 행정기관의 장에게 협조를 요청할 수 있음(안 제27조).      \n  거. 농림수산식품부장관은 위해쇠고기의 판매를 차단할 수 있는 시스템을 구축한 영업장에 대하여 인증을 할 수 있고 해당 영업장에 대하여 1년간 보고 및 출입·검사 대상에서 제외하도록 함(안 제28조).\n  너. 개인 또는 법인·단체의 경영·영업상 비밀에 속하는 사항을 누설 또는 권한 없이 처리하거나 타인의 이용에 제공하는 등 부당한 목적으로 제공한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제32조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-09-21"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위",
            "제289회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}