{
    "의안접수정보": {
        "의안번호": [
            "1806615"
        ],
        "제안일자": [
            "2009-11-17"
        ],
        "제안자": [
            "심재철의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국민의 소득수준이 높아지고 삶의 질이 향상되면서 아름답고 건강한 삶을 추구하는 소비계층의 확대와 아름다움을 추구하는 세계적인 추세에 따라 일상생활과 밀접한 생활필수품으로 국민들이 매일매일 사용하는 화장품의 보다 더 안전한 사용을 보장하기 위함임.\n  화장품산업은 세계적인 경제침체 속에서도 매출과 수출이 증가하는 불황에 강한 산업으로, 산업의 규모는 작지만 높은 부가가치를 창출하는 고부가가치 산업임. 특히 우리나라 화장품산업은 세계 시장 점유율이 2.4%에 이르며 세계 100대 화장품 기업에 국내기업 5개사가 포함되는 등 이미 글로벌 시장에서 경쟁력을 갖추고 있음. 하지만 현행법은 과도한 규제로 화장품산업의 발전을 뒷받침하지 못하는 실정이므로 국내 화장품산업을 세계적인 화장품산업으로 육성·발전시키고 우리나라가 세계적인 화장품산업 강국으로 도약하기 위하여 화장품법을 전부개정하고자 함.\n\n\n주요내용\n  가. 화장품을 제조하여 판매하고자 하는 자, 위탁제조 또는 수입을 하여 판매하고자 하는 자와 화장품을 수탁 제조만을 하고자 하는 자는 업종별로 식품의약품안전청장에게 등록하도록 하며, 화장품 원료를 제조 또는 수입하여 판매를 하고자 하는 자는 식품의약품안전청장에게 신고하도록 함(안 제3조).\n  나. 화장품의 전제조 공정 또는 일부 공정을 다른 제조업자에게, 전품질검사 또는 일부 품질검사를 다른 기관에 위탁할 수 있는 근거 규정을 마련함(안 제3조제7항).\n  다. 기능성화장품의 범위를 보건복지가족부령으로 위임하고, 기능성화장품을 제조 또는 수입하여 판매하고자 할 때는 품목별로 심사를 받거나 신고하도록 함(안 제2조제2호 및 제4조).\n  라. 화장품의 제조유통업자는 보건복지가족부령으로 정한 품질관리기준 및 제조후 안전관리기준을 준수하도록 하며, 원료 취급자는 원료가 규격 기준에 적합한 지를 검사하도록 함. 아울러, 식품의약품안전청장은 국민건강상 위해를 방지하기 위하여 필요하다고 인정하는 경우에는 제조업자등 및 그 종업원에게 화장품의 안전성 및 품질관리에 관한 교육을 받을 것을 명할 수 있음(안 제5조).\n  마. 식품의약품안전청장은 화장품의 제조 등에 사용할 수 없는 원료를 지정하여 고시하도록 하고, 살균보존제, 색소, 자외선차단제 등과 같이 사용제한이 필요한 원료에 대해서 그 사용기준을 고시하도록 함(안 제8조).\n  바. 기재·표시 사항을 1차 포장 또는 2차 포장으로 구분 표시하도록 하며, 화장품 포장에 화장품 제조유통업자의 상호 및 주소를 표시하도록 하고, 사용기한 또는 개봉 후 사용기간을 기재·표시하도록 함(안 제10조).\n  사. 화장품 포장에 의약품으로 오인할 우려가 있는 표시 또는 광고를 금지함(안 제13조).\n  아. 위조품이나 모조품을 판매하거나 판매의 목적으로 제조·수입·보관 또는 진열하지 못하도록 함(안 제15조).\n  자. 위반사항이 경미하거나 고의성이 없어 처분이 불합리하다고 인정하는 경우에는 시정명령을 할 수 있도록 함(안 제19조).\n  카. 보건복지가족부장관과 식품의약품안전청장은 화장품산업의 진흥을 위한 기반조성 및 경쟁력 강화에 필요한 시책 수립·시행 등 화장품산업의 육성을 위한 지원을 하도록 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-11-18"
        ],
        "상정일": [
            "2010-02-19"
        ],
        "처리일": [
            "2010-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2010-02-19",
            "2010-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}