{
    "의안접수정보": {
        "의안번호": [
            "1806595"
        ],
        "제안일자": [
            "2009-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    2006년도 국제노동기구(ILO)에서 채택한 선원의 근로 및 생활기준을 담은 「2006년 해사노동협약」의 국제발효와 협약비준을 위하여 국내 시행에 필요한 선원의 근로 및 생활기준 등을 정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 이 법이 적용되는 선박의 범위 확대(안 제3조제1항제1호)\n     「2006년 해사노동협약」의 요건을 충족시키고 5톤 미만의 소형선박에 근무하는 선원의 근로조건을 향상시키기 위하여 이 법의 적용이 배제되었던 총톤수 5톤 미만의 선박이라도 내해나 항만구역 등의 수역 외의 수역을 운항하는 항해선은 이 법을 적용하도록 함.\n  나. 선원근로계약 체결 시 자문ㆍ검토 기회부여(안 제27조제2항)\n-  -     공정한 근로계약이 체결되고 불필요한 분쟁의 발생을 방지하기 위하여 선원근로계약 체결 시 또는 체결된 선원근로계약 변경 시 선박소유자는 원하는 선원에게 선원근로계약의 내용에 대하여 검토하고 자문을 구할 수 있는 기회를 주도록 의무화 함.\n  다. 선원송환을 위한 국가의 개입(안 제42조)\n     「2006년 해사노동협약」의 요건을 충족시키고 유기된 선원의 신속한 송환 또는 자국으로의 송환을 위하여 국가는 선원을 송환한 후 그 소요비용을 해당 선박소유자 또는 외국선박의 기국(旗國)에 구상할 수 있도록 하고, 송환조치에 든 비용이 변제될 때까지 해당 선박의 출항정지를 명하거나 출항을 정지시킬 수 있도록 함.\n  라. 승무 중인 상병선원의 임금제도 개선(안 제54조)\n     「2006년 해사노동협약」의 요건을 충족시키고, 선원의 복지를 강화하기 위하여 어선을 제외한 선박소유자는 승무 중인 선원이 부상이나 질병으로 직무에 종사하지 못하는 경우에도 부상이나 질병이 선원의 고의에 의한 경우가 아니면 직무에 종사하는 자와 동일하게 임금을 지급하도록 함.\n  마. 근로ㆍ휴식시간의 국제기준 적용(안 제60조)\n     「2006년 해사노동협약」의 요건을 충족시키기 위하여 근로시간은 임의의 24시간 중 14시간, 임의의 7일 중 72시간을 초과할 수 없도록 하고, 근로시간 기준을 초과하여 다른 선박을 구조하는 등 긴급한 업무를 한 경우에는 적절한 보상휴식을 주도록 의무화함.\n  바. 선박조리사 자격제도 및 승무제도 도입(안 제76조제2항)\n     「2006년 해사노동협약」의 요건을 충족시키고, 양질의 선내급식을 위하여 대통령령으로 정하는 일정한 자격을 갖춘 선박조리사를 선박에 승무시키거나 선박조리사를 갈음하여 선상조리와 급식에 관한 지식과 경험을 가진 사람을 선박에 승무시키도록 함.\n  사. 선박소유자 등의 의무 신설(안 제82조 및 제83조)\n     「2006년 해사노동협약」의 요건을 충족시키고, 선내 작업에 따른 위험으로부터 선원을 보호하기 위하여 선원에게 보호장구나 방호장치를 제공하도록 하는 등 선박소유자의 의무를 규정하고, 선원은 방호시설이 없거나 제대로 작동하지 아니하는 기계의 사용을 거부할 수 있도록 함.\n  아. 외국인 선원에 대한 의료지원(안 제88조)\n     「2006년 해사노동협약」의 요건을 충족시키고, 부상을 입은 외국인 선원의 신속한 치료를 위하여 대한민국 주변을 항해하거나 대한민국의 항구에 기항한 외국선박에 승무한 외국인 선원이 의료지원을 요청하는 경우에는 국토해양부장관은 무선 또는 위성통신을 통하여 무료로 의료조언이나 치료 등의 조치를 하도록 의무화함.\n  자. 선원직업소개사업자에 대한 규제 강화(안 제113조 및 제114조)\n     「2006년 해사노동협약」의 요건을 충족시키고, 건전한 선원직업소개사업을 육성하기 위하여 선원구직ㆍ구인등록기관 등 선원직업소개사업을 영위하는 자는 선원의 직업소개와 관련하여 이 법 및 「해운법」이 정하는 사항과 「2006년 해사노동협약」의 관련 요건을 준수하도록 의무화하고, 직업소개 활동과 관련하여 선원으로부터 불만이 제기되면 국토해양부장관은 즉시 조사하고, 그 조사에 선박소유자 또는 선원대표를 참여시킬 수 있도록 함.\n  차. 해사노동적합선언서 및 해사노동적합증서의 도입(안 제135조부터 제141조까지)\n     「2006년 해사노동협약」의 요건을 충족시키고, 선원의 권리침해를 방지하기 위하여 총톤수 500톤 이상의 국제항해에 종사하는 항해선, 총톤수 500톤 이상의 항해선으로서 다른 나라 안의 항만 간을 항해하는 선박 등은 국토해양부장관으로부터 승인받은 해사노동적합선언서와 이 법에 따라 발급받은 해사노동적합증서를 선내의 잘 보이는 곳에 게시하도록 하고, 해사노동적합증서의 인증절차 및 해사노동적합증서의 발급절차 등을 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-17"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-09-16",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}