{
    "의안접수정보": {
        "의안번호": [
            "1806188"
        ],
        "제안일자": [
            "2009-09-29"
        ],
        "제안자": [
            "안효대의원등52인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  舊「상품권법」은 기업의 자유로운 경제활동을 도모한다는 취지에서 1999년 2월 폐지된 이후 현재 상품권을 규율하는 제도로는 공정거래위원회의 「중요한표시·광고사항고시」, 「상품권 표준약관」 및 기획재정부의 「소비자피해보상규정」등이 있지만, 이 규정들은 법적 구속력이 약하여 소비자 보호측면에서 매우 미흡한 실정임. \n  또한, 최근 상품권발행사의 난립과 상품권 발행의 남발 등으로 상품권의 거래질서가 문란해지고 소비자의 피해사례가 빈번하게 발생하고 있어 사회적인 문제를 일으키고 있음.\n  이에 따라 상품권의 유효기간, 지급보증제도 등 상품권 제도에 관한 합리적이고 통일적인 기반을 마련함으로써 상품권 유통의 건전한 질서를 확립하고 소비자의 권익을 보호하려는 것임. \n\n\n주요내용\n  가. 이 법은 상품권의 발행과 상환 등에 관하여 필요한 사항을 규정함으로써 상품권 유통의 건전한 질서를 확립하고 소비자의 권익을 보호함을 목적으로 함(안 제1조). \n  나. 상품권의 종류는 금액상품권, 물품상품권 및 용역상품권으로 구분함(안 제4조).\n  다. 다른 사람에게 물품을 판매하거나 용역을 제공하는 것을 업으로 하는 자는 자기발행형 상품권을 발행할 수 있고, 제3자발행형 상품권을 발행하려는 자는 자격요건을 갖추어 금융위원회의 인가를 받아야 함(안 제5조 및 제6조).\n  라. 상품권에는 상품권이라는 문자, 발행자의 성명 또는 주소, 발행연월일 및 유효기간 등을 기재하여야 함(안 제10조).\n  마. 상품권발행자는 상품권 중 매분기말 현재 상환되지 아니한 상품권 총액의 100분의 50 이상에 해당하는 금액을 상품권의 발행보증금으로 공탁하여야 함(안 제12조).\n  바. 상품권발행자는 공탁의무액에 대하여 금융기관과의 채무지급보증계약을 체결할 수 있음(안 제14조).\n  사. 물품상품권 또는 용역상품권의 상품권발행자등은 상품권소지자에 대하여 현금거래에 우선하여 해당 상품권에 표시된 물품 또는 용역을 제공하여야 함(안 제16조).\n  아. 상품권소지자는 상품권의 미상환금액 범위에서 상품권발행자가 공탁한 공탁물에 대하여 다른 채권자에 우선하여 변제받을 권리가 있음(안 제17조).\n  자. 상품권소지자는 그 상품권의 상환을 하지 못하게 된 상품권발행자가 이 법에 따른 공탁의무를 이행한 경우에 발행자의 주된 영업소 또는 본사의 소재지를 관할하는 지방법원에 권리의 실행을 신청할 수 있음(안 제18조).\n  차. 상품권발행자등은 상품권을 하도급대금 또는 임금으로 지급하여서는 아니 됨(안 제23조).\n  카. 제3자발행형 상품권발행자는 그 명의를 대여하거나 다른 사람에게 상품권발행의 업무를 하게 하여서는 아니 됨(안 제24조).\n  타. 상품권발행자는 대통령령으로 정하는 바에 따라 상품권의 발행에 관한 장부 등을 작성·보존하고, 이를 시·도지사에게 제출하여야 함(안 제25조 및 제26조).\n  파. 시·도지사는 필요하다고 인정하는 때에는 상품권발행자에게 상품권 발행에 관한 장부의 제출 또는 그 밖에 필요한 보고를 명하거나 소속공무원으로 하여금 그 영업소를 출입하게 하여 상품권의 발행 또는 상환실태 등을 검사하고, 업무개선에 필요한 조치를 명할 수 있음(안 제27 및 제28조).\n  하. 금융위원회 또는 시·도지사는 상품권발행자가 이 법을 위반하는 경우에는 인가 또는 등록을 취소하거나 3년의 범위에서 상품권 발행의 정지를 명할 수 있음(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-10-01"
        ],
        "상정일": [
            "2009-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2009-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}