{
    "의안접수정보": {
        "의안번호": [
            "1806546"
        ],
        "제안일자": [
            "2009-11-12"
        ],
        "제안자": [
            "손숙미의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n   기초노령연금제도는 ’08년 1월부터 시행된 이래 3단계의 확대사업을 거쳐 ’09.5월말 현재 65세 이상 자 중 약 70%인 353만명 이상의 어르신들이 기초노령연금을 지급받고 있음.\n  그러나 일선 시ㆍ군ㆍ구 및 읍ㆍ면ㆍ동의 사회복지담당 공무원은 현재 기초노령연금 업무를 전담하는 것이 아니라 고유 업무(국민기초생활보장,장애인복지, 아동복지·보육·청소년업무 등) 이외에 생활체육, 평생교육, 문화, 희망근로 등 각 부처의 업무 등을 수행하여 심각한 업무가중에 시달리고 있어, 수급자 사후관리 미흡 등으로 부정지급 사례 등이 발생하고 있는 실정임.\n  특히, 기초노령연금 수급자 3,530천명 중 국민연금을 수급받고 있는 65세 이상 자의 비율이 28.8%인 1,107천명이고, 65세 이상 국민연금 노령연금 수급자 1,732천명 중 기초노령연금 수급자는 1,017천명으로 58.7%에 달하며, ’10년부터 ’13년 사이에 65세 도달 예정자의 47.7～48.7%가 국민연금을 수급받고 있는 자로 동시 수급자의 비율이 급격히 증가할 예정임에도 이를 지방자치단체와 국민연금공단에서 각각 관리하는 것은 수요자의 불편이 가중될 뿐만 아니라 사회보장 담당 인력의 합리적 운영 및 행정의 효율화에도 반하는 측면이 있음.\n  따라서 기초노령연금의 통합 및 재구조화에 대한 논의 활성화 및 국정과제의 정상적 이행 촉진, 지방자치단체 일선 사회복지 담당 공무원의 업무부담 해소, 65세 이상 어르신들의 공적노후소득보장의 체계적 관리 등을 위하여 현행 지방자치단체의 장의 업무를 「국민연금법」에 따른 국민연금공단에 위탁하여 수행하도록 하고자 함.\n  또한 ’08. 1월부터 기초노령연금을 시행하는 과정에서 나타난 미비점을 개선ㆍ보완하여 연금수급희망자 및 수급자의 편의를 증진하고 수급권의 보호를 강화하고자 함.\n\n\n주요내용\n  가. 사전청구 도입, 청구방법 및 접수기관의 다양화로 수급권 보호 및 연금수급희망자의 편의를 제공함(안 제6조, 제6조의2 신설).\n    (1) 기초노령연금을 65세가 도달하기 3개월 전부터 신청이 가능하도록 하여 소급지급을 예방하고 65세 생일 달부터 정상적으로 연금을 지급받을 수 있도록 사전청구제도를 도입함.\n    (2) 서면에 의한 방문 청구 이외에 우편 및 전자문서(인터넷)을 통한 접수도 가능하도록 함.\n    (3) 거동불편자, 원거리 거주자 등의 신청서 제출 편의를 제공하기 위하여 민원사무처리에 관한 법령에 따라 금융기관인 농협을 통하여도 접수처리가 가능하도록 함.\n  나. 매장·화장, 교정시설 입·출소 자료, 가족관계등록 등 각종 공적자료를 추가로 입수할 수 있는 법적 근거를 마련하여 급여지급의 적정성 확보를 확보함(안 제7조제2항).\n  다. 정보시스템을 통하여 조회된 소득·재산정보에 대하여 실제 소득·재산정보와 다르다고 연금수급희망자 또는 수급자가 주장하거나 다른 경우의 조사·질문을 2회 이상 거부·방해한 자에 대하여는 신청을 각하하거나 지급결정을 취소·중지 또는 정지할 수 있도록 함(안 제7조제4항).\n  라. 산정기준액 이하의 소득 및 재산을 보유하고 있음에도 불구하고 청구안내를 받지 못해 미청구 상태에 있던 자가 65세 이후에 연금을 신청하는 경우 최대 3개월의 범위 내에서 소급 지급하도록 하여 어르신들의 수급권을 두텁게 보호하고자 함(안 제8조제2항).\n  마. 교도소 등 교정시설 수감자와 달리 집행유예자에 대하여는 기초노령연금 지급정지 대상에서 제외함(안 제10조).\n  바. 이의신청에 대한 공정한 심사 및 권리구제를 강화하기 위하여 심사위원회를 구성하고, 심사결과에 대하여 불복이 있는 경우 재심사를 신청할 수 있도록 하는 등 이의신청 절차를 대폭 개선함(안 제15조, 제15조의2부터 제15조의4까지 신설).\n  사. 「호적법」 폐지에 따라 수급자가 사망한 경우의 신고절차에 대한 법적 근거를 정비함(안 제18조).\n  아. 연금 지급을 위한 재원을 마련하기 위하여 기초노령연금기금을 시·도에 설치하고 기금에서 추정 연금액을 연금지급기관에 예탁하도록 의무화함(안 제19조의2에서 제19조의4까지 신설).\n    (1) 기금은 국고보조금, 지방자치단체 출연금, 부당이득환수금, 결산상 잉여금으로 조성함.\n    (2) 기금은 일반회계와 별도의 계정으로 관리하되, 연금액 지급 등 연금지급업무에만 사용되도록 제한함.\n    (3) 시·도의 출연금 예산이 불성립되더라도 연금지급기관에 예탁하도록 함.\n    (4) 시·도의 비용부담자 및 예탁자의 지위를 고려하여 연금지급기관에 대한 시·군·구별 수급자 현황, 연금지급내역 및 통계자료 등 각종 자료제출 요청권을 부여함.\n  자. 보건복지가족부장관 또는 지방자치단체의 장의 업무 중 연금지급여부의 결정 및 지급, 금융정보의 제공 요청 및 접수, 조사질문 및 수급자 사후관리, 미지급 연금 청구의 접수 및 지급여부의 결정, 지급정지 및 수급권 상실 여부의 결정, 부당이득환수, 이의신청의 접수 및 결정 등의 업무를 「국민연금법」 제24조에 따른 국민연금공단에 위탁할 수 있도록 함(안 제21조). \n  차. 국민연금과 기초노령연금의 통합 및 재구조화, 국민연금공단에 대한 위탁범위 확대 등에 따라 과태료 부과권자를 보건복지가족부장관으로 일원화함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회",
            "연금제도개선특별위원회"
        ],
        "회부일": [
            "2009-11-13",
            "2011-04-13"
        ],
        "상정일": [
            "2010-04-13",
            "2011-06-30"
        ],
        "처리일": [
            "2011-04-13",
            "2012-01-10"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-06-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}