{
    "의안접수정보": {
        "의안번호": [
            "1806822"
        ],
        "제안일자": [
            "2009-12-03"
        ],
        "제안자": [
            "권영진의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  국정감사 및 국정조사 제도는 국회가 국정전반에 관한 감사와 국정의 특정사안에 관한 조사를 통하여 필요한 자료와 정보 등을 획득하는 한편 국정수행과정에서 나타난 잘못된 점을 적발하고 그에 대한 시정을 촉구하는 등 국정을 비판·감사하기 위한 제도임. \n  그러나 국정감사의 경우 그 시기가 정기국회 회기 중 20일간으로 고정되어 감사기간의 집중으로 부실하게 진행되고, 감사결과에 대한 관심부족으로 부실한 보고서가 제출되거나 지연처리 되는 등의 문제가 지적되고 있음. \n 따라서 국정감사는 임시회 기간 중에 25일의 범위 내에서 분할하여 실시할 수 있도록 하고, 감사지적사항에 대한 처리결과가 미흡 또는 불성실한 경우 중앙행정기관의 장 등에 대한 해명요구, 해임건의 등의 조치를 할 수 있도록 함으로써 국정감사제도의 실효성을 확보하는 한편, 소관 상임위원회의 의결로 특정사안에 관하여 조사를 할 수 있도록 함으로써 국정조사제도의 실효성을 제고하고자 함.\n\n\n◎ 주요내용\n  가. 종전 매년 9월 10일부터 20일간 실시하도록 한 국정감사를 연간 국정감사계획서에 따라 임시회 기간 중에 25일의 범위에서 실시하도록 하되, 횟수에 제한 없이 분할하여 실시할 수 있도록 함(안 제2조).\n  나. 국회는 상임위원회가 국정조사계획서를 작성하여 의결한 경우 해당 상임위원회로 하여금 그 소관의 특정사안에 관하여 국정조사를 실시하게 할 수 있도록 하되, 그 조사계획서를 조사기일 3일 전까지 의장에게 제출하도록 함(안 제3조의2 신설).\n  다. 국정감사를 마친 상임위원회는 감사보고서를 정기회 집회일 전일까지 의장에게 제출하도록 하고, 국정조사를 마친 위원회는 지체 없이 조사보고서를 작성하여 의장에게 제출하도록 함(안 제15조제1항·제2항).\n  라. 감사 또는 조사결과 위법하거나 부당한 사항이 있을 때에는 그 정도에 따라 정부 또는 해당 기관에 시정, 변상, 징계, 제도개선, 예산조정 등을 요구(이하 “시정요구등”이라 한다)하고 정부 등은 지체 없이 그 처리 결과를 국회에 보고하도록 하되, 국무총리와 중앙행정기관의 장은 이행사항을 정기적으로 점검·확인하도록 함(안 제16조제2항·제3항).\n  마. 정부 또는 해당 기관이 시정요구등을 받거나 이송받은 사항을 지체 없이 처리하지 아니한 경우 또는 처리결과가 미흡하거나 불성실한 경우 소관 상임위원회 또는 조사위원회는 그 의결로 해당 중앙행정기관의 장 등에 대한 위원회 출석 및 설명요구, 해임 건의 또는 해임요구, 해당 공무원에 대한 징계요구 등의 조치를 할 수 있도록 함(안 제16조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2009-12-04"
        ],
        "상정일": [
            "2010-02-17"
        ],
        "처리일": [
            "2011-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19",
            "2010-04-26",
            "2011-04-19"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}