{
    "의안접수정보": {
        "의안번호": [
            "1806649"
        ],
        "제안일자": [
            "2009-11-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    국토해양부장관이 5년 단위로 자동차정책기본계획을 수립하여 효율적으로 자동차안전 및 관리정책을 추진하도록 하고, 임시운행허가제도를 현실에 맞도록 개선하여 자동차 제작자 및 수출기업의 불편을 해소하며, 국토해양부령으로 정하는 이륜자동차를 사용신고 대상에서 제외할 수 있도록 허용하는 한편, 자동차부문 FTA 후속조치로 자동차안전기준 등의 국제조화 기본계획제도를 도입하여 장기적이고 체계적인 국제조화 추진 기반을 조성하려는 것임.\n\n주요내용\n\n  가. 5년 단위의 자동차정책기본계획 수립·시행(안 제4조의2 신설)\n    1) 자동차정책에 대한 중장기의 기본계획이 없어서 종합적이고 체계적인 정책추진이 미흡한 실정임.\n    2) 국토해양부장관은 관계 중앙행정기관 등의 의견을 들은 후「국가통합교통체계효율화법」에 따른 국가교통위원회의 심의를 거쳐 자동차안전기준 연구개발, 자동차안전도 향상 및 자동차안전기준의 국제조화 등에 관한 자동차정책기본계획을 5년마다 수립ㆍ시행하도록 함.\n    3) 중·장기적 관점에서 체계적이고 예측가능한 자동차 안전 및 자동차관리 정책을 추진할 수 있을 것으로 기대됨.  \n  나. 임시운행허가번호판 부착의무의 면제근거 마련(안 제27조제2항 단서 신설)\n    1) 자동차 임시운행을 허가받은 자는 임시운행허가증 및 임시운행허가번호판을 모든 경우에 부착하도록 하고 있어 임시운행을 위해서 많은 시간과 비용이 소요되고 있음.\n    2) 수출목적으로 임시운행 허가기간을 1일로 신청한 자의 요청이 있는 경우 임시운행허가번호판 발급을 생략할 수 있도록 하여 임시운행허가번호판을 부착하지 아니하고 운행할 수 있는 근거를 마련함.\n    3) 절차 간소화에 따라 자동차 제작자 및 수출기업의 편의를 도모하고 경쟁력을 향상시킬 수 있을 것으로 기대됨.\n  다. 이륜자동차 사용신고 제외근거 마련(안 제48조제1항)\n    1) 배기량이 적은 이륜자동차는 장난감, 레저용 등 종류가 많고 제작유형이 매우 다양하여 일률적으로 사용신고를 의무화하고 이를 관리하기 곤란함.\n    2) 배기량 등을 고려하여 교통수단으로서 역할이 미미한 이륜자동차를 사용신고 의무화 대상에서 제외할 수 있도록 근거를 마련함.\n    3) 관리실익이 미미한 특정 유형의 이륜자동차를 사용신고 대상에서 제외할 수 있도록 함으로써 이륜자동차 관리제도의 실효성 향상에 기여할 것으로 기대됨.\n  라. 자동차매매업자의 인터넷 광고 시 자동차이력 등 정보제공 근거 마련(안 제58조제3항 신설)\n    1) 자동차매매업자의 인터넷 광고 시 허위ㆍ미끼 매물이 등록됨에 따라 소비자 불편과 피해가 발생하고 있음.\n    2) 자동차매매업자가 자동차를 판매하기 위하여 인터넷을 통하여 광고를 하는 때에는 자동차이력 및 판매자정보를 소비자에게 제공하도록 함.\n    3) 인터넷 광고 시 해당 자동차에 대한 충분한 관련 정보를 제공하도록 하여 소비자 피해를 방지할 수 있을 것으로 기대됨.\n  마. 자동차안전기준 등의 국제조화 기본계획 수립·시행(안 제68조의3 신설)\n    1) 자동차안전기준 등이 국제교역에서 주요한 비관세장벽으로 작용하여 자동차산업의 국제경쟁력에 지대한 영향을 주고 있음에도 불구하고 체계적인 국제조화 계획이 부족한 실정임.\n    2) 국토해양부장관이 자동차안전기준 등의 국제조화를 추진하기 위한 현황분석, 국제조화 단계별 추진전략, 재원조달 및 운용, 추진체계 및 협력사항 등을 규정하는 기본계획을 수립하도록 함.\n    3) 체계적인 기본계획 수립을 통하여 전략적인 자동차안전기준 등의 국제조화 추진 기반이 조성될 것으로 기대됨.\n  바. 자동차관리 관련규제의 재검토 근거 마련(안 제77조의3 신설)\n    1) 자동차에 자기인증 표시 의무화, 자동차 사업장 일부의 임대ㆍ점용제한 등 현행 규제내용의 타당성을 매 4년마다 재검토하도록 함. \n    2) 일몰기한 도래 시 해당 규제의 타당성을 재검토하여 존속 등의 조치를 함으로써 행정환경의 변화를 반영할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-20"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}