{
    "의안접수정보": {
        "의안번호": [
            "1806792"
        ],
        "제안일자": [
            "2009-12-01"
        ],
        "제안자": [
            "우윤근의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 선진국에서는 기업체 내부의 공익제보제도의 도입을 통하여 부패 및 불법행위 등을 자생적으로 해결하려는 움직임이 가속화 되고 있음. 우리나라도 근로자의 인권 및 환경과 소비자권리 등 시민적 자각을 바탕으로 기업에 대한 내부고발의 필요성이 현실적으로 논의되고 있는 실정임.\n  기업 내에서 근로자가 내부비리 및 불법행위 등을 발견하고 이를 제보하는 경우 조직에 대한 배신자의 낙인과 함께 불이익 처분을 당하는 등 피해를 보는 사례가 발생하고 있으며, 이를 보호하기 위한 제도적 장치 등의 미비로 기업 내부에서 발생하는 부조리와 불법행위에 대한 구조적 문제를 자생적으로 해결하는 노력이 요원한 상태라 할 것임.\n  이에 사회공공의 이익과 사회자정을 위하여 기업내부의 조직적 비리·불법행위를 시정하고 예방하기 위하여 공익제보에 대하여 취하여야 할 조치를 정하고 공익제보자를 보호함으로써 국민의 생활안정과 투명하고 청렴한 사회풍토를 확립하기 위하여 이 법을 제정하려는 것임.\n\n\n주요내용\n  가. 공익제보를 제보대상사실이 발생하거나 발생할 우려가 있을 때 수사기관 등에 제보하는 것으로 정의함(안 제2조제1호).\n  나. 공익제보의 대상이 되는 제보대상사실을 국민의 생명·신체의 보호, 소비자의 이익보호, 환경보전, 공정한 경쟁의 확보 등을 위하여 「형법」·「식품위생법」, 그 밖의 환경관련법 등에 금지되어 있는 사항으로 정의함(안 제2조제3호).\n  다. 공익제보를 하지 못하도록 하는 계약조항은 법적 효력을 가지지 못하도록 함으로써 공익제보자를 보호하고자 함(제8조제2항).\n  라. 위원회는 접수된 제보사항에 대하여 조사를 실시한 후 조치가 필요한 경우 수사기관에 이첩하여야 함(안 제9조제2항).\n  마. 공익제보자가 제보대상사실이 발생하거나 발생할 것으로 믿고 행한 공익제보 등을 한 것을 이유로 행한 해고는 무효로 함(안 제10조제1항).\n  바. 공익위반행위를 신고하였다는 이유로 강등·감봉, 그 밖의 불이익한 처분을 하지 못하도록 함(안 제11조제1항).\n  사. 공익제보자는 공익제보를 한 이유로 불이익한 처분을 받은 경우 위원회에 당해 불이익 처분의 원상회복 등 신분보장조치를 요구할 수 있도록 함(안 제12조제1항).\n  아. 공익제보를 받거나 제보사항을 넘겨받은 기관의 종사자는 성명·주소·나이 등 공익제보자의 신분을 밝히거나 공익제보자임을 알 수 있는 사실을 다른 사람에게 알려주거나 공개하지 못하도록 함(안 제13조제1항).\n  자. 공익제보를 함으로써 그와 관련된 자신의 범죄가 발견된 경우 그 공익제보자에 대하여는 형을 감경 또는 면제할 수 있도록 하고, 공익제보로 인하여 손해가 발생한 경우에도 피제보자는 공익제보자에게 손해배상을 청구할 수 없도록 함(안 제16조제1항 및 제2항). \n  차. 공익제보자가 전직 또는 전출·전입, 파견근무 등의 인사에 관한 조치를 요구하는 경우 피제보자는 그 요구내용이 타당하다고 인정할 때에는 이를 우선적으로 고려하도록 함(안 제17조).\n  카. 공익제보로 인하여 현저히 공공의 재산상 이익을 가져오거나 손실을 방지하는 등 공익의 증진을 가져온 경우 공익제보를 한 자에 대하여 포상금을 지급할 수 있도록 함(안 제20조제1항).\n  타. 공익제보자가 보복을 당할 우려가 있는 경우로서 공익제보로 인하여 중대한 경제적 손실 또는 정신적 고통을 받았거나 이사·전직 등으로 비용을 지출하였거나 지출할 필요가 있을 때에는 공익제보자의 신청에 의하여 구조금을 지급할 수 있도록 함(안 제21조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-12-02"
        ],
        "상정일": [
            "2010-02-17"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제8차법률안심사소위",
            "제298회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2010-11-25",
            "2011-03-03"
        ],
        "회의결과": [
            "상정/검토보고/소위회부",
            "축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}