{
    "의안접수정보": {
        "의안번호": [
            "1806400"
        ],
        "제안일자": [
            "2009-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    상업지역ㆍ관광지ㆍ관광단지 등 특정구역에서 지역의 특성에 맞는 광고물등을 표시하거나 설치할 수 있도록 광고물등의 허가 또는 신고 기준을 완화하고, 지역 주민이 자율적으로 창의성을 발휘하여 아름다운 경관을 조성할 수 있는 광고물 자율관리구역을 지정ㆍ운영하며, 법 적용이 배제되는 광고물등의 유형을 추가하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 제안이유\n\n  가. 특정구역에서 광고물등의 허가 또는 신고 기준 완화(안 제3조제4항 신설)\n-  -    1) 상업지역ㆍ관광지ㆍ관광단지 등 대통령령으로 정하는 지역을 특정구역으로 지정하여 광고물등의 허가 또는 신고 기준을 완화함.\n    2) 지역의 특성에 맞도록 광고물등의 표시기준 등을 완화하여 적용함으로써 지역경제의 활성화 및 옥외광고물등에 대한 정책을 효율적으로 수행할 수 있을 것으로 기대됨.\n  나. 광고물 자율관리구역의 지정제도 신설(안 제4조의2 신설)\n    1) 현재 시행 중인 간판시범사업이 지방자치단체와 일부 전문가 중심으로만 추진되고 있어 이해당사자인 지역 주민들의 이해관계를 조정하기 어렵고, 간판 등의 개선 효과가 지속되지 아니하는 등의 문제가 발생하고 있음.\n    2) 시장ㆍ군수 또는 구청장은 광고물등의 표시나 설치에 대하여 지역 주민이 자율적으로 관리할 수 있는 광고물 자율관리구역을 지정하고, 주민협의회가 광고물등의 모양ㆍ크기ㆍ표시 또는 설치방법 등을 자율적으로 정하도록 함.\n    3) 지역 주민의 자발적 참여를 통한 광고물등의 자율규제를 활성화하여 지역별로 특색 있고 아름다운 도시미관을 조성할 수 있을 것으로 기대됨.\n  다. 법 적용이 배제되는 광고물등의 유형 보완(안 제8조)\n    1) 법 적용이 배제되는 광고물등의 유형에 안전사고 예방, 교통 안내, 각급 선거에 관한 계도 또는 홍보 등을 위한 광고물등을 추가하고, 시설물의 보호ㆍ관리를 위한 광고물등은 30일 이상 설치ㆍ표시할 수 있도록 함.\n    2) 법 적용이 배제되는 광고물등의 유형을 현실에 맞도록 합리적으로 보완함으로써 옥외광고물 관리의 효율성을 높일 수 있을 것으로 기대됨.\n\n■ 참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            "2010-04-14"
        ],
        "처리일": [
            "2010-09-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-04-14",
            "2010-09-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}