{
    "의안접수정보": {
        "의안번호": [
            "1806338"
        ],
        "제안일자": [
            "2009-10-21"
        ],
        "제안자": [
            "박민식의원등103인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2000년대 들어 폭증하고 있는 흉악범죄의 결과 수많은 범죄피해자가 양산되고 있음. 이제 국민 누구나 본인의 의사와 관계없이 언제든지 범죄피해자가 될 수 있는 위험성에 직면했다고 할 수 있음.\n  범죄피해자와 그 가족들은 범죄로 인한 직접적인 피해뿐만 아니라 오랜 기간 ‘외상 후 스트레스 장해’와 같은 정신적 고통에 지속적으로 시달리고 있음. 이로 인하여 생업에도 종사하지 못하게 되는 경우가 허다한 것으로 알려지고 있음.\n  우리 헌법은 제30조에서 이러한 범죄피해자 보호와 지원을 기본권으로 규정하고 있지만, 최대 지원액이 3천만원에 불과하여 매우 미흡한 것이 현실임. 이처럼 범죄피해자를 지속적이고 실질적으로 지원하는 국가적 보호체계가 부족한 것은 예산부족이 가장 큰 원인이라고 할 수 있음.\n  현재 우리나라에서 국가가 범죄자에게 국선변호인을 선임하고 수용자를 치료해 주는 등 범죄자를 위하여 연간 2,000억원이 넘는 예산을 사용하는데 반하여 범죄피해자를 위하여는 연간 40억원도 안되는 예산만을 지원하고 있는 것은 심각한 문제라고 할 수 있음. \n  현재 범죄피해자보호 부문은 현재와 같은 일반회계 예산의 편성만으로는 충분한 재원 마련이 어려운 상황이며, 특히 대규모 범죄가 발생한 경우에 신속하게 대응하기 어려움. 따라서 효과적인 범죄피해자보호·지원을 위해서는 안정적이고 신축적인 대응이 가능한 별도의 재원 확보 방안이 필요함.\n  지난 1985년 11월 29일 유엔총회에서 결의한 ‘범죄 및 권력남용 피해자에 관한 사법의 기본원칙 선언(Declaration of Basic Principles of Justice for Victims of Crime and Abuse of Power)’에서는 ‘회원국은 피해자 보상을 위한 기금의 설립, 강화 및 확대에 관한 지원을 하여야 한다(The establishment, strengthening and expansion of national funds for compensation to victims should be encouraged).’라고 하여 범죄피해자보호를 위한 기금을 설치할 것을 선언하였고, 실제로 미국, 캐나다, 네덜란드 등 선진국은 이미 기금을 설치·운영하고 있음.\n  따라서 연간 1조 5천억원이 넘는 벌금의 5%를 범죄피해자보호기금으로 설치하고, 이 기금으로 범죄피해자를 보호 및 지원하고자 하는 것임. 즉, 범죄피해자의 희생으로 획득한 벌과금의 일부를 범죄피해자의 회복을 위한 재원으로 사용하자는 취지임. 장기적으로는 국가가 범죄자에게 지원하는 액수만큼 범죄피해자들에게도 지원하여 범죄피해자들이 범죄 이전의 상태로 돌아가 다시 정상적인 생활을 할 수 있도록 하려는 것임.\n\n\n주요내용\n  「범죄피해자보호기금법」에서 규정하고 있는 범죄피해자보호기금을 이 법에 따른 기금에 포함함(안 별표 2 제64호 신설).\n\n\n참고사항\n  이 법률안은 박민식의원이 대표발의한 「범죄피해자보호기금법안」(의안번호 제6337호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-10-22"
        ],
        "상정일": [
            "2009-11-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서중간보고"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제11차전체회의",
            "제287회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2009-11-27",
            "2010-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-12-08"
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            "제294회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-12-17"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-12-27"
        ],
        "공포번호": [
            "10400"
        ],
        "공포법률": [
            "국가재정법"
        ]
    }
}