{
    "의안접수정보": {
        "의안번호": [
            "1806580"
        ],
        "제안일자": [
            "2009-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    중증장애인생산품 생산시설에 대한 지원을 강화하기 위하여 중증장애인생산품 업무수행기관이 중증장애인생산품의 품질인증과 디자인 개발을 지원할 수 있도록 그 업무 범위를 확대하고, 중증장애인생산품의 수요자와 공급자에 대한 지원을 강화하기 위하여 공공기관의 구매담당자 등을 대상으로 한 교육실시의 근거와 구매실적이 우수한 공공기관 등에 대한 포상의 근거를 각각 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 중증장애인생산품 업무수행기관 명의의 무단 사용 및 대여 금지(안 제11조제3항 및 제4항 신설, 안 제22조제2호)\n-  -    1) 중증장애인생산품 업무수행기관의 명의를 도용하거나 업무수행기관이 자신의 명의를 대여하는 것을 방지할 필요성이 있음.\n    2) 중증장애인생산품 업무수행기관 지정을 받지 아니하고 업무수행기관의 명의를 사용하거나 업무수행기관의 지정을 받은 자가 자신의 명의를 대여하는 것을 금지하고, 이를 위반한 자에게는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n  나. 중증장애인생산품 업무수행기관의 업무범위 확대(안 제12조 제9호 및 제10호 신설)\n     중증장애인생산품 생산시설이 우수한 품질의 생산품을 생산할 수 있도록 지원을 강화하기 위하여 중증장애인생산품 업무수행기관이 품질인증과 포장ㆍ용기의 디자인 개발을 지원할 수 있도록 함.\n  다. 중증장애인생산품 업무수행기관의 지정 취소 근거 마련(안 제13조 신설)\n     중증장애인생산품 업무수행기관이 거짓이나 부정한 방법으로 지정을 받거나 지정기준에 미달하는 등의 사유가 있는 경우에는 그 지정을 취소하거나 6개월 이내의 기간을 정하여 그 업무의 전부 또는 일부의 정지를 명할 수 있도록 함.\n  라. 우선구매 촉진을 위한 교육실시 근거 마련(안 제14조 신설)\n     보건복지가족부장관은 공공기관의 중증장애인생산품의 우선구매를 촉진하기 위하여 공공기관의 구매담당자 등을 대상으로 교육을 실시할 수 있도록 함.\n  마. 공공기관 등에 대한 포상 근거 마련(안 제15조 신설)\n     보건복지가족부장관은 중증장애인생산품의 구매와 판매를 촉진하기 위하여 구매실적이 우수한 공공기관 또는 품질을 향상시키는 데에 기여한 중증장애인생산품 생산시설에 대하여 포상을 할 수 있도록 함.\n  바. 중증장애인생산품 생산시설에 대한 지도ㆍ감독 근거 마련(안 제18조)\n      보건복지가족부장관이 중증장애인생산품 생산시설에 대한 효율적인 지도를 위하여 중증장애인생산품 생산시설의 사무에 관하여 지도ㆍ감독을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-11-17"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-06-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}