{
    "의안접수정보": {
        "의안번호": [
            "1806106"
        ],
        "제안일자": [
            "2009-09-23"
        ],
        "제안자": [
            "고승덕의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에서는 군(전환근무자 포함)으로 복무하는 중에 자해행위로 사망한 자에 대해서는 그 이유를 막론하고 국립묘지 안장 대상자에서 제외하고 있으며, 극히 예외적으로 순직자로 인정받는 경우에만 국립묘지에 안장되고 있음.\n  지난 2008년 2월 자해로 사망한 사람은 국립묘지에 안장될 수 없도록 한「국립묘지의 설치 및 운영에 관한 법률」의 관련 규정을 개정하여 군복무 중의 자살자도 국립묘지에 안장될 수 있도록 개선하였으며, 이에 따라 군의문사진상규명위원회가 2009년 7월까지 자살자 중 순직자로 결정하여 해당 복무기관에 재심을 요청한 자 98명에 대해 5명이 해당 복무기관에서 인정받아 국립묘지에 안장되었음. 그러나 이들은 모두 전투경찰 또는 경비교도대에서 근무하는 전환복무자로 일반 군인은 해당기관에서 자살을 사망원인과는 무관하게 범죄행위로 취급, 불인정하여 국립묘지에 안장되지 못하고 있는 실정임. 한편, 대법원이나 국무총리행정심판위원회는 구타나 가혹행위 등에 의한 온전한 자유의지를 상실한 상태에서 자살한 경우는 ‘자해행위’가 아니라 ‘직무수행 중 사망’한 것으로 보아 선별적으로 국가유공자로 인정하고 있음. 이와 같이 국가기관별 결정이 달라지는 것은 자살자일지라도 일정한 요건을 갖춘 경우는 국립묘지에 안장할 만큼 국가 차원의 배려가 필요한 대상이라는 명시적이고 구체적인 규정이 마련되지 못했기 때문으로 이에 대한 보완조치가 시급한 실정임.\n  따라서 자살로 사망한 현역군인 중 구타나 가혹행위 등 군복무환경으로 인한 비정상적인 심리상태에서 사망한 자도 국립호국원에 안장될 수 있도록 하되, 대상자 결정의 객관성과 전문성을 확보하기 위해 국립과학수사연구소의 감정결과를 토대로 하도록 함.\n  참고로 군의문사진상규명위원회는 「군의문사 진상규명 등에 관한 특별법」에 따라 2006년 1월에 대통령 소속 위원회로 발족되어 위원회에 진정된 사건 600건을 조사(2009. 7월 잔여사건 99건)하여 왔으며 \n이 특별법의 유효기간이 2009년 12월 31일까지여서 위원회의 활동 종결을 앞두고 있음. 따라서 그동안 이 위원회가 규명한 사건 중 군복무환경이 원인이 되어 사망한 것으로 판명된 자에 대한 처우 문제를 해결하고, 아울러 매년 80명 내외로 발생하는 군복무 중 자살자에 대한 합리적인 세부처리기준 마련 등을 이 위원회의 활동기간 안에 완료할 수 있도록 이 개정안의 조속한 처리가 절실함.\n\n\n주요내용\n  가. 군복무 중 구타나 가혹행위 등 복무환경이 주된 원인이 된 비정상적인 심리상태로 인해 자살한 자를 ‘군복무환경 원인성 사망자’로 분류하고 이들도 국립묘지의 일종인 국립호국원에 안장될 수 있도록 함(안 제5조제1항).\n  나. 군복무환경 원인성 사망자의 분류는 해당 관계기관의 장이 직권 또는 유족의 신청에 따라 국립과학수사연구소의 감정 결과를 토대로 결정하도록 함(안 제5조제5항).\n  다. 개정안 시행 전에 군의문사 진상규명 등에 관한 특별법에 따라 군의문사진상규명위원회가 진상규명한 사망자는 이 법에 따른 군복무환경 원인성 사망자로 결정된 것으로 봄(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-09-24"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제284회국회(정기회)제1차법률안심사소위",
            "제284회국회(정기회)제3차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-23",
            "2009-11-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}