{
    "의안접수정보": {
        "의안번호": [
            "1806957"
        ],
        "제안일자": [
            "2009-12-10"
        ],
        "제안자": [
            "김유정의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  승강기는 도시생활을 영위하는 사람 모두가 하루에도 수차례 이용할 수밖에 없는 필수적 장비이며 건물 내 혈관의 역할을 담당하고 있음. 그런데, 최근 승강기와 관련된 안전사고가 급증하고 있음. 이는 행정청에 신고조차 되어 있지 않은 ‘무적(無籍) 승강기’나 검사에 불합격하고도 운행되고 있는 불법 승강기 존재하는 등 승강기 안전관리의 사각지대가 존재하고 있기 때문임.\n  이에 승강기를 제조 또는 설치를 업으로 하는 자가 승강기를 설치하였을 경우에 행정안전부장관에게 해당 사실을 신고하도록 하여 승강기의 관리주체가 완성검사를 받지 아니하였을 경우에도 행정안전부장관이 해당 사실을 쉽게 알 수 있게 하고, 승강기가 검사에서 합격하였는지 또는 불합격하였는지 등을 나타내는 표지를 이용자가 쉽게 알아볼 수 있도록 승강기에 부착하여 승강기 안전사고를 예방하려는 것임.\n\n\n주요내용\n  가. 승강기의 제조 또는 설치를 업으로 하는 자는 승강기를 설치하였을 경우에 행정안전부령으로 정하는 바에 따라 행정안전부장관에게 해당 사실을 신고하도록 함(안 제10조의2 신설).\n  나. 승강기의 관리주체는 승강기가 검사에 합격하였을 때에 발급받는 검사합격증명서를 승강기의 내부나 외부에 즉시 부착하게 하도록 함(안 제14조제2항 신설).\n  다. 승강기 관리주체는 관리하는 승강기로 인하여 중대한 사고나 고장이 발생하였을 경우에만 한국승강기안전관리원에 통보하던 것을 중대하지 아니하더라도 사고나 고장이 발생하면 한국승강기안전관리원에 통보하도록 함(안 제16조의3제1항 전단).\n  라. 한국승강기안전관리원의 장은 검사 또는 정밀안전검사를 받지 아니하거나 검사 또는 정밀안전검사에 불합격한 승강기를 운행하는 경우 등을 발견한 때에는 즉시 시·도지사에게 해당 사실을 통보하도록 함(안 제18조제2항 신설).\n  마. 시·도지사는 승강기로 인하여 위해가 발생하거나 발생할 우려가 있다고 인정하는 경우에 승강기의 운행정지를 명할 수 있게 하고, 위해의 발생이 중대하거나 긴박하여 긴급하고 부득이하다고 인정할 때에는 승강기를 봉인할 수 있도록 함(안 제18조제3항).\n  바. 시·도지사는 승강기의 운행정지를 명할 때에는 승강기 관리주체에게 운행정지 표지를 발급하게 하고, 승강기 관리주체는 발급받은 표지를 행정안전부령으로 정하는 바에 따라 이용자가 잘 볼 수 있는 곳에 즉시 부착하고 훼손되지 아니하게 관리하도록 함(안 제18조제4항 신설).\n  사. 행정안전부장관은 승강기의 검사를 받지 아니하거나 검사에 불합격한 승강기의 운행상황 등을 파악하기 위하여 2년마다 승강기에 관한 실태조사를 실시하도록 함(안 제21조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-12-11"
        ],
        "상정일": [
            "2010-04-14"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-04-14",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}