{
    "의안접수정보": {
        "의안번호": [
            "1806647"
        ],
        "제안일자": [
            "2009-11-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    무면허운전자의 운전면허 취득 결격기간을 완화하여 이들의 운전면허 조기 재취득과 경제활동에의 조기 복귀를 도와주고,\n    기능시험에 응시하기 전에 받아야 하는 의무 기능교육을 폐지하고 운전면허 기능시험과 도로주행시험을 함께 실시할 수 있도록 하는 등 운전면허 취득절차를 간소화함으로써 운전면허 취득에 들어가는 시간과 비용을 줄여주는 한편, 운전학원이 수강료등을 거짓으로 표시하거나 게시하지 못하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 무면허운전자의 운전면허 취득 결격기간 완화 등(안 제82조제2항)\n-  -    1) 종전에는 운전면허를 받지 않고 자동차등을 운전한 사람의 경우 2년간 운전면허를 취득할 수 없음에 따라 운전자의 경제활동에 제약을 주고, 형사처벌을 감수하고서라도 다시 무면허운전을 하게 되며, 교통사고 발생 시 민형사상 책임을 피하기 위하여 도주하는 등 악순환이 계속되는 문제점이 있음.\n    2) 무면허운전자의 운전면허 취득 결격기간을 현행 2년에서 1년으로 완화하되, 3회 이상 무면허운전을 하여 상습성이 있는 사람에 대해서는 2년간 운전면허를 취득할 수 없도록 함으로써 생계형 운전자들이 경제활동에 조기 복귀할 수 있도록 하고, 상습 무면허운전이나 교통사고 야기 후 도주행위 등 반사회성이 큰 2차 범죄를 줄일 수 있을 것으로 기대됨.\n  나. 운전면허 취득절차의 간소화(안 제83조)\n    1) 현행 운전면허시험은 기능시험과 도로주행시험으로 나뉘어 실시되고, 기능시험 응시 전에 의무적으로 3시간의 기능교육을 받아야 하는 등 시간적ㆍ경제적 측면에서 운전면허의 취득에 불편한 점이 있음.\n    2) 기능시험 응시 전에 받아야 하는 의무 기능교육을 폐지하고, 기능시험에 합격하여야 교부하던 연습운전면허를 학과시험에 합격하면 바로 교부하도록 하며, 기능시험과 도로주행시험을 응시자의 선택에 따라 함께 실시할 수 있도록 함으로써 국민들이 운전면허를 취득하는 데 소요되는 시간적ㆍ경제적 비용을 줄여줄 수 있을 것으로 기대됨.\n  다. 전문학원 지정절차의 개선(안 제104조)\n    1) 현재 일반 운전학원이 전문학원으로 지정받기 위해서는 전문학원과 같은 수준의 인적ㆍ물적 요건을 갖추고 전문학원의 교육과정과 동일한 교육과정을 6개월간 운영하여야 하는 부담이 있음.\n    2) 전문학원 지정을 위한 운영기준을 지정 신청일부터 과거 6개월 동안 일반학원으로 운영하여 온 실적을 반영하도록 하고, 운영결과가 대통령령에 따른 기준에 적합한 경우에만 전문학원의 인적ㆍ물적 요건을 갖추도록 함으로써 전문학원 지정받는 데에 드는 인적ㆍ물적 비용의 부담을 줄여 줄 수 있을 것으로 기대됨.\n  라. 운전학원의 수강료등 거짓 표시ㆍ게시행위의 금지(안 제110조)\n    1) 운전학원에서 교육생 모집 광고를 할 때 수강료등을 표시하지 않거나 거짓으로 표시 또는 게시하여 이를 믿고 학원에 등록한 교육생들의 피해가 우려됨.\n    2) 교육생 모집 광고를 할 때에는 반드시 수강료등을 표시하도록 하고, 거짓으로 표시ㆍ게시하거나 표시ㆍ게시한 수강료등을 초과한 금액을 받지 못하도록 함으로써 교육생의 권익을 보호하고, 학원운영의 투명성을 높일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}