{
    "의안접수정보": {
        "의안번호": [
            "1806948"
        ],
        "제안일자": [
            "2009-12-09"
        ],
        "제안자": [
            "김우남의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  말을 이용한 산업은 다양한 부가가치가 창출되고 산업연관효과가 매우 큰 산업이며, 특히 농어업의 개방화에 대응하여 농어민의 대체 소득원 중의 하나로서 이에 대한 지방자치단체와 말 생산자 등의 관심이 고조되고 있음.\n  그러나 보통 식용만을 목적으로 하는 다른 가축과는 달리 말은 승마체험 또는 경마 등 스포츠·레저·관광 분야뿐만 아니라 재활승마, 건강기능식품 등 다양한 분야에 이용되고 있어 말산업의 종합적인 발전이 필요하지만 이를 뒷받침할 전문기관 및 제도 등이 미비한 실정임.\n  따라서 말산업 육성에 관한 종합계획, 말산업종합정보시스템 구축·운영, 말산업육성전담기관 지정, 전문인력 양성, 말산업특구의 진흥 등 말의 생산ㆍ육성 및 그 이용에 필요한 사항을 정하여 말산업 발전의 기반을 조성하고 경쟁력을 강화함으로써 농어촌의 경제 활성화와 국민의 삶의 질 향상에 이바지하려는 것임.\n\n\n주요내용\n  가. 농림수산식품부장관은 말산업의 지속적이고 체계적인 발전을 위하여 5년마다 말산업의 육성방향과 목표, 말의 생산 및 수급조절에 관한 사항 등 말산업 육성에 관한 종합계획을 수립하도록 함(안 제5조).\n  나. 농림수산식품부장관은 말산업 육성 정책에 필요한 기초 자료 확보를 위하여 말산업 관련 통계 등 실태조사를 하고, 말의 생산ㆍ사육ㆍ조련ㆍ거래 및 이용 현황을 파악하기 위하여 등록기관을 지정하여 말을 등록하게 하며, 말산업종합정보시스템을 구축·운영할 수 있도록 함(안 제6조부터 제8조까지).\n  다. 농림수산식품부장관은 종합계획의 효율적 집행을 위하여 말산업육성전담기관을 지정하고, 전문인력을 양성하기 위하여 전문인력 양성기관을 지정하며, 말산업에 관한 연구 및 그 이용과 지원에 관한 기능을 수행하기 위하여 말산업연구소를 설립하도록 함(안 제9조·제10조 및 제15조).\n  라. 말의 조련이나 재활승마에 관한 전문인력의 양성을 유도하기 위하여 말조련사 및 재활승마지도사 자격제도를 도입하고, 말산업 관련 정보교류, 교육ㆍ홍보 등의 사업을 하기 위하여 말산업 관련 협회를 둘 수 있도록 함(안 제11조부터 제14조까지, 제16조).\n  마. 농림수산식품부장관은 말산업 육성에 소요되는 경비에 충당하기 위하여 마사회에 마사회의 다른 회계와 구분하여 계리되는 말산업육성적립금을 둘 수 있도록 함(안 제17조).\n  바. 특별자치도지사 등은 농어촌의 소득증대를 위하여 사업계획의 승인을 받은 자에게 농어촌형 승마체험장을 설치하여 승마체험장업을 하게 할 수 있고, 승마체험장업자는 이용자가 시설을 안전하게 이용할 수 있도록 안전기준을 지키고, 승마체험활동으로 발생한 피해를 보상하기 위하여 보험에 가입하도록 함(안 제18조 및 제19조).\n  사. 말시장은 지방자치단체, 농업협동조합 또는 생산자 단체가 개설할 수 있고, 말시장에서 말의 거래는 경매의 방법으로 매매하며, 시장개설자는 말시장에서의 공정한 거래를 위하여 말경매사를 둘 수 있도록 함(안 제21조부터 제26조까지).\n  아. 말의 판매를 위탁받아 말시장에서의 거래를 하기 위하여 말유통중개인 제도를 두고, 농림수산식품부장관은 말산업 관련 재해보험의 가입을 촉진하기 위하여 말사업자에 대한 교육ㆍ홍보 및 보험가입자에 대한 정책자금 지원 등을 하며, 농림수산식품부장관은 보험사업자와 협의하여 말산업을 대상으로 하는 새로운 재해보험 시범사업을 할 수 있도록 함(안 제27조 및 제29조).\n  자. 농림수산식품부장관은 국내에서 사업을 영위하는 말사업자의 말과 말관련 상품에 대한 수출 경쟁력을 촉진하고 해외시장 진출을 활성화하기 위하여 해외마케팅ㆍ홍보활동 및 국제 교류사업을 지원하도록 함(안 제30조).\n  차. 국가 및 지방자치단체 또는 제9조에 따른 전담기관의 장은 국내산 마필의 자급률 향상을 위한 연도별 목표치를 설정 및 이의 달성, 국내산 마필의 생산 진흥을 위한 생산기술개발 및 보급 등을 실시하며 제주산마 등 국내산마를 이용한 승용마 품종 육성 및 혈통 정립을 위한 사업을 하도록 함(안 제31조).\n  카. 농림수산식품부장관은 제주특별자치도의 전부 또는 일부를 국내 말산업 육성의 기반확대를 위한 전초기지로 육성하기 위하여 말산업특구로 지정·육성하도록 함(안 제32조 및 제33조).\n  타. 국가·지방자치단체 또는 말산업육성전담기관은 말산업특구에서 말사업자에게 사업에 소요되는 자금의 지원과 법인세 및 소득세를 면제할 수 있고, 국·공유재산 등을 말사업자에게 대부·사용·수익하게 하거나 매각할 수 있도록 함(안 제34조부터 제36조까지). \n  파. 농림수산식품부장관은 권한 또는 업무의 일부를 특별시장 등에게 위임하거나 전담기관ㆍ축산 관련 법인 등에 위탁하고, 말조련사의 자격취소, 승마체험장업의 승인취소 등의 행정처분시에 청문을 하며, 말산업정책의 수립·집행에 필요한 사항 등을 지방자치단체의 장 등에게 보고하게 할 수 있도록 함(안 제37조부터 제39조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-12-10"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2010-09-08"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위",
            "제293회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14",
            "2010-08-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-12-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}