{
    "의안접수정보": {
        "의안번호": [
            "1806722"
        ],
        "제안일자": [
            "2009-11-26"
        ],
        "제안자": [
            "신상진의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가 자격을 가진 사회복지사와 요양보호사나 생활지도사 등 관련 법률에 따라 복지시설에서 복지서비스를 제공하는 사회복지서비스제공자들은 다른 공무원이나 교원들과 마찬가지로 한순간이라도 중단되면 사회의 기반이 붕괴될 수 있을 정도로 중요한 공공 서비스를 제공하고 있음에도 불구하고, 열악한 처우와 근로환경, 왜곡되고 후진적인 사회의 인식으로 인해 생계의 어려움은 물론 신변의 위협조차 겪는 경우가 다반사여서, 획기적인 조치를 시급히 추진하지 않을 경우 머지않아 국가의 필수적 복지 기능에 중대한 난관을 야기할 우려가 있음.\n  이에, 국가와 지방자치단체, 복지시설 등이 사회복지사와 사회복지서비스제공자들의 처우와 지위 향상을 위해 지속적이고 적극적으로 힘쓰도록 책무를 부여하고, 기본 방향과 절차 등을 법제화하려는 것임.\n\n\n주요내용\n  가. 사회복지사 자격을 취득한 사람을 ‘사회복지사’로, 사회복지사 자격은 없으나 관련 법률에 따라 복지시설 등에서 사회복지사와 동일하거나 유사한 활동을 하거나 사회복지사의 지시·감독을 받아 복지서비스를 제공하는 사람을 ‘사회복지서비스제공자’로 정의함(안 제2조).\n  나. 국가와 지방자치단체는 사회복지사와 사회복지서비스제공자(이하 “사회복지사 등”이라 한다)의 보수가 특별히 우대받을 수 있도록 조치를 강구하여야 하며, 「사회복지사업법 」 제2조제1호부터 제3호의2까지의 규정에 따른 사회복지법인, 사회복지시설, 사회복지관(이하 “사회복지법인 등”이라 한다)의 경영자는 그가 고용한 사회복지사의 보수를 「사회복지사업법」 제14조에 따른 사회복지전담공무원의 보수 수준에 비해 낮아지지 아니하도록 유지하여야 하고, 법령 또는 국가가 별도로 정한 바가 있는 경우를 제외하고는 동일한 사업 내의 동일 가치 노동에 대하여 그가 고용한 사회복지사 등 간의 보수를 합리적 이유 없이 차별하여서는 아니 됨(안 제3조).\n  다. 국가와 지방자치단체는 사회복지사 등이 산전후휴가 또는 유산·사산 휴가를 사용하거나 육아휴직이나 육아기 근로시간 단축을 신청함에 따라 발생하는 업무의 결손이 다른 사회복지사 등의 근로조건을 악화시키지 아니하도록 특별히 배려하는 조치를 강구하여야 함(안 제4조제2항).\n  라. 「사회복지사업법」 제46조에 따른 사회복지사협회가 사회복지사의 전문성 신장과 지위 향상을 위하여 보건복지가족부장관이나 지방자치단체의 장과 협의하도록 하고, 보건복지가족부장관이나 지방자치단체의 장은 그 협의에 성실히 응하여야 하며, 협의된 사항을 시행하기 위하여 노력하여야 함(안 제6조제1항부터 제3항까지).\n  마. 보건복지가족부장관이나 지방자치단체의 장은 사회복지서비스제공자의 전문성 신장과 지위 향상을 위하여 관련 단체와 협의하거나 의견을 들을 수 있음(안 제6조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-11-27"
        ],
        "상정일": [
            "2010-02-19"
        ],
        "처리일": [
            "2010-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제3차법안심사소위",
            "제294회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2010-02-19",
            "2010-11-22",
            "2010-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}