{
    "의안접수정보": {
        "의안번호": [
            "1806983"
        ],
        "제안일자": [
            "2009-12-14"
        ],
        "제안자": [
            "이혜훈의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  지방의회 사무기구가 지방의원을 전문적으로 보좌하기 위하여 가장 우선적으로 필요한 것은 사무직원의 인사권 독립임. 하지만 현재 지방의회 사무직원은 지방의회 의장의 추천에 의하여 당해 지방자치 단체장이 임명하도록 하고 있음. 다만 지방자치단체의 장은 사무직원 중 별정직·기능직·계약직 공무원에 한하여 그 임용권을 지방의회의 사무처장·사무국장·사무과장에게 위임하고 있으나, 이 경우 지방자치단체(집행부)에 대한 견제 및 감시지원기능 수행에 미온적이고, 잦은 인사전보로 인하여 의회업무의 연속성 및 전문성이 낮은 실정임.\n  한편 현행 「지방자치법」 제92조의 규정에 의거 지방의회의 사무처장·사무국장·사무과장은 의장의 명을 받아 의회의 사무를 처리하도록 하여 복무감독권을 의장에게 부여하고 있음.\n  이처럼 지방의회 사무직원에 대한 인사권은 지방자치단체의 장에게 부여하고 복무감독권은 지방의회 의장에게 부여함으로써, 임용권과 복무감독권을 이원화시켜 보다 실질적인 지방자치 발전을 위한 지방의회의 독립적이고 합리적인 인사운용을 저해하고 있는 실정임.\n  또한 지방의회 의원 중 의원 수가 적은 기초 지방의회의원의 경우 의원에 대한 자격심사를 통한 자격상실 의결 및 제명을 통한 징계에 대한 의결정족수 달성이 상대적으로 용이해 자칫 지역주민의 의사와 무관하게 대표성이 상실될 우려가 발생할 수 있어 자격상실 및 제명에 대한 요건을 엄격히 함으로써 폐단을 시정하고자 함.\n  아울러 풀뿌리 민주주의의 실체로서 지방의회의 운영은 자율성을 바탕으로 대부부분의 의정활동이 위원회 중심으로 이루어지고 있으며 그 중추적인 역할을 위원장이 수행하고 있음에도 폐회 중에는 위원장이 위원회를 소집할 수 없도록 되어있어 위원회 소관 의안과 청원 또는 지방의회가 위임한 특정 안건을 심사처리하는 기능을 원활히 수행하고 합리적인 의회운영을 모색할 수 있도록 위원장에게 폐회 중 위원회 소집권을 부여하고자 함.\n\n\n◎ 주요내용\n  가. 폐회 중에는 본회의의 의결이 있거나 의장 또는 위원장이 필요하다고 인정할 때, 재적위원 3분의 1이상의 요구나 지방자치단체의 장의 요구가 있을 때에만 개회할 수 있음(안 제61조).\n  나. 지방의회 의원의 자격상실 의결 정족수에 있어 기초 지방의회 의원의 경우는 재적의원의 4분의 3 이상의 찬성이 있어야 함(안 제80조제1항 단서 신설).\n  다. 지방의회 의원의 징계 중 제명에 있어 기초지방의회 의원의 경우는 재적의원 4분의 3이상의 찬성이 있어야 함(안 제88조제2항 단서 신설).\n  라. 지방의회 의장은 소속직원에 대한 임명권을 가짐(안 제91조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-12-15"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2011-04-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-16",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}