{
    "의안접수정보": {
        "의안번호": [
            "1806366"
        ],
        "제안일자": [
            "2009-10-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    2009년 부담금운용평가 결과를 토대로 마련한 「부담금 제도개선 방안」에 따라 이 법의 적용을 받는 관리대상 부담금을 합리적으로 정비하고, 부담금을 부과할 때 납부자에 대한 사전통지 의무를 명확히 하며, 부담금의 존속기한 설정대상을 확대하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n주요내용\n\n  가. 부담금 관리대상 정비(안 제2조 및 별표)\n    1) 실질적으로 국민에게 부담을 주지 않는 8개 예치금ㆍ보증금을 이 법의 관리대상 부담금에서 제외하고, 성격상 부담금에 해당하나 부담금 관리대상에서 누락되어 온 운항관리자비용부담금 등 3개 부담금을 관리대상에 추가함과 아울러 개별법 개정으로 명칭 변경, 폐지 등이 이루어졌으나 아직 반영되지 아니한 부담금의 명칭변경 등을 반영함.\n    2) 부담금 관리대상을 정비함으로써 부담금 관리업무가 합리적이고 적정하게 이루어질 것으로 기대됨.\n  나. 부담금 납부의무자에 대한 사전통지의무 명확화 등(안 제5조)\n    1) 부담금을 부과하기 전에 부담금 산출근거 등을 미리 통지하도록 하고, 납부 의무자는 사전통지에 대하여 의견을 제출할 수 있으며, 제출된 의견이 타당한 경우 이를 반영하도록 하되, 사전통지를 생략할 수 있는 경우를 열거함.\n    2) 부담금 납부의무자의 권익이 향상될 것으로 기대됨.\n  다. 존속기한 설정 대상 확대 및 존속기한의 상한 규정(안 제5조의2 신설)\n    1) 부담금을 신설하는 경우뿐만 아니라 부과대상을 확대하는 경우에도 부담금 존속기한을 설정하도록 하고, 존속기한은 원칙적으로 10년 이내에서 정하도록 하며, 부담금운용심의위원회는 관계 기관에 부담금 존속기한 설정을 권고할 수 있도록 함.\n    2) 부담금에 대한 국민과 기업의 부담 완화에 기여할 것으로 기대됨.\n  라. 가산금 적정화 및 사후적 권리구제절차 근거 마련(안 제5조의3 및 제5조의4 신설)\n    1) 가산금은 부담금 부과목적의 정책적 중요도, 납부의무 위반사유 등을 고려하여 적정한 수준으로 책정하도록 하고, 부담금 부과에 대하여 중앙행정기관의 장에게 이의신청을 할 수 있도록 하는 등 적절한 권리구제 절차를 법령에서 명확히 정하도록 함.\n    2) 부담금 납부의무자의 권익이 향상될 것으로 기대됨.\n  마. 부담금 신설 등에 대한 심사요청 대상 명확화(안 제6조)\n    1) 심사의 대상이 되는 부담금 신설, 요율인상, 부과대상 확대를 법률 외에 하위법령 등에서 정하는 경우에도 심사요청하도록 명확히 함.\n    2) 부담금 심사가 법령의 형식에 관계없이 내실 있게 이루어질 것으로 기대됨.\n\n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임.\n\n\n수정이유\n\n  부담금을 신설하거나 부과대상을 확대하는 경우 부담금의 존속기한을 정함에 있어서 “10년”을 초과할 수 없는 것으로 하여 일몰제를 강화하고, 부담금운용심의위원회는 존속기한에 대하여 심사만 하고 기획재정부장관이 중앙행정기관의 장에게 재검토 또는 수정을 요청할 수 있도록 하며, “중앙행정기관의 장”이 법령으로 정하도록 하고 있는 부담금의 부과, 권리구체절차 등 국민의 권리의무와 관련된 사항들을  각 개별법률 및 법률에서 위임하는 하위 법령에서 규정하도록 함.\n\n\n수정주요내용\n\n  가. 부담금의 존속기한을 법령으로 정함에 있어서 원칙적으로 10년을 초과할 수 없도록 하는 것을 10년을 초과할 수 없도록 함(안 제5조의2제1항 및 제2항).\n  나. 부담금운용심의위원회가 부담금 신설에 관한 심사를 함에 있어서 중앙행정기관의 장에게 존속기한 설정과 관련된 권고를 할 수 있도록 하는 것을 삭제하고, 존속기한 설정과 관련된 사항을 부담금 신설 심사기준의 하나로 규정함(안 제5조의2제3항 삭제 및 안 제6조제3항제6호 신설).\n  다. 국민의 권리의무와 관련된 각 조항에서 “중앙행정기관의 장”을 삭제함(안 제5조제5항, 제5조의2제1항, 제5조의3제1항 및 제2항, 제5조의4).\n  라. 공포일부터 시행하도록 하고, 이 법 시행 전에 존속기한을 두고 있는 부담금의 경우 제5조의2제2항의 개정규정을 적용하지 않도록 함(안 부칙 제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-10-29"
        ],
        "상정일": [
            "2009-11-27"
        ],
        "처리일": [
            "2009-12-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제11차전체회의",
            "제285회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2009-11-27",
            "2009-12-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-03-31"
        ],
        "공포번호": [
            "10193"
        ],
        "공포법률": [
            "부담금관리기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제2차전체회의",
            "제287회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-12-28",
            "2010-02-24"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/의결(원안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-03-02"
        ],
        "의결일": [
            "2010-03-02"
        ],
        "회의명": [
            "제287회제12차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-03-19"
        ]
    }
}