{
    "의안접수정보": {
        "의안번호": [
            "1806293"
        ],
        "제안일자": [
            "2009-10-15"
        ],
        "제안자": [
            "박종근의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유                                                     최근 금융기관의 대형화, 전문화 등 급변하는 금융환경에 능동적 대처와 업무영역의 확대로 회원의 편익을 증대하고, \n\n새마을금고의 책임경영체제를 구축하기 위하여 상근임원기준을 강화하는 한편, 임원의 도덕성과 준법성 제고를 위한 임원결격사유 및 임원 선거운동 제한사항을 강화하며, \n\n경영 및 재산상태가 건전하지 못하여 공익을 해할 우려가 있는 부실금고에 대한 구조조정을 촉진하기 위하여 계약이전결정제도를 도입하고, 금고의 공동이익의 증진과 건전한 발전을 도모하기 위하여 중앙회의 우선출자제 도입으로 자기자본 확충하는 등 현행 제도의 운영상 나타난 일부 미비점 등을 개선·보완하려는 것임.\n\n\n주요내용\n 가. 상근임원 기준 강화 등(안 제18조제1항, 제2항 및 제4항)\n  (1) 상근임원을 두는 금고 기준에 자산 이외에 재무구조를 반영하고자 함.\n  (2) 대통령령으로 정하는 자산 규모, 재무구조 이상인 금고에 한하여 상근임원을 둘 수 있도록 함.\n  (3) 상근임원을 두는 기준을 강화하여 책임경영체제를 구축하고자 함.\n 나. 금고 임원결격 사유 강화 등(안 제21조)\n  (1) 금고에서 해임되거나 면직된 자, 임원개선요구를 받은 자 등의 임원 자격제한 근거를 마련하고자 함.\n  (2) 금고에서 해임되거나 징계면직된 자, 임원개선요구를 받은 자, 임원개선이나 징계면직 처분을 받기 전에 퇴직한 자의 임원 피선거권을 5년간 제한하는 한편, 임원 결격사유에 해당하는 수형사실을 확인하기 위해 금고에서 범죄경력 조회를 하도록 함.\n  (3) 임원 결격사유를 강화함으로써 임원의 도덕성과 준법성을 제고하여 대외 신뢰성을 확보하고, 금고 건전 경영에 이바지 하고자 함.\n 다. 임원 선거운동 제한사유 강화(안 제22조제2항)\n  (1) 현행 선거운동 제한사유가 추상적이고 포괄적이어서 불법선거운동을 근절할 실효성이 없었으나, 선거운동 제한사유를 구체적으로 명시함으로써 공정한 임원선거가 이루어질 수 있도록 함. \n  (2) 금품 및 향응 제공ㆍ수령 행위, 공사(公私)의 직(職)을 제공·제공의 의사표시, 후보자 학력 등에 관한 허위사실 유포하거나 공연히 사실을 적시하는 행위, 회원 호별 방문 또는 특정장소에서 집회하는 행위, 별도 선거공보 작성 또는 합동연설회를 개최하는 행위 등 선거운동을 제한하고, 『선거관리위원회법』에 의한 구·시·군 선거관리위원회에 선거관리업무를 위탁할 수 있도록 함.\n  (3) 불법선거운동의 범위를 확대하고 그 제재를 강화함으로써 공명선거를 도모하고 금고의 안정적 운영에 기여할 것으로 기대됨. \n 라. 중앙회의 우선출자 제도 신설을 통한 재무건전성 강화(안 제70조의2부터 제70조의4까지) \n  (1) 중앙회의 자기자본 확충 수단을 확대하고자 함.\n  (2) 중앙회의 자기자본 확충을 통한 경영의 건전성을 도모하기 위하여 회원외의 자에게도 중앙회에 출자를 할 수 있도록 하되, 중앙회의 경영에 참여할 수 있는 의결권은 주지 아니하고 잉여금 배당에 있어서 회원보다 우선적 지위를 갖도록 하는 우선출자제도를 도입함.\n  (3) 중앙회의 우선출자 발행을 통한 자기자본(기본자본 및 보완자본) 확충으로 경영의 건전성을 제고함.\n 마. 계약이행결정(안 제80조부터 제80조의6까지) \n  (1) 새마을금고에 대한 구조조정방법으로 기존의 합병이나 민법상 채무인수 및 채권양도 방식이외의 계약이전방식을 도입함으로써 기존 구조조정방식에 따른 문제점을 해결하여 신속하고 효율적인 구조조정이 가능하도록 함.\n  (2) 행정안전부장관이 부실금고에 대하여 업무집행권이 있는 경영관리인을 파견하여 경영관리를 할 수 있도록 하고 부실금고의 예금 등 계약을 건전금고로 이전하는 명령을 할 수 있도록 함.\n  (3) 부실금고 구조조정을 신속히 처리함으로써 거래 회원의 피해를 최소화 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-10-16"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            "2010-09-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의",
            "제294회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-11-20",
            "2010-09-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}