{
    "의안접수정보": {
        "의안번호": [
            "1806607"
        ],
        "제안일자": [
            "2009-11-17"
        ],
        "제안자": [
            "유기준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지방자치제도가 정착되면서 치안행정에서도 지방분권적인 자치경찰제도를 도입하여 헌법상 지방자치의 이념에 충실하도록 하는 것이 시대적 과제로 부각되고 있음.\n  자치경찰제도는 지역의 치안행정을 자치경찰이 담당함으로써 지방행정과 치안행정의 연계성을 확보하고, 지역특성에 적합한 치안서비스를 제공함으로써 주민의 복리를 증진함과 아울러 국가경찰과 함께 국가 전체의 치안역량을 강화할 수 있는 방향으로 도입할 필요가 있음.\n  따라서 현행법을 개정하여 경찰 제도를 국가경찰과 자치경찰로 이원화하고 각각의 조직 및 소관 업무를 명확히 구분하여, 국가경찰은 대공·정보·마약·테러 등의 국가안보와 국제범죄, 강력범죄 사무 등에 한정하도록 하고, 자치경찰은 교통, 생활안전, 지역치안을 포함한 일반범죄수사 등을 담당하되, 이를 시·도 및 시·군·구의 경찰조직에 효과적으로 분장되도록 조정하여 국가 전체의 치안행정 및 민생치안의 역량을 강화하려는 것임.\n\n\n주요내용\n  가. 경찰조직을 국가경찰과 자치경찰로 이원화하고, 자치경찰은 특별시？광역시？도？제주특별자치도 자치경찰과 시？군？구 자치경찰로 분류함(안 제2조).\n  나. 관할 구역 내의 민생치안에 관한 사무를 관장하게 하기 위하여 특별시장？광역시장？도지사 소속 하에 자치경찰본부를 두고, 시장？군수？구청장 소속 하에 자치경찰대를 둠(안 제21조).\n  다. 자치경찰은 그 관할 구역 안에서 주민의 생명？신체 및 재산의 보호와 범죄의 예방？진압 및 수사, 치안정보의 수집, 교통의 단속, 그 밖에 공공의 안녕과 질서유지를 그 임무로 함(안 제22조).\n  라. 시？도에 시？도지사의 지방행정과 치안행정의 협조 요구에 관련된 사항, 자치경찰본부장 및 자치경찰대장의 임명 제청 및 해임 건의 등을 심의？의결하기 위하여 시？도 자치경찰위원회를 두도록 함(안 제25조 및 제26조).\n  마. 자치경찰본부에 자치경찰본부장을 두고, 자치경찰대에 자치경찰대장을 두며, 자치경찰대 소속 하에 자치지구대 또는 자치파출소나 자치치안센터를 두도록 함(안 제33조).\n  바. 자치경찰본부는 시？도의 관할 구역 안에서 광역적 사무의 집행？조정？응원 및 지원 사무를 수행하고, 자치경찰대는 해당 시？군？구의 관할 구역 안에서 지역적 민생치안을 담당하도록 함(안 제35조).\n  사. 시？도 경찰본부장은 단기 및 중장기별로 경찰예산？장비？인력충원, 치안서비스의 질을 높이기 위한 방안과 목표 등이 포함된 치안계획을 수립하여 시？도 자치경찰위원회에 보고하도록 함(안 제37조).\n  아. 국가경찰과 자치경찰 또는 자치경찰 상호간은 필요한 정보와 기술을 제공하는 등 상호 협조하도록 하고, 직무수행을 위하여 필요한 범위 안에서 유？무선의 통신망과 시설물을 상호 이용할 수 있도록 하며, 경찰력 운영 상황 및 계획을 상호 교환하여 협조하도록 함(안 제39조).\n  자. 시？도를 같이 하는 자치경찰대 상호간에 자치경찰사무를 처리함에 있어서 분쟁이 있는 때에는 당사자의 신청에 의하여 시？도 자치경찰위원회의 의결에 따라 조정하도록 함(안 제42조).\n  차. 자치경찰의 설치？운영에 필요한 예산은 시？도 자치경찰위원회의 심의？의결을 거쳐 시？도지사가 수립하되, 자치경찰대의 예산은 시？군？구청장이 수립하도록 함(안 제43조제1항).\n  카. 국가는 법령이 정하는 바에 따라 자치경찰에 필요한 경비를 지원할 수 있도록 함(안 제43조제3항).\n  타. 행정안전부장관과 시？도지사는 자치경찰본부 및 자치경찰대의 사무에 관한 감사를 할 수 있으며, 이 경우 자치경찰본부장과 자치경찰대장은 자료제출 및 감사를 거부할 수 없도록 함(안 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}