{
    "의안접수정보": {
        "의안번호": [
            "1807727"
        ],
        "제안일자": [
            "2010-02-25"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  2008년 7월 3일 강창일 의원이 대표발의하여 같은 해 8월 29일 우리 위원회에 회부된 항공기소음피해지역 주민 지원에 관한 법률안,   2008년 9월 17일 유정복 의원이 대표발의하여 같은 해 9월 19일 우리 위원회에 회부된 공항소음방지 및 주변지역 지원에 관한 법률안, 2008년 12월 30일 정부가 제출하여 같은 해 12월 31일자로 우리 위원회에 회부된 공항소음방지 및 소음대책지역 지원에 관한 법률안 등 이상 3건의 법률안을 심사한 결과, 이들 3건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함. \n\n\n■ 대안의 제안이유\n\n  현행 「항공법」상 항공기 소음의 방지나 피해지역 주민들에 대한 지원사업 등의 일부 규정만으로는 공항소음의 체계적인 관리나 소음피해 주민들에 대한 주민지원사업 추진에 어려움이 있으므로, 공항소음 피해 주민들에 대한 체계적이고 효율적인 대책사업 및 지원사업을 지원하기 위하여 「공항소음 방지 및 소음대책지역 지원에 관한 법률」을 제정하여 항공기 소음으로 인한 피해를 최소화하고, 재원을 확보하여 선진국 수준의 소음대책 사업을 지원하는 등 피해 주민들에게 보다 쾌적한 생활환경을 제공하고 복지를 증진하고자 함. \n\n\n■ 대안의 주요내용\n\n  가. 소음대책지역의 지정(안 제5조)\n     장래의 항공수요를 감안한 예상 소음영향도를 기준으로 공항주변의 소음대책지역을 제1종 구역, 제2종 구역 및 제3종 구역으로 지정ㆍ고시하도록 함.\n\n  나. 소음대책지역의 시설물의 설치제한(안 제6조)\n     항공기의 안전 확보와 소음에 민감한 주거시설 등이 소음대책지역에 지속적으로 설치되어 소음피해가 확산되는 것을 방지하기 위하여 위하여 소음영향도에 따라 시설물의 설치 및 용도를 제한하도록 함.\n\n  다. 공항소음 방지 및 주민지원에 관한 중기계획의 수립(안 제7조)\n     소음대책지역에 대한 공항소음대책사업 및 주민지원사업을 체계적으로 시행하기 위하여 5년마다 공항소음 방지 및 주민지원에 관한 중기계획을 수립하고, 시설관리자 또는 사업시행자는 중기계획에 따라 연차별 사업계획을 수립하여 시행하도록 함.\n\n  라. 소음대책지역에서 제외된 지역에 대한 지원(안 제8조제3항)\n     재원부족으로 소음대책사업이 시행되지 않은 지역이 소음대책지역의 변경으로 인하여 제외될 경우 그 지역 주민이 소음대책지역이 해제된 날부터 2년 이내에 신청을 하면, 방음시설의 설치, 학교 냉방시설의 설치 등의 지원을 받을 수 있도록 함.\n\n  마. 자동소음측정망의 설치(안 제10조)\n     공항에 이륙ㆍ착륙하는 항공기가 저소음운항절차에 규정된 측정지점별 소음기준을 초과하는지 감시하고 소음대책지역의 소음실태를 상시 조사할 수 있도록 공항시설관리자 등으로 하여금 자동소음측정망을 설치하도록 함.\n\n  바. 토지매수청구 제도의 도입(안 제12조)\n     소음대책지역의 지정으로 인하여 시설물 신축제한 등의 재산권 행사가 제한되는 제1종 구역에 있는 토지에 대하여 소유자가 공항시설관리자 등에게 매수청구를 하면 해당 토지를 매수하도록 함.\n\n  사. 소음부담금의 부과ㆍ징수(안 제17조)\n     원인자 부담원칙에 따라 공항소음대책사업과 주민지원사업 등에 필요한 재원을 확보하기 위하여 소음대책지역의 공항에 착륙하는 항공기 소유자 등에게 착륙료의 100분의 30을 넘지 아니하는 범위에서 소음부담금을 부과ㆍ징수할 수 있도록 함.\n\n  아. 주민지원사업계획의 수립 등(안 제18조)\n     소음대책지역 및 소음대책 인근지역 주민의 소득향상과 복지증진을 위하여 주민지원사업이 체계적이고 효율적으로 추진될 수 있도록 소득증대사업과 주민복지사업이 포함된 연차별 주민지원사업계획을 수립하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2010-02-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-02-18"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-03-22"
        ],
        "공포번호": [
            "10161"
        ],
        "공포법률": [
            "공항소음방지및소음대책지역지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2010-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-02-26"
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            "제287회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-03-12"
        ]
    }
}