{
    "의안접수정보": {
        "의안번호": [
            "1807590"
        ],
        "제안일자": [
            "2010-02-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "민법 일부개정법률안\n\n\n의 안\n번 호7590제출연월일 : 2010.  2.  10.\n제  출  자 : 정       부\n제안이유 \n？？？？\n    이혼 등으로 단독 친권자로 정해진 부모의 일방이 사망하거나 친권을 상실하는 등 친권을 행사할 수 없는 경우에 가정법원의 심리를 거쳐 친권자로 정해지지 않았던 부모의 다른 일방을 친권자로 지정하거나 후견이 개시되도록 하고, 입양이 취소되거나 파양된 경우 또는 양부모가 사망한 경우에도 가정법원의 심리를 거쳐 친생부모 또는 그 일방을 친권자로 지정하거나 후견이 개시되도록 하여 부적격의 부 또는 모가 당연히 친권자가 됨으로써 미성년자의 복리에 악영향을 미치는 것을 방지하고, 이혼 등으로 단독 친권자로 정해진 부모의 일방이 유언으로 미성년자의 후견인을 지정한 경우라도 미성년자의 복리를 위하여 필요하다고 인정되면 후견을 종료하고 친권자로 정해지지 않았던 부모의 다른 일방을 친권자로 지정할 수 있게 하여 미성년자의 복리를 증진시키려는 것임.    \n\n주요내용\n？？？？\n  가. 단독 친권자의 사망, 입양 취소, 파양 또는 양모부의 사망의 경우 가정법원에 의한 미성년자 법정대리인의 선임(안 제909조의2 신설)\n    1) 이혼 등으로 단독 친권자로 정해진 부모의 일방이 사망한 경우 생존하는 부 또는 모, 미성년자, 미성년자의 친족이 그 사실을 안 날부터 1개월, 사망한 날부터 6개월 내에 가정법원에 생존하는 부 또는 모를 친권자로 지정할 것을 청구할 수 있도록 하되, 친권자 지정의 청구가 있는 경우라도 미성년자의 복리를 위하여 적절하지 아니하다고 인정하면 가정법원이 직권으로 후견인을 선임하면서 청구를 기각할 수 있도록 함.\n    2) 생존하는 부 또는 모, 미성년자, 미성년자의 친족이 친권자 지정의 청구를 하지 아니하는 경우에는 가정법원이 직권으로 또는 미성년자, 미성년자의 친족, 이해관계인, 검사의 청구에 의하여 후견인을 선임할 수 있도록 하되, 이 경우 생존하는 부 또는 모의 의견을 듣도록 하고, 후견인 선임 청구가 있는 경우라도 후견인 선임이 미성년자의 복리를 위하여 적절하지 아니하다고 인정하면 가정법원이 직권으로 생존하는 부 또는 모를 친권자로 지정하면서 후견인 선임 청구를 기각할 수 있도록 함.\n    3) 미성년자에게 법정대리인이 없는 기간이 생기지 않도록 하기 위하여 가정법원이 직권으로 또는 미성년자, 미성년자의 친족, 이해관계인, 검사의 청구에 의하여 미성년자에 대한 친권자 또는 후견인이 정해질 때까지 후견인의 임무를 대행할 사람을 선임할 수 있도록 함.\n    4) 생존하는 부 또는 모를 친권자로 지정하는 것이 미성년자의 복리를 위하여 적절하지 아니하다는 이유로 후견인이 선임된 경우라도 후견인 선임 후 양육환경이나 양육능력의 변경 등으로 생존하는 부 또는 모가 친권을 행사하는 것이 미성년자의 복리를 위하여 필요한 경우에는 가정법원이 생존하는 부 또는 모, 미성년자의 청구에 의하여 후견을 종료하고 생존하는 부 또는 모를 친권자로 지정할 수 있도록 함.\n    5) 한편, 입양이 취소되거나 파양된 경우 또는 양부모가 모두 사망한 경우에도 친생부모 또는 그 일방, 미성년자, 미성년자의 친족이 가정법원에 친생부모 또는 그 일방을 친권자로 지정할 것을 청구할 수 있도록 하는 등 단독 친권자가 사망한 경우 미성년자의 법정대리인을 선임하는 절차와 동일한 절차를 거쳐 미성년자의 법정대리인을 선임하도록 함.\n  나. 단독 친권자에게 친권 상실, 소재불명 등 친권을 행사할 수 없는 중대한 사유가 있는 경우 가정법원에 의한 미성년자 법정대리인의 선임(안 제927조의2 신설) \n     이혼 등으로 단독 친권자로 정해진 부 또는 모가 친권을 상실하거나 소재불명이 되는 등 친권을 행사할 수 없는 중대한 사유가 있는 경우에는 단독 친권자가 사망한 경우 미성년자의 법정대리인을 선임하는 절차를 준용하여 미성년자의 법정대리인을 선임하도록 하되, 미성년자의 법정대리인이 정해진 후 단독 친권자이었던 부 또는 모가 친권을 회복하거나 소재가 발견되는 등 친권을 행사할 수 있게 된 경우에는 그 부 또는 모, 미성년자, 미성년자의 친족의 청구에 의하여 친권자를 새로 정할 수 있도록 함.\n  다. 단독 친권자가 유언으로 미성년자의 후견인을 지정한 경우 가정법원에 의한 친권자의 지정(안 제931조제2항 신설)\n     단독 친권자가 유언으로 지정한 미성년자의 후견인이 선임된 경우라도 가정법원이 미성년자의 복리를 위하여 필요하다고 인정하면 생존하는 부 또는 모, 미성년자의 청구에 의하여 후견을 종료하고 생존하는 부 또는 모를 친권자로 지정할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-02-11"
        ],
        "상정일": [
            "2010-04-27"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의",
            "제299회국회(임시회)제1차법안심사제1소위",
            "제299회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2010-04-27",
            "2011-04-19",
            "2011-04-21"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}