{
    "의안접수정보": {
        "의안번호": [
            "1807298"
        ],
        "제안일자": [
            "2009-12-31"
        ],
        "제안자": [
            "유성엽의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재의 법체계상으로는 사람과 동물의 병리에 대한 전문지식을 바탕으로 해당 질병을 진단하고 처방하는 의사와 수의사제도는 마련되어 있으나, 농작물을 포함한 식물에 대하여는 이러한 의학전문가제도가 마련되어 있지 아니하여 식물에 병이나 생리장해가 발생할 경우에는 비전문적인 대응을 할 수 밖에 없는 실정임.\n  이에 따라 식물 병충해 등에 조기에 적절히 대처하지 못하여 농작물의 수확이 저하되거나 산림의 복구가 지연되는 원인으로 작용하고 있다는 지적이 제기되고 있음.\n  따라서 농작물을 포함한 식물 전반에 대한 병리전문가인 식물의약사제도를 도입하여 농업생산성의 향상을 통한 농민들의 소득을 제고하고 안전한 농작물의 생산 및 건강한 산림을 보전하는데 기여하려는 것임.\n\n\n주요내용\n  가. 식물의약사가 되려는 자는 식물의약사국가시험에 합격한 후 농림수산식품부장관의 면허를 받아야 함(안 제4조). \n  나. 식물의약사국가시험은 매년 농림수산식품부장관이 시행하되, 식물의 진료에 필요한 식물의약학과 이에 관련된 전문지식에 대하여 실시함(안 제7조).\n  다. 식물의약사국가시험에 응시할 수 있는 자는 농과대학(농학계 학과 또는 학부 포함)에서 식물의약학 관련 학점을 이수하고 농학사 학위를 받은 자 등으로 제한함(안 제8조).\n  라. 식물의약사가 아니면 식물을 진료할 수 없도록 함(안 제10조)\n  마. 식물의약사는 자기가 진료하지 아니하고는 진단서 또는 처방전을 교부할 수 없으며, 진료한 식물에 대하여 진료 의뢰자로부터 진단서 또는 처방전의 교부요구가 있을 때에는 이를 거부할 수 없도록 함(안 제12조).\n  바. 식물의약사는 식물병원을 개설하거나 식물진료기관 등에 소속되지 아니하고는 직무를 행할 수 없도록 함(안 제15조).\n  사. 식물의약사는 식물의약업무의 적정과 식물의약학기술의 연구ㆍ보급 및 식물의약사의 윤리 확립을 도모하기 위하여 식물의약사회를 설립할 수 있도록 함(안 제18조).\n  아. 농림수산식품부장관 등은 공익을 위하여 필요하다고 인정하는 경우에는 식물의 병ㆍ해충, 잡초 및 생리장해의 방제에 관한 업무의 일부를 식물의약사회에 위탁하여 실시할 수 있도록 함(안 제22조).\n  자. 농림수산식품부장관 등은 식물의 방제정책상 필요하다고 인정할 때 등에는 식물의약사 또는 식물병원에 대하여 필요한 지도와 명령을 할 수 있도록 함(안 제24조).\n  차. 농림수산식품부장관은 식물의약사에 대하여 자질향상을 위하여 필요한 연수교육을 받게 할 수 있도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-01-05"
        ],
        "상정일": [
            "2011-04-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}