{
    "의안접수정보": {
        "의안번호": [
            "1807130"
        ],
        "제안일자": [
            "2009-12-29"
        ],
        "제안자": [
            "진영의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  대한민국 헌법 제10조와 제11조는 모든 개인이 법 앞에 평등하고 차별 없이 동일한 법의 보호와 수혜를 받을 권리를 명시하고 있으며, 제6조제2항에서는 “외국인은 국제법과 조약이 정하는 바에 의하여 그 지위가 보장된다”라고 규정하고 있음.\n  또한 대한민국은 1979년 1월 4일 비준한 [모든 형태의 인종차별 철폐에 관한 국제협약]에서 “인종, 피부색 또는 민족이나 종족의 기원에 구별 없이 만인의 권리를 법 앞에 평등하게 보장할 것”을 국제사회에 약속했으며, 1990년 7월 10일 가입한 유엔의 [경제적 사회적 및 문화적 권리에 관한 국제규약(A규약)]과 [시민적 및 정치적 권리에 관한 국제규약(B규약)]에 따라 “인종, 피부색, 성, 언어, 종교, 정치적 또는 기타의 의견, 민족적 또는 사회적 출신, 재산, 출생 또는 기타의 신분 등에 의한 어떠한 종류의 차별도 없이 이 규약에서 인정되는 권리들을 존중하고 확보할 것”을 약속한 바 있음. 따라서 대한민국 정부 등 공공기관은 모든 형태의 인종차별 행위를 감시하고 감독할 의무가 있으며, 인종차별행위를 금지시키기 위한 즉각적이고 필요한 조치를 취해야 함.\n  이에 따라 대한민국에 거주하는 개인이 성과 인종, 피부색, 종교 또는 민족이나 종족의 기원, 사용하는 언어에 따라 차별받지 않고, 문화적 특성을 보존하고 개발할 수 있도록 하기위해 “다문화 통합 기본법”을 제정하려는 것임.\n\n\n주요내용\n  가. 사회에서 성, 인종, 종교, 문화적 차별행위가 근본적으로 종식되고 다양한 문화를 이해하고 존중하는 사회기풍이 조성되게 노력하도록 하는 등 다문화 정책의 기본원칙을 규정하도록 함(안 제3조).\n  나. 국가 및 지방자치단체는 다른 언어의 사용을 보호하고 장려함으로서 다양한 문화가 상생하는 환경이 조성되게 노력하도록 함(안 제4조).\n  다. 행정안전부장관은 매년 다문화 정책의 기본 목표와 추진방향 등이 포함된 다문화 정책 기본계획을 수립하게 하고, 관계 중앙행정기관의 장은 기본계획에 따라 소관 업무에 관하여 연도별 시행계획을 수립·시행하도록 함(안 제6조 및 제7조).\n  라. 다문화 정책에 관하여 기본계획의 수립 및 추진에 관한 사항, 기본계획에 따른 시행계획의 수립 및 평가에 관한 사항, 다문화 정책과 관련된 각종 조사, 연구 및 정책의 분석·평가 관한 사항, 다문화 관련 사업의 조정 및 협력에 관한 사항 등을 심의·조정하기 위하여 국무총리 소속으로 다문화정책위원회를 두도록 함(안 제8조 및 제9조).\n  마. 행정안전부장관은 다문화 사회통합 및 기본계획의 수립, 시행계획의 수립 및 추진실적에 대한 평가 등이 효율적으로 이루어질 수 있도록 국민의 다문화 사회 인식제고를 위한 홍보활동, 다문화가족 실태조사 등을 하는 한국다문화재단을 설립할 수 있도록 함(안 제11조).\n  바. 행정안전부장관은 이주민 또는 다문화가족 구성원에 대한 폭력 및 차별행위를 방지하고 사회 부적응을 해소하기 위하여 폭력 및 차별행위로부터 외국인 근로자를 구제하기 위한 언어통역·법률상담·행정지원 및 의료지원, 가정폭력으로부터 결혼이민자를 보호하기 위한 언어통역·법률상담·행정지원 및 직업교육 등의 업무를 하는 외국인 및 다문화 보호시설을 설치할 수 있도록 함(안 제12조).\n  사. 국가와 지방자치단체는 다문화 정책 지원업무에 종사하는 공무원들이 다른 나라의 문화와 역사, 다문화 사회를 이해할 수 있도록 대학 등 전문기관과 협력하여 다문화 교육을 실시할 수 있게 하고, 국가는 필요한 경우 공공기관 또는 민간기관의 다문화 정책 지원업무 종사자에 대하여 국가가 지정하는 대학 등 전문기관을 통하여 교육을 받도록 권고하며, 교육 이수자에 대하여 소정의 혜택을 부여할 수 있도록 함(안 제13조).\n  아. 국가와 지방자치단체는 다문화 구성원의 언어불편을 해소하기 위하여 통·번역요원 등 필요한 시설과 인력을 갖춘 기관을 다문화 지원기관으로 지정할 수 있도록 함(안 제15조).\n  자. 행정안전부장관은 이 법의 목적을 실현하고 이주민과 그 가족의 사회적응과 통합에 필요한 재원을 확보하기 위하여 결혼이민자, 외국인 근로자 등 이주민의 사회 적응과 다문화 가족의 사회통합 업무나 난민, 외국인 근로자, 보호 외국인 등을 포함한 재한외국인 인권보호 및 권익증진 등에 사용되는 다문화 사회통합기금을 설치할 수 있도록 함(안 제16조 및 제17조).\n  차. 국가·지방자치단체는 업무를 수행하는 경우에 성·인종 및 문화적 차별을 두어서는 아니 되고, 민간기업 등을 대상으로 성·인종 및 문화적 차별행위에 대한 지속적인 실태조사를 하며, 차별행위에 대한 시정조치가 이루어질 수 있게 하도록 함(안 제18조).\n  카. 국가와 지방자치단체는 다문화가족 구성원인 아동이 학교생활에 신속히 적응할 수 있도록 지원을 하고 부적응 자녀에 대한 대책을 마련하는 한편, 초등학교 취학 전 보육 및 교육지원을 위하여 노력하고, 그 아동의 한국어 교육을 위한 교재지원 및 학습지원 등 언어능력을 높이기 위한 필요한 지원을 할 수 있도록 함(안 제19조).\n  타. 국가와 지방자치단체는 다문화 구성원의 기념행사, 축제 등이 국가발전과 미풍양속에 저해되지 아니하다고 판단되면 그 행사 등에 필요한 비용의 전부 또는 일부를 보조하거나 필요한 행정적 지원을 할 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-05-28"
        ],
        "상정일": [
            "2011-11-04"
        ],
        "처리일": [
            "2011-12-22"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제7차전체회의",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-04",
            "2011-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-06-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}