{
    "의안접수정보": {
        "의안번호": [
            "1807200"
        ],
        "제안일자": [
            "2009-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    엄격한 단일국적주의 아래에서 복수국적자에 대하여 규제 일변도로 되어 있는 현행 규정을 국제 조류와 국익에 부합되는 방향으로 복수국적을 제한적으로 허용하는 한편, 복수국적 허용에 따른 병역기피 등 부작용과 사회적 위화감을 최소화하는 방향으로 관련 규정을 보완하려는 것임.    \n\n◎ 주요내용\n\n  가. 우수 외국인재의 귀화 요건 완화(안 제7조제1항제3호 신설)\n    1) 외국인이 우리나라에 귀화하려면 국내에 5년 이상(대한민국 국민의 배우자인 경우는 2년 이상) 거주하여야 함.\n    2) 국익에 기여할 수 있는 우수 외국인재의 경우 국내 거주기간 요건 없이 귀화할 수 있도록 제도를 개선함.  \n    3) 우수 외국인재의 유치ㆍ확보를 통하여 국가경쟁력 강화에 기여할 것으로 기대됨.\n  나. 대한민국 국적 취득자의 외국국적 포기의무 완화(안 제10조)\n    1) 외국인이 우리 국적을 취득한 경우 6개월 이내에 외국 국적을 포기하여야 하며, 그러하지 아니하면 대한민국 국적을 상실함.\n    2) 국적취득자의 외국국적 포기의무 기간(6개월)이 너무 짧다는 지적에 따라 1년으로 연장함.\n    3) 외국국적 포기방식과 관련하여 국적취득자 중에서 ①혼인관계를 유지하고 있는 결혼이민자, ②대한민국에 특별한 공로가 있거나, 우수 외국인재로서 특별귀화한 자, ③국적회복허가를 받은 자로서 특별한 공로가 있거나, 우수 외국인재로 인정되는 자, ④해외입양 되었다가 우리 국적을 회복한 자, ⑤외국에 장기 거주하다가 국내에 영주 귀국하여 대한민국 국적을 회복한 65세 이상의 자, ⑥본인의 뜻에도 불구하고 외국의 법률 또는 제도로 인하여 외국 국적 포기의무를 이행하기 어려운 자로서 대통령령으로 정하는 자 등은 대한민국 국적을 취득한 후 외국국적을 포기하지 아니하고 국내에서 외국 국적을 행사하지 아니하겠다는 서약만 하면 대한민국 국적이 상실되지 아니하도록 함.\n    4) 대한민국에서 외국 국적을 행사하지 아니하는 조건으로 외국 국적을 유지하면서 대한민국 국적을 계속 보유할 수 있는 길을 열어 주어 복수국적을 제한적으로 허용함.\n  다. 이중국적자의 용어 변경 및 복수국적자의 법적 지위(안 제11조의2 신설)\n    1) 현행 규정은 둘 이상의 국적을 가진 자를 모두 이중국적자로 규정하여 셋 이상의 국적을 가진 자를 포섭하지 못할 뿐만 아니라 부정적 이미지를 내포하고 있고, 복수국적자의 법적 지위를 명확히 규정하고 있지 못함.\n    2) 이중국적자를 복수국적자로 용어를 변경하고, 복수국적자에게 국내법 적용에서 대한민국 국민으로만 처우함을 명확히 함. \n    3) 복수국적자가 관계 법령에 따라 외국 국적을 보유한 상태에서 직무를 수행할 수 없는 분야에 종사하려면 외국국적을 포기하도록 함.\n    4) 복수국적 범위 확대로 인한 사회적 위화감 및 병역기피 소지를 최소화할 수 있을 것으로 기대됨.\n  라. 국적선택방식의 개선(안 제13조)\n    1) 복수국적자가 대한민국 국적을 선택하려면 사전에 외국국적을 포기하여야 하는바, 현실적으로 22세 전에 외국국적 포기를 마치고 그 증빙을 갖추기가 어려워 우리 국적 선택의 걸림돌로 작용하여 왔음.\n    2) 만 20세가 되기 전에 복수국적자가 된 자는 만 22세 전에, 만 20세가 된 후에 복수국적자가 된 자는 그 때부터 2년 내에 대한민국 국적을 선택하려는 경우에는 외국 국적을 포기하는 대신 외국 국적을 행사하지 아니하겠다는 서약을 하는 방식으로 우리 국적을 선택할 수 있게 하여 우리 국적 선택을 유도함.\n    3) 국적선택기간 이후에 대한민국 국적을 선택하려는 자와 출생 당시 모(母)가 자녀에게 외국국적을 취득하게 할 목적으로 외국에서 체류한 상태에서 출생한 자에 대해서는 외국국적을 포기한 경우에만 우리 국적을 선택할 수 있도록 하여 국적선택제도의 실효성을 확보함과 동시에 복수국적 허용으로 인한 부작용을 최소화할 수 있을 것으로 기대됨.\n  마. 대한민국 국적의 이탈 요건 및 절차 강화 등(안 제14조)\n    1) 국내외 거주 여부에 관계없이 대한민국 내에서도 대한민국 국적이탈 신고를 할 수 있음.\n    2) 외국에 주소가 있는 경우에만 재외공관을 통하여 국적이탈 신고를 할 수 있게 하여 실제 국내에 생활기반을 두고 있는 자의 대한민국 국적 이탈을 제한하려고 함.\n    3) 국내에 생활기반을 두고 있는 자의 국적이탈로 인한 사회적 위화감이 해소되어 국민통합에 기여할 뿐만 아니라, 병역자원 유출 방지에도 기여할 것으로 기대됨.\n  바. 국적선택명령제도의 도입(안 제14조의2 신설)\n    1) 복수국적자가 일정 기간 이내에 국적선택의무를 이행하지 아니하면 별도의 절차 없이 대한민국 국적을 당연히 상실함.\n    2) 복수국적자가 국적선택기간이 지난 경우에는 법무부장관이 국적선택명령을 한 후 그 때에도 국적을 선택하지 아니하면 대한민국 국적을 상실하는 것으로 개선함.\n    3) 대한민국 국적을 취득하거나 대한민국 국적을 선택하는 경우 외국 국적을 행사하지 아니하겠다는 서약을 한 자가 서약의 취지에 반하는 행위를 하는 경우에도 법무부장관이 국적선택명령을 한 후 일정한 기간 이내에 외국국적을 포기하지 아니하면 대한민국 국적을 상실하도록 함.\n    4) 본인 의사의 확인 없이 우리 국적을 당연상실하게 하는 현행 제도에 따른 국민배제 및 인권침해 논란을 해소하고, 복수국적자 허용 범위의 확대로 인한 부작용을 최소화할 수 있을 것으로 기대됨.\n  사. 대한민국 국적의 상실결정제도 도입(안 제14조의3 신설)\n    1) 복수국적자가 대한민국의 국익에 반하는 행위를 하는 경우에 국적을 상실시킬 법적 근거가 없음. \n    2) 복수국적자가 국가안보, 외교관계 등에서 대한민국의 국적을 보유함이 현저히 부적합하다고 인정되는 경우에는 법무부장관이 대한민국 국적의 상실을 결정할 수 있도록 하여 복수국적 허용에 따른 부작용을 최소화할 수 있을 것으로 기대됨.\n  아. 복수국적자에 관한 통보의무(안 제14조의4 신설)\n    1) 복수국적자를 파악ㆍ관리할 수 있는 제도가 마련되어 있지 아니하여 복수국적자의 증가에 따른 관리에 미흡한 점이 있음.\n    2) 공무원이 직무와 관련하여 복수국적자를 발견하면 법무부장관에게 통보하도록 하여 복수국적자의 관리체계 구축을 위한 법적 근거를 마련함.\n  자. 권한 위임에 관한 규정 신설(안 제22조 신설)\n    1) 매년 증가하고 있는 국적의 취득 및 상실에 관한 각종 신청 및 신고 관련 업무 등을 위임할 필요가 있으나 법무부장관의 권한을 위임할 수 있는 근거가 없음.\n    2) 법무부장관의 권한을 출입국관리사무소장 등에게 위임할 수 있도록 하여 국적업무의 효율성이 제고될 것으로 기대됨.\n\n\n 수정이유\n\n  개정안은 복수국적자 중 제1국민역에 편입된 자에 대한 국적선택절차를 규정하고 있는데 실제로는 그 시점에 관하여 법규정과 다르게 법이 운용되는 부분이 있어 이를 바로 잡아 법적용의 혼란을 방지할 필요가 있고, 복수국적자에 대한 국적상실결정제도에 있어서 선천적으로 한국국적을 취득한 복수국적자에 대하여도 한국국적을 박탈할 수 있도록 하는 것은 국민 정서에 맞지 않고 과도한 규제로 볼 수 있으므로 출생에 의하여 한국국적을 취득한 복수국적자는 국적상실결정대상에서 제외할 필요가 있으며, 복수국적자가 종사할 수 없는 분야와 관련한 법령을 정비하는데 상당한 시간이 필요하므로 개정 법률의 시행일을 조정할 필요가 있고, 개정법률 시행 전에 국적선택기간 도과로 한국국적이 상실된 자가 개정법률 공포일부터 2년 이내에 다시 대한민국 국적을 재취득하는 경우에도 외국국적 불행사 서약방식에 의한 복수국적을 허용하도록 할 필요가 있는 등 개정안의 미비점을 수정·보완하려는 것임. \n\n\n수정주요내용\n\n 가. 대한민국 국적을 선택하려는 경우에는 병역의무 등을 마치기 전  이라도 대한민국 국적을 선택할 수 있도록 함(안 제12조제2항 단서 신설).\n 나. 출생에 의하여 대한민국 국적을 취득한 복수국적자는 대한민국국적상실결정대상에서 제외하도록 함(안 제14조의3제1항 단서).\n 다. 복수국적자가 종사할 수 없는 분야와 관련한 법령정비 등에 시간이 필요하므로 개정법률의 시행일을 2011년 1월 1일부터 시행하도록 함(안 부칙 제1조 본문). \n 라. 국적 재취득자에 대하여도 서약방식에 의한 복수국적을 허용하고,  국적선택기간에 한국국적을 선택하기 위해서 외국국적을 포기한 자에게는 이 법 공포일부터 5년 이내에 외국국적을 재취득하는 경우에 재취득일부터 6개월 이내에 대한민국에서 외국 국적을 행사하지 않겠다는 뜻을 법무부장관에게 서약하는 방법으로 복수국적을 허용함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-12-30"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2010-04-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의",
            "제287회국회(임시회)제1차법안심사제1소위",
            "제287회국회(임시회)제2차법안심사제1소위",
            "제289회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-16",
            "2010-02-17",
            "2010-02-23",
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-21"
        ],
        "의결일": [
            "2010-04-21"
        ],
        "회의명": [
            "제289회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-04-23"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-04"
        ],
        "공포번호": [
            "10275"
        ],
        "공포법률": [
            "국적법"
        ]
    }
}