{
    "의안접수정보": {
        "의안번호": [
            "1807914"
        ],
        "제안일자": [
            "2010-03-19"
        ],
        "제안자": [
            "이한구의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 외자 유치를 통해 국가경쟁력의 강화와 지역 간의 균형발전을 도모함을 목적으로 인천을 비롯하여 전국 6개 지역을 경제자유구역으로 지정·운영하고 있으나 지식경제부장관의 승인을 받은 경제자유구역개발계획의 범위에서 수립되는 집행적 성격의 개발사업 실시계획의 승인권 역시 지식경제부장관에게 있고, 개발사업을 시행하는 과정에서 여러 개별법에 따라 승인·허가 등을 받아야하는 각종 규제가 많아 경제자유구역 운영상 효율성이 떨어지고 있음.\n  또한 현행법상 국가나 지방자치단체가 경제자유구역을 활성화하기 위하여 도로, 용수 등 기반시설을 설치하는데 필요한 비용의 전부 또는 일부를 우선적으로 지원하도록 규정하고 있지만, 통상 낮은 국비지원으로 인하여 지방재정의 부담이 가중되고 있어 개발사업이 지연되고 있는 실정임.\n  따라서 개발사업 수행의 효율성을 제고하기 위하여 개발사업 실시계획의 승인권을 시·도지사에게 이양하고 실시계획 승인 및 변경승인시 해당 경제자유구역청장의 의견을 듣도록 하고, 개발제한구역 해제, 사전환경성검토 및 환경영향평가 등 관련 개별법에 관한 특례를 인정하여 각종 규제를 완화하고 주요 기반시설에 대한 설치비용 전부를 국가가 부담하도록 하려는 것임.\n  그 외에 원활한 외국인투자기업의 유치를 위하여 필요한 경우에는 경제자유구역 입주 국내기업에게도 세제를 감면할 수 있는 근거를 마련하고, 산업·물류시설용지의 10퍼센트 이상을 외국인투자기업을 대상으로 임대산업단지를 운영하도록 하며, 보세판매장 설치·운영 요건의 완화, 입주외국인투자기업에 근무하는 외국인에 대하여 출입국 절차 등을 간편화할 수 있는 근거 및 외국의료기관, 외국인학교, 외국인유치원 및 외국인 자녀 전용 보육시설에 대한 지원근거를 마련하는 등 외국인 정주환경을 개선하여 경제자유구역을 활성화하려는 것임.\n\n\n주요내용\n  가. 시·도지사 또는 시장·군수·구청장이 경제자유구역으로부터 2킬로미터 이내 연접지역의 산업단지 조성 등을 하고자 하는 때에는 해당 시·도지사뿐만 아니라 경제자유구역청장과도 협의하도록 함(안 제6조의3).\n  나. 경제자유구역의 지정 해제 및 경제자유구역개발계획의 변경을 요청하는 경우 시·도지사와 경제자유구역청장이 협의하여 요청하도록 함(안 제7조제1항, 제7조의2제1항, 제2항).\n  다. 경제자유구역지정 이전부터 관계 법령에 따라 인가·허가 등을 받은 사업에 대하여 경제자유구역개발계획을 변경하는 경우에는 경제자유구역위원회의 심의·의결을 거치지 아니할 수 있도록 함(안 제7조의2제3항).\n  라. 개발사업시행자는 경제자유구역개발사업 실시계획을 작성하여 시·도지사의 승인을 받도록 하고 시·도지사는 실시계획 승인 및 변경승인시 해당 경제자유구역청장의 의견을 듣도록 함(안 제9조제1항, 제2항, 제3항).\n  마. 개발사업시행자는 외국인 투자를 활성화하기 위하여 산업·물류시설용지 전체 면적의 100분의 10 이상을 외국인투자기업을 대상으로 임대산업단지로 운영하도록 함(안 제9조의7제2항 신설).\n  바. 경제자유구역을 지정하여 고시한 때에는 「개발제한구역의 지정 및 관리에 관한 특별조치법」에 따른 개발제한구역의 해제에 관한 도시관리계획의 결정이 있는 것으로 봄(안 제9조의8 신설).\n  사. 개발사업에 관하여는 「환경정책기본법」에 따른 사전환경성검토와 「환경영향평가법」에 따른 환경영향평가를 실시하지 아니할 수 있도록 함(안 제9조의9 신설).\n  아. 개발사업의 구역에 대하여는 「문화재보호법」에도 불구하고 보호구역의 지정이 해제된 것으로 보고 국가지정문화재 중 천연기념물의 현상 변경 허가를 받은 것으로 보며, 330만 제곱미터 미만의 건설공사에 대하여는 문화재 지표조사를 실시하지 아니할 수 있도록 함(안 제9조의10 신설).\n  자. 수용 또는 사용할 토지의 세목을 경제자유구역개발계획에 포함시키는 경우 개발계획 승인의 고시가 있는 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따른 사업인정의 고시가 있는 것으로 봄(안 제13조제2항 단서 신설).\n  차. 개발사업시행자에 대하여 감면하거나 부과하지 아니할 수 있는 부담금에 「개발제한구역의 지정 및 관리에 관한 특별조치법」에 따른 개발제한구역 보전 부담금을 추가함(안 제15조제2항).\n  카. 원활한 외국인투자기업의 유치를 위하여 필요한 경우에는 경제자유구역에 입주하는 국내기업에 대하여도 국세와 지방세를 감면할 수 있도록 함(안 제16조제1항 단서 신설).\n  타. 국가는 경제자유구역을 외부와 연결하는 고속국도 등 경제자유구역의 주요 기반시설을 설치하는데 필요한 비용의 전부를 지원하도록 함(안 제18조).\n  파. 국가 및 지방자치단체는 「유아교육법」에 따른 외국인유치원에 대하여 부지의 매입 등에 필요한 자금을 지원할 수 있도록 하고, 지방자치단체 또는 사회복지법인은 외국인 전용 보육시설을 설치·운영할 수 있도록 하며, 그 설치·운영에 필요한 비용 및 보육비용을 지원할 수 있도록 함(안 제22조제6항, 안 제22조제10항, 제11항 신설).\n  하. 경제자유구역에 외국의료기관을 개설할 수 있는 법인의 요건 중 외국인투자비율을 100분의 30 이상으로 낮추고 외국의료기관 종사자로 외국의 간호사 및 의료기사 면허소지자를 추가하고, 외국의료기관에 대하여 자금을 지원할 수 있도록 하며, 외국인전용 약국에 종사하는 약사는 외국의료기관에서 처방전을 받은 내국인을 대상으로 의약품을 조제하거나 판매할 수 있도록 함(안 제23조제1항제2호, 제6항, 안 제23조제7항 단서, 제9항 신설).\n  거. 경제자유구역에서 외국인전용 카지노업의 허가 요건 중 외국인투자금액을 2억달러 이상으로 낮춤(안 제23조의3제1항제1호).\n  너. 세관장은 경제자유구역에서 상업용 시설을 설치·운영하는 자에 대하여 규모 등 대통령령으로 정하는 요건을 갖춘 경우에는 「관세법」에도 불구하고 보세판매장의 설치·운영에 관한 특허·특허갱신을 할 수 있도록 함(안 제23조의4 신설).\n  더. 법무부장관은 「출입국관리법」에도 불구하고 입주외국인투자기업에 근무하는 외국인에 대한 사증발급의 절차와 1회에 부여할 수 있는 체류자격별 체류기간 상한을 지식경제부장관과 협의하여 달리 정할 수 있도록 함(안 제24조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-03-22"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-03-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-04",
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "문화체육관광방송통신위원회",
            "국토해양위원회"
        ],
        "회부일": [
            "2010-03-22",
            "2010-03-22",
            "2010-03-22",
            "2010-03-22"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}