{
    "의안접수정보": {
        "의안번호": [
            "1807336"
        ],
        "제안일자": [
            "2010-01-01"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n위 4건의 법률안을 심사한 결과, 제285회 국회(임시회) 제6차 환경노동위원회(’09.12.30)에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  1997년 「노동조합 및 노동관계조정법」 제정 시 사업 또는 사업장 단위에서 노동조합의 설립의 자유를 보장하고 사용자가 노동조합 전임자에 대한 급여를 지급하는 것을 금지하는 내용을 규정하여 2002년 1월 1일부터 시행하기로 한 후 「노동조합 및 노동관계조정법」을 2차례 더 개정(2001.3.28, 2006.12.30)하여 시행시기를 다시 정함에 따라 2010년 1월 1일부터 관련 제도가 시행될 예정임.\n  그러나, 입법적인 보완 없이 2010년 1월 1일부터 시행될 경우 사업 또는 사업장 단위에서 근로조건 통일을 위한 교섭창구 단일화 절차에 대한 효력이 문제되고, 노동조합 전임자에 대한 급여지원을 금지함에 따라 중소규모 노동조합의 활동이 위축될 우려가 있다는 지적이 있었음.\n  이에 사업 또는 사업장 단위의 노동조합 설립 규제를 철폐하면서 교섭창구를 단일화하도록 하여 근로조건의 통일성 확보 및 교섭이 효율적으로 이루어질 수 있도록 하고, 노동조합의 전임자 급여의 사용자 지급 금지 원칙 하에 예외적으로 임금의 손실 없이 사용자와의 협의·교섭, 고충처리, 산업안전 활동 등과 건전한 노사관계 발전을 위한 노동조합의 유지·관리업무를 할 수 있도록 함으로써 합리적인 노사관계가 산업현장에 정착되도록 하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 조합원 수 등을 고려하여 근로시간면제심의위원회가 심의·의결한 대로 노동부장관이 고시하는 한도를 초과하지 아니하는 범위에서 근로자는 임금의 손실 없이 사용자와의 교섭·협의, 고충처리, 산업안전 활동 등 이 법 또는 다른 법률에서 정하는 업무와 건전한 노사관계 발전을 위한 노동조합의 유지·관리업무를 할 수 있도록 하고, 이를 위반하여 급여지급을 요구하고 이를 관철할 목적으로 쟁의행위를 하여서는 아니되도록 함(안 제24조제3항·제4항·제5항, 제24조의2 신설, 안 제81조제4호, 제92조).\n\n  나. 하나의 사업 또는 사업장에서 2개 이상의 노동조합이 있는 경우에 그 노동조합은 교섭대표노동조합을 정하여 사용자에게 교섭을 요구하도록 하되, 사용자가 교섭창구 단일화를 거치지 아니하기로 동의하는 경우에는 그에 따르도록 함(안 제29조의2제1항 신설)\n\n  다. 노동조합간 자율적으로 교섭대표노동조합을 정하고, 안될 경우 교섭창구 단일화 절차에 참여한 노동조합의 전체 조합원 과반수로 조직된 노동조합이 있는 경우에는 그 노동조합이, 없는 경우에는 공동교섭대표단이 교섭대표노동조합이 되도록 하며, 교섭대표노동조합에게 당사자의 지위를 부여함(안 제29조의2제2항부터 제8항까지, 제29조의5, 제41조 후단, 제42조의6제1항 신설)\n\n  라. 교섭단위는 하나의 사업 또는 사업장으로 하되, 현격한 근로조건의 차이·고용형태, 교섭 관행 등을 고려하여 노동위원회 결정으로 교섭단위를 분리할 수 있도록 함(안 제29조의3 신설)\n\n  마. 교섭대표노동조합이 아닌 노동조합과 조합원에 대한 불합리한 차별을 방지하기 위하여 교섭대표노동조합과 사용자에게 공정대표의무를 부과하고, 이를 위반할 경우 노동위원회를 통하여 구제를 받을 수 있도록 함(안 제29조의4 신설, 안 제89조제2호).\n\n\n수정이유 및 수정주요내용\n\n  개정안 부칙 제1조에서 “이 법은 2010년 1월 1일부터 시행한다.”라고 규정되어 있으나, 개정안이 2010년 1월 1일 이전에 통과되지 못함에 따라 현행법이 계속하여 적용되지 못하고, 개정안에 의해 새로이 법률을 적용하여야 할 필요가 있어 관련 조항을 수정하고자 함(법률 제5310호 노동조합및노동관계조정법 부칙 제5조 및 제6조제1항 삭제, 안 부칙 제7조, 제8조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-12-30"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-12-30"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-01-01"
        ],
        "공포번호": [
            "9930"
        ],
        "공포법률": [
            "노동조합및노동관계조정법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-01-01"
        ],
        "의결일": [
            "2010-01-01"
        ],
        "회의명": [
            "제285회제4차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2010-01-01"
        ],
        "제안자": [
            "차명진의원외34인"
        ],
        "의결일": [
            "2010-01-01"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-01"
        ]
    }
}