{
    "의안접수정보": {
        "의안번호": [
            "1807288"
        ],
        "제안일자": [
            "2009-12-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    소비자가 온라인으로 회원가입, 계약의 청약 등을 하는 경우 계약의 해지ㆍ해제ㆍ변경, 거래의 증명ㆍ확인 등도 온라인상에서 가능하도록 하고, 소비자피해보상보험계약을 의무적으로 체결하여야 하는 선지급식 결제수단 발행자의 범위를 확대하며, 통신판매중개자가 소비자에게 통신판매 당사자가 아니라는 사실을 명확하게 고지하지 않은 경우에는 해당 제품구매로 인하여 소비자가 입은 피해를 통신판매자와 연대하여 배상하도록 하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.    \n\n-  -주요내용\n？？？？\n  가. 온라인 완결서비스 제도의 도입(안 제5조제4항부터 제7항까지 신설)\n    1) 전자상거래의 일부서비스가 온라인으로 처리되지 않아 소비자의 불편을 유발하고 원활한 전자상거래를 저해하는 문제점이 있음.\n    2) 소비자가 온라인으로 회원가입, 계약의 청약 등을 하는 경우 계약의 해지ㆍ해제ㆍ변경, 거래의 증명ㆍ확인 등도 온라인으로 할 수 있도록 함.\n    3) 거래비용 감소 등으로 사업자의 영업이익은 증대되고 소비자의 편의와 권익이 증진될 것으로 기대됨.\n  나. 신원정보 고지 의무 등이 적용되는 선지급식 결제수단 발행자의 범위 확대(안 제8조제4항)\n    1) 선지급식 결제수단 사용으로 인한 피해가 많이 발생하고 있어 신원정보 고지의무와 소비자피해보상보험계약 체결 의무를 지는 선지급식 결제수단 발행자의 범위를 확대할 필요가 있음.\n    2) 1개 이상의 사이버몰에서 사용되는 선지급식 결제수단의 발행자에 대해서도 신원정보 고지의무 등을 적용하도록 함.\n    3) 선지급식 결제수단을 이용하는 소비자의 피해 예방과 구제효과가 높아질 것으로 기대됨.\n  다. 통신판매업 신고 면제 대상 축소(안 제12조제1항 각 호 외의 부분)\n    1) 소규모 통신판매업자는 통신판매업 신고가 면제되어 소규모 통신판매업자의 신원을 확인할 수 있는 정보가 없어 소비자피해 구제가 미흡한 문제점이 있음.\n    2) 소규모 통신판매업자에 대한 통신판매업 신고 면제 범위를 축소하여 실질적으로 모든 통신판매업자가 신고 대상이 되도록 함.\n    3) 신원정보가 확보되는 통신판매업자의 범위가 확대됨에 따라 소비자피해가 신속하게 구제될 수 있을 것으로 기대됨.\n  라. 통신판매중개자의 중개책임 강화(안 제20조 및 안 제20조의2 신설)\n    1) 통신판매중개자의 경우 판매에 따른 책임이 없다는 사실을 소비자와 약정하고 미리 소비자에게 고지한 경우에는 해당 통신판매와 관련하여 아무런 책임을 지지 않는 문제점이 있음.\n    2) 통신판매중개자가 소비자에게 자신이 통신판매 당사자가 아니라는 사실을 쉽고 명확하게 고지하도록 하고, 통신판매중개자가 고지의무를 이행하지 아니하거나 통신판매중개의뢰자에 대한 신원정보를 사실과 다르게 제공하여 소비자 등에게 재산상 손해가 발생하면 통신판매중개의뢰자와 연대하여 배상책임을 지도록 함.\n    3) 전자상거래에 따른 통신판매자의 중개책임을 강화함으로써  소비자피해를 예방하고 소비자피해 시 원활한 구제가 이루어 질 것으로 기대됨.\n  마. 컴퓨터프로그램 무단 설치행위의 금지(안 제21조제1항제7호 신설)\n    1) 새로운 컴퓨터 소프트웨어 기술을 악용한 사기성 거래로 소비자가 피해를 입고 있어 이를 예방할 필요가 있음.\n    2) 전자상거래를 하는 사업자 또는 통신판매업자는 소비자피해를 유발하는 컴퓨터프로그램이 무단으로 설치되게 하여 소비자에게 피해를 주거나 이익을 취하지 못하도록 함.\n    3) 소비자를 기만하는 컴퓨터프로그램의 무단 설치행위 등이 금지됨에 따라 소비자피해가 예방될 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-01-05"
        ],
        "상정일": [
            "2010-04-13"
        ],
        "처리일": [
            "2011-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제4차법률안심사소위",
            "제301회국회(임시회)제6차법률안심사소위"
        ],
        "회의일": [
            "2010-04-13",
            "2011-06-21",
            "2011-06-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}