{
    "의안접수정보": {
        "의안번호": [
            "1807597"
        ],
        "제안일자": [
            "2010-02-11"
        ],
        "제안자": [
            "박영선의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  대통령의 사면권은 권력분립 원칙의 예외로서 사법작용의 효력을 제약하는 특수성이 있으나, 대통령이라 할지라도 헌법과 법률로부터 자유로울 수 없음. 따라서 대통령의 사면권은 법치국가적 절차를 통하여 나온 결과가 명백히 정의와 형평에 반하며 별도의 구제수단이 없거나, 국가이익을 위하여 부득이 정당한 법적 판단을 예외적으로 배제할 필요가 있는 경우에 제한적으로 허용함으로써 법치국가적 요청과 양립가능성을 도모할 필요가 있음. \n  이에 개정안은 사면심사위원회의 외부위원이 과반수(5인 이상)가 되도록 하되, 법무부장관은 대법원장과 국회 소관 상임위원회가 각각 추천하는 2인씩을 위원으로 위촉하도록 하고, 또한 사면심사위원회 위원의 명단과 경력사항 및 위원회의 심의서는 즉시 공개하고, 회의록은 3년이 경과한 때부터 공개하도록 함으로써 특별사면 등 행사에 있어 투명성과 공정성을 확보하여 사면심사위원회가 대통령 사면권에 대한 실질적 견제장치가 될 수 있도록 하고 나아가 국민의 알권리를 보장하도록 함. 한편, 심의록과 회의록은 개인의 신상을 특정할 수 있는 부분은 삭제하고 공개하도록 하여 개인의 사생활 보호를 도모함.\n  개정안은 최근 법무부의 사면심사위원회의 명단 및 약력 공개거부 사건에서 ‘부당한 외부 여론이나 로비에 영향을 받지 않을 수 있는 객관적이고 공정하면서도 중립적인 위원들로 사면심사위원회를 구성하는 방법으로 해결할 문제일 뿐, 국민적 관심이 큰 특별사면 등에 대한 심사과정이 밀실에서 은밀하게 이루어짐에 따라 위원들로 하여금 심의결과에 대하여 아무런 책임과 부담을 느끼지 않게 함으로써 해결할 문제는 아니다’라고 하면서 공개거부결정을 취소하라고 판시한 대법원 판례의 취지에도 부합하는 것임.\n\n\n주요내용\n  가. 위원회의 외부위원을 “4인 이상”에서 “5인 이상”으로 하여 외부위원이 과반수가 되도록 하고, 외부위원에는 대법원장과 국회 소관 상임위원회가 각각 추천하여 법무부장관이 위촉하는 위원이 2인씩 포함하도록 함(안 제10조의2제3항).\n  나. 대통령령에 위임된 심사내용의 공개시기와 공개방법을 법으로 규정하여, 사면심사위원회 위원명단 및 경력사항은 임명 또는 위촉한 즉시, 위원회의 심의서는 특별사면 등을 행한 즉시, 회의록은 특별사면 등을 행한 후 3년이 경과한 때부터 공개하도록 하되, 다만 심의서와 회의록 내용 중에서 개인의 신상을 특정할 수 있는 부분은 삭제하고 공개하되, 국민의 알권리 충족 등 필요한 사유가 있는 경우에는 위원회의 의결로 공개할 수 있도록 함(안 제10조의2제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-02-12",
            "2010-04-16"
        ],
        "상정일": [
            "",
            ""
        ],
        "처리일": [
            "2010-04-16",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2010-04-21)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}