{
    "의안접수정보": {
        "의안번호": [
            "1807561"
        ],
        "제안일자": [
            "2010-02-05"
        ],
        "제안자": [
            "김성식의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에 따른 국가재정운용계획은 재정의 효율화와 건전화를 위하여 수립되고 있으나, 그 내용이 전망 위주로 구성되어 예산안 심사의 참고자료로 활용되고 있을 뿐 구속력이 없고 사후 검증과정이 미흡해 정부의 책임성이 결여되는 한편 철저한 계획수립 의지를 약화시킨다는 문제가 제기되고 있는 실정임.\n  또한, 국가채무는 재정운용의 결과로서 중장기의 재정운용계획과 연계되어야 실효성 있는 국가채무관리계획 수립이 가능할 것이고, 재정위험에 대한 포괄적이고 체계적인 정보를 제공하여야 재정건전화와 재정의 지속이 가능하나, 국가보증채무 및 공공기관의 부채 등 경제여건에 따라 재정부담으로 연결될 수 있는 재정위험요인에 대한 정보를 국회가 파악·분석하거나 예산안 등 심의와 관련하여 충분하게 확보하지 못하고 있음.\n  이에 단순히 전망 위주로 수립하던 국가재정운용계획에 대하여 전망에 대한 근거와 대처 계획 및 목표를 명확히 세우도록 하고, 추가경정예산안을 국회에 제출할 때도 현실성 있게 국가재정운용계획과 연계하게 하며, 결산을 국회에 제출할 때에 기존에 수립한 국가재정운용계획에 대한 평가·분석보고서와 함께 5회계연도 이상의 기간에 대한 전망 및 대처계획 등을 내용으로 하는 중장기 기금재정관리계획·국가채무관리계획, 공공기관의 중장기 재무관리계획, 임대형 민자사업의 정부부담 예산서 및 국가보증채무관리보고서를 첨부하도록 함으로써 정부로 하여금 국가재정운용계획을 책임성 있게 수립함은 물론, 국회가 국가재정의 운용과 부담에 관한 종합적인 심의 및 계획 검토를 충실히 수행할 수 있도록 국가재정운용계획 관련 제도를 전면적으로 개선하려는 것임.\n\n\n주요내용\n  가. 정부는 추가경정예산안을 국회에 제출할 때에는 연계하여 수립한 국가재정운용계획을 함께 제출하도록 함(안 제7조제2항 신설).\n  나. 국가재정운용계획에 의무지출의 증가율 및 그 근거, 재량지출의 증가율에 대한 전망과 대처 계획 및 목표, 통합재정수지에 대한 전망과 대처 계획 및 목표 등을 포함시키도록 함(안 제7조제3항).\n  다. 국회에 제출하는 국가재정운용계획에 전년도 국가재정운용계획 평가·분석보고서, 중장기 기금재정관리계획, 국가채무관리계획, 국가보증채무관리보고서, 「공공기관의 운영에 관한 법률」에 따른 중장기 재무관리계획 및 「사회기반시설에 대한 민간투자법」에 따른 임대형 민자사업 정부지급금예산서를 첨부하도록 함(안 제7조의2 신설).\n  라. 국가채무관리계획을 국가재정운용계획에 첨부함에 따라 예산안 첨부서류에서 제외함(제34조제12호 삭제).\n  마. 기금관리주체는 매년 5회계연도 이상의 기간에 대한 소관 기금의 재정 수지와 부채의 전망과 대처 계획 등이 포함된 중장기 기금재정관리계획을 수립하여 기획재정부장관에게 제출하고, 기획재정부장관은 이를 기초로 기금종합재정관리계획을 수립하도록 함(안 제73조의2 신설).\n  바. 국가채무관리계획에 다음 회계연도부터 5회계연도 이상의 기간에 대한 국채 발행 계획 또는 차입 계획과 상환 계획, 채무의 증감 전망과 대처 계획 및 목표를 포함시키도록 함(안 제91조제1항제3호 및 제4호 신설).\n  사. 기획재정부장관은 국가보증채무의 부담 및 관리에 대한 국가보증채무관리보고서를 매년 작성하도록 함(안 제92조).\n\n\n참고사항\n  이 법률안은 김성식의원이 대표발의한 「공공기관의 운영에 관한 법률 일부개정법률안」(의안번호 제7560호)과 「사회기반시설에 대한 민간투자법 일부개정법률안」(의안번호 제7562호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-02-08"
        ],
        "상정일": [
            "2010-02-24"
        ],
        "처리일": [
            "2010-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제289회국회(임시회)제3차전체회의",
            "제289회국회(임시회)제1차경제재정소위",
            "제289회국회(임시회)제3차경제재정소위"
        ],
        "회의일": [
            "2010-02-24",
            "2010-04-13",
            "2010-04-15",
            "2010-04-20"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}