{
    "의안접수정보": {
        "의안번호": [
            "1807032"
        ],
        "제안일자": [
            "2009-12-17"
        ],
        "제안자": [
            "정동영의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가 공권력에 의한 피해를 입은 사람들은 신체적 상해뿐만 아니라 정신적 충격으로 인해 오랜 기간 그 후유증에 시달리며 자살, 우울증, 알코올 및 약물 중독 등의 2차적 피해를 겪고 있음. 이는 신체적인 손상이나 생명을 위협하는 상황과 극심한 스트레스를 경험한 후에 오게 되는 ‘외상 후 스트레스 장애(Post-traumatic Stress Disorder)’에 기인하는 것으로 시간이 경과할수록 그 후유증은 심각해지며 추후 경제적 어려움과 사회적 고립, 가족의 해체 등 사회적 문제로까지 확산됨. 2005년 「범죄피해자보호법」의 공포로 일반범죄피해자들의 정신적 피해 구제에 대한 노력은 이루어지고 있으나 권력남용 등에 의한 공권력 피해자들에 대해서는 현재 생명과 신체의 피해에 대한 보상만을 규정하고 있을 뿐 정신적 피해에 대한 실질적인 지원 및 그 기준조차 제시되지 못하고 있는 실정임. 또, 1985년 UN에서 「범죄 및 권력남용 피해자에 관한 사법의 기본원칙 선언」을 통해 공권력 피해자에 대한 지원과 보호를 권고하고 있음에도 불구하고 아직까지 우리나라는 공권력 피해자 지원을 위한 별도의 법률적 근거를 마련하지 못해 국제적 수준에 부합하지 못하고 있음. 이에 인권피해자들의 정신적 외상 치유를 통해 피해의 확산을 방지하고 예방하며 궁극적으로 인간의 존엄성과 명예 회복, 정상적 사회활동으로의 복귀를 지원하고자 하는 것임. \n\n\n주요내용\n  가. 이 법은 정부의 공권력 사용 및 책임과 관련되어 인권의 피해를 입은 사람들과 그 가족의 정신적 피해에 대한 원활한 치유와 지원을 목적으로 함(안 제1조).\n  나. “공권력 피해자”란 개인적으로나 집단적으로 국가가 권력남용을 금지하는 법률을 위반하였거나 국내 형법을 위반하지는 않았으나 인권과 관련한 국제 규범을 위반하여 작위 또는 부작위를 통하여 신체적ㆍ정신적 상해를 포함한 피해, 정서적 고통, 경제적 손실 또는 기본권의 중대한 침해(군 자살, 과잉진압, 강압수사, 고문, 공무 중 사고, 재난 등과 국가의 지원책임이 있는 폭력 피해자도 포함)를 당한 사람과 그 배우자(사실상의 혼인관계를 포함), 직계 친족 및 형제자매, 피부양자를 포함함(안 제3조).\n  다. 국가 및 지방자치단체는 공권력 피해자의 피해정도, 보호 지원의 필요성에 상응하여 상담·의료 서비스 지원, 법률구조, 취업관련 등의 모든 지원을 할 수 있도록 대책을 강구하여야 함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-05-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2010-05-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}