{
    "의안접수정보": {
        "의안번호": [
            "1807692"
        ],
        "제안일자": [
            "2010-02-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    사해신탁(詐害信託) 취소소송의 요건 및 수탁자의 의무를 강화하고 수익자의 의사결정방법 및 신탁당사자 간의 법률관계를 구체화하며 신탁의 합병ㆍ분할, 수익증권, 신탁사채, 유한책임신탁 등 새로운 제도를 도입하는 등 1961년 제정 이래 내용개정이 전혀 없었던 현행법에 변화된 경제현실을 반영하고 신탁제도를 글로벌스탠더드에 부합하도록 개선하기 위하여 현행법 체계를 전면적으로 수정함으로써 신탁의 활성화를 위한 법적 기반을 마련하려는 것임.     \n\n주요내용\n？？？？\n  가. 신탁의 정의(안 제2조)\n     소극재산도 신탁재산으로 할 수 있도록 신탁재산에 관하여 “재산”이라는 용어를 사용하고, 영업, 저작재산권 일부, 담보권도 신탁재산으로 삼을 수 있음을 명백히 하며, 신탁재산 관리, 처분행위에 “운용” 및 “개발”을 추가하여 현행법상 신탁재산의 범위 및 수탁자의 신탁재산 관리, 처분행위의 종류에 대한 해석상 혼란을 해소함.\n  나. 신탁선언을 통한 신탁설정 및 재신탁(안 제3조제1항제3호, 제2항 및 제5항)\n    1) 자산유동화 등에 활용될 수 있도록 자신을 수탁자로 정한 위탁자의 선언으로도 신탁을 설정할 수 있도록 하되, 남용을 방지하기 위하여 이에 따른 신탁의 설정은 공정증서를 작성하는 방법으로만 하도록 하고, 신탁을 해지할 수 있는 권한을 유보(留保)할 수 없도록 함.\n    2) 신탁행위로 달리 정한 바가 없으면 신탁목적의 달성을 위하여 필요한 경우에는 수탁자가 수익자의 동의를 받아 타인에게 신탁재산에 대하여 신탁을 설정할 수 있도록 하여 재신탁의 근거규정을 명문화함.\n  다. 신탁의 공시와 대항(안 제4조)\n     신탁재산을 등기 또는 등록할 수 있는 재산권과 등기 또는 등록할 수 없는 재산권으로만 분별하여 공시하도록 하되, 등기 또는 등록할 수 있는 재산권은 등기 또는 등록함으로써, 등기 또는 등록할 수 없는 재산권은 분별하여 관리하는 등의 방법으로 신탁재산임을 표시함으로써 제3자에게 대항할 수 있도록 하여 신탁재산의 공시방법을 간명하게 함.\n  라. 사해신탁(안 제8조)\n     채무자가 채권자를 해함을 알면서 신탁을 설정한 경우 위탁자의 채권자는 수탁자가 유상으로 신탁을 인수하거나 수익자가 유상으로 수익권을 취득할 당시 채권자를 해함을 알지 못한 경우를 제외하고 수탁자나 수익자에게 「민법」 제406조제1항의 취소 및 원상회복을 청구할 수 있도록 하되, 선의의 수탁자 또는 수익자로 인하여 신탁이 취소되지 못한 경우에는 악의의 수탁자 또는 수익자에게 신탁으로 인하여 얻은 이익을 신탁재산으로 반환하도록 하여 사해신탁의 남용을 방지함과 동시에 선의의 수탁자 또는 수익자 및 거래의 안전을 보호함.\n  마. 위탁자 지위의 이전(안 제10조)\n     신탁행위로 정한 방법이 있거나 수탁자와 수익자의 동의를 받은 경우 신탁을 유지하면서 위탁자의 지위를 이전할 수 있도록 하여 신탁이 사정변경에 능동적으로 대처할 수 있도록 함. \n  바. 수탁자의 임무 종료(안 제12조부터 제16조까지)\n     수탁자의 임무 종료를 법정임무 종료, 신탁행위로 정한 임무 종료, 수탁자의 사임에 의한 임무 종료, 수탁자의 해임에 의한 임무 종료의 경우로 나누어 각각 규정하고, 각 경우에 수탁자의 수익자에 대한 통지의무를 부과하여 수탁자의 임무 종료에 수탁자와 수탁자의 지위에 관한 법률관계를 분명히 하고, 수익자가 수탁자 변경에 대처할 수 있도록 함. \n  사. 신탁재산관리인 제도(안 제17조부터 제20조까지)\n    1) 수탁자의 임무가 종료되거나 수탁자와 수익자 간의 이해가 상반되는 경우 법원이 이해관계인의 청구에 의하여 또는 직권으로 신탁재산관리인의 선임이나 그 밖의 필요한 처분을 명할 수 있도록 하여 신탁재산관리인 선임 사유를 확대함.\n    2) 법원이 수탁자에 대하여 상속재산관리인의 선임결정, 파산선고, 회생절차개시결정, 개인회생절차개시결정, 수탁자의 사임허가결정 또는 해임결정을 하는 경우 그 결정과 동시에 신탁재산관리인을 필수적으로 선임하도록 하여 신탁재산 관리에 공백상태가 없도록 함.\n  아. 수탁자의 임무 종료 시 신수탁자의 선임(안 제21조제1항)\n     수탁자의 임무가 종료된 경우 원칙적으로 위탁자와 수익자가 합의하여 자유롭게 신수탁자를 선임할 수 있도록 함으로써 수탁자와 수익자의 의사를 신탁에 반영할 수 있도록 함.\n  자. 상계금지(안 제25조)\n     제3자가 상계적상에 있는 양 채권ㆍ채무가 동일한 재산에 속하지 아니함에 대하여 선의이며 과실 없을 때에는 신탁재산에 속하는 채권과 신탁재산에 속하지 아니하는 채무를 상계할 수 있도록 하여 상계에 대하여 적법한 기대를 가진 제3자를 보호함. \n  차. 신탁재산에 대한 혼동의 특칙 및 귀속 추정(안 제26조 및 제29조)\n     신탁재산에 대한 혼동과 관련하여 동일한 물건에 대한 소유권과 그 밖의 물권, 소유권 외의 물권과 이를 목적으로 하는 권리 및 채권채무관계로 나누어 규정하고 신탁재산과 고유재산 간에 귀속관계가 불분명한 경우 그 재산은 신탁재산에 속한 것으로 추정함으로써 혼동 등과 관련된 분쟁을 예방하고, 신탁재산을 보다 강하게 보호함. \n  카. 수탁자의 충실의무, 이해상반행위의 금지 및 공평의무(안 제33조부터 제35조까지)\n     수탁자는 수익자의 이익을 위하여 신탁사무를 처리하다는 내용의 충실의무에 관한 일반규정과 충실의무를 구체화한 이익상반행위의 금지 및 공평의무에 관한 규정을 신설하여 수탁자의 의무를 강화함.\n  타. 수탁자의 원상회복의무 등(안 제43조)\n    1) 수탁자가 그 의무를 위반하여 신탁재산에 손해 또는 변경이 생긴 경우 원칙적으로 신탁재산의 원상회복을 청구할 수 있되, 원상회복이 불가능하거나 현저하게 곤란한 경우, 원상회복에 과다한 비용이 드는 경우, 그 밖에 원상회복이 적절하지 않은 특별한 사정이 있는 경우에는 손해배상을 청구할 수 있도록 함으로써 신탁재산의 회복을 통하여 수익자를 보호함.\n    2) 수탁자가 충실의무, 이익상반행위의 금지의무, 공평의무, 이익향수 금지의무를 위반한 경우에는 신탁재산에 손해가 생기지 아니하였더라도 수탁자는 그로 인하여 수탁자나 제3자가 얻은 이득 전부를 신탁재산에 반환하도록 하여 수익자를 보호함. \n  파. 수익권의 취득과 포기(안 제56조 및 제57조)\n     수익자로 지정된 자는 당연히 수익권을 취득하는 것으로 하되, 수익권에 부담이 있는 경우 수탁자는 수익자로 지정된 자에게 그 사실을 통지하도록 하고, 수익자는 언제든지 수익권을 소급적으로 포기할 수 있도록 하되, 제3자의 권리를 해하지 못하도록 하여 신탁과 관련된 법률관계를 조기에 확정함과 동시에 수익자와 제3자의 권리를 보호할 수 있도록 함.\n  하. 수익자지정권 등(안 제58조)\n     신탁행위로 수익자를 지정 또는 변경할 수 있는 권한을 갖는 자를 정할 수 있도록 하고, 그 권한을 수탁자에 대한 의사표시 또는 유언으로 행사하도록 하여 위탁자가 수익자를 다양한 방법으로 특정할 수 있도록 함.\n  거. 유언대용신탁 및 수익자연속신탁(안 제59조 및 제60조)\n     수익자가 될 자로 지정된 자가 위탁자의 사망 시에 수익권을 취득하거나 수익자가 위탁자의 사망 이후에 신탁재산에 기한 급부를 받는 신탁을 설정할 수 있도록 하고, 신탁행위로 수익자가 사망한 경우 수익자의 사망에 의하여 차례로 다른 자가 수익권을 취득하는 것을 포함하여 그 수익자가 갖는 수익권이 소멸하고 다른 자가 새로이 수익권을 취득하도록 하는 뜻을 정할 수 있게 하여 신탁이 상속재산 관리 수단으로 이용될 수 있도록 함. \n  너. 수익권 제한 금지(안 제61조)\n     수익자의 권리 중에서 법원에 대한 청구권, 수탁자에 대하여 원상회복 또는 손해배상을 청구할 수 있는 권리, 수익권을 포기할 수 있는 권리, 수탁자에 대한 유지청구권 등 본질적이고 신탁의 감독을 위하여 필수적인 권리에 대해서는 신탁행위에 의해서도 이를 제한할 수 없도록 하여 수익자의 권리를 보장함.\n  더. 수익채권과 신탁채권의 관계 및 수익채권의 소멸시효(안 제62조 및 제63조)\n    1) 신탁채권은 수익자가 수탁자에게 신탁재산에 속한 재산의 인도와 그 밖에 신탁재산에 기한 급부를 요구하는 청구권인 수익채권에 우선하도록 하여 수익채권과 신탁채권의 우열관계를 분명히 함.\n    2) 수익채권의 소멸시효는 채권의 소멸시효에 따르도록 하며, 수익채권 소멸시효의 기산점을 수익자가 자신이 수익자로 지정된 것을 안 때로 하고, 신탁이 종료하고 6개월이 경과할 때까지는 시효가 완성되지 않도록 하여 수익채권의 소멸시효와 관련된 법률관계를 명확히 하고 수익자의 권리를 보호함. \n  러. 수익권의 양도(안 제64조부터 제66조까지)\n    1) 수익권의 성질이 양도를 허용하지 않는 경우를 제외하고는 원칙적으로 자유롭게 수익권을 양도할 수 있도록 하고, 수익권 양도의 대항요건, 수익권의 양도 시 수탁자의 항변, 이의를 보류하지 않은 승낙의 효력에 대해서는 지명채권양도의 경우에 준하여 규정함.\n    2) 수익권의 성질이 질권의 설정을 허용하지 않는 경우를 제외하고는 원칙적으로 수익권을 질권의 목적으로 할 수 있도록 하고, 질권설정의 방법, 질권 설정의 대항요건 및 수탁자의 항변에 관하여는 수익권 양도에 관한 규정을 준용하며, 수익권을 목적으로 하는 질권의 효력이 미치는 범위를 그 수익권에 기한 수익채권과 이 법 또는 신탁행위에 따라 그 수익권을 갈음하여 수익자가 받을 금전이나 그 밖의 재산으로 하고, 질권자의 우선변제권 및 공탁청구권을 인정함.\n  머. 신탁관리인(안 제67조부터 제70조까지)\n    1) 수익자가 특정되어 있지 아니하거나 존재하지 아니하는 경우뿐만 아니라 수익자가 미성년자, 한정치산자, 금치산자이거나 그 밖의 사유로 수탁자에 대한 감독을 적절히 할 수 없는 경우에도 신탁관리인이 선임될 수 있도록 하고, 수익권의 내용이 다른 여러 종류의 수익권이 있고 같은 종류의 수익권을 가진 수익자가 여럿인 경우에도 그 의사결정방식에 따라 종류수익자들을 위한 신탁관리인을 선임할 수 있도록 함.\n    2) 신탁관리인이 여럿인 경우 원칙적으로 공동으로 사무를 처리하도록 하되, 개별 수익자를 위하여 또는 종류수익자를 위하여 선임된 신탁관리인은 그를 선임한 자를 위하여 단독으로 사무를 처리할 수 있도록 하고, 이 경우 수익자도 사무를 처리할 수 있도록 함. \n  버. 수익자가 여럿인 경우 의사결정(안 제71조부터 제74조까지)\n    1) 수익자가 개별적으로 행사할 수 있는 권리를 제외하고 수익자가 여럿인 경우 수익자의 의사는 전원의 동의로 결정하도록 하되, 신탁행위에서 특별한 정함이 있으면 그에 따르도록 함.\n    2) 신탁행위로 수익자집회를 두기로 한 경우에는 신탁행위로 달리 정하지 아니한 한도에서 필요가 있을 때 수시로 수탁자가 소집하여 수익자집회를 개최할 수 있도록 하고, 수익자는 수익권의 수 또는 가액에 따른 의결권을 갖도록 하며, 의결권의 불통일 행사, 대리인에 의한 행사, 서면 또는 전자문서에 의한 행사가 가능하도록 하고, 수익자집회의 결의는 행사할 수 있는 의결권의 과반수에 해당하는 수익자가 출석하고 출석한 수익자의 의결권의 과반수로써 하도록 하되, 수탁자 해임의 합의, 중요한 신탁의 변경의 합의 등 중요한 사항에 대해서는 의결권의 과반수에 해당하는 수익자가 출석하고 출석한 수익자의 의결권의 3분의 2 이상으로써 하도록 함.\n  서. 수익자의 유지청구권(안 제77조)\n     수탁자가 법령 또는 신탁행위로 정한 사항을 위반하거나 위반할 우려가 있고 해당 행위로 신탁재산에 회복할 수 없는 손해가 발생할 우려가 있는 경우 또는 수익자가 여럿인 신탁에서 수탁자가 법령 또는 신탁행위로 정한 사항을 위반하거나 위반할 우려가 있고 해당 행위로 일부 수익자에게 회복할 수 없는 손해가 발생할 우려가 있는 경우 수익자가 해당 수탁자에게 그 행위를 유지(留止)할 것을 청구할 수 있도록 하여 수익자를 충실히 보호하도록 함. \n  어. 수익증권(안 제78조부터 제86조까지)\n     신탁을 활성화하기 위하여 신탁 일반에서 신탁행위로 수익권을 표시하는 수익증권을 발행하는 뜻을 정할 수 있도록 하고, 기명 및 무기명 수익증권의 발행, 수익증권의 기재사항, 수익자명부제도 도입, 수익증권의 불소지 제도와 기준일 제도 도입, 수익증권의 양도방법 및 대항요건, 수익증권의 효력 등에 대해서는 「상법」의 주권에 준하여 규정함.\n  저. 신탁사채(안 제87조)\n     수익증권발행신탁이면서 유한책임신탁인 경우에 한정하여 신탁사채를 발행할 수 있도록 하고, 신탁사채에 대해서는 「상법」의 사채발행규정 중 수탁자 이사회의 결의와 사채총액제한제도를 제외한 규정을 준용하도록 하여 신탁재산을 근거로 한 대규모 자금조달이 가능하게 함으로써 신탁의 활성화를 도모함. \n  처. 신탁의 변경 및 반대수익자의 수익권매수청구권(안 제88조 및 제89조)\n    1) 위탁자, 수익자 및 수탁자의 합의에 따라 자유롭게 신탁을 변경할 수 있도록 하고, 신탁행위 당시 예견하지 못한 특별한 사정이 있는 경우에는 위탁자, 수익자 및 수탁자가 법원에 신탁의 변경을 청구하도록 하되, 신탁의 변경으로 제3자의 정당한 이익을 해지지 못하도록 하여 다양한 사회경제적 요구에 신탁이 탄력적으로 대응할 수 있게 함과 동시에 제3자를 보호함.\n    2) 신탁목적의 변경, 수익채권의 내용변경, 신탁행위로 수익권매수청구권을 인정한 사항에 관한 변경에 반대하는 수익자는 수탁자에게 서면으로 수익권의 매수청구를 행사할 수 있도록 하여 신탁의 변경에 반대하는 소수 수익자의 이익을 보호함.\n  커. 신탁의 합병ㆍ분할ㆍ분할합병(안 제90조부터 제97조까지)\n     신탁의 합병, 분할과 분할합병의 경우를 인정하고, 그에 따라 계획서의 승인절차, 공고, 채권자보호절차 및 효과에 관하여 정함으로써 다양한 경제적 요구에 신탁이 대처할 수 있도록 함.\n  터. 합의에 의한 신탁의 종료 및 신탁의 청산(안 제99조 및 제104조)\n     신탁의 법정종료사유와 위탁자, 수탁자 및 수익자의 청구에 의한 법원의 신탁종료결정 외에 위탁자와 수익자의 합의로 신탁을 종료할 수 있도록 하되, 정당한 이유 없이 수탁자에게 불리한 시기에 신탁을 종료한 경우 그 손해를 배상하도록 하고, 신탁행위 또는 위탁자와 수익자의 합의로 청산절차에 따라 신탁을 종료하기로 한 경우에는 유한책임신탁의 청산에 관한 규정을 준용하도록 함.\n  퍼. 유한책임신탁(안 제114조부터 제139조까지)\n    1) 신탁행위로 수탁자가 신탁재산에 속하는 채무에 대하여 신탁재산만으로 책임을 지는 신탁인 유한책임신탁을 설정할 수 있도록 하고, 유한책임신탁의 경우 등기를 그 성립요건으로 함.\n    2) 유한책임신탁과 거래하는 제3자 보호를 위하여 유한책임신탁 명칭 사용의 제한, 수탁자의 거래상대방에 대한 명시ㆍ교부의무, 회계서류 작성의무, 수탁자의 제3자에 대한 책임, 고유재산에 대한 강제집행 등의 금지, 수익자에 대한 초과지급의 금지 및 초과지급의 전보책임에 관하여 규정함.\n    3) 유한책임신탁의 등기에 대해서는 관할, 신청, 등기사항 및 변경등기ㆍ종료등기ㆍ합병등기ㆍ해산등기의 방법 및 효과, 부실등기의 효과에 관하여 정하고, 이 법에 없는 사항은 「상업등기법」을 준용하도록 함. \n    4) 유한책임신탁은 채무에 대한 이행책임이 신탁재산으로 한정되므로 유한책임신탁의 신탁종료 시 법정절차에 따라 청산을 하도록 강제하고, 청산의 구체적 법률관계에 대하여 규정함.\n  허. 벌칙 규정(안 제140조부터 제147조까지)\n     「상법」상 사채발행에 준하여 신탁사채권자집회에서의 특별배임죄 등을 처벌하도록 하고, 수익증권발행과 관련한 특별배임, 부실문서행사, 권리행사방해를 처벌할 수 있도록 하며, 강행규정으로 해석되는 절차관련 규정의 위반에 대하여 법무부장관이 과태료를 부과할 수 있도록 하여 이 법의 규범력을 높임으로써 이해관계인의 이익을 충실히 보호함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-02-25"
        ],
        "상정일": [
            "2011-06-16"
        ],
        "처리일": [
            "2011-06-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2011-06-16",
            "2011-06-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-29"
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            "제301회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-15"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-25"
        ],
        "공포번호": [
            "10924"
        ],
        "공포법률": [
            "신탁법"
        ]
    }
}