{
    "의안접수정보": {
        "의안번호": [
            "1807199"
        ],
        "제안일자": [
            "2009-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    최근 안산 초등학생 성폭행 사건(일명 조두순 사건) 등 강력범죄의 발생으로 국민들의 불안감이 확산되고 있어 재범억제효과가 탁월한 위치추적 전자감독제도를 살인ㆍ강도ㆍ방화범죄 등 3대 고위험 강력범죄로 확대하고, 더 나아가 부착기간의 상향 조정, 형기 종료 후 보호관찰의 실시 규정 마련 등을 통하여 고위험 강력범죄로부터 국민을 두텁게 보호하려는 것임.    \n\n주요내용\n？？？？\n  가. 위치추적 전자장치 부착 대상범죄의 확대(안 제2조 및 제5조)\n-  -    1) 현재는 성폭력범죄 및 미성년자 대상 유괴범죄에 대해서만 위치추적 전자장치 부착이 가능하고, 살인ㆍ강도ㆍ방화 등 재범위험성이 높은 고위험 강력범죄에 대해서는 위치추적 전자장치 부착이 불가능하여 이들의 재범을 효율적으로 방지하는데 한계가 있음.\n    2) 위치추적 전자장치 부착 대상범죄인 특정범죄에 살인ㆍ강도ㆍ방화범죄를 추가하고, 이들 범죄별 부착명령 청구요건을 마련함.\n    3) 살인ㆍ강도ㆍ방화범죄에 대해서도 재범억제효과가 탁월한 위치추적 전자장치를 부착할 수 있게 됨에 따라 고위험 강력범죄로부터 국민의 생명과 안전을 보호할 수 있을 것으로 기대됨.\n  나. 위치추적 전자장치 부착기간의 상향 조정(안 제9조제1항 및 안 같은 조 제2항 신설)\n    1) 성폭력범죄자 등 강력범죄자에 대해서는 종신까지 위치추적 전자장치 부착이 가능한 외국과는 달리, 우리나라의 경우는 최장 10년의 범위에서만 위치추적 전자장치 부착이 가능하여 지속적인 강력범죄자 관리에 미흡함.\n    2) 법정형에 따라 부착기간의 상한을 현행 10년에서 최장 30년까지 상향 조정하고, 부착기간의 하한을 1년 이상으로 규정하며, 특히 13세 미만의 아동에 대한 범죄는 부착기간의 하한을 2배까지 가중하도록 함.\n    3) 위치추적 전자장치를 최장 30년까지 부과할 수 있게 되는 등 부착기간을 상향 조정하게 됨에 따라 고위험 강력범죄자의 지속적인 관리가 가능해져 이들의 재범을 방지하는 데 많은 도움이 될 것으로 기대됨.\n  다. 형기 종료 후 보호관찰의 실시(안 제9조제3항 신설)\n    1) 현재 형기종료 후 위치추적 전자장치 피부착자에 대해서는 이동경로 확인만 가능할 뿐 대상자에 대한 현장밀착감독 등 보호관찰을 실시할 수 없어 이들의 재범을 방지하는 데 한계가 있음.\n    2) 형기 종료 후 위치추적 전자장치 부착대상자는 부착기간 동안 의무적으로 보호관찰관에 의한 보호관찰을 받도록 함.\n    3) 형기 종료 후 위치추적 전자장치 부착대상자에 대해서도 위치추적 전자감독과 함께 보호관찰을 병행하여 실시할 수 있게 됨에 따라 이들에 대한 현장방문지도 및 조사, 경고, 밀착감독 등 엄정한 관리가 가능해져 고위험 강력범죄로부터 국민을 두텁게 보호할 수 있을 것으로 기대됨.\n  라. 준수사항의 보완 및 위반 시 조치사항 정비(안 제14조제2항ㆍ제3항 및 제14조의2 신설)\n    1) 현행법은 주거 이전 또는 출국 시 피부착자의 신고의무만을 규정하고 있고, 피부착자가 준수사항을 위반하거나 사정변경이 있더라도 준수사항을 추가하거나 변경할 수 없어 피부착자에 대한 실질적 지도ㆍ감독이 어려운 실정임.\n    2) 피부착자가 주거를 이전하거나 7일 이상의 국내 여행 또는 출국할 때는 보호관찰관의 허가를 받도록 하고, 준수사항을 위반하거나 사정변경이 있는 경우에는 준수사항을 추가하거나 변경할 수 있도록 함.\n    3) 피부착자의 주거 이전 또는 출국 시 보호관찰관의 허가제도 및 준수사항의 추가ㆍ변경제도가 도입됨에 따라 위치추적 회피 목적의 주거 이전이나 출국 방지가 가능하게 되고 준수사항의 추가ㆍ변경을 통하여 처우의 적절성이 유지될 수 있어 위치추적 전자감독제도의 실효성 확보에 도움이 될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-12-30"
        ],
        "상정일": [
            "2010-02-24"
        ],
        "처리일": [
            "2010-03-31"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제6차전체회의",
            "제288회국회(임시회)제1차법안심사제1소위",
            "제288회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-24",
            "2010-03-22",
            "2010-03-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}