{
    "의안접수정보": {
        "의안번호": [
            "1807042"
        ],
        "제안일자": [
            "2009-12-18"
        ],
        "제안자": [
            "백성운의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n  현행법은 건설공사를 도급받은 건설업자는 건설근로자를 직접고용하여 공사를 시공하도록 하고, 이를 위반한 경우 법 제82조제2항제2호에 따라 1년 이하의 영업정지 또는 위반금액의 100분의 30에 해당하는 과징금 부과처분과 법 제96조제5호에 따라 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 규정하고 있음.\n  기술의 발달과 소비자의 다양한 욕구, 신소재, 신기술, 특허 등에 의하여 전문건설공사의 공정과 시공방법도 복잡, 다양화되고 있으며, 이에 따른 건설근로자의 사용 또한 다양한 종류와 방법이 요구되고 있음.\n  이러한 환경변화와 개별공사의 특성 등에 따라 건설근로자가 단기간에 수십ㆍ수백명이 투입되어 시공을 하는 건설공사의 경우 등 일일이 고용계약을 체결하는 것이 사실상 불가능하고 비효율적인 경우가 많음에도, 건설근로자의 직접고용을 강제함에 따라 전문건설업자에게 비능률적인 시공방법을 강요하고 대부분의 전문건설업자를 범법자로 만드는 불합리한 결과를 초래하고 있음.\n  또한, 건설근로자를 직접 고용하도록 강제하는 것은 건설업자가 자유롭게 효율적인 생산방식을 선택할 수 있는 재량을 제약하여 오히려 시공 효율성을 저해하고, 공사원가를 상승시키는 주요원인이 되는 등 하도급을 수행하는 중소건설업자의 채산성을 악화시키고 결과적으로 부실시공을 유발하게 할 뿐만 아니라, 경기침체 등으로 어려움을 겪고 있는 중소건설업자의 경영부담을 가중시키고 있음.\n  건설근로자를 직접 고용하도록 개정한 주요원인인 건설근로자 임금체불 문제는 「근로기준법」 제44조의2에서 직상수급인에게 하수급인이 사용한 근로자의 체불임금을 연대하여 지급하도록 「건설업의 임금지급 연대책임에 대한 규정」을 마련하여 원천적으로 해결되었음.\n  또한, 다단계하도급이 전문건설공사에서 많이 발생하는 문제는 아니나, 일부 있을 수 있는 부작용을 최소화하기 위하여 전문건설업자는 1차에 한하여 건설노무계약을 체결하도록 제한하고, 건설노무제공자 또한 다른 건설노무제공자에게 다시 하도급 할 수 없도록 보완 장치를 마련하였음.\n  따라서, 건설근로자의 임금체불 등에 대한 제도 보완이 마련되었고, 다단계하도급 우려에 대한 보완장치 마련과 건설업자가 건설공사의 특성에 따라 적합한 생산방식을 자유롭게 선택할 수 있도록 하여 시공의 능률을 향상시키는 한편, 공사 원가상승 요인을 사전에 차단하고 불필요한 예산 지출을 방지하기 위하여 건설근로자를 직접 고용하지 않더라도 건설공사 수행이 가능하도록 하려는 것임 (안 제2조, 제29조 및 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-12-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}