{
    "의안접수정보": {
        "의안번호": [
            "1808455"
        ],
        "제안일자": [
            "2010-05-11"
        ],
        "제안자": [
            "최영희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  성(性)의 개방화와 가족개념의 변화에 따라 미혼모가 늘어나고 있는 사회의 변화을 반영하여 현행법에서는 미혼모의 생활안정과 복지증진을 위한 지원에 관한 사항을 정하고 있음.\n  그러나 이들이 처한 사회적·경제적 어려움에 비하여 그 지원의 정도가 충분하지 아니하고, 더구나 미혼모의 출산과 양육은 사회적으로 부정적으로 인식되고 있어 사회적·경제적으로 궁지에 처하는 미혼모는 본인의 의사와 관계없이 낙태 또는 입양을 선택하게 되는 경우가 많이 발생하고 있음.\n  한편 미혼모에 관한 공식 통계가 없는 가운데 2006년도 국가청소년위원회의 국정감사 발표자료에 따르면 청소년 미혼모는 5천명에서 6천명에 이르는 것으로 추산되고, 전체 미혼모 가운데 청소년 미혼모가 차지하는 비율이 1993년에 32.4퍼센트이던 것이 2000년에는 55.1퍼센트에 달하여 미혼모의 연령이 낮아지는 것으로 나타나고 있으며, 이들 청소년 미혼모의 경우 출산·양육의 어려움 및 경제적 어려움으로 인하여 학업을 중단하는 경우가 많은 실정임.\n  이에 미혼모가 입양보다 출산과 양육을 선택할 수 있도록 필요한 사회적·경제적 환경을 조성하고, 특히 청소년 미혼모에 대하여는 이들이 학업을 지속할 수 있도록 교육 관련 지원을 하는 것이 필요함.\n  따라서 입양기관의 장이 미혼모를 대상으로 하는 한부모가족 복지시설을 운영하지 못하도록 함으로써 미혼모가 신중하게 양육 여부를 선택할 수 있도록 하는 한편, 청소년 한부모에 대하여는 이들이 학업을 지속할 수 있도록 교육 관련 지원을 함으로써 청소년 한부모가 자녀를 출산하여 양육하면서도 교육을 통한 자활의 기반을 마련하여 건전한 삶을 영위하도록 하려는 것임.\n\n\n주요내용\n  가. 만 24세 이하의 한부모를 청소년 한부모로 정의함(안 제4조제8호 신설).\n  나. 국가나 지방자치단체는 청소년 한부모에 대하여 「초·중등교육법」 제2조제2호부터 제4호까지에 따른 학교에의 취학관리 또는 동등의 학력인정을 위한 검정고시 지원, 「초·중등교육법」 제60조의3에 따른 대안학교에의 위탁교육 및 학력인정 등 교육을 지원하기 위한 조치를 하도록 함(안 제18조의2 신설).\n  다. 「입양촉진 및 절차에 관한 특례법」 제10조에 따른 입양기관의 장(長)은 한부모가족복지시설 가운데 미혼모자시설 및 미혼모자 공동생활가정을 운영할 수 없도록 함(안 제20조제3항 신설).\n  라. 아동을 양육하는 미혼자와 혼인 외의 출생자를 자녀로 인지한 자, 「민법」 제863조에 따라 제기된 인지청구의 소에서 혼인 외의 출생자의 생부 또는 생모로 결정된 자는 아동이 만 18세가 될 때까지 자녀의 양육에 드는 비용을 부담하도록 명시함(안 제26조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-05-12"
        ],
        "상정일": [
            "2010-11-15"
        ],
        "처리일": [
            "2011-03-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제4차전체회의",
            "제297회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-11-15",
            "2011-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}