{
    "의안접수정보": {
        "의안번호": [
            "1808022"
        ],
        "제안일자": [
            "2010-03-31"
        ],
        "제안자": [
            "김우남의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 제주특별자치도가 종전의 행·재정상의 이익을 향유하고 오히려 특별자치도 출범 이전 보다 우대하도록 하는 규정하고 있음에도 불구하고 국가지원 규모는 중앙행정권한의 단계적 이양 및 국제자유도시 조성사업의 본격 추진에 의한 특별자치도의 재정수요 증가를 따라가지 못하고 있음.\n  특히 시·군 통합 이전의 보통교부세 수준을 유지하도록 한 현행 보통교부세 법정률 제도(3%)는 객관적인 기준과 일반적인 재정여건에 따라 매년 산출되어 교부되는 종전 산정방식보다 불리하다는 비판이 제기되고 있고 중앙권한이양에 따른 소요경비가 제대로 지원되지 않아 지방비 부담이 가중되고 있음.\n  이에 따라 보통교부세 법정률 제도 개선 등을 통해 특별자치체제에 걸맞은 재정지원 모델 구축을 위한 재정지원제도를 마련함으로써 특별자치도추진의 안정적 재원확보가 가능하도록 하려는 것임.\n  이와 더불어 현행법은 제주자치도를 국제자유도시로 육성하기 위한 여러 제도들을 도입하고 있음에도 불구하고 싱가포르, 홍콩, 상해 등 다른 동북아의 경쟁도시와 비교해 복잡한 세제체계와 높은 세율의 적용으로 그 경쟁력이 많이 뒤쳐져 있는 상태임.\n  따라서 제주자치도 소재 사업장에 대한 법인세율 및 제주자치도 여행객에 대한 부가가치세에 관한 특례를 마련함으로써 제주자치도가 국제자유도시로 성장하기 위한 최소한의 국제적 경쟁력을 갖출 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 제주자치도 설치 이전의 제주자치도의 관할구역 안에 설치되어 있던 지방자치단체를 대상으로 대통령령이 정하는 바에 따라 산정된 보통교부세액이 보통교부세 총액의 100분의 3을 초과하는 경우에는 그 초과금액을 추가로 교부하도록 함(안 제75조 단서 신설).\n  나. 이 법 시행 이후 제주자치도 설치 이전에 지원한 재정수준 이상이 지원되도록 보장하되, 재정지원 규모는 매년 당해연도 정부의 총수입 증가율 이상을 지원하도록 함 (안 제76조제1항).\n  다. 국가는 제주자치도의 발전을 위한 안정적인 재정확보를 위하여 중앙행정기관의 권한 이양에 따른 비용을 대통령령이 정하는 바에 따라 지원하도록 함(안 제76조제2항).\n  라. 제주자치도 여행객에 공급되는 선박 또는 항공기의 운송용역 또는 제주자치도 여행객이 제주자치도 안에서 구입하는 관광 관련 재화 및 직접 소비하는 용역의 공급에 대하여는 「조세특례제한법」에서 정하는 바에 따라 부가가치세 영세율을 적용하거나 부가가치세액을 환급할 수 있도록 함(안 제177조제2항 신설).\n  마. 제주자치도 안에 소재하는  사업장에서 발생하는 소득에 대하여는 「조세특례제한법」에서 정하는 바에 따라 법인세율을 달리 정할 수 있도록 함(안 제221조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-04-01"
        ],
        "상정일": [
            "2010-06-23"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제4차법안심사소위",
            "제294회국회(정기회)제5차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-06-23",
            "2010-11-26",
            "2010-11-29",
            "2011-03-09",
            "2011-04-14",
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-09-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}