{
    "의안접수정보": {
        "의안번호": [
            "1808467"
        ],
        "제안일자": [
            "2010-05-13"
        ],
        "제안자": [
            "변웅전의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 요양기관이 속임수나 그 밖의 부당한 방법으로 보험자·가입자 및 피부양자에게 요양급여비용을 부담하게 한 경우, 1년 이하의 업무정지 또는 업무정지에 갈음하여 부담한 금액의 5배 이하의 과징금을 부과·징수할 수 있도록 하고 있음.\n  “속임수”의 경우는 허위의 의도, 즉 ‘고의’가 전제되어 있는 바 비난가능성이 충분히 존재하여 잘못된 요양급여를 부담하게 한 경우의 제재는 당연함. 그러나 “그 밖의 부당한 방법”에서의 “부당함”은 사실과 다른 착오의 경우, 즉 ‘선의상 과실’의 경우까지 포함될 우려가 있음. 이와 같은 착오의 경우라 하더라도 현행법은 이에 따른 부당이득에 대해 환수할 수 있는 근거를 두고 있어 재정건전성의 우려는 고민할 필요가 없음에도 “속임수”와 같은 비난가능성의 수준으로 간주하여 동일한 행정질서벌을 부과하는 것은 형평에 어긋남. \n  이에 상대방의 신뢰보호 및 법적 안정성을 보장하기 위하여 현행법이 규율하고 있는 업무정지와 과징금 사유의 개념을 정비하여 명확성의 원칙을 제고하고자 함\n  한편, 현행법은 업무정지 또는 과징금 사유에 해당될 때 이를 ⅰ)부당이득으로 간주하여 환수할 수 있도록 하고 있고, 해당 요양기관에 대해서 ⅱ)업무정지 또는 이에 갈음하여 5배 이하의 과징금을 부과할 수 있도록 하고 있으며, ⅲ)위반사실을 공표할 수 있도록 하고 있음. 이와는 별도로 ⅳ)형법상 사기죄로 고발·처벌될 수 있으며, 의료법에서는 요양기관의 진료비 거짓청구가 있을 경우 의료인에게 ⅴ)1년의 범위안에서 면허자격을 정지하거나, 이로 인해 금고이상의 형을 선고받아 그 형이 확정된 경우 ⅵ)개설허가 취소 또는 폐쇄, ⅶ)면허취소 처분을 내릴 수 있도록 하는 등 상당히 엄격한 제재의 수단이 있음. \n  물론 제재를 위해서 그 수단은 엄격할수록 보호법익이 준수될 수 있다고는 하지만, 일반적으로 불이익은 범법행위에 대한 응보로서 반사회성에 상응하도록 응보의 수준이 결정되는 것이 타당하다 할 것인 바, 다른 법령의 유사한 수준의 범법행위 등과 비교하여 실질적인 공평을 이룰 필요가 있음. 따라서 현행법상 과징금 비율을 비례의 원칙에 입각하여 합리적으로 조정하고자 함. \n\n주요내용\n  가. 업무정지 사유를 ‘진료기록부 등 관련서류를 위조ㆍ변조하는 등 허위의 방법’과 ‘제39조제2항에 따른 요양급여기준에 따라 요양급여비용을 지급받을 수 있음을 알면서도 고의로 가입자 및 피부양자에게 직접 요양급여비용을 부담하게 하고, 보험자에게 요양급여비용을 청구하여 이를 부담하게 한 때’로 구분함.(제85조제1항제1호 및 제2호).\n  나. 제85조의2제1항에 따른 과징금을 ‘제85조제1항제1호 또는 제2호의 방법으로 부담하게 한 금액의 2배 이하의 금액’으로 함.(제85조의2제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-05-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}