{
    "의안접수정보": {
        "의안번호": [
            "1808490"
        ],
        "제안일자": [
            "2010-05-18"
        ],
        "제안자": [
            "이정희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  고위공직자의 직무 관련 부정부패 사건에 대한 검찰의 수사 및 기소권 행사에 대한 정치적 중립성 시비가 끊이지 않고 있음. 최근 스폰서 검사사건의 경우도 특별검사법 통과 또한 정치적 상황의 영향을 받을 수 있으며 특검제도로는 사전 예방 기능이 부족하다는 평가임.\n  이에 대한 근본적 해답은 완전 독립된 사정기구인 고위공직자비리조사처의 설치를 통해 엄정한 기소와 수사를 담당하게 함으로써 공직자의 청렴성을 확보하여 공직자에 대한 신뢰를 높이는 것이므로 이의 설치에 관한 법을 제정하려는 것임. \n\n\n주요내용\n  가. 고위공직자의 범위(안 제2조제1호)\n    고위공직자비리조사처의 수사대상이 되는 고위공직자를 차관급 이상의 공무원, 국회의원, 지방자치단체의 장, 법관 및 검사, 장관급(將官級) 장교, 경무관급 이상의 경찰공무원, 대통령비서실의 비서관 등과 공직유관단체의 장 등으로 함.\n  나. 고위공직자 가족의 범위(안 제2조제2호)\n    고위공직자의 가족들이 부패행위를 범하거나 고위공직자가 이들을 이용하여 부패행위를 범할 수 있다는 점을 감안하여 고위공직자비리조사처의 수사대상에 고위공직자의 배우자, 직계존비속 및 형제자매를 포함시킴.\n  다. 수사대상 범죄행위의 범위(안 제2조제3호ㆍ제4호)\n    조사처의 수사대상인 범죄행위에 직권남용·가혹행위·피의사실공표 등 「형법」상 공무원의 직무에 관한 죄, 직무와 관련하여 범한 배임죄·횡령죄 등 재산죄, 「정치자금법」 위반죄, 브로커 등 「변호사법」 위반죄, 탈세 등 「조세범 처벌법」 위반죄 및 각 죄의 공범을 포함시킴.\n  라. 고위공직자비리조사처의 설치 및 구성(안 제3조, 제4조, 제6조, 제8조 및 제9조)\n    고위공직자비리조사처를 국가인권위원회처럼 독립하여 설치하고, 정무직인 처장 1인과 특정직인 차장 1인, 검사의 역할을 수행할 특별조사관과 사법경찰관의 역할을 수행할 직원, 그 밖의 직원을 두도록 하며 상응한 권한을 부여함. \n  마. 고위공직자비리조사처 처장의 임명(안 제5조부터 제7조까지)\n    고위공직자비리조사처의 독립성 및 전문성을 위하여 처장은 대법원장의 추천으로 대통령이 국회의 인사청문회를 거쳐 임명하되, 15년 이상 법관·검사 또는 변호사의 직에 있었던 자 중에서 임명하도록 하고, 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면·퇴직되지 아니하도록 하고, 임기는 3년으로 하며 1차에 한하여 연임할 수 있게 함.\n  바. 임기 후 공직 임용의 제한(안 제5조제4항)\n    처장은 파면 또는 퇴직 후 3년간 공직 임용이 금지되도록 하여 고위공직자 수사에 있어 이권 개입을 방지함.  \n  사. 현직 검사의 처장, 차장 및 특별조사관 임명 금지(안 제7조 제1항제5호) \n    현직 검사가 조사처에 파견되는 것을 막아 인적으로 분리하여 검찰의 영향을 받지 않도록 함.\n  아. 내부고발자 보호조치(안 제13조제3항)\n    누구든지 고위공직자 또는 그 가족의 범죄행위와 그 관련범죄를 알게 된 때에는 이를 조사처에 고소·고발할 수 있도록 하고 조사처는 내부고발자에 대하여 대통령령으로 정하는 보호조치 및 지원행위를 할 수 있게 함.\n\n  자. 수사권의 발동(안 제14조 및 제15조)\n    조사처는 고위공직자 또는 그 가족의 범죄행위를 인지한 때, 범죄행위에 대한 고소·고발이 있는 때, 국회·감사원·대검찰청 또는 국방부로부터 수사의 의뢰가 있는 때에 수사를 개시하도록 함.\n  차. 재정신청의 특례(안 제18조)\n    조사처는 기소권을 행사하며 조사처가 불기소하는 경우 고소고발자 또는 수사의뢰 기관의 장이 서울고등법원에 재정신청할 수 있도록 함.\n  카. 조사처에 대한 국회 통제(안 제20조)\n    조사처는 국회에 매년 1월 31일까지 전년도 업무보고서 및 해당 연도 계획안을 제출하게 하여 상시 민주적 감독이 이루어지도록 하고 처장은 국회에 출석하여 위원회의 소관 사무에 대하여 보고하거나 발언할 수 있게 함.\n  타. 비밀 유지 의무(안 제10조 및 제24조)\n    비밀유지 의무를 규정하고 이를 위반할 경우 형벌을 부과하여 수사대상자들의 인권을 보호함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-05-19"
        ],
        "상정일": [
            "2010-06-15"
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "",
            "제291회국회(임시회)제3차검찰관계법심사소위"
        ],
        "회의일": [
            "",
            "2010-06-15"
        ],
        "회의결과": [
            "소위직접회부(2010-06-07)",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}