{
    "의안접수정보": {
        "의안번호": [
            "1808364"
        ],
        "제안일자": [
            "2010-04-30"
        ],
        "제안자": [
            "박준선의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계화가 급속도로 진행되고 있는 현실에서 영어의 중요성이 날로 커지고 있고, 영어교육을 통한 영어경쟁력 강화가 우리나라의 미래 발전에 필수적인 요소가 되고 있음.\n  그러나 현재 우리나라의 영어경쟁력은 아시아 국가들 중에서도 낮은 수준으로 평가되고 있는 바, 이는 대학입시를 위한 영어교육제도, 영어교원(英語敎員)의 역량 부족, 영어교육 환경기반 부족 등에서 그 원인을 찾을 수 있음.\n  이로 인해 학부모들의 엄청난 사교육비 부담 증가와 공교육 부실화 등 사회적 문제가 발생하고 있음.\n  이에 공교육을 강화하기 위해 대학입시(수학능력평가시험)에서 영어과목 폐지, 영어교육에 관한 국가 및 지방자치단체의 의무를 강화, 영어교원의 양성·임용·연수제도를 개선, 영어교육환경 개선을 위한 사항 등을 제도화함으로써 우리나라의 영어경쟁력 강화에 기여하려는 것임.\n\n\n주요내용\n  가. 국가 및 지방자치단체는 영어교육 진흥을 위한 시책을 강구하고 이에 필요한 재원(財源)을 우선적으로 확보하도록 함(안 제3조).\n  나. 국가는 영어교원의 영어수업능력을 배양하기 위하여 대학의 영어교원 양성과정을 객관적으로 평가하고, 평가결과를 공신력이 있는 자료로 활용하기 위한 인증(認證)제도의 개발에 노력하여야 하고, 교육과학기술부장관은 영어교원(英語敎員)의 영어수업능력을 객관적으로 평가하기 위한 임용시험제도를 개발·시행하도록 함(안 제5조 및 제6조).\n  다. 교육과학기술부장관 및 교육감은 해외 연수제도의 확대 등 영어교원의 연수를 실시하여야 함(안 제7조).\n  라. 교육과학기술부장관은 「고등교육법」 제34조제3항에 따른 시험을 시행하는 때에는 영어영역은 시험과목에서 제외하도록 하고, 대학의 장은 대학에 입학할 학생의 선발할 때 대통령령으로 정하는 바에 따라 제12조에 따른 국가영어능력평가원이 주관하는 평가시험의 결과를 활용할 수 있도록 함(안 제8조).\n  마. 국가 및 지방자치단체는 다양한 체험을 통하여 영어를 학습할 수 있는 환경을 갖춘 영어체험학습시설을 설치·운영할 수 있도록 함(안 제9조).\n  바. 교육과학기술부장관은 원어민영어보조교사의 모집·연수 및 관리에 관한 종합계획을 수립·시행하며, 교육감 및 학교의 장(長)은 학생들의 영어능력 향상을 위하여 원어민영어보조교사를 채용하고 학교의 규모 등을 고려하여 균형 있게 배치하되, 농산어촌(農山漁村) 등 영어교육 환경이 열악한 지역에 우선적으로 배치하도록 함(안 제10조).\n  사. 교육과학기술부장관은 국민의 영어능력을 종합적으로 평가하고 공신력 있는 자료를 제공하기 위하여 영어시험을 실시하는 국가영어능력평가원을 두고, 국가·지방자치단체 및 대통령령으로 정하는 공공기관이 해당 임직원을 채용할 때 국가영어능력평가시험 또는 「자격기본법」 제17조에 따라 국가의 공인을 받은 민간영어자격시험의 결과를 우선적으로 반영하도록 함(안 제12조 및 제13조).\n  아. 학교의 장은 학생들의 영어능력 향상을 위하여 「초·중등교육법」 제23조에 따른 교육과정 외의 특별 영어과정을 설치·운영할 수 있도록 함(안 제15조).\n  자. 교육과학기술부장관은 인터넷 등 정보통신망을 활용한 사이버 영어교육을 실시하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-05-03"
        ],
        "상정일": [
            "2011-12-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}