{
    "의안접수정보": {
        "의안번호": [
            "1808849"
        ],
        "제안일자": [
            "2010-07-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제292회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    정비사업을 원활하고 효율적으로 추진하기 위하여 인구 50만 이상 대도시의 경우에는 도지사의 정비사업 조례 제정ㆍ개정 권한을 시장에게 이양하고, 정비사업에 필요한 토지 등 소유자의 동의 방법을 개선하며, 주택시장의 안정 등을 위하여 필요한 경우에는 특별시장ㆍ광역시장 또는 도지사가 시장ㆍ군수 또는 구청장에게 사업시행인가 또는 관리처분계획 인가의 시기를 조정하도록 요구할 수 있도록 하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 인구 50만 이상 대도시 시장에게 조례 제정ㆍ개정 권한 이양(안 제2조제3호나목 및 제29조제1항 등)\n-  --  -     특별시장ㆍ광역시장을 제외한 인구 50만 이상 대도시의 경우 도시ㆍ주거환경정비기본계획 수립 권한과 정비구역 지정 권한은 도지사로부터 시장에게 이양되었으나 정비사업과 관련한 조례 제정ㆍ개정 권한은 이양되어 있지 않아 지역여건을 반영한 사업 추진에 애로가 있으므로, 도지사의 정비사업 관련 조례 제정ㆍ개정 권한을 시장에게 이양함. \n  나. 정비구역 지정에 관한 시ㆍ도도시계획위원회의 심의 기능을 시ㆍ군ㆍ구도시계획위원회로 이양(안 제4조제1항 및 제4항)\n     특별시장ㆍ광역시장ㆍ도지사가 시장ㆍ군수ㆍ구청장의 신청에 따라 정비구역을 지정하거나 지정 내용을 변경할 때 시ㆍ도도시계획위원회 심의를 거치도록 하던 것을, 앞으로는 시장ㆍ군수ㆍ구청장이 정비구역의 지정이나 지정내용의 변경을 요청하기 전에 시ㆍ군ㆍ구지방도시계획위원회의 심의를 거치도록 함.\n  다. 조합설립인가 신청의 자동인가제 도입(안 제16조제6항 신설)\n     민원 불편을 해소하고 행정의 투명성을 높이기 위하여 조합설립인가 신청에 대하여 시장ㆍ군수가 30일 이내에 인가 여부 또는 처리지연사유를 통보하지 아니할 경우에는 자동 인가되는 것으로 함.\n  라. 정비사업에 필요한 토지 등 소유자의 동의 방법 개선(안 제17조제1항)\n     조합 설립 등 정비사업의 시행에 필요한 토지 등 소유자의 동의서 제출 시 인감증명서를 의무적으로 첨부하도록 하고 있어 민원 불편을 초래하고 있으므로, 앞으로는 인감증명서 대신에 신분증 사본을 첨부하되 서면동의서에 지장날인 및 자필서명을 하도록 서면동의 방법을 개선하고, 해외에 장기체류 하는 등 불가피한 사유가 있다고 시장ㆍ군수ㆍ구청장이 인정하는 경우에는 인감증명서로 대체할 수 있도록 함.\n  마. 용적률 특례 적용 대상이 되는 세입자 대책(안 제40조의2)\n     정비사업에서 사업시행자가 세입자에 대한 다양한 손실보상 대책을 마련하도록 유도하기 위하여 법률에서 정한 기준 이상으로 주거이전비 및 휴업보상비를 지급하는 경우뿐만 아니라 법정 주거이전비 및 휴업보상비 지급 외에 추가적인 방법으로 세입자 손실보상 대책을 수립하여 시행하는 경우에도 용적률을 완화할 수 있도록 함.\n  바. 현금 청산 지연에 따른 이자 지급(안 제47조)\n     분양신청을 하지 아니한 자 등에 대하여 사업시행자가 150일 이내에 현금으로 청산하도록 하고 있으나, 부동산 경기침체 등에 따른 고의적 분양 지연 등으로 청산금 지급을 지연하여 분양신청을 하지 않은 조합원 등의 권리가 침해되는 문제점이 있으므로, 법적 기한 내에 현금으로 청산하지 않을 경우에는 정관 등으로 정하는 바에 따라 이자를 지급하도록 함.\n  사. 정비사업의 사업시행인가 및 관리처분계획 인가의 시기 조정(안 제77조의5 신설)\n     정비사업으로 인하여 일시에 주택 멸실과 그에 따른 이주 수요가 발생함에 따라 전세가격 상승 등으로 인한 서민의 주거 안정이 저해되고 있으므로, 주택시장의 안정을 위하여 필요한 경우 특별시장ㆍ광역시장ㆍ도지사가 사업시행 및 관리처분계획의 인가권자인 시장ㆍ군수ㆍ구청장에게 그 인가 시기를 연기하도록 요청할 수 있도록 하고, 시장ㆍ군수ㆍ구청장은 특별한 사유가 없으면 그 요청에 따르도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-07-15"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제298회국회(임시회)제3차전체회의",
            "제299회국회(임시회)제1차법안심사소위",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-12-07",
            "2011-03-07",
            "2011-04-12",
            "2011-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}