{
    "의안접수정보": {
        "의안번호": [
            "1808516"
        ],
        "제안일자": [
            "2010-05-27"
        ],
        "제안자": [
            "이종걸의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 국가연구개발사업에 대한 조사·분석 업무는 국가과학기술위원회가 수행하고, 국가연구개발사업에 대한 평가 업무는 기획재정부장관이 그 사무를 위임받아 수행하고 있어 국가연구개발사업에 관한 업무가 이원화되어 사업을 효율적으로 추진하지 못하고 있음.\n  또한 국가연구개발사업에 관하여는 일반 재정사업과는 다른 특수성을 인정하여 기존에는 국가과학기술위원회에서 사전타당성조사를 실시하도록 하였으나 2008년부터는 기획재정부에서 실시하는 예비타당성조사로 통합하여 실시하게 되어 그 특수성을 반영하지 못하고 있으며, 국가연구개발사업을 각 부처별로 별도로 추진하고 있어 국가전략사업에 대한 공동기획의 어려움 및 사업 간 연계성 부족 등의 문제가 발생하고 있음.\n  이에 국가연구개발사업의 평가에 관한 사무를 기획재정부장관에게 위임하도록 하는 규정을 삭제하여 국가과학기술위원회가 국가연구개발사업에 대한 조사·분석 업무뿐만 아니라 평가에 관한 업무까지도 일괄적으로 수행하도록 함으로써 국가연구개발사업에 관한 업무를 일원화하고, 국가과학기술위원회가 국가연구개발사업에 대한 사전타당성조사 및 국가적·사회적으로 중요한 전략 사업이나 부처 간 긴밀한 연계와 협력이 필요한 사업 등을 포함하는 과학기술진흥조정사업을 실시하도록 함으로써 과학기술발전을 위한 기반을 조성하려는 것임. \n\n주요내용\n  가. 국가과학기술위원회의 위원에 대통령령으로 정하는 과학기술분야 관련 기관 및 단체의 대표를 추가함(안 제9조제4항제1호의2 신설).\n  나. 국가연구개발사업의 평가에 관한 사무를 기획재정부장관에게 위임할 수 있도록 하는 규정을 삭제함(안 제12조제6항 및 제7항 삭제).\n  다. 국가과학기술위원회는 총사업비가 대통령령으로 정하는 금액 이상인 신규 국가연구개발사업에 대하여 사전타당성조사를 실시하도록 하고, 사전타당성조사를 실시한 경우 「국가재정법」 제38조제1항에 따른 예비타당성조사를 실시한 것으로 보도록 함(안 제12조의3 신설). \n  라. 국가과학기술위원회는 국가적·사회적으로 중요한 전략 사업 및 긴급 현안 사업, 부처 간 긴밀한 연계와 협력이 필요한 국가연구개발사업 등을 수행하는 과학기술진흥조정사업을 실시할 수 있도록 함(안 제12조의4 신설). \n\n\n참고사항\n  이 법률안은 이종걸의원 대표발의로 이 법률안과 같이 제출되는 「국가연구개발사업 등의 성과평가 및 성과관리에 관한 법률」일부개정법률안(의안번호 0000호)의 의결을 전제로 하는 것이므로 동 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-05-28"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}