{
    "의안접수정보": {
        "의안번호": [
            "1808491"
        ],
        "제안일자": [
            "2010-05-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n    제주자치도가 자율적으로 정책을 수립ㆍ집행할 수 있도록 교육ㆍ의료ㆍ문화ㆍ관광ㆍ국토개발ㆍ환경ㆍ산업 등의 분야에서 중앙행정기관의 권한을 법률단위로 일괄 이양하여 고도의 자치권을 보장하고, 이양사무의 각종 규제를 획기적으로 완화함으로써 제주국제자유도시가 조기에 완성될 수 있도록 여건을 조성하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n      가. 제주자치도의 자치행정 권한 확대를 위한 일괄 이양 및 특례(안 제14조, 제24조, 제50조, 제51조, 제66조 및 제73조, 안 제48조의2, 제66조의2, 제66조의3, 제72조의2, 제77조의2 및 제77조의3 신설)\n    1) 제주자치도가 종합행정을 자율적으로 수행하기 위해서는 인사, 조직, 재무 등에 있어 광범위한 자치권이 필요함.\n    2) 조례의 제정ㆍ개정 및 폐지청구 등 제주자치도 인사, 조직 및 재무와 관련한 세부사항을 도조례로 정할 수 있도록 하고, 제주자치도 소재 부동산에 대하여 「지방세법」에도 불구하고 취득세, 등록세, 재산세, 도시계획세 및 공동시설세 감면액의 100분의 50의 범위에서 도조례로 가감조정할 수 있도록 함.\n    3) 자치 행정권한이 일괄 이양됨에 따라 자율과 책임을 바탕으로 한 정책의 수립과 추진을 할 수 있을 것으로 기대됨.\n  나. 제주자치도의 교육자치 확대를 위한 일괄 이양 및 특례(안 제96조의2, 제96조의3, 제182조 및 제184조, 안 제184조의2 및 제184조의3 신설)\n    1) 국제자유도시에 부합하는 국제적 교육환경 조성을 위하여 교육 관련 권한이 제주자치도에 폭넓게 이양될 필요가 있음. \n    2) 「사립학교법」의 대학교육기관 등에 대한 지도ㆍ감독권을 도지사에게 이양하고, 외국학교법인이 아닌 외국법인도 영어교육도시 내에 한정하여 외국대학을 설립할 수 있도록 특례를 규정하는 등 제주자치도에 광범위한 교육자치권을 인정함.\n    3) 제주자치도에 광범위한 교육자치권을 인정함으로써 유아 교육에서부터 고등교육까지 국제적 교육환경 조성에 기여할 것으로 기대됨.\n  다. 세계 평화의 섬 사업과 민ㆍ군복합형 관광미항 건설지원(안 제155조, 안 제155조의2 신설)\n    세계 평화의 섬 사업 추진을 위하여 국유재산을 제주자치도에 양여할 수 있도록 하고, 민ㆍ군복합형 관광미항 주변지역 발전계획의 수립 및 재정지원 등에 관한 근거를 마련하여 제주자치도의 지역특성에 부합한 특화개발이 가능할 수 있도록 함.\n  라. 제주자치도 여행객에 대한 부가가치세에 관한 특례(안 제177조)\n    1) 제주자치도가 국제자유도시로 거듭나기 위해서는 관광산업의 활성화가 필요함.\n    2) 제주자치도 여행객이 제주자치도 안에서 구입ㆍ소비하는 관광관련 재화ㆍ용역에 대하여 「조세특례제한법」에서 정하는 바에 따라 부가가치세액을 환급할 수 있도록 함.\n    3) 제주자치도 관광객에 대한 세제지원으로 관광산업의 발전 및 경쟁력을 제고할 수 있을 것으로 기대됨.    \n  마. 의료특구지정, 의료기관 개설 및 의료광고에 관한 특례(안 제192조 및 제342조의8, 안 제192조의2 및 제200조의3 신설)\n    1) 의료분야에 대한 자율성 확대를 통하여 의료산업의 국제경쟁력 확보가 필요함.\n    2) 도지사는 제주자치도 안의 일정한 지역을 의료특구로 지정ㆍ고시할 수 있고, 「상법」상의 회사도 도지사의 허가를 받아 의료특구에 의료기관을 개설할 수 있도록 하며, 제주자치도에 개설된 의료기관은 방송구역이 제주자치도의 관할구역에 국한된 방송사업자에 의한 방송에 한정하여 텔레비전, 라디오 등에 의한 의료광고를 할 수 있도록 함. \n    3) 의료분야에 개방과 경쟁 체제를 도입함으로써 의료산업의 국제경쟁력 확보가 기대됨. \n  바. 창의적 전파활용지구 지정(안 제215조의8 신설)\n    전파활용 기술의 다양한 방식을 우선 실험할 수 있도록 제주자치도 내 일정지역을 창의적 전파활용지구로 지정ㆍ운영할 수 있도록 함으로써 전파산업의 국제 경쟁력을 확보하고 제주자치도의 전파 관련 기업의 유치를 도모함.\n  사. 녹색도시의 조성 근거 마련(안 제291조의3 신설)\n    제주자치도를 세계적으로 모범적인 저탄소 녹색도시로 조성할 수 있도록 하고, 이를 위하여 행정적ㆍ재정적 지원을 할 수 있는 근거를 마련함으로써 제주자치도를 친환경 국제자유도시로 조성할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-05-19"
        ],
        "상정일": [
            "2010-06-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제4차법안심사소위",
            "제294회국회(정기회)제5차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-06-23",
            "2010-11-26",
            "2010-11-29",
            "2011-03-09",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화체육관광방송통신위원회",
            "국토해양위원회"
        ],
        "회부일": [
            "2010-05-19",
            "2010-05-19"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}