{
    "의안접수정보": {
        "의안번호": [
            "1808533"
        ],
        "제안일자": [
            "2010-06-01"
        ],
        "제안자": [
            "김학용의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 선진국에 비해 빠른 고령화속도로 인하여 노인인구의 증가가 두드러지며, 특히 핵가족화, 기혼여성의 취업률 증가, 노인의 독립성 추구와 경제력 향상 등으로 노인단독가구 및 노인부부가구가 급속히 늘고 있음. \n  노인복지주택은 이 같은 인구구조의 변화와 향후 지속적으로 늘어날 노인 주거 수요에 대응하기 위하여 노인에게 주거시설을 분양 또는 임대함으로써 고령층에 각종 주거의 편의를 제공하고자 「노인복지법」에 근거하여 마련된 시설임.\n  그러나 현행법은 노인복지주택의 입소자격자를 60세 이상의 노인으로 한정하고, 입소자격자가 아닌 자에게 노인복지주택을 분양·임대 또는 양도하는 경우 이를 처벌하도록 규정하고 있음.\n  노인복지주택의 분양·임대·양도를 60세 이상의 노인으로만 제한함으로써 노인복지주택을 구입·임차할 수 있는 경제력이 있는 60세 이상의 노인은 60세 이하의 배우자를 둔 경우 배우자의 명의로 노인복지주택을 구입·임차할 수 없어 자신이 먼저 사망하였을 때 노인복지주택에 대하여 배우자가 부담해야 할 상속세 때문에 노인복지주택에 입소하는 것을 꺼려하는 경우가 많고, 자녀들이 부모님을 봉양하기 위해 노인복지주택을 구입·임차하려고 하여도 부모는 자녀들의 명의로 노인복지주택을 구입·임차할 수 없기에 자신들이 사망한 후 자녀들에게 상속세의 부담을 지우는 것이 싫어 노인복지주택에 입소하는 것을 기피하여 노인복지주택의 제도적 활성화에 어려움이 있음.\n  이에 따라 입소자격자 뿐만 아니라 입소자격자의 배우자 및 직계존속 등도 해당 입소자격자가 노인복지주택에 입소하는 것을 증명할 수 있는 경우에 한하여 노인복지주택을 소유·임차할 수 있도록 함으로써, 상속세 부담 등을 이유로 노인복지주택 이용을 기피하지 않도록 하려는 것임.\n  또한 노인복지주택이 설치신고 이후 부실운영으로 사업폐지를 당하는 경우 부실운영에 대한 피해가 고스란히 해당 시설에 거주하고 있는 입소자들에게 돌아가는 폐해가 있어, 시설설치자(사업시행자)의 시설운영손실 충당금제도의 의무수행과 과징금제도 등을 신설하여 사업정지나 사업폐지 등에 따른 행정처분으로 인한 입소자의 피해를 방지하고자 함.\n\n\n주요내용\n  가. 노인복지주택을 분양·양도받거나 임차할 수 있는 자는 입소자격자와 입소자격자의 부양의무자(이하 “분양등의 자격자”라 한다)로 함(안 제33조의2제2항).\n  나. 제33조의2제2항에 따른 입소자격자 및 분양등의 자격자는 해당 입소자격자가 노인복지주택에 입소하기 전에 시장·군수·구청장에게 입소사실증명원을 신청하여야 하며, 시장·군수·구청장은 입소사실증명원을 신청한 자에게 입소사실증명원을 발급하고 발급 이후 해당 입소자격자가 해당 노인복지주택에 입소하여 주거하고 있는지를 조사·확인할 수 있도록 함(안 제33조의2제3항부터 제6항까지).\n  다. 노인복지주택을 설치하거나 설치하려는 자는 노인복지주택을 분양 또는 임대하려는 경우 제33조의2제3항에 따라 발급된 입소사실증명원을 확인하고 입소자격자 또는 분양등의 자격자에게 분양 또는 임대하여야 하며, 노인복지주택을 분양받거나 임차한 자는 해당 노인주거시설을 입소자격자 또는 분양등의 자격자가 아닌 자에게 양도 또는 임대할 수 없으며, 입소자격자 또는 분양등의 자격자에게 해당 노인주택을 양도 또는 임대하는 경우에는 입소사실증명원을 확인하여야 함(안 제33조의3 신설).\n  라. 노인복지주택을 설치한 자는 시설 준공 후 시설 운영관리를 의무적으로 수행할 수 있도록 시설운영손실충당금을 금융기관에 현금으로 예치하도록 함(안 제33조의4 신설).\n  마. 관할 행정청은 노인복지주택을 설치한 자가 제43조제1항 각 호의 어느 하나에 해당하여 사업정지 또는 폐지처분을 하여야 하는 경우에 그 처분이 해당 노인복지주택의 입소자에게 심한 불편을 주거나 공익을 해할 우려가 있을 때에는 그 처분에 갈음하여 5억원 이하의 과징금을 부과·징수할 수 있도록 함(안 제43조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-06-09"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-03-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-03-07",
            "2011-03-08",
            "2011-03-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}