{
    "의안접수정보": {
        "의안번호": [
            "1808025"
        ],
        "제안일자": [
            "2010-03-31"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n건명 의안번호 발의자 회부일 상정일 \n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안 제206호신상진의원 등 21인’08. 8.29제278회국회(정기회)제20차법제사법위원회(‘08.11.27)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제731호배은희의원 등 10인’08. 8.29제278회국회(정기회)제20차법제사법위원회(‘08.11.27)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제4035호김옥이의원 등 31인’09. 3. 9제282회국회(임시회)제2차법제사법위원회(‘09. 4.13)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제4492호이은재의원 등 18인’09. 4. 8제284회국회(정기회)제3차법제사법위원회(‘09. 9.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안 제5371호곽정숙의원 등 15인’09. 7. 6제284회국회(정기회)제3차법제사법위원회(‘09. 9.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 전부개정법률안제6034호정     부’09.9.16제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제2491호정진석의원 등 18인’09. 9.22제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6243호신낙균의원 등 35인’09.10. 5제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6285호노철래의원 등 10인’09.10.15제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6469호최영희의원 등 13인’09.11. 6제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6503호홍일표의원 등 13인’09.11.11제284회국회(정기회)제10차법제사법위원회(‘09.11.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6558호진수희의원 등 14인’09.11.16제284회국회(정기회)법안심사 제1소위 회부(‘09.12. 1)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안 제6754호안상수의원 등 15인’09.12. 1제284회국회(정기회)법안심사 제1소위 회부(‘09.12. 22)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제6994호박민식의원 등 11인’09.12.15제285회국회(임시회)법안심사 제1소위 회부(‘10. 2. 5)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제7003호이주영의원 등 11인’09.12.16제285회국회(임시회)법안심사 제1소위 회부(‘10. 3.19)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안제7637호정     부’10. 2.19제288회국회(임시회)법안심사 제1소위 회부(‘10. 3.18)\n\n성폭력범죄의 처벌 및 피해자보호 등에 관한 법률 일부개정법률안 제7876호이한성의원 등 13인’10. 3.17제288회국회(임시회)법안심사 제1소위 회부(‘10. 3.19)\n\n  위 17건의 법률안을 심사한 결과 제288회국회(임시회) 법제사법위원회 제2차(2010. 3. 31)회의에서 본회의에 부의하지 아니하기로 하고 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n\n■ 제안이유\n\n  최근 성폭력범죄는 해마다 지속적으로 증가하고 있고 날로 흉포화되고 있는 실정임. 또한 성폭력범죄는 다른 범죄에 비해 재범가능성이 높고 은밀하게 행해지므로 이를 근본적으로 예방하기 위해서는 성범죄자에 대한 처벌을 강화함과 아울러 재범방지와 피해자 보호를 위한 제도적 보완이 필요함.\n\n  처벌 강화 방안으로 첫째, 음주나 약물상태에서는 성폭력범죄를 저지른 경우 「형법」상 감경 규정을 적용하지 아니할 수 있도록 하고, 둘째, 친족관계에 의한 강간 · 강제추행과 13세 미만 미성년자에 대한 성폭력범죄의 경우 처벌을 강화하며, 셋째 미성년자에 대한 성폭력범죄의 공소시효는 해당 성폭력범죄로 피해를 당한 미성년자가 성년에 달한 날부터 진행하도록 하고 특히 디엔에이(DNA)증거 등 입증 증거가 확실한 성폭력범죄의 경우 공소시효를 10년 연장하도록 함.\n\n  재범방지 방안으로 첫째, 성폭력범죄 피의자가 죄를 범하였다고 믿을 만한 충분한 증거가 있고 오로지 공공의 이익을 위하여 필요할 때에는 얼굴 등 피의자의 신상정보를 공개할 수 있도록 하고, 둘째, 성인 대상 성범죄자의 신상정보를 인터넷에 등록·공개하고 성범죄자 정보를 19세 미만의 자녀가 있는 인근 주민들에게 고지하도록 함.\n\n  피해자보호 방안으로 첫째, 성폭력전담재판부 지정을 의무화하고,  둘째, 수사과정에서 전문가 의견조회를 의무화하도록 함. \n\n  기타 법 문장을 원칙적으로 한글로 적고 어려운 용어를 쉬운 용어로 바꾸며 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비함.\n\n\n■ 주요내용\n\n가. 친족관계에 의한 강간, 강제추행 등 범죄에 관하여 처벌을 강화하고 처벌대상이 되는 친족의 범위를 4촌 이내의 인척까지 확대함(안 제5조제1항, 제2항 및 제4항).\n\n나. 13세 미만의 미성년자에 대한 성폭력범죄의 처벌을 강화함(안 제7조).\n\n다. 음주 또는 약물로 인한 심신장애 상태에서 강간, 강제추행 등 성폭력범죄를 범한 자에 대해서는 형을 감경하는 「형법」 규정을 적용하지 아니 할 수 있도록 함(안 제19조).\n\n라. 미성년자에 대한 성폭력범죄의 공소시효는 해당 성폭력범죄로 피해를 당한 미성년자가 성년에 달한 날부터 진행하도록 함(안 제20조제1항).\n\n마. 최근 새로운 수사기법의 발달로 범죄 발생 후 상당한 기간이 지나더라도 범죄규명이 가능한 경우가 많으므로 디엔에이(DNA)증거 등 입증 증거가 확실한 성폭력범죄의 경우 공소시효를 10년 연장함(안 제20조제2항).\n\n바. 검사와 사법경찰관은 성폭력범죄 피의자가 죄를 범하였다고 믿을 만한 충분한 증거가 있고 오로지 공공의 이익을 위하여 필요할 때에는 얼굴 등 피의자의 신상정보를 공개할 수 있도록 함(안 제23조).\n\n사. 지방법원장 또는 고등법원장은 특별한 사정이 없으면 성폭력범죄 전담재판부를 지정하여 성폭력범죄에 대하여 재판하도록 함(안 제25조).\n\n아. 성폭력범죄의 피해자가 13세 미만이거나 신체장애 또는 정신장애로 사물을 변별하거나 의사를 결정할 능력이 미약한 경우 수사과정에서 관련 전문가의 의견 조회를 의무화함(안 제28조제3항, 제4항 및 제5항).\n\n자. 현재 운영되고 있는 성범죄자 신상정보의 인터넷 공개제도는 「아동·청소년의 성보호에 관한 법률」에 따라 아동·청소년 대상 성범죄자만을 공개대상으로 하고 있으나, 성인 대상 성범죄자 역시 재범율이 높을 뿐만 아니라 아동을 대상으로 한 성범죄도 저지르고 있으므로 성인 대상 성범죄자의 신상정보를 인터넷에 등록·공개하고 성범죄자 정보를 19세 미만의 자녀가 있는 인근 주민들에게 고지하도록 함(안 제32조부터 제42조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-03-31"
        ],
        "처리일": [
            "2010-03-31"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-03-31"
        ],
        "의결일": [
            "2010-03-31"
        ],
        "회의명": [
            "제288회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-04-05"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-04-15"
        ],
        "공포번호": [
            "10258"
        ],
        "공포법률": [
            "성폭력범죄의처벌등에관한특례법"
        ]
    }
}