{
    "의안접수정보": {
        "의안번호": [
            "1808124"
        ],
        "제안일자": [
            "2010-04-08"
        ],
        "제안자": [
            "이사철의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  우리나라는 정부 수립 후 국토를 재건하고, 경제를 개발하여 조국근대화와 경제발전을 이루었다. 산업전선에서 헌신해 온 산업재해근로자들의 희생으로 반세기만에 세계 속의 경제대국의 문턱에 진입하게 되었음에도, 우리 사회에서 산업재해인들은 일반재해자보다 더 나은 대우를 받지 못하고 있는 실정임.\n  이에, 지금이라도 우리 국가사회가 이 나라 산업발전의 역군인 산업재해근로자들에게 마땅한 예우를 해줌으로써, 그 동안의 사회적 편견을 불식시키고, 동시에 산업재해근로자들에게 국가를 위해 공헌하였다는 자긍심을 불러 일으켜 스스로 재활 자립코자 하는 의욕을 북돋아 주기위한 것임.\n\n\n주요내용 \n  가. 이 법은 산업재해근로자들에게 국가 사회가 합당한 예우와 행  정지원 등을 행함으로써, 이들이 스스로 재활자립을 통한 사회통합의 실현에 이바지 하게 함(안 제1조).\n  나. 노동부장관은 재해근로자의 고용 및 복지 증진을 위한 기본계획을 수립하고, 지방자치단체의 장은 이 계획에 따라 해당 지방자치단체의 재해근로자 고용 및 복지증진을 위한 계획을 수립·시행하도록 함(안 제5조).\n  다. 노동부장관은 재해근로자의 원활한 사회복귀를 촉진하기 위하여 직업재활 및 직업훈련에 관한 시설을 설치·운영하여야 하고, 이를 지정법인으로 하여금 위탁하여 운영할 수 있도록 함(안 제9조).\n  라. 국가 및 지방자치단체는 스스로 경영하는 사업에 재해근로자의 능력과 적성에 따라 이들을 우선하여 고용하도록 함(안 제10조).\n  마. 노동부장관은 자영업을 영위하려는 재해근로자에게 창업에 필요한 자금을 융자하거나 영업장소를 임대할 수 있도록 함(안 13조).\n  바. 노동부장관은 재해근로자 고용 사업주에 대하여 고용에 소요되는 비용 또는 기기 등을 융자하거나 지원할 수 있도록 하며, 고용 우수사업주에 대하여는 우대조치를 할 수 있도록 함(안 제14조).  \n  사. 국가 및 지방자치단체는 재해근로자의 복지증진을 위하여 교육지원, 자녀교육비의 지급, 주택 공급, 주택구입자금 등의 융자, 생활안정자금 지원, 생산품의 구매, 양로보호 및 양육보호, 고궁 등 이용보호 등을 실시함(안 제16조부터 제27조까지).  \n  아. 국가 및 지방자치단체는 직업재활시설 등을 설치하는 데에 필요할 경우 국유·공유 토지와 시설 등을 우선 매각하거나 임대 또는 무상으로 대부할 수 있도록 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-04-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-04-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}