{
    "의안접수정보": {
        "의안번호": [
            "1808190"
        ],
        "제안일자": [
            "2010-04-19"
        ],
        "제안자": [
            "허천의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 도시개발정책 또는 택지개발사업 등의 추진으로 인한 종교시설의 수용·사용·처분 또는 이전(移轉)의 경우가 많이 발생함에도 이를 보호할 법적 근거가 미약하여 국민들의 지속적인 종교 활동에 지장을 초래하고, 종단(宗團)의 파산 사례가 빈번히 발생하고 있어 법적·제도적인 대책 마련이 시급한 실정임.\n  이에 종교시설을 종교문화시설로 지정·등록하고, 종교문화시설 및 종교 활동을 보호하기 위하여 필요한 지역을 종교문화시설보호구역으로 지정·관리하며, 개발사업으로 인하여 종교문화시설이 제공됨에 따라 종교 활동 또는 생활의 근거를 잃게 되는 자에 대한 이주대책을 수립·시행하도록 함으로써 종교시설을 보호하고, 국민의 종교 활동의  자유 보장을 도모하려는 것임.\n\n\n주요내용\n  가. “종교문화시설”이란 포교, 선교 등의 종교 활동을 통하여 신도를 교화할 목적으로 사용하고 있거나 건립·축조된 건조물(부속 동산 및 부동산을 포함한다)로서 지정·등록된 기독교시설, 불교시설, 천주교시설, 그 밖에 종교문화시설보호위원회가 정하는 시설을 말함(안 제2조제1호).\n  나. 누구든지 종교문화시설의 존엄과 가치, 종교 활동을 존중하고 이를 훼손하거나 방해하여서는 아니 됨(안 제3조).\n  다. 종교시설의 대표자는 운영·관리 중인 종교시설을 종교문화시설로 지정받으려는 경우에는 특별시장·광역시장 또는 도지사(이하 “시·도지사”라 한다)에게 종교문화시설 지정신청서를 제출하고, 문화체육관광부장관은 시·도지사로부터 의견서를 제출받아 종교문화시설을 지정할 수 있도록 함(안 제4조).\n  라. 문화체육관광부장관은 종교문화시설이 화재로 소실되거나 그 밖의 사유로 종교문화시설로서의 가치를 상실하였다고 인정되면 직권이나 시·도지사 또는 종교문화시설 대표자의 신청에 따라 종교문화시설의 지정을 해제할 수 있도록 함(안 제5조).\n  마. 시·도지사는 제4조제5항에 따라 종교시설의 대표자가 종교문화시설을 등록하면 그 종교문화시설 및 종교 활동의 보호를 위하여 필요한 지역을 종교문화시설보호구역으로 지정하고, 지정된 종교문화시설보호구역에서는 종교 활동의 목적이 아닌 건조물의 설치, 영업행위 등을 할 수 없도록 함(안 제6조).\n  바. 종교문화시설 보호 등에 관한 사항을 심의하기 위하여 시·도지사 소속으로 종교문화시설보호위원회를 둠(안 제7조).\n  사. 종교문화시설의 대표자는 종교문화시설의 부속 동산 및 부동산을 양도하려면 소속 대표단체 대표자의 승인서를 첨부하여 문화체육관광부장관의 허가를 받고, 이를 대여(貸與)하거나 담보로 제공하는 행위와 종교문화시설보호구역의 건조물을 신축·증축·개축 또는 철거하는 행위 등을 하려면 시·도지사의 허가를 받도록 함(안 제9조)\n  아. 종교문화시설에 대하여 다른 법률에 따른 개발사업으로 수용·사용 또는 처분의 제한을 하려는 자는 미리 문화체육관광부장관의 동의를 받도록 함(안 제10조).\n  자. 사업시행자는 개발사업으로 인하여 종교문화시설의 건축물을 제공함에 따라 종교 활동 또는 생활의 근거를 잃게 되는 자(이하 “이주대책대상자”라 한다)를 위하여 대통령령으로 정하는 내용이 포함된 이주대책을 수립·시행하도록 함(안 제11조).\n  차. 종교문화시설의 대표자는 종교 활동 목적의 범위에서 선교사업, 교육사업, 사회복지사업, 그 밖의 공익사업과 부대사업을 할 수 있도록 함(안 제12조).\n  카. 종교문화시설은 저당권이나 그 밖의 물권의 실행을 위한 경우 또는 파산한 경우 외에는 등록 후에 발생한 사법(私法)상의 금전 채권으로 이를 압류할 수 없도록 함(안 제13조).\n  타. 문화체육관광부장관과 시·도지사는 제5조제2항 또는 제9조제3항에 따라 종교문화시설의 지정을 해제하거나 허가를 취소하려면 청문을 하도록 함(안 제14조).\n  파. 제6조제2항을 위반하여 종교문화시설보호구역에서 제한행위를 하거나 제9조제1항 및 제2항을 위반하여 허가를 받지 아니하고 해당 행위를 한 자는 1천만원 이하의 벌금에 처하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2010-04-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-04-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}