{
    "의안접수정보": {
        "의안번호": [
            "1808485"
        ],
        "제안일자": [
            "2010-05-17"
        ],
        "제안자": [
            "변웅전의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  인구고령화에 따른 질병구조의 변화와 국민의 건강증진 욕구 증가로 인해 질병의 사전예방 및 조기진단의 중요성이 커지면서 건강관리서비스에 대한 수요가 늘어나고 있으나, 이를 충족시켜 줄 수 있는 서비스 공급자나 서비스 시장은 아직 형성되지 못하고 있음. \n  건강관리서비스는 단기적으로 관련 산업의 부흥으로 인한 일자리 창출 효과와 함께, 장기적 관점에서 국민건강증진 및 의료비 절감을 통한 선진국형 보건산업국가 위상 확립에 기여하는 바가 크다 할 것임.  \n  따라서 서비스의 질을 보장함과 동시에 산업 육성의 기반으로서 역할을 수행할 건강관리서비스에 관한 법률체계를 마련하는 것이 필수적임. \n  이에 건강관리서비스 제공을 위한 법률적 근거를 만들어 무분별한 서비스 제공을 통제할 수 있는 각종 조치를 마련함과 동시에 건강관리서비스 제공 및 이용범위, 제공 주체와 절차 등에 관한 사항을 명확히 하는 법률을 제정하여 국민건강 및 보건산업 증진에 이바지할 수 있도록 하려는 것임.\n\n주요내용\n\n  가. 건강관리서비스의 목적과 서비스 제공 내용·형태를 정하고, 서비스 제공 기관·인력 및 그 밖에 건강측정·건강위험도 평가 등 건강관리서비스의 제공을 위하여 필요한 기본적 사항에 대한 개념을 규정함(제2조).\n  나. 건강측정의 실시 기관을 보건복지부장관이 정한 시설·설비를 갖춘 의료기관으로 정함(제5조).\n  다. 건강위험도 평가라는 개념을 도입하여 건강측정 결과를 보건복지부장관이 정하는 기준에 따라 질환군, 건강주의군, 건강군 및 각각의 하위 분류군으로 분류하도록 함(제6조).\n  라. 건강관리서비스의 내용을 상담, 교육, 훈련, 정보제공, 점검 및 관찰 서비스로 그 범위를 정하고 건강관리서비스의 도입 취지와 맞지 않는 서비스를 금지함(제7조).\n  마. 건강관리서비스요원의 범위를 의사, 한의사, 간호사, 영양사 및 기타 대통령령으로 정한 자격과 경력을 소지한 자로 정함(제8조).\n  바. 건강관리서비스기관은 허가제로 운영하며, 허가를 받기 위해서는 별도의 시설, 장비 및 인력 기준을 충족하여야 함(제9조).\n  사. 의사가 만성질환자 및 질환군에 대한 건강관리의뢰서를 발급할 수 있는 근거조항을 마련하고, 건강관리의뢰서에 특정 건강관리서비스기관을 명시할 경우 의료기관과 건강관리서비스기관 간 유착을 통한 불필요한 서비스 공급 과잉 등이 우려되므로 이를 제한함(제11조).\n  아. 건강관리서비스기관이 반드시 이용자의 건강위험도 평가 결과를 확인 한 후 개인별로 필요한 서비스를 제공하도록 하고, 건강관리의뢰서를 지참하지 않은 질환군에 대해서는 서비스의 제공을 제한함(제12조).\n  자. 건강관리서비스기관에 이용자의 정기적 건강측정 권장 의무, 서비스 관련 사항의 기록·보존 의무, 서비스 내용·비용·기관 현황 등에 대한 사전고지 의무를 부과함(제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-05-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}