{
    "의안접수정보": {
        "의안번호": [
            "1808594"
        ],
        "제안일자": [
            "2010-06-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제291회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    부동산등기부 전산화사업의 완료로 등기사무처리가 전산정보처리조직에 따라 수행되고 있고 전자신청이 전국적으로 시행되고 있으므로 종이등기부를 전제로 한 규정을 정비하고, 법률에 직접 규정하기에 적합하지 아니한 사항을 대법원규칙으로 위임하거나 삭제하여 탄력적인 등기절차를 운용하며, 악용의 소지가 있는 예고등기제도를 폐지하여 부동산에 관한 국민의 권리보전을 도모하고 거래의 안전성을 높이려는 것임.\n\n주요내용\n？？？？\n  가. 등기의 효력발생시기를 명확하게 하기 위하여 등기관이 등기를 마치면 그 등기의 효력은 접수한 때부터 효력을 발생하는 것으로 함(안 제6조제2항).\n  나. 1994년부터 시작된 등기부 전산화 작업이 2002년에 모두 완료되어 모든 등기사무가 전산정보처리조직으로 처리되므로 이를 등기사무처리방식의 원칙으로 규정하고, 종이등기부를 전제로 한 규정 또는 용어(등기용지, 기재, 날인 등)는 전산등기부와 부합하지 아니하므로 모두 삭제함(안 제11조제2항).\n  다. 대법원규칙이나 예규에서 정하여도 충분한 사항을 법률에서 규정하고 있어 전산화 등 외부변화나 국민의 요구에 따른 신속하고 탄력적인 등기절차를 운용하는 데에 어려움이 있으므로 신청서 기재사항과 신청서 첨부서면으로 구성되어 있는 현행법 체계를 등기사항 위주로 개편하고, 구체적인 등기신청절차나 등기실행방법은 대법원규칙으로 위임함(안 제24조제2항, 제34조, 제40조, 제48조, 제69조부터 제72조까지 및 제74조부터 제76조까지).\n  라. 존속기간의 만료 등으로 전세권이 소멸한 경우 해당 전세권은 전세금반환채권을 담보하는 범위에서 유효한 것이고 이때에는 전세금반환채권의 일부양도가 가능하므로 전세금반환채권의 일부 양도에 따라 전세권일부이전등기를 할 때에는 양도액을 등기할 수 있도록 함(안 제73조). \n  마. 「민법」 제368조제2항 후단에 따르면 공동저당이 설정되어 있는 경우에 선순위 저당권자가 그 중 일부의 부동산에 관하여만 저당권을 실행하여 채권 전부를 변제받은 경우 후순위 저당권자는 공동담보로 제공되어 있는 다른 부동산에 관하여 선순위 저당권자를 대위하여 저당권을 행사할 수 있으므로 이를 등기할 수 있도록 공동저당 대위등기 규정을 신설함(안 제80조). \n  바. 등기관이 가등기에 의한 본등기를 한 경우 가등기 이후에 된 등기로서 가등기상 권리를 침해하는 등기의 말소절차를 명확히 하기 위하여 등기관이 가등기에 의한 본등기를 한 경우 가등기상 권리를 침해하는 등기를 지체 없이 직권으로 말소하도록 함(안 제92조).\n  사. 가처분채권자가 그 가처분채권에 따른 등기를 할 경우 해당 가처분등기는 등기관이 직권으로 말소하고 가처분에 저촉되는 등기는 가처분채권자의 신청에 의하여 말소할 수 있도록 함(안 제94조 및 제95조).\n  아. 예고등기는 본래 등기의 공신력이 인정되지 아니하는 법제에서 거래의 안전을 보호하기 위하여 인정되는 제도이나, 예고등기로 인하여 등기명의인이 거래상 받는 불이익이 크고 집행방해의 목적으로 소를 제기하여 예고등기가 행하여지는 사례가 있는 등 그 폐해가 크므로 이를 폐지함(현행 제4조, 제39조, 제170조 및 제170조의2 삭제).\n  자. 구분건물의 표시에 관한 등기관의 실질적 심사권은 「집합건물의 소유 및 관리에 관한 법률」 시행 초기 구분건물 판단기준의 혼선 문제를 해결하려고 도입한 제도인바, 「집합건물의 소유 및 관리에 관한 법률」이 안정적으로 시행되고 있고, 원칙적으로 구분건물인지 여부는 건축물대장 소관청에서 판단하는 것이 타당하며, 구분건물의 표시에 관한 등기관의 실질적 심사권을 그대로 유지할 경우 건축물대장에는 일반건물로 되어 있는 것이 등기부에는 구분건물로 표시될 수 있어 거래의 불안을 야기하므로 이를 폐지함(안 제52조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-06-14"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2011-03-10"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의",
            "제298회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2010-12-07",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/소위회부/소위회부/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-03-11"
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            "제298회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-04-01"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-04-12"
        ],
        "공포번호": [
            "10580"
        ],
        "공포법률": [
            "부동산등기법"
        ]
    }
}