{
    "의안접수정보": {
        "의안번호": [
            "1808538"
        ],
        "제안일자": [
            "2010-06-07"
        ],
        "제안자": [
            "이학재의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제291회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 외자 유치를 통해 국가경쟁력의 강화와 지역 간의 균형발전을 도모함을 목적으로 인천을 비롯하여 전국 6개 지역을 경제자유구역으로 지정·운영하고 있으나 경제자유구역에서 실시되는 개발사업의 시행자인 개발사업시행자는 경제자유구역개발사업 실시계획을 작성하여 지식경제부장관의 승인을 받도록 하고 있음.\n  그러나 개발사업을 추진하는 과정에서 개발사업시행자가 경제자유구역개발계획 및 실시계획대로 시행하지 않거나 사업진행의 정도가 현저히 부진한 경우 또는 행정기구의 장과 체결한 협약내용을 약정기한 이내에 이행하지 않을 경우에 개발사업의 추진에 차질이 우려됨에도 불구하고 이에 대한 제재 및 제재기준 등이 마련되어 있지 않은 실정임. 또한 현행법에는 개발사업시행자 지정에 관한 규정이 흠결되어 있음.\n  따라서 개발사업시행자의 지정에 관한 규정을 신설하고, 개발사업시행자는 경제자유구역개발계획 및 실시계획대로 성실하게 개발사업을 시행하도록 하고 성실하게 시행하지 아니하는 경우에는 지식경제부장관이 그 시행을 명할 수 있도록 하며, 정당한 사유 없이 그 명령을 이행하지 아니한 경우, 개발사업진행의 정도가 현저히 부진한 경우, 협약내용을 약정기한 이내에 이행하지 아니하거나 이행할 의사가 없는 경우 등에는 개발사업시행자의 지정을 취소하고 대체 지정할 수 있도록 하려는 것임.\n  또한 현행법상 국가나 지방자치단체가 경제자유구역을 활성화하기 위하여 철도, 도로, 용수 등 기반시설을 설치하는데 필요한 비용의 전부 또는 일부를 우선적으로 지원하도록 규정하고 있지만, 통상 낮은 국비지원으로 인하여 지방재정의 부담이 가중되고 있어 개발사업이 지연되고 있는 실정이므로 주요 기반시설에 대한 설치비용 전부를 국가가 부담하도록 하려는 것임.\n  추가로 원활한 외국인투자기업의 유치를 위하여 필요한 경우에는 경제자유구역 입주 국내기업에게도 세제를 감면할 수 있는 근거를 마련하여 경제자유구역을 활성화하려는 것임.\n\n\n주요내용\n  가. 지식경제부장관은 국가 또는 지방자치단체, 지방공사, 공공기관, 자본금이 300억 이상이거나 단위개발 사업지구 개발사업비의 100분의 10 이상인 법인 등을 경제자유구역개발계획 승인 또는 변경승인을 통해 개발사업의 시행자로 지정함(안 제6조의4제1항 신설).\n  나. 개발사업시행자는 승인 또는 변경승인 받은 경제자유구역개발계획 및 실시계획대로 성실하게 개발사업을 시행하도록 하고 성실하게 시행하지 아니하는 경우에는 지식경제부장관이 그 시행을 명할 수 있도록 함(안 제10조의2 신설).\n  다. 지식경제부장관은 개발사업진행의 정도가 현저히 부진한 경우, 개발사업시행자가 정당한 사유 없이 경제자유구역개발계획 및 실시계획대로 시행하라는 명령을 이행하지 아니한 경우, 행정기구의 장과 체결한 협약내용을 약정기한 이내에 이행하지 아니하거나 이행할 의사가 없는 경우, 이 법을 위반한 경우로서 공익을 위하여 개발사업시행자 지정의 취소가 요청되는 경우, 부정한 방법으로 이 법에 의한 허가·지정 또는 승인 등을 받은 경우에 개발사업시행자 지정을 취소할 수 있도록 하고, 이 경우 개발사업시행자를 대체 지정할 수 있도록 함(안 제10조의3제1항, 제2항 신설).\n  라. 대체 지정된 개발사업시행자는 경제자유구역개발계획 및 실시계획의 승인에 관한 종전의 개발사업시행자의 지위를 승계함(안 제10조의3제3항 신설).\n  마. 개발사업시행자에 대하여 감면하거나 부과하지 아니할 수 있는 부담금에 「개발제한구역의 지정 및 관리에 관한 특별조치법」에 따른 개발제한구역 보전 부담금을 추가함(안 제15조제2항).\n  바. 원활한 외국인투자기업의 유치를 위하여 필요한 경우에는 경제자유구역에 입주하는 국내기업에 대하여도 국세와 지방세를 감면할 수 있도록 함(안 제16조제1항 단서 신설).\n  사. 국가는 경제자유구역을 외부와 연결하는 철도 등 경제자유구역의 주요 기반시설을 설치하는데 필요한 비용의 전부를 지원하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-06-09"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-03-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-04",
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}