{
    "의안접수정보": {
        "의안번호": [
            "1809177"
        ],
        "제안일자": [
            "2010-08-26"
        ],
        "제안자": [
            "강기정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 군사활동을 위한 군용비행장(민·군공용비행장 포함)이 전국적으로 49개에 달하고 있어 군용비행장의 군용항공기로부터 발생하는 소음으로 인한 주변지역 주민의 유·무형 피해가 사회적 문제로 대두하고 있음.\n  국가안보를 이유로 군용비행장 주변지역 주민에 대한 소음피해 및 재산권 침해가 계속되고 있음에도 불구하고 그 피해에 관한 입법불비로, 군용비행장 주변지역 주민에 대한 소음피해보상 및 소음방지대책이 전혀 이루어지지 못하고 있는 실정임.\n  이에 군용비행장의 군용항공기에서 발생하는 소음피해 대책 및 보상에 관한 법적 근거를 마련함으로써 군용항공기에서 발생하는 소음의 체계적 관리를 통한 소음피해를 최소화하고 소음피해 주민에 대한 적절한 보상을 실시하는 등 주변지역 주민들의 건강하고 쾌적한 생활환경을 보장하려는 것임.\n\n\n주요내용\n  가. 국방부장관은 군용비행장등에서 발생하는 소음이 주변지역 주민에게 주는 영향을 평가할 척도(이하 “소음영향도”라 한다)를 설정하되, 군용항공기 및 민간항공기에서 발생하는 소음의 정도·운항횟수·운항시간대 등을 고려하여 정하도록 함(안 제5조).\n  나. 국방부장관은 군용비행장등의 주변지역 주민의 생활환경 보장을  위하여 소음영향도가 75웨클(WECPNL)이상인 지역을 대상으로 소음대책구역을 정하도록 하되, 소음영향도에 따라 제1종·제2종·제3종 구역으로 구분하도록 함(안 제6조). \n  다. 군용항공기에서 발생하는 소음으로 인한 피해의 방지를 위하여 소음대책구역 안에서는 일정한 시설물의 건축 및 설치를 제한하도록 하고, 시설물의 건축 및 설치가 허용되는 경우에도 대통령령으로 정하는 방음시설을 설치하도록 함(안 제8조).\n  라. 국방부장관과 시·도지사는 군용비행장등의 주변지역의 소음실태 파악을 위한 자동소음측정망을 설치·운용할 수 있도록 함(안 제10조).\n  마. 국방부장관은 군용항공기가 이륙·착륙할 때 발생하는 소음을 줄이기 위하여 군용항공기의 이륙·착륙절차를 개선하고 방음시설을 설치하도록 하며 군용항공기 등의 야간비행을 제한할 수 있도록 함(안 제13조·제14조·제15조).\n  바. 국방부장관은 소음대책구역 중 제1종 및 제2종 구역의 건축물·토지 소유자가 해당 건축물이나 토지의 정착물을 철거하거나 소음대책구역 밖으로 이전하는 경우에 철거 또는 이전에 따른 손실보상을 하도록 함(안 제18조).\n  사. 소음대책구역 중 제1종 및 제2종 구역의 지정·고시로 인하여  그 구역 안의 토지를 종래의 용도로 사용할 수 없어 효용이 감소된 토지나 해당 토지의 사용·수익이 사실상 불가능한 토지를 소유한 자는 국방부장관에게 해당 토지의 매수를 청구할 수 있도록 함(안 제19조). \n  아. 소음대책구역에 거주하는 자는 군용비행장등에 이륙·착륙하는 군용항공기 및 민간항공기로부터 발생하는 소음으로 인하여 시설물 등의 파손, 질병, 농·축·수산물 수확량 감소 등의 피해에 대하여 국방부장관에게 보상을 청구할 수 있도록 함(안 제20조).\n  자. 군용비행장등의 소음대책에 관한 사항을 처리하기 위하여 국방부장관 소속으로 소음대책위원회를 두며, 위원회는 위원장 1명을 포함한 20명 이내의 위원으로 구성하되, 민간위원을 8명 이상 두도록 함(안 제21조·제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2010-08-27"
        ],
        "상정일": [
            "2010-11-30"
        ],
        "처리일": [
            "2011-03-29"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}