{
    "의안접수정보": {
        "의안번호": [
            "1809663"
        ],
        "제안일자": [
            "2010-10-26"
        ],
        "제안자": [
            "박선숙의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「자본시장과 금융투자업에 관한 법률」 제84조제4항은 집합투자업자(자산운용사)가 시행령에 정한 일정한도[집합투자기구(펀드) 전체 자산총액의 10% 및 각 집합투자기구 자산총액의 50%]를 초과하여 계열회사 주식을 취득하는 것을 금지하고 있음. 다만, “다수 종목의 가격수준을 종합적으로 표시하는 지수 중 금융위원회가 정하여 고시하는 지수의 변화에 연동하여 운용하는 것을 목표로 하는 집합투자기구”인 인덱스펀드의 경우 이 한도를 초과하여 해당 지수에서 계열회사가 차지하는 비중까지 계열회사 주식을 취득할 수 있음. \n  그러나 현행 시행령 상의 상기 규정은 집합투자업자가 집합투자기구를 통해 계열회사 주식을 취득하는 것을 제한한 「자본시장과 금융투자업에 관한 법률」 제84조의 입법취지를 무력화하는 조항임.\n  첫째, 구 「간접투자자산운용업법」 및 동 시행령은 자산운용회사(집합투자업자)가 각 간접투자기구(집합투자기구) 자산총액의 10%까지만 계열회사 주식을 취득할 수 있도록 했으나, 현행 시행령은 이를 50%로 상향조정하였음. \n  이는 대부분의 집합투자기구가 분산투자 전략을 채택하고 있음을 감안하면 개별 집합투자기구의 계열사 주식취득 한도를 50%까지 상향조정한 것은 실질적으로 재벌계열자산운용사의 그룹투자전용펀드를 만들어준 효과가 있음. 집합투자업자가 운용하는 집합투자기구 전체 자산총액의 10%한도는 유지되고 있다고 하나, 특정한 집합투자기구가 계열사 주식에 집중 투자하여 경영권 방어나 지배력 확대수단으로 악용할 가능성을 배제할 수 없음. \n  둘째, 구 「간접투자자산운용업법」 및 동 시행령은 계열회사 주식 전체의 시가총액 비중의 합이 간접투자기구 자산총액의 10%를 초과하는 경우에는 그 비중까지 취득할 수 있도록 예외조항을 두었는데, 「자본시장과 금융투자업에 관한 법률」 시행령은 인덱스펀드의 경우에도 예외로 하는 조항을 추가하였음. \n  실제로 삼성그룹 계열사인 삼성투자신탁운용은 2009년 5월 29일부터 삼성그룹 계열회사 주식에 대부분을 투자하는 '삼성그룹밸류인덱스 증권펀드'를 운용하고 있음. 투자설명서에 따르면, 이 펀드는 특정 주가지수와 연동되는 수익률을 얻을 수 있도록 설계된 지수연동형 펀드(인덱스펀드)로서 펀드재산의 70% 이상을 삼성그룹주에 투자하면서 ‘WISE 삼성그룹 밸류 인덱스’의 변화에 연동하여 운용하는 것을 목표로 하는 펀드임. 자산운용보고서에 의하면, 2010년 5월 28일 현재 이 펀드의 자산총액은 5,094억3,400만원으로 그 중 91.58%가 삼성그룹 계열사에 투자됐음. 한국거래소에 따르면, 2009년 12월 17일 현재 삼성그룹 계열사의 시가총액은 190조7,118억원으로 전체 주식시장 시가총액의 952조2,913억원의 20.03% 수준임.\n  한편, 금융감독원 자료에 따르면, 2009년 9월 14일 현재 대규모기업집단 소속 집합투자업자 중 계열회사 주식 편입 비중이 10%를 초과하는 펀드를 운용하고 있는 곳은 삼성투자신탁운용이 유일함. \n  고객의 돈을 계열회사 주식에 투자하는 것은 심각한 이해상충의 위험을 야기하는 것이므로 그러한 위험을 스스로 회피하는 것은 자산운용에 있어서 가장 큰 원칙임. 고객의 선택권은 이해관계 충돌이 없는 다른 운용사를 선택함으로써 해결될 수 있으므로, 이해관계 상충 금지 원칙을 깨면서까지 특정 그룹의 운용사에게 예외를 적용해줄 근거는 없음.\n  계열회사 주식 취득 제한은 이해상충 및 사금고화의 위험을 통제하기 위한 가장 기본적인 자산운용규제이므로 이에 대한 예외는 최소한의 범위 내로 하고, 시행령이 아닌 법률로써 제한하고자 함.\n\n\n주요내용\n  가. 집합투자업자가 운용하는 전체 집합투자기구는 계열회사가 발행한 지분증권을 취득하는 경우에 그 취득금액은 집합투자업자가 운용하는 각 집합투자기구 자산총액의 100분의 10까지로 함(안 제84조제4항제1호).\n  나. 계열회사의 주식 비중이 시가총액 비중보다 더 큰 인덱스펀드를 해당 그룹 소속의 집합투자업자가 운용하는 것을 금지함(안 제84조제4항제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-10-27"
        ],
        "상정일": [
            "2010-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2010-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}