{
    "의안접수정보": {
        "의안번호": [
            "1809754"
        ],
        "제안일자": [
            "2010-11-01"
        ],
        "제안자": [
            "고승덕의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  도시계획시설결정을 한 후 장기간 도시계획시설사업을 시행하지 않고 방치하는 경우 국민은 손실보상을 받지 못하고 재산권행사에 있어 제한을 당해 헌법이 보장하는 재산권보장의 보호를 받지 못하고 있음.\n  「국토의 계획 및 이용에 관한 법률」 제47조는 도시계획시설결정을 한 후 10년 이내에 그 도시계획시설의 설치를 위한 도시계획사업을 시행하지 않는 경우, 도시계획시설부지의 소유자가 일정한 요건 아래 그 부지의 매수를 청구할 수 있는 매수청구권을 규정하는데, 같은 조 제1항은 매수청구권의 요건으로 지목이 대(垈)일 것을 요구하는 한편 도시계획시설사업에 관한 실시계획의 인가나 그에 상당하는 절차가 진행된 경우는 매수청구 대상에서 제외하고 있음.\n\n  그러나, 도시계획시설부지매수청구권을 무력화시키기 위해서 행정청이 도시계획시설부지의 지목을 대(垈)에서 그 도시계획시설 용도에 상당하는 지목으로 직권 변경하여 매수청구권을 소멸시키는 경우, 손실보상을 전제로 하는 실시계획의 인가절차 등을 진행하고도 사후에 예산부족을 이유로 손실보상을 하지 않고 방치하여 실시계획의 인가절차 등이 실효되어 부지 소유자가 손실보상도 받지 못하고 매수청구권도 상실하게 되는 경우 등이 발생하고 있어 민원 대상이 되고 있음. 이러한 경우들은 현행 규정에서 매수청구권을 부여한 요건보다 부지 소유자에 대한 재산권 침해의 정도가 큰 경우이므로 당연히 매수청구권이 부여되어야 하나 입법상 미비로 누락된 경우이므로 개선하고자 함. \n  도시계획시설부지 소유자가 매수청구권을 행사한다고 하더라도 바로 매매가 성립하는 것이 아니라 도시계획시설 관리청에게 매수하지 않을 선택권이 있으며, 매수하지 않는 경우 관계규정에 따라 부지에 대한 제한적 사용이 허용될 뿐이므로 위와 같은 매수청구권 부여로 인한 추가적인 예산부담은 필수적이 아님.\n\n\n주요내용\n  원래 지목이 대(垈)이었다가 행정청이 직권으로 지목을 도시계획시설 용도에 상당하는 지목으로 변경하는 경우는 지목이 대로 남아 있는 토지와 마찬가지로 매수청구권을 인정할 필요가 있고, 실시계획인가절차 등이 진행되었다가 손실보상 미지급 등의 사유로 실효된 경우도 실시계획이 당초부터 진행되지 않은 경우와 마찬가지로 매수청구권을 인정하고자 함(안 제47조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-11-02"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}