{
    "의안접수정보": {
        "의안번호": [
            "1809158"
        ],
        "제안일자": [
            "2010-08-23"
        ],
        "제안자": [
            "장광근의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  물류창고를 효율적으로 관리하고 물류창고업자의 건전한 육성ㆍ발전을 도모하기 위하여 일정규모 이상의 물류창고업에 대하여 등록제도를 도입하고, 화물의 안전한 보관 등을 통하여 화주에 대한 서비스 향상에 기여하는 물류창고업자를 체계적으로 육성하기 위하여 우수업체 인증제도를 도입하는 한편, 물류창고업자 등에게 자금을 보조할 수 있는 근거 및 사후관리를 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n  가. 물류창고업 등록제도의 도입(안 제21조의2 신설).\n    1) 서비스산업 선진화를 위한 민관합동회의(2009. 5. 8)에서 2000년 창고업 등록제 폐지 후 영세ㆍ부실업체 난립, 업체간 과당경쟁, 단순 보관위주 서비스 등 기반이 취약함에 따라 건전한 물류창고업 육성을 위한 제도적 기반 마련을 위하여 일정규모 이상의 물류창고에 대하여 등록제 도입을 건의함.\n    2) 일정규모 이상의 물류창고를 갖추고 물류창고업을 영위하려는 자는 국토해양부장관에게 등록하도록 물류창고업 등록제도를 도입함.\n    3) 이와 같이 일정규모 이상의 물류창고업을 경영하려는 자에게 등록을 하도록 함으로써 물류창고업이 효율적으로 관리되고 건전하게 육성될 것으로 기대됨.\n  나. 우수업체 인증제도 도입(안 제21조의3 및 제21조의4 신설).\n    1) 화물의 안전한 보관 등을 통하여 화주에 대한 서비스 향상에 기여하는 물류창고업자를 체계적으로 육성하기 위하여 우수업체 인증제도를 도입할 필요가 있음.\n    2) 국토해양부장관은 화주가 편리하게 이용할 수 있는 시설과 장비를 갖추고 물류창고의 운영에 관한 정보를 제공하며 화물의 안전한 보관 등을 통하여 화주에 대한 서비스 향상에 기여하는 물류창고업자를 우수업체로 인증할 수 있도록 우수업체 인증제도를 도입함.\n    3) 이와 같이 물류창고업자에 우수업체 인증제도를 도입함으로써 물류창고업자의 화주에 대한 서비스가 향상될 것으로 기대됨.\n  다. 자금의 보조 및 보조금 등의 사용에 대한 규정 마련(제21조의5ㆍ제21조의6 신설 및 제60조 삭제).\n    1) 창고업의 육성을 위하여 창고의 건설 등의 경우 자금의 일부를 융자할 수 있도록 하였으나, 자금을 보조할 수 있는 근거 및 사후관리에 관한 규정이 없어 물류창고업자에 대한 지원이 미흡하고 사후관리를 확인할 수 있는 제도가 없는 실정임.\n    2) 국가 또는 지방자치단체가 사업자단체 또는 물류창고업자에게 물류창고업의 건설 등에 필요한 자금의 일부를 융자하는 것 외에 보조할 수 있도록 근거를 마련하고 보조 또는 융자받은 자는 그 자금을 보조 또는 융자받은 목적 외의 용도로 사용하지 못하도록 하는 등 사후관리 규정을 마련함.\n    3) 이와 같이 물류창고의 건설 등에 필요한 자금을 보조할 수 있도록 하고 보조금 등의 사용에 사후관리 규정을 마련함으로써 물류창고업이 건전하게 육성될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-08-24"
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            "2011-04-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의",
            "제299회국회(임시회)제3차법안심사소위",
            "제299회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2011-03-07",
            "2011-04-19",
            "2011-04-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}