{
    "의안접수정보": {
        "의안번호": [
            "1809646"
        ],
        "제안일자": [
            "2010-10-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    노동위원회 공익위원의 선정방식을 개선하고, 공익위원 담당 분야를 심판ㆍ차별시정담당과 조정담당의 2개 분야로 통합하며, 「노동조합 및 노동관계조정법」의 개정(법률 제9930호, 2010. 1. 1. 공포, 2011. 7. 1. 시행)으로 교섭창구 단일화 과정에서의 분쟁을 노동위원회가 관장하도록 함에 따라 노동위원회 위원장ㆍ상임위원의 업무에 교섭대표노동조합 결정사건 등을 포함하고, 지방노동위원회 및 특별노동위원회의 처분에 대해서도 행정소송을 제기할 수 있도록 하며, 형사벌의 대상으로 맞지 아니한 행위에 대해서는 그 제재를 과태료 부과로 전환하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, \n    어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 공익위원 선정방식의 개선(안 제6조제4항)\n    1) 현재 공익위원은 노동위원회 위원장, 노동조합 및 사용자단체가 각각 추천한 사람 중에서 노동조합과 사용자단체가 순차적으로 배제하고 남은 사람을 위촉대상으로 하고 있는데, 노동조합은 사용자단체측 위원을, 사용자단체는 노동조합측 위원을 우선적으로 배제시키므로 순차배제 절차가 형식화되고, 공익위원이 전문성 높은 인사들로 균형있게 구성되지 못하는 문제점이 있음. \n    2) 공익위원 선정의 순차배제 방식을 개선하여 노동위원회 위원장, 노동조합 및 사용자단체가 각각 추천한 사람 중에서 노동위원회 위원장이 위촉대상 공익위원을 선정할 수 있도록 함.\n    3) 공익위원 선정방식이 합리적으로 개선됨으로써 공익적 입장을 견지하는 전문성이 높은 인사가 공익위원으로 선정되어 노동위원회의 공정성과 신뢰성이 제고될 것으로 기대됨.\n  나. 공익위원의 담당 분야 구분의 조정(안 제6조제6항)\n    1) 공익위원의 담당 분야가 심판, 차별시정, 조정 담당으로 세분화되어 위촉됨에 따라 공익위원의 전문성이 효율적으로 활용되지 못하고 있고, 「노동조합 및 노동관계조정법」의 개정에 따른 교섭대표노동조합 결정사건을 담당하기 위한 공익위원도 선정할 필요가 있음.\n    2) 공익위원의 담당 분야를 심판ㆍ차별시정과 조정의 2개 분야로 통합하고 조정담당 공익위원의 업무에 복수노조 교섭창구 단일화 과정에서 발생하는 교섭대표노동조합 결정사건 등을 포함하도록 함.\n    3) 공익위원의 담당 분야를 단순화하여 공익위원의 전문역량 활용도가 제고될 것으로 기대됨.\n  다. 2011년 7월 1일부터 복수노조 제도가 도입되면서 교섭창구 단일화 과정에서의 분쟁을 노동위원회가 관장하도록 함에 따라, 노동위원회 위원장ㆍ상임위원의 업무에 교섭대표노동조합 결정사건 등을 포함하고, 부문별 위원회로서 교섭대표결정위원회를 신설하며 그 운영방식을 규정함(안 제9조제4항 및 제11조제2항, 안 제15조제1항제6호 및 같은 조 제6항 신설).\n  라. 단독심판의 대상 확대(안 15조의2)\n    1) 신속한 권리구제를 위하여 단독심판 제도를 도입하였으나 그 요건이 엄격하고 예외적으로 활용되는 실정이므로 그 요건을 확대할 필요가 있음.\n    2) 당사자 사이에 사실관계에 대하여 다툼이 없고 단독심판 처리에 이의가 없는 경우 단독심판으로 처리할 수 있도록 하고, 조합원 수의 확인 등 사실관계 조사가 주된 내용이고 10일 이내에 신속하게 처리하여야 하는 교섭대표노동조합 결정사건도 공익위원 1명을 지명하여 처리할 수 있도록 함.\n    3) 단독심판을 통하여 사건심리 시간이 단축되므로 사건 처리기간이 단축될 것으로 기대되고, 특히 복수노조 도입에 따른 노사분쟁의 해결이 신속하게 진행될 것으로 기대됨.\n  마. 행정소송을 통한 권리구제 확대(안 제27조제2항 신설)\n    1) 중앙노동위원회의 처분에 대해서만 행정소송을 제기할 수 있도록 제한되어 지방노동위원회의 판정에 불복하려면 필수적으로 중앙노동위원회의 재심을 거쳐야만 소송이 가능하여 신속한 권리구제가 되지 못하는 문제가 있음.\n    2) 중앙노동위원회의 처분뿐만 아니라, 지방노동위원회 또는 특별노동위원회의 처분에 대하여 행정소송을 제기할 수 있도록 하되, 재심과 행정소송이 동시에 제기되는 문제를 해소하기 위하여 일정한 기간 내에 재심을 먼저 신청하도록 하고 그 기간 동안 재심 신청이 없으면 행정소송을 제기할 수 있도록 함.\n    3) 재심 또는 행정소송의 권리구제 방법을 당사자가 선택할 수 있도록 함으로써 신속한 권리구제가 가능할 것으로 기대됨.\n  바. 노동위원회의 보고 또는 서류제출 요구에 따르지 않거나 관계 위원 또는 조사관의 조사를 거부ㆍ방해 또는 기피한 경우에 부과하던 벌금형을 과태료 처분으로 완화하고 양벌규정을 삭제함(현행 제31조 및 제32조 삭제).\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-10-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}