{
    "의안접수정보": {
        "의안번호": [
            "1809959"
        ],
        "제안일자": [
            "2010-11-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n-  -    고용서비스는 개인의 직업 활동, 기업의 경영 활동 및 국가 인적 자원의 효율적인 활용을 지원하는 종합 일자리 서비스로서 그 중요성이 커지고 있는데도 공공 부문과 민간 부문의 고용서비스 기능이 모두 취약한 점을 개선하기 위하여, 중앙정부와 지방자치단체의 고용서비스 업무에 관한 역할 분담 및 상호 협력에 대하여 규정하고, 고용서비스의 민간위탁 시 관련 규정을 보완하며, 국내 유료직업소개사업자는 구인자로부터만 소개 요금을 받을 수 있도록 하고, 소개 요금은 국내 유료직업소개사업자와 구인자 간에 협의하여 정하도록 하며, 민간 고용서비스를 활성화하기 위하여 복합 고용서비스사업을 신설하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n？？？？\n  가. 제명의 변경\n    1) 중앙정부 중심으로 운영되는 고용서비스의 제공 업무를 지방자치단체의 역할로도 명시하고 민간 부문의 기능을 활성화하여 원활한 인력수급이 가능한 노동시장 환경을 마련하는 법으로 개정할 필요가 있음.\n    2) 공공과 민간의 고용서비스 동반 성장을 강화하고자 하는 내용을 반영하여 이 법의 제명을 “고용서비스 활성화 등에 관한 법률”로 변경함. \n  나. 법률의 목적 규정 수정(안 제1조)\n    1) 현행 법률의 목적은 고용서비스의 제공 주체를 정부와 민간 부문으로 한정하고 있고 제공 대상은 근로자로 좁게 규정하고 있는데, 공공과 민간의 고용서비스 동반 성장을 강화하려는 개정 취지를 반영할 필요가 있음.\n    2) 중앙정부뿐만 아니라 지방자치단체도 지역 내 인력 수급 원활화 및 주민의 생활수준 향상을 위하여 고용지원 기능을 담당하는 주체가 되도록, 이 법의 목적으로서 고용서비스의 제공 주체를 지방자치단체까지 확대하고, 고용서비스의 제공 대상도 모든 국민으로 확대하여 규정함.\n  다. 고용서비스의 범위에 창업ㆍ창직 지원에 대한 업무를 규정함(안 제5조).\n    1) 고용서비스의 범위를 타인에게 고용되는 형태로 한정하였던 것을 자기 고용에 해당하는 창업과 창직까지도 포함하게 할 필요가 있음.\n    2) 정부의 업무 범위에 창업ㆍ창직을 지원하는 것을 포함하도록 하고, 이를 민간에게 위탁할 수 있도록 함.\n    3) 창업ㆍ창직에 대해서도 지원하도록 함으로써 경제활동이 확대될 것으로 기대됨.\n  라. 지방자치단체의 고용서비스 관련 업무를 규정하고 정부와 지방자치단체의 협력 의무를 규정함(안 제5조).\n    1) 현행 법률은 지방자치단체는 필요한 경우에 고용서비스 업무를 수행할 수 있도록 하여 공공 고용서비스 영역에서 지방자치단체의 역할이 미약하고, 지방자치단체와 정부의 협력체계가 불분명하다는 문제점이 있음.\n    2) 지방자치단체도 고용서비스의 제공 주체임을 명확히 하고, 고용서비스 업무 수행을 위한 정부와 지방자치단체 간 협력, 정부의 지방자치단체에 대한 지원에 대하여 정하고, 지방자치단체의 장이 근로능력이 있는 취약계층에게는 고용지원기관의 장과 협력하여 고용서비스를 받도록 조치하는 등 취약계층에 대한 고용서비스의 지원에 대해서도 협력하도록 함.\n  마. 고용서비스 민간 위탁 관련 규정 정비(안 제6조)\n    1) 국민의 수요에 맞는 고용서비스를 제공하고 민간 고용서비스 영역의 역량을 강화하며 함께 발전할 수 있도록 고용서비스에 대한 민간 위탁 규정을 보완할 필요가 있음. \n    2) 민간에 고용서비스 사업을 위탁하는 경우 적정한 위탁조건을 보장하고, 위탁기간 중 정기적인 평가를 통하여 위탁의 계속 여부를 결정하도록 하며, 민간 위탁에 드는 비용을 지원할 수 있도록 함.\n  바. 직업소개요금의 조정(안 제20조)\n    1) 유료직업소개업자가 구직자로부터 소개 요금을 받을 수 있도록 하는 것은 이를 금지하는 국제 기준에 부합하지 않으므로 시정할 필요가 있고, 구인자로부터 받는 소개 요금에 대해서는 서비스 품질에 따라 당사자 간에 자율적으로 결정하도록 개선할 필요가 있음.\n    2) 국내 유료직업소개사업자는 구인자로부터만 소개 요금을 받을 수 있도록 하고, 소개 요금은 국내 유료직업소개사업자와 구인자 간에 협의하여 정하도록 하되, 일용근로자를 소개하는 경우에는 고용노동부장관이 고시하는 범위를 초과할 수 없도록 함.\n    3) 구직자의 소개요금 부담을 줄이면서 직업소개요금이 자율적으로 형성될 수 있으므로 수요자에 맞는 서비스가 다양하게 제공될 수 있을 것으로 기대됨.\n  사. 복합 고용서비스사업의 도입(안 제2조, 제29조부터 제31조까지)\n    1) 민간 고용서비스사업자가 직업훈련, 직업소개, 근로자 파견 등 고용서비스를 종합적으로 제공하는 고용서비스의 형태를 도입할 필요가 있고, 다수의 고용서비스를 제공할 경우의 절차에 대하여 규정할 필요가 있음.\n    2) 하나의 민간 주체가 다수의 고용서비스를 제공하려는 경우 각 개별법에서 규정하는 인적ㆍ물적 요건을 모두 충족하도록 하는 대신 이 법에 따른 허가를 받음으로써 개별법에서 정하는 요건을 충족한 것으로 의제하도록 함.\n    3) 고용서비스를 둘 이상 수행하는 복합 고용서비스사업을 신설함으로써 종합적인 고용서비스의 제공이 가능할 것으로 보이고, 다수의 고용서비스 제공 사업에 대한 절차를 간소화함으로써 민간 부문의 고용서비스 사업이 활성화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-11-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}