{
    "의안접수정보": {
        "의안번호": [
            "1809545"
        ],
        "제안일자": [
            "2010-10-05"
        ],
        "제안자": [
            "정진섭의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가·지방자치단체는 도시개발사업을 환지방식으로 추진하는 경우 개발계획 수립시 토지소유자 동의를 생략하나 공공기관 및 지방공사는 동의를 받도록 의무화하고 있어 토지소유자에게 유리한 환지방식의 사업추진을 가로막는 요인이 되고 있는 바, 공공기관  및 지방공사도 동의요건을 생략하도록 하여 환지방식을 도입한 혼용방식등의 사업이 가능하도록 하여 도시환경을 개선하고 토지소유자의 사유재산 침해를 최소화하는데 기여하고자 하는 것임. 이 경우 토지소유자의 의견을 반영하기 위해 환지계획시 협의체를 구성할 수 있도록 하여 토지소유자의 의견을 수렴하고자 함.\n  또한 도시계획위원회심의 제도에 대하여 「국토의 계획 및 이용에 관한 법률」과의 관계 명확화 및 개발계획수립을 분리하는 경우의 도시계획위원회심의를 개선하여 신속한 사업 추진이 될 수 있도록 하고, 시행자가 보금자리주택 및 자족시설(임대산단, 유통단지 등)을 계획하는 경우 인센티브를 제공함으로써 서민 주거안정을 지원하고 자족도시 건설에 기여하고자 하며, 시설물에 대한 관리청 이관을 신속하게 이루어질 수 있도록 인계인수의 시기 및 방법에 대한 합리적 기준을 정함으로써 입주자의 편의를 도모하고, 도시개발사업의 조성공사 일부를 토지 분양자에게 대행토록 하는 등 민간의 자본과 기술을 활용할 수 있는 방안을 마련하는 것임.\n  아울러, 도시개발사업의 사업인정 기준일이 개발계획 고시일을 기준으로 하고 있어 구역지정 및 개발계획을 수립하는 경우와 구역지정 후 개발계획을 수립하는 경우 이원적 기준으로 혼란이 발생됨에 따라 구역지정시로 일원화 하고자 하며, 도시개발사업이 공시되는 시점인 주민공람 공고일 이후 부동산 투기가 발생되어 지가가 급격히 상승됨에 따라 저렴한 주택 및 도시지원시설 등의 공급이 어려워져 부동산 가격 안정을 저해함에 따라 「보금자리주택건설 등에 관한 특별법」과 같이 주민공람 공고일로부터 취득하여야 할 토지가격이 변동되었다고 인정되는 등 특정한 요건에 해당되는 경우에는 보상가 산정기준일을 주민공람 공고일 전의 시점을 공시기준일로 하여 투기적인 보상가격의 거품을 제거하고 주택공급 안정 및 산업 경쟁력 확보에 기여하고자 하는 것임. \n\n\n주요내용\n  가. 공공기관 및 지방공사가 환지방식의 도시개발사업에 대한 개발계획을 수립하고자 하는 경우에는 환지방식이 적용되는 지역의 토지면적의 3분의 2 이상에 해당하는 토지소유자와 그 지역의 토지소유자 총수의 2분의 1 이상의 동의를 생략하도록 하며, 이 경우 토지소유자의 의견 수렴을 위해 환지계획시 협의체를 구성토록 함(안 제4조제4항, 제28조제3항 신설).\n  나. 지정권자는 도시개발구역 지정 및 개발계획수립을 분리하는 경우 개발계획수립시에 도시계획위원회심의를 받도록 하고, 「국토의 계획 및 이용에 관한 법률」제9조의 적용을 배제하도록 함(안 제8조제1항, 제8조2항 신설).\n  다. 공공시행자가 도시개발사업에 민간참여를 유도하기 위해 조성공사 시공자에 공사비 대신 조성토지를 공급하거나, 도시개발사업 조성공사 일부를 토지 분양자에게 대행 후 공사비는 토지가격과 상계하도록 함(안 제12조제5항 신설).\n  라. 보상가격 산정기준일을 구역지정일로 하고, 주민 등의 의견청취 공고로 인하여 취득하여야 할 토지가격이 변동되었다고 인정되는 등 특정한 요건에 해당되는 경우에는 주민등의 의견청취 공고일 전의 시점을 공시기준일로 하는 공시지가로 보상가를 산정하도록 함(안 제22조제5항 신설).\n  마. 공공시설물의 인계인수가 원만하게 이루어 질 수 있도록 인계인수의 시기 및 방법 등에 관한 세부적 기준을 정함(안 제67조제1항 신설, 제67조제2항, 제67조제3항부터 제4항까지 신설).\n  바. 시행자가 보금자리주택 및 자족시설(임대산단, 유통단지 등)을 계획하는 경우 공원·녹지율을 인하할 수 있는 인센티브를 제공 함(안 제71조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-10-06"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}