{
    "의안접수정보": {
        "의안번호": [
            "1809512"
        ],
        "제안일자": [
            "2010-10-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    2011년부터 상장기업 및 금융기관에 대하여 국제회계기준이 의무 적용됨에 따른 기업의 세부담 변동 및 납세협력비용 증가를 완화하기 위하여 관련 규정을 개정하고, 기부금 구분 체계 개선 및 지정기부금의 소득공제 한도를 확대하는 등 기부금 세제를 선진화하여 기부 활성화를 뒷받침하며, 현행 법인세 중과 유예 제도를 부동산시장 상황 등을 고려하여 2012년 12월 31일까지 2년간 연장하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n-  --  -  가. 국제회계기준 적용 내국법인에 대한 감가상각비 손금산입 신고조정 허용(안 제23조제2항 신설)\n    1) 2011년부터 상장기업에 대하여 국제회계기준이 의무 적용될 경우 감가상각비가 감소하여 세부담이 증가할 것으로 예상됨.\n    2) 국제회계기준을 적용하는 기업이 보유한 유형고정자산 및 내용연수가 비한정인 무형고정자산 중 2013년 이전 취득분에 대해서는 국제회계기준 도입 이전 감가상각비를 한도로, 2014년 이후 취득분에 대해서는 세법상 기준내용연수를 한도로 감가상각비 산입을 허용함.\n    3) 국제회계기준 적용 시 감가상각비 감소에 따른 세부담 증가를 완화할 것으로 기대됨.\n  나. 지정기부금에 대한 손금산입 한도 확대(안 제24조제1항)\n    1) 사회적 소외 계층 등에 대한 지원을 통하여 따뜻한 사회를 이룩하기 위해서는 기부가 보다 활성화될 필요가 있음.\n    2) 법인이 사회복지ㆍ문화ㆍ예술ㆍ교육 등의 분야 비영리법인에 대하여 지출한 기부금에 대한 손금산입 한도를 법인 소득금액의 100분의 5에서 100분의 10으로 상향조정함.\n    3) 기부 활성화를 통한 기업의 사회적 책임 제고에 기여할 수 있을 것으로 기대됨.\n  다. 법정기부금 대상 기준 명확화(안 제24조제2항)\n    1) 기부금을 법정ㆍ특례ㆍ지정기부금으로 구분하여 소득공제 한도를 차등화하고 있으나, 기부금 대상 간 구분기준이 불명확한 문제점이 있음.\n    2) 법인 소득금액의 50퍼센트까지 기부금 소득공제가 인정되는 법정기부금 대상을 국가ㆍ지방자치단체, 공공 교육ㆍ의료기관, 복지활동 지원 전문모금기관 등으로서 대통령령으로 정하는 요건을 갖춘 기관으로 함.\n    3) 법정기부금 대상 기준을 명확히 함으로써 기부금단체 간 형평성 제고에 기여할 것으로 기대됨.\n  라. 국제회계기준을 적용하는 보험업 영위 내국법인에 대한 비상위험준비금 손금산입 신고조정 허용(안 제30조제2항 신설)\n    1) 2011년부터 상장기업에 대하여 국제회계기준이 의무 적용될 경우 결산상 비상위험준비금의 손금 산입이 불가능하여 보험업을 영위하는 내국법인의 세부담이 증가할 것으로 예상됨.\n    2) 국제회계기준을 적용하는 보험업 영위 내국법인에 대하여 비상위험준비금 손금산입의 신고조정을 허용함.\n    3) 국제회계기준 적용 시 비상위험준비금 적립이 금지됨에 따른 세부담 증가를 방지할 것으로 기대됨.\n  마. 기능통화 도입기업의 과세표준 계산방법 신설(안 제53조의2 신설)\n    1) 기업회계기준에 기능통화 개념이 도입되어 원화 외의 통화로 재무제표를 작성할 수 있게 되었으나 이와 관련된 규정이 아직 마련되어 있지 않아 기업의 세무조정 부담이 증가할 우려가 있음.\n    2) 원화 외의 기능통화를 도입한 법인의 과세표준 계산방법을 마련함.\n    3) 원화 외의 기능통화를 도입한 기업의 세무조정 부담을 완화할 것으로 기대됨.\n  바. 토지 등 양도소득에 대한 법인세 중과 유예 제도의 일몰 연장(안 제55조의2)\n     주택 및 비사업용토지의 양도에 따라 발생하는 양도소득에 대한 법인세 중과 유예 제도를 2010년 12월 31일까지 시행하고 있으나, 부동산시장의 왜곡가능성과 부동산시장 상황 등을 고려하여 이 제도를 2012년 12월 31일까지 2년간 연장함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-10-04"
        ],
        "상정일": [
            "2010-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제294회국회(정기회)제1차조세소위",
            "제303회국회(정기회)제1차조세소위",
            "제303회국회(정기회)제2차조세소위",
            "제303회국회(정기회)제3차조세소위",
            "제303회국회(정기회)제4차조세소위",
            "제303회국회(정기회)제5차조세소위",
            "제303회국회(정기회)제6차조세소위",
            "제303회국회(정기회)제7차조세소위",
            "제303회국회(정기회)제8차조세소위",
            "제303회국회(정기회)제9차조세소위",
            "제304회국회(임시회)제1차조세소위"
        ],
        "회의일": [
            "2010-11-15",
            "2010-11-16",
            "2011-11-07",
            "2011-11-08",
            "2011-11-09",
            "2011-11-10",
            "2011-11-14",
            "2011-11-15",
            "2011-11-16",
            "2011-11-17",
            "2011-11-21",
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}