{
    "의안접수정보": {
        "의안번호": [
            "1809421"
        ],
        "제안일자": [
            "2010-09-20"
        ],
        "제안자": [
            "안경률의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사실상 사립학교교원으로서 장기간 근무하던 중 감사원의 신원조회 결과에 따라 「사립학교법」에 따른 임용결격사유에 해당된다는 이유로 임용무효 또는 당연퇴직된 사람의 경우, 퇴직급여를 받을 권리가 시효로 소멸하였거나 일부만 지급되었으며, 복직도 할 수 없어 앞으로의 생계가 매우 어려운 상황임.\n  같은 이유로 퇴직당한 임용결격공무원과 당연퇴직공무원에 대하여는 「임용결격공무원등에대한퇴직보상금지급등에관한특례법」(법률 제6008호, 1999.8.31)을 제정하여 퇴직보상금 지급과 특별채용 등의 권리구제를 해준 바 있음. \n  이에 「사립학교법」에 따른 임용결격사유에 해당되어 임용무효 또는 당연퇴직된 사람이 사실상 사립학교교원으로서 계속 근무한 경우에 학교경영기관은 「사립학교교직원 연금법」에 따라 계산한 퇴직보상금을 지급하고, 「사립학교법」에 따른 임명의 제한 사유에 해당하지 아니하면서 교원으로서 요구되는 도덕성을 훼손한 범죄가 아닌 사유일 경우 심사위원회의 심사를 거쳐 교원으로 특별채용하도록 특례법을 제정함으로써 임용결격사립학교교원 및 당연퇴직사립학교교원들을 구제하려는 것임.\n\n주요내용\n  가. 「사립학교법」에 따라 임용결격사유에 해당되어 임용무효 또는 당연퇴직된 사립학교교원에 대한 퇴직보상금의 지급과 특별채용에 관한 사항을 규정함을 목적으로 함(안 제1조).\n  나. 임용결격사립학교교원 및 당연퇴직사립학교교원으로서 「사립학교교원 연금법」시행일(1974년 1월 1일) 이후부터 이 법 시행 전까지 사실상 근무기간이 종료되고, 사실상 근무기간의 종료 당시 「사립학교법」에 의한 임명의 제한사유에 해당되지 않는 사람에 대하여 적용함(안 제3조).\n  다. 학교경영기관은 임용결격사립학교교원 또는 당연퇴직사립학교교원의 사실상 근무기간에 대하여 이 법 시행 당시 「사립학교교직원 연금법」에 따라 계산한 퇴직보상금을 지급하도록 함(안 제4조).\n  라. 임용결격사립학교교원 또는 당연퇴직사립학교교원은 이 법 시행 후 1년 이내에 퇴직보상금 또는 특별채용을 신청하여야 함(안 제5조·제7조).\n  마. 학교경영기관은 임용결격사립학교교원 또는 당연퇴직사립학교교원이 이 법 시행 후 1년 이내에 특별채용을 신청하는 경우에 특별채용 당시 그 임용결격사유 또는 당연퇴직사유가 해소되고, 「사립학교법」에 따른 임명의 제한 사유에 해당되지 아니하면, 임용결격사유 또는 당연퇴직사유가 교원으로서 요구되는 도덕성을 심히 훼손하는 범죄로 인한 경우 등 특별한 사정이 없는 한 사실상 근무기간의 종료당시 직(職)인 사립학교교원으로 특별채용토록함(안 제7조). \n  바.  임용결격사립학교교원 또는 당연퇴직사립학교교원을 특별채용하는 경우에 사실상 근무기간 종료 당시 이 법에 따라 지급된 퇴직보상금에 대통령령으로 정하는 이자를 가산한 금액을 사립학교교직원연금공단에 반납한 경우 사실상 근무기간은 경력과 호봉으로 인정되며, 재직기간에 이를 합산할 수 있도록 함(안 제7조제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-09-24"
        ],
        "상정일": [
            "2011-06-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}