{
    "의안접수정보": {
        "의안번호": [
            "1809273"
        ],
        "제안일자": [
            "2010-09-07"
        ],
        "제안자": [
            "최영희의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국민기초생활보장제도는 소득이 없거나 소득이 있어도 그 소득이 최저생계비에 미치지 못하는 사람에게 국가가 생계·주거·의료·교육 등 급여를 실시하여 최소한의 기초생활을 보장하는 제도임.\n  그러나 현 국민기초생활보장법은 부양의무자 기준이 너무 가혹하고, 최저생계비 수준이 너무 낮아 매우 비현실적이며, 재산 소득환산제의 비합리성, 차상위계층에 대한 법적지원의 미비, 급여체계 등 여러가지 문제점이 많음. \n  이에 부양의무자를 1촌의 직계혈족으로 한정하고 부양의무자 규정은 보장비용 징수 요건만으로 활용하고, 부양의무자를 수급권자 선정 조건에서는 제외하도록 하며, 재산 소득환산제를 중앙생활보장위원회를 통해 합리적으로 설정하고, 최저생계비 결정은 지역별로 달리할 수 있도록 하고 도시근로자가구 지출 또는 소득의 상대적 비율방식으로 결정하도록 하며, 급여의 결정과 내용을 수급권자가 직접 확인하도록 의무화하여 공무원의 비리도 막을 수 있도록 하려는 것임. \n  또한, 근로를 통한 소득이 있는 수급권자의 경우에는 급여가 줄어들거나 수급권을 상실하도록 하고 있어 근로의욕을 감퇴시키고 장기적으로 빈곤을 고착화시킨다는 단점이 있음.\n  따라서 근로능력이 있는 수급자권자가 자활을 위하여 자산을 형성할 수 있도록 법적 근거를 마련함으로써 저소득층의 근로를 장려하여 빈곤으로부터 벗어날 수 있도록 지원하려는 것임.\n\n\n주요내용\n  가. 부양의무자 규정 중 배우자 조항을 삭제함(안 제2조제5호).\n  나. 부양의무자 규정을 삭제하고 수급권자 선정 조건을 소득인정액이 최저생계비 이하인 자로 한정함(안 제2조제5호 및 안 제5조제1항·제3항).\n  다. 최저생계비 결정을 도시근로자 가구의 지출 또는 소득에 따른 상대적 비율방식으로 결정하도록 함(안 제6조제1항).\n  라. 국가는 국민기초생활 수급자가 자활을 위한 자산을 형성할 수 있도록 재정적으로 지원하거나 필요한 교육을 실시하도록 함(안 제15조의2 신설).\n  마. 부양의무자가 자료 또는 정보의 제공에 동의하지 않았다는 이유로 수급권자의 급여신청을 거부할 수 없도록 함(안 제21조제3항 단서 신설).\n  바. 급여신청자에 대하여 부양의무자의 존재를 이유로 급여신청 포기를 유도하는 행위를 금지하도록 함(안 제21조제6항 신설).\n  사. 신청에 의한 조사와 확인조사시 자료제출 요구를 거부, 방해 또는 기피하거나 검진지시에 따르지 아니하였다는 이유로 급여신청을 각하할 수 있는 경우를 기존의 부양의무자와 수급권자에서 부양의무자를 삭제하도록 함(안 제22조제8항 및 안 제23조제3항).\n  아. 급여결정을 통보할 경우 수급권자와 신청인에게 통지하고 수급권자에게 직접 확인하도록 함(안 제26조제3항).\n  자. 지방자치단체는 수급자와 차상위계층에 대한 고용지원서비스와 사회복지서비스를 최우선적으로 지원하도록 의무화 함(안 제28조의2제1항·제2항).\n  차. 국가와 지방자치단체는 대통령령으로 정하는 일정 규모 이상의 용역을 발주할 경우 소요인력 중 일정규모 이상을 수급자와 차상위계층에서 고용할 것을 조건으로 부과할 수 있도록 함(안 제28조의2제3항).\n  카. 부양의무자의 부양능력 판정 기준과 보장비용 징수의 기준에 대하여는 중앙생활보장위원회의 심의·의결을 거쳐 대통령령으로 정하도록 함(안 제46조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-09-08"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제299회국회(임시회)제1차법안심사소위",
            "제299회국회(임시회)제2차법안심사소위",
            "제304회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-04-13",
            "2011-04-14",
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}