{
    "의안접수정보": {
        "의안번호": [
            "1809942"
        ],
        "제안일자": [
            "2010-11-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    소방안전관리에 대한 자기책임 강화와 선진적인 소방안전점검시스템 도입을 위하여 일반적ㆍ전수적으로 이루어지던 소방검사를 선택과 집중을 통하여 일정한 경우에 보다 효율적이고 상세하게 소방안전관리에 관한 조사를 실시할 수 있도록 소방검사를 소방특별조사체계로 전환하고, 소방안전관리업무를 담당하는 소방안전관리자가 관계인에게 시정요구를 할 수 있도록 하는 등 민간부문의 소방안전점검체계를 강화하는 한편,\n    최근 전 세계적으로 발생하고 있는 지진에 대비하여 소방시설도 지진에 견딜 수 있도록 내진설계를 하도록 하고, 소방용품의 안전성과 품질을 향상시키기 위하여 소방용품에 대한 국가검정제도에 시장경쟁적 요소를 도입하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n-  -\n-  -주요내용\n？？？？\n  가. 소방검사를 소방특별조사체계로 전환함(안 제4조)\n    1) 종전에는 모든 소방대상물에 대하여 상시적ㆍ전수적으로 소방검사를 실시함에 따라 소방검사가 다소 형식적이고 부실하게 이루어지는 면이 있고 민간부문의 자체점검의식이 약화되는 면이 있었음.\n    2) 민간부문의 자체점검이 부실하다고 인정되는 때, 국가적 행사가 개최되어 화재ㆍ재난 예방의 필요성이 높다고 인정되는 때 등 필요한 때에 보다 세밀하게 소방조사를 실시할 수 있도록 소방검사체계를 특별조사체계로 전환함.\n    3) 소방검사를 선택적ㆍ집중적인 특별조사체계로 전환하여 민간의 자체점검활동을 강화하고 국민의 편익을 도모하는 한편, 상세한 조사를 통하여 화재ㆍ재난을 근원적으로 예방할 수 있을 것으로 기대됨.\n  나. 소방시설의 내진설계기준 도입(안 제9조의2 신설)\n    1) 최근 지진 발생 위험이 높아짐에 따라 지진으로 화재가 발생할 경우 건축물 등에 설비된 소방시설이 제대로 작동하기 위해서는 내진설계기준을 도입할 필요성이 있음.\n    2) 건축물에 고정되어 설치되는 소방시설은 지진이 발생할 경우 정상적으로 작동할 수 있도록 내진설계기준에 맞게 설치되도록 함. \n    3) 소방시설을 지진에 견딜 수 있게 설치하도록 함으로써 지진으로 인한 화재 발생으로부터 국민의 생명과 안전을 보호할 수 있을 것으로 기대됨.\n  다. 방화관리자의 안전관리 책임 강화(안 제20조제8항 등)\n    1) 민간부문의 소방안전관리책임을 강화하기 위해서는 일정규모 이상의 건축물 등에 두도록 되어 있는 방화관리자의 지위와 책임을 강화할 필요가 있음. \n    2) 방화관리자를 소방안전관리자로 명칭을 변경하고, 소방시설 등이 법령에 위반될 때 관계인에게 보수 등 필요한 조치를 요구하도록 함.\n    3) 방화관리자의 책임과 권한을 강화함으로써 민간부문의 소방안전관리 수준이 높아질 것으로 기대됨.\n  라. 소방시설관리업자에 대한 점검능력 평가(안 제33조의2 신설)\n    1) 민간부문의 자체점검활동을 지원하기 위하여 우수한 소방시설관리업자에 대한 정보를 제공할 필요가 있음.\n    2) 소방방재청장은 소방시설관리업자의 신청을 받아 소방시설관리업자의 점검 능력을 종합적으로 평가하여 공시할 수 있도록 함.\n    3) 우수한 소방시설 관리업체를 육성함으로써 소방안전 수준이 높아질 것으로 기대됨.\n  마. 소방용품에 대한 품질관리 강화(안 제39조 및 제42조, 안 제40조의2 신설)\n     소방용품의 안전성능을 향상시키고 품질을 유지하기 위하여 성능인증을 받은 소방용품에 대해서도 전문검사기관을 지정하여 제품검사를 실시하도록 하고, 유통 중인 소방용품에 대해서는 수집검사를 실시할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-11-19"
        ],
        "상정일": [
            "2011-06-16"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-16",
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}