{
    "의안접수정보": {
        "의안번호": [
            "1809507"
        ],
        "제안일자": [
            "2010-10-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「관세법」 위반에 따른 특허보세구역에 대한 물품 반입등 정지처분이 이용자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 이를 대신하여 과징금을 부과할 수 있도록 하고, 「대한민국과 유럽연합 및 그 회원국 간의 자유무역협정」 이행을 위하여 지식재산권 보호 대상을 확대하며, 품질등 허위ㆍ오인 표시물품에 대한 통관을 허용하지 아니하도록 하여 국내산업 및 소비자를 보호하고, 녹색성장에 필요한 신성장동력 산업을 지원하기 위하여 주요 원자재ㆍ부품 등에 대한 기본세율을 인하하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 방위산업용품 및 항공기 항행안전용품 등에 대한 관세 감면제도 폐지(현행 제95조제1항제5호 및 제6호 삭제)\n     관세 비과세ㆍ감면제도 정비계획에 따라 방위산업용품 및 항공기 항행안전용품 등에 대한 관세 감면제도를 폐지함.\n  나. 특허보세구역에 대한 물품반입등 정지처분을 대체하는 과징금제도 신설(안 제178조제3항ㆍ제4항 신설 및 제205조)\n    1) 공항터미널, 항만 컨테이너야적장 등 일부 특허보세구역의 경우 그 운영인이 위반행위를 하더라도 물품반입등의 정지처분을 하면 공익을 해칠 우려가 있어 단순 주의ㆍ경고만을 하는 문제점이 있음.\n    2) 이용자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 물품반입등의 정지처분을 대신하여 과징금을 부과할 수 있도록 함.\n    3) 이에 따라 위반행위에 대한 제재처분의 실효성이 높아질 것으로 기대됨.\n  다. 품질등 허위ㆍ오인 표시물품에 대한 통관 제한(안 제230조의2 신설)\n    1) 세관장이 물품의 품질, 내용, 제조방법, 용도, 수량 등의 표시를 사실과 다르게 하거나 오인하게 하는 물품을 제재할 수 있는 근거가 없어 이러한 물품에 대한 효율적인 단속이 어려운 문제점이 있음.\n    2) 세관장이 위와 같은 품질등 허위ㆍ오인 표시물품으로서 관계 법령을 위반한 물품에 대해서는 통관을 허용하지 아니하도록 함.\n  라. 특혜원산지제도 개선(안 제232조의2 및 제233조제2항 신설)\n    1) 우리나라에서 발급된 원산지증명서 및 원산지증명서확인자료의 진위 여부, 정확성 등에 대한 외국 정부의 확인요청 시 조사기관, 조사절차 등 근거 규정이 미비되어 있음.\n    2) 세관장에게 원산지증명서 및 원산지증명서확인자료의 진위 여부 등에 대하여 조사할 수 있는 권한을 부여하고, 원산지증명서 발급, 원산지증명서확인자료 제출 등 조사와 관련된 규정을 신설함.\n    3) 특혜원산지 관련 제도를 체계화함으로써 원산지증명서 등에 대한 조사의 실효성을 확보할 수 있을 것으로 기대됨.\n  마. 지식재산권 보호 대상 확대(안 제235조)\n    1) 「대한민국과 유럽연합 및 그 회원국 간의 자유무역협정」 이행을 위하여 수출입물품의 통관 시 보호되는 지식재산권의 범위를 확대할 필요가 있음.\n    2) 상표권, 저작권 및 저작인접권 외에 품종보호권, 지리적표시권, 특허권 및 디자인권을 지식재산권 보호 대상으로 추가함.\n    3) 이에 따라 국내기업의 지식재산권 보호를 강화할 수 있고 지식재산권 침해 물품의 반입을 미리 차단할 수 있어 국가 신인도 향상에 기여할 것으로 기대됨.\n  바. 신성장동력 산업 지원 등을 위한 기본세율의 인하(안 별표)\n    1) 녹색성장에 필요한 신성장동력 산업의 경쟁력 강화, 기초원자재의 안정적 확보 및 중소기업의 어려움 해소 등을 위하여 관련 분야의 관세율을 인하할 필요가 있음.\n    2) 황산코발트, 황산망간 등 신성장동력 산업에 사용되는 물품, 주석괴ㆍ망간분 등 기초원자재, 원피ㆍ면사 등 중소기업이 주로 수입하는 물품의 기본세율을 인하함.\n    3) 이에 따라 신성장동력 산업의 성장잠재력 확충을 지원하고 중소기업의 경영 안정화에 기여할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-10-04"
        ],
        "상정일": [
            "2010-11-15"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제294회국회(정기회)제1차조세소위",
            "제294회국회(정기회)제11차조세소위"
        ],
        "회의일": [
            "2010-11-15",
            "2010-11-16",
            "2010-12-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}