{
    "의안접수정보": {
        "의안번호": [
            "1809489"
        ],
        "제안일자": [
            "2010-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    대기오염물질이 일정한 배출구 없이 대기 중에 직접 배출되는 것을 줄이기 위하여 배출시설의 시설관리기준을 마련하고, 수도권 대기관리권역에서만 적용하는 환경친화형 도료의 사용의무를 전국으로 확대ㆍ사용하도록 하며, 자동차연료ㆍ첨가제 또는 촉매제의 품질 유지를 위하여 시중에 유통ㆍ판매되고 있는 자동차연료ㆍ첨가제 또는 촉매제에 대한 검사제도를 도입하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 배출시설 등의 변경신고와 가동개시 신고의 중복 개선(안 제30조)\n-  --  -    1) 사업자는 배출시설이나 방지시설의 설치를 완료하거나 배출시설의 변경을 완료하고 그 시설을 가동하려면 가동개시 신고를 하여야 하나, 배출시설을 변경하는 경우에는 변경신고를 하고 그와 별도로 가동개시 신고를 하도록 되어 있어 신고가 중복되는 문제가 있음.\n    2) 배출시설의 변경을 완료하고 변경신고를 한 경우에는 대통령령으로 정하는 시설을 제외하고는 가동개시 신고를 하지 아니하도록 절차를 간소화함으로써 사업자의 불편을 해소할 수 있을 것으로 기대됨.\n  나. 비산배출되는 대기오염물질의 관리방안 마련(안 제38조의2 신설)\n    1) 대기오염물질이 굴뚝 외에 공정 및 설비 등에서 직접 배출되고 있어 굴뚝 외에서 배출되는 대기오염물질의 배출을 줄이기 위한 방안이 필요함.\n    2) 대기오염물질이 일정한 배출구 없이 대기 중에 직접 배출되는 것을 방지하기 위하여 시설관리기준을 마련함으로써 대기오염을 줄일 수 있을 것으로 기대됨.\n  다. 환경친화형 도료 사용의 전국적 확대(안 제44조의2 신설)\n    1) 특정대기유해물질로부터 국민의 건강을 보호하기 위하여 「수도권 대기환경개선에 관한 특별법」에 따라 수도권 대기관리권역에 대해서만 적용되는 환경친화형 도료의 사용의무를 전국적으로 확대할 필요가 있음.\n    2) 환경친화형 도료의 사용의무를 전국적으로 확대하기 위하여 도료에 대한 휘발성유기화합물의 함유기준을 마련하고, 도료를 공급하거나 판매하는 자로 하여금 그 기준을 지키도록 함으로써 대기오염물질을 줄이고 국민건강을 보호할 수 있을 것으로 기대됨.\n  라. 자동차연료ㆍ첨가제 또는 촉매제의 검사(안 제74조제3항 신설)\n    1) 자동차연료ㆍ첨가제 또는 촉매제는 환경상의 위해를 발생할 수 있고 인체에 유해할 수 있으므로 제조단계에서 뿐만 아니라 유통ㆍ판매단계에서도 관리가 필요함.\n    2) 시중에 유통ㆍ판매되는 자동차연료ㆍ첨가제 또는 촉매제에 대해서도 제조기준에 적합한지를 검사할 수 있도록 함으로써 자동차연료ㆍ첨가제 또는 촉매제의 품질을 유지할 수 있을 것으로 기대됨.\n  마. 자전거 이용 우수 사업장 지원 등(안 제77조의3 신설)\n    1) 온실가스 등 오염물질의 배출을 줄이고 쾌적한 대기환경을 유지하기 위하여 자전거 이용 활성화를 지원할 필요가 있음.\n    2) 자전거 이용을 적극적으로 추진하는 사업장을 자전거 이용 우수 사업장으로 지정하고, 자전거 이용 우수 사업장 및 자전거 관련 환경단체에 재정적 지원을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-10-01"
        ],
        "상정일": [
            "2011-06-20"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-06-20",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}