{
    "의안접수정보": {
        "의안번호": [
            "1809830"
        ],
        "제안일자": [
            "2010-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    지방자치단체가 재정적 부담 능력에 상응하여 지방세 감면을 할 수 있도록 지방세 감면 조례 총량제를 도입하고, 이 법에 규정된 지방세 감면규정의 일몰시한이 연장될 경우에는 지방자치단체별로 지방세 감면율을 일정한 범위에서 축소ㆍ조정할 수 있도록 하여 지방재정의 건전성을 확보하는 한편, 전자송달과 자동계좌이체 납부에 대한 세액공제 제도를 도입하고, 다자녀 가구에 대한 자동차 취득세 감면, 친환경주택에 대한 취득세 경감 등 상반기 지방세법 개정(2010. 6. 4. 공포, 2010. 7. 5. 시행) 내용을 반영하려는 것임.\n\n주요내용\n\n  가. 지방세 감면 조례 총량제의 도입(안 제4조제6항 및 제7항 신설)\n-  --  -    1) 지방자치단체의 재정수입 여건이 크게 개선되지 못하는 상황에서도 지방자치단체의 조례를 통한 지방세 감면규모는 지속적으로 증가하는 추세에 있어 지방재정의 건전성을 확보 장치를 마련할 필요가 있음. \n    2) 지방자치단체는 조례로 지방세를 감면하려는 경우에는 전전년도 지방세징수 결산액에 대통령령으로 정하는 일정한 비율을 곱한 규모 이내에서 감면하도록 하고, 감면된 지방세액이 해당 지방자치단체의 지방세 감면규모를 초과한 경우 그 다음 연도에는 축소ㆍ조정된 지방세 감면규모 이내에서만 지방세를 감면할 수 있도록 함.\n    3) 지방세 징수 실적에 비례하여 지방세를 감면하도록 함으로써 지방재정의 건전화에 기여할 것으로 기대됨.\n  나. 전자송달 및 자동계좌이체 납부에 대한 세액공제 제도 신설(안 제92조의2 신설)\n    1) 지방세 업무처리 시스템을 전자적 방식으로 전환하기 위해서는 지방세 납부고지서의 전자송달 및 전자적 납부에 대한 지원방안을 마련할 필요가 있음.\n    2) 재산세ㆍ자동차세 등 지방자치단체의 장이 과세표준과 세액을 결정하여 고지하는 지방세의 경우 납세의무자가 전자송달을 신청하고, 자동계좌이체 방식으로 납부하는 경우에는 고지서 1장당 150원 이상 1천원 이하의 범위에서 조례로 정하는 금액을 부과세액에서 공제함.\n    3) 지방세를 전자적으로 고지ㆍ납부함에 따라 종이고지서 발급에 따른 자원낭비를 방지하고, 지방자치단체의 징세비용절감 및 납세 편의 제고에 기여할 것으로 기대됨.\n  다. 지방세 감면 연장 시 지방자치단체의 감면율 자율조정권 부여(안 제97조의2 신설)\n    1) 국가의 정책적 목적이나 중대한 공익적 사유로 이 법에 지방세 감면이 규정된 경우라 하더라도 그 감면 기한이 연장되는 경우에는 지방자치단체가 지역 실정에 맞게 그 감면율을 자율적으로 조정할 수 있는 근거를 마련할 필요가 있음.\n    2) 이 법에 따른 지방세 감면 중 감면 기한이 연장되는 경우에는 지방자치단체의 재정여건, 감면대상자의 조세부담능력 등을 고려하여 지방세 감면율을 100분의 50의 범위에서 조례로 인하하여 조정할 수 있도록 하되, 사회적 취약 계층 보호나 전국적으로 동일한 지방세 감면이 필요한 사항 등의 경우에는 지방세 감면율 인하 대상에서 제외함.\n    3) 지방자치단체가 지방재정 여건과 해당 지역의 특성에 맞는 지방세 감면을 추진할 수 있게 됨에 따라 지방자치단체의 과세자율권 제고에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-11-09"
        ],
        "상정일": [
            "2010-11-22"
        ],
        "처리일": [
            "2010-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제6차전체회의",
            "제294회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-11-22",
            "2010-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}