{
    "의안접수정보": {
        "의안번호": [
            "1809829"
        ],
        "제안일자": [
            "2010-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    지방세의 공정한 납세기반을 제도적으로 마련하기 위하여 지방세 과세자료 수집방법을 대폭 전환하고, 지방세 체납액 징수의 실효성을 확보하기 위하여 고액ㆍ상습체납자의 명단공개 대상과 방법을 확대하며, 전국의 모든 지방세를 편리하게 조회하고 납부할 수 있도록 지방세수납정보시스템 운영의 법적 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 지방세 과세자료의 제출 및 비밀유지 의무 신설(안 제9장의2 신설)\n-  --  -    1) 종전에는 지방자치단체 세무공무원이 지방세의 부과ㆍ징수에 필요할 때마다 과세자료 보유기관에 과세자료를 요구하여 받도록 규정되어 있어 지방세의 부과ㆍ징수와 납세의 관리에 필요한 자료를 수집하거나 효율적으로 활용하는 데에 한계가 있었음. \n    2) 공공기관 등은 지방세 과세자료를 행정안전부장관 또는 지방자치단체의 장에게 일정한 기간마다 의무적으로 제출하도록 하고, 행정안전부 및 지방자치단체 소속 공무원은 이 법에 따라 수집된 과세자료를 타인에게 제공 또는 누설하거나 목적 외의 용도로 사용할 수 없도록 하는 한편, 이를 위반한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n    3) 지방세 과세자료를 효율적으로 수집하여 활용할 수 있게 됨에 따라 근거과세 및 공평과세를 실현할 수 있을 것으로 기대됨.\n  나. 고액ㆍ상습체납자의 명단공개 대상 확대(안 제140조) \n    1) 종전에는 2년 이상 체납한 지방세 금액이 1억원 이상인 체납자에 대해 인적사항과 체납액 등을 공개할 수 있도록 하였으나, 지방자치단체별로 체납액이 1억원 이상인 체납자의 수가 적어 명단공개 제도의 실효성이 적었음.\n    2) 고액ㆍ상습체납자의 명단공개 기준금액을 체납액 1억원 이상에서 3천만원 이상으로 하향조정하되, 체납정보 공개의 기준이 되는 금액을 3천만원 이상 1억원 이하의 범위에서 조례로 달리 정할 수 있도록 하고, 고액ㆍ상습체납자의 명단을 언론을 통해 공개할 수 있도록 함.\n    3) 지방세 고액ㆍ상습체납자 명단공개 대상을 확대하고, 언론을 통해 체납자의 인적사항 및 체납액을 공개할 수 있도록 함으로써 체납액 징수에 기여할 수 있을 것으로 기대됨. \n  다. 지방세수납정보시스템 운영계획의 수립ㆍ시행(안 제142조의2 신설)  \n    1) 지방자치단체별로 개별 은행 및 신용카드사 등과 수납대행계약을 맺어 지방세를 수납하고 있으나, 다른 지방자치단체의 지방세를 통합적으로 납부할 수 없는 불편함이 있었음. \n    2) 행정안전부장관은 납세자가 모든 지방자치단체의 지방세를 편리하게 조회하고 납부할 수 있도록 지방세정보통신망과 지방세수납대행기관 정보통신망의 연계, 지방세 납부의 실시간 처리 등을 주요내용으로 하는 지방세수납정보시스템 운영계획을 수립하여 시행하도록 함.\n    3) 납세자가 모든 지방자치단체의 지방세를 편리하게 조회하고 납부할 수 있게 됨에 따라 납세자의 납세편의가 크게 증진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-11-09"
        ],
        "상정일": [
            "2010-11-22"
        ],
        "처리일": [
            "2010-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제6차전체회의",
            "제294회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-11-22",
            "2010-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}