{
    "의안접수정보": {
        "의안번호": [
            "1809022"
        ],
        "제안일자": [
            "2010-08-03"
        ],
        "제안자": [
            "윤영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  조선해양산업은 전·후방 산업의 연관효과 및 기술적 파급효과가 큰 산업으로서 우리나라의 대표적인 수출 주력산업이며 국가별 건조량은 물론 수주량, 수주잔량 기준으로도 세계 1위를 차지하고 있음.\n  그러나 최근의 조선해양산업은 세계적인 호황기의 과잉 설비투자에서 비롯된 신규 선박가격의 하락과 글로벌 경제위기로 인한 불황의 여파로 국내 주요 조선업체들이 수주량 감소와 계약의 취소뿐만 아니라 중국 조선산업의 급격한 발전으로 어려움에 처해있음.\n  따라서 실효성 있는 조선해양산업 진흥정책을 체계적으로 추진할 수 있도록 하여 조선해양산업의 진흥을 위한 기반을 조성함으로써 조선해양산업의 경쟁력을 강화하고 국민경제의 발전에 이바지하려는 것임.\n\n\n주요내용\n  가. 지식경제부장관은 조선해양산업의 진흥에 관한 중·장기 정책목표 및 방향을 설정하는 조선해양산업의 진흥을 위한 종합계획을 수립·시행하여야 함(안 제6조). \n  나. 지식경제부장관은 조선해양산업의 진흥을 위한 종합계획에 따라 조선해양기술의 진흥을 위한 시행계획을 수립·시행하여야 함(안 제8조).\n  다. 지식경제부장관은 조선해양기술로서 「기술개발촉진법」에 따라 신기술로 인증 받은 기술의 사업화 등을 지원할 수 있도록 함(안제9조).\n  라. 지식경제부장관은 조선해양산업의 진흥을 위하여 조선해양기술 관련 정보를 체계적·종합적으로 관리·보급하는 방안을 마련하도록 함(안 제10조).\n  마. 지식경제부장관은 조선해양산업의 진흥을 위하여 기자재 및 설계·생산기술의 공동활용 등에 관한 표준화를 추진하여야 하며 이를 위해 표준의 제정 및 인증, 신기술 및 신제품의 인증 지원과 조선해양표준의 국제표준화를 위한 시책을 마련하도록 함(안 제13조부터 제16조까지).\n  바. 지식경제부장관은 전문인력의 양성을 위하여 전문인력의 수요실태 파악 및 중·장기 수급전망 수립 등의 시책을 강구하고, 국제협력을 촉진하기 위하여 관련 기술 및 인력의 국제교류· 표준화·공동연구개발 등의 사업을 지원할 수 있으며, 국내 조선해양기업의 해외진출 촉진을 위한 시책을 추진하도록 함(안 제17조부터 제19조까지).\n  사. 지식경제부장관은 조선해양산업을 지원하기 위하여 기술지도, 조선해양산업단지의 조성, 유통구조의 개선 및 관련 기관에 대한 지원 등을 할 수 있도록 함(안 제20조부터 제23조까지).\n  아. 조선해양산업을 효율적으로 지원하기 위하여 조선해양산업 관련 정책연구 및 정책수립 지원, 기반조성사업 등을 담당하는 조선해양산업진흥원을 설립함(안 제24조).\n  자. 지식경제부장관은 조선해양산업의 진흥을 지원하기 위하여 정부의 출연금 등을 재원으로 하는 조선해양산업진흥기금을 설치·운영하고, 기금의 재원 확보를 위해 조선해양사업자에게 부담금을 부과·징수할 수 있도록 함(안 제26조부터 제30조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-08-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-08-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}