{
    "의안접수정보": {
        "의안번호": [
            "1809878"
        ],
        "제안일자": [
            "2010-11-11"
        ],
        "제안자": [
            "이애주의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  과거 아동복지정책은 요보호아동 중심의 보호서비스에 치중해 왔으며, 최근 아동의 빈곤, 결식, 학대 등의 문제가 대두됨에 따라 이를 해결하기 위해 새로운 아동복지서비스가 도입되어 시행되고 있으나 이에 대한 법적 근거가 미약하고, 관련 정책을 총괄 조정·심의하기 위한 정책 추진 체계가 미흡한 실정임.\n  기존의 시설아동보호, 아동학대 예방 등의 아동보호서비스의 경우에도 사회적 여건 변화에 따라 아동의 친가정복귀 지원,  아동학대 사전예방 및 학대 방지를 위한 서비스의 강화가 필요한 상황임. \n  이러한 기존 법령과 제도의 한계점을 극복하고자, 아동종합실태조사를 시행하여 이에 기반하여 아동정책기본계획을 수립·시행토록 하고, 아동정책조정위원회 운영 체계를 개편하는 등 아동복지정책 추진체계를 강화함. 또한 아동복지시설 관련 전달체계 및 아동복지시설 유형 개편을 통해 보다 효율적이며 수요자 중심적인 아동복지서비스 제공이 가능하도록 함.  기존 에 명시적인 법적 근거 없이 시행되고 있었던 각종 아동복지서비스를 법제화함으로써 아동정책을 효과적으로 수행하기 위한 정책적 기반을 마련하고 임시조치 및 보호처분 등을 도입하여 보호대상 아동에 대한 보호조치와 아동학대의 예방 및 방지 조치를 강화하려는 것임.\n\n\n주요내용\n  가. 종합적 아동정책 추진을 위한 아동정책위원회 설치 및 아동정책 기본계획 수립(안 제7조부터 제10조)\n   (1) 그간 아동정책조정위원회 운영이 연 1회에 그치는 등 형식적 운영에 그치고 있어 이에 대한 개선이 필요한 상황임.\n   (2) 아동정책조정위원회의 실효적 운영을 위하여 그 명칭을 아동정책위원회로 하고 총리에서 보건복지부장관으로 그 소관을 변경하여 아동정책기본계획 및 아동정책시행계획을 수립하고 관계기관간의 연계·조정 및 상호협력 업무를 수행하도록 함.\n   (3) 이와 같이 아동정책조정위원회를 개편하고, 아동정책기본계획을 수립하도록 함으로써 관련 부처 아동정책·서비스 간 연계 및 아동정책의 안정적 추진이 가능할 것으로 기대됨. \n  나. 수요자 중심 정책수립을 위한 아동종합실태조사의 실시(안 제11조)\n   (1) 수요자 중심의 정책 수립을 위해 기초자료의 확보가 필요하나 아동 관련 실태조사가 법적 근거 없이 산발적으로 운영되어 종합적이고 체계적인 관련 자료의 확보가 어려움.\n   (2) 보건복지부장관은 5년마다 아동의 양육 및 생활환경, 언어 및 인지발달, 정서 및 신체적 건강, 아동안전, 아동학대 등 아동의 종합실태를 조사하고 그 결과를 아동정책 수립의 기초자료로 활용하도록 함.\n   (3) 이와 같이 아동종합실태조사를 주기적으로 실시하도록 함으로써 아동복지정책 수립에 필요한 기초자료 확보를 위한 제도적 기반이 마련될 수 있을 것으로 기대됨. \n  다. 아동복지심의위원회의 설치 운영(안 제12조)\n   (1) 지역사회 아동복지 서비스 제공과 관련된 사항을 체계적으로 심의하기 위한 전달체계가 부재하여 이를 개선할 필요가 있음.\n   (2) 지방자치단체 내에 지방자치단체 아동정책 시행계획의 수립, 요보호아동 보호조치, 친권상실 청구, 후견인 선임 및 변경 청구, 아동복지서비스 지원대상자 선정 등에 관한 사항을 심의할 수 있는 아동복지심의원회를 설치·운영함.\n   (3) 이와 같이 아동복지심의위원회를 설치·운영함으로써 지역사회 아동복지서비스의 질적 향상이 가능할 것으로 기대됨.\n  라. 적정 위탁가정 선정절차 마련(안 제3조제6호 및 제15조)\n   (1) 위탁가정에서의 아동학대를 예방하고 아동보호에 적합한 위탁가정을 선정하기 위한 위탁가정 선정절차가 미흡함.\n   (2) 그간 지침상 규정되어 있었던 위탁가정 선정기준을 복지부령으로 규정하도록 명시하고, 위탁가정 선정과 관련하여 가정위탁지원센터의 장은 국가와 지방자치단체에 아동의 위탁보호를 희망하는 자, 아동, 아동의 부모에 대한 신원확인 등 필요한 조치의 협조를 요청할 수 있도록 함.\n   (3) 이와 같이 적정 위탁가정 선정절차를 마련함으로써 위탁가정 내 아동학대 예방 등 가정위탁 아동의 인권 및 복지증진이 기대됨.\n  마. 금지행위 명확화(안 제17조)\n   (1) 최근 발생한 신생아 매매사건에서 아동복지법상 금지행위 규정이 명확하지 못하여 아동을 타인으로부터 산 자, 아동매매를 중개한 자에 대한 처벌이 어려움.\n   (2) 현행 ‘아동을 타인에게 매매하는 행위’를 ‘아동을 매매하는 행위’로 변경하고, 현행 ‘정당한 권한을 가진 알선기관 외의 자가 아동의 양육을 알선하고 금품을 취득하는 행위’에 아동양육 알선 후 금품을 요구하거나 약속하는 행위까지로 금지행위 범위를 확대.\n   (3) 아동 금지 행위 관련 규정을 명확히 함으로써 아동에 대한 보호조치 강화가 기대됨.\n  바. 아동보호사건에 대한 임시조치 및 보호처분의 신설(안 제18조부터 제24조까지)\n   (1) 아동학대는 가정 구성원이 아닌 자에 의해서도 발생하고 있으나 기존 ‘가정폭력범죄의 처벌 등에 관한 특례법’ 상의 임시조치 및 보호처분은 학대행위자가 가정구성원인 경우에만 적용 가능한 한계가 있음.\n   (2) 안 제17조의 금지행위가 재발될 우려가 있을 경우 검사는 금지행위 위반자에 대한 임시조치를 법원에 청구할 수 있도록 하고, 아동보호사건의 원활한 조사·심리 또는 피해 아동 보호를 위하여 필요하다고 인정한 때에는 판사의 결정으로 위반행위자에게 임시조치 및 보호처분을 할 수 있도록 함.\n   (3) 임시조치를 통해 재판과정 중 아동학대의 재발을 방지하고, 사건의 성질, 행위자의 성행 등을 고려하여 징역·벌금 이외 격리, 상담, 치료 등의 보호처분을 내림으로써 피해아동의 인권보호 및 학대행위자와 피해아동의 관계회복이 가능할 것으로 기대됨.\n  사. 친권상실 선고 청구요청권자 및 후견인 선임 청구권자 확대(안 제25조부터 제27조까지)\n   (1) 현행 아동복지법상 시·도지사 또는 시·군·구청장은 친권상실 청구를 할 수 있으나 아동학대 등 금지행위 위반 사례에 대한 동 규정의 활용은 미미함. \n   (2) 친권상실 청구요청권자의 범위와 후견인 선임·변경 청구권자의 범위를 아동보호전문기관의 장, 가정위탁지원센터의 장, 아동복지시설의 장 및 학교의 장까지로 확대하고 친권상실청구를 요청받은 지자체장은 법원에 청구 또는 미청구 요지 및 이유 등을 서면으로 해당 요청기관에 알리도록 함.\n   (3) 이와 같이 청구요청권자의 범위를 확대하고 청구요지 등을 요청기관에 알리도록 함으로써 친권상실청구제도의 실효적 운영이 기대됨.\n  아. 아동학대 신고의무자 범위 확대 및 위반 시 과태료 부과(안 제30조 및 제77조)\n   (1) 아동 관련 업무에 종사하고 있음에도 신고의무자에서 누락된 자가 있으며, 신고의무 위반 시 이에 대한 처벌규정이 없어 제도의 실효성 확보가 어려움.\n   (2) 아동학대 신고의무자 범위를 확대하고, 신고 위반 시 100만원 이하의 과태료를 부과함.\n   (3) 이와 같이 신고의무자 범위를 확대하고 의무 위반 시 과태료를 부과하도록 함으로써 아동학대 예방 및 방지 강화가 기대됨.\n  자. 아동학대 현장 출동 시 아동보호 강화 및 위험요소 제거(안 제32조)\n   (1) 아동보호전문기관 상담원의 신변보호를 위하여 수사기관 및 아동보호전문기관의 상담원이 동행 출동하도록 하고, 아동학대 현장에 아동보호전문기관의 직원이 출동한 경우 학대 행위자가 폭행·협박 및 조사거부 등의 방해 행위를 하지 못하도록 명시함.\n   (2) 현장에 출동하여 아동의 격리조치가 필요한 경우 72시간 이내에 격리하여 보호할 수 있으며, 격리기간 내에 필요한 경우 아동보호기관의 장 또는 수사기관의 장이 보호조치 등을 의뢰할 수 있도록 함.\n   (3) 수사기관에 대한 아동학대 현장 동행의무 부과, 격리보호기간 명확화를 통하여 현장에 출동한 아동보호전문기관 상담원의 신변보호 및 학대아동의 안전한 보호가 가능할 것으로 기대됨. \n  차. 실종·유괴 등 아동범죄 예방을 위한 아동안전 보호인력 배치 및 아동긴급보호소 운영(안 제36조 및 제37조)\n   (1) 성폭력·실종 등 아동 대상 범죄 증가에 대비 지역사회 아동안전 보호체계 강화 필요.\n   (2) 실종, 유괴 등 아동 대상 범죄의 예방을 위하여 아동보호구역 내에 아동안전 보호인력을 두어 순찰 및 아동지도 업무 등을 수행하게 하고 아동의 신변을 위협하는 위급상황 발생 시 아동을 안전하게 보호할 수 있도록 아동긴급보호소를 지정하여 운영하도록 함.\n   (3) 아동안전 보호인력의 배치 및 아동긴급보호소의 운영을 통해 각종 아동대상 범죄의 발생을 줄이고, 안전한 성장환경 조성에 기여할 수 있을 것으로 기대.\n  카. 취약지역 통합서비스 지원 및 자립지원 등(안 제40조부터 제47조까지)\n   (1) 그간 드림스타트 등 새로운 아동복지서비스들이 도입 시행됨에 따라 관련 사업들의 안정적 추진을 위한 법적 근거 마련이 필요.\n   (2) 드림스타트, 아동발달지원계좌(디딤씨앗통장), 시설퇴소아동 자립지원 등 아동복지서비스의 안정적 추진을 위한 법적 근거를 규정함.\n   (3) 빈곤아동 및 요보호아동을 대상으로 하는 다양한 사업들에 대한 법적 근거를 갖춤으로써 아동복지 증진에 기여할 것으로 기대됨.\n  타. 아동복지전담기관의 정비(안 제48조 및 제50조)\n   (1) 시·도 또는 시·군·구에 설치되어 있는 지역아동보호전문기관 및 지역가정위탁지원센터의 설치를 활성화하기 위해 시·군·구 아동보호전문기관의 통합운영에 필요한 법적 근거 마련 필요.   \n   (2) 아동보호전문기관 및 가정위탁지원센터를 아동복지전담기관으로 분류하고 시·도지사가 조례로 정하는 바에 따라 시ㆍ군ㆍ구에 두는 아동보호전문기관 및 가정위탁지원센터를 통합ㆍ운영할 수 있도록 하고 그 비용은 지자체가 공동부담 하도록 함.\n   (3) 시·군·구 아동복지전담기관의 통합운영 및 비용분담에 관한 법적근거를 마련함으로써 아동보호전문기관 및 가정위탁지원센터 설치 확대가 기대됨.\n  파. 아동복지시설 유형 정비(안 제54조)\n   (1) 아동직업훈련시설과 자립지원시설을 아동양육시설로 통합하고, 실제 운영되지 않고 있는 아동단기보호시설을 아동복지시설유형에서 폐지하여 아동복지시설 유형을 간소화. \n   (2) 아동보호치료시설의 유형을 구분하여 비행아동에 대한 보호치료 서비스 제공시설과 정서적 문제를 가진 아동에 대한 보호치료서비스 제공시설로 구분.\n   (3) 시설 유형 간소화를 통한 서비스 중복방지 및 사각지대 방지로 사회복지서비스 만족도 및 효율성을 제고하고 정서적·행동적 문제를 가진 아동에 대한 치료시설의 법적 근거를 마련함으로써 아동의 정서·행동 문제에 대한 지원을 확대할 수 있을 것으로 기대됨.\n  하. 아동복지시설의 불법행위 등에 대한 개선, 사업정지, 폐쇄 등의 명령 사유 추가(안 제57조)\n   (1) 아동복지시설 및 교육훈련 시설의 불법행위 등에 대한 처분사유를 구체적으로 명시할 필요.\n   (2) 보호아동에 대한 학대행위, 부정한 경비의 지원 및 사업정지기간 중에 사업을 한 경우 등 불법행위가 확인 된 경우 시설의 개선, 사업의 정지 및 시설 폐쇄 등을 명할 수 있도록 함.\n   (3) 시설의 불법행위에 대한 처분기준을 명확히 하여 아동 인권 침해행위 및 시설운영의 부실화 등을 예방할 수 있을 것으로 기대.\n  거. 아동복지시설 설치·운영 시 국·공유재산의 무상 사용 등(안 제63조)\n   (1) 아동복지시설에 대한 국가 및 지방자치단체의 지원을 강화할 수 있는 법적근거 필요.\n   (2) 국가 및 지방자치단체는 아동복지시설을 설치·운영하는 법인에게 「국유재산법」 및 「공유재산 및 물품관리법」의 규정에도 불구하고 국·공유재산을 무상으로 사용·수익·대부·양여할 수 있도록 함.\n   (3) 기존 국유재산 이외 공유재산에 대해서도 무상 사용·수익·대부·양여를 할 수 있도록 함으로써 아동복지시설에 대한 지원을 강화할 수 있을 것으로 기대."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-11-12"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제2차법안심사소위",
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}