{
    "의안접수정보": {
        "의안번호": [
            "1809918"
        ],
        "제안일자": [
            "2010-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    취급금지 잔류성유기오염물질 중 스톡홀름협약에서 허용하는 용도로 사용할 수 있는 물질은 수출입 또는 사용할 수 있도록 하고, 잔류성유기오염물질 배출시설 중 폐수무방류배출시설 및 폐수를 전량 재이용하거나 위탁처리하여 공공수역으로 폐수를 방류하지 아니하는 시설은 배출허용기준 적용대상에서 제외하며, 지방자치를 활성화하기 위하여 잔류성유기오염물질이 배출허용기준을 초과하는 경우에 환경부장관이 행사하던 개선명령ㆍ사용중지명령 및 폐쇄명령 등 일부 권한을 지방자치단체로 이양하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n-  -  가. 잔류성유기오염물질의 수출입 또는 사용 금지에 대한 예외 규정 신설(안 제13조제1항 단서 신설)\n-  -    1) 취급금지 잔류성유기오염물질 중 스톡홀름협약에서 허용하는 용도로 사용할 수 있는 물질에 대하여 수출입 또는 사용할 수 있는 근거 마련이 필요함.\n    2) 취급금지 잔류성유기오염물질 중 스톡홀름협약에서 허용하는 용도로 사용할 수 있는 물질은 그 용도로 수출입 또는 사용할 수 있으며, 이 경우 대통령령으로 정하는 제한내용과 관리기준을 지키도록 함.\n  나. 배출허용기준의 적용대상에서 제외되는 배출시설 규정(안 제14조제5항 신설)\n     잔류성유기오염물질을 배출하는 시설 중 폐수무방류배출시설 및 폐수를 전량 재이용하거나 위탁처리하여 공공수역으로 폐수를 방류하지 아니하는 배출시설은 배출허용기준의 적용대상에서 제외함.\n  다. 환경부장관의 일부 권한을 지방자치단체로 이양함(안 제16조, 제17조, 제19조, 제23조, 제24조의2, 제25조, 제29조 및 제30조).\n     배출시설에서 배출되는 잔류성유기오염물질의 정도가 배출허용기준을 초과하는 경우 필요한 개선명령ㆍ사용중지명령 및 폐쇄명령, 배출사업자에 대한 과징금처분, 배출사업자가 측정의무를 이행하지 아니하거나 영향조사를 하지 아니하는 경우 필요한 측정 또는 영향조사 명령, 잔류성유기오염물질함유폐기물을 정해진 종류와 용도 외로 재활용하는 자에 대한 해당 시설의 사용중지 및 폐쇄명령 등 환경부장관이 행사하던 권한을 지방자치단체로 이양함.\n  라. 연차보고서 제출제도 도입(안 제29조의2 신설)\n     환경부장관의 일부 권한을 지방자치단체로 이양함에 따라 지방이양사무의 추진 상황을 확인하고, 잔류성유기오염물질의 관리 상황을 점검하기 위하여 잔류성유기오염물질 관리시책의 추진 상황에 관한 보고서를 환경부장관에게 제출하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-11-17"
        ],
        "상정일": [
            "2011-06-20"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의",
            "제302회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-06-20",
            "2011-08-24",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}