{
    "의안접수정보": {
        "의안번호": [
            "1809839"
        ],
        "제안일자": [
            "2010-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    초ㆍ중등교육의 기본 학습교재인 ‘교과용도서’에 관하여 현재 대통령령에 규정된 사항 중 중요한 사항을 법률에 직접 규정하고, 교과용도서의 검정ㆍ인정 및 선정의 공정성을 확보하기 위하여 관련 행정제재처분을 강화하는 한편,\n    지금까지 예산사업으로 해오던 저소득층 학생에 대한 교육비 지원의 법적 근거를 마련하고 교육비 지원이 공정하고 효율적으로 이루어질 수 있도록 관련 정보시스템을 연계ㆍ활용할 수 있도록 하려는 것임.\n\n주요내용\n？？？？\n  가. 교과용도서에 관한 중요 사항의 법적 근거 마련(안 제4장제3절 신설) \n-  --  -    1) 현재 초ㆍ중등교육의 가장 기본적이고 중요한 학습교재인 교과용도서의 사용에 관한 대부분의 사항이 대통령령에 규정되어 있음.\n    2) 대통령령에 규정된 사항 중 국민의 권리ㆍ의무와 관련된 중요 사항인 교과용도서의 검정ㆍ인정, 수수료, 수정, 공급, 제재처분 등에 관한 사항을 법률에 올려 규정함.\n  나. 검정합격도서에 대한 제재처분 강화(안 제37조의4제1항제5호 및 제2항 신설)\n    1) 교과용도서의 선정과정에서 발행자 간의 불법ㆍ과당경쟁이 사회적 문제가 되고 있으나, 이에 대한 처벌 근거가 미약하여 사실상 제재가 곤란한 실정임.\n    2) 발행자 등이 검정도서의 선정ㆍ발행ㆍ공급 등과 관련된 부정행위로 형사처벌을 받은 경우 검정합격을 취소 또는 정지할 수 있도록 하고, 검정합격 취소처분을 받은 자는 3년간 교과용도서의 검정 신청을 할 수 없도록 함.\n  다. 과징금 부과 규정 신설(안 제37조의5 신설) \n    1) 검정합격의 정지 사유에 해당하는 경우에도 학기 중 사용 중인 검정도서의 효력을 정지시키면 교육과정 운영에 지장을 줄 수 있으므로 이를 대체할 수 있는 제재처분을 마련할 필요가 있음.\n    2) 검정도서의 합격정지가 학생 및 교사의 학습활동에 심한 불편을 줄 우려가 있는 경우에는 검정합격의 정지처분을 갈음하여 3천만원 이하의 과징금을 부과ㆍ징수할 수 있도록 함. \n  라. 저소득층 학생에 대한 교육비 지원의 법적 근거 마련(안 제60조의4 신설)\n    1) 현재 경제적으로 어려운 초ㆍ중ㆍ고등학생에게 교육에 필요한 비용을 예산에서 지원하고 있으나, 이에 관한 법령상 근거가 없었음.\n    2) 국민기초생활보장 수급권자, 한부모가족보호 대상자 등 가구소득이 일정수준 이하인 학생에게 입학금, 수업료, 급식비 등의 교육비를 지원할 수 있는 법령상 근거를 마련함.\n    3) 법령으로 정한 기준과 절차에 따라 교육비 지원이 이루어짐으로써 보다 객관적이고 안정적인 교육비 지원이 가능해질 것으로 기대됨.\n  마. 교육비 지원 관련 정보시스템의 구축 및 사회복지통합관리망과의 연계ㆍ활용(안 제60조의8 신설)\n    1) 현재 학교 현장에서 교육비 지원 신청이 이루어짐에 따라 신청학생의 경제 수준이 쉽게 노출되고, 신청접수ㆍ선별ㆍ입력 등을 교사가 직접 담당함에 따라 교사의 수업 외 업무부담이 가중되고 있음.\n    2) 이 법에 따른 교육정보시스템(NEIS)과 「사회복지사업법」에 따른 정보시스템(사회복지통합관리망)을 연계ㆍ활용할 수 있도록 함으로써, 앞으로는 교육비 지원 신청을 학교가 아닌 주민센터에서 보호자가 직접 할 수 있도록 함.\n    3) 교육비 지원 업무의 전자화를 통하여 지원대상 학생의 자존감을 보호하고, 교사의 행정업무 부담도 크게 줄일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-11-09"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2012-02-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제298회국회(임시회)제3차전체회의",
            "제304회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제2차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위",
            "제304회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-03-04",
            "2011-03-07",
            "2011-12-27",
            "2011-12-28",
            "2011-12-30",
            "2011-12-30"
        ],
        "회의결과": [
            "상정/상정/상정",
            "제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "소위심사보고"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-02-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}