{
    "의안접수정보": {
        "의안번호": [
            "1809771"
        ],
        "제안일자": [
            "2010-11-02"
        ],
        "제안자": [
            "곽정숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국민건강보험은 현재 62퍼센트라는 낮은 보장성으로 인하여 가입자가 직접 부담하는 의료비 부담은 38퍼센트에 이르고 보건복지부령으로 정하는 비급여대상의 범위가 지나치게 넓은데다 임의비급여까지 존재하고 있으며, 본인부담금의 상한액이 소득 또는 재산정도에 따라 연간 200～400만원으로 정해져 있으나 비급여 항목은 제외하고 있어서 소득수준이 낮은 사람들은 의료 이용에 사실상 경제적 장벽이 생기는 등 공적 의료보장제도로서의 역할을 제대로 수행하지 못하고 있음. \n  그럼에도 불구하고 진료행위마다 진료비가 책정되는 행위별 수가제가 적용되어 국민건강보험공단에서 통제할 수 없는 임의비급여 서비스는 증가하고 의료전달체계의 붕괴로 인한 1～3차 의료기관 간의 경쟁이 과열됨으로써 가입자의 과잉진료비 발생뿐 아니라 공단의 재정 적자도 심화되고 있음.\n  따라서 건강보험가입자위원회 권한 강화, 본인부담금 상한액 인하, 요양급여의 보장범위 확대, 종별 총액예산제 도입, 보험료 상한 폐지 및 소득·재산에 누진적인 보험료율 적용, 공단 재정에 대한 국고지원금 인상 등으로 국민건강보험이 공적 의료보장제도로서 역할을 적절히 수행할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 재정운영위원회를 건강보험가입자위원회로 개명하여 가입자의 권익을 극대화하고 국민건강보험공단의 이사장 추천권, 감사권, 건강보험의 보장성 개선 및 가입자의 권리·정보 보호 등으로 권한을 강화하며, 위원 구성을 50명으로 늘림(안 제19조제2항·제31조 및 제32조).\n  나. 의료 목적의 달성을 위한 조치로 요양급여의 보장성을 확대하고 보건복지부령으로 정하는 일정한 비급여 사항 외에는 요양급여의 대상에서 제외할 수 없도록 하며, 본인일부부담금의 연간 총액의 상한을 100만원으로 함(안 제39조).\n  다. 보건복지부장관은 다음 연도에 의료기관에 지급할 요양급여비용의 연간 총액예산을 요양급여비용 계약기간 만료일의 6개월 전까지 의료기관의 종별로 심의위원회의 의결을 거쳐 결정한 후 고시하고, 다음다음 연도의 요양급여비용 계약시 총액예산을 기준으로 정산한 결과를 반영하도록 함(안 제42조의2 신설).\n  라. 보험료의 상한을 폐지하고 보험료율은 보수월액 및 보험료부과점수에 따라 누진율을 적용하도록 함(안 제63조제1항·제64조제1항 및 제65조제4항).\n  마. 가입자, 사용자의 보험료 부담률을 50:50에서 40:60으로 변경하고, 직장가입자가 사립학교 교직원인 경우에는 가입자, 사립학교, 국가의 보험료 부담률을 50:30:20에서 40:40:20으로 변경함(안 제67조).\n  바. 보험계약에 건강보험이라는 용어를 사용하지 못하도록 함(안 제88조의2).\n  사. 보험재정에 대한 정부 지원을 해당 연도 보험료 예상수입액의 14퍼센트에서 24퍼센트로 인상하여 사후 정산하도록 하며, 2011년 12월 31일까지 효력을 갖도록 한 한시규정을 삭제함(안 제92조제1항 및 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-11-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}