{
    "의안접수정보": {
        "의안번호": [
            "1809131"
        ],
        "제안일자": [
            "2010-08-18"
        ],
        "제안자": [
            "김상희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 잇달아 발생하고 있는 아동·청소년 대상 성폭행 사건을 계기로 성폭력 범죄의 법정형 상향과 공소시효 연장, 성폭력범에 대한 위치추적 전자장치(전자발찌) 부착, 신상정보의 공개 등 대응책이 마련되었으나, 아동·청소년 대상 성폭력 범죄는 현재에도 끊임없이 발생하는 등 우리 사회의 형사사법체계는 국민의 생명과 안전을 보호하는 데 부족함을 드러내고 있음.\n  아동·청소년 대상 성폭력 범죄는 자라나는 새싹들의 ‘영혼을 파괴하는 범죄'로서 피해자와 가족들에게 평생 동안 고통을 안겨주는 점에서 흉포한 성폭력 범죄자들로부터 우리 아이들을 보호하기 위한 형사사법체계를 세우는 일은 헌법 제10조에서 규정하는 국가의 기본권 보호의무가 요구하는 바에 따라 국민의 대표기관인 국회가 해결하여야 할 할 절실한 과제임. 민주화 이후 우리나라 형사사법체계는 범죄자의 인권보장에 치중하여 「사회보호법」을 폐지하는 등 혁명적으로 변화하여 왔지만, 아동·청소년 대상 성폭력 범죄 경력자 등 전과자에 대한 관리가 미흡하여 사실상 이들의 재범을 막을 효과적인 방법이 없는 실정임.\n  특히 아동·청소년 대상 성폭력 범죄는 특성상 재범율이 50% 이상으로 매우 높다는 것이 여러 연구를 통하여 밝혀지고 있고, 실제로도 사회적으로 문제가 되었던 2008년 일산 초등학생 납치미수 사건, 2009년 조두순 사건, 2010년 김수철 사건 등 대다수의 아동·청소년 대상 성폭력 범죄가 과거 아동·청소년 대상 성폭력 전과가 있는 사람들이 저지른 것이 밝혀지면서 아동·청소년 대상 성폭력범의 형 집행 이후에도 사회를 방위하고, 범죄자를 재사회화하기 위한 보호관찰 제도를 도입할 필요성이 대두되고 있음.\n  그러나 현행 형사법 체계에 따르면 보호관찰 제도는 주로 집행유예, 가석방의 조건으로 활용될 수밖에 없어서, 재범의 위험성이 아무리 높은 자라 하더라도 형기만료로 석방되면 더 이상 국가가 강제적으로 그에게 개입하여 재범의 위험성을 방지할 수 있는 방법이 없음. 범죄가 중대하여 집행유예를 받을 수 없는 흉포한 범죄를 저지르고, 형 집행 중에도 행형(行刑) 성적이 좋지 않거나 재범의 위험성도 높아서 가석방도 받을 수 없었던 범죄경력자가 형기만료로 출소한 경우, 재범의 위험성은 명백함에도 현행 형사법 체계는 이에 대한 적절한 사회 방위 및 범죄자 재사회화 기능을 할 수 없는 것임. 특히, 최근 미국, 독일, 스위스 등 다른 나라에서도 아동·청소년에 대한 끔직한 성폭력 살인 사건을 계기로 성폭력 범죄자 등 위험한 범죄경력자들의 형기 종료 후 보안처분을 강화하고 있는 추세를 감안하면, 아동·청소년 대상 성폭력범의 형기 종료 후라도 적절한 보호관찰을 하는 것이 세계적 추세에도 부합한다고 할 것임.\n\n\n주요내용\n  가. 아동·청소년 대상 성범죄 판결 집행 종료 후 보호관찰제 도입\n    아동·청소년 대상 성범죄를 범하여 금고(禁錮) 이상의 실형(實刑)을 선고받은 사람은 그 형의 집행이 종료한 때부터 「보호관찰 등에 관한 법률」에 따른 보호관찰을 받도록 함(안 제48조제1항).\n  나. 보호관찰 기간\n    보호관찰 대상자가 집행유예자 또는 가석방 대상자보다 재범의 위험성이 높은 경우인 점을 고려하여 보호관찰의 기간은 ‘2년 이상 5년 이하의 범위에서 법원이 정하는 기간’으로 함. 다만, 법원이 부과하는 준수사항을 위반하는 경우는 재범의 위험성이 뚜렷한 경우이므로 보호관찰소의 장의 신청에 따른 검사의 보호관찰 연장 청구에 따라 법원이 5년을 초과하는 보호관찰을 명할 수 있도록 함(안 제48조제2항).\n  다. 보호관찰 대상자의 준수사항\n    법원은 판결을 선고할 때 범죄의 내용과 종류 및 보호관찰 대상자의 특성 등을 고려하여 보호관찰 대상자가 보호관찰 기간 동안 지켜야 할 준수사항을 따로 부과할 수 있고, 보호관찰 기간 중 준수사항을 위반하는 등 재범의 위험성이 증대한 경우 법원은 보호관찰소의 장의 신청에 따른 검사의 보호관찰 연장 청구에 따라 준수사항의 전부 또는 일부를 추가하거나 변경할 수 있도록 함(안 제49조).\n  라. 보호관찰 대상자의 신고의무\n    보호관찰 대상자는 출소 전과 출소 후 10일 이내에 거주지, 직업 등 보호관찰을 위하여 필요한 사항으로서 대통령령이 정하는 사항을 보호관찰소의 장에게 신고하도록 함(안 제50조).\n  마. 보호관찰의 종료\n    원칙적으로 법원이 정한 보호관찰 기간이 기간의 연장 없이 끝나면 보호관찰이 끝나도록 하되, 보호관찰 심사위원회가 보호관찰 대상자의 관찰 성적이 양호하여 재범의 위험성이 없다고 판단하는 경우 보호관찰 기간이 끝나기 전이라도 보호관찰의 종료를 결정할 수 있도록 함(안 제51조).\n  바. 준수사항을 위반하는 경우의 벌칙\n    집행유예 또는 가석방의 조건이 되는 보호관찰과 달리 형 집행 종료 후 부과되는 보호관찰의 경우 준수사항을 담보할 별도의 수단이 필요하므로 보호관찰 대상자가 보호관찰 기간 중에 정당한 이유 없이 준수사항을 위반하는 경우 형사처벌을 받도록 함(안 제53조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-08-19"
        ],
        "상정일": [
            "2011-04-04"
        ],
        "처리일": [
            "2011-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-04-04",
            "2011-04-13",
            "2011-06-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}