{
    "의안접수정보": {
        "의안번호": [
            "1809704"
        ],
        "제안일자": [
            "2010-10-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    고액 복권 당첨금의 일시지급에 따른 과도한 사행성을 억제하기 위하여 복권당첨금을 일시금 외에 분할 등의 방법으로 지급할 수 있도록 하고, 복권기금을 효율적으로 운용하기 위하여 복권수익금을 11개 기금 등에 일정 비율로 배분하던 것을 자금소요 및 사업의 성과평가 결과 등을 고려하여 배분할 수 있도록 하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 당첨금의 지급방법 다양화(안 제2조제2호 및 제4조제2항 등)\n    1) 당첨금을 일시금으로 지급하는 방법 외에 분할 등의 방법으로 지급할 수 있는 근거를 마련함.\n    2) 고액의 복권 당첨금 지급에 따른 사행성을 억제하고, 복권 당첨자의 안정적인 생활을 보장하는 데에 기여할 수 있을 것으로 기대됨.\n  나. 신용카드 결제방식의 복권 판매 금지(안 제5조제4항 신설)\n    1) 현금으로 직접 구매하기 곤란한 복권 등 복권위원회가 고시하는 복권을 제외하고는 신용카드 결제방식으로 복권을 판매하지 못하도록 함.\n    2) 복권 구매자의 사행성을 억제하는 데에 기여할 수 있을 것으로 기대됨.\n  다. 복권 당첨금의 소멸시효 완성기간 연장(안 제9조제1항)\n      복권 당첨자의 권익보호를 위하여 복권 당첨금의 소멸시효 완성기간을 180일에서 1년으로 연장함.\n  라. 위원의 제척ㆍ기피ㆍ회피 규정 신설(안 제17조의2 신설)\n    1) 복권위원회가 수탁사업자 선정 등과 관련된 안건을 심의ㆍ의결하는 경우 위원 본인이 안건의 당사자인 경우 등 위원이 안건과 이해관계가 있는 경우에 그 위원은 해당 심의ㆍ의결에 참여할 수 없도록 함.\n    2) 복권위원회 운영의 공정성을 강화할 수 있을 것으로 기대됨.\n  마. 복권수익금의 의무적 배분비율의 탄력적 운용(안 제23조제1항 단서 신설)\n    1) 복권수익금의 100분의 35를 11개 기금 등에 일정한 비율로 의무적으로 배분하던 것을 대통령령으로 정하는 범위에서 기금 등의 자금소요, 성과평가 결과 등을 고려하여 조정할 수 있도록 함.\n    2) 복권기금을 효율적으로 운용할 수 있을 것으로 기대됨.\n  바. 복권기금 지원대상 사업 추가(안 제23조제3항제3호)\n      복권기금으로 지원할 수 있는 대상 사업에 다문화가족 지원사업을 추가함.\n  사. 복권 판매와 관련된 일부 권한의 지방 이양(안 제33조의3 및 제36조제1항제7호 신설, 안 제36조제3항)\n      중앙과 지방 간 합리적 권한 배분을 통한 효율적 업무 추진을 위하여 복권판매와 관련된 위반행위 조사와 그에 따른 과태료 부과ㆍ징수 권한을 시장ㆍ군수ㆍ구청장에게 이양함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-10-29"
        ],
        "상정일": [
            "2010-11-15"
        ],
        "처리일": [
            "2011-03-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제294회국회(정기회)제1차경제재정소위",
            "제297회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2010-11-15",
            "2010-11-16",
            "2011-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}