{
    "의안접수정보": {
        "의안번호": [
            "1809636"
        ],
        "제안일자": [
            "2010-10-22"
        ],
        "제안자": [
            "이정선의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「건강가정기본법」이 2004년 제정된 이후 가족의 기능과 형태의 변화에 대응하기 위하여 다양한 가족 정책과 서비스가 제공되어 가족의 건강성 증진에 기여하여 왔으나, 자녀 돌봄 요구 증대, 서비스 전달체계 개선 등 새로운 정책 수요에 적극 대응할 필요성이 점차 커지고 있어, 이러한 수요를 반영하기 위해 같은 법을 개정하고자 함.\n\n\n주요내용\n  가. 아이돌보미 사업의 추진 근거 마련(안 제22조)\n    1) 맞벌이 부부 증가, 다양한 자녀 돌봄 서비스 요구 증가에 따라 ‘아이돌보미’ 서비스가 전국적으로 제공되고 있으나 현재 관련 근거가 없어 사업의 안정적 추진을 위해 관련 근거 마련이 필요함.\n    2) 아이돌보미 사업 등 자녀 양육지원 사업의 추진 근거 마련으로 가족의 다양한 자녀돌봄 서비스 요구에 보다 적극적인 대응이 가능할 것으로 기대됨.\n  나. 외상적충격 피해가족 지원 사업 근거 마련(안 제33조의2 신설) \n    1) 성폭행, 사회적 재난 등 충격적 사건과 위기를 경험한 가족이 다시 가족의 건강성을 회복할 수 있도록 지원 근거 마련이 필요함.\n    2) 국가와 지방자치단체가 외상적충격 피해가족에게 상담 및 심리치료, 위기 해소, 일상 복귀, 가족관계 회복 등을 지원함.\n    3) 갑작스런 가족 위기 상황에서 가족의 건강성이 유지ㆍ회복될 수 있도록 지원함으로써 가족의 해체와 가족구성원의 삶의 질 저하를 예방함.\n  다. 한국건강가정진흥원 설치·운영(안 제34조의2 신설 및 제35조) \n    1) 전국의 건강가정지원센터(138개소)를 관리하는 중앙건강가정지원센터가 민간 위탁 방식으로 지정ㆍ운영되고 있으므로, 사업의 연속성과 안정성을 저해하고 자체적인 의사결정권한이 없어 그 기능이 사업 관리에 한정되어 있어, 건강가정사업의 추진, 가족정책에 관한 연구 등의 기능을 안정적으로 수행할 수 있는 별도 특수법인 설립이 필요함.\n    2) 위탁 운영되는 중앙건강가정지원센터를 이 법에 따른 한국건강가정진흥원으로 하여 독자적인 기능을 수행하도록 하고, 기존 기능 외 새로이 가족정책 연구와 건강가정사업 종사자 교육과 복지 증진, 사업 평가 및 홍보, 국내외 교류, 관련 단체 육성 등 가족과 관련한 정책과 사업의 체계화를 위한 기능을 수행함.\n    3) 특수법인 설립으로 인해 제반 가족정책과 사업의 전문화, 효율화와 더불어 관련 서비스 종사자의 처우 개선에도 기여하게 될 것으로 기대됨.\n  라. 건강가정사 국가자격증화 등 자격 기준 강화(안 제35조의2부터 제35조의4까지 신설) \n    1) 현행법상 건강가정지원센터에서 건강가정사업을 수행하는 전문가인 건강가정사는 여성가족부령으로 정하는 교과목을 이수하면 자격을 인정받게 되어 있으나, 이를 국가자격으로 하거나 별도 자격증 발급이 이루어지지 않는 등 건강가정사 자격관리가 매우 허술하며 이로 인해 건강가정사의 질적 수준 제고와 처우 개선을 위한 체계적 수단이 미비함.\n    2) 현행법에서 건강가정사 자격 요건으로 명시하고 있는 이수 교과목인 ‘사회복지학ㆍ가정학ㆍ여성학’을 삭제하고, 건강가정사를 국가자격증화(1, 2, 3급)하며, 여성가족부장관이 검정을 거쳐 자격증을 수여할 수 있도록 함. 또한 건강가정사의 결격사유를 신설하고 자격검정 업무의 관리에 관한 규정을 신설함.\n    3) 건강가정사 국가자격증화로 가족지원 서비스의 질적 수준 제고와 종사자 처우 개선에 기여할 것으로 기대됨.\n  마. 유사명칭의 사용 금지(안 제35조의5 신설 및 제37조 신설) \n    1) 현행법에 건강가정지원센터와 유사 명칭 사용 금지 규정이 없어 중앙과 지방자치단체에서 지정한 건강가정지원센터가 아닌 동일 또는 유사명칭의 기관이 존재하여 서비스 이용자들의 혼란과 정부 정책과 서비스에 대한 오해와 불신을 낳을 수 있는 원인이 되고 있음.\n    2) 신설되는 한국건강가정진흥원과 건강가정지원센터에 대한 유사명칭 사용 금지 규정 및 과태료 조항을 신설함.\n    3) 가족지원 서비스 이용자의 편의를 제고하고, 한국건강가정진흥원과 건강가정지원센터의 원활한 사업 수행에 기여함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-10-25"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-06-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}