{
    "의안접수정보": {
        "의안번호": [
            "1810365"
        ],
        "제안일자": [
            "2010-12-21"
        ],
        "제안자": [
            "박선영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n  통상조약을 포함한 조약과 관련하여 우리 「헌법」은 체결·비준권자, 국회 동의권의 범위 및 효력에 관하여 규정하면서 체결절차에 관하여 국무회의 심의절차만을 규정하고 있을 뿐 조약체결과 관련된 헌법 규정을 구체화하기 위한 절차법은 제정되지 않은 상황임.\n  따라서 국내법과 같은 효력을 갖는 조약 특히, 사회적·경제적으로 중대한 영향을 미칠 수 있는 통상조약의 민주적 정당성을 제고하기 위해 헌법상 대통령의 조약 체결·비준권을 본질적으로 침해하지 않는 범위에서 조약의 체결절차에 관한 사항에 대한 법률 제정이 절실한 상황임.\n  특히, 대외의존도가 70% 이상인 우리의 경제구조와 칠레·싱가포르·EFTA·아세안·미국에 이어 EU·인도·캐나다·멕시코·일본 등과 이른바 ‘동시다발적 FTA’ 를 추진하고 있는 우리의 경제상황을 감안할 때, 비록 시장개방과 자유화가 궁극적으로 우리 경제에 장기적 성장동력을 가져다준다 하더라도 이에 수반된 농수산업 등 국내 취약산업 부문의 피해는 수반될 것이므로 피해부문에 대한 적절한 보상과 대책을 강구함으로써 체결된 통상조약의 이행에 있어 민주적 정당성을 담보함은 물론 통상조약의 단계적 추진과정에 있어서도 정보공개와 국민의 대표기관인 국회의 감시·감독권을 통해 절차적 정당성을 확보할 필요성이 있음.\n  이러한 점들은 감안할 때 통상협상과정 전반에 걸쳐 국회 및 국민의 관여를 확대하고 절차적 투명성을 보장함으로써 통상협정이 국민적 합의를 바탕으로 민주적 통제 아래 진행되도록 하는 한편, 국회가 헌법상의 동의권을 실질적으로 행사할 수 있도록 제도적 기반을 마련하려는 것임. \n\n\n주요내용\n  가. 통상협정이란 명칭을 불문하고 국민의 경제적 이해와 관련된 협정으로서 정부가 세계무역기구 등 국제기구, 특정국가, 2 이상의 국가로 구성된 경제연합체 또는 경제협력체와 단일의 문서 또는 둘 이상의 관련 문서에 의하여 서면형식으로 체결하는 것을 말함(안 제2조제1호).\n나. 통상협정의 주요사항을 심의·조정·의결하기 위하여 국회가 선출하는 3인, 대통령이 지명하는 3인, 대한변호사협회가 지명하는 3인으로 구성된 대통령 직속기구인 통상위원회를 구성함(안 제7조 및 제8조).\n다. 정부는 통상협정의 기본계획과 추진계획을 수립하고 지체 없이 국회에 보고하도록 함(안 제13조 및 제15조).\n라. 정부와 정부대표는 통상협상의 진행과정을 국회와 통상위원회에 보고하도록 함(안 제18조 및 제19조).\n마. 정부는 통상협상의 결과와 후속조치를 국회와 국민에게 공개하도록 함(안 제20조).\n바. 통상협정안의 국회비준동의 요청 시에 해당 통상협정안이 국내의 사회·경제에 미치는 영향 등을 함께 보고하도록 함(안 제21조).\n사. 통상위원회는 통상협정의 기본계획과 추진계획의 이행정도와 국내대책에 관하여 ？국회법？ 제4조 및 제5조의2에 따라 국회 회기 중에 보고하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2010-12-22"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-10-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-10-17",
            "2011-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}