{
    "의안접수정보": {
        "의안번호": [
            "1810112"
        ],
        "제안일자": [
            "2010-12-03"
        ],
        "제안자": [
            "윤석용의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  요양서비스 등 활동지원에 대한 욕구는 특정계층을 대상으로 발생하는 것이 아니라 사회경제적, 인구학적 특성에 상관없이 장애인을 포함한 모든 계층에서 발생하는 보편적인 욕구임.\n  등록장애인의 연평균 증가율 8%, 등록장애인 240만명 시대에 급격히 증가하는 장애인의 요양서비스 등 활동지원 문제는 장애당사자, 가족, 사회전체에 큰 영향을 미치는 중요한 과제임. 일상생활 동작의 수행에 도움이 필요한 장애인은 2008년 장애인 실태조사 결과 33.8%나 되고 있으며, 특히 5.4%의 장애인은 일상생활 수행에 있어서 거의 모두 남의 도움이 필요한 것으로 나타남.\n  이러한 장애인의 도움 제공을 위해 정부는 2007년 4월부터 활동보조서비스를 제공하고 있다. 그러나 그 대상이 최중증장애인에 국한하는 등 여전히 미흡한 실정임.\n  이에 신체적·정신적 장애로 인하여 혼자서 일상생활과 사회활동이 하기 어려운 장애인에게 제공하는 활동지원급여에 관한 사항을 규정하여 장애인의 자립생활 및 사회참여를 도모하고 장애인의 삶의 질을 향상할 수 있는 지원체계를 확립하는 것이 필요함.\n\n\n주요내용\n  가. 국가와 지방자치단체는 장애인의 자립생활을 지원하고 일상생활과 사회참여를 확대하기 위하여 필요한 장애인 활동지원 사업을 실시하여야 하며, 매년 필요한 재원을 조달하여야 함(안 제3조).\n  나. 보건복지부장관 소속으로 중앙장애인활동지원심의위원회를 특별자치도지사·시장·군수·구청장 소속으로 지역장애인활동지원심의위원회를 두도록 함(안 제4조).\n  다. 보건복지부장관·특별자치도지사·시장은 서비스제공기관이 활동지원급여의 제공 기준·절차·방법 등에 따라 적정하게 활동지원급여를 제공하였는지를 관리·평가하기 위하여 서비스관리센터를 설치·운영하도록 함(안 제6조).\n  라. 활동지원급여를 신청할 수 있는 자는 「장애인복지법」에 따라 등록한 18세 이상의 장애인으로서 혼자서 일상생활이나 사회생활을 수행하는데 어려움을 겪는 사람으로 함(안 제7조).\n  마. 활동지원급여 신청의 조사는 방문조사를 원칙으로 하며, 서비스관리센터의 직원은 부득이한 경우 신청인과의 상호 합의하에 서비스관리센터로의 내원을 요청할 수 있도록 함(안 제9조).\n  바. 서비스관리센터는 인정신청의 조사가 완료된 때 조사결과서, 신청서, 그 밖에 심의에 필요한 자료를 지역장애인활동지원심의위원회에 제출하여야 하며, 지역장애인활동지원심의위원회는 신청인이 신청자격 요건을 충족하고 혼자서 일상생활을 수행하기 어렵다고 인정하는 경우 심신상태 및 활동지원이 필요한 정도 등 대통령령이 정하는 등급판정기준에 따라 장애인활동지원 급여를 받을 자로 판정함(안 제10조).\n  사. 서비스관리센터는 지역장애인활동지원심의위원회가 활동지원 수급자격 심의를 완료한 경우 지체 없이 활동지원 수급자격 결정통지서를 작성하여 신청인에게 통지하여야 함(안 제12조).\n  아. 활동지원급여의 종류를 활동보조, 방문목욕, 방문간호, 기타재가급여로 정함(안 제15조).\n  자. 서비스제공기관을 설치·운영하고자 하는 자는 소재지를 관할 구역으로 하는 시장·군수·구청장으로부터 지정을 받도록 함(안 제19조).\n  차. 활동지원급여의 수급자로 선정된 자는 소정의 자립생활교육을 이수하도야 함(안 제25조).\n  카. 국가와 지방자치단체는 이 법에 따른 활동지원사업에 필요한 비용을 부담하도록 함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-12-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}