{
    "의안접수정보": {
        "의안번호": [
            "1810760"
        ],
        "제안일자": [
            "2011-02-09"
        ],
        "제안자": [
            "정장선의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  구한말, 일제강점기, 6.25전쟁 등 국가·사회적 혼란기에 상당수의 우리 문화재가 해외로 유출되어 국외에 소재하고 있는 것으로 보이나, 전체적인 국외소재 우리문화재 현황과 유출경위 등이 제대로 파악되지 못하고 있고, 국외소재문화재를 환수할 수 있는 적극적이고 체계적 대응방안도 마련되지 못하고 있음. \n  조상의 얼과 정신이 서려있는 우리문화재를 환수하고 활용하는 것은 우리 민족문화의 정체성을 회복하는 것이고, 우리문화의 발전과 인류문화의 공존·공영의 기반을 마련하는 아주 기초적인 일이나, 이들 업무를 적극적이고 체계적으로 대응할 수 있는 전문기관이 부재한 실정임. \n  정부가 중심이 되어 국외에 소재하는 우리문화재의 환수를 추진하는 것은 정치·외교적 입장 때문에 어려움이 있고, 민간단체가 중심이 되어 우리문화재 환수를 전개하는 것도 인력이나 재정적인 문제 등으로 한계에 부딪치는 경우가 많았음.  \n  이에 국외소재문화재재단이라는 특수법인을 설립하여 국외소재문화재의 반환 및 활용 등의 업무를 추진하게 함으로써 국외소재문화재의 현황·반출경위 등에 대한 조사·연구와 국외문화재 환수·활용과 관련된  전략·정책대안의 개발업무 등이 좀더 체계적이고 적극적으로 수행되도록 하려는 것임.     \n\n\n주요내용\n  가. 이 법은 국외소재문화재재단을 설립하여 국외로 반출되어 국외에 소재하고 있는 우리문화재를 적극적으로 환수하고 보호·활용하는 업무를 수행하도록 함으로써 민족문화의 정체성 회복, 우리문화의 발전 및 인류문화의 공존·공영에 기여함을 목적으로 함(안 제1조).\n  나. 재단은 설립목적을 달성하기 위하여 국외소재문화재의 현황, 반출경위 등에 대한 조사·연구와 국외문화재 환수 및 활용 관련 전략·정책대안의 개발 및 대정부 정책건의 등의 사업을 수행하도록 함(안 제5조). \n  다. 재단은 설립목적을 달성하기 위하여 국립중앙박물관, 한국학중앙연구원, 국사편찬위원회 및 각 대학 등의 유관 연구기관과 연구 성과 등의 정보를 공유하도록 함(안 제6조).\n  라. 재단에 임원으로서 이사장 1명을 포함한 20명 이내의 이사와 감사 1명을 두도록 함(안 제7조).\n  마. 정부는 재단의 설립 및 운영에 소요되는 경비를 충당하기 위하여 필요한 자금을 예산과 「문화재보호기금법」에 따른 기금의 범위에서 출연 또는 보조할 수 있도록 함(안 제14조).\n  바. 재단은 문화재청장을 거쳐 관계 부처 또는 공공기관의 장에게 소속 공무원, 임·직원 또는 연구요원 등의 파견을 요청할 수 있고, 관계 부처 또는 공공기관의 장은 재단과 협의하여 그 소속 직원을 재단에 파견할 수 있도록 함(안 제18조).\n  사. 문화재청장이 재단을 지도·감독하도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-02-11"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            "2011-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의",
            "제303회국회(정기회)제8차법안심사소위"
        ],
        "회의일": [
            "2011-06-15",
            "2011-11-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}