{
    "의안접수정보": {
        "의안번호": [
            "1810708"
        ],
        "제안일자": [
            "2011-01-28"
        ],
        "제안자": [
            "김을동의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "제안이유\n  21세기 신해양시대를 맞이하여 해양경찰청은 광역 해양경비활동과 해역별 특성에 맞는 업무수행을 요구받고 있음은 물론이고, 우리의 영토인 독도의 경비와 우리 어선의 보호, 불법 외국어선 단속, 마약밀수·밀입국 등 해상에서 발생되는 각종 범죄의 단속 및 수사, 해양재난의 대형화·광역화 추세에 대응한 재난관리시스템의 구축, 해양오염 관리 등 해양치안의 수요도 지속적으로 증대하고 있음.\n  특히 우리나라의 경우 3면이 바다로 둘러싸인 특수한 해양환경과 독도경비를 위한 한·일 해양경비정 간의 충돌, 중국어선의 불법조업 및 우리 해양경찰에 대한 무력대응, 북한과의 서해 북방한계선(NLL) 대치 등으로 인하여해양주권 수호와 해양법질서 확립을 임무로 하는 해양경찰의 중요성이 날로 커지고 있음.\n  그러나 해양경찰의 임무 확대에 비해 광역 해양경비·재난관리체제 구축을 위한 조직·인력 및 장비확충 등을 위한 법적, 제도적 장치는 여전히 미흡한 실정이며, 특히 해양경찰의 조직 및 직무범위를 규정할 수권 법률조차 마련되지 않은 상황임.\n  따라서 해양주권수호와 해양법질서 확립을 위한 해양경찰청의 조직 및 직무범위 등을 법률로 정함으로써 해양경찰의 위상강화와 함께 역할을 재정립하려는 것임.\n\n\n주요내용\n  가. 이 법은 해양주권수호와 해양법질서 확립을 위한 해양경찰청의 조직 및 직무범위, 그 밖에 필요한 사항을 정함을 목적으로 함(안 제1조).\n  나. 해양경찰청장 소속으로 해양경찰학교·해양경찰연구소·해양경찰정비창 및 지방해양경찰청을 두며, 지방해양경찰청장 소속으로 해양경찰서를 두도록 함(안 제2조).\n  다. 해양경찰은 해양에서의 국민의 생명·신체 및 재산의 보호와 해양범죄의 예방·진압 및 수사, 해양치안정보의 수집, 경비안전, 해양교통안전관리, 해양환경보전에 관한 조치 및 해양오염방제, 그 밖에 해양주권수호와 해양안전망 구축을 그 직무로 함(안 제3조).\n  라. 해양경찰청에 해양경찰청장 및 차장을 두고, 각각 치안총감 및 치안정감으로 보하도록 함(안 제5조 및 제6조).\n  마. 해양경찰청장의 명을 받아 해양경찰학교의 사무를 관장하는 교장을 두되, 교장은 치안정감 또는 치안감으로 보하도록 함(안 제8조).\n  바. 해양경찰청장의 명을 받아 해양경찰연구소의 사무를 관장하는 소장을 두되, 소장은 3급 또는 4급 공무원으로 보하도록 함(안 제10조).\n  사. 지방해양경찰청장은 치안감 또는 경무관으로 보하며, 지방해양경찰청장 밑에 차장 및 해양경찰서장을 두어 지방해양경찰정책의 체계적이고 원활한 집행을 도모하도록 함(안 제12조부터 제15조까지). \n  아. 해양경찰청장의 명을 받아 해양경찰정비창의 사무를 관장하는 창장을 두되, 창장은 계약직공무원으로 보하도록 함(안 제17조).\n  자. 해양경찰공무원의 계급은 국가경찰공무원과 동일하게 하고, 임용·교육훈련·복무·신분보장·직무수행에 필요한 사항 등에 관하여는 따로 법률로 정하도록 함(안 제19조 및 제20조).\n\n\n참고사항\n  이 법률안은 김을동의원이 대표발의한 「정부조직법 일부개정법률안」(의안번호 제10707호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-01-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-01-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}