{
    "의안접수정보": {
        "의안번호": [
            "1810928"
        ],
        "제안일자": [
            "2011-02-25"
        ],
        "제안자": [
            "배은희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 산업디자인은 국가 경쟁력 제고 차원에서 매우 중요하게 인식되고 있어 산업 전반의 혁신의 도구로 활용되는 등 산업디자인의 중요성이 점증되고 있으나, 현행 진흥체계는 매우 취약하여 산업디자인이 산업전반의 혁신을 유도하기에는 제도적 기반이 미미한 실정임.\n  그간 산업디자인진흥법률은 ’77.12 제정 이후, 입법수요에 부응하기 위하여 10차례에 걸친 부분 및 전부 개정 작업이 이루어져 왔으나, 법전체적으로 체계성이 없고 복잡하여 일반국민이 이해하기 어렵고 법적용상 혼란이 야기됨.\n  따라서, 산업디자인의 연구 및 개발을 촉진하고, 산업디자인을 진흥하기 위한 사업을 체계적으로 지원하여 산업의 경쟁력 제고의 효율성을 높이고 디자이너의 권익을 보장하기 위하여 산업디자인진흥법 전부개정을 추진하고자 함. \n\n\n주요내용\n  가. 법적용대상인 산업디자인의 범위 명확화(안 제2조)\n    1) 현행법은 ‘제품디자인·포장디자인·환경디자인·시각디자인 등’ 예시적 열거 방식을 채택하고 있으나 “등”의 의미가 불명확하여 사실상 한정적 열거로 해석될 수밖에 없으므로 산업디자인의 범위에 대한 논란 발생\n    2) 산업디자인의 정의 외에 산업디자인 분야에 대한 정의를 신설하여 이 법에서 적용되는 산업디자인의 범위 및 이 법에서 사용되는 특수한 용어에 대하여 그 의미를 명확히 함.\n  나. 정책수립 및 추진체계 보강(안 제3조 및 제4조)\n    1) 종합계획을 매 5년 마다 수립하도록 하고 종합계획의 내용을 기본 정책방향 등 총 11개의 사항으로 규정하고, 절차상으로는 산업디자인진흥위원회의 심의를 거쳐서 공고하도록 함. \n    2) 산업디자인진흥정책을 심의·조정하기 위한 자문기구로 지식경제부장관을 위원장으로 하는 산업디자인진흥위원회를 신설함.\n  다. 산업디자인의 기반조성 강화(안 제6조부터 제11조까지)\n    1) ‘연구 및 진흥사업’을 ‘산업디자인혁신사업’으로 개정하고, 타 법률에 의한 출연사업의 예산 범위에서 출연토록 되어있던 것을 이 법에 의한 출연으로 변경하여 출연근거를 명확히 함.\n    2) 산업디자인개발과 연계된 우수 브랜드를 육성하여 국가경쟁력을 제고할 수 있도록 시책수립에 대한 근거를 신설하고, 산업디자인혁신사업에서 지원할 수 있도록 함.\n    3) 기업의 디자인을 통한 혁신을 촉진하기 위한 지원시책을 강구하도록 하고, 다양한 시책사업을 추진할 수 있는 근거를 마련함.\n    4) 전문인력 재교육 장려의 선언적 규정을 실체적 규정으로 변경하여 전문인력 육성의 주체 지정·시책수립 근거마련 및 양성기관 지정권자를 지식경제부장관으로 하고, 양성기관으로 하여금 교육 및 훈련을 실시 할 수 있도록 함.\n    5) 산업디자인분야 전문기업, 연구기관, 교육기관 등을 집적시킴으로써 관련주체들 간의 클러스터 형성 및 산업적 시너지효과를 제고하기 위하여 산업디자인분야 진흥시설의 지정 및 자금·설비 등 지원근거를 마련함.\n    6) 산업디자인의 수도권 편중의 해소 및 지역 산업디자인 진흥을 위한 인프라의 활성화를 위한 지역계획 수립 및 재정지원 근거를 마련함.\n    7) 산업디자인의 국제화 및 기업의 해외 진출시 필요한 지원을 위하여 국가 뿐만 아니라 지방자치단체까지 디자인관련 국제협력·해외진출을 위한 국제교류 및 행사 개최, 참가 등의 사업을 지원할 수 있도록 함.\n  라. 산업디자인의 활성화를 위한 제도 기반 보강(안 제14조부터 제17조까지)\n    1) 기업의 디자인투자 비용 감소 및 용역시 해외 디자인 전문기업을 이용하는 사례가 증가하고 있어 디자인전문회사의 해외 진출 및 신규 수요 창출이 매우 시급한 상황임을 고려하여 산업디자인전문회사의 육성 및 지원근거를 마련함.\n    2) 산업디자인산업의 적정한 대가가 지급될 수 있도록 유도함으로써 성과물의 품질을 제고하고, 공공부분의 디자인수요시장 확대 및 공공시설물의 대 국민 서비스 향상에 기여할 수 있도록 품질보장과 일정비율의 디자인사업비를 계상할 수 있도록 근거를 신설함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-02-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}