{
    "의안접수정보": {
        "의안번호": [
            "1810148"
        ],
        "제안일자": [
            "2010-12-06"
        ],
        "제안자": [
            "이윤성의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사할린동포는 1945년 8월 15일까지 일제 강점기에 강제징용 등의 이유로 러시아 사할린에 이주한 사람 및 그 후손으로, 대략 4만3천여명으로 추정되고 있음.\n  이에 대해 정부는 「사할린 영주귀국 사업」을 실시하여 영주귀국을 희망하는 사할린 동포에 대한 지원을 하고 있으나 정부 부처 내에서도 관리주체가 불분명하고 체계적이고 효율적인 지원이 미흡한 실정인 바, 일제강점기간에 사할린에 강제 동원된 사할린 동포에 대하여 안정적인 정착 및 생활지원의 대책을 마련할 필요가 있음.\n  또한, 영주귀국한 사할린동포가 현지 러시아 사할린에 두고 온 가족과 통신상 상호연락 및 고국을 방문을 하는데 소요되는 비용문제 등으로 인해 어려움을 겪고 있음.\n  사할린 동포들은 우리 아픈 역사의 피해자이고 그들의 자유의사에 기인한 것이 아니며 일제에 의해 강제적·고의적으로 강제징용이 된 것이 역사적 사실이라는 점에서, 한·일 과거사문제의 최대현안 중에 하나로 조속한 귀국지원과 정착지원이 절실히 필요함.\n  따라서 사할린동포에 대한 영주귀국 및 안정적인 정착을 위한 지원과 사할린에 두고 온 가족들의 영주귀국 대책을 마련함과 동시에 강제징용으로 인한 피해 등에 대하여 정신적, 물질적 배상을 받을 수 있게 일본 정부와 외교적 교섭을 추진 할 수 있도록 법적 근거를 확보하고자 함.\n\n\n주요내용\n  가. 이 법은 사할린동포로서 영주귀국한 자에 대하여 정착지원을 하고 그 가족에 대하여 필요한 지원을 함으로써 그들의 생활안정을 도모함을 목적으로 함(안 제1조).\n  나. 국가는 일제강점 당시 사할린동포가 적립하거나 납부한 강제저축금·보험금·연금, 사할린동포가 지급받지 못한 임금 등을 상환을 받을 수 있도록 일본과 외교적 교섭을 강구하여야 함(안 제6조).\n  다. 사할린동포의 지원에 관한 사항을 심의하기 위하여 외교통상부에 사할린동포지원위원회를 두고 사할린동포의 지원에 관한 기본정책의 수립 및 정착지원 대상의 사할린동포 해당하는지의 여부 등에 관한 심사를 함(안 제8조).\n  라. 국가는 정착지원대상의 사할린동포에 대하여 대통령령이 정하는 바에 따라 정착지원, 주거안정 지원, 고국방문 지원, 이용권 발급 등을 실시하도록 함(안 제10조부터 제13조까지).\n  마. 외교통상부장관은 사할린동포에 대한 지원정책을 수립하기 위해 영주귀국하여 국내에서 거주를 희망하는 자, 사할린에 잔류하기를 원하는 자, 가족과 동반하여 영주귀국을 희망하는 자에 대한 현황조사 등 필요한 조사를 실시할 수 있도록 함(안 제14조).\n  바. 거짓이나 그 밖의 부정한 방법으로 이 법에 따른 지원을 받거나 지원을 받게 한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2010-12-07"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-03-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}