{
    "의안접수정보": {
        "의안번호": [
            "1810526"
        ],
        "제안일자": [
            "2010-12-31"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 8월 4일 황영철 의원이 대표발의하여 2008년 8월 29일 회부된 「민법 일부개정법률안」이 제278회 국회(정기회) 제19차 법제사법위원회(2008. 11. 20)에 상정되어 제안설명과 전문위원 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부됨.\n\n  나. 2009년 10월 27일 나경원 의원이 대표발의하여 2009년 10월 28일  회부된 「장애성년후견법안」, 2009년 12월 29일 정부가 제출하여 2009년 12월 30일 회부된 「민법 일부개정법률안」, 2010년 1월 8일 박은수 의원이 대표발의하여 2010년 1월 11일 회부된 「민법 일부개정법률안」 등 3건의 법률안이 제287회 국회(임시회) 제2차 법제사법위원회(2010. 2. 16.)에 각각 상정되어 제안설명과 전문위원 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부됨.\n\n  다. 2010년 6월 30일 신학용 의원이 대표발의하여 2010년 7월 2일 회부된 「민법 일부개정법률안」 및 「임의후견에 관한 법률안」이 국회법 제58조제4항에 근거하여 위원장이 간사와 협의를 거쳐  법안심사소위원회에 회부됨.\n\n  라. 제294회 국회(정기회) 제1차 법안심사소위원회(2010. 11. 12.) 및 제2차 법안심사소위원회(2010. 12. 6)에서 이상 6건의 법률안에 대하여 심사한 결과 6건의 법률안 내용을 반영하여 위원회의 대안을 마련함. \n\n  마. 제294회 국회(정기회) 제16차 법제사법위원회(2010. 12. 7.)는 법안심사소위원회가 심사보고한 대로 이상 6건의 법률안에 대하여는 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회의 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유 \n\n    복지 국가, 고령화 사회로 접어들면서 장애인의 인권과 노인 복지에 대한 국가의 책무와 사회적 관심이 부각되고 있으나, 현행 민법의 행위능력 및 후견 제도는 ‘금치산’, ‘한정치산’ 등 부정적 용어를 사용하고 본인의 의사와 장애의 정도에 대한 고려 없이 행위능력을 획일적으로 제한하여 사회적 편견을 야기하는 한편, 보호의 대상을 재산적 법률행위로 제한함으로써 복리에 관한 다양하고 실질적인 도움을 제공할 수 없는 등 문제를 안고 있음.\n\n    이에 따라 사회복지적 관점에서 기존 금치산ㆍ한정치산 제도를, 현재 정신적 제약을 가지고 있는 사람은 물론 미래에 정신적 능력이 약해질 상황에 대비하여 후견제도를 이용하려는 사람이 재산 행위뿐만 아니라 치료, 요양 등 복리에 관한 폭넓은 도움을 받을 수 있는 성년후견제로 확대ㆍ개편하면서, \n\n    기존 금치산·한정치산 선고의 청구권자에 ‘‘후견감독인’과 ‘지방자치단체의 장’을 추가하여 후견을 내실화하고 성년후견 등을 필요로 하는 노인, 장애인 등에 대한 보호를 강화하며, 피성년후견인 등과 거래하는 상대방을 보호하기 위하여 성년후견 등에 관하여 등기로 공시하도록 규정함.\n\n    또한 청소년의 신체적ㆍ정신적 성숙과 사회진출 시기가 앞당겨짐에 따라 성년 연령을 낮추는 것이 세계적 추세이며, 이미 우리나라에서도 「공직선거법」, 「청소년보호법」, 「소년법」 등 여러 법령에서 선거권 부여 등의 연령 기준을 만 19세로 규정하고 있는 등 만 19세 이상인 사람을 성년으로 인지하는 사회ㆍ경제적 현실을 감안하여 민법상 성년 연령을 만 19세로 낮추려는 것임. \n\n\n■ 대안의 주요내용\n\n  가. 성년 연령의 하향(안 제4조) \n     청소년의 조숙화에 따라 성년연령을 낮추는 세계적 추세와 「공직선거법」 등의 법령 및 사회ㆍ경제적 현실을 반영하여 성년에 이르는 연령을 만 20세에서 만 19세로 낮춤.\n\n  나. 성년후견ㆍ한정후견ㆍ특정후견제도의 도입(안 제9조, 제12조 및 제14조의2)\n     획일적으로 행위능력을 제한하는 문제점을 내포하고 있는 기존의 금치산ㆍ한정치산제도 대신 보다 능동적이고 적극적인 사회복지시스템인 성년후견ㆍ한정후견ㆍ특정후견제도를 도입하고 기존 금치산·한정치산 선고의 청구권자에 ‘후견감독인’과 ‘지방자치단체의 장’을 추가하여 후견을 내실화하고 성년후견 등을 필요로 하는 노인, 장애인 등에 대한 보호를 강화함.\n\n  다. 제한능력자 능력의 확대(안 제10조, 제13조 및 제14조의2)\n     성년후견을 받는 사람의 법률행위 중 일용품의 구입 등 일상생활에 필요한 행위이거나 후견개시의 심판에서 달리 정한 것은 취소할 수 없도록 하고, 한정후견을 받는 사람의 법률행위는 가정법원에서 한정후견인의 동의 사항으로 결정한 것이 아닌 이상 확정적으로 유효한 법률행위로 인정되며, 특정후견을 받는 사람의 법률행위는 어떠한 법적 제약이 따르지 않도록 함.\n\n  라. 후견을 받는 사람의 복리, 치료행위, 주거의 자유 등에 관한 신상보호 규정의 도입(안 제947조 및 안 제947조의2 신설)\n     피후견인의 복리에 대한 후견인의 폭넓은 조력이 가능하도록 하되, 피후견인의 신상에 관한 결정권은 본인에게 있다는 원칙과 후견인의 임무 수행에 있어서 피후견인의 의사 존중 의무를 명시하는 등 피후견인의 복리를 실질적으로 보장할 수 있도록 함.\n\n  마. 복수(複數)ㆍ법인(法人) 후견 도입 및 동의권ㆍ대리권의 범위에 대한 개별적 결정(안 제930조 및 제938조, 안 제959조의4 및 제959조의11 신설)\n     후견인의 법정순위를 폐지하고, 가정법원이 피후견인의 의사 등을 고려하여 후견인과 그 대리권ㆍ동의권의 범위 등을 개별적으로 결정하도록 하며, 복수(複數)ㆍ법인(法人) 후견인도 선임할 수 있도록 함.\n\n  바. 후견감독인제도의 도입(안 제940조의2부터 제940조의7까지, 제959조의5 및 제959조의10 신설)\n     친족회를 폐지하고 그 대신 가정법원이 사안에 따라 후견감독인을 개별적으로 선임할 수 있도록 함으로써 후견인의 임무 해태, 권한 남용에 대한 실질적인 견제가 가능하도록 함.\n\n  사. 후견계약 제도의 도입(안 제959조의14부터 제959조의20까지 신설)\n     후견을 받으려는 사람이 사무를 처리할 능력이 부족한 상황에 있거나 부족하게 될 상황에 대비하여 재산관리 및 신상보호에 관한 사무의 전부 또는 일부를 자신이 원하는 후견인에게 위탁하는 내용의 계약을 체결할 수 있도록 하는 한편, 후견계약은 공정증서에 의하여 체결하도록 하고, 그 효력발생 시기를 가정법원의 임의후견감독인 선임 시로 하는 등 피후견인의 권익을 보호할 수 있는 제도적 장치를 마련함.\n\n  아. 제3자 보호를 위하여 성년후견을 등기를 통하여 공시(안 제959조의 15, 제959조의 19, 안 제959조의 20)\n     거래의 안전을 보호하고 피성년후견인과 거래하는 상대방인 제3자를 보호하기 위하여 후견계약 등을 등기하여 공시하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/소위심사보고/소위심사보고/소위심사보고/의결(대안가결)/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-02-18"
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            "제297회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-02-24"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-03-07"
        ],
        "공포번호": [
            "10429"
        ],
        "공포법률": [
            "민법"
        ]
    }
}