{
    "의안접수정보": {
        "의안번호": [
            "1810106"
        ],
        "제안일자": [
            "2010-12-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    정신질환자의 면허ㆍ자격취득 기회를 확대하기 위하여 ‘기능저하 정신질환자’ 개념을 도입하고, 최근 증가하고 있는 알코올 중독자에 대한 상담, 재활 서비스를 강화하기 위하여 알코올상담센터를 설치할 수 있도록 하며, 정신의료기관 및 정신요양시설 입원ㆍ퇴원기간 및 절차를 합리적으로 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 정신질환자의 권리보호를 위한 ‘기능저하 정신질환자’ 개념 도입(안 제3조제1호)\n-  -    1) 면허ㆍ자격취득관련 법률에서 정신질환자라는 이유로 면허ㆍ자격취득을 제한하고 있으나, 증상이 심하지 않은 정신질환자까지 제한하게 되어 불합리하다는 지적이 있음.\n-  -    2) 기존의 ‘정신질환자’ 개념을 세분화하여 대통령령으로 정하는 중증 정신질환으로 상당기간 동안 특정업무 및 활동을 수행할 수 없다고 인정되는 ‘기능저하 정신질환자’와 그 밖의 정신질환자인 ‘일반 정신질환자’로 구분함. \n    3) 기능저하 정신질환자가 아닌 일반 정신질환자는 일반적인 면허ㆍ자격취득 등에서 제한이 없도록 함으로써 정신질환자의 면허ㆍ자격취득을 통한 재활 및 사회복귀 기회를 확대함.\n  나. 정신보건시설 장의 의무 명확화(안 제8조)\n    1) 입원 중인 정신질환자와 그 보호의무자가 이 법에서 보장하는 퇴원청구권 등 권리의 종류와 내용을 인지하지 못하는 경우가 있음.\n    2) 정신보건시설의 장은 정신질환자가 입원 등을 할 때 지체 없이 정신질환자와 그 보호의무자에게 이 법에 따른 권리의 내용과 그 행사에 관한 사항을 알리고, 권리행사를 위하여 필요한 서류를 정신보건시설 내에 갖추어 두도록 함.\n    3) 정신질환자와 그 보호의무자가 이 법에서 보장한 권리를 보다 쉽게 행사할 수 있을 것으로 기대됨. \n  다. 정신보건전문요원 자격제도 개선(안 제10조)\n    1) 정신보건시설의 재활 프로그램 활성화를 위하여 정신보건전문요원 자격제도를 개선할 필요가 있음.\n    2) 작업치료에 관한 전문지식과 경험을 갖춘 작업치료사를 정신보건전문요원의 자격종류에 포함하도록 함. \n    3) 정신질환자에게 보다 나은 정신보건서비스를 제공할 수 있을 것으로 기대됨.\n  라. 알코올상담센터의 설치근거 마련(안 제27조)\n    1) 알코올의존, 알코올중독으로 인하여 일상생활 및 직업활동에 어려움이나 고충을 겪는 사람들이 증가하고 있어 이들에 대한 상담센터가 필요함. \n    2) 국가와 지방자치단체는 알코올중독의 예방과 알코올중독자 발견ㆍ상담ㆍ사례관리 등을 위하여 알코올상담센터를 설치하도록 하되, 지역특성, 인구규모 등을 감안하여 알코올상담센터의 업무를 지역정신보건센터에서 수행할 수 있도록 함.  \n    3) 알코올중독자들이 보다 쉽게 상담, 재활 등 정신건강 서비스를 이용할 수 있을 것으로 기대됨.\n  마. 보호의무자의 범위 축소(안 제32조)\n    1) 핵가족화 등 가족ㆍ친족관계의 변화에 따라 정신질환자의 보호의무자 범위를 축소할 필요가 있음.\n    2) 보호의무자의 범위 중에서 배우자, 직계혈족 및 그 배우자는 그대로 두되, 생계를 같이 하는 친족의 범위를 ‘8촌 이내’에서 ‘4촌 이내’로 축소함.\n    3) 정신질환자가 입원 등을 할 때 보호의무자의 존재 여부를 쉽게 확인할 수 있도록 하고, 보호의무자가 책임감을 갖고 정신질환자를 보다 잘 보호할 수 있을 것으로 기대됨.\n  바. 정신의료기관 입원ㆍ퇴원제도 개선(안 제34조부터 제37조까지)\n    1) 정신의료기관에 자의로 입원한 정신질환자가 퇴원신청을 하는 경우의 퇴원시한과 응급입원의 시한을 합리화할 필요가 있고, 군인인 정신질환자에 대한 진단 및 보호신청 제도를 개선할 필요가 있음.  \n    2) 정신의료기관은 자의로 입원한 정신질환자가 퇴원을 신청할 경우 ‘24시간 이내’에 퇴원조치를 하도록 하고, 정신질환으로 자신 또는 타인을 해칠 위험이 있다고 의심되는 군인을 발견한 정신과전문의 또는 정신보건전문요원은 연대장급 이상의 부대장에게 해당 군인의 진단 및 보호를 신청할 수 있도록 하는 한편, 응급입원의 경우에는 그 시한을 ‘3일(공휴일 제외)’ 이내로 하되, 보호의무자가 없을 경우 응급입원 기한을 2일 이내에서 연장할 수 있도록 함.\n  사. 정신보건심의위원회 위원구성 다양화 등(안 제40조 및 제41조)\n    1) 정신보건심의위원회 위원에 정신질환을 치료하고 회복한 당사자, 인권전문가 등이 위촉될 수 있도록 하고, 정신보건심의위원회에 두는 정신보건심판위원회에서 정신질환자에 대한 면허, 자격 등에 대한 심사기능을 전문적으로 수행할 수 있도록 함.\n    2) 정신보건심의위원회의 심사과정에서 정신질환자 당사자의 의견을 반영하고, 정신질환자의 면허ㆍ자격취득 기회를 확대할 수 있을 것으로 기대함.\n  아. 외래치료 명령의 실효성 제고(안 제52조)\n    1) 정신병적 증상으로 인하여 외래치료 명령을 받은 사람이 치료를 중단하거나 거부한 경우에 시장ㆍ군수ㆍ구청장이 할 수 있는 조치가 없음.\n    2) 외래치료 명령을 받은 사람이 그 외래치료 명령에 따르지 아니하고 치료를 중단할 때에는 지정된 정신의료기관에서 위험성 여부에 대해 평가를 받도록 하고, 위험이 있다고 인정되는 경우에는 입원 등 필요한 조치를 할 수 있게 함.\n    3) 정신병적 증상이 심한 정신질환자가 퇴원 후에 지역사회에서 지속적으로 치료를 받고, 건강한 삶을 영위할 수 있을 것으로 기대됨. \n  자. 외국인의 정신의료기관 입원근거 마련(안 제54조)\n    1) 체류 중인 외국인이 정신질환으로 자신 또는 타인을 해칠 위험이 있을 경우 진단과 보호를 받을 수 있는 입원제도가 없음.\n    2) 정신질환으로 자신 또는 타인을 해칠 위험이 있다고 의심되는 외국인을 발견한 정신과전문의 또는 정신보건전문요원은 시장ㆍ군수ㆍ구청장에게 해당 외국인의 진단 및 보호를 신청할 수 있도록 함.\n    3) 정신질환 증상이 심한 외국인이 정신의료기관에서 적절한 치료와 보호를 받을 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-12-03"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}