{
    "의안접수정보": {
        "의안번호": [
            "1810443"
        ],
        "제안일자": [
            "2010-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    예산의 효율적인 집행을 위하여 이행에 수년이 걸리는 공사 등에 대한 계속비계약과 긴급재해복구를 위한 개산계약(槪算契約)을 체결할 수 있는 근거를 마련하고, 부정당업자의 위반행위에 대한 책임이 경미하거나 입찰 참가자격 제한이 공익에 현저한 지장을 줄 우려가 있는 경우에는 입찰 참가자격 제한을 갈음하여 과징금을 부과할 수 있도록 하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n 가. 품질인증물품 등에 대한 검사 제외 근거 마련(안 제14조제3항 신설)\n     다른 법령에 따라 품질인증을 받은 물품 또는 품질관리능력을 인정받은 자가 제조한 물품에 대해서는 검사를 제외할 수 있도록 하여 계약당사자의 부담을 완화함.\n  나. 이행에 수년이 걸리는 공사 등에 대한 계속비계약 근거 마련(안 제21조)\n     계약기간 지연 등으로 인한 예산낭비 등의 문제를 방지하기 위하여 이행에 수년이 걸리는 공사 등에 대하여 사업의 총액과 매년도 지급액을 동시에 확정하는 계속비계약를 체결할 수 있도록 함.\n  다. 긴급한 재해복구를 위한 계약에 대한 개산계약 체결 근거 마련(안 제23조)\n     긴급한 재해복구를 위한 계약의 경우 입찰 소요기간 등으로 인하여 공사 착수가 지연되거나 긴급성 등을 사유로 수의계약을 남발하게 되어 부실공사와 특혜의 소지가 있으므로, 긴급한 재해복구를 위한 계약에 대하여 개산계약을 체결할 수 있도록 함.\n  라. 입찰 참가자격 제한을 갈음하는 과징금 부과근거 마련(안 제27조의2 신설)\n     입찰 참가자격 제한의 원인이 되는 위반행위에 대한 부정당업자의 책임이 경미하거나 입찰 참가자격 제한으로 공익에 현저한 지장을 줄 우려가 있다고 인정되는 경우에는 입찰 참가자격 제한을 갈음하여 계약금액 또는 추정가격의 100분의 10 또는 100분의 30에 해당하는 금액 이하의 과징금을 부과할 수 있도록 함. \n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-12-30"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차경제재정소위",
            "제299회국회(임시회)제2차경제재정소위",
            "제299회국회(임시회)제3차경제재정소위",
            "제299회국회(임시회)제4차경제재정소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-04-06",
            "2011-04-07",
            "2011-04-11",
            "2011-04-12"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}