{
    "의안접수정보": {
        "의안번호": [
            "1810725"
        ],
        "제안일자": [
            "2011-01-31"
        ],
        "제안자": [
            "이병석의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 지방자치단체의 장에 대한 중앙정부의 권한위임체계는 각 중앙행정기관의 장이 시ㆍ도지사에게 위임하고, 시ㆍ도지사가 시장ㆍ군수ㆍ구청장(이하 “시장 등”이라고 한다)에게 재위임하는 방식이어서, 시장 등이 그 책임 하에 결정ㆍ처리할 수 있는 사무도 도지사의 승인을 받아야 함.\n  인구 50만 이상 대도시(이하 “대도시”라 한다) 역시 행정수요의 질과 양, 업무처리능력 등에서 인구 10만 내외의 시ㆍ군과 현저한 차이가 있음에도 불구하고, 기초지방자치단체라는 이유로 획일적으로 도지사의 규제와 감독을 받게 되어 있음.\n  현행 「지방자치법」은 대도시에 대하여 행정ㆍ재정상의 특례를 둘 수 있는 법적 근거와 규정(「지방자치법」 제10조제1항제2호단서 및 제2항, 제175조)을 두었으나, 이 규정에 따라 소수의 법률만이 개정되어 대도시의 특례를 인정하고 있을 뿐 아직도 70여개의 법률이 특례를 인정하지 않고 있음.\n  이로 인해 대도시 시장은 1개 대도시의 관할구역 안의 업무도 도지사의 승인을 받아 처리하거나 도지사를 거쳐야만 각 중앙행정기관의 장과 업무를 수행할 수 있는 실정이나, 70여 개의 법률을 일일이 개정하는 것은 절차의 복잡성과 시간적 지연 등이 예상됨.\n  이에 특별법을 제정하여 일괄적으로 대도시에 행정ㆍ재정운영에 관한 특례를 인정함으로써 대도시의 사업계획이 도지사의 승인을 얻는 과정에서 지역특성에 반하는 방향으로 수정되는 상황을 방지하고, 승인으로 인한 행정의 비효율성과 업무처리의 지체, 공공사업의 지연에 따르는 재정부담의 증가, 주민생활의 불편, 민원 발생 등 이중행정의 폐해를 방지하고, 시민들의 삶의 질 향상, 복지증진과 대도시의 발전을 기하고자 함.\n  또한 대도시 시장이 도지사를 경유하지 아니하고 중앙행정기관의 장의 승인을 얻거나, 업무협의ㆍ보고 등을 할 수 있게 함으로써 대도시의 계획이나 사업 등의 결정ㆍ시행이 지연되거나 차질을 빚지 않도록 하려는 것임.\n\n\n주요내용\n  가. 이 법은 「지방자치법」 제175조에 따른 인구 50만 이상 대도시와 「지방행정체제 개편에 관한 특별법」 제11조에 따른 통합으로 인구 50만 이상의 시가 된 대도시(이하 ‘대도시’라 한다)의 관할구역에 한하여 적용하도록 함(안 제3조). \n  나. 대도시 및 대도시 시장은 대도시에 대한 국가정책의 수립 및 시행에 적극 협력하고, 이 법에 따라 조례로 정하거나 정할 수 있도록 한 사항에 대하여는 이 법의 취지에 맞게 조례를 제정·개정 또는 폐지하도록 책무를 규정함(안 제5조).\n  다. 이 법은 대도시의 조직·운영, 중앙행정기관의 권한 위임ㆍ이양 및 규제완화, 중앙행정기관 또는 시ㆍ도와의 직무체계 등에 있어서 다른 법률에 우선하여 적용하고, 다른 법률에 중앙행정기관의 장 등의 권한을 시ㆍ도지사에게 위임하거나 시ㆍ도지사의 권한으로 규정한 경우 이 법에 따라 해당 법률을 적용함에 있어 대도시 시장의 권한으로 보도록 함(안 제7조).\n  라. 대도시 시장은 자치구가 아닌 구와 읍ㆍ면ㆍ동의 명칭과 구역을 폐지ㆍ설치하거나 나누거나 합치기 위하여 행정안전부장관의 승인을 신청함에 있어 도지사를 거치지 아니하도록 함(안 제8조). \n  마. 대도시가 직접 처리할 수 있는 도의 사무(18개)를 예시함(안 제9조).\n  바. 인구 100만 이상 대도시의 부시장 정수는 2명 안에서 대도시의 조례로 정하도록 하고, 그 중 1명은 정무직ㆍ일반직 또는 별정직 지방공무원으로 보하되, 정무직과 별정직 지방공무원의 자격기준은 대통령령으로 정하는 바에 따라 해당 대도시의 조례로 정하도록 하며, 대도시에 두는 구청장은 3급 일반직 지방공무원으로 보하도록 함(안 제10조).\n  사. 대도시에 제1인사위원회와 제2인사위원회를 둘 수 있도록 하고, 복수의 인사위원회를 두는 경우 제1인사위원회 위원장은 일반직 지방공무원으로 보하는 부시장이, 제2인사위원회 위원장은 정무직ㆍ일반직 또는 별정직 지방공무원으로 보하는 부시장(인구 100만 이상 대도시에 한한다) 또는 인사담당 국장이 되도록 함(안 제11조).\n  아. 공무원의 징계 등에 대한 소청을 심사ㆍ결정하기 위하여 대도시에 소청심사위원회를 두고, 위원은 대도시 시장이 임명 또는 위촉토록 함(안 제12조). \n  자. 6급ㆍ7급 공무원의 신규임용시험 및 임용예정직과 관련이 있는 자격증 소지자의 특별임용시험은 대도시 인사위원회(복수의 인사위원회를 두는 경우에는 제1인사위원회)에서 실시토록 하고, 대도시 시장은 대도시 인사위원회에 시험의 실시를 요청할 수 있도록 함(안 제13조). \n  차. 5급 이상 공무원 또는 이와 관련된 하위직공무원의 징계는 대도시 인사위원회의 의결로 하도록 하고, 징계요구를 한 기관의 장은 인사위원회의 의결이 가볍다고 인정하면 그 처분 전에 그 인사위원회, 복수의 인사위원회를 두는 경우 제1인사위원회의 의결에 대하여는 그 인사위원회, 제2인사위원회의 의결에 대하여는 제1인사위원회에 심사 또는 재심사를 청구할 수 있도록 함(안 제14조). \n  카. 대도시에 지방연구원을 둘 수 있도록 함(안 제15조). \n  타. 대도시에는 조례로써 소방체험관을 설립, 운영할 수 있도록 함(안 제16조).\n  파. 취득세ㆍ등록세는 인구 100만 이상 대도시에 있어서는 대도시세로 하고, 인구 50만 이상 100만 이하의 대도시에 있어서는 도와 대도시의 공동세로 하되 도세분 취득세ㆍ등록세와 인구 50만 이상 100만 이하의 대도시분 취득세ㆍ등록세는 각각 취득세ㆍ등록세액의 100분의 50을 세액으로 하도록 함(안 제17조). \n  하. 인구 50만 이상 100만 이하의 대도시에 대하여는 취득세 및 등록세에 대한 징수교부금을 교부하지 아니도록 함(안 제18조). \n  거. 대도시에 대하여는 재정보전금을 배분하지 아니하도록 함(안 제19조). \n  너. 대도시 시장은 도지사의 승인을 얻지 아니하고 토지ㆍ주택 외의 과세대상에 대한 시가표준액을 행정안전부장관이 정하는 기준에 따라 결정하며, 도지사를 거치지 아니하고 행정안전부장관의 승인을 얻어 시가표준액을 변경 결정하며, 그 결정 또는 변경결정을 함에 있어서 관할 지방국세청장과 협의할 수 있도록 함(안 제20조).\n  더. 대도시 시장에게 대도시세(도세 중 공동시설세 및 시·군세에 부가하여 징수하는 지방교육세를 포함한다)에 대한 이의신청을 한 경우, 대도시 시장의 결정에 대하여는 바로 조세심판원장에게 심판청구를 하도록 함(안 제21조).\n  러. 「지방교부세법」 제7조제2항에 따른 기준재정수요액 측정상의 단위비용은 특별시ㆍ광역시ㆍ도ㆍ특별자치도, 대도시ㆍ시 및 군별로 구분하여 정하도록 함(안 제22조). \n  머. 「국유재산법」 제25조, 제28조제4항, 제42조제1항을 적용함에 있어 \"지방자치단체의 장\"은 \"시ㆍ도지사 또는 대도시 시장\"으로 보도록 하고, 대도시에서 징수한 국유재산 대부료, 매각대금 또는 변상금(\"귀속금\")은 도에 귀속시키지 아니하며, 총괄청은 매각대금의 100분의 20 이상 100분의 30 이하의 범위 안에서 전년도 국유재산의 관리·처분 실적을 고려하여 도와 대도시별로 귀속 비율을 정하도록 함(안 제23조).\n  버. 대도시는 「지방공기업법」 제2조에 따른 사업의 투자재원 확보와 지역개발기금 조성을 위하여 시의회의 승인을 얻어 지역개발채권을 발행할 수 있고, 지역개발채권의 매입절차, 매입대상별 금액, 채권등록방법, 이율 및 상환 등 필요한 사항은 대도시조례로 정하도록 함(안 제24조). \n  서. 「지방재정법」 제37조에 따라 대도시 시장이 투·융자사업의 필요성 및 사업계획의 타당성 등에 대한 심사를 하는 경우, 대도시는 시ㆍ도에 준하도록 하고, 대도시의 투·융자사업에 대하여는 시장의 의뢰에 따라 행정안전부장관이 투자심사를 하고 그 의견을 제시하도록 함(안 제25조).\n  어. 대도시 시장이 농업진흥지역을 지정할 수 있도록 하고, 이를 지정하려면 시·군·구 농어업·농어촌 및 식품산업정책심의회(대도시에 두는 경우를 말한다)의 심의를 거쳐 농림수산식품부장관의 승인을 얻도록 하며, 이를 지정하면 이 사실을 고시하고 관계 기관에 통보하며, 일반인에게 열람하도록 함. 대도시 시장은 대통령령으로 정하는 사유가 있으면 농업진흥지역 또는 용도구역을 변경 또는 해제할 수 있도록 하고, 농업진흥지역 또는 용도구역의 변경절차나 해제절차 등에 관하여는 「농지법」 제30조를 준용하되, 대통령령으로 정하는 사항의 변경은 대도시 농어업ㆍ농어촌 및 식품산업정책심의회의 심의를 거치거나 농림수산식품부장관의 승인을 얻도록 함. 「농지법」 제51조제1항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보도록 함(안 제26조).\n  저. 경지정리, 농업생산기반시설의 개수·보수 및 준설 사업지역이 1개 대도시의 관할구역 내인 경우에는 관할 대도시 시장이 기본조사를 하고 농업생산기반 정비사업 기본계획을 세우도록 함(안 제27조제1항).\n  처. 「농어촌정비법」 제9조제1항, 제7항부터 제9항까지, 제24조제1항, 제26조제1항, 제4항부터 제6항까지, 제54조제1항부터 제4항까지, 제56조제4항, 제59조제3항부터 제5항까지, 제101조제1항·제2항을 적용함에 있어 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보고, 같은 법 제15조제3항, 제17조, 제21조제2항, 제56조제2항, 제56조제2항, 제58조제2항, 제101조제4항부터 제7항까지를 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로, \"지방도시계획위원회\"는 \"대도시 도시계획위원회\"로 보며, 대도시 시장은 도지사를 거치지 아니하고 3년 단위의 농어촌산업육성 기본계획 및 연도별 시행계획을 농림수산식품부장관에게 제출하도록 하고, 농림수산식품부장관은 「농어촌정비법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제27조제2항부터 제5항까지).\n  커. 「축산물가공처리법」 제7조제1항제3호·제4호, 같은 조제2항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보고, 같은 법 제11조제2항, 제12조제4항·제5항, 제12조의3제1항부터 제4항까지, 제12조의3제1항부터 제4항까지, 제13조제1항·제2항, 제22조제1항, 제25조를 적용함에 있어 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보며, 농림수산식품부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제28조).\n  터. 대도시 시장은 대도시 소유의 종축을 타인에게 무상대여하거나 타인 소유의 종축과 교환할 수 있도록 하고, 「축산법」 제12조제1항, 제13조제1항, 제14조, 제15조제1항·제3항, 제16조에 따른 시ㆍ도지사의 권한 또는 사무는 대도시 시장의 권한 또는 사무로 보며, 농림수산식품부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있고, 대도시 시장은 수정사 교육을 축산 관련 법인 및 단체에 위탁하여 실시할 수 있도록 함(안 제29조).\n  퍼. 「사료관리법」 제8조제1항·제3항, 제12조제1항부터 제3항까지, 제21조제1항·제2항, 제23조제1항부터 제4항까지, 제24조, 제25조제1항, 제26조제1항·제3항, 제27조제1항부터 제3항까지, 제30조, 제36조제1항제12호, 같은 조 제2항에 따른 시·도지사의 권한 또는 사무는 대도시 시장의 권한 또는 사무로 보며, 같은 법에 따른 농림수산식품부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있고, 대도시 시장은 성분등록에 관한 업무를 사료관련 단체에 위탁할 수 있도록 함(안 제30조).\n  허. 대도시 시장은 도지사의 승인을 얻지 아니하고 어장이용개발계획을 수립할 수 있고, 외국인이나 외국법인에 대하여 어업면허나 어업허가를 하기 위하여 농림수산식품부장관과 협의하며, 일정한 수면(水面)을 월동구역(越冬區域) 또는 월하구역(越夏區域)으로 지정할 수 있도록 함. 농림수산식품부장관은 대도시 시장에게 월동장 또는 월하장의 효율적 이용ㆍ관리를 위한 조치를 하게 할 수 있도록 함. 어업을 하려는 자는 어선ㆍ어구·시설마다 대도시 시장의 허가를 받도록 하고, 대도시 시장은 시험어업계획에 대한 농림수산식품부장관의 승인을 얻어 시험어업을 할 수 있도록 함. 대도시 시장의 명령·처분이 「수산업법」 또는 명령에 위배되는 경우 농림수산식품부장관에게 시정명령권 또는 취소·정지권을 부여함. 대도시 시장은 보호수면을 그 지정목적의 범위에서 관리해야 하며, 농림수산식품부장관의 승인을 받아 육성수면(育成水面)으로 지정할 수 있도록 함. 농림수산식품부장관은 「수산업법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제31조).\n  고. 대도시 시장은 매년 기르는 어업발전시행계획을 세우고, 시행계획의 수립과 관리수면의 지정에 필요한 기초조사를 하며, 소속공무원으로 하여금 타인의 토지·어장 등에 출입하여 조사하게 할 수 있도록 함. 「기르는 어업육성법」 제10조제1항·제2항·제4항·제5항에 따른 시·도지사의 권한은 대도시 시장의 권한으로 보고, 대도시 시장은 관리수면을 지정하거나 관리·이용규정을 정함에 있어 관계 중앙행정기관의 장과의 협의를 거쳐 농림수산식품부장관의 승인을 얻도록 함. 관리수면 안에서 일정한 행위를 하려는 자는 대도시 시장의 허가를 받도록 하고, 대도시 시장의 허가가 없는 한 관리수면에서 수산동식물을 포획·채취할 수 없도록 함. 「기르는 어업육성법」에 따른 농림수산식품부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제32조).\n  노. 지방어항의 지정권자는 대도시 시장으로 함. 대도시 시장이 지방어항을 지정하려면 미리 농림수산식품부장관과 협의하여야 하고, 농림수산식품부장관은 국가어항을 지정·변경 또는 지정해제를 하려는 때에는 그 어항의 소재지 관할 대도시 시장의 의견을 듣도록 함. 국가어항 및 지방어항의 관리청은 대도시 시장으로 함. 농림수산식품부장관은 「어촌·어항법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제33조).\n  도. 「광업법」에 따른 지식경제부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제34조).\n  로. 「석유 및 석유대체연료 사업법」 제10조제1항부터 제4항까지, 제11조제1항부터 제4항까지, 제12조제2항, 제10조제3항·제5항, 제14조제1항·제5항·제6항, 제30조제1항·제2항, 제33조제1항·제2항, 제34조, 제35조제1·제5항, 제38조제1항, 제42조, 제43조제1항을 적용함에 있어 \"시ㆍ도지사\"는  \"대도시 시장\"으로 보도록 함(안 제35조). \n  모. 대도시 시장은 에너지이용합리화 실시계획을 수립, 시행토록 하고, 실시계획과 그 시행결과를 지식경제부장관에게 제출하며, 지식경제부장관은 시공업자가 시설물의 안전이나 에너지효율 관리에 중대한 문제를 초래하면 대도시 시장에게 등록을 말소하거나 시공업을 정지하도록 요청할 수 있도록 함. 검사대상기기의 제조업자는 그 검사대상기기의 제조에 관하여 대도시 시장의 검사를 받도록 하고, 대도시 시장은 검사에 합격된 검사대상기기의 제조업자나 설치자에게 검사증을 내주도록 함. 「에너지이용 합리화법」 제39조제5항부터 제7항까지에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보고, 검사대상기기 설치자는 검사대상기기 조종자를 선임 또는 해임하면 대도시 시장에게 신고하도록 함. 대도시 시장은 그 업무보고를 명하거나 소속 공무원 또는 공단으로 하여금 효율관리기자재 제조업자 등의 사무소ㆍ사업장 등에 출입하여 장부ㆍ서류 등을 검사하게 할 수 있도록 함. 지식경제부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있고, 대도시 시장은 업무를 공단ㆍ시공업자단체 또는 대통령령으로 정하는 기관에 위탁할 수 있으며, 대도시 시장에게 과태료의 부과ㆍ징수권을 부여함(안 제36조).\n  보. 대도시에서 액화석유가스 충전사업 또는 가스용품 제조사업을 하려는 자는 그 사업소마다 대도시 시장의 허가를 받도록 하고, 「액화석유가스의 안전관리 및 사업법」 제4조제1항·제2항, 제20조제2항, 제43조제1항·제2항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보며, 가스용품 제조업자나 수입업자는 가스용품을 판매 또는 사용하기 전에 대도시 시장의 검사를 받도록 함. 대도시에서는 지식경제부장관 또는 대도시 시장이 액화석유가스 충전사업자, 집단공급사업자 및 판매사업자에게 조정을 명할 수 있도록 함. 지식경제부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제37조).\n  소. 「산업입지 및 개발에 관한 법률」 제4조제1항·제2항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보고, 국토해양부장관은 산업입지공급계획 수립지침을 대도시 시장에게 통보하며, 대도시 시장과 공동으로 산업입지정보망을 구성·운영할 수 있도록 함. 대도시 시장은 농공단지를 지정·변경하는 경우 도지사의 승인을 얻지 아니하며, 국토해양부장관은 국가산업단지개발 실시계획을 승인하려는 때에는 대도시 시장의 의견을 듣도록 하며, 같은 법에 따른 권한 중 일부를 대도시 시장에게 위임할 수 있도록 함(안 제38조).\n  오. 지식경제부장관은 대도시 시장의 의견을 들어 산업집적활성화 기본계획을 수립·변경하고, 대도시에서는 시장이 지역산업진흥계획을 수립하며, 일반산업단지 및 도시첨단산업단지의 관리권자는 대도시 시장으로 함. 대도시 시장은 농공단지의 관리기본계획에 관하여 도지사의 승인을 얻지 아니하고, 지식경제부장관은 대도시 시장에 대하여 공장입지, 공장건축 등에 관한 보고 또는 자료제출을 명할 수 있도록 함. 「산업집적활성화 및 공장설립에 관한 법률」 제49조제1항, 제50조, 제51조를 적용함에 있어 \"시·도지사\"는 \"대도시 시장\"으로 보도록 함(안 제39조).\n  조. 대도시에서 사회복지법인 설립허가를 받고자 하는 자는 법인설립허가신청서를 사회복지법인의 주된 사무소 소재지를 관할하는 대도시 시장을 거쳐 바로 보건복지부장관에게 제출하도록 하고, 대도시 시장은 시설을 정기적으로 평가하여, 시설의 감독, 지원 등에 반영하거나 조치를 할 수 있으며, 평가결과에 따라 시설거주자를 다른 시설로 보내는 조치를 하도록 함. 「사회복지사업법」에 따른 보건복지부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제40조).\n  초. 국가가 대도시에 노인복지시설의 설치ㆍ운영비용을 보조하는 경우 도를 거치지 아니하도록 하고, 보건복지부장관은 「노인복지법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제41조).\n  코. 대도시에서 종합병원ㆍ병원ㆍ치과병원ㆍ한방병원·요양병원을 개설하거나, 부속 의료기관으로 병원급 의료기관을 개설하려면 대도시 시장의 허가를 받도록 하고, 특수의료장비를 설치·운영하려는 의료기관은 대도시 시장에게 등록하며, 대도시 시장은 의료기관이나 의료인에게 지도와 명령을 할 수 있도록 함. 대도시 시장 소속으로 시의료심사조정위원회를 두고, 의료분쟁이 생긴 경우 관계 당사자는 대도시 시장에게 분쟁조정을 신청할 수 있으며, 대도시 시장은 분쟁조정신청을 받으면 시의료심사조정위원회에 분쟁조정을 맡기도록 함. 다만, 분쟁이 대도시와 다른 시ㆍ군의 관할에 속하는 경우, 조정신청서를 도지사에게 이송토록 함. 「의료법」에 따른 보건복지부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제42조).\n  토. 대도시 시장은 조례로 별도의 지역환경기준을 설정·변경할 수 있고 직접 환경부장관에게 보고할 수 있으며, 환경부장관은 환경보전중기종합계획을 대도시 시장에게 통보하고, 대도시 시장은 이를 소관업무계획에 반영토록 함. 대도시 시장은 중기계획의 연도별 시행계획을 수립·추진하고, 그 추진실적을 매년 환경부장관에게 제출하며, 대도시 환경보전계획을 수립·시행하고, 이를 환경부장관에게 보고하도록 함. 환경부장관은 대도시 시장에게 대도시환경계획의 변경을 요청할 수 있으며, 「환경정책기본법」 제14조의4제2항·제3항은 대도시에는 적용하지 아니함. 같은 법에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제43조).\n  포. 「대기환경보전법」 제16조제3항, 제44조제5항, 제58조제1항, 제59조제1항·제2항에서 시ㆍ도의 조례로 정하도록 한 사항은 대도시의 조례로 정하도록 함. 같은 법 제16조제3항·제4항, 제16조제6항, 제17조제2항·제3항, 제19조제1항·제3항·제4항, 제21조제1항, 제37조제5항, 제41조제4항, 제42조, 제43조제1항부터 제3항까지, 제44조제1항·제2항, 제58조제1항, 제59조제1항·제2항, 제77조제1항부터 제3항까지, 제82조제1항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 봄. 환경부장관은 대도시 시장이 실천계획을 수립ㆍ시행하지 아니하면 환경 관련 국고보조금 감축 또는 중단조치를 취하거나 관계 중앙행정기관의 장에게 그 조치를 취할 것을 요청할 수 있음. 같은 법 제24조제4항에서 \"시ㆍ도지사\"는 \"대도시 시장\"으로, 제44조제6항에서 \"시ㆍ도\"는 \"대도시\"로 보도록 함. 같은 법에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제44조).\n  호. 「수질 및 수생태계 보전에 관한 법률」 제32조제3항·제4항에서 시ㆍ도의 조례로 정하도록 한 사항은 대도시의 조례로 정하도록 하고, 대도시 시장은 오염총량관리시행계획을 수립하여 환경부장관의 승인을 얻어 시행토록 하며, 오염총량관리시행계획의 전년도 이행사항 평가보고서를 작성하여 지방환경관서의 장에게 제출하도록 함. 같은 법 제9조제3항, 제10조제2항, 제11조제1항·제2항, 제19조제1항·제2항, 제19조의3제2항, 제21조제1항, 제21조의2제1항·제2항, 제25조제2항·제3항, 제28조, 제32조제4항·제6항, 제33조제5항, 제55조제1항부터 제3항까지, 제56조제1항부터 제3항까지, 제59조제1항·제2항, 제67조, 제68조제1항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 환경부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있고, 대도시 시장은 그 업무의 일부를 관계전문기관에 위탁할 수 있도록 함(안 제45조).\n  구. 대도시 시장은 10년마다 폐기물처리 기본계획을 세워 환경부장관의 승인을 얻도록 함. 「폐기물관리법」 제25조제1항부터 제4항까지, 같은 조제7항·제13항·제14항, 제27조제1항·제2항, 제28조제1항·제3항, 제40조제2항·제3항, 제40조제8항부터 제11항까지, 제45조제5항, 제46조제1항·제3항, 제46조의2제1항, 제48조제1항·제2항, 제58조제1항·제2항, 제61조에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 폐기물 임시보관장소는 대통령령으로 정하는 기준에 따라 대도시 시장의 승인을 받도록 함. 같은 법에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제46조).\n  누. 「폐기물처리시설 설치촉진 및 주변지역지원 등에 관한 법률」에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 하고, 같은 법 제30조제3항을 적용함에 있어 \"도지사\"는 \"대도시 시장\"으로 모도록 함(안 제47조).\n  두. 환경부장관은 대도시 시장의 의견을 들어 재활용기본계획을 수립하고, 대도시 시장은 재활용기본계획의 연차별 시행계획을 수립ㆍ시행하도록 하며, 건설폐기물의 배출, 수집·운반, 보관, 중간처리의 기준 및 방법은 대도시 시장에게 위임토록 함. 「건설폐기물의 재활용촉진에 관한 법률」 제21조제2항부터 제4항까지, 제22조, 제23조제3항, 제25조제1항부터 제3항까지, 제26조제1항부터 제3항까지, 제27조제1항·제3항, 제28조, 제29조제2항·제3항, 제30조제3항, 제31조제2항, 제33조제1항, 제41조제1항부터 제4항까지, 제43조제1항, 제45조제1항·제2항, 제46조제1항·제3항, 제57조제2항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 환경부장관 또는 국토해양부장관은 같은 법에 따른 권한의 일부를 대도시 시장에게 위임할 수 있고, 건설폐기물의 수집·운반 등의 구체적 기준·방법에 관한 환경부장관의 권한은 대도시 시장에게 위임할 수 있도록 함(안 제48조).\n  루. 환경부장관은 「유해화학물질관리법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있고, 과징금 징수권한을 대도시 시장에게 위임하는 경우 징수된 금액의 일부를 징수비용으로 대도시 시장에게 배분할 수 있도록 함(안 제49조).\n  무. 「환경개선비용 부담법」에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있고, 개선부담금 징수권한을 대도시 시장에게 위임하는 경우 징수된 금액 중 일부를 징수비용으로 대도시 시장에게 교부할 수 있도록 함(안 제50조).\n  부. 환경부장관은 잔류성유기오염물질관리기본계획을 대도시 시장과 협의를 거쳐 수립(또는 변경)하도록 하고, 과징금의 부과ㆍ징수에 관한 환경부장관의 권한을 대도시 시장에게 위임한 경우, 지방세체납처분의 예에 따라 징수하며, 징수된 과징금 중 일부를 징수비용으로 대도시 시장에게 교부할 수 있도록 함. 환경부장관이 「잔류성유기오염물질 관리법」에 따른 그 권한의 일부를 시ㆍ도지사에게 위임한 경우 대도시 시장에게도 위임한 것으로 보도록 함(안 제51조).\n  수. 「환경영향평가법」에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제52조).\n  우. 환경오염방지시설업을 하려는 자는 대도시 시장에게 등록하도록 하고, 「환경기술개발 및 지원에 관한 법률」 제15조제2항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보며, 일정한 경우에 대도시 시장에게 등록취소권 및 영업정지명령권을 부여함. 같은 법에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있고, 과태료는 대도시 시장이 부과ㆍ징수하도록 함(안 제53조).\n  주. 대기오염물질, 다중이용시설 등의 실내공간오염물질, 악취, 수질오염물질 또는 소음ㆍ진동의 측정업무를 대행하는 영업(\"측정대행업\")을 하려는 자는 대도시 시장에게 등록하고, 대도시 시장은 측정대행업자에게 측정대행업등록증을 교부하도록 함. 대도시 시장이 측정대행업자의 등록취소나 영업정지처분을 명하는 경우에는 「환경분야 시험·검사 등에 관한 법률」 제17조제1항을 준용하고, 같은 법 제28조제2항 및 제29조를 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보는 것으로 함. 같은 법에 따른 환경부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제54조).\n  추. 국토해양부장관은 수도정비기본계획을 수립하려면 대도시 시장의 의견을 듣도록 하고, 환경부장관은 대도시 시장에게 전국수도종합계획(\"종합계획\") 수립에 관한 자료의 제출을 요청할 수 있으며, 종합계획을 수립하려면 관계 대도시 시장과 미리 협의하고, 수립된 종합계획을 대도시 시장에게 알리도록 함. 「수도법」 제4조제3항·제5항, 제5조제5항, 제6조제4항에 따른 행정절차에서 환경부장관 또는 대도시 시장은 도지사를 거치지 아니하도록 함. 같은 법 제6조제2항, 제9조제1항, 제44조제1항을 적용함에 있어 대도시 시장은 도지사의 승인을 받지 아니하도록 함. 같은 법에 따른 환경부장관 또는 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제55조).\n  쿠. 환경부장관은 국가하수도종합계획을 수립·변경하려면 미리 대도시 시장과 협의하여야 하며, 종합계획이 수립 또는 변경된 경우에는 대도시 시장에게 통보하도록 함. 환경부장관은 종합계획을 수립·변경하려면 대도시 시장에게 자료제출을 요구할 수 있음. 대도시 시장은 환경기준의 유지가 곤란하다고 인정되면 대도시의 조례로 더 엄격한 방류수수질기준을 정할 수 있고, 공공하수도를 설치하려면 사업시행지의 위치 및 면적, 시설의 종류 등을 고시하도록 함. 대도시 시장은 도지사의 인가를 받지 아니하고 공공하수도를 설치하거나 변경·폐지할 수 있도록 함. 대도시 시장은 지정ㆍ고시된 특별대책지역에서 공공하수처리시설을 설치하려는 때에는 도지사를 거치지 아니하고 환경부장관의 인가를 받도록 하고, 국가의 보조를 받아 공공하수도를 설치하려는 때에는 환경부장관의 인가를 받도록 함. 환경부장관은 「하수도법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제56조).\n  투. 대통령령으로 정하는 영업자는 대도시 시장이 지정하는 자를 시민식품감사인으로 위촉할 수 있고, 식품 및 식품첨가물을 생산한 실적 등을 식품의약품안전청장 또는 대도시 시장에게 보고하여야 함. 대도시 시장은 식품접객영업자와 그 종업원에 대하여 영업시간 및 영업행위를 제한할 수 있으며, 제한사항은 해당 대도시의 조례로 정하도록 함. 대도시 관할구역 안에서 도지사는 과징금을 부과·징수하지 아니하고, 식품위생검사 업무정지, 영업정지 또는 제조정지 처분을 하지 못하도록 함. 대도시 시장이 부과·징수한 과징금 전액은 대도시의 식품진흥기금에 귀속되도록 함. 「식품위생법」에 따른 보건복지부장관 또는 식품의약품안전청장의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제57조).\n  푸. 대도시에 환경분쟁조정위원회(\"대도시조정위원회\")를 두도록 하고, 그 소관사무 및 관할사무, 구성, 위원의 임명 또는 위촉, 위원의 임기, 위원장에 관하여 규정하며, 그 운영 기타 필요한 사항은 해당 대도시의 조례로 정하도록 함. 대도시조정위원회에 조정 등의 신청자는 수수료를 납부하도록 하고, 대도시 안에서의 과태료는 환경부장관 또는 대도시 시장이 부과·징수하며, 과태료처분에 불복이 있는 자는 환경부장관 또는 대도시 시장에게 이의를 제기할 수 있고, 이의제기가 있으면 환경부장관 또는 대도시 시장은 지체없이 관할법원에 그 사실을 통보하도록 함(안 제58조).\n  후. 대도시 시장은 사립 박물관 또는 사립 미술관을 설립하려는 자가 신청하면 설립계획을 승인할 수 있고, 설립계획 또는 변경을 승인하려면 소관 행정기관의 장과 미리 협의하도록 함. 설립계획의 승인을 받은 자의 사업추진실적이 극히 불량할 때에는 대도시 시장은 승인을 취소할 수 있고, 설립계획의 승인, 변경 승인 또는 승인취소를 한 때에는 협의기관이나 이해관계자에게 그 사실을 알리도록 함. 「박물관 및 미술관 진흥법」 제16조제1항, 제17조제1항, 제20조제1항, 제26조제1항·제3항·제4항, 제27조제1항·제2항, 제29조에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함(안 제59조).\n  그. 등록 체육시설업을 하려는 자는 체육시설업의 종류별로 사업계획서를 작성하여 대도시 시장의 승인을 받도록 함. 「체육시설의 설치·이용에 관한 법률」 제13조제1항·제2항, 제14조, 제19조제1항·제2항, 제28조제2항·제3항, 제31조, 제32조제1항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보고, 같은 법 제17조제1항, 제30조, 제32조제2항, 제36조를 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보는 것으로 함(안 제60조).\n  느. 대도시 시장은 「주택법」 제4조제1항 각 호의 업무와 관련하여 필요한 조치를 하려면 미리 국토해양부장관과 협의하여야 하고, 국토해양부장관은 주택종합계획을 수립하려면 미리 대도시 시장에게 소관별 계획서의 제출을 요청할 수 있으며, 국토해양부장관은 확정된 주택종합계획을 대도시 시장에게 통보하도록 함. 대도시 시장은 연도별 및 10년 단위의 대도시주택종합계획을 수립하여, 이를 도지사를 거치지 아니하고 국토해양부장관에게 제출하도록 함. 대도시주택종합계획의 수립기준은 국토해양부장관이 정함. 대도시 시장은 공업화주택 건설을 사업주체에게 권고할 수 있고, 사업주체는 임대주택을 대도시 시장에게 공급하여야 하며 대도시 시장이 우선 인수할 수 있음. 「주택법」 제56조제1항·제2항, 제57조제1항, 제58조제1항·제2항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 대도시에 대도시주택정책심의위원회를 두고, 그 구성ㆍ운영과 필요한 사항은 대통령령으로 정하는 바에 따라 해당 대도시의 조례로 정하도록 함. 같은 법에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제61조).\n  드. 대도시 시장은 도지사의 승인을 받지 아니하고 「건축법」 제11조제2항제1호에 해당하는 건축물의 건축을 허가할 수 있도록 하고, 도지사는 대도시 시장의 건축허가나 허가를 받은 건축물의 착공을 제한할 수 없도록 함. 대도시 시장은 도지사를 거치지 아니하고 국토해양부장관에게 특별건축구역의 지정을 신청할 수 있고, 국토해양부장관은 대도시 시장의 명령·처분이 위법하거나 부당하면 그 취소·변경 등 조치를 명할 수 있도록 함. 국토해양부장관은 「건축법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함. 대도시 시장이 허가권자인 사항은 중앙건축분쟁전문위원회가 관할하도록 함(안 제62조).\n  르. 「건축사법」에 따라 국토해양부장관이 그 권한의 일부를 시·도지사에게 위임하는 경우, 대도시 시장에게도 위임하는 것으로 보도록 함(안 제63조).\n  므. 대도시 시장은 정비계획의 수립 또는 주택재건축사업의 시행을 결정한 경우, 결정내용과 해당안전진단결과보고서를 국토해양부장관에게 제출하도록 함. 국토해양부장관은 대도시 시장에게 안전진단결과의 적정성여부 검토를 하도록 요청할 수 있고, 검토결과에 따라 대도시 시장에게 정비계획 수립결정 또는 주택재건축사업 시행결정의 취소 등 조치를 요청할 수 있도록 함. 「도시 및 주거환경정비법」 제4조제3항제1호, 제30조제9호, 제34조제2항, 제42조제3항, 제68조제5항, 제82조제2항제5호, 같은 조제3항제1호라목에 따라 시·도조례로 정하는 사항은 대도시조례로 정하도록 함. 2인 이상이 1토지를 공유한 경우로서 대도시조례로 주택공급에 관하여 따로 정하고 있는 경우에는 대도시조례로 정하는 바에 따라 주택을 공급할 수 있도록 함. 「도시 및 주거환경정비법」 제50조의2제1항본문 및 제2항, 제83조를 적용함에 있어 \"시·도지사\"는 \"대도시 시장\"으로 보고, 같은 법 제73조제1항, 제74조제1항에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 대도시 시장은 정비사업추진실적을 분기별로 국토해양부장관에게 보고하도록 함(안 제64조).\n  브. 대도시에 건설기술심의위원회(“대도시건설기술심의위원회”)를 두며, 그 구성·기능 및 운영 등의 사항은 해당 대도시의 조례로 정하도록 함. 책임감리 등을 업(業)으로 하려는 자는 대도시 시장에게 등록하여야 하고, 감리전문회사가 휴업·폐업한 경우에는 대도시 시장에게 신고하도록 함. 「건설기술관리법」 제30조제1항·제2항, 제30조의2제1항, 제32조제1항·제2항, 제37조제1항, 제37조의2에 따른 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 하고, 제39조제2항에서 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보도록 함. 같은 법에 따라 국토해양부장관이 그 권한의 일부를 시·도지사에게 위임하는 경우, 대도시 시장에게도 위임하는 것으로 보도록 함(안 제65조). \n  스. 대도시 시장은 대형공사 및 특정공사(\"대형공사 등\")의 입찰방법에 관하여 대도시건설기술심의위원회의 심의를 거치도록 하고, 대도시 시장은 대도시건설기술심의위원회의 심의를 받으려면 당해 연도 이후의 대형공사 등의 집행기본계획서를 기본설계서 작성 전에(대안입찰 시에는 실시설계 작성 후에) 대도시건설기술심의위원회에 제출하도록 함. 대도시 시장은 대도시건설기술심의위원회의 심의결과에 따라 공고하고, 공고된 입찰방법에 따라 입찰을 하도록 함(안 제66조).\n  으. 대도시에 토지수용위원회를 두어 대도시가 사업시행자인 사업의 재결에 관한 사항을 관장하도록 함. 대도시토지수용위원회의 구성, 위원장 및 위원의 임명 또는 위촉, 회의, 운영에 관하여 규정함(안 제67조).\n  즈. 지방하천은 그 관할 구역의 대도시 시장(\"하천관리청\")이 관리토록 하고, 국토해양부장관은 대도시 시장이 시행할 하천공사를 대행하거나 대도시 시장으로 하여금 국토해양부장관이 시행할 하천공사를 대행하게 할 수 있도록 함. 국토해양부장관이 하천공사허가를 한 때에는 관할 대도시 시장에게 통지하고, 하천수의 사용허가를 한 때에는 그 내용을 관할 대도시 시장에게 통보하도록 함. 대도시 시장은 하천수의 사용허가를 받은 자로부터 사용료를 징수할 수 있고, 하천관리청이 아닌 자가 시행하는 겸용 공작물의 공사 등 비용의 일부는 비용을 부담하는 국고, 시ㆍ도 또는 대도시가 그 이익의 범위 안에서 부담할 수 있으며, 대도시 시장이 부담한 경우에는 하천 비용의 부담금은 해당 대도시 수입으로 하도록 함. 대도시 시장은 그 소속 공무원을 하천관리원으로 임명할 수 있음. 「하천법」에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제68조).\n  츠. 측량업을 하려는 자는 업종별로 등록기준을 갖추어 대도시 시장에게 등록하여야 하며, 대도시 시장은 측량업자에게 측량업등록증 및 측량업등록수첩을 발급하도록 함. 「측량·수로조사 및 지적에 관한 법률」 제44조제4항, 제48조, 제52조제1항·제3항, 제96조제1항·제2항, 제100조에 따른 시ㆍ도지사의 권한 또는 업무는 대도시 시장의 권한 또는 업무로 보도록 함. 같은 법에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제69조).\n  크. 「온천법」 제9조제1항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보도록 함(안 제70조). \n  트. 국토해양부장관은 항만배후단지개발종합계획(\"종합계획\")을 수립(또는 변경)하거나, 항만배후단지를 지정(또는 지정변경)하려면 관할 대도시 시장의 의견을 듣도록 함. 「항만법」 제43조를 적용함에 있어 \"특별시·광역시·도 또는 특별자치도\"는 \"대도시\"로, 제44조제3항을 적용함에 있어 \"시·도지사\"는 \"대도시 시장\"으로 보도록 함. 「항만법」에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제71조).\n  프. 대도시 시장은 도지사의 승인을 받지 아니하고 도시기본계획을 수립하거나 변경할 수 있도록 함. 「국토의 계획 및 이용에 관한 법률」 제22조는 대도시 시장이 도시기본계획을 수립하거나 변경하는 경우에 준용하도록 함. 같은 법 제42조제3항·제4항을 적용함에 있어 \"특별시장ㆍ광역시장\"은 \"대도시 시장\"으로 보고, 용도지역 환원의 고시는 환원일자, 환원사유와 환원된 도시관리계획의 내용을 당해 대도시의 공보에 게재하도록 함. 「국토의 계획 및 이용에 관한 법률」 제59조제1항부터 제3항까지를 적용함에 있어 \"지방도시계획위원회\"는 \"대도시도시계획위원회\"로 보도록 하고, 같은 법 제117조제3항·제4항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보도록 함. 같은 법에 따른 국토해양부장관 또는 농림수산식품부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제72조).\n  흐. 「도시개발법」에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제73조). \n  기. 대도시 시장은 재정비촉진지구를 직접 지정할 수 있도록 하고, 이를 지정하려면 「도시재정비 촉진을 위한 특별법」 제4조제1항에 따른 절차를 거쳐 관계 행정기관의 장과의 협의와 대도시도시계획위원회의 심의 또는 대도시에 두는 건축위원회와 대도시도시계획위원회의 공동심의를 거치도록 함. 대도시 시장은 재정비촉진지구를 지정·변경하는 때에는 이를 공보에 고시하고 국토해양부장관에게 통보하여야 함. 대도시 시장은 재정비촉진지구의 지정기간을 연장하거나 지정을 해제할 수 있으며, 이 경우에는 같은 법 제7조제1항부터 제3항까지를 준용하도록 함. 대도시 시장은 재정비촉진계획을 수립하여 결정하며, 이를 결정 또는 변경하려면 소정의 절차를 거쳐 공청회 개최, 관계 행정기관의 장과의 협의, 해당 대도시도시계획위원회의 심의 또는 대도시에 두는 건축위원회와 대도시도시계획위원회의 공동심의를 거쳐야 하고, 결정 또는 변경된 재정비촉진계획을 공보에 고시하고 국토해양부장관에게 통보하도록 함. 대도시 시장 소속 하에 도시재정비위원회를 둘 수 있도록 함(안 제74조).\n  니. 대도시 시장은 지형도면에 대한 도지사의 승인을 받지 아니함. 「개발제한구역의 지정 및 관리에 관한 특별조치법」 제11조제1항·제2항·제7항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보며. 대도시 시장은 개발제한구역관리계획을 수립하려면 대도시도시계획위원회의 심의를 거쳐야 하고, 개발제한구역관리계획의 경미한 사항을 변경한 경우에는 국토해양부장관에게 알려야 함(안 제75조).\n  디. 「택지개발촉진법」에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함(안 제76조).\n  리. 국토해양부장관은 대도시 시장의 요청에 따라 도시공원·녹지의 조성사업 및 도시녹화사업을 시범사업으로 지정하여 지원할 수 있고, 대도시 시장에게 자료의 제출을 요청할 수 있음. 대도시 시장은 관계 행정기관의 장과 협의 후 대도시도시계획위원회의 심의를 거쳐 공원녹지기본계획을 수립·변경할 수 있도록 함. 대도시 시장이 도시공원 조성계획을 도시관리계획으로 결정하는 경우, 「도시공원 및 녹지 등에 관한 법률」 제16조제2항을 준용함.  이 경우 시·도도시계획위원회의 심의는 대도시도시계획위원회의 심의로, 시·도도시공원위원회의 심의는 시·군도시공원위원회(대도시에 두는 경우를 말한다)의 심의로 봄. 대도시 시장은 도시관리계획결정의 효력이 상실된 때에는 지체 없이 고시하도록 함(안 제77조).\n  미. 대도시 시장은 도지사의 승인을 받지 아니하고 경관계획을 수립 또는 변경할 수 있도록 하고, 경관계획을 수립 또는 변경하려는 때에는 관계 행정기관의 장과 미리 협의하여야 하며, 대도시 시장 소속 하의 경관위원회의 심의를 거치도록 함. 대도시 시장이 경관계획을 수립 또는 변경한 때에는 공고하고 주민이 열람할 수 있도록 함(안 제78조).\n  비. 관계 행정기관의 장의 협의요청에 따라 산림청장이 협의요청사항에 대한 의견을 통보하려는 경우에는 관할 대도시 시장의 의견을 듣도록 하고, 산림청장으로부터 의견제출을 요청받은 대도시 시장은 이에 응하도록 함. 「산지관리법」 제52조제1항을 적용함에 있어 \"시ㆍ도지사\"는 \"대도시 시장\"으로 보도록 함(안 제79조).\n  시. 중소기업청장은 시장 및 상점가의 활성화 기본계획을 수립한 때에는 대도시 시장에게 통보하고, 대도시 시장은 기본계획 및 시장 및 상점가의 활성화 추진계획을 반영한 지원계획을 수립·시행하도록 함. 대도시 시장은 「전통시장 및 상점가 육성을 위한 특별법」 제7조제1항, 제13조제1항에 따른 사무를 처리함에 있어 도지사와 협의를 거치지 아니함. 대도시에 시장정비사업심의위원회(\"심의위원회\")를 두고, 그 구성, 위원의 지명 또는 위촉에 관하여 규정함. 대도시 시장은 심의위원회의 심의를 거쳐 사업추진계획을 결정하고, 사업추진계획을 결정 또는 변경한 때에는 시장정비구역 및 사업추진계획의 개요를 관보 또는 대도시의 공보에 고시하도록 함. 대도시 시장은 시장정비사업 시행자가 사업추진계획의 취소를 요청하는 경우에는 이를 취소할 수 있도록 함. 대도시 시장은 사업추진계획의 승인을 취소하거나 그 효력이 상실된 때에는 그 내용을 관보 또는 공보에 고시하여야 함.「전통시장 및 상점가 육성을 위한 특별법」 제38조제4항을 적용함에 있어 \"시·도지사가 행한 사업추진계획에 대한 승인\"은 \"대도시 시장이 행한 사업추진계획의 결정\"으로 보고, 같은 법 제39조제2항을 적용함에 있어 \"시·도지사\"는 \"대도시 시장\"으로 보도록 함. 분쟁을 조정하기 위하여 대도시에 시장분쟁조정위원회(\"대도시조정위원회\")를 둘 수 있고, 그 구성ㆍ임기 등에 관하여는 같은 법 제59조제1항부터 제5항까지를 준용하고, 회의 및 운영 등 사항은 대도시의 조례로 정하도록 함(안 제80조).\n  이. 대도시 시장은 관계 시ㆍ도지사 또는 대도시 시장과 협의하여 10년 단위의 도시철도기본계획을 수립·변경하여 국토해양부장관에게 제출할 수 있고, 도시철도운영자는 대도시 시장이 정하는 범위에서 운임(運賃)을 정하거나 변경하는 경우, 대도시 시장에게 신고하도록 함. 국토해양부장관은 「도시철도법」에 따른 권한의 일부를 대도시 시장에게 위임할 수 있도록 함(안 제81조).\n  지. 여객자동차운송사업을 경영하려는 자는 사업계획을 작성하여 대도시 시장의 면허를 받거나 대도시 시장에게 등록하도록 함. 「여객자동차 운수사업법」 제4조제3항, 제5조제2항부터 제4항까지, 제7조, 제8조제1항ㆍ제2항, 제9조제1항, 제10조제1항부터 제3항까지, 제15조제1항, 제16조제1항ㆍ제2항, 제20조제1항부터 제5항까지, 제23조제1항ㆍ제2항, 제28조, 제31조제1항, 제32조제1항, 제33조, 제36조제1항, 제38조제1항부터 제4항까지, 제39조, 제40조제1항, 제43조제1항, 제44조, 제45조제1항, 제49조의2제1항ㆍ제2항, 제49조의4제1항, 제49조의5, 제53조제1항ㆍ제4항, 제56조, 제57조, 제77조, 제79조제1항ㆍ제2항, 제83조제1항ㆍ제2항, 제85조제1항ㆍ제4항, 제87조제1항, 제88조제1항ㆍ제3항ㆍ제5항, 제89조제1항부터 제4항까지를 적용함에 았어 시ㆍ도지사의 권한은 대도시 시장의 권한으로 보도록 함. 「여객자동차 운수사업법」에 따른 국토해양부장관의 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 하고, 같은 법 제76조제1항을 적용함에 있어 \"시·도지사\"는 \"대도시 시장\"으로 보도록 함. 국토해양부장관으로부터 여객자동차운송사업의 사업계획변경, 개선명령, 사업구역조정 등에 관한 권한을 위임받은 대도시 시장은 그 사업계획변경, 개선명령, 사업구역조정 등이 둘 이상의 시·도 또는 대도시에 걸칠 경우 관계 시·도지사 또는 대도시 시장과 협의하도록 하고, 협의가 성립되지 아니하면 국토해양부장관에게 조정을 신청하도록 함. 국토해양부장관은 제5항에 따른 신청을 받으면 조정한 후 관계 시·도지사 또는 대도시 시장에게 통보하여야 하며, 관계 시·도지사 또는 대도시 시장이 이에 따르지 아니하면 조정된 내용대로 직접 처분할 수 있도록 함(안 제82조).\n  치. 「대도시권 광역교통관리에 관한 특별법」 제10조제3항에 따라 광역철도의 건설 또는 개량사업에 필요한 비용을 관계 시ㆍ도와 대도시가 분담하는 경우에는 대도시에서 징수된 부담금의 100분의 30은 도 지방광역교통시설특별회계에, 나머지 100분의 30은 대도시 교통사업특별회계에 각각 귀속시키도록 함. 다만, 관계 시ㆍ도지사 또는 대도시 시장이 협의하여 광역철도사업비용 분담율을 따로 정하는 경우에는 그 분담율을 부담금의 귀속비율로 할 수 있도록 함(안 제83조). \n  키. 「자동차관리법」에 따른 국토해양부장관의 권한과 국토해양부장관·환경부장관이 공동으로 실시하는 자동차종합검사 권한은 그 일부를 대도시 시장에게 위임할 수 있도록 함. 국토해양부장관은 「자동차관리법」 제43조, 제45조제1항, 제44조제3항, 제46조제2항에 따른 권한을 시·도지사 또는 대도시 시장에게 위임함(안 제84조).\n  티. 대도시 시장은 운수종사자 교육을 실시할 수 있고, 대도시의 조례로 정하는 바에 따라 운수종사자 연수기관을 설립·운영하거나 지정할 수 있으며, 그 운영비용을 지원할 수 있도록 함. 국토해양부장관은 화물자동차 운수사업에 관하여 대도시 시장의 권한으로 정한 사무를 직접 지도·감독하고, 「화물자동차 운수사업법」 제61조에 따른 시·도지사의 권한은 대도시 시장의 권한으로 보도록 함. 국토해양부장관은 같은 법에 따른 그 권한의 일부를 대도시 시장에게 위임할 수 있고, 대도시 시장은 국토해양부장관의 승인을 받아 같은 법에 따른 권한의 일부를 협회·연합회 또는 전문검사기관에 위탁할 수 있도록 함(안 제85조).\n  피. 대도시 시장은 도지사의 승인을 받지 아니하고 도로기본계획(\"기본계획\")을 수립(또는 변경)할 수 있고, 이를 수립(또는 변경)한 경우에는 지체 없이 행정안전부장관에게 보고하고, 고시하도록 함. 대도시 시장은 도지사의 승인을 받지 아니하고 다음 해의 도로사업계획을 수립할 수 있고, 이를 수립하면 행정안전부장관에게 보고하도록 함(안 제86조).\n  히. 대도시 시장은 교통 관련 사항을 조사ㆍ분석하여 국토해양부장관에게 보고하며, 연차별 도시교통정비 시행계획을 수립하여 국토해양부장관에게 제출하고 이를 고시하도록 함. 국토해양부장관은 대도시 시장에게 「도시교통정비 촉진법」 제13조제1항의 사항을 명할 수 있고, 명령을 받은 대도시 시장은 실시계획을 수립하여 국토해양부장관에게 제출하도록 함. 대도시가 대상사업 또는 그 범위를 달리 정하는 경우, 같은 법 제15조제4항을 준용하도록 함. 승인 등을 받지 아니하여도 되는 사업자가 대도시 또는 대도시 소속 기관인 경우 대도시 소속의 교통영향분석ㆍ개선대책심의위원회의 심의를 거칠 수 있도록 함. 기본계획 등 대도시 시장 소관 사항은 대도시 도시교통정책심의위원회에서 심의하며, 대도시 시장은 같은 법 제51조제1항의 사항에 대한 연구ㆍ조사를 하고, 그 결과를 데이터베이스로 구축하여 관련 사업자 등에게 제공하며, 대도시 시장은 연구ㆍ조사자료 활용자 등에게서 사용료를 징수할 수 있도록 함. 국토해양부장관이 「도시교통정비 촉진법」에 따른 그 권한의 일부를 도지사에게 위임하는 경우 대도시 시장에게 위임하는 것으로 보도록 함(안 제87조).\n  가. 대도시 시장은 지방경찰청장 또는 경찰서장의 의견을 들어 자전거이용시설의 정비계획(\"정비계획\")을 수립(또는 변경)하여 행정안전부장관의 승인을 얻도록 함. 대도시 시장은 행정안전부장관의 승인을 얻은 때에는 이를 공고하고 일반인이 당해 대도시가 아닌 곳에서 열람할 수 있도록 하여야 함(안 제88조). \n  나. 「택지개발촉진법」 제3조제1항 중 일부를 “…지정하고자 하는 예정지구의 면적이 20만제곱미터 미만인 경우로서 2 이상의 특별시·광역시·도 또는 인구 50만 이상의 시(“대도시”)에 걸치지 아니하거나…공동사업에 해당하지 아니한 경우에는 특별시장·광역시장·도지사 또는 대도시 시장을 말하며,… \"로 개정하고, 같은 법 제3조제2항 중 일부를 \"… 2 이상의 특별시·광역시·도 또는 대도시에 걸치지 아니하는 경우에는 「주택법」 제85조에 따른 시·도 주택정책심의위원회 또는 이 법 제62조제10항에 따른 대도시 주택정책심의위원회를 말한다)의 심의를…\"로 개정함(부칙 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-02-01"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "문화체육관광방송통신위원회",
            "농림수산식품위원회",
            "지식경제위원회",
            "국토해양위원회"
        ],
        "회부일": [
            "2011-02-01",
            "2011-02-01",
            "2011-02-01",
            "2011-02-01",
            "2011-02-01"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}