{
    "의안접수정보": {
        "의안번호": [
            "1810250"
        ],
        "제안일자": [
            "2010-12-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    변화하는 청소년유해환경에 대응하기 위하여 청소년유해업소를 확대하고, 청소년의 올바른 매체물 이용을 위하여 매체물에 대한 등급 구분 시 폭력성ㆍ선정성ㆍ사행성의 정도 등 매체물내용정보를 표시할 수 있도록 하며, 청소년유해매체물의 심의기준을 강화하고, 청소년보호위원회의 청소년유해매체물 결정에 대한 재심의 제도를 도입하는 등 청소년을 유해한 환경으로부터 보호하기 위한 다양한 시책을 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 청소년 출입ㆍ고용금지업소의 확대(안 제2조제5호)\n-  --  -    1) 청소년에게 유해한 새로운 영업 형태의 게임제공업이 등장하고 있으나 청소년유해업소에 포함되지 않아 청소년들이 자유롭게 출입할 수 있는 문제점이 있음.\n    2) 청소년 출입ㆍ고용금지업소에 「게임산업진흥에 관한 법률」에 따른 일반게임제공업 및 복합유통게임제공업 중 대통령령으로 정하는 업소를 추가함.\n  나. 매체물내용정보의 표시제도 도입(안 제8조)\n    1) 청소년보호위원회와 각 심의기관이 매체물을 심의ㆍ결정할 때 청소년유해매체물로 심의ㆍ결정하지 아니한 매체물에 대하여 이용 대상 청소년의 나이에 따른 등급을 구분할 수 있도록 하고 있는데, 매체물의 선택 및 이용지도를 위하여 매체물의 내용에 관한 세부적인 정보도 함께 제공할 필요가 있음.\n    2) 청소년보호위원회와 각 심의기관이 청소년유해매체물로 심의ㆍ결정하지 아니한 매체물에 대하여 이용 대상 청소년의 나이에 따른 등급을 구분하는 경우 매체물의 내용에 폭력성ㆍ선정성ㆍ사행성 등이 있는지와 그 정도에 관한 정보를 부가할 수 있도록 함.\n  다. 청소년유해매체물의 심의기준 강화(안 제9조제1항)\n      청소년보호위원회와 각 심의기관이 청소년유해매체물의 심의를 하는 경우 도박과 사행심 조장 등 건전한 생활태도를 현저히 해칠 우려가 있는 매체물을 청소년유해매체물로 결정하도록 심의기준에 추가함.\n  라. 청소년유해매체물의 재심의(안 제12조)\n    1) 청소년보호위원회가 심의ㆍ결정한 청소년유해매체물에 대하여 이의가 있는 경우 매체물을 제작하거나 수입 또는 발행하는 자는 심의 결과를 통지받은 날부터 30일 이내에 청소년보호위원회에 재심의를 청구할 수 있도록 하고, 재심의를 청구한 자는 그 재심의 청구와 관계없이 행정심판이나 행정소송을 제기할 수 있도록 함.\n    2) 청소년보호위원회의 심의ㆍ결정에 대한 재심의 절차를 마련함으로써 심의 결과의 신뢰성을 높이고 당사자의 권익 보호에 이바지할 것으로 기대됨.\n  마. 청소년의 유해환경에 대한 대응능력 제고(안 제28조)\n    1) 매체물의 공급량이 급증하는 상황에서 사후 규제만으로는 청소년 보호에 한계가 있으므로 청소년이 스스로 유해성을 분별하고 이에 대응할 수 있는 능력을 키워주는 것이 필요함.\n    2) 여성가족부장관은 청소년의 유해환경에 대한 대응능력 제고를 위한 교육 및 프로그램의 개발ㆍ보급, 청소년의 매체물 이용과 관련한 상담 및 안내 등을 통하여 청소년의 유해환경에 대한 대응능력을 제고하고 매체물의 오용ㆍ남용으로 인한 피해를 예방ㆍ해소하기 위한 사업을 추진하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-12-10"
        ],
        "상정일": [
            "2011-04-04"
        ],
        "처리일": [
            "2011-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-04",
            "2011-06-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}