{
    "의안접수정보": {
        "의안번호": [
            "1810802"
        ],
        "제안일자": [
            "2011-02-11"
        ],
        "제안자": [
            "박근혜의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  그간 이 법은 산업기술의 부정한 유출을 방지하고 산업기술을 보호함으로써 국내산업의 경쟁력을 강화 및 국가안전보장과 국민경제발전에 이바지하였으며 산업기술보호 기반구축에 필요한 제도적 근간으로서의 역할을 수행하여 왔음. 그러나 현행법은 산업기술의 정의 등 불명확한 규정이 존재하고, 위원회의 기능 조정 등 운영체계를 정비할 필요성이 발생함. 또한 인수·합병 등을 통한 국가핵심기술의 유출방지 곤란 등 현행 법률에 나타난 미비점에 대해 개선·보완하려는 것임.\n\n\n주요내용\n  가. 산업기술의 정의 명확화 및 국가핵심기술의 지정대상 범위 확대(안 제2조제1호 및 제2호)\n    1) 현행 법률상 산업기술의 개념이 모호하여 그 대상범위를 특정할 수 없어 법집행 단계에서 실효성을 저하시키는 요인으로 작용함.\n    2) 적용대상을 명확하게 하기 위하여 산업기술을 지정·고시·공고한 기술로 한정(각목 내용은 삭제)하여 산업기술 정의의 불명확성 해소 및 산업기술 침해행위에 대한 법 적용의 실효성을 확보함.\n    3) 국가핵심기술의 지정 시 지정·고시·공고한 산업기술 뿐만 아니라 그 밖의 중요한 기술 중에서도 선정할 수 있도록  확대함.\n  나. 종합계획의 수립·시행(안 제5조)\n    1) 현행 법률에서는 기본계획을 매 5년, 시행계획을 매년 수립하도록 되어 있으나 시행계획을 매년 수립할 정도로 정책 환경이 급변하는 것은 아니므로 시행계획은 관련 중앙행정 부처별로 자체적으로 수립토록하고, 기본계획은 3년 단위의 종합계획으로 변경함.\n  다. 산업기술보호위원회의 기능 및 권한 범위 조정(안 제7조)\n    1) 산업기술보호위원회, 실무위원회 및 전문위원회를 설치하고 있으나, 각 위원회의 기능과 권한 범위가 맞지 않아 비효율적으로 운영되고 있음.\n    2) 산업기술보호위원회는 종합계획의 수립, 국가핵심기술의 지정 등 중요 안건만을 대상으로 하고 그 밖의 일반사안은 제외하도록 개선함.\n  라. 국가핵심기술을 보유하는 대상기관의 해외인수·합병 등(안 제11조의2 신설)\n    1) 국가핵심기술의 유출은 불법적인 방법 외에도 국가핵심기술을 보유한 국내기업의 해외인수·합병, 합작투자 등으로 인하여 발생할 수 있으나 이를 규제할 방안이 국내에는 마련되어 있지 않아 대책 마련이 필요함. 따라서 외국인투자를 위축시키지 않는 범위에서 국가핵심기술의 해외유출을 목적으로 한 외국인투자를 사전에 방지·차단할 수 있는 최소한의 법적 장치를 마련함.\n    2) 해외투자 위축을 최소화하기 위하여 신고대상을 국가의 안전보장에 중대한 영향을 줄 수 있는 국가핵심기술 중에서 국가로부터 연구개발비를 지원받아 개발한 국가핵심기술을 보유한 대상기관으로 한정함.\n    3) 국가로부터 연구개발비를 지원받아 개발한 국가핵심기술을 보유한 대상기관이 해외인수·합병 등을 하고자 하는 경우 지식경제부장관에게 사전 신고하도록 하되 해당 해외인수·합병 등이 국가안보 등과 관련되어 있는지 여부를 사전검토 받을 수 있도록 규정함.\n    4) 지식경제부장관은 해외인수·합병 등에 따른 국가핵심기술의 유출이 국가안보 등에 심각한 영향을 줄 수 있다고 판단하는 경우에는 관계 중앙행정기관의 장과 협의한 후 산업기술보호위원회의 심의를 거쳐 해외인수·합병 등에 대하여 중지·금지·원상회복 등의 조치를 명할 수 있음.\n  마. 산업기술 침해행위에 대한 금지청구권 등(안 제14조의2 신설)\n    1) 산업기술 침해행위를 하거나 하려는 자에 대하여 그 행위에 의하여 영업상의 이익이 침해되거나 침해될 우려가 있는 경우에는 법원에 그 행위의 금지 또는 예방을 청구할 수 있도록 함.\n  바. 자율적인 산업기술 보호·관리(안 제16조의2 및 제18조의2 신설)\n    1) 현행 법률에서는 시장에서 자율적으로 산업기술을 보호·관리할 수 있는 제도적 장치가 미흡하므로 산업보안관리사제도 및 산업보안관리체계 인증 도입을 통해, 업체들이 필요로 하는 산업보안전문가 양성 및 자율적인 산업기술보호 기반을 구축함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-02-16"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}