{
    "의안접수정보": {
        "의안번호": [
            "1810750"
        ],
        "제안일자": [
            "2011-02-08"
        ],
        "제안자": [
            "이재선의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  뷰티산업은 2007년 매출액이 헤어미용 3조 5,387억원, 피부미용 4,197억원, 네일 등 그 밖의 1,002억원을 합쳐 약 4조 586억원으로 웰빙, 감성소비 등 새로운 소비 트랜드에 부합하여 최근 급속히 성장하고 있는 신성장 산업분야임. \n  또한 뷰티산업은 우수한 기술, 한류 열풍 등에 힘입어 새로운 관광·수출 콘텐츠로서 높은 성장 잠재력을 보유하고 있으며, 고용창출효과가 큰 서비스산업으로 대외의존도가 높은 우리 경제의 내수 기반 확충 및 여성 일자리 창출에 기여하고 있음.\n  그러나 시장규모의 확대가 영세사업자 진입증가 등 양적확대 위주로 진행됨에 따라 고유산업으로 성장하지 못하고 해외브랜드에 비하여 경쟁력이 미흡하며, 목욕장업 등과 함께 공중위생영업 차원에서만 관리되고 있어 뷰티산업 육성을 위한 종합적 비전과 방향제시가 부족하여 성장 잠재력이 높은 미래 성장동력 산업임에도 뷰티산업의 진흥을 위한 체계적인 법적ㆍ제도적 지원기반이 부재한 실정임.\n  이에 뷰티산업 진흥에 관한 법적 기반을 마련하여 뷰티산업 발전의 기반을 조성하고 뷰티산업의 경쟁력을 강화함으로써 국민의 삶의 질 향상과 국민경제의 건전한 발전에 이바지하려는 것임.\n\n\n\n■ 주요내용 \n  가. 이 법은 뷰티산업 진흥에 필요한 사항을 규정함으로써 뷰티산업의 기반조성 및 경쟁력 강화를 도모하여 국민의 삶의 질을 향상시키고 국민경제의 건전한 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 보건복지부장관은 뷰티산업의 진흥을 위하여 종합계획과 연도별 시행계획을 수립·시행하도록 함(안 제4조 및 제5조).\n  다. 뷰티산업의 진흥에 관한 종합계획 수립 등의 사항을 심의하기 위하여 보건복지부장관 소속으로 뷰티산업진흥정책심의위원회를 둠(안 제6조).\n  라. 보건복지부장관은 종합계획과 시행계획을 효율적으로 수행하기 위하여 3년마다 뷰티산업실태에 관한 조사를 실시하고 그 결과를  반영하도록 함(안 제8조).\n  마. 보건복지부장관은 종합계획을 효율적으로 추진하기 위하여 뷰티산업에 관한 연구 및 진흥사업을 할 수 있도록 하고, 뷰티사업자의 창업을 촉진하고 경영·기술 지원을 하기 위하여 뷰티사업자의 창업에 관련된 정보 제공 및 상담 등의 사업을 수행할 수 있도록 함(안 제9조 및 제10조).\n  바. 보건복지부장관은 뷰티산업의 해외진출 확대 및 국제협력을 위하여 뷰티산업 관련 국제행사의 국내개최 등의 사업을 추진할 수 있도록 하고, 뷰티산업 관련 서비스를 받기 위한 목적으로 입국한 해외뷰티관광객의 유치 활성화를 지원하기 위하여 해외뷰티관광객 유치 관련 선도기업 지원·육성 등의 사업을 추진할 수 있도록 함(안 제11조 및 제12조).\n  사. 보건복지부장관 또는 시·도지사는 뷰티산업의 진흥에 필요한 전문인력을 양성하기 위하여 대학·연구소 등 적절한 인력과 시설 등을 갖춘 기관·단체를 뷰티산업 전문인력 양성기관으로 지정·관리할 수 있도록 함(안 제13조).\n  아. 보건복지부장관은 뷰티서비스의 품질향상 및 소비자보호를 위하여 우수한 평가를 받은 업체를 우수뷰티업체로 지정할 수 있도록 함(안 제14조).\n  자. 뷰티사업자는 뷰티산업의 건전한 발전과 뷰티사업자의 공동이익을 도모하기 위하여 한국뷰티산업협의회를 설립할 수 있고, 협의회는 뷰티산업 경쟁력 향상을 위한 사업 등을 실시할 수 있도록 함(안 제15조).\n  차. 정부는 뷰티산업 진흥을 위하여 세제·금융지원, 그 밖의 행정상 필요한 조치를 강구하도록 함(안 제16조).\n  카. 뷰티산업단지는 대통령령으로 정하는 요건을 갖춘 지역 중에서 시·도지사의 지정신청에 따라 보건복지부장관이 지정하도록 하고, 시·도지사는 관할 구역 내 단지의 발전 등을 위하여 진흥계획을 수립하며, 국가와 지방자치단체는 단지의 육성 등에 필요한 행정적·재정적 지원을 할 수 있도록 함(안 제17조부터 제19조까지).\n  타. 보건복지부장관은 뷰티산업단지진흥계획의 집행 상황을 평가하여 우수한 단지에 대하여는 필요한 지원을 할 수 있도록 하고, 단지 지정 요건에 맞지 아니하거나 추진실적이 미흡한 단지에 대하여는 지정취소, 면적조정, 개선권고 등을 할 수 있도록 함(안 제20조).\n  파. 보건복지부장관은 뷰티산업 진흥을 위한 사업을 효율적이고 체계적으로 추진하기 위하여 뷰티산업지원센터를 설립하여 뷰티산업 발전방향에 관한 조사·연구사업 등을 하도록 함(안 제21조 및 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-02-09"
        ],
        "상정일": [
            "2011-06-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-06-13",
            "2011-10-17",
            "2011-10-31"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}