{
    "의안접수정보": {
        "의안번호": [
            "1810864"
        ],
        "제안일자": [
            "2011-02-18"
        ],
        "제안자": [
            "이낙연의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  1990년대 후반 금융위기로 대량 실직자가 발생하고 노숙인 문제가 사회문제로 대두되면서 과거와 달리 홈리스 문제의 원인이 사회 구조적 요인에 있다는 인식 전환이 있었음. 이에 따라 정부는 홈리스를 시설에 입소시켜 의식주와 취업 활동을 지원하고 사회복귀를 돕는 정책을 시행해 왔음.\n  그러나 현행 홈리스 지원정책은 부랑인과 노숙인만을 대상으로 해, 쪽방·만화방·비닐하우스 등에서 거주하는 사람이나 불안정한 임대로 주거를 상실할 위기에 있는 사람 등 다양한 주거취약계층을 포함하지 못하고 있으며, 부랑인이나 노숙인에게 주거·일자리 지원 등 프로그램이 원활히 연계되지 못해 이들이 시설 퇴소 후 지역사회로 복귀하는 것이 아니라 다시 동일한 서비스의 대상자로 돌아오게 되는 회전문 현상을 일으키고 있음. 또한, 현재 업무의 소관도 부랑인복지시설은 중앙정부가, 노숙인 쉼터의 운영은 지방정부가 맡는 것으로 분리돼 체계적인 지원이 미흡한 실정임.\n  따라서 주거 사정이 취약한 홈리스의 복지를 증진하고, 이들이 자립할 수 있는 사회적 기반을 조성하기 위한 법률을 제정하고자 함.\n\n\n주요내용\n  가. 이 법은 홈리스의 발생을 예방하고 홈리스에 대하여 복지서비스를 제공하며 이들이 자립할 수 있는 사회적 기반을 조성함으로써 홈리스의 복지를 증진하고 삶의 질을 향상시켜 사회통합에 이바지하는 것을 목적으로 함(안 제1조).\n  나. ‘홈리스’의 정의를 상당한 기간 동안 일정한 주거가 없이 생활하는 자, 주거로서의 적절성이 현저히 낮은 곳에서 생활하는 자 및 퇴거 등의 사유로 주거를 박탈당할 위기에 처한 자로 함(안 제2조제1호).\n  다. 홈리스에 대한 복지조치는 홈리스가 주거하고 있는 지역사회에서 생활하며 자립할 수 있도록 지원하는 것을 원칙으로 하고, 복지조치의 실시에 있어 인권에 대한 고려를 최우선으로 하도록 함(안 제6조·제7조).\n  라. 보건복지부장관은 5년마다 홈리스정책에 관한 기본계획을 수립하도록 함(안 제10조).\n  마. 홈리스의 예방, 홈리스 복지증진과 지역사회복귀를 위한 주요 정책을 심의하기 위하여 보건복지부장관 소속으로 중앙홈리스정책조정위원회를 두도록 함(안 제12조).\n  바. 국가와 지방자치단체는 주거가 취약한 국민이 주거를 잃게 될 것에 대비하여 예방적 주거지원 및 사회복지서비스의 제공 등 홈리스의 발생을 예방하는 시책을 마련하도록 함(안 제14조).\n  사. 국가와 지방자치단체는 홈리스의 주거안정을 위하여 홈리스를 홈리스복지시설 및 다른 법률에 따른 복지시설에 입소하게 하거나 홈리스에게 임대주택을 임대하고 임대보증금을 지원하는 등 주거지원을 할 수 있도록 함(안 제15조).\n  아. 국가와 지방자치단체는 홈리스에게 정기적인 검진과 진료 등 의료서비스를 제공할 수 있고, 전문적인 처치와 수술 등을 필요로 하는 홈리스에 대한 전문의료서비스의 제공을 국ㆍ공립병원, 보건소 또는 민간의료기관에 의뢰하거나 위탁할 수 있도록 함(안 제16조).\n  자. 국가와 지방자치단체는 홈리스의 자립과 자활을 지원하기 위하여 자활지원사업을 실시하거나 고용정보의 제공, 직업지도, 취업알선, 직업능력 개발 등의 조치를 할 수 있도록 함(안 제17조).\n  차. 홈리스에 대한 복지사업을 행할 목적으로 설치된 ‘홈리스시설’의 종류를 홈리스복지시설과 홈리스상담센터로 함(안 제2조제2호 및 제20조). \n  카. 국가와 지방자치단체는 홈리스시설을 설치·운영할 수 있도록 하고, 국가와 지방자치단체 외의 자가 홈리스시설을 설치·운영하려면 특별자치도지사·시장·군수·구청장에게 신고하도록 함(안 제21조).\n  타. 홈리스복지시설에서 보호받으려는 홈리스는 홈리스복지시설의 장에게 입소를 신청할 수 있도록 하고, 그 밖에 보호기관 및 홈리스상담센터의 장은 홈리스복지시설에서 보호가 필요한 홈리스에 대하여 홈리스복지시설의 장에게 입소를 요청할 수 있도록 함(안 제24조).\n  파. 홈리스복지시설의 장은 입소자가 퇴소를 희망하거나 다른 종류의 사회복지시설의 이용을 희망하는 경우, 입소자의 연고자가 인계를 요구하는 경우 및 복지조치의 연계 등으로 입소자가 지역사회복귀 준비가 되었다고 시장·군수·구청장이 인정하는 경우에는 입소자를 퇴소시킬 수 있도록 함(안 제25조).\n  하. 홈리스복지시설의 장은 입소자에게 재활프로그램, 자활프로그램, 건강관리, 사회복지서비스 연계지원 등의 서비스를 제공하도록 함(안 제26조부터 제29조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-02-21"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}