{
    "의안접수정보": {
        "의안번호": [
            "1810446"
        ],
        "제안일자": [
            "2010-12-30"
        ],
        "제안자": [
            "김영록의원외85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 세계적인 경제위기로 인한 영향과 무분별한 농수축산물의 수입 및 한·미 자유무역협정, 한·EU 자유무역협정 추진 등으로 인하여 우리나라의 농수축산업의 여건은 건국이래 최대위기에 놓여있음.     특히 축산업의 경우, 한·미 자유무역협정 체결로 인한 농업피해액의 69%, 한·EU 자유무역협정 체결로 인한 농업피해액의 93%를 차지할 만큼의 최우심 피해분야임.  \n  제1종 가축전염병인 구제역은 축산농가 소득 품종 1, 2위인 돼지·한우 공통 질병으로 현재 5시도 28개 지자체에 걸쳐 축산 농가와 해당 지역 경제를 황폐화시키고 있으며, 금년에만 1월, 4월, 11월 등 총 3차례나 발생하여 축산농가뿐만 아니라 국가적으로 막대한 경제적·정신적 피해를 초래하고 있음. \n  축산농가와 국가경제에 막대한 피해를 입히는 제1종 가축전염병인 구제역·조류 인플루엔자 등의 병인은 해외 여행자 및 철새로 인한 국내유입으로 발생·확산되는 것으로 추정되므로 공항·항만의 검역시스템의 구축을 통한 국내 유입 차단과 소독·방제 조치를 통한 확산 방지 등 우선적으로 국가의 검역·예방·방제가 구축되어야 함에도 현행법은 가축전염병의 발생·피해의 책임을 축산농가의 부주의로 돌리고 있는 실정임. \n  금년 11월 안동에서 발생한 구제역의 경우, 국립수의과학검역원 역학조사위원회가 실시한 역학조사 결과는 구제역 발생 국가를 다녀온 농장주 등이 입국 후 소독 절차 없이 농장에 출입함으로써 국내로 유입된 것으로 추정되고 있으나 공항·항만 등 허술한 국경방역체계에 기인하고 있음. 가축에 구제역이 감염된 징후를 발견하고도 시·도 가축방역기관의 검사장비 미비와 전문인력 부족으로 인한 판정오류, 확산방지를 위한 소독·살처분 등 예방조치가 필수적이나 가축전염병 방역을 담당할 기구나 전문인력이 부족하여 초동 방역 및 조기방제에 실패함.  \n  또한 살처분 보상금도 ‘가축 등급 판정’, 젖소의 경우 ‘고능력우 판정’에 따라 보상금 산정이 크게 달라지는 등 피해농가의 의견이 제대로 반영되지 못하고 있는 실정이며, 격리·이동제한에 따른 지원·보상체계도 해당 피해농가에만 국한되어 이동 통제구역내의 식품접객업자, 관관숙박업자, 영세상인 등은 직접피해를 입고도 보상받지 못하고 있는 실정임.\n  구제역의 경우 구제역 소독비용은 국비 50%이상을 지원하고 있으나 살처분 매몰 및 소독·오염물의 소각 등은 시·군 지방자치단체 부담으로 열악한 재정상태로 인해 불완전한 조치의 우려가 있음.\n  이에 공항·항만 등에 검역 및 방역에 필요한 시설을 설치하여 가축전염병이 발생한 국가에 체류하거나 경유하여 입국하는 자들의 신체 및 휴대품 등에 대하여 소독 등을 하고, 가축의 소유자 등은 해당 국가에서의 체류 등을 신고하도록 하며, 시·도 가축방역기관이 국립가축방역기관에 준하는 가축검사장비·기기 등의 구비(국가의 지원시책 포함)하도록 하고, 신속한 방역·방제활동을 위해 가축전염병기동방역단을 설치 운영하도록 하며, 잦은 민원과 피해보상·지원을 위해 가축전염병피해보상협의회를 구성·운영하도록 하고, 이동통제구역의 농업인과 식품접객업자, 관광숙박업자, 영세상인 등 대통령령이 정한 자영업자에 대하여도 지원을 받도록 하며, 지방자치단체의 재정을 감안하여 구제역 등 가축전염병과 관련된 소독·방제 등 처리 비용은 전액 국가에서 지원하도록 하여 자유무역협정 체결과 구제역으로 인해 극심한 피해를 입고 있는 축산농가를 지원하고자 함. \n\n\n주요내용\n  가. 농림수산식품부장관은 시·도가축방역기관의 인력·장비·기술 등의 지원을 강화하고 필요한 경우 처분·명령을 통해 시·도가축방역기관을 직접 지휘할 수 있도록 함(안 제3조제2항 신설).\n  나. 농림수산식품부장관, 시·도지사 등은 외국에서 가축전염병이 발생하는 경우 가축전염병의 발생 국가, 종류, 일시, 지역 및 여행객의 유의사항 등을 공지하도록 함(안 제3조의2제3항 신설).\n  다. 국가는 가축전염병이 국내로 유입되는 것을 예방하기 위하여  무역항, 공항 등의 지역에 검역 및 방역에 필요한 시설을 설치하고 운영하도록 함(안 제5조의2제1항 신설).\n  라. 공지된 가축전염병 발생 국가에 체류하거나 해당 국가를 경유하여 입국하는 자는 신체 및 휴대품 등에 대하여 국립가축방역기관장에게 질문·검사·소독 등 필요한 조치를 받도록 하고, 가축의 소유자 등은 국립가축방역기관장에게 해당 국가에서의 체류 등을 신고하도록 함(안 제5조의2제2항 신설).\n  마. 가축전염병의 발생과 확산을 방지하기 위해 중앙과 지방에 가축전염병기동방역단을 설치 운영하고, 축산, 수의, 예방·방제관련 분야 전문지식을 갖춘 자를 참여하게 함(안 제9조 신설).\n  바. 수출입 검역 대상 물건인 지정검역물에 사료원료, 건초를 추가하고 소독 등 필요한 조치를 할 수 있도록 함(안 제30조제4항,  제31조제3호).\n  사. 신속하고 합리적인 보상을 위해 중앙과 지방의 가축전염병피해보상협의회를 두도록 함(안 제48조제4항 신설).\n  아. 이동 통제 등 시장·군수·구청장이 필요한 명령을 한 경우에는 농업인이나 식품접객업자, 관광숙박업자, 영세상인 등 대통령령으로 정한 자영업자에 대하여도 명령에 상응한 지원을 할 수 있도록 함(안 49조제2항 신설).\n  자. 제1종 가축전염병과 관련된 투약, 소독, 가축 사체 또는 물건의 소각·매몰 등에 소요되는 비용은 전액 국가가 지원하도록 함(안 제50조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-12-31"
        ],
        "상정일": [
            "2011-01-07"
        ],
        "처리일": [
            "2011-01-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제295회국회(임시회)제2차전체회의",
            "제295회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-01-07",
            "2011-01-11"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}