{
    "의안접수정보": {
        "의안번호": [
            "1810628"
        ],
        "제안일자": [
            "2011-01-14"
        ],
        "제안자": [
            "이애주의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "제안이유\n  인구고령화에 따른 만성질환의 발병 등 의료서비스의 수요증가로 인하여 세계 각국에서 의료기기 관련 시장이 크게 확대되고 있어 의료기기산업은 미래 신성장동력산업으로서 그 중요성이 날로 커지고 있음. \n  그러나 국내 의료기기 산업은 선진국에 비하여 자본, 기술, 인력, 브랜드 인지도 등 여러 측면에서 취약한 실정으로, 식품의약품안전청 자료에 따르면 국내 의료기기 무역수지 적자 규모는 2001년 5,600억원에서 2009년에는 8,800억원으로 꾸준히 증가하고 있음. 한편 한미 또는 한유럽간 자유무역협정(FTA) 체결은 중저수준의 의료기술제품 생산에 주력하는 국내 의료기기산업에 큰 영향을 미칠 것으로 예측되는 바, 관세철폐로 인한 피해액이 향후 5년간 1,364억원의 피해가 발생할 것으로 예상되고 있음. 이에 따라 시장개방의 충격을 최소화하고 산업경쟁력을 강화할 수 있도록 의료기기산업 육성을 위한 법적 근거를 마련할 필요가 있음.\n  따라서 의료기기산업의 기술개발 및 육성·지원을 통하여 국제경쟁력을 강화하고 국민건강 증진 및 국가경제 발전에 이바지하려는 것임.  \n\n주요내용\n  가. 이 법은 의료기기산업을 지원·육성하고 그 발전기반을 조성함으로써 의료기기산업의 경쟁력을 강화하여 국민건강의 증진 및 국민경제의 건전한 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 보건복지부장관은 의료기기산업의 발전기반 조성 및 국제경쟁력 강화를 촉진하기 위하여 의료기기산업육성종합계획을 5년마다 수립하도록 함(안 제6조).\n  다. 종합계획 및 시행계획의 수립·시행에 관한 사항, 선도형 및 도약형 의료기기 기업 인증 및 인증 취소에 관한 사항, 정부 부처 간 산업육성 업무조정사항 등을 심의하기 위하여 보건복지부장관 소속으로 의료기기산업육성위원회를 두도록 함(안 제8조).\n  라. 보건복지부장관은 의료기기산업의 활성화에 기여하고 있는 기업에 대하여 선도형 및 도약형 의료기기기업으로 인증할 수 있도록 함(안 제9조).\n  마. 선도형 및 도약형 의료기기기업인 경우에는 국가연구개발사업 등에 우선 참여 및 우선 금융지원, 조세감면, 부담금의 면제 등  지원할 수 있도록 함(안 제12조부터 제15조까지).\n  바. 국가와 지방자치단체는 의료기기산업과 관련된 신기술의 연구개발과 품질향상을 위한 연구개발 및 국제경쟁력 강화를 위하여 하여 지원시책을 강구하도록 함(안 제16조부터 제22조까지).\n  사. 보건복지부장관은 의료기기산업의 효율적인 지원을 위하여 의료기기산업지원센터를 설립하거나 의료기기산업 관련 지원사업을 하는 연구기관·단체 또는 법인을 의료기기산업지원센터로 지정할 수 있도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-01-17"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-01-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}