{
    "의안접수정보": {
        "의안번호": [
            "1810643"
        ],
        "제안일자": [
            "2011-01-18"
        ],
        "제안자": [
            "현기환의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  최근 도심지내 개발사업의 수요가 증가하고 있는 상황에서 도심의 수요를 고려한 국민주택규모 이하의 소형주택 건설과 보금자리 주택의 건설을 원활하게 하기 위한 환지방식의 개발사업의 확대가 필요한 실정임.\n 이에 도시개발사업 중 환지방식에 대한 공공시행자의 적극적 참여를 유도하기 위해 공공시행자의 사업관리에 따른 사업관리비를 책정할 수 있도록 하고, 환지제외에 대한 구체적 기준을 마련하여 토지소유자와 조합 등 시행자간의 갈등 및 분쟁을 예방하고, 일정요건을 갖춘 토지에 대해서는 환지예정지 지정 전에 토지사용을 허용하여 토지소유자의 부담을 줄여주는 한편 세입자·저소득층 등 사회적 약자를 위한 도심내 소형주택이나 임대주택을 초과공급 하는 등의 경우 인센티브를 부여함으로써 시행자의 참여를 촉진하고 도시개발사업의 활성화를 도모하고자 하는 것임.\n\n\n■ 주요내용 \n  가. 환지방식에서 공공시행자 사업관리비용 책정(안 제11조)\n  1) 환지방식은 권리자의 손익부담을 원칙으로 하고 있어 공공기관 등(공공기관, 지방공기업 등)이 사업시행시 최종적으로는 투입원가만 회수하는 구조로 각종 인·허가, 사업비 선 투입 및 준공책임(환지처분) 등 사실상 주민역할을 대행하면서 법률상 시행자이기에 사업위험을 전부 부담하여야 하나 보상수단은 전무한 실정.\n  2) 공공시행자가 환지방식의 참여를 유도하기 위하여 개발사업 추진에 따른 사업리스크 부담 및 사업관리에 대한 사업관리비 책정이 필요함. \n  나. 환지 제외에 관한 구체적 기준 마련(안 제29조제3항, 안 제30조제2항 신설)\n  1) 현재는 환지방식에서 토지소유자가 신청하거나 동의하는 경우 토지의 전부 또는 일부에 대하여 환지대상에서 제외할 수 있으나 환지제외 기준에 관한 구체적 규정이 없어 조합 등 시행자와 토지소유자간 갈등 및 분쟁발생 가능성이 상존하고 부동산 경기하락에 따른 환지 제외가 증가할 경우 잔여 조합원 전체의 피해가 발생되는 실정임. \n  2) 토지소유자가 신청하거나 동의하면 환지에서 제외할 수 있도록 하되, 무분별한 청산 방지 및 분쟁을 차단하기 위해 환지계획 기준 등을 환지대상자에게 사전 통지를 의무화하고 환지제외 신청 제한 기준을 명확히 함.\n  다. 환지예정지 지정 전 토지의 사용 (안 제36조의2 신설)\n  1) 현행법에서는 환지방식의 경우 즉시 사용할 수 있는 나대지 상태의 토지라 하더라도 환지계획에 의한 환지예정지 지정전까지 사용·수익이 불가하여 환지계획이 지연되는 경우 토지소유자 금융비용 증가로 막대한 손실을 보는 경우가 자주 발생하여 이에 대한 해결방안이 필요함.\n  2) 일정 요건을 갖춘 토지는 환지계획 전에 실시계획인가 범위내에서 토지의 사용을 허용하여 민간개발업자의 사업의지를 존중하면서 일자리 창출 및 자본의 원활한 흐름을 도모하고자 함. 다만, 사용허가 되는 토지는 환지예정지 지정 전까지는 새롭게 조성되는 토지 또는 건축물을 일반에게 양도·분양(공급) 할수 없도록 함.\n  라. 도시개발 사업 활성화를 위한 특례 추가 (안 제71조의2 신설)\n  1) 도심에서 도시개발사업 시행시 기반시설 확보기준이 신시가지개발 기준으로 과도하게 적용하고 있으나 현행법의 인센티브관련 제도는 기반시설설치비 융자 또는 보조와 조세감면이 전부임. 또한 실질적으로 기반시설의 융자나 보조는 지자체의 재정여건상 지원이 전무한 실정이며, 조세감면은 실효성이 없어 감면이 사실상 불가한 실정임.\n  2) 일률적인 규제완화보다는 시행자의 참여를 촉진하고 시장친화적인 정책실현을 위해서 세입자·저소득층 등 사회적 약자를 위한 임대주택용지나 임대주택 공급 기준을 초과하여 공급하거나, 보금자리주택용지를 조성원가 수준으로 공급하는 경우 또는 도심(주거, 상업, 공업지역)에서 탄소저감을 위한 대중교통 중심의 고밀복합개발(TOD형)을 통해 소형주택용지를 기준이상으로 계획하는 경우에는 다른 개발법령의 특례 기준과 형평성을 유지하고 사업특성과 연관되는 실효성 있는 인센티브 부여가 필요함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-01-19"
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-07",
            "2011-03-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}