{
    "의안접수정보": {
        "의안번호": [
            "1810815"
        ],
        "제안일자": [
            "2011-02-14"
        ],
        "제안자": [
            "이정선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사회 전반적으로 경제 불황이 지속되면서 경제력을 잃은 부모의 이탈로 조부모가 아동을 양육하는 조손가족은 매년 5%씩 증가하여 2009년 말 기준으로 약 7만 가구가 되는 것으로 추산되고, 조손가족의 월 평균소득은 60만원 수준으로 41%의 조부모가 만성질환을 앓고 있는 것으로 조사됨. 그럼에도 불구하고 조부모가 손자녀에 대한 가정위탁부모로 지정되어 정부의 지원을 받는 조손가족 비율은 약 11%에 불과하고, 나머지 89%는 서류상으로 아동의 부모가 경제력이 있는 것으로 기재되어 지원을 받지 못하고 있음.\n  이처럼 조손가족은 고령화의 문제와 아동양육의 문제가 중첩되어 있어서 가족 구성원이 자활능력을 갖지 못하므로 「국민기초생활 보장법」이나 「한부모가족지원법」과 같이 자활능력을 유도하고 수혜자의 신청에 따라 보호를 하는 정책이 아니라, 손자녀가 자립할 수 있을 때까지 지원하고 정부의 자발적인 조사와 선정에 의하여 적극적인 보호가 이루어져야 함.\n  따라서 최저생계비에 못 미치는 소득을 갖는 조손가족의 실질적인 최저생활을 우선적으로 보장하고 차차상위계층에 해당하는 조손가족도 지원할 수 있도록 하며, 아동이 건강하게 성장할 수 있도록 보호하여 조손가족의 복지 증진에 이바지하려는 것임.\n\n\n주요내용\n  가. 이 법은 조부모와 아동으로 구성된 가족의 최저생활을 보장하고, 그 구성원인 아동의 건강한 성장과 복지 증진에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 「국민기초생활 보장법」제2조제8호에 따른 소득인정액을 기준으로 조손가족을 계층별로 구분하고, 계층에 따라 차등을 두어 조손가족수당, 조손가족 아동학습수당 등을 지급하거나 그 밖의 복지급여를 실시할 수 있도록 함(안 제3조제2호 및 안 제7조).\n  다. 국가나 지방자치단체는 조손가족에게 의료비 등의 복지자금 대여, 세제 감면, 고용의 촉진 및 연계, 공공시설의 우선 이용 및 가족지원서비스 제공 등 조손가족에 대한 지원을 할 수 있도록 함(안 제8조부터 제12조까지).\n  라. 특별자치도지사·시장·군수·구청장은 직권을 원칙으로 1층부터 2층까지의 조손가족을 보호대상자로 선정하되 신청에 의한 선정을 병행하고, 3층은 신청을 받아 이를 심사한 뒤에 선정하며, 이를 위하여 관계 기관의 협조를 얻어 사실관계를 조사·확인하도록 함(안 제13조부터 제15조까지).\n  마. 국가나 지방자치단체는 조손가족복지단체에 조손가족복지사업에 드는 비용을 보조할 수 있도록 하고, 복지급여에 드는 비용은 국가와 지방자치단체가 대통령령으로 정하는 비율로 분담하도록 함(안 제21조 및 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2011-02-15"
        ],
        "상정일": [
            "2011-11-04"
        ],
        "처리일": [
            "2011-12-22"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제7차전체회의",
            "제303회국회(정기회)제2차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-04",
            "2011-11-17",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}