{
    "의안접수정보": {
        "의안번호": [
            "1810917"
        ],
        "제안일자": [
            "2011-02-24"
        ],
        "제안자": [
            "이윤성의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한참 일할 나이에 전역하게 되는 제대군인들은 사회복귀와 함께 취업 등 사회적응의 어려움에 직면하고 있음. 기능적으로 잘 훈련된 우수한 인적자원임에도 불구하고 국가발전을 위하여 제대로 활용되지 못하고 사장되고 있는 것임. 제대군인의 불안한 미래는 우수한 군 인력 획득 및 유지에 영향을 미쳐 군 전투력 저해 요소로도 작용하고 있음.\n  현행 제대군인 지원은 취업·교육·의료·대부 지원 등 지원제도의 기본 체계는 마련되어 있으나, 제대군인 인적자원의 종합적이고 체계적인 개발과 활용을 전담하는 조직이 없이 국방부와 국가보훈처에서 전역 전과 전역 후를 기준으로 동일한 대상자에게 유사한 서비스를 제공하고 있어 기능과 역할이 중복되는 측면이 있으며, 지원 업무 연계성이 원활하지 못해 지원효과도 미비한 실정임. \n  또한, 최근 군 전투력 증강 등 국방 선진화 추진에 따른 국방부의 군 지원분야 위탁사업을 안정적으로 수행할 사회적 수용기반 마련이 요청되고 있음.\n  이에 제대군인지원공단을 설립하여 제대군인업무를 통합 관리함으로써 국가를 위해 헌신한 제대군인의 취업·창업 지원 등 원활한 사회 복귀를 지원하여 제대군인의 고용촉진은 물론 군에서 습득한 전문기술 등을 사회에 환원하고 사회발전에도 기여하도록 할 뿐만 아니라, 국방부와 국가보훈처 간의 업무의 연계성을 강화하여 제대군인에 대한 단계적이고 체계적인 취업 지원과 그 효과를 강화하고, 군 지원 분야 위탁사업 업무를 종합적·안정적으로 수행하도록 하기 위함. 아울러 제대군인의 사기고양을 통해 군 전투력 강화 및 군 우수인력 획득에도 크게 기여하고자 함.\n\n\n주요내용\n  가. 제대군인의 원활한 사회복귀를 지원하고 제대군인 인적 자원의 개발ㆍ활용 촉진 등의 사업을 하게 함으로써 제대군인의 복지증진이 이루어 질 수 있도록 제대군인지원공단을 설립함(안 제1조). \n  나. 제대군인지원공단은 제대군인 인적 정보의 수집 및 관리, 제대군인 직업능력개발사업, 제대군인 복지사업, 제대군인 인적 자원 개발ㆍ활용 및 복지 증진에 필요한 연구 사업 등의 사업을 수행함(안 제6조).\n  다. 제대군인지원공단에 이사장을 포함한 11명 이내의 이사와 1명의 감사를 둠(안 제7조).\n  라. 제대군인지원공단은 사업연도마다 사업계획과 예산안을 국가보훈처장에게 제출하여 승인을 받고, 매 회계연도 종료 후 2개월 이내에 결산서를 국가보훈처장에게 제출하여 승인을 받도록 함(안 제19조 및 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-02-25"
        ],
        "상정일": [
            "2011-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2011-11-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}