{
    "의안접수정보": {
        "의안번호": [
            "1811477"
        ],
        "제안일자": [
            "2011-04-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    육상ㆍ해상ㆍ항공 교통정책을 종합적으로 추진하고, 서민 교통서비스를 강화하며, 교통산업 발전 등 여건 변화에 적극 대처하기 위하여 국가의 기본적인 교통정책방향 및 추진체계를 확립하고, 국민들의 최저 교통서비스의 지표 및 기준의 제정을 통하여 기본적인 교통서비스를 확대하며, 교통산업 발전을 지원하기 위한 기본적 사항을 마련하는 한편, 기존의 「대중교통의 육성 및 이용촉진에 관한 법률」을 폐지하고 같은 법상의 대중교통시책을 이 법에 흡수하면서 추가로 대중교통전용지구, 수요 응답형 교통서비스 등 대중교통 육성을 위한 교통서비스를 한층 강화하려는 것임.\n\n주요내용\n？？？？\n 가. 중장기적 차원의 기본적 교통정책 방향 제시(안 제6조부터 제12조까지)\n    1) 육상ㆍ해상ㆍ항공 교통정책을 종합적이고 체계적으로 추진하기 위하여 통합교통, 공공교통, 지속가능 교통, 교통안전, 교통보건위생, 교통기술 등의 기본적 방향을 제시함.\n    2) 교통정책에 대한 기본적 방향을 정함으로써 교통정책의 지속적ㆍ안정적ㆍ통합적 추진이 가능할 것으로 기대됨.\n  나. 교통권(交通權)의 보장 및 진흥 시책방향의 제시(안 제13조 및 제14조)\n    1) 서민과 사회적 약자에 대한 보호를 위하여 교통권의 보장 및 강화가 필요함.\n    2) 국가 및 지방자치단체는 국민의 교통권 보장 및 진흥을 위한 의무를 지며 국민은 신체적ㆍ사회적ㆍ경제적ㆍ지역적 여건에 따라 차별받지 아니한다는 점을 명시하고, 교통권 진흥을 위한 시책방향을 제시함.\n    3) 국민에 대한 교통권 실현을 위한 기준과 시책방향을 제시함으로써 서민과 사회적 약자에 대한 교통편의가 증진될 것으로 기대됨.\n  다. 최저교통서비스의 지표ㆍ기준 및 최저교통서비스 조사ㆍ평가(안 제15조 및 제16조)\n    1) 지방자치단체 간 교통서비스 수준의 격차를 줄이고 교통서비스 수준이 낮은 지역의 교통서비스를 확대하기 위하여 교통서비스 수준을 계량적으로 파악할 수 있는 지표 및 기준을 설정할 필요가 있음.\n    2) 국민소득, 생활수준, 통행실태, 대중교통 접근성 등을 고려하여 건강하고 문화적 생활을 위한 최저교통서비스 지표ㆍ기준을 설정하고, 정기적으로 조사ㆍ평가하도록 함.\n    3) 최저교통서비스 지표에 따른 지방자치단체의 교통서비스 수준을 평가하여 교통권 보장을 위한 기반을 마련할 수 있을 것으로 기대됨.\n  라. 교통서비스개선대책의 수립ㆍ시행 등(안 제17조 및 제18조)\n    1) 최저교통서비스를 제공받지 못하는 지역의 교통서비스를 개선하기 위해서는 종합적인 개선대책을 수립하고 그 시행을 담보할 수 있는 점검절차를 마련할 필요가 있음.\n    2) 지방자치단체의 장은 최저교통서비스 수준에 미달하는 지역에 대하여 대상지역의 위치 및 범위, 최저교통서비스 기준 대비 달성 목표, 대중교통수단의 운행확충 등을 포함한 교통서비스개선대책을 수립하고, 그 시행 결과를 국토해양부장관에게 제출하도록 함.\n    3) 교통서비스 수준이 낙후된 지역에 대하여 교통서비스개선대책을 수립ㆍ시행함으로써 전 국민에게 수준 높은 교통서비스를 제공할 수 있을 것으로 기대됨.\n  마. 대중교통서비스의 강화(안 제19조부터 제40조까지)\n    1) 국민의 교통권 보장을 위해서는 대중교통서비스가 핵심이나, 기존 「대중교통의 육성 및 이용촉진에 관한 법률」은 선언적ㆍ단편적 내용 위주로 규정되어 실효성이 미흡함.\n    2) 버스ㆍ지하철 등 대중교통 개발 시 종합적 투자검토를 의무화하고, 각종 개발사업과 고속도로 건설 시 대중교통을 우선 설치하도록 하며, 수요 응답형 교통서비스를 강화하고 대중교통전용지구 지정제도 등을 도입하는 한편, 기존의 「대중교통의 육성 및 이용촉진에 관한 법률」의 제도를 흡수하고 해당 법률은 폐지함.\n    3) 대중교통 정책의 종합적ㆍ체계적 수행으로 실효성을 제고하고, 국민의 대중교통 이용의 편리성이 높아질 것으로 기대됨.\n  바. 교통산업의 체계적 육성 및 지원(안 제41조부터 제49조까지)\n    1) 교통산업은 규모가 영세하고 업종이 세분화되어 있는 등 열악한 구조를 가지고 있어 여건 변화에 취약하므로 체계적인 육성이 필요함.\n    2) 교통산업의 전문인력 양성 촉진 및 교통체계의 개발ㆍ운영에 민간참여를 유도하고, 교통종사자의 권익보호 등을 추진할 수 있도록 함.\n    3) 교통산업 육성 등을 위한 다양한 수단을 마련함으로써 교통산업이 시대를 선도하여 발전할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-04-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}