{
    "의안접수정보": {
        "의안번호": [
            "1811304"
        ],
        "제안일자": [
            "2011-03-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    1953년 제정된 이래 개정이 거의 없었던 총칙 부분을 그 동안 축적된 판례, 발전된 형법이론 등을 반영하여 개정함으로써 사회 변화에 따른 국민의 법의식과 현행법 간의 괴리를 해소하고 국민의 인권을 충실히 보장하며 인류공통의 보호법익을 침해하는 국제적인 범죄에 효율적으로 대처할 수 있도록 하는 한편, 판결 선고 전 구금일수의 통산방법, 혼인빙자 등에 의한 간음죄 등 헌법재판소에서 위헌결정을 한 조문을 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 죄형법정주의(안 제1조)\n     국민의 인권을 최대한 보장하고 자의적 법적용을 배제하기 위하여 형법의 대원칙인 죄형법정주의를 명문화함.\n  나. 세계주의(안 제7조) \n     대한민국 영역 밖에서 폭발물 사용, 통화 위조, 위조통화의 취득 등의 죄를 범한 외국인에게도 이 법을 적용하도록 하여 국제적 범죄의 증가에 대처할 수 있도록 함.\n  다. 농아자에 대한 형의 필요적 감경 규정 삭제(현행 제11조 삭제)\n     농아교육의 발달에 따라 농아자도 일반국민과 마찬가지로 사물을 변별하고 의사를 결정할 능력이 충분한 경우가 많다는 점을 고려하여 농아자에 대한 형의 필요적 감경 규정을 삭제함.\n  라. 부작위범(안 제15조)\n     위험의 발생을 방지할 의무가 있거나 자기의 행위로 인하여 위험 발생의 원인을 야기한 자가 그 위험 발생을 방지하지 아니한 경우에는 어떤 행위를 적극적으로 함으로써 범행에 이르는 자에 비하여 죄질이 가벼울 수 있다는 점을 고려하여 그 형을 감경할 수 있도록 함.\n  마. 과잉방위에 따른 면책사유(안 제17조제3항)\n     방위행위가 그 정도를 초과한 경우에 벌하지 아니하는 사유에서 ‘흥분’을 제외하여 과잉방위의 면책사유를 엄격히 함.\n  바. 긴급피난(안 제18조제2항 및 제3항)\n     긴급피난에 관한 규정을 적용하지 아니하는 대상의 범위를 위난에 대처해야 할 의무가 있는 자로 축소하고 그에 대하여 형을 감면할 수 있도록 하는 한편, 피난행위가 그 정도를 초과한 경우에 벌하지 아니하는 사유에서 ‘흥분’을 제외하여 과잉피난의 면책사유를 엄격히 함. \n  사. 원인에 있어서 자유로운 행위(안 제22조제3항)\n     스스로 정신장애의 상태를 일으켜 고의 또는 과실로 행위 한 자의 행위에 대해서는 정신장애로 인한 감면사유를 적용하지 아니하도록 하여 과실에 의한 경우에도 원인에 있어서 자유로운 행위에 포함된다는 것을 명백히 함.\n  아. 법률의 착오(안 제24조)\n     자기의 행위가 위법하지 아니한 것으로 오인(誤認)한 자의 행위는 그 오인에 정당한 이유가 없는 경우에 형을 감경할 수 있도록 함.\n  자. 정범(안 제31조)\n     공범은 정범을 전제로 성립될 수 있으므로 정범에 관한 규정을 명문화하고, 간접정범의 경우 그 정범성을 강조하기 위하여 정범으로 처벌하도록 함. \n  차. 특수한 교사, 방조에 대한 형의 가중 규정 삭제(현행 제34조제2항 삭제)\n     자기의 지휘, 감독을 받는 자를 교사하거나 방조하여 범죄행위의 결과를 발생하게 하는 자에 대하여 형을 가중하는 규정은 실무상 적용례가 거의 없고, 지위를 이용하여 교사하거나 방조하였다고 하여 가중하여 처벌하는 것은 합리적 이유가 없으므로 이에 대한 형의 가중 규정을 삭제함.\n  카. 공범과 신분(안 제35조) \n     신분에 의하여 구성되는 범죄에 신분이 없는 자가 가담한 경우에는 신분이 있는 자와 책임의 정도에 차이가 있을 수 있다는 점을 고려하여 신분이 없는 자의 형은 감경할 수 있도록 하는 한편, 신분으로 인하여 형의 경중이 있는 경우에 신분이 없는 자는 신분으로 인하여 가중되거나 감경되지 아니한 형으로 처벌하도록 하여 책임이 개별화됨을 명백히 함.\n  타. 형의 종류(안 제40조)\n     실무상 잘 활용되지 아니하거나 형의 부수적 효과에 불과한 금고, 자격정지, 자격상실, 과료 및 보안처분적 성격을 가지고 있는 몰수를 형의 종류에서 삭제하여 형의 종류를 사형, 징역, 벌금, 구류 등 4개 종류로 간소화함.\n  파. 양형의 원칙(안 제46조) \n     형은 범인의 책임을 기초로 하여 정하여야 한다는 사실을 명문화함.\n  하. 친고죄에서의 자복(안 제47조제2항)\n     고소 또는 고발이 있어야 공소를 제기할 수 있는 범죄의 경우에 행위자가 고소권자, 고발권자에게 자복(自服)하였을 때에도 형을 감경하거나 면제할 수 있도록 함.\n  거. 정상감경(안 제49조) \n     범행의 동기에 참작할 만한 사유가 있는 경우, 피해자가 처벌을 원하지 아니하는 경우 등 정상감경 사유를 구체화함. \n  너. 선고유예(안 제54조부터 제56조까지)\n    1) 1년 이하의 징역 또는 300만원 이하의 벌금의 형을 선고하는 경우에 형의 선고를 유예할 수 있도록 하여 선고유예 대상의 범위를 축소하고, 형의 선고를 유예하는 경우에 보호관찰, 사회봉사 또는 수강을 명할 수 있도록 함.\n    2) 형의 선고유예를 받은 자가 유예기간 중 고의로 범한 죄로 징역 이상의 형을 선고받아 그 판결이 확정되거나 보호관찰명령, 사회봉사명령 또는 수강명령의 준수사항이나 명령을 위반하고 그 정도가 무거운 경우에는 선고유예가 실효되도록 함.\n  더. 집행유예(안 제58조부터 제61조까지)\n    1) 3년 이하의 징역 또는 500만원 이하의 벌금의 형을 선고하는 경우에 형의 집행을 유예할 수 있도록 하고, 형의 집행유예를 받은 자에게 유예기간 중에 범한 죄로 1년 이하의 징역형을 선고하는 경우에 특히 정상에 참작할 만한 사유가 있을 때에는 한 차례에 한정하여 다시 형의 집행을 유예할 수 있도록 하여 집행유예 대상의 범위를 확대함.\n    2) 형의 집행을 유예하는 경우에는 보호관찰, 사회봉사, 수강 외에 치료 또는 피해회복을 명할 수 있도록 하고, 보호관찰명령, 사회봉사명령, 수강명령, 치료명령 또는 피해회복명령의 준수사항이나 명령을 위반하고 그 정도가 무거울 경우에는 집행유예를 취소하거나 준수사항이나 명령을 추가ㆍ변경할 수 있도록 함.\n  러. 징역(안 제64조제1항)\n     금고형이 삭제됨에 따라 징역은 교정시설에 수용하여 집행하되, 필요한 경우 교정처우를 행하도록 하여 징역의 집행방법을 수형자에 따라 차별화할 수 있도록 함.\n  머. 시효의 정지(안 제76조) \n     국외 체류로 인한 형의 미집행자가 증가함에 따라 형을 집행받지 아니한 자가 국외에 있는 기간 동안에는 시효가 정지되도록 함.\n  버. 몰수(안 제79조, 제81조 및 제82조)\n    1) 몰수의 대상을 물건, 금전, 그 밖의 재산으로 확대하고, 몰수의 대상에서 범죄행위에 제공하였거나 제공하려고 한 물건의 대가로 취득한 물건, 범죄행위의 보수로 취득한 물건의 대가로 취득한 물건 등을 제외하는 한편, 범죄행위의 보수로 취득한 물건, 금전, 그 밖의 재산이 몰수의 대상이 됨을 명확히 함.\n    2) 행위자에게 유죄의 재판을 하지 아니하거나 공소를 제기하지 아니하는 경우에도 그 요건이 갖추어졌을 때에는 몰수를 선고할 수 있도록 하고, 집행률을 높이기 위하여 몰수의 시효를 5년으로 연장함.\n  서. 보안처분(안 제83조)\n     보호수용, 치료수용, 보호관찰 등 보안처분의 종류를 규정하여 보안처분제도를 이 법률에 편입함.\n  어. 비례성의 원칙(안 제83조의2 신설)\n     보안처분의 선고와 집행의 적정성을 보장하기 위하여 비례성의 원칙을 명문화함.\n  저. 보호수용(안 제83조의3부터 제83조의8까지 신설)\n    1) 상습범에 관한 규정 및 누범에 관한 규정을 삭제하는 대신 방화, 살인 등의 죄로 징역 1년 이상의 실형을 3회 이상 선고받고 그 형기의 합계가 5년 이상인 자가 최종형의 전부 또는 일부의 집행을 받거나 그 집행이 면제된 후 5년 안에 방화, 살인 등의 죄를 고의로 범하여 1년 이상의 징역을 선고하는 경우 또는 일정한 죄에 관하여 상습성이 인정되는 경우에는 보호수용을 선고하도록 함.\n    2) 보호수용은 보호수용시설에 수용하여 교화하고, 사회복귀에 필요한 직업훈련과 근로를 부과할 수 있도록 하되, 근로는 피보호수용자가 동의한 경우에 부과하도록 함.\n    3) 보호수용을 선고한 경우에는 징역형의 집행을 종료하기 6개월 전에 뉘우치는 빛, 교정성적, 재범의 위험성 등을 고려하여 보호수용 집행의 필요성에 대하여 심사하도록 하고, 심사 결과 보호수용 집행이 필요하지 아니한 경우에는 판결로 2년 이상 7년 이하의 기간 동안 보호수용의 집행을 유예할 수 있도록 함.\n  처. 치료수용(안 제83조의9부터 제83조의11까지 신설)\n    1) 정신장애를 이유로 벌할 수 없거나 형이 감경되는 자가 징역 이상의 형에 해당하는 죄를 범한 경우, 마약을 주입하는 등의 습성이 있거나 중독된 자가 그와 관련하여 징역 이상의 죄를 범한 경우, 소아성기호증 등 성적 성벽이 있는 정신성적(精神性的) 장애자가 징역 이상의 형에 해당하는 강간 등의 죄를 범한 경우로서 치료수용시설에서 치료를 받을 필요가 있으며 재범의 위험성이 있다고 인정되는 자에 대하여 치료수용을 선고하도록 함.\n    2) 치료수용은 치료수용시설에 수용하여 치료를 위한 조치를 하도록 하되, 치료수용의 집행 중에 있는 자에 대하여 일정한  기간이 경과한 경우에는 행정처분으로 의료기관이나 친족, 그 밖에 친족을 대신하여 피치료수용자를 보호ㆍ치료할 수 있는 자에게 치료를 위탁할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-03-28"
        ],
        "상정일": [
            "2011-10-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2011-10-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}