{
    "의안접수정보": {
        "의안번호": [
            "1811256"
        ],
        "제안일자": [
            "2011-03-22"
        ],
        "제안자": [
            "정희수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  세계적으로 물 부족으로 인한 가용수자원의 최적 활용을 위한 고도의 물처리 산업과 대체 수자원 개발의 중요성이 부각되고 있음.\n  그러나 국내 시장은 규모가 작고, 상하수도 인프라 구축도 거의 완료되어 국내 시장만으로는 물산업 성장에 한계가 있음.\n  이에 물산업육성법을 제정하여 물산업의 기반 구축과 지속성장으로 인한 시장 활성화 및 고용창출을 도모하고, 세계 물산업의 급속한 변화에 능동적으로 대처하며 물산업을 새로운 성장동력 산업으로 육성할 수 있는 기반을 마련하려는 것임.\n\n\n■ 주요내용 \n\n  가. 물산업을 육성하기 위하여 환경부장관은 5년마다 기술개발 및 전문인력양성에 관한 사항, 물산업의 해외수출에 관한 사항, 관련기자재의 기술표준에 관한 사항을 포함하는 물산업 육성 기본계획을 수립·추진하도록 함(안 제5조).\n  나. 환경부장관은 효율적인 수도사업을 위하여 수원(水源)·급수인구·경제성 등을 고려하여 수도사업 관리권역을 설정할 수 있도록 함(안 제7조).\n  다. 수도사업자와 공공하수도관리청은 수도 설치 및 수도시설의 관리·운영에 관한 업무, 공공하수도의 공사 및 관리·운영에 관한 업무의 전부 또는 일부를 전문상하수도사업자에게 위탁할 수 있도록 함(안 제8조).\n  라. 지방자치단체는 상하수도사업을 효율적으로 운영·관리하기 위하여 「지방공기업법」 제3장 및 제4장의 규정에 따른 법인이나 지방자치단체 외의 자(외국인 및 외국법인을 포함한다)와 공동 출자하여 「상법」에 따른 주식회사를 설립할 수 있도록 함(안 제9조제1항 및 제2항).\n  마. 지방자치단체가 출자하는 경우에는 「수도법」 제3조제26호에 따른 수도시설관리권을 출자할 수 있도록 하고, 수도시설관리권은 이를 물권으로 보며, 이 법에 특별한 규정이 있는 경우를 제외하고는 「민법」 중 부동산에 관한 규정을 준용하도록 함(안 제9조제3항 및 제4항).\n  바. 국가와 지방자치단체는 물산업 관련 기술 개발과 해외시장 진출을 활성화하기 위하여 관련 사업을 추진하도록 함(안 제10조 및 제11조).\n  사. 물산업 육성 정책의 수립 및 이행에 필요한 기초 자료를 확보하기 위하여 국내외 물산업에 관한 통계를 작성하여 관리할 수 있도록 함(안 제13조).\n  아. 물산업클러스터의 지원과 육성에 관한 종합계획을 수립하고, 물산업클러스터지원센터를 설립하여 운영하도록 함(안 제14조 및 제15조).\n  자. 상하수도 요금 및 외부기관으로부터 받은 사업 운영의 평가결과등 소비자의 권익과 관련된 내용을 공개하도록 하고, 소비자 의불만 및 피해 등을 신속하게 처리하기 위하여 소비자상담기구를 설치·운영하도록 함(안 제16조 및 제17조).\n  차. 환경부장관은 매년 상하수도사업자의 사업 운영에 관한 사항을 평가하여 그 결과를 공표하도록 하고, 상하수도사업자는 전문 상하수도사업자에게 업무의 위탁을 한 때에는 2년마다 전문상하수도사업자의 위탁운영·관리 및 경영성과 등을 평가도록 함(안 제18조 및 제19조).\n  카. 상하수도사업의 효율적인 경영과 공정한 경쟁 환경의 조성 및 소비자의 권익보호에 관한 사무를 수행하기 위하여 환경부에 물산업육성위원회를 설치하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2011-03-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-03-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}