{
    "의안접수정보": {
        "의안번호": [
            "1811799"
        ],
        "제안일자": [
            "2011-05-13"
        ],
        "제안자": [
            "김영록의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농림수산식품부는 식량문제를 해결하기 위하여 우량농지를 확보한다는 농정 기조 하에 간척사업을 추진하여 왔음. 정부의 간척사업으로 간척지로 편입된 바다의 지선농어업인들은 삶의 터전을 상실하였고, 농림수산식품부는 바다를 간척하여 조성된 농지를 지선농어업인들에게는 우선적으로 제공해야 함에도 불구하고, 경작권조차 안정적으로 제공해주지 않고 있음. \n  지선농어업인들은 간척으로 조성된 농지에 대해서 매각분양보다는 장기 임대하여 줄 것을 요구하여 왔으며, 2007년에 전남 해남·영암지역 주민 63,000명이 장기임대요구 서명서를 국회와 정부, 정당에 제출한 바 있음. 그러나, 농림수산식품부는 지역주민의 오랜 숙원인 장기임대 열망을 외면한 채, 2011년도에 쌀 공급 과잉이라는 이유로 수도작 1년 단기임대를 추진하고 있음. \n  이러한 농림수산식품부와 한국농어촌공사의 2011년도 간척농지 임대추진방안은 지역주민들에게는 악덕지주와 같은 농정으로 각인되어, 피해지선농어업인들에게 원성을 사고 있으며, 농정불신을 초래하고 있음. 정부의 간척사업으로 삶의 터전인 바다를 잃어버린 지선농어업인들에게 최소한의 경작권을 보장하고, 장기 경작을 통하여 토양의 비옥화를 달성하기 위해서는 최소한 5년 이상의 장기임대가 추진되어야 함. \n  현행「한국농어촌공사및농지관리기금법」에서 한국농어촌공사는 농지의 장기임대차사업을 시행하고 있으나, 임대차 기간에 대해서 법률에 명시하지 않고 시행령에 위임하여 정부가 임의로 계약기간을 정하고 있어, 간척농지 임대의 경우에는 간척으로 피해를 입은 지선농어업인의 경작권을 안정적으로 보장하지 못하고 있음. 법안 개정을 통하여 법률에 계약기간을 명시하여 5년 이상 장기임대를 보장하고자 함.\n  최근 간척농지 임대를 추진하는 과정에서 정부는 수도작의 경우 쌀수급 조절을 명분으로 계약기간을 일방적으로 1년으로 짧게 하여, 공사가 시행하고 있는 ‘농업생산기반정비사업 시행자로부터 인수받은 매립지 등 관리지침’을 정부와 공사가 스스로 지키지 않고 있어, 농정불신은 물론 많은 행정력을 낭비하고 있으며, 추첨을 통한 농지배정은 지역민들의 갈등을 유발하고 있음. \n  이는 타 법률의 ‘주택임대차보호법’ 임차기간 2년 보장이나 ‘새만금사업촉진을 위한 특별법’의 50년 이내 장기임대보다 임대기간이 짧아 형평성에도 맞지 않음. 정부의 간척사업으로 삶의 터전이었던 바다와 어장을 잃은 지선피해농어업인들에게 심리적으로 물질적으로 피해를 주고 있음. \n  따라서, 피해지선농어업인에게 간척으로 조성된 농지의 경작권을 보장하면서, 염해 등 불리한 영농 여건에 장기적인 영농기간을 제공함으로써 간척농지를 우량농지로 조성할 수 있는 법적 근거를 마련하고, 간척지 농업을 원활히 추진하기 위한 협의기구를 신설하려는 것임.\n\n주요내용\n  가. 농지의 임대차 조항에서 간척농지의 경우, 염분이 많고 토양의 유기물이 적어서 영농에 불리하므로, 최소 5년 이상 장기임대를 통하여 안정적인 영농조건을 조성하고자 시행령에 위임된 조항을 법률에 격상하여 명시하고자 함(안 제19조 제5항 신설).\n  나. 공사는 간척농지 경작주민의 경작권을 보장하고 원활한 이해조정을 위한 간척농지심의평가위원회를 설치하여, 해당지역 지방자치단체장과 협의함으로써 경작주민의 의견이 반영되어야 함. 구체적인 위원회의 구성과 운영절차는 농림수산식품부령으로 정함으로써 이해와 갈등을 조정하는 제도를 마련하고자 함(안 제19조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-05-16"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제1차법률안심사소위",
            "제301회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-06-15",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}