{
    "의안접수정보": {
        "의안번호": [
            "1811858"
        ],
        "제안일자": [
            "2011-05-19"
        ],
        "제안자": [
            "김을동의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  계속되는 경제난, 후계자 정권이양 문제, 외부정보의 유입 및 사회일탈현상의 증가 등으로 인한 북한체제의 위기감으로 북한을 이탈하는 주민이 지속적으로 증가하고 있음. 그러나 탈북자 중 대다수가 대한민국으로 입국하지 못하고 제3국에 체류하고 있는 실정이며 그 수는 최대 40만명으로 추정되고 있음.\n  그러나 이들은 불법체류자라는 체류국에서의 불안정한 신분으로 인하여 강제송환의 위협, 노동력 착취, 강제결혼, 불법감금 및 폭행, 인신매매를 당하는 등의 심각한 반인권적 상황에 처해 있는바, 이들에 대한 정부차원의 보호대책 마련이 시급함. 특히 제3국에 대한 현지조사 결과에 따르면 탈북자들은 신분의 불안과 강제북송의 두려움으로 인해 실제로 감금 중 폭행과 살해를 당하고도 그 사실을 외부로 알리거나 도움을 받지 못하고 있고, 탈북여성들이 한족 또는 조선족과 강제결혼한 후에 낳은 아이들과 탈북 후 부모를 잃은 고아들이 어렵게 살고 있는 등 인간으로서의 기본적 인권조차 누리지 못하고 있음.   \n  또한, 제3국에 체류하고 있는 탈북자에 대한 우리 정부의 미온적인 태도로 인해 탈북브로커가 아닌 순수한 민간단체와 개인 등이 자비로 북한주민의 탈출 및 자유민주주의국가로의 이동, 신변보호 등을 위해 노력하고 있으나 우리 정부는 일체의 지원도 하지 않고 있어 실제로 민간단체나 개인의 도움을 필요로 하는 탈북자를 모두 지원하지 못하고 선별하여 지원해야 하는 등 안타까움을 호소하고 있음.         \n  따라서 현재 국내에 입국한 탈북자의 보호 및 지원에 맞춰져 있는 현행법을 개선·보완하여 외국에 체류 중인 탈북자도 보호·지원할 수 있도록 하는 외교적 노력의 근거를 마련하는 한편, 탈북자를 보호·지원하는 민간단체와 개인에 대해서도 정부차원의 지원이 가능하도록 하려는 것임. \n\n주요내용\n\n  가. 북한이탈주민의 용어를 북한이탈동포로 변경함(안 제2조제1호).\n  나. 대한민국은 외국에 체류하고 있는 북한이탈동포의 실태조사, 북한으로의 강제송환 금지, 국내 입국, 체류국에서의 인권보호 및 난민지위 인정, 체류국 국적 등 합법적인 체류자격 취득 및 정착을 위한 지원, 제3국으로의 망명, 체류국 내 보호지원지구 설치 및 정착촌 건설, 탈북고아 입양 등을 위하여 관련국가 및 관련 국제기구와 협력체계를 구축하는 등의 외교적 노력을 다하여야 함(안 제4조제2항).\n  다. 통일부장관은 외국에 체류하고 있는 북한이탈동포의 보호 및 지원과 관련된 사업을 수행하는 관련 민간단체 또는 개인에게 사업에 필요한 비용과 지원을 할 수 있도록 함(안 제26조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2011-05-20"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-06-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}