{
    "의안접수정보": {
        "의안번호": [
            "1811085"
        ],
        "제안일자": [
            "2011-03-10"
        ],
        "제안자": [
            "농림수산식품위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n 가. 2009년 12월 16일 정부가 제출한 「농업협동조합법 일부개정법률안」, 2010년 1월 12일 조진래 의원이 대표발의한 「농업협동조합법 일부개정법률안」, 2010년 2월 11일 강기갑 의원이 대표발의한 「농업협동조합법 일부개정법률안」, 2010년 2월 18일 김춘진 의원이 대표발의한「농업협동조합법 일부개정법률안」 등 4건의 법률안이 제287회 국회(임시회) 제5차 농림수산식품위원회(2010. 2. 22)에 각각 상정되어 제안설명과 전문위원의 검토보고를 듣고 대체토론을 거쳐 법률안심사소위원회에 회부됨.\n   2010년 4월 15일 김영록 의원이 대표발의한 「농업협동조합법 일부개정법률안」, 2010년 7월 29일 류근찬 의원이 대표발의한 「농업협동조합법 일부개정법률안」, 2010년 10월 29일 문학진 의원이 대표발의한 「농업협동조합법 일부개정법률안」은 법률안 심사소위원회에 회부되어 심사 중인 조진래 의원, 강기갑 의원, 김춘진 의원이 각각 대표발의하고, 정부가 제출한 「농업협동조합법 일부개정법률안」과 직접 관련된 안건이므로 「국회법」제58조에 따라 농림수산식품위원장이 간사와 협의를 거쳐 바로 법률안심사소위원회에 회부하였음.\n\n 나. 제298회 국회(임시회) 제2차 법률안심사소위원회(2011. 3. 4)에서 이상 7건의 법률안에 대하여 병합 심사한 결과, 7건의 법률안 내용을 반영하여 우리 위원회의 대안을 마련함.\n\n 다. 제298회 국회(임시회) 제1차 농림수산식품위원회(2011. 3. 4)에서는 법률안심사소위원회에서 심사 보고한 대로 이상 7건의 법률안에 대해서는 본회의에 부의하지 아니하기로 하고, 법률안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유 \n\n   농업협동조합중앙회는 회원의 공동이익의 증진과 그 건전한 발전의 도모를 목적으로 설립되었으나, 신용사업에 치중하여 협동조합 본연의 역할인 농산물 유통 등 경제사업을 소홀히 하고 있음.\n   또한, 농업협동조합중앙회의 사업이 수익사업과 비수익사업이 혼재되어 있으며, 자본과 회계가 사업부문별로 엄격히 분리되어 있지 않아 경영의 전문성과 책임성을 확보하기 어렵고, 경제사업 부문이 독자적 발전 전략과 투자 계획을 가지고 농산물 시장개방 확대 등 농업 여건 변화에 적극적으로 대응하기 어려운 상황임.\n   따라서 농업협동조합중앙회의 사업부문별 경영의 전문성ㆍ투명성ㆍ책임성을 확보하고, 산지 및 소비지 유통체계 개선 등 경제사업 활성화를 위한 기반을 조성하기 위하여 경제사업과 신용사업을 분리하여 농협경제지주회사와 농협금융지주회사를 신설하고, 농협금융지주회사의 자회사로 농협은행과 농협생명보험, 농협손해보험을 신설하는 한편, 조합 선거운동 방법을 개선하는 등 현행 제도의 운영상 나타난 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 조합의 선거운동 방법의 개선(안 제50조제4항)\n    1) 현재는 공개된 장소를 방문하여 지지를 호소하거나 명함을 배부하는 것을 금지하여 선거운동을 과도하게 제한하고 있다는 지적이 있음.\n    2) 선거운동 방식 중 소형 인쇄물의 배부 방식을 없애는 대신에 도로·시장 등 농림수산식품부령으로 정하는 다수인이 왕래하거나 집합하는 공개된 장소에서의 지지호소 및 명함 배부를 허용하도록 함.\n    3) 후보자에게는 충분한 선거운동의 기회를 제공하고, 유권자에게는 후보자 선택에 대한 정확한 정보를 제공하여 공명선거 정착에 기여할 것으로 기대됨.\n\n  나. 농협경제지주회사와 농협금융지주회사의 설립 (안 제134조의2 및 제134조의3 신설)\n    1) 현행 중앙회는 유통ㆍ금융 등 수익이 주목적인 사업과 교육ㆍ지원 등 일선조합 지원사업을 함께 수행하여 사업의 성과를 투명하게 평가하고 재원을 효율적으로 배분하는 데 한계가 있음.   \n    2) 농협경제지주회사를 설립하여 유통판매사업을 수행하도록 하고 자회사를 효율적으로 관리하도록 하는 등 농업인과 조합의 경제활동을 지원하고 이익향상에 기여하도록 함.\n    3) 농협금융지주회사는 신설되는 농협은행 및 농협생명·농협손해보험회사와 기존 금융자회사를 지배함으로써 금융사업을 총괄하도록 함.\n    4) 중앙회 사업을 농협경제지주회사 및 농협금융지주회사 체제로 전환함에 따라, 경영효율화 및 책임성 제고로 보다 많은 수익 창출이 기대됨.\n\n  다. 농협은행의 설립(안 제134조의4 신설)\n    1) 중앙회의 신용사업은 「은행법」에 따른 별도의 인가 없이 특별법인 이 법에 근거하여 수행하고 있음.\n    2) 중앙회는 농업인에게 필요한 자금 대출, 조합과 중앙회의 사업자금의 대출 등을 수행하는 별도 법인으로 농협은행을 설립하고, 농협은행에 대해서는 이 법에서 규정한 사항 외에는 「은행법」을 적용하도록 함.\n    3) 농협은행이 농업전문금융기관으로서 농업인의 경영 안정과 조합 발전에 기여할 것으로 기대됨.\n\n  라. 농협생명보험과 농협손해보험의 신설(안 제134조의5 신설)\n    1) 중앙회의 공제사업은 「보험업법」에 따른 별도의 허가 없이 특별법인 이 법에 근거하여 수행하고 있음.\n    2) 중앙회는 공제업무를 효율적으로 수행하기 위하여 사업을 분리하여 별도 법인인 농협보험을 설립하고, 농협보험에 대해서는 이 법에서 규정한 사항 외에는 「보험업법」을 적용하도록 함.\n    3) 농협보험에 대하여 「보험업법」을 적용함으로써 일반 보험회사와의 경쟁을 통해 보험업무가 보다 효율화될 것으로 기대됨.\n\n  마. 공제사업의 보험업 전환에 따른 특례 신설(안 부칙 제15조 신설)\n    1) 현행 조합과 중앙회의 공제사업에는 「보험업법」이 적용 배제되며 그 사업방식은 「보험업법」에 따른 보험대리점과 유사함.\n    2) 조합과 농협은행을 금융기관보험대리점으로 등록된 것으로 간주하고 조합에 대해서는 농협생명보험 또는 농협손해보험을 위하여 보험계약 체결을 대리하는 경우에 한정하여 5년간 모집상품 등 방카슈랑스규정을 적용배제하도록 함.\n    3) 공제사업의 보험업 전환에 따른 영향을 최소화하면서 은행업과 보험업의 겸영과 사업연계로 인한 전환효과를 제고할 수 있을 것으로 기대됨.\n바. 중앙회 및 농협경제지주회사에 경제사업 활성화 의무 부여(안 제57조의2 및 제135조의2 신설)\n    1) 농산물을 잘 팔아주는 농협을 만들기 위해 지역농협에서 계약생산 및 유통에 관한 규정을 만들고 농산물 공동출하 등의 사업을 적극 추진하도록 함.\n    2) 중앙회 및 농협경제지주회사는 매년 농산물 등의 원활한 판매를 위한 실행계획을 수립하고 판매조직을 확보하는 한편, 농산물과 축산물의 수급 조절에 필요한 조치를 추진할 수 있도록 함. \n\n  사. 중앙회의 농협경제지주회사 및 농협금융지주회사에 대한 출자 제한 완화(안 제137조)\n    1) 중앙회는 사업을 수행하기 위하여 필요한 경우와 주식배당이나 무상증자에 따라 주식을 취득하게 되는 경우 등을 제외하고는 다른 법인이 발행한 의결권 있는 주식의 15퍼센트를 초과하는 주식을 취득할 수 없고, 같은 법인에 대한 출자한도는 자기자본의 20퍼센트 이내에서만 하도록 제한해왔으나, 농협경제지주회사와 농협금융지주회사 설립으로 이에 대한 조정이 필요함.\n    2) 중앙회가 농협경제지주회사와 농협금융지주회사의 주식을 취득하는 경우에는 각각 의결권 있는 주식의 100분의 15를 초과하여 취득할 수 있도록 하고, 자기자본을 초과하여 출자할 수 있도록 함.\n    3) 주식 취득 및 출자 제한 완화로 농협경제지주회사의 경제사업 활성화 기반 조성에 기여할 것이며 농협금융지주회사의 경쟁력 제고가 가능할 것임.\n\n  아. 중앙회의 사업재원 조달장치 마련(안 제159조의2 신설)\n    1) 중앙회는 신용사업 부문의 수익으로 교육ㆍ지원사업과 경제사업을 수행하여 왔으나, 농협경제지주회사, 농협금융지주회사 및 농협은행이 설립됨에 따라 안정적인 자금 확보 장치가 필요함.\n    2) 중앙회는 회원이 낸 경비, 출자법인으로부터 받은 배당금, 명칭사용료 등을 수입으로 하되, 특히 중앙회는 회원과 조합원에 대한 유통·판매사업 지원 및 지도사업을 수행하기 위해 필요한 재원을 안정적으로 조달하기 위하여 농업협동조합의 명칭(영문 명칭 및 한글·영문 약칭 등 정관으로 정하는 문자를 포함한다)을 사용하는 법인(영리법인에 한정한다)에 대하여 영업수익 또는 매출액의 1000분의 25범위 내에서 총회에서 정하는 부과율로 명칭사용료를 부과할 수 있도록 함.\n    3) 경제여건 변화 등의 영향을 최소화하면서 중앙회가 교육ㆍ지원사업, 산지유통 활성화 및 구조개선사업 등 회원 및 조합원에 대한 지도·지원사업을 안정적으로 수행할 수 있을 것으로 기대됨.\n\n자. 정부의 부족 자본 지원(안 부칙 제3조 신설)\n    1) 중앙회의 사업분리과정에서 발생하는 부족자본금의 지원을 위해 정부는 이 법 공포 후 지체없이 관계기관 협의체를 구성하여 중앙회의 자체자본조달계획과 의견을 토대로 중앙회의 사업구조 개편에 필요한 자본지원 계획서를 마련하여 2012회계연도 예산안의 국회 제출 전에 국회 소관 상임위원회에 보고하고 심의를 받도록 함.\n    2) 정부의 부족 자본 지원 절차를 구체화하여 농협중앙회의 원활한 사업구조 개편에 기여할 것으로 기대함.\n\n차. 농협 경제사업 활성화를 위한 자본 배분(안 부칙 제4조 신설)\n    1) 농업인이 원하는 농축산물 판매·유통 등 경제사업을 안정적으로 수행할 수 있도록, 중앙회 보유 자본의 배분에 있어, 경제 부문에 필요한 자본을 우선 배분한다는 규정을 명시함. \n    2) 경제부문에 중앙회 자본을 우선 배분함으로써, 회원의 경제사업 조성 및 지원과 농축산물 도매·판매 기능 강화를 위해 필요한 투자를 확대할 수 있는 기반을 조성함. \n\n  카. 중앙회 경제사업의 이관(안 부칙 제6조 신설) \n    1) 중앙회는 판매·유통관련 경제사업을 법 시행 후 3년 이내에 농협경제지주회사에 이관하고, 그 외의 경제사업은 3년간 이관한 사업의 성과를 평가하여 2년 이내에 농협경제지주회사로 이관함.\n\n  타. 조합장 선거의 전국 동시 실시(안 부칙 제11조 신설)\n    1) 현재 조합장 선거의 경우에는 그 실시시기가 각 조합 마다 달라 선거가 연중 실시될 수밖에 없어 효율적이고 공정한 선거관리에 한계가 있음.\n    2) 조합장 선거를 동시에 실시하도록 하기 위하여 조합장의 임기를 조정하고, 최초 동시선거는 2015년 3월 두 번째 수요일에 실시하도록 함.\n    3) 효율적인 조합장 선거 관리 및 지도가 가능하여, 부정·혼탁 선거를 방지할 수 있을 것으로 기대됨.\n\n\n\n■ 농협법 개정관련 합의사항\n\n  □ 경제사업 활성화를 위해 농협중앙회는 법 통과 이후 실사를 하여 확정된 자본금의 30% 이상을 경제사업부문에 우선 배분함.\n\n  □ 정부는 농협법 개정의 취지를 충분히 감안하여 농협중앙회의 사업구조 개편 과정에서 필요한 경우 부족자본금을 지원하고, 이로 인해 다른 농업부문의 예산이 축소되지 않도록 최대한 노력함.\n\n  □ 정부는 사업구조개편과정에서 일시적으로 발생하는 세금은 감면하고 사업 분리 이후 사업을 영위하는 과정에서 발생하는 세금에 대해서는 전반적으로 현재 농협중앙회가 부담하는 세수준 보다 높아지지 않도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-03-31"
        ],
        "공포번호": [
            "10522"
        ],
        "공포법률": [
            "농업협동조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-03-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-03-11"
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            "제298회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-03-18"
        ]
    }
}