{
    "의안접수정보": {
        "의안번호": [
            "1811476"
        ],
        "제안일자": [
            "2011-04-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    감정평가사 연수교육의 근거를 마련하고, 감정평가법인의 최저 자본금을 정하며, 감정평가업자가 업무의뢰의 대가로 금품 등을 제공하는 경우를 처벌하도록 하고, 감정평가에 대한 사후 타당성 조사 제도를 도입하는 등 감정평가의 객관성과 신뢰 제고를 위하여 제도를 정비하고, 감정평가에 관한 정부정책의 지원과 감정평가시장의 발전을 도모하기 위하여 한국감정평가원을 설립하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, \n    어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 표준지 및 표준 단독주택 조사ㆍ평가에 단수(單數) 평가제의 도입(안 제5조제2항 단서 신설)\n    1) 지가변동이 거의 없는 표준지 등 굳이 복수(複數) 평가를 할 필요가 없는 표준지나 표준 단독주택에 대해서도 현재 공시가격의 산정을 위한 조사ㆍ평가를 의뢰할 때에는 의무적으로 둘 이상의 감정평가업자에게 의뢰하도록 하여 불필요한 예산낭비가 발생하고 있음.\n    2) 해당 지역 지가의 변화가 작고 표준지 공시지가의 변화가 거의 없는 등 대통령령으로 정하는 토지와 주택에 대해서는 하나의 감정평가업자에게 조사ㆍ평가를 의뢰할 수 있도록 함.\n  나. 부동산 매매 및 임대 정보 조사 근거 마련(안 제15조의2 신설)\n     표준지 공시지가의 정확성 제고 등을 위하여 국토해양부장관으로 하여금 부동산 매매 및 임대 정보 등을 조사할 수 있도록 함.\n  다. 감정평가사 연수교육 도입(안 제23조의2 신설)\n     감정평가의 분야 다양화에 대응하여 국토해양부장관으로 하여금 전문분야별로 감정평가사의 감정평가 역량 강화를 위한 연수교육을 실시할 수 있도록 함.\n  라. 감정평가법인의 최저 자본금 규정 신설(안 제28조의2제1항 신설 및 부칙 제7조)\n     감정평가법인의 신뢰성을 제고하고 건전화를 유도하기 위하여 감정평가법인의 최저 자본금 규정을 신설하되, 진입장벽으로 작용하지 않도록 2억원으로 정하고, 종전에 설립된 감정평가법인에 대해서는 이 법 시행 후 6개월까지 그 적용을 유예함.\n  마. 감정평가업자 추천제도 도입(안 제30조제3항부터 제5항까지 신설)\n    1) 감정평가를 의뢰하기 위하여 감정평가업자를 선정할 때에는 가격입찰제 적용이 어렵고 업무능력 평가도 곤란한 특성이 있어 감정평가업자 선정이 추첨제, 순번제 등으로 불합리하게 운영되는 경우가 많고, 금품 제공 등의 행위도 발생하고 있음.\n    2) 국가, 지방자치단체, 공공기관이나 금융회사 등은 신설되는 한국감정평가원 또는 협회에 감정평가업자를 추천하여 줄 것을 요청할 수 있으며, 추천받은 감정평가업자의 감정평가서 발급 전에 추천자에게 그 감정평가의 적정성을 심사하여 줄 것을 요청할 수 있도록 함.\n  바. 감정평가 결과에 대한 타당성 조사 제도 도입(안 제42조제4항 및 제5항 신설)\n    1) 감정평가는 고도의 전문적 활동으로서 일반 의뢰인은 허위평가 여부를 알기가 어려우며, 분쟁이 발생하는 경우 행정력이 불필요하게 낭비되는 비효율이 발생하고 있음.\n    2) 국토해양부장관으로 하여금 의뢰인에게 발급된 감정평가서가 타당하게 이루어졌는지를 조사할 수 있도록 하되, 신설되는 한국감정평가원에 위탁하여 수행할 수 있도록 함.\n  사. 감정평가 의뢰 관련 금품 제공 등 금지의무 신설(안 제37조제5항, 제38조제1항제14호 및 제43조제7호 신설)\n    1) 감정평가업무를 수주할 목적으로 금품을 제공하는 등의 행위가 발생하여 시장을 교란하고 감정평가업계의 공신력을 실추시키는 등 사회적 문제가 되고 있음.\n    2) 감정평가업자 또는 소속 감정평가사가 감정평가업무 의뢰의 대가로 금품ㆍ향응 등을 제공하거나 제공하기로 약속하고 감정평가업무를 의뢰받은 경우에는 행정처분이나 벌칙을 부과할 수 있도록 함.\n  아. 감정평가사 징계제도의 정비(안 제42조의2제2항)\n    1) 자격증을 양도하거나 대여하는 행위에 대한 자격취소는 그 성격이 징계에 해당하지만, 그보다 가벼운 징계와 달리 징계위원회를 거치지 않고 국토해양부장관이 처분권을 행사하도록 되어 있음.\n    2) 징계의 종류에 자격취소를 추가하고 자격증을 양도ㆍ대여한 경우 자격취소를 하려면 징계위원회의 의결을 거치도록 함.\n  자. 한국감정평가원의 설립(안 제42조의7부터 제42조의18까지 신설 및 부칙 제8조부터 제12조까지)\n    1) 감정평가의 공정성에 관한 논란이 계속 제기되고 있고, 부동산 가격조사 및 통계 관리 등의 업무가 국민경제에 미치는 영향이 큰데도 이를 통합하여 관리할 전문기관이 없음.\n    2) 부동산 가격공시, 감정평가 등에 관하여 정부의 부동산정책을 지원하고 감정평가시장의 발전을 도모하며, 국토해양부장관 등이 위탁하거나 의뢰하는 관련 업무 등을 수행하게 하기 위하여 종전에 국가가 출자한 주식회사 한국감정원을 해산하고 한국감정평가원을 설립함.\n    3) 한국감정평가원은 부동산 가격공시, 감정평가 등과 관련한 정부의 정책 및 제도운영을 지원하고, 감정평가와 관련된 실무 지침 또는 기준 등을 정립하며, 국토해양부장관 또는 특별자치도지사 또는 시장ㆍ군수ㆍ구청장이 위탁하거나 의뢰하는 부동산 가격공시, 부동산 매매 및 임대정보 등의 조사 등의 공적 기능을 수행하도록 함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-04-13"
        ],
        "상정일": [
            "2011-12-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}