{
    "의안접수정보": {
        "의안번호": [
            "1811647"
        ],
        "제안일자": [
            "2011-04-28"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n안 건 명 의안번호 발의자 회부일 전체회의 상정 법안소위 상정\n마약류관리에 관한 법률 일부개정법률안 제2735호 이명수의원 등 18인’09.9.22제284회 국회 (정기회) 제9차 전체회의 (’09.11.20)제299회 국회(임시회) 제1차법안심사소위\n(‘11.4.13)\n“ 제5048호 이학재의원 등 12인’09.6.9제289회 국회(임시회) 제1차 전체회의 (’10.4.13)“\n“ 제5192호 김춘진의원 등 10인’09.6.19““\n“ 제5765호 임두성의원 등 10인’09.8.17““\n“ 제5961호 곽정숙의원 등 10인’09.9.11““\n“ 제7294호 정부’10.1.5““\n“ 제7306호 박민식의원 등 10인’10.1.5““\n“ 제7573호 박준선의원 등 11인’10.2.9““\n“ 제10542호 추미애의원 등 14인’11.1.3제298회 국회(임시회) 제2차 전체회의 (‘11.3.4)“\n“ 제10692호 정부’11.1.28““\n\n  위 10건의 법률안을 심사한 결과, 제299회 국회(임시회) 보건복지위원회 제2차(2011. 4. 15.)회의에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안을 제안하기로 의결함.\n  법안소위 심사과정에서 김춘진의원 대표발의안과 곽정숙의원 대표발의안을 조기에 본회의에 부의하지 아니하기로 결정한 것은 적절하지 않다는  소수의견(정하균위원)이 있었음. \n\n\n■ 대안의 제안이유\n\n  국내 제약산업의 경쟁력을 강화하기 위하여 의료용 마약의 수출을 허용하고, 신종 마약류의 확산을 신속히 차단하기 위하여 임시마약류 지정 제도를 도입하며, 마약류 원료물질의 불법사용을 사전에 막기 위하여 원료물질 수출입업자 등은 식품의약품안전청장의 허가를 받도록 하고, 마약류취급의료업자 및 마약류소매업자의 폐업ㆍ휴업ㆍ재개 신고 의무를 완화하고, 동일 위반행위자에 대한 벌칙과 과태료의 중복처벌을 완화하는 등 규제합리화를 도모하며, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 의료용 마약의 수출 허용(현행 제3조제2호 삭제, 안 제5조제3항, 제18조제2항 및 제19조)\n    1) 모든 마약의 수출을 금지하고 있어 국내 제약산업의 경쟁력을   제한하고 있음.\n    2) 마약류 관리에 관한 법령에 따라 식품의약품안전청장의 허가를   받은 마약은 수출할 수 있도록 함.\n    3) 전 세계의 고령화와 암 발병율의 증가로 마약의 치료역할이 증   대됨에 따라 국내 제약산업의 경쟁력이 강화될 것으로 기대됨.\n\n  나. 임시마약류 지정 제도 신설(안 제5조의2 신설, 제58조부터 제61조까지, 제63조, 제64조 및 제67조)\n    1) 신종 마약류로 인한 폐해 발생 시 마약류로 등록하기 위한 지  정 절차가 복잡하고 상당 기간이 소요되어 신종 마약류가 이미  유통이 확산된 다음에 단속 근거가 마련되는 문제점이 있음.  \n    2) 오용 또는 남용으로 인한 보건상의 위해가 우려되어 긴급히 마약류에 준하여 취급ㆍ관리할 필요가 인정되는 물질 등을 임시마약류로 지정할 수 있도록 하고, 공무상 취급하는 경우를 제외하고는 임시마약류의 취급을 금지하며, 임시마약류의 취급 및 처분 등에 관하여는 마약류에 관한 규정을 준용하도록 함.  \n    3) 신종 마약류의 확산을 신속히 차단함으로써 국민 보건상의 안전을 강화할 수 있을 것으로 기대됨.     \n\n  다. 마약류 취급의 금지 및 제한 구체화(안 제5조제3항 각호 및 제44조제1항제1호나목 신설)\n    1) 마약류사범이 해마다 증가하고 의료용 마약류를 과다하게 처방하여 중독이 의심되는 환자가 다수 발생한 사례가 발생하고 있음\n    2) 식약청장이 공익상 필요로 마약 및 향정신성 의약품의 수입·수출·판매·사용 등을 금지 또는 제한하는 등의 조치를 할 수 있는 경우를 시행령에서 법률로 상향 규정함\n    3) 현행 시행령 규정사항의 실효성 확보를 위함\n\n  라. 원료물질수출입업자 등의 허가제 도입(안 제6조의2 신설 및 제7조, 제8조, 제44조, 제61조, 제63조)\n    1) 원료물질의 불법 마약류 전용을 막기 위하여 원료물질의 수출입이나 제조 단계부터 정확한 유통구조 파악이 필요함.\n    2) 대통령령으로 정하는 원료물질의 수출입 또는 제조를 업으로 하려는 자는 식품의약품안전청장의 허가를 받아야 함.\n    3) 원료물질의 유통구조를 쉽게 추적할 수 있게 됨에 따라 원료물질의 불법마약류 전용을 사전에 막을 수 있을 것으로 기대됨. \n\n  마. 마약류취급의료업자 및 마약류소매업자의 폐업ㆍ휴업ㆍ재개 신고 의무 완화(안 제8조제2항)\n    1) 마약류취급의료업자 또는 마약류소매업자의 폐업ㆍ휴업ㆍ재개 신고 의무가 「의료법」 또는 「약사법」상 폐업ㆍ휴업ㆍ재개 신고 의무와 중복되는 문제점이 있음. \n    2) 의료기관 개설자인 마약류취급의료업자 또는 마약류소매업자가 「의료법」 또는 「약사법」에 따라 의료업 또는 약국의 폐업 등을 신고한 경우에는 마약류취급의료업자 또는 마약류소매업자의 폐업 등을 신고한 것으로 보도록 함. \n    3) 중복되는 신고 의무를 완화함으로써 의료기관 개설자 및 약국개설자의 편의를 도모할 수 있을 것으로 기대됨. \n\n  바. 마약류 반품에 관한 근거 마련(안 제9조제2항제3호 신설)\n    1) 마약류취급자가 취급하던 마약류를 사용중단 등의 사유로 취급이 어려워진 경우 반품할 수 있도록 할 필요가 있음. \n    2) 마약류취급자가 소유 또는 관리하던 마약 및 향정신성의약품을 사용중단 등 사유로 취급이 어려워진 경우에는 식품의약품안전청장의 승인을 받아 원소유자 등에게 반품할 수 있도록 함.\n\n  사. 마약류취급의 승인을 받은 자에게 마약류의 사용에 관한 기록 의무화(안 제11조)\n    1) 마약류취급자는 마약류에 관한 장부를 비치하고 그 사용내역을 기록하도록 의무화하고 있으나, 마약류취급의 승인을 받은 자는 기록에 관한 의무가 없어 마약류의 불법 유출 여부 등의 파악이 어려운 문제점이 있음. \n    2) 마약류취급의 승인을 받은 자도 마약류의 사용 기록 및 보존을 의무화 함. \n    3) 마약류취급의 기록을 의무화함으로써 마약류의 불법 유출을 방지하고, 마약류의 취급ㆍ관리를 적정화할 수 있을 것으로 기대됨. \n\n  아. 전자거래를 통한 마약 또는 향정신성의약품 거래금지(제28조제3항 및 제61조제1항제9의2호 신설)\n    1) 인터넷 쇼핑몰과 전자상거래를 통한 마약류 등의 물품 판매가 급증하고 있어 마약류의 인터넷을 통한 판매금지를 명확히 할 필요가 있음\n    2) 마약류소매업자가 「전자거래기본법」제2조제5호에 따른 전자거래를 통한 마약 또는 향정신성의약품의 판매를 금지하도록 하여, 그 오용 또는 남용으로 인한 보건상의 위해를 방지하고자 함\n\n  자. 원료물질수출입업자 등에 대한 교육의무 부과(안 제50조) \n    1) 원료물질수출입업자 등은 마약류 관리에 관한 법령의 이해부족으로 의무불이행이 다수 발생하고 있으므로 이를 방지하기 위한 교육의 필요성이 있음.\n    2) 식품의약품안전청장의 허가를 받아야 하는 원료물질수출입업자 등은 원료물질 관리에 관한 교육을 받도록 함.\n    3) 원료물질의 불법 전용을 사전에 방지할 수 있을 것으로 기대됨.\n\n  차. 동일한 위반행위자에 대한 벌칙과 과태료의 중복처벌 완화(제63조제1항제4호 및 제64조제10호 신설)\n    1) 동일 위반행위자에게 벌금과 과태료를 중복적으로 부과하는 것은 이중처벌로 보임\n    2) 단순 경미한 의무위반행위는 과태료만 부과하도록 함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-04-15"
        ],
        "회의결과": [
            "소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-06-07"
        ],
        "공포번호": [
            "10786"
        ],
        "공포법률": [
            "마약류관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-05-27"
        ]
    }
}