{
    "의안접수정보": {
        "의안번호": [
            "1811322"
        ],
        "제안일자": [
            "2011-03-28"
        ],
        "제안자": [
            "원혜영의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재의 인사청문회는 공직 후보자들의 도덕성, 청렴성 등의 검증이 정부차원에서 제대로 이루어지지 않은 채 실시되고 있어 공직 후보자의 정책적 능력과 비전을 검증하기 보다는 개인의 비리 경연장이 되는 일이 자주 발생하고 있음.\n  이에 제대로 된 인사청문회가 실시될 수 있도록 고위공직 후보자를 지명하기 전에 후보자에 대한 최소한의 도덕적인 기준과 능력 등을 검증하는 인사검증시스템을 운영하게 하는 한편, 인사청문대상자 외의 고위공직 후보자에게까지 인사검증시스템을 확대·적용하게 함으로써 고위공직 인사의 투명성과 공정성을 높이려는 것임.\n\n\n주요내용\n  가. 이 법에 따라 인사검증을 받아야 하는 고위공직 후보자의 범위를 「인사청문회법」에 따른 공직후보자, 「정부조직법」에 따른 부·처·청의 차관·처장·청장후보자, 국가인권위원회 위원장 후보자, 국민권익위원회 위원장 후보자, 공정거래위원회 위원장 후보자, 한국은행 총재 후보자, 금융위원회 위원장 및 금융감독원 원장 후보자로 하도록 함(안 제2조제1호).\n  나. 인사검증 프로그램을 연구·개발하고 인사검증 업무를 수행하기 위하여 대통령 소속으로 인사검증위원회를 두도록 함(안 제3조).\n  다. 국회·대통령·대법원장·헌법재판소장 및 대통령당선인이 고위공직 후보자를 해당 공직자로 지명 또는 임명하려는 때에는 고위공직 후보자로서 대외에 공표하기 전에 위원회에 인사검증의 실시를 요청하게 하되, 전시·사변, 이에 준하는 비상사태로 인하여 해당 고위공직 후보자를 긴급하게 지명하거나 임명하여야 하는 때에는 인사검증을 생략할 수 있도록 함(안 제9조).\n  라. 위원회는 고위공직 후보자에 대한 인사검증의 요청을 받은 때에는 요청을 받은 날부터 30일 이내에 해당 후보자에 대하여 인사검증을 실시한 후 공직적격여부 등 그 결과를 인사검증 요청자에게 통보하게 하도록 함(안 제10조제1항 및 제3항).\n  마. 국회·대통령·대법원장·헌법재판소장 및 대통령당선인은 인사검증을 받지 아니한 사람을 해당 공직자로 지명하거나 임명하지 못하게 하도록 함(안 제10조제5항).\n  바. 고위공직 후보자에 대한 인사검증은 자질·태도 및 능력 등 직무수행과 관련된 사항, 병역에 관한 사항, 재산형성 과정의 위법성에 관한 사항, 과거의 형사처벌·행정제재 및 조세납부에 관한 기록 등 준법의식에 관한 사항 등에 대하여 실시하고, 병역에 관한 사항 및 재산형성 과정의 위법성에 관한 사항은 후보자의 배우자 및 직계존비속에 대하여도 실시할 수 있도록 함(안 제11조).\n  사. 위원회는 인사검증을 실시함에 있어서 필요한 때에는 인사검증 대상자나 관련 기관 및 단체 등의 장에게 인사검증 사항에 관한 진술이나 자료의 제출을 요구할 수 있게 하고, 이에 거짓으로 진술하거나 거짓 자료를 제출한 경우에는 1년 이하의 징역이나 1천만원 이하의 벌금에 처하도록 함(안 제12조제1항 및 제17조제2항).\n  아. 위원회는 인사검증 대상자에 관한 자료의 수집을 끝낸 때에는 인사검증 대상자가 해당 자료를 열람할 수 있게 하고, 인사검증자료를 열람한 인사검증 대상자는 위원회에 해당 인사검증자료의 정정을 청구할 수 있게 하며, 정정청구를 받은 경우에는 지체 없이 이를 조사하여 그 결과를 청구인에게 통지하게 하도록 함(안 제13조).\n  자. 인사검증업무에 종사하거나 종사하였던 사람은 그가 직무상 알게 된 비밀이나 인사검증자료를 타인에게 누설 또는 제공하거나 이 법의 시행을 위한 목적 외의 용도에 이용하지 못하게 하고, 이를 위반한 경우에는 5년 이하의 징역이나 3천만원 이하의 벌금에 처하도록 함(안 제14조제2항 및 제17조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-03-29"
        ],
        "상정일": [
            "2011-06-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-06-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2011-03-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}