{
    "의안접수정보": {
        "의안번호": [
            "1811429"
        ],
        "제안일자": [
            "2011-04-05"
        ],
        "제안자": [
            "손숙미의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리사회에 급속히 전개되고 있는 고령화와 베이비붐 세대의 퇴직이 심각한 사회문제로 부상하고 있는 상황에서 최고의 복지는 양질의 노인일자리를 개발하여 제공하는 것임. 그러나 평균수명의 증대로 급격히 증가하고 있는 노인인구의 일자리 참여욕구에 비해 현행 노인일자리사업의 양적·질적 규모는 이들의 수요에 비해 현저히 부족한 실정이며, 수요 충족을 위해 지속적으로 재정을 확충함에 있어서도 한계가 있음.\n  이에 급증하는 노인인구의 다변화된 일자리 및 사회참여 욕구에 선제적으로 대응하여 자립적이고 안정된 노후를 영위할 수 있도록 지원하고, 노인의 경험과 전문성이 사장되지 않고, 사회·경제 전반에 적극 활용되어 국가의 품격향상 및 경제성장의 원천으로 이어질 수 있도록 지원하는 제도적 기반을 마련하여 노인에게 일자리 제공을 통한 새로운 개념의 복지사회를 구현할 필요성이 요구되고 있음.\n  본 법률안은 노인의 다양한 일자리 참여 욕구에 부응할 수 있는 적합한 일자리를 개발·보급하고, 노인의 전문지식과 경험을 활용할 수 있는 사회적 환경을 조성함으로써 노인의 삶의 질 향상과 국가 발전에 이바지하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 이 법은 노인에게 적합한 일자리를 개발·보급하고, 노인의 전문지식과 경험을 활용할 수 있는 사회적 환경을 조성함으로써 노인의 삶의 질 향상과 국가 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 보건복지부장관은 관계 중앙행정기관의 장과 협의하여 매 5년마다 노인일자리 개발 및 지원 등에 관한 기본계획을 수립하고, 기본계획에 따라 연도별 시행계획을 수립·시행하며, 시·도지사등은 기본계획 및 시행계획에 따라 당해 지방자치단체의 시행계획을 수립·시행하여야 함(안 제4조, 제5조).\n  다. 보건복지부장관 및 시·도지사 등은 노인일자리사업을 직접 실시하거나 노인일자리전담기관 등에 위탁할 수 있으며, 보건복지부장관이 정하는 사업유형에 대하여 소득이 낮은 노인을 우선 선발하도록 함(안 제7조).\n  라. 시·도지사 등은 노인일자리전담기관을 설립하여 운영하거나 지정할 수 있도록 하고, 노인일자리전담기관은 노인에게 적합한 일자리의 개발·보급 및 일자리의 알선, 취업상담 또는 정보의 제공 등의 업무를 수행하도록 함(안 제2조제3호 및 제8조).\n  마. 국가 및 지방자치단체는 노인의 취업을 지원할 수 있고, 보건복지부장관은 노인이 새로운 일자리에 참여하고자 할 때 일자리 현장적응 및 해당 직무수행에 필요한 역량 개발 등을 위하여 노인인턴취업을 지원할 수 있도록 함(안 제9조).\n  바. 보건복지부장관은 지방자치단체, 민간단체 및 기업 등과 공동투자하는 등 상호협력을 통하여 지속성과 확장성을 가질 수 있는 새로운 형태의 노인일자리를 창출하는 노인일자리선도기업의 설립을 지원할 수 있도록 함(안 제11조).\n  사. 보건복지부장관은 노인이 생산한 제품의 신뢰성을 높이고 판매를 촉진하기 위하여 노인생산품의 인증을 할 수 있도록 하고, 인증을 받은 노인생산품에 대하여는 공공기관에게 우선구매하도록 권장하는 등의 지원을 하도록 함(안 제14조 및 제16조).\n  아. 보건복지부장관은 노인인력의 활용 촉진 및 환경 등의 조성에 모범이 되는 기업 또는 공공기관을 노인친화기업으로 인증하고 각종 지원을 하도록 함(안 제17조).\n  자. 보건복지부장관은 노인일자리 개발 및 지원에 관한 업무를 효율적으로 수행하기 위하여 한국노인인력개발원을 설립함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-04-06"
        ],
        "상정일": [
            "2011-06-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-06-13"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}