{
    "의안접수정보": {
        "의안번호": [
            "1811179"
        ],
        "제안일자": [
            "2011-03-16"
        ],
        "제안자": [
            "김낙성의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2010년에 3차례나 발생한 구제역은 현재까지도 종식되지 못하고 확산되고 있어 축산농가뿐만 아니라 국가적으로 막대한 경제적·정신적 피해를 초래하고 있음.\n  이러한 가축전염병의 재발을 방지하기 위하여 2011년 1월 24일 현행법이 일부개정 되었으나, 가축전염병의 국내 유입과 확산을 효과적으로 차단하기 위해서는 방역 및 검역 대상자의 범위를 확대하고, 방역에 필요한 인력 및 장비를 확충하도록 하는 추가적인 제도적 보완이 필요한 실정임.\n  따라서 가축전염병의 국내 유입과 확산을 효과적으로 예방하기 위하여 가축전염병 발생 국가에서 입국하는 경우에 실시하는 방역 및 검역 대상자의 범위를 확대하고, 방역에 필요한 인력과 장비의 수급을 위하여 군부대에 지원을 요청할 수 있도록 하며, 신속하고 원활한 병성감정 등이 시행될 수 있도록 국립가축방역기관장 소속의 각 지역별 가축방역기관에 대하여 병성감정에 필요한 시설과 인력을 지원하도록 한편, 가축전염병으로 인하여 피해를 입은 간접 피해자 등에 대하여도 보상할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 가축분뇨를 수집·운반하는 자, 가축시장의 종사자 및 정액등처리업자 등에 대하여도 가축전염병 발생 국가에 체류하거나 해당 국가를 경유하여 입국하는 경우 신체ㆍ의류ㆍ휴대품 및 수하물에 대하여 도착하는 항구나 공항에서 국립가축방역기관장의 질문ㆍ검사ㆍ소독 등 필요한 조치에 따르도록 하며, 가축전염병 발생 국가를 방문하려는 경우에는 출국하는 항구나 공항의 국립가축방역기관장에게 출국 사실 등을 신고하도록 함(안 제5조제6항).\n  나. 국가는 병성감정과 혈청검사가 원활하고 신속하게 시행될 수 있도록 국립가축방역기관장 소속의 각 지역별 가축방역기관에 대하여 병성감정과 혈청검사에 필요한 시설과 인력을 지원하도록 함(안 제12조제6항 신설).\n  다. 국가 또는 지방자치단체는 가축전염병에 따른 이동제한ㆍ교통차단 및 출입통제의 조치로 인하여 영업손실을 입은 해당 지역의 관광숙박업자, 식품접객업자, 축사증개축시설자 및 축산물유통업자 등과 사용정지 또는 사용제한으로 인하여 영업손실을 입은 가축집합시설의 소유자, 매몰지에서 발생한 침출수로 인하여 직접적인 피해를 입은 자, 매몰로 인하여 토지의 가격이 하락한 토지의 소유자 등에 대하여도 그 피해에 따른 보상을 할 수 있도록 함(안 제48조제4항부터 제6항까지).\n  라. 농림수산식품부장관 및 지방자치단체의 장은 가축전염병이 발생하거나 발생할 우려가 있어 방역조치 등 응급조치가 필요한 경우 국방부장관에게 군부대의 인력 및 장비 등의 지원을 요청할 수 있도록 함(안 제52조의2제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-03-17"
        ],
        "상정일": [
            "2011-04-13"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법률안심사소위",
            "제301회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-04-13",
            "2011-04-14",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}