{
    "의안접수정보": {
        "의안번호": [
            "1811162"
        ],
        "제안일자": [
            "2011-03-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    재신탁, 수익증권발행신탁, 유한책임신탁, 신탁의 합병과 분할 제도 등이 새로 도입되고 수탁자의 선임, 해임, 임무 종료의 사유 및 신탁재산관리인과 신탁관리인의 선임 사유와 권한이 정비됨에 따라 그와 관련된 등기사항을 신설ㆍ정비하려는 것임.\n\n주요내용\n\n  가. 신탁등기의 신청서(안 제119조) \n     신탁등기의 신청서에는 위탁자, 수탁자와 수익자의 성명 및 주소, 수익자 지정에 관한 사항, 수익권에 관한 사항, 재신탁ㆍ유언대용신탁ㆍ수익자연속신탁ㆍ수익증권발행신탁인 경우 그 뜻 등을 적도록 함.\n  나. 신탁의 합병ㆍ분할 등에 따른 신탁등기의 신청(안 제125조)\n    1) 신탁의 합병 또는 분할로 인하여 하나의 신탁재산에 속하는 부동산에 관한 권리가 다른 신탁의 신탁재산에 귀속되는 경우 신탁등기의 말소등기 및 새로운 신탁등기의 신청은 신탁의 합병 또는 분할로 인한 권리변경등기의 신청과 동시에 하도록 함.\n    2) 「신탁법」에 따라 여러 개의 신탁을 인수한 수탁자가 하나의 신탁재산에 속하는 부동산에 관한 권리를 다른 신탁의 신탁재산에 귀속시키는 경우 신탁의 합병ㆍ분할에 따른 신탁등기의 신청에 관한 규정을 준용하도록 함.\n  다. 수탁자가 신탁재산으로 타인에게 설정한 신탁의 등기신청인(안 제126조)\n     수탁자가 「신탁법」에 따라 타인에게 신탁재산에 대하여 신탁을 설정하는 경우 해당 신탁재산에 속하는 부동산에 관한 권리이전등기에 대해서는 새로운 신탁의 수탁자를 등기권리자로 하고 원래 신탁의 수탁자를 등기의무자로 함.\n  라. 신탁재산에 관한 등기신청의 특례(안 제127조)\n    1) 신탁선언을 통하여 신탁을 설정하는 경우, 수탁자가 「신탁법」에 따라 신탁재산에 속하는 부동산에 관한 권리를 고유재산에 귀속시키거나 고유재산에 속하는 부동산에 관한 권리를 신탁재산에 귀속시키는 경우 등에는 수탁자가 단독으로 해당 신탁재산에 속하는 부동산에 관한 권리변경등기를 신청할 수 있도록 함.\n    2) 수탁자인 법인이 합병하는 경우 합병 후 존속하는 법인 또는 합병으로 설립되는 법인이 단독으로 신탁재산에 속하는 부동산에 관한 권리이전등기를 신청할 수 있도록 함.\n  마. 담보권신탁에 관한 특례(안 제129조의3 신설)\n     저당권만을 신탁재산으로 하는 담보권신탁의 경우 그 저당권에 의하여 담보되는 피담보채권이 여럿이고 각 피담보채권별로 채권액, 채무자, 변제기 등이 다를 때에는 신청서에 채권액, 채무자, 변제기 등을 각 채권별로 구분하여 적도록 하고, 그 피담보채권이 이전되는 경우에는 수탁자가 신탁등기의 변경등기를 신청하도록 함.\n  바. 신탁재산관리인이 선임된 신탁의 등기(안 제129조의4 신설)\n     신탁재산관리인이 선임된 신탁의 경우 신탁재산에 관한 등기 및 신탁등기에 관해서는 신탁재산관리인이 수탁자와 동일한 권한과 의무를 갖는다는 취지를 명확히 함.\n\n참고사항\n\n    이 법률안은 이미 국회에 제출된 「신탁법 전부개정법률안」의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-03-15"
        ],
        "상정일": [
            "2011-12-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}