{
    "의안접수정보": {
        "의안번호": [
            "1811504"
        ],
        "제안일자": [
            "2011-04-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    고용노동부장관이 임금 등을 체불한 사업주에 대하여 일정 요건에 해당할 경우 인적사항 등을 공개할 수 있도록 하고, 인적사항 등에 대한 자료를 종합신용정보집중기관에 제공할 수 있도록 하며, 근로시간을 합리적으로 조정할 수 있도록 탄력적 근로시간제의 단위기간을 확대하고, 근로시간저축휴가제를 도입하며, 사용자는 1년간 80퍼센트 미만을 출근한 근로자에게도 유급휴가를 주도록 연차 유급휴가제도를 개선하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 임금 등 체불사업주의 명단 공개 및 임금 등 체불자료의 제공(안 제43조의2 및 제43조의3 신설)\n    1) 임금 등을 체불한 사업주에 대한 처벌이 대부분 소액의 벌금형에 그치고 명예나 신용에 대한 제재가 없어 임금 등의 체불에 대한 사업주의 책임이나 죄의식 부족으로 임금체불이 근절되지 않는 문제점이 있음.\n    2) 고용노동부장관은 임금 등을 지급하지 않은 사업주 중 일정 요건에 해당하는 사업주의 명단을 공개할 수 있도록 하고, 종합신용정보집중기관에 체불사업주의 인적사항 등에 관한 자료를 제공할 수 있도록 함.\n    3) 체불사업주 명단 공개 및 체불자료 제공을 통하여 체불사업주의 명예와 신용에 대하여 제재를 함으로써 체불 청산이 신속하게 이루어지고 체불 예방의 효과도 있을 것으로 기대됨.\n  나. 탄력적 근로시간제의 단위기간 확대(안 제51조)\n    1) 현행 탄력적 근로시간제는 2주 및 3개월을 단위기간으로 하고 있는데, 업무량의 변화 주기가 2주보다 긴 경우와 계절적 요인 등으로 분기별로 업무량의 변동이 있는 경우에는 활용이 곤란하여 탄력적 근로시간제의 활용도가 떨어지는 문제점이 있음.\n    2) 계절적 요인 등에 따라 업무량의 변동이 있는 업무 등에서 탄력적 근로시간제 활용이 활성화될 수 있도록 탄력적 근로시간제의 단위기간을 2주 및 3개월에서 1개월 및 1년으로 각각 확대함.\n    3) 근로시간의 합리적 배분을 통하여 생산성 향상을 도모하고, 불필요한 연장근로의 축소 및 실질 근로시간의 단축을 통하여 근로자의 일과 삶의 조화를 도모할 수 있을 것으로 기대됨.\n  다. 근로시간저축휴가제의 도입(안 제57조) \n    1) 2004년 7월부터 노사간의 서면합의가 있는 경우 연장ㆍ야간ㆍ휴일근로에 대하여 임금을 지급하는 대신 유급으로 휴가를 부여하는 보상휴가제를 도입하고 있으나 제도 활용이 저조한 문제점이 있음.\n    2) 현행 보상휴가제를 보완하여 연장ㆍ야간ㆍ휴일근로 또는 사용하지 않은 유급휴가에 대하여 수당을 지급하지 않고 해당하는 시간을 적립하였다가 근로자가 필요한 경우에 휴가로 사용하거나, 이와 반대로 휴가를 먼저 사용하고 이후 연장근로 등으로 보충할 수 있도록 하는 근로시간저축휴가제를 도입하도록 함.\n    3) 근로자의 근로시간 선택권이 한층 강화되고, 근로자는 경제불황 시에는 휴가 사용, 근로시간 단축을 통해 고용유지 및 소득안정을 보장받게 되며, 기업은 근로시간 조정으로 경제 상황에 탄력적으로 대응할 수 있을 것으로 기대됨.\n  라. 연차 유급휴가제도의 개선(안 제60조) \n    1) 연차 유급휴가가 일정 기간 계속한 근로에 대한 보상임에도 불구하고 현재는 1년간 80퍼센트 이상 출근한 근로자에게 연차 유급휴가를 주어야 한다는 규정만 있고, 80퍼센트 미만 출근한 근로자에 대한 연차 유급휴가에 관한 규정이 없는 문제점이 있음.\n    2) 1년간 80퍼센트 미만을 출근한 근로자에게도 1개월 개근 시 1일의 연차 유급휴가를 주도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2011-04-15"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-06-22",
            "2011-06-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}