{
    "의안접수정보": {
        "의안번호": [
            "1811430"
        ],
        "제안일자": [
            "2011-04-05"
        ],
        "제안자": [
            "송광호의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  행정중심복합도시건설사업은 수도권으로의 과도한 기능집중과 인구과밀을 해소하여 국토를 균형있게 발전시키고 국가 경쟁력을 강화하여 미래세대를 위한 지속가능한 모범도시를 조성하기 위한 정책목표를 달성하기 위하여 2005년 3월 18일 제정된 「신행정수도 후속대책을 위한 연기ㆍ공주지역 행정중심복합도시 건설을 위한 특별법」에 근거하여 추진되는 국책사업으로서 중앙행정기관 등의 중추적 행정기능과 국책연구기관 등을 이전하고 쾌적하고 수준 높은 정주여건을 조성하여 국가균형발전을 실현하기 위한 구심적 도시를 건설하고 있음.\n  국비 8.5조원과 한국토지주택공사 예산 14조원이 투입되는 대규모 국책사업으로서의 행정중심복합도시건설사업이 국토의 균형발전이라는 거시적 목표를 실질적으로 담보하기 위해서는 사업에 투입되는 예산이 사업이 추진되는 인근지역으로 보다 효과적으로 확산될 수 있어야 하며, 이를 위해서는 우선적으로 충청권의 건설경기 활성화를 유도하고 지역 경제발전을 도모할 필요성이 큼.\n  그러나 현재 행정중심복합도시건설사업에는 지역을 기준으로 경쟁참가자의 자격을 제한하는 소규모 공사에 대하여 「국가를 당사자로 하는 계약에 관한 법률」에 따라 예정지역에 편입된 연기？공주지역이 속하는 광역 지방자치단체인 충청남도 소재의 건설업체만이 참여할 수 있도록 제한하고 행정중심복합도시에 설치되는 지방자치단체에 일부 지역이 편입되는 청원지역이 속하는 광역 자치단체인 충청북도 소재 건설업체의 참여는 배제하고 있어 국토 균형발전의 시발점이 되는 충청권 건설경기 활성화 목표마저 달성하는 데에 한계를 노정하고 있음.\n  지역업체 참여범위의 확대는 지역 건설경기 활성화를 통하여 지역 경제발전을 견인하는 일차적인 효과뿐만 아니라 지역업체의 참여기회 확대를 통하여 보다 효율적인 경쟁체제를 강화하고 지역업체 시공능력을 향상시키는 효과도 제고할 수 있는 등 긍정적 파급효과를 가져올 것임은 물론 행정중심복합도시에 설치되는 지방자치단체에 편입됨으로 인해 인적？물적？행정적으로 잠재적인 손실을 입게 되는 해당 지방자치단체에 대한 제도적인 손실 보전의 의미도 지니게 됨으로써 적극적으로 검토되어야 할 사안이라고 생각함.\n  이에 「신행정수도 후속대책을 위한 연기ㆍ공주지역 행정중심복합도시 건설을 위한 특별법」의 개정을 통하여 행정중심복합도시에 설치되는 지방자치단체에 편입되는 지역이 속하는 광역 지방자치단체 내에 주된 영업소를 둔 건설업체도 행정중심복합도시건설사업에 참여할 수 있는 법적 근거를 마련함으로써 지역경제의 발전과 효율적 경쟁체제의 구축 등 미시적 목표를 달성하고 나아가 국토 균형발전이라는 거시적이고 궁극적인 목표를 달성하고자 하는 것임.\n\n\n\n주요내용\n\n  국가 및 사업시행자가 행정중심복합도시건설사업을 추진함에 있어 주된 영업소의 소재지로 경쟁참가자의 자격을 제한하는 경우에는 법 제5조에 따라 행정중심복합도시에 신설되는 지방자치단체로 일부지역이 편입되는 광역자치단체인 충청남도와 충청북도의 관할구역 안에 주된 영업소를 두고 있는 자도 행정중심복합도시건설사업에 참여할 수 있도록 함(안 제63조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-04-06"
        ],
        "상정일": [
            "2011-04-20"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위",
            "제303회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2011-04-20",
            "2011-06-16",
            "2011-11-16"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-04-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}