{
    "의안접수정보": {
        "의안번호": [
            "1811143"
        ],
        "제안일자": [
            "2011-03-11"
        ],
        "제안자": [
            "강명순의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  1997년 말 외환위기 이후, 경제위기와 경기침체가 심화되면서 노숙인·부랑인과 쪽방 등에서 생활하는 자들이 크게 증가하여 이들에 대한 보호 및 지원이 절실한 실정임. \n  그러나 현행 노숙인·부랑인 지원정책은 「사회복지사업법」에 근거한 부랑인및노숙인보호시설설치·운영규칙으로만 규율하고 있을 뿐이고 주거, 일자리 지원 등 자활 프로그램과 노숙인·부랑인 예방 및 지원정책이 미비하여 노숙인 및 부랑인이 시설 퇴소 후 가정과 지역사회로 복귀하는 데는 많은 어려움이 있음.\n  또한 노숙인쉼터의 운영은 2005년 지방에 이양된 사업이고, 부랑인복지시설은 국고지원사업으로 이원화 되어 있어 지방정부의 재정형편에 따라 지원의 편차가 커서 노숙인·부랑인이 복지 사각지대에 내몰려 있는 실정임.\n  이에 국가와 지방자치단체가 노숙인·부랑인들이 거리나 임시거처를 벗어나 안정적인 생활을 할 수 있도록 주거 및 고용지원, 재활 및 자활프로그램 개발 등 복지지원 체계를 구축함으로써 이들이 다시 노숙생활을 하는 것을 방지하며 가정과 지역사회에 안정적으로 복귀 및 정착할 수 있도록 지원하는 법률을 제정하고자 함.      \n\n\n주요내용\n  가. 이 법은 노숙인·부랑인의 권리를 보호하고 재활 및 자활지원, 복지증진을 통하여 다시 노숙생활 하는 것을 방지하며 가정과 지역사회에의 복귀 및 정착을 돕는 것을 목적으로 함(안 제1조).\n  나. 국가와 지방자치단체는 노숙인·부랑인의 주거권, 건강권 등 권리를 보장하고 보호와 재활 및 자활을 지원하여 이들이 원활히 가정과 지역사회에 복귀 및 정착할 수 있도록 지원하여야 함(안 제3조).\n  다. 국가와 지방자치단체는 노숙인·부랑인에 대한 지원을 실시하면  서 인권에 대한 고려를 최우선으로 하며, 노숙인·부랑인의 보호·지원에 관련된 업무에 종사하는 자가 준수하여야 할 인권지침을 마련하여 보급하고 준수 여부를 감독함(안 제4조).\n  라. 노숙인·부랑인은 자신의 생활 전반에 관하여 자신의 의사에 따라 스스로 선택하고 결정할 권리를 가지며 필요한 정보를 제공받을 권리를 가짐(안 제5조). \n  마. 보건복지부장관은 노숙인·부랑인의 보호 및 자활을 지원하기 위하여 3년마다 종합계획을 수립함(안 제7조).\n  바. 보건복지부장관, 관계 중앙행정기관의 장 및 시·도지사는 매년   종합계획에 따라 노숙인·부랑인정책에 관한 연도별 시행계획을 수립·시행하여야 함(안 제8조). \n  사. 노숙인·부랑인에 대한 지원정책의 기본목표 설정 및 추진방법에 관한 사항, 종합계획 수립 및 시행계획의 평가에 관한 사항 등을 심의하기 위하여 보건복지부장관 소속으로 노숙인·부랑인정책조정위원회를 둠(안 제10조).\n  아. 국가 또는 지방자치단체 외의 자도 노숙인·부랑인시설을 설치·운영할 수 있으며, 국가와 지방자치단체는 예산의 범위에서 필요한 비용의 전부 또는 일부를 지원할 수 있음(안 제12조). \n  자. 국가 또는 지방자치단체, 노숙인·부랑인 시설의 장은 노숙인·부랑인 보호를 위하여 재활 및 자활프로그램 운영사업, 거리노숙인·부랑인지원, 무료진료소 운영, 건강관리지원, 무료급식소 운영 등 적극적인 자활지원사업을 실시하도록 함(안 제19조부터 제24조까지). \n  차. 국가와 지방자치단체는 노숙인·부랑인에게 적절한 주거생활을 지원하기 위해 주택을 확보하여야 하며, 이를 위해 임대주택, 일시응급주택, 사회서비스와 결합된 주거의 제공, 임시주거비의 지원을 제공하여야 함(안 제25조).\n  카. 국가와 지방자치단체는 노숙인·부랑인 등 주택취약계층의 주거 정착 및 필요한 사회복지서비스 등의 제공을 위해 주거지원서비스센터를 설치·운영할 수 있음(안 제28조).\n  타. 국가와 지방자치단체는 입소시설 퇴소자의 취업이 유기적으로  이루어지도록 입소시설과 「사회적기업 육성법」 제2조제1호에 따른 사회적기업과의 연계 체계를 구축하도록 함(안 제29조).\n  파. 노숙인·부랑인의 개인정보는 반드시 본인의 동의 하에 수집되어야 하고, 해당 개인정보에 대한 무단접근이나 오·남용으로부터 안전하여야 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-03-14"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}