{
    "의안접수정보": {
        "의안번호": [
            "1811183"
        ],
        "제안일자": [
            "2011-03-16"
        ],
        "제안자": [
            "곽정숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  홈리스 관련 정부의 정책은 1980년대 대규모 시설 중심의 부랑인 보호 사업을 시작한 이래 1990년대 후반 외환위기를 계기로 실직에 초점을 둔 노숙인 보호사업에 이르렀음.\n  과거에는 홈리스의 문제를 개인적인 문제로 여기고 이들을 사회적으로 격리·통제하여야 할 대상으로 삼았으나 사회구조적 발생원인의 중요성을 인식하게 되면서 이들의 생활과 취업을 지원하는 등의 정책이 마련·시행되고 있음.\n  그러나 현행 홈리스정책은 시설의 수용·관리 중심의 정책으로 홈리스의 인권을 보호하고 자립을 지원하는 데 한계가 있고, 정책의 실시에서는 중앙정부와 지방정부로 분리된 행정체계 내에서 부랑인과 노숙인에 대한 복지사업을 비체계적·비효율적으로 수행하고 있어 지방정부의 책임회피나 중앙정부의 비개입 문제를 초래하고 있음.\n  또한, 현행 「사회복지사업법」 등에서는 부랑인 복지와 노숙인 복지 모두 시설 설치 및 운영에 관한 규정만 두고 있어 이미 발생한 홈리스에 대한 대응만 할 뿐 예방책은 구축하지 못하고, 홈리스 지원에 대한 경험을 축적하고 있는 다양한 민간의 활동도 포함하지 못하는 실정임.\n  홈리스의 문제를 근본적으로 해결하기 위해서는 홈리스에 대한 기본적인 주거 및 생계 지원 정책 외에도 잠재적으로 주거가 불안정한 인구가 거리로 유입되는 것을 방지하기 위한 대책과 탈노숙을 위한 정책 등이 함께 진행되어야 할 것임.\n  따라서 홈리스에 대한 안정된 주거의 제공, 고용 지원, 건강진단 및 치료와 동 사업에서 민간단체와의 협력 등에 관한 국가와 지방자치단체의 책무를 정하여 홈리스의 인권 보장 및 자립을 통한 원활한 사회생활을 도모하려는 것임.\n\n\n주요내용\n  가. 이 법은 홈리스의 인권을 보장하고 자립을 지원할 국가와 지방자치단체의 책임을 정하여 홈리스의 지역사회 정착과 복지증진에 이바지하는 것을 목적으로 함(안 제1조).\n  나. “홈리스”란 거리 또는 주거를 목적으로 하지 아니하는 장소에 상당기간 생활하는 자 또는 일정한 시기 내에 주거를 잃고 거리 또는 주거를 목적으로 하지 아니하는 장소에 생활하게 될 우려가 있는 자로서 대통령령으로 정하는 자를 말함(안 제2조).\n  다. 홈리스를 구분·구별·제한·배제 등 불리하게 대우하여서는 아니 되며 국가와 지방자치단체는 홈리스에 대한 지원을 실시하면서 인권에 대한 고려를 최우선으로 하고, 홈리스의 명시한 의사에 반하여 복지시설에 입소하게 하거나 종교행위 등을 강요하여서는 아니 됨(안 제4조).\n  라. 국가는 홈리스의 보호·지원 등에 관련된 업무에 종사하는 자가 준수하여야 할 인권지침을 마련하여 보급하도록 함(안 제5조).\n  마. 관련 업무 종사자는 홈리스에 대한 차별이나 편견을 금지하고 홈리스에 대한 인권침해를 예방하기 위한 교육을 정기적으로 받도록 함(안 제6조).\n  바. 보건복지부장관은 홈리스정책에 관한 기본계획을 수립하도록 함(안 제8조).\n  사. 홈리스에 관한 주요시책을 심의·조정하기 위하여 보건복지부장관 소속으로 중앙홈리스정책조정위원회를 두도록 함(안 제10조).\n  아. 보건복지부장관은 기본계획과 시행계획을 효율적으로 수립·추진하기 위하여 3년 마다 홈리스에 대한 전국실태조사를 실시하도록 함(안 제11조).\n  자. 국가와 지방자치단체는 홈리스의 주거안정을 위하여 긴급주거지원, 홈리스의 보호·지원을 위한 시설의 설치 및 입소 지원, 임대주택 임대 및 임대보증금 지원, 관련정보 제공 등 주거지원을 하도록 함(안 제12조).\n  차. 국가와 지방자치단체는 홈리스의 건강관리를 위하여 건강진단을 실시하고, 응급한 치료를 위하여 전문 의료기관에 이송하는 등 조치를 취하도록 함(안 제13조).\n  카. 국가와 지방자치단체는 홈리스의 고용을 지원하고 촉진하기 위하여 고용정보의 제공, 직업지도, 취업알선, 직업능력 개발 등의 조치를 취하도록 하고, 홈리스의 고용을 촉진하기 위하여 공공일자리 제공 등 자활지원사업을 실시할 수 있도록 함(안 제14조).\n  타. 국가와 지방자치단체는 홈리스에게 주거, 의료, 취업 등 지원을 제공하기 위한 현장상담 및 보호연계사업을 실시하도록 함(안 제15조).\n  파. 홈리스 응급상황 신고를 접수한 경찰 또는 관련 업무 종사자는 지체 없이 현장에 출동하여 필요한 조치를 하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-03-17"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}