{
    "의안접수정보": {
        "의안번호": [
            "1811525"
        ],
        "제안일자": [
            "2011-04-19"
        ],
        "제안자": [
            "전병헌의원외85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유\n  소득수준이 높아지고 생활여건이 향상되어감에 따라 국민들의 주거복지에 대한 요구수준은 높아가고 있으나, 건축 후 장기간이 경과한 공동주택은 노후화로 인한 기능 저하, 주차공간 등 편의시설 부족, 녹지공간 부족 등으로 주거시설로 사용하는데 따르는 불편이 가중되고 있음.\n  특히 1980년대 후반 이후 대규모로 공급된 공동주택은 20여년 경과되면서 노후화가 급속하게 진행되고 있으나, 이미 높은 용적률을 적용하여 건축된 상태로서 재건축이나 재개발이 어려우며 주민들도 과밀화에 따른 생활환경의 훼손을 원하지 않고 있어 주택리모델링에 의해서만 주거시설의 향상이 가능함.\n  한편 「도시 및 주거환경정비법」 제39조에서 주택재개발·재건축사업의 사업시행자는 조합설립에 동의하지 않는 자의 토지 및 건물에 대하여 매도청구를 할 수 있고, 「주택법」 제18조의2제2항에서는 리모델링주택조합은 그 리모델링 결의에 찬성하지 아니하는 자의 주택 및 토지에 대하여 매도청구를 할 수 있도록 규정하고 있으나, 사업시행자 및 리모델링주택조합은 사업의 원활한 추진을 위하여 부득이 주택 및 토지를 취득함에도 불구하고 부동산 취득에 따른 취득세를 부담하지 않을 수 없어 사업의 경제성 저하가 불가피함.\n  또한 주택리모델링사업 추진이 진행되어 주택의 골조를 제외한 대부분의 시설이 철거되어 거주할 수 없게 된 기간에도 주택리모델링조합의 조합원들은 공부상 존속하고 있는 주택의 건물분 재산세를 부담하지 않을 수 없어 실질과세의 원칙에 부합되지 않은 문제가 발생함.\n  이에 주택재개발 및 주택재건축사업의 시행과 동일하게 주택리모델링사업의 시행에 따라 관리처분으로 취득하는 토지 및 건축물에 대해 취득세를 면제하는 한편, 주택재개발·재건축사업 시행자와 리모델링주택조합이 사업의 원활한 추진을 위하여 일시적으로 취득하는 토지 및 건물에 대하여 취득세를 면제하며, 주택리모델링사업 진행 중 조합원이 주택에 거주할 수 없는 기간이 속하는 해에는 주택의 건물분 재산세를 면제함으로써 주택재개발·재건축 사업과 주택리모델링 사업의 활성화를 도모하고자 하는 것임.\n\n\n주요내용\n  가. 주택리모델링사업의 시행에 따라 관리처분으로 취득하는 토지 및 건축물에 대해 취득세를 면제함(안 제74조제1항).\n  나. 주택재개발·재건축사업 시행자가 매도청구권을 행사하여 취득하는 토지 및 건축물에 대하여 취득세를 면제함(안 제74조제4항 신설).\n  다. 리모델링주택조합이 매도청구권을 행사하여 취득하는 주택 및 토지에 대하여는 취득세를 면제함(안 제74조제5항 신설).\n  라. 리모델링주택조합의 조합원이 사업대상 주택에 거주하지 못하는 기간이 속하는 해의 주택의 건물분 재산세를 면제함(안 제74조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-04-20"
        ],
        "상정일": [
            "2011-11-11"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제5차전체회의",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-11",
            "2011-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}