{
    "의안접수정보": {
        "의안번호": [
            "1811029"
        ],
        "제안일자": [
            "2011-03-08"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2009년 11월 13일 조원진의원이 대표발의한 ？토양환경보전법 일부개정법률안？을 제289회(임시회) 제3차 환경노동위원회(2010. 4. 22)에 상정하여 제안설명과 검토보고를 하고, 제294회 국회(정기회) 제1차 환경노동위원회(2010. 9. 7)에서 대체토론을 거침.\n\n  나. 2009년 6월 12일 이한성의원이 대표발의한 ？토양환경보전법 일부개정법률안？과 2009년 12월 3일 이명수의원이 대표발의한 ？토양환경보전법 일부개정법률안？, 2010년 2월 25일 정부가 제출한 ？토양환경보전법 일부개정법률안？을 제294회 국회(정기회) 제1차 환경노동위원회(2010. 9. 7)에 상정하여 제안설명과 검토보고를 하고 대체토론을 거침.\n\n  다. 제294회 국회(정기회) 제1차 환경노동위원회 법안심사소위(2010. 9. 9)에서 4건의 법률안을 심사한 결과, 이 법률안들을  본회의에 부의하지 아니하기로 하고, 이를 통합한 토양환경보전법 일부개정법률안 대안을 제안하기로 하였으며, 제3차 환경노동위원회(2010. 9. 14)에서 이를 심의·의결함.\n\n\n■ 대안의 제안이유\n\n  토양환경에 미치는 영향이 큰 표토(表土) 관리를 강화하기 위하여 환경부장관이 표토의 침식(浸蝕) 현황 및 정도에 대한 조사 실시, 대책 수립 및 시행을 하도록 함. 국유재산에서 발생한 경우로서 국가가 오염원인자(汚染原因者)인 토양오염, 오염원인자를 알 수 없는 경우 등에는 오염원인자가 아닌 환경부장관이 직접 오염토양을 정화할 수 있도록 함. \n  오염지역 밖으로 반출하여 정화하는 오염토양의 효율적인 정화 및 재활용을 위하여 토양정화단지를 지정할 수 있게 하고, 토양정화업자가 보존하여야 하는 서류의 형태를 전자적 형태로도 가능하게 하여 국민의 부담을 경감시키도록 함. \n  토양정화업자의 중요한 의무사항을 위반한 부적정 업체에 대한 행정처분 기준을 강화하여 적정한 토양정화를 유도하도록 함. 그 밖에 조문을 정리하고, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.   \n\n\n■ 대안의 주요내용\n\n  가. 표토의 침식 현황에 대한 조사(안 제6조의2 신설)\n     환경부장관은 상수원보호구역 및 수변구역에 대하여 표토의 침식 현황 및 정도에 대한 조사를 실시하고, 이에 대한 대책을 수립하여 시행하도록 함으로써 표토의 침식으로 인한 토양환경 영향을 최소화할 수 있도록 함.\n\n  나. 국유재산 등에 대한 환경부장관의 토양정화(안 제6조의3 신설)\n     환경부장관은 국유재산에서 토양오염이 발생한 경우로서 국가가 오염원인자인 경우, 오염원인자를 알 수 없거나 오염원인자가 오염토양을 정화할 수 없는 경우로서 긴급한 토양정화가 필요하여 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장의 정화요청이 있는 경우에는 오염토양을 직접 정화할 수 있도록 함.\n\n  다. 토양정화 공제조합의 설립 (안 제10조의5부터 제10조의8까지 신설)\n     특정토양오염관리대상시설의 설치자ㆍ운영자 및 토양정화업자는 오염토양의 정화를 보증하고, 토양정화에 드는 재원을 확보하기 위하여 환경부장관의 허가를 받아 공제조합을 설립하고, 토양정화를 위한 공제사업 등을 할 수 있도록 함.\n\n  라. 보존 서류의 전자문서화(안 제13조제4항)\n     특정오염관리대상시설의 설치자는 통보받은 검사 결과를 「전자거래기본법」 제2조제1호에 따른 전자문서로 보존할 수 있도록 함.\n\n  마. 위해성평가의 대상 확대(안 제15조의5)\n     환경부장관 및 오염원인자가 오염토양의 정화를 하는 경우에도 위해성평가기관으로부터 위해성평가를 받고, 그 결과를 토양정화의 범위, 시기 및 수준 등에 반영할 수 있도록 함으로써 토양정화가 주변여건 및 장래 이용계획 등과 연계하여 효율적으로 이루어질 수 있도록 함.\n\n  바. 토양관리단지의 지정(안 제15조의7 신설)\n     오염지역 밖으로 반출하여 정화하는 오염토양의 효율적인 정화 및 재활용을 위하여, 환경부장관은 국유재산 중 환경부장관이 관리청인 토지를 토양관리단지로 지정할 수 있도록 하고, 기반시설의 설치 지원 등 토양관리단지의 운영에 필요한 지원을 할 수 있도록 함.\n\n  사. 토양정화업자의 위반행위에 대한 행정처분 기준 강화(안 제23조의10 제1항 및 제2항)\n     오염토양에 다른 토양을 섞어서 오염농도를 낮추는 행위 금지(제15조의3), 정화과정에서 오염토양을 누출·유출하는 행위 금지(제15조의4) 등 토양정화업자의 중요한 의무사항 위반행위를 등록취소 및 영업정지 대상 사유로 함.\n\n  아. 조문의 정리(안 제23조의12제2항)\n     이 법에서 인용하고 있는 “파산법” 관련 조항을 “채무자 회생 및 파산에 관한 법률”의 해당 조항으로 개정하여 혼란을 없애고자 함.\n\n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-09-14"
        ],
        "처리일": [
            "2010-09-14"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2010-09-14"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-04-05"
        ],
        "공포번호": [
            "10551"
        ],
        "공포법률": [
            "토양환경보전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-03-10"
        ],
        "의결일": [
            "2011-03-10"
        ],
        "회의명": [
            "제298회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-03-25"
        ]
    }
}