{
    "의안접수정보": {
        "의안번호": [
            "1812098"
        ],
        "제안일자": [
            "2011-06-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    출판문화산업의 진흥ㆍ발전을 효율적으로 지원하기 위하여 기존의 한국간행물 윤리위원회를 폐지하고 한국출판문화산업진흥원을 설치하며, 한국출판문화산업진흥원에 간행물윤리위원회를 두어 간행물의 유해성 여부를 심의하도록 하고, 간행물의 판매량을 올릴 목적으로 해당 출판사 또는 그 간행물의 저자가 그 간행물을 부당하게 구입하는 등의 금지행위를 한 경우에 과태료 금액을 3백만원에서 1천만원으로 상향 조정하는 한편, 간행물의 정가 표시 방법을 대통령령으로 정하도록 하는 위임 근거를 법률에 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 한국출판문화산업진흥원의 설치 등(안 제16조, 안 제16조의2부터 제16조의4까지 신설) \n    1) 현행 한국간행물 윤리위원회는 간행물의 유해성 여부에 관한 심의 기능을 주로 수행함에 따라 급변하는 출판문화산업 환경 변화에 적극적으로 대응하여 출판문화산업을 종합적이고 체계적으로 진흥하기에는 한계가 있음.\n    2) 한국간행물 윤리위원회를 폐지하고 한국출판문화산업진흥원을 설치하여 출판문화산업 진흥을 위한 정책 및 제도의 연구ㆍ조사ㆍ기획, 출판문화산업의 실태조사 및 통계 작성, 출판문화산업 관련 전문 인력의 양성 및 재교육 지원, 출판문화산업 발전을 위한 제작 활성화 및 유통 선진화, 전자출판의 육성ㆍ지원 및 간행물의 유해성 여부 심의 등의 직무를 수행하도록 함.\n    3) 출판문화산업 진흥을 전담하는 기구를 설치함으로써 출판문화산업 발전에 이바지할 것으로 기대됨.\n  나. 간행물윤리위원회의 설치 등(안 제17조, 제18조 및 제20조) \n    1) 한국출판문화산업진흥원에 간행물윤리위원회를 두고 기존의 한국간행물 윤리위원회가 수행하던 간행물 유해성 여부 심의 기능을 수행하도록 하며, 간행물윤리위원회의 효율적인 운영을 위하여 소위원회를 운영할 수 있도록 함.\n    2) 간행물의 윤리적ㆍ사회적 책임을 구현하고 유해간행물 심의의 효율성이 제고될 것으로 기대됨.\n  다. 간행물 유통질서 관련 위반행위에 대한 과태료 인상(안 제28조제1항) \n    1) 간행물의 판매량을 올릴 목적으로 해당 출판사 또는 그 간행물의 저자가 그 간행물을 부당하게 구입하는 등의 금지행위를 한 경우에 과태료 상한액을 3백만원에서 1천만원으로 상향 조정함.\n    2) 간행물 관련 위반행위에 대한 제재를 강화함으로써 간행물 유통질서를 확립시킬 수 있을 것으로 기대됨.\n  라. 간행물 정가제 위반에 대한 과태료 부과ㆍ징수 사무의 지방 이양(안 제28조제3항)\n     문화체육관광부장관이 부과ㆍ징수하도록 되어 있는 간행물의 정가를 간행물에 표시하지 아니한 자 또는 정가대로 판매하지 아니하거나 정가의 10퍼센트를 초과하여 할인판매를 한 자에 대한 과태료를 관할 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장이 부과ㆍ징수하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-06-02"
        ],
        "상정일": [
            "2011-11-08"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제10차전체회의",
            "제303회국회(정기회)제12차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-08",
            "2011-11-21",
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}