{
    "의안접수정보": {
        "의안번호": [
            "1812099"
        ],
        "제안일자": [
            "2011-06-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    공무로 인하여 질병에 걸리거나 부상을 당한 경우로서 계속적인 요양이 필요하거나 질병 또는 부상이 재발한 경우에 치유될 때까지 요양기간을 연장하여 요양비를 지원하고, 공무로 인하여 사망한 경우 유족의 기초생계를 실질적으로 보호할 수 있도록 유족연금을 지급하며, 군복무기간에 대한 소급기여금을 본인이 원하는 바에 따라 일시 납부가 가능하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 공무상 질병 또는 부상자에 대한 공무상요양비 지급기간을 현실화함(안 제34조부터 제36조까지 및 제36조의2).\n    1) 공무상 질병 또는 부상이 발생하여 요양이 필요한 경우에 실제 요양기간 2년의 제한을 두고, 계속하여 치료가 필요한 경우에도 최대 1년간의 요양비를 일시에 지급하고 지원을 종료함에 따라 그 이후의 요양비는 본인이 부담하고 있어 이에 대한 개선이 필요함.\n    2) 공무원의 공무상 질병 또는 부상에 대하여 실제 요양기간 2년이 경과한 후에도 계속 치료가 필요한 경우 1년 이하의 기간 단위로 요양기간을 연장할 수 있도록 하고, 치유 후 질병 또는 부상이 재발하거나 악화된 경우에도 요양비를 지원하도록 하여 군인연금 및 사립학교교직원연금과 마찬가지로 공무상 질병 또는 부상이 치유될 때까지 요양비를 지원함.\n    3) 공무상 질병 또는 부상에 대하여 필요한 범위에서 계속 요양을 할 수 있도록 지원함으로써 공무상 질병 또는 부상의 치유에 필요한 비용을 공무원 개인이 부담하는 불합리한 점이 개선될 것으로 기대됨.\n  나. 공무상 사망에 대하여 재직기간과 관계없이 유족연금을 지급함(안 제56조 및 제57조).\n    1) 공무상 사망하였더라도 20년 이상 재직한 경우에만 유족연금을 지급하도록 되어 있어 공무로 사망한 공무원 유족의 생활이 불안정해지는 문제점이 있음.\n    2) 공무원이 공무로 사망한 경우에는 재직기간과 관계없이 해당 공무원의 유족에게 유족연금을 지급하되, 재직기간이 20년 미만인 경우에는 본인 기준소득월액의 1만분의 2,600을 지급하고, 재직기간이 20년 이상인 경우에는 본인 기준소득월액의 1만분의 3,250을 지급하도록 함.\n    3) 공무원이 공무로 사망한 경우에 공무원의 재직기간과 관계없이 해당 공무원의 유족에게 유족연금을 지급하도록 함으로써 그 유족의 생계를 실질적으로 보호할 수 있을 것으로 기대됨.\n  다. 소급기여금의 납부방법을 개선함(안 제66조).\n     군복무기간에 대하여 분할 납부하던 소급기여금을 본인이 원하는 바에 따라 일시 납부할 수 있도록 개선함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-06-02"
        ],
        "상정일": [
            "2011-06-16"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-06-16",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}