{
    "의안접수정보": {
        "의안번호": [
            "1812414"
        ],
        "제안일자": [
            "2011-06-28"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n건  명 의안번호 발의자 회부일 상정일 \n입양촉진 및 절차에 관한 특례법 전부개정법률안 1808453 최영희의원 등 13인‘10.5.12‘11.4.12\n입양촉진 및 절차에 관한 특례법 일부개정법률안 1802693 김종률의원 등 18인‘09.9.22‘09.11.20\n입양촉진 및 절차에 관한 특례법 일부개정법률안 1808103 이애주의원 등 17인‘10.4.7‘11.4.12\n입양촉진 및 절차에 관한 특례법 일부개정법률안1810473정부‘10.12.31‘11.6.13\n\n  위 4건의 법률안을 심사한 결과, 제301회국회(임시회) 제2차 보건복지위원회 법안심사소위원회(2011. 6. 20) 및 제301회국회(임시회) 제2차 보건복지위원회(2011. 6. 22)에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 1개의 법률로 통합하여 위원회 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  아동의 복리를 위한 가장 최선의 방법은 태어난 원가정에서의 양육과 보호라고 할 수 있으며, 헤이그협약에서도 아동이 출생가족과 출신국의 보호 하에 있을 수 있도록 국가가 적절한 조치를 취해야 하고, 해외입양은 그것이 불가능할 경우에 최후의 수단이 되어야 한다고 명시하고 있으나, 현행법은 제명에서부터 아동의 ‘입양을 촉진’하고, 이를 위한 ‘입양절차를 간소화’하는 내용을 담고 있어 현실과 법률 간의 괴리가 큰 실정임.\n  요보호아동의 입양을 ‘촉진’하고 절차를 ‘간이화’하려는 구시대적 관점을 탈피하여 아동입양의 절차 전반이 아동의 복리를 중심으로 이루어질 수 있도록 국가가 관리 감독을 강화하고, 최선의 아동 보호는 출신가정과 출신국가 내에서 양육되어야 한다는 것을 기본 패러다임으로 국가 입양 정책을 수립할 필요가 있음.\n  이를 위해, 국내외 입양 모두 법원의 허가 하에 이루어지도록 하고, 친생부모에게 양육에 관한 충분한 상담 및 양육정보를 제공하는 등 부모의 직접 양육을 지원하며, 아동의 출생 후 1주일이 경과한 후에 입양동의가 이루어지도록 함. 아울러 양자가 된 자 등에게 자신에 대한 입양정보 접근권을 부여하고, 국내입양의 우선 추진 의무화 등을 규정함으로써 아동의 권익과 복지를 증진하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 법률의 제명을 「입양촉진 및 절차에 관한 특례법」에서 「입양특례법」으로 변경함(안 제명).\n\n  나. 이 법은 요보호아동의 입양에 관한 요건 및 절차 등에 대한  특례와 지원에 필요한 사항을 정함으로써 양자가 되는 아동의 권익과 복리를 증진하는 것을 목적으로 함(안 제1조).\n\n  다. 국가 및 지방자치단체는 입양의뢰 된 아동의 양친될 자를 국내에서 찾기 위한 시책을 최우선적으로 시행하도록 하고, 입양기관의 장은 보건복지부령으로 정하는 바에 따라 입양의뢰 된 아동의 양친을 국내에서 찾기 위한 조치를 하고 이를 관계기관의 장에게 보고하게 하며, 이러한 조치 및 관련 기관과의 정보공유 및 협조에도 불구하고 국내에서 양친이 될 자를 찾지 못하였을 경우에 한하여 국외입양을 추진할 수 있도록 함(안 제7조).\n\n  라. 양친이 되기 위한 자격요건을 아동학대·가정폭력·마약 등의 범죄나 알코올 등 약물중독의 경력이 없는 자로 강화하고, 입양의 성립 전에 입양기관 등으로부터 보건복지부령으로 정하는 소정의 교육을 이수하도록 함(안 제10조).\n\n  마. 이 법에 따라 입양을 하려는 자는 소정의 요건을 갖추어 가정법원에 입양허가를 청구하도록 함(안 제11조).\n\n  바. 친생부모의 입양동의는 아동의 출생일부터 1주일이 지난 후 이루어지도록 하고, 입양동의와 관련하여 어떠한 금전, 재산상의 이익, 그 밖에 대가적 급부가 없어야 하는 등 동의의 효력을 갖도록 하기 위한 입양요건을 갖추도록 함(안 제13조).\n\n  사. 이 법에 따라 입양된 아동은 민법상의 친양자와 동일한 지위를 가지도록 함(안 제14조).\n\n  아. 양친, 양자, 검사는 양친이 양자를 학대 또는 유기하거나 그 밖에 양자의 복리를 현저히 해하는 경우, 양자의 양친에 대한 패륜행위로 인하여 양자관계를 유지시킬 수 없게 된 경우 가정법원에 파양을 청구할 수 있도록 함(안 제17조).\n\n  자. 보건복지부장관은 국내입양활성화 및 입양에 대한 사후관리 등을 위하여 중앙입양원을 설치·운영하도록 하며, 중앙입양원은 입양아동·가족정보 및 친가족 찾기에 필요한 통합데이터베이스 운영, 입양아동의 데이터베이스 구축 등의 사업을 수행하도록 함(안 제26조).\n\n  차. 이 법에 따라 양자가 된 자는 중앙입양원 또는 입양기관이 보유하고 있는 입양정보의 공개를 요청할 수 있도록 하고, 중앙입양원 또는 입양기관의 장은 친생부모의 동의를 받아 정보를 공개하도록 하며, 친생부모가 정보의 공개에 동의하지 아니하는 경우에는 그 인적사항을 제외한 정보를 공개하도록 함(안 제36조제1항·제2항).\n\n  카. 친생부모가 사망하거나 그 밖에 불가피한 사유로 친생부모의 동의를 얻을 수 없는 경우 및 양자된 자의 건강상태를 유지하기 위한 의료상의 목적 등 특별한 사유가 있는 경우에는 친생부모의 동의 여부에 관계없이 입양정보를 공개할 수 있도록 함(안 제36조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-06-22"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-08-04"
        ],
        "공포번호": [
            "11007"
        ],
        "공포법률": [
            "입양특례법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2011-06-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-29"
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            "제301회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-22"
        ]
    }
}