{
    "의안접수정보": {
        "의안번호": [
            "1812693"
        ],
        "제안일자": [
            "2011-07-22"
        ],
        "제안자": [
            "천정배의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재 우리나라 케이블 TV 보급률이 사실상 90%에 근접하고 있는 상황에서 신설되는 종합편성 방송의 시청범위가 지상파방송과 거의 동일할 뿐만 아니라 편성 및 콘텐츠도 거의 동일할 것으로 예상됨.\n  종합편성 방송은 같은 계열인 신문사업자들이 신문시장에서 가지는 영향력을 고려하면 지상파 방송에 비해서도 경쟁력 면에서도 우위를 차지하고 있는 실정임.\n  이러한 상황에도 불구하고 현행법은 자본의 사익만을 추구하는 종합편성 방송사업자가 경쟁에 유리한 일방적인 특혜를 누리고 있어 여론 다원주의를 심각하게 훼손할 우려가 매우 높은 상황임.\n  이에 미디어 시장의 공정경쟁 환경의 조성을 위하여 종합편성 방송사에 대한 의무재송신 특혜 폐지, 사업구역 제한, 동일서비스 동일규제 원칙에 따른  종합편성 방송사업자의 직접광고영업 금지, 지상파와 동일한 편성 및 광고 등을 하도록 함으로써 종합편성 방송사업자에 대한 일방적인 특혜를 저지하여 미디어 다원주의를 수호하려는 것임.  \n\n\n■ 주요내용 \n\n  가. 공공서비스 방송, 방송구역, 전국방송, 지역방송에 대한 정의를 신설함(안 제2조제20호의 3, 제20호의 4, 제20호의 5, 제20호의 6, 제20호의 7 신설).  \n  나. 지상파방송사업에 재산상의 출자 또는 출연을 받을 수 없는 외국법인을 외국인이 소유한 주식 또는 지분의 합이 15%를 초과하거나 최다액 출자에 해당하는 법인으로 제한을 강화함(안 제14조 제1항).\n  다. 종합유선방송사 및 위성방송사업자가 의무편성을 해야 하는 채널을 한국방송, 교육방송 그리고 대통령령이 정한 공공채널과 방송통신위원회가 고시한 공익채널로 함.(안 제70조 제3항).\n  라. 종합편성을 행하는 방송채널사용사업자의 사업구역은 종합편성을 행하는 지역방송사업자의 방송구역에 준하도록 함(안 제70조의 2).\n  마. 종합편성을 행하는 방송채널사용사업자의 프로그램 편성 관련 규정은 지상파방송사업자와 동일하게 규정함(안 제71조, 제72조).\n  사. 종합편성을 행하는 방송사업자에 대한 방송광고의 허용범위·시간·횟수 또는 방법을 동일하게 규정함(안 제71조 3항.\n  아. 종합편성을 행하는 방송사업자와 보도에 관한 전문편성을 행하는 방송채널사용사업자의 방송광고판매대행사를 통한 판매 외의 방송광고 판매를 금지함(안 제73조제5항).\n  차. 공공서비스 방송에 해당하는 방송사업자는 채널 단위로 편성되는 프로그램을 종합유선방송사업자 및 중계유선방송사업자, 위선방송사업자에게 의무제공하고, 이들 사업자는 공공서비스 방송에 해당하는 사업자의 동의를 전제로 의무송신을 할 수 있도록 함 (안 제78조의3, 제78조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-07-25"
        ],
        "상정일": [
            "2011-12-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}