{
    "의안접수정보": {
        "의안번호": [
            "1812925"
        ],
        "제안일자": [
            "2011-08-19"
        ],
        "제안자": [
            "김태원의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 시？도에서는 개발제한구역 중 보전가치가 낮은 지역을 해제해 서민들에게 저렴한 주택을 공급하고 산업？물류 등 복합단지를 개발함으로써 지역경제 활성화 및 일자리 창출을 도모하고 있음.\n  그러나 일부 소규모 해제를 제외하고 모든 해제권한이 중앙에 집중되어 중복적인 행정절차 이행에 따른 행정비용이 추가로 발생하거나 급변하는 행정수요에 발빠르게 대처하지 못하는 문제점이 나타나고 있음. 또한, 개발제한구역에서 해제된 지역을 개발하기 위해서는 상당한 기반시설의 설치비용이 발생하지만 해당 지방자치단체의 재정 상황이 열악한 경우가 많아 기반시설 설치비용을 온전히 부담하기 어려운 실정임.\n  이에 개발제한구역의 지정 및 해제 권한을 지방에 이양하고, 훼손지 복구계획 수립권자와 해제 결정권자를 일원화시킴으로써 개발 수요에 탄력적으로 대응하며, 지방의 자치역량 강화와 지방분권이 조속히 실현될 수 있도록 하고자 함. 그리고 국가는 개발제한구역에서 해제된 지역에 대하여 도로, 상하수도 등 기반시설이 인근지역에 비하여 부족한 경우 해당 지역이 속한 지방자치단체의 재정 상황을 고려하여 기반시설의 설치를 우선적으로 지원할 수 있도록 함으로써 원활한 개발을 유도하여 지역 발전에 이바지하려는 것임.\n\n\n주요내용\n\n  가. 개발제한구역의 지정 및 해제, 도시？군관리계획의 결정(안 제3조제1항, 제4조제1항 변경 및 제4조제7항 신설).\n    (1) 국토해양부장관 또는 시？도지사가 개발제한구역의 지정 및 해제를 도시？군관리계획으로 결정할 수 있도록 함. \n    (2) 시？도지사가 도시？군관리계획을 결정하는 경우에는 중앙도시계획위원회를 시？도도시계획위원회로 봄\n  나. 도시？군관리계획의 결정에 대한 대상범위 세분화 등(안 제8조).\n    (1) 도시？군관리계획을 결정할 수 있는 자를 현행 국토해양부장관에서 국토해양부장관 또는 시？도지사로 변경함.\n    (2) 국가계획, 관계 중앙행정기관의 장의 요청, 둘 이상의 시？도의 행정구역에 걸치는 경우에 대하여는 국토해양부장관이 도시？군관리계획으로 결정하는 대상범위 신설  \n    (3) 도시？군관리계획의 결정권자에 따라 국토해양부장관은 관계 중앙행정의 장과, 시？도지사는 관계 행정기관의 장과 협의토록 함.\n    (4) 도시？군관리계획을 결정하려고 할 때에는 국토해양부장관은 중앙도시계획위원회 심의, 시？도지사는 시？도도시계획위원회 심의를 받도록 함. \n\n  다. 도시？군관리계획의 결정의 실효 규정과 관련한 권한의 소재를 국토해양부장관에서 국토해양부장관 또는 시？도지사로 변경함(안 제10조).\n\n  라. 국가는 대통령령으로 정하는 바에 따라 개발제한구역에서 해제된 지역에 대하여 도로, 상하수도 등 기반시설이 인근지역에 비하여 부족한 경우에는 해당 지역이 속한 지방자치단체의 재정 상황을 고려하여 기반시설의 설치를 우선적으로 지원할 수 있음(안 제16조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-08-22"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2011-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}