{
    "의안접수정보": {
        "의안번호": [
            "1812327"
        ],
        "제안일자": [
            "2011-06-22"
        ],
        "제안자": [
            "장세환의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행법에는 선거보도의 공정성을 확보하기 위해 선거방송에 관해서는 방송통신심의위원회 소관인 선거방송심의위원회가, 선거기사에 관해서는 언론중재위원회 소관인 선거기사심의위원회가, 인터넷선거보도에 관해서는 중앙선거관리위원회 소관인 인터넷선거보도심의위원회가 각각 심의를 담당하고 있는 데 이 중 인터넷선거보도심의위원회는 상설기구인데 비해 선거방송심의위원회와 선거기사심의위원회는 비상설기구로 운영되고 있음\n  이 때문에 비상설기구인 선거방송심의위원회와 선거기사심의위원회는 각 선거마다 구성과 해체가 반복되는 절차상의 어려움이 있을 뿐 아니라 선거가 자주 실시되는 현실적 상황에 비추어 볼 때 상시 운영이 필요하므로 두 심의위원회를 상설화 시킬 필요가 있으며 또한 심의대상 언론사 모두가 인터넷 홈페이지를 운영하여 선거기사를 제공하고 있으므로 동일한 선거보도에 대하여 인터넷선거보도심의위원회와 선거방송심의위원회 또는 선거기사심의위원회가 중복하여 심의하게 되고 심의위원회 별로 상이한 조치가 나올 우려도 있음.\n  따라서 매체별 심의기구를 모두 폐지하고 선거보도심의위원회로 일원화된 상설기구를 설치하여 선거보도에 대한 공정성과 심의의 효율성을 담보하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 중앙선거관리위원회는 언론기관의 선거보도의 공정성을 유지하기  위하여 선거보도심의위원회를 설치·운영하도록 함(안 제8조의2제1항).\n  나. 선거보도심의위원회는 국회의 교섭단체가 추천하는 각 1명과 방송통신심의위원회·언론중재위원회·방송학계·언론학계·대한변호사협회·인터넷언론단체 및 시민단체 등이 추천하는 사람을 포함하여 중앙선거관리위원회가 위촉하는 15명 이내의 위원으로 구성하며, 위원의 임기는 3년으로 함(안 제8조의2제2항).\n  다. 선거보도심의위원회는 선거보도의 심의를 효율적으로 수행하기 위해 중앙선거관리위원회규칙으로 정하는 바에 따라 심의분야별로 분과위원회를 구성·운영할 수 있도록 함(안 제8조의2제3항).\n  라. 선거보도심의위원회는 선거보도에 대해 공정 여부를 조사하여 조사결과 선거보도내용이 공정하지 아니하다고 인정되는 때에는 방송사·언론사 및 인터넷언론사에 대하여 해당 선거보도내용에 관한 사과방송 또는 정정보도문 등의 게재 등 필요한 조치를 명하도록 함(안 제8조의3).\n  마. 정당·후보자 또는 후보자가 되고자 하는 자는 선거보도 내용이 불공정하다고 인정되는 때 또는 왜곡된 선거보도로 인해 피해를 받은 경우에는 선거보도심의위원회에 심의요구 또는 반론보도 청구를 할 수 있도록 함(안 제8조의4, 제8조의5, 제8조의6)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2011-06-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제11차공직선거관계법심사소위"
        ],
        "회의일": [
            "2012-01-26"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}