{
    "의안접수정보": {
        "의안번호": [
            "1812353"
        ],
        "제안일자": [
            "2011-06-23"
        ],
        "제안자": [
            "박선영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 행정소송법은 1951년 제정된 이후 33년만인 지난 1984년 전면개정이 이루어 졌고, 10년 후인 1994년에는 행정심판 전치주의를 폐지하고 행정법원을 신설하여 행정소송을 2심제에서 3심제로 전환하는 일대 변혁을 맞이함. \n  1994년 개정 행정소송법은 행정처분에 대한 사법심사를 강화했다는 점에서 긍정적인 평가를 받았지만, 사회변화로 인해 다양화 되고 있는 행정소송 형태에 부합하기에는 적합하지 못하다는 지적을 받음.\n  이와 같은 비판이 행정법학계와 실무가들 사이에서 제기되자 대법원과 법무부는 각각 2002년과 2007년에 행정소송법 개정안을 작성하여 국회에 제출. \n  하지만 2007년 대통령선거와 예산안 처리 등 정치적 현안에 밀려 단 한 차례도 국회에서 심의되지 못한 채 2008년 5월, 17대 국회 임기만료와 함께 폐기됨. \n  2002년부터 2007년까지 꾸준히 이어졌던 행정소송법 개정논의는 18대 국회 개원 후 그 어느 곳에서도 자취를 찾아볼 수 없고, 2011년 6월 현재를 기준으로 국회에 제출된 행정소송법 개정안은 단 한건도 없음. \n  현재 우리사회는 날로 다양해지고 있는 사회문제와 개발에 따른 소송문제 등으로 인하여 행정청과 국민간의 갈등이 날이 갈수록 심해지고 있고, 법 규정의 미비로 인하여 억울한 처분을 받아야 하는 국민들의 사연이 언론을 통해서 심심치 않게 보도되고 있음. \n  따라서 이러한 상황을 타계하고 국민의 권익을 실효적으로 보장하기 위해서 현행 행정소송법의 문제점을 개선하여 국민에게 가깝게 다가갈 수 있는 행정소송법을 만들기 위한 목적임.\n\n\n\n■ 주요내용 \n\n가. 행정청의 범위를 국가기관 또는 지방자치단체로 명문화함으로써 국가기관의 책임을 명확화 함(안 제1조).\n나. 항고소송의 대상을 협의의 처분 뿐만 아니라 권력적 사실행위나 법규명령·규칙으로 확대하여 항고소송(취소소송·무효등확인소송·의무이행소송·예방적 금지소송)의 범위확대를 통한 국민의 권리구제의 폭을 넓힘(안 제2조, 제3조, 제4조).\n다. 당사자의 신청에 대한 행정청의 처분이나 명령 등의 거부 또는 부작위에 대하여 처분이나 명령 등을 하도록 하는 의무이행소송을 도입(안 제4조제3호).\n라. 행정청이 장래에 일정한 처분이나 기타의 직무행위를 할 것이 임박한 경우에 그 처분이나 명령 등을 금지하는 소송인 예방적 금지소송을 도입(안 제4조제4호). \n마. 원고적격을 기존의 법률상 이익에서 정당한 이익으로 변경하여 국민들의 권익확대를 도모(안 제12조).\n바. 항고소송의 결과에 이해관계가 있는 제3자에게 소 제기 사실을 통지하는 규정을 마련(안 제16조)\n사. 민사소송과 행정소송의 소의 변경을 허용하는 규정을 마련(안 22조)\n아. 취소소송이 제기된 경우에 처분 등이나 그 집행 또는 절차의 속행으로 인하여 생길 중대한 손해를 예방하기 위하여 긴급한 필요가 있다고 인정되는 때로 집행정지의 요건을 개정하고, 집행정지시 발생할 손해를 방지하기 위해 담보부집행정지제도를 신설(안 제24조제2항, 제3항)\n자. 가처분제도의 도입(안 제26조)\n차. 법원은 사건의 심리를 위하여 필요하다고 인정하는 경우 당사자인 행정청에게 처분과 관련된 자료를 제출하도록 요구하는 자료제출요구 규정을 신설(안 제28조)\n타. 취소판결의 기속력으로 결과제거의무를 신설 (안 제34조)\n카. 소송상 화해 제도의 신설 (안 제35조)\n파. 당사자소송에서의 가집행제한 조항의 삭제"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-06-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}