{
    "의안접수정보": {
        "의안번호": [
            "1812827"
        ],
        "제안일자": [
            "2011-08-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    교정시설에 처음 수용되는 신입자에게 건강진단에 응할 의무를 부과하고, 수용자가 주고받는 서신에 대한 검열 요건을 교정 사무의 현실에 맞게 수정하며, 폭력ㆍ음란 등을 지나치게 묘사하는 신문이나 잡지 등의 구독을 제한하는 한편, 변화된 장례 문화를 반영하는 동시에 묘지 확보의 어려움을 해결하기 위하여 무연고 수용자가 사망한 경우에는 그 시신을 화장할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 교정시설 신입자에게 건강진단에 응할 의무 부과(안 제16조제2항)\n    1) 감염병 등의 예방을 위하여 교정시설에 처음으로 수용되는 신입자에 대해서는 교도소장이 건강진단을 실시하도록 하고 있으나, 현행 규정상 신입자가 건강진단에 응할 의무가 있는지가 명확하지 않아 집행상 어려움이 있음.\n    2) 교도소장이 건강진단을 실시하는 경우 신입자는 그에 응할 의무가 있음을 명확하게 규정함.\n  나. 수용자의 외부의료시설 진료 시 가족에 대한 통지 제도 개선(안 제37조제4항)\n    1) 수용자가 외부의료시설에서 단순 검사 등 경미한 진료를 받는 경우에도 일률적으로 그 가족 등에게 진료사실을 통지하고 있어 행정력이 낭비되고 있음.\n    2) 수용자가 외부의료시설에서 수술 또는 입원 등의 방법으로 중대한 진료를 받는 경우에만 가족들에게 통지하도록 함으로써 불필요한 행정력의 낭비를 막고, 교정시설의 효율적 운영을 도모함.\n  다. 서신에 대한 검열 요건 정비(안 제43조제4항제3호)\n    1) 현행 규정상 서신에 대한 검열 요건이 명확하지 않아 서신 검열에 대하여 수용자가 불필요한 소송을 제기하는 등 집행상 어려움이 있음.\n    2) 서신에 대한 검열 요건을 교정 사무의 현실에 맞게 수정함으로써 수용자에 대한 외부교통권의 제한을 최소화하는 동시에 과잉 서신 검열에 따른 수용자와 교도관 사이의 불필요한 마찰을 방지함.\n  라. 음란ㆍ폭력성이 높은 신문등의 구독 제한(안 제47조제2항)\n    1) 현재는 「출판문화산업 진흥법」에 따른 유해간행물 외의 잡지 등에 대해서는 구독을 불허할 근거가 없어 폭력 행사와 약물 남용을 미화하거나 성폭력 등 범죄 충동을 일으키는 잡지 등이 교정시설에 무분별하게 반입되고 있음.\n    2) 폭력ㆍ음란 등을 지나치게 묘사하여 수용자의 교화와 건전한 사회복귀를 저해하거나 시설의 질서를 어지럽힐 우려가 있는 것으로서 대통령령으로 정하는 신문등에 대해서도 구독을 불허할 수 있는 근거를 새로 마련함.\n  마. 무연고 시신의 매장방법 등 개선(안 제128조제1항부터 제3항까지)\n    1) 수용자의 사망 시 가족 등이 시신을 인수하지 아니하거나 인수할 사람이 없는 경우 임시 매장을 하고 있으나 부지 확보 및 사후 관리에 어려움이 있음.\n    2) 시신을 인수하지 아니하거나 인수할 사람이 없는 경우 매장 방법 외에도 화장 후 유골을 봉안할 수 있게 하고 일정 기간이 경과한 후에는 자연장할 수 있는 근거를 마련함.\n    3) 매장에서 화장으로 변화하고 있는 근래의 장례 문화에 부응하고 임시 매장에 따른 부지 확보의 어려움과 관리상의 문제점이 해소될 것으로 기대됨.\n  바. 교정시설에 반입이 금지되는 물품 범위 확대(안 제132조제1항)\n    1) 현재는 교정시설에 반입이 금지되는 물품을 주류ㆍ담배ㆍ현금ㆍ수표로만 제한하고 있으나, 교정시설 내에서의 범죄의 증거 인멸이나 추가적인 범죄 발생을 방지하기 위해서는 휴대전화나 흉기 등의 반입도 금지할 필요가 있음.\n    2) 수용자가 반입ㆍ소지ㆍ사용할 수 없는 물품에 휴대전화 와 흉기, 그 밖의 위험한 물건을 추가함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-08-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}