{
    "의안접수정보": {
        "의안번호": [
            "1812502"
        ],
        "제안일자": [
            "2011-06-30"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 11월 28일 정부가 제출한 「근로자퇴직급여 보장법 전부개정법률안」은 제284회 국회(정기회) 제13차 환경노동위원회(2009.12. 4)에 상정하여 제안설명, 전문위원의 검토보고를 실시하고 제294회 국회(정기회) 제2차 환경노동위원회(2010. 9. 8)에서 대체토론을 실시하였고, 2008년 11월 28일 진수희의원이 대표발의한 「근로자퇴직급여 보장법 일부개정법률안」은 제294회 국회(정기회) 제2차 환경노동위원회(2010. 9. 8)에서 제안설명, 전문위원의 검토보고 및 대체토론을 실시하였으며, 2010년 4월 8일 오제세의원이 대표발의한 「근로자퇴직급여 보장법 일부개정법률안」은 제289회 국회(임시회) 제2차 환경노동위원회(2010. 4.16)에서 제안설명 및 전문위원의 검토보고를 실시하고 제294회 국회(정기회) 제2차 환경노동위원회(2010.9.8)에서 대체토론을 실시하였고, 2011년 5월 23일 강성천의원이 대표발의한 「근로자퇴직급여 보장법 일부개정법률안」은 제301회 국회(임시회) 제4차 환경노동위원회(2011. 6.22)에서 제안설명, 전문위원의 검토보고 및 대체토론을 실시하였음.\n\n  나. 제301회 국회(임시회) 제2차 법안심사소위원회(2011. 6.23)에서 심사한 결과, 제301회 국회(임시회) 제5차 환경노동위원회(2011. 6.24)에서 1건의 전부개정법률안과 3건의 일부개정법률안은 본회의에 부의하지 아니하기로 하고, 각 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  빠르게 진행되는 고령화시대를 맞아 더 많은 근로자들이 퇴직연금제도를 통해 안정적인 노후재원을 마련할 수 있도록 퇴직연금제도에 가입한 근로자의 수급권을 강화하고, 노사가 해당 사업장에서 설정할 수 있는 퇴직연금제도를 다양화하며, 퇴직금이 노후재원으로 사용될 수 있도록 퇴직금 중간정산의 요건을 신설하고, 퇴직연금시장의 건전한 발전을 유도하기 위해 퇴직연금사업자의 책무를 구체화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 새로 성립된 사업에서의 퇴직연금제도 우선설정(안 제5조).\n    1) 2011년 4월 현재 전체 사업장 상용근로자 수 약 870만명 중 30.5%인 266만명만이 퇴직연금제도에 가입하고 있는바, 고령화시대에 대비하기 위해 퇴직연금제도의 도입을 확대할 필요가 있음.\n    2) 원칙적으로 이 법 시행일 이후 새로 설립된 사업의 사용자는 사업 설립 1년 이내에 퇴직연금제도를 우선 설정하도록 함.\n\n  나. 퇴직연금제도 설계의 유연성 강화(안 제6조).\n    1) 현행 제도에 따르면 근로자는 퇴직 시에 지급받을 급여 수준이 정해진 확정급여형퇴직연금제도와 사용자가 정해진 금액을 기여하여 그 기여금과 운용수입을 급여로 지급받는 확정기여형퇴직연금제도 중 하나만을 가입할 수 있어 근로자의 퇴직연금제도에 대한 다양한 수요를 반영하지 못하는 문제점이 있었음.\n    2) 근로자 선택의 폭을 넓힐 수 있도록 정하여진 절차에 따라 확정급여형퇴직연금과 확정기여형퇴직연금제도를 혼합하여 퇴직급여제도를 설정할 수 있도록 함.\n\n  다. 퇴직 전 퇴직금 중간정산 지급 요건의 신설(안 제8조제2항).\n    1) 현행 제도에 따르면 근로자의 요구가 있으면 사용자는 근로자가 퇴직하기 전에 근로한 기간에 대하여 퇴직금을 미리 정산하여 지급할 수 있도록 하여 퇴직금을 미리 소진하는 경우가 많아 퇴직급여제도가 노후대비제도로 활용되지 못하는 경우가 발생함.\n    2) 퇴직금을 중간 정산하여 지급하는 것을 무주택자인 근로자의 주택 구입에 필요한 경우 등 꼭 필요한 경우로 한정하도록 중간정산의 요건을 신설하여 퇴직금이 퇴직 시점까지 노후에 사용할 재원으로 보존되도록 함.\n\n  라. 확정급여형퇴직연금제도의 급여 지급능력 확보(안 제16조제2항·제3항).\n    1) 확정급여형퇴직연금제도는 장래 근로자가 퇴직하는 때 급여를 지급하기 위하여 사용자가 미리 부담하는 적립금을 퇴직연금사업자를 통하여 운용하는 제도이므로 그 적립금의 운용관리업무를 담당하는 퇴직연금사업자는 적립금 규모가 적정한지 여부를 확인하여 이를 사용자 등에 알려 적정 적립금 규모가 유지되도록 할 필요가 있음.\n    2) 퇴직연금사업자는 매 사업연도 종류 후 6개월 이내에 적립금이 최소적립금을 상회하고 있는지 여부를 확인하여 사용자에게 통지하되, 최소적립금에 미달하는 경우에는 그 사실을 근로자대표에게 통지하도록 하고, 사용자는 적립금이 적정 수준에 미달하는 경우에는 적립금 부족을 해소하도록 함.\n\n  마. 퇴직연금제도의 연속성 강화(안 제17조제4항, 제19조 제2항 및 제20조제5항·제6항).\n    1) 근로자의 평균 근속기간이 5.7년 불과한 노동시장의 현실에서 노후재원 확보를 위한 퇴직급여제도의 취지를 살리기 위해서는 퇴직연금제도 간의 연속성을 강화할 필요가 있음.\n    2) 확정급여형 및 확정기여형퇴직연금제도에 따른 급여는 근로자가 55세 이상 등 대통령령이 정하는 경우가 아니한 경우 가입자가 지정한 개인형퇴직연금제도 계정에 이전하는 방법으로 지급하도록 하고 확정기여형퇴직연금제도의 가입자가 퇴직할 때 지급받을 급여를 갈음하여 그 운용 중인 자산을 개인형퇴직연금제도의 계정으로 이전받을 수 있도록 함.\n\n  바. 개인형퇴직연금제도의 확대 적용(안 제24조제2항 및 제3항).\n    1) 추가적인 노후재원 마련을 원하는 근로자나 소득기반이 고르지 못한 자영업자 등도 안정적인 노후재원을 마련할 수 있도록 제도적으로 지원할 필요가 있음.\n    2) 확정급여형퇴직연금제도나 확정기여형퇴직연금제도에 가입한 근로자와 자영업자 등도 개인형퇴직연금제도를 설정하여 스스로의 부담으로 부담금을 납입할 수 있도록 하여 추가적으로 노후재원을 축적할 수 있도록 함.\n\n  사. 금융거래정보의 제공(안 제37조).\n  고용노동부장관은 퇴직연금제도 운영을 감독하기 위하여 필요한 최소한의 범위에서 사용자의 부담금 납입현황 등 금융거래정보를 퇴직연금사업자에게 요청할 수 있도록 하고, 금융거래정보를 제공받아 알게 된 자는 그 알게 된 금융거래정보를 타인에게 제공 또는 누설하거나 그 목적 외의 용도로 이용하지 못하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-06-24"
        ],
        "처리일": [
            "2011-06-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2011-06-24"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-25"
        ],
        "공포번호": [
            "10967"
        ],
        "공포법률": [
            "근로자퇴직급여보장법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-06-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-30"
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            "제301회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-15"
        ]
    }
}