{
    "의안접수정보": {
        "의안번호": [
            "1812717"
        ],
        "제안일자": [
            "2011-07-26"
        ],
        "제안자": [
            "이범관의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2010년 11월 경북 안동에서 발생한 구제역이 전국으로 확산되면서 대규모 긴급 살처분·매몰이 이루어졌으며, 살처분된 가축 사체의 매몰로 매몰지 주변지역의 수질·토양 오염 등 환경오염의 우려가 제기되고 있어 환경오염을 예방하기 위한 대책 마련이 시급한 실정임. \n  가축전염병으로 인한 가축 사체의 처리시 환경오염을 충분히 예방할 수 있도록 하여야 하나, 현행법은 환경적 측면의 고려가 미흡한 점이 있음. \n  따라서 살처분·소각·매몰 등 가축방역에 따른 주변환경의 오염방지 및 사후관리 대책에 반영되어야 할 사항을 구체적으로 규정하고, 살처분한 가축의 사체 처리기준, 주변환경 오염방지 기준 및 오염물건의 처리기준을 농림수산식품부장관이 환경부장관과 협의하여 정하도록 하며, 가축방역협의회에 환경관련 전문가를 참여하도록 하고, 가축방역관 교육내용에 환경관련 내용을 포함하도록 하는 등 살처분 가축의 처리 등에 있어 환경관리 측면을 충분히 고려하도록 함으로써 가축전염병으로 인한 가축 사체의 매몰로 인한 환경오염을 예방하려는 것임.\n\n\n\n■ 주요내용 \n\n\n  가. 농림수산식품부장관, 시·도지사 및 시장·군수·자치구의 구청장이 수립하여야 하는 살처분·소각·매몰 등 가축방역에 따른 주변환경의 오염방지 및 사후관리대책에 반영되어야 할 사항을 구체적으로 규정하고, 이러한 대책을 수립하는 경우에는 환경부장관 또는 지방유역환경청장 등과 사전에 협의하도록 함(안 제3조제2항 및 제3항 신설).\n  나. 농림수산식품부장관, 시·도지사 및 시장·군수·자치구의 구청장은 가축전염병 관리대책에 대하여 5년마다 그 타당성을 검토하여 그 결과를 가축전염병 관리대책에 반영하도록 하고, 농림수산식품부장관은 환경부장관과 협의하여 농림수산식품부령으로 매몰 후보지의 선정·관리기준을 정하도록 함(안 제3조제4항 신설 및 제5항).\n 다. 가축방역협의회에 환경 관련 분야에 전문지식을 가진 사람을 참여하도록 하고, 농림수산식품부장관이 가축방역관에 대하여 실시하여야 할 교육의 내용에 살처분 가축의 친환경적 사체처리에 관한 내용을 추가함(안 제4조제2항 및 제7조제5항).\n 라. 살처분한 가축의 사체 처리기준, 주변환경 오염방지 기준, 오염물건의 처리기준을 농림수산식품부장관이 환경부장관과 협의하여 농림수산식품부령으로 정하도록 함(안 제22조제2항·제3항 및 제23조제1항).\n 마. 시장·군수·구청장은 사체 및 오염물건의 위생적 매몰에 필요한 장비(동원체제를 구축한 때에는 제외), 자재 및 약품 등을 대통령령으로 정하는 바에 따라 미리 구비하도록 함(안 제23조의2 신설).\n 바. 살처분한 가축의 사체 처리기준을 위반한 가축방역관에 대하여 300만원 이하의 벌금에 처하도록 함(안 제58조제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-07-27"
        ],
        "상정일": [
            "2011-08-19"
        ],
        "처리일": [
            "2011-08-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제302회국회(임시회)제2차전체회의",
            "제302회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-08-19",
            "2011-08-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}