{
    "의안접수정보": {
        "의안번호": [
            "1812732"
        ],
        "제안일자": [
            "2011-07-27"
        ],
        "제안자": [
            "이정희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n  현행법에 따르면 인터넷을 통한 선거운동은 선거운동기간 중에만 제한된 방법으로 허용하고 있음. \n  그러나 최근 들어 트위터나 페이스북 같은 SNS(소셜네트워크 서비스)를 사용하는 자가 많아짐에 따라 이를 통해 실시간으로 다양한 정보의 유통과 의견교환이 가능하여 선거에 있어서 합리적 선택을 할 수 있도록 도와 줄 뿐 아니라 선거비용도 거의 들지 않아 종전의 다른 선거운동 방법보다 경제력 차이에 따른 선거의 불공정 폐단이 적은 등 많은 장점을 가지고 있는데도 불구하고 이를 선거운동에 제대로 활용하지 못하고 있음.\n  한편, 현행법에는 선거운동의 의미를  “당선되거나 되게 하거나 되지 못하게 하기 위한 행위”로 규정하고 있으나, 매수 및 이해유도죄의 행위유형은 “특정 후보자를 당선되게 하거나 되지 못하게 하는 목적뿐만 아니라 투표를 하게 하거나 하지 아니하게 할 목적”까지 일반적인 선거운동의 범위보다 더 넓고 모호하게 규정하고 있음.\n  이에 따라 대의정치 구현을 위한 선거계도와 홍보를 통한 투표독려는 중앙선거관리위원회의 핵심 업무 중 하나임에도 정작 단순한 투표독려를 한 평범한 국민들은 처벌대상이 되고 있는 상황임.\n  실제 중앙선거관리위원회는 지난 6.2 지방선거 당시 트위터 등을 이용한 단순투표독려 행위에 대하여 공직선거법 제230조 위반을 이유로 “선거법 안내문”을 발송하는 행정지도 조치를 하였으며, 특정 연령대를 지칭해 투표독려운동을 한 사람에게는 “선거법 준수 촉구 공문”을 보내는 행정처분을 함. 그러나 내용을 특정하지 않고 단순히 투표를 하게 하는 행위가 선거 결과에 영향을 미친다고 보기 어렵고, 선관위가 행정처분 조치한 이들이 동조적용의 근거로 들고 있는 연령이나 지역이라는 기준도 상당히 추상적이어서 그 집단 내부에서 정치적 의사가 동일하게 형성되어있는지, 혹은 선거 결과에 영향을 미칠 수 있는지가 분명하지 않은 경우도 많음에도 해당 조항은 선거의 공정에 대한 영향과 관계없이 모든 투표독려행위를 위법으로 판단하게 하는 여지를 두고 있음.\n  또한, 매수 및 이해유도죄의 입법취지는 부정한 경제적 이익 등으로 선거인의 자유의사를 왜곡시키는 선거운동을 처벌함으로서 선거의 공정성을 보장하기 위한 것으로 현재까지 위와 같은 행위를 이유로 처벌된 사례가 없었음. \n  따라서 투표독려행위는 선거에 국민의 의사를 정확하고 충실하게 반영할 수 있도록 하는 측면이 있다는 점에서 대의정치 실현을 위해 단순히 투표를 하게 하는 목적의 재산상 이익 지급행위를 처벌의 범위에서 제외하고, 선거운동기간 중에만 가능하도록 되어 있는 인터넷을 통한 선거운동을 상시 가능하도록 하고, 최근 들어 많이 사용하는 SNS 등 인터넷 소통매체의 해석이 명확하도록 관련 조항을 정비하려는 것임(안 제59조제2호 신설, 제82조의4제1항, 제230조제1항제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2011-07-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제7차공직선거관계법심사소위",
            "제304회국회(임시회)제8차공직선거관계법심사소위",
            "제304회국회(임시회)제9차공직선거관계법심사소위",
            "제305회국회(임시회)제10차공직선거관계법심사소위",
            "제305회국회(임시회)제11차공직선거관계법심사소위"
        ],
        "회의일": [
            "2011-10-17",
            "2011-12-26",
            "2012-01-10",
            "2012-01-17",
            "2012-01-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}