{
    "의안접수정보": {
        "의안번호": [
            "1812497"
        ],
        "제안일자": [
            "2011-06-30"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 11월 28일 진수희의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？을 제294회 국회(정기회) 제1차 환경노동위원회 전체회의(2010. 9. 7)에 상정하여 제안설명과 검토보고를 하고 대체토론을 거침.\n\n  나. 2008년 9월 30일 임두성의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？, 2009년 6월 18일 김춘진의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？, 2009년 6월 29일 황영철의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？, 2009년 9월 10일 곽정숙의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？, 2010년 3월 22일 정영희의원이 대표발의한 ？야생동·식물보호법 일부개정법률안？과 2010년 8월 10일 정부가 제출한 ？야생동·식물보호법 일부개정법률안？을 제298회 국회(임시회) 제1차 환경노동위원회 전체회의(2011. 3. 3)에 상정하여 제안설명과 검토보고를 하고 대체토론을 거침.\n\n  다. 제301회 국회(임시회) 제1차 환경노동위원회 법안심사소위(2011. 6. 21)에서 7건의 법률안을 심사한 결과, 이 법률안들을  본회의에 부의하지 아니하기로 하고, 이를 통합한 「야생동·식물보호법 일부개정법률안」 대안을 제안하기로 하였으며, 이를 제5차 환경노동위원회 전체회의(2011. 6. 24)에서 심의·의결함.\n\n\n■ 대안의 제안이유\n\n  야생동ㆍ식물에 대한 보호 위주에서 원생생물(原生生物) 등을 포함한 야생생물의 체계적인 보호ㆍ관리로의 정책기조 변화를 반영하기 위하여 법 제명을 “야생생물 보호 및 관리에 관한 법률”로 변경하고, 야생동물에 대한 체계적인 질병연구를 위하여 야생동물의 질병연구시설을 설치ㆍ운영하도록 하며, 야생동물의 불법 포획 등을 예방하기 위하여 야생동물로 인한 피해 보상의 대상 범위를 확대하고, 지방자치의 활성화를 위하여 환경부장관이 수행하던 야생동물 특별보호구역에서의 행위 제한 등을 시ㆍ도지사도 할 수 있도록 하며, 야생동물의 밀렵행위 근절을 위해 밀렵행위에 따른 처벌을 대폭 강화하고, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하는 한편, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임. \n\n\n■ 대안의 주요내용\n\n  가. 지정, 허가, 등록, 승인 등에 따른 지정서, 허가증, 등록증, 승인서의 교부 및 발급 등에 관한 규정 보완(안 제7조제3항, 제11조제4항, 제23조제6항, 제25조제7항, 제35조제3항, 제41조제4항 및 제47조제4항)\n     서식지외보전기관 및 야생동물치료기관의 지정서, 유해야생동물포획 허가증, 생태계교란 야생생물의 수입·반입 허가증, 생물자원 보전시설의 등록증, 생물자원의 국외반출 승인서, 수렵강습기관의 지정서 교부 및 발급 등에 관하여 명확하게 규정함으로써 국민의 법적안정성 및 예측가능성 확보에 기여할 것으로 기대됨.\n\n  나. 지정, 허가, 승인 등에 대한 취소 근거 및 사유 명확화(안 제7조의2, 제11조의2, 제23조의2, 제25조의2, 제41조의2 및 제47조의2 신설)\n     국민의 권리ㆍ의무와 직접 관련이 있는 서식지 외 보전기관의 지정, 유해야생동물의 포획허가, 생물자원의 국외반출 승인 등에 대한 취소 근거 및 사유를 법률에서 명확하게 규정함으로써 국민의 법적안정성 및 예측가능성 확보에 기여할 것으로 기대됨.\n\n  다. 야생동물의 질병연구를 위한 시설의 설치ㆍ운영 등(안 제11조)\n    1) 최근 증가하고 있는 고위험 야생동물에 대한 체계적인 질병연구가 필요함.\n    2) 환경부장관과 시ㆍ도지사에게 야생동물의 질병연구를 위하여 질병연구시설을 설치ㆍ운영하는 등 필요한 조치를 하도록 함으로써 고위험 야생동물에 대한 체계적인 질병연구를 통하여 전염성 질병의 감염을 예방할 수 있을 것으로 기대됨.\n\n  라. 야생동물로 인한 피해 보상의 대상 범위 확대(안 제12조제2항)\n     야생동물로 인한 피해 보상의 대상 범위에 종전의 멸종위기 야생동물, 시ㆍ도보호 야생동물 외에 포획금지 야생동물을 추가함으로써 야생동물에 의한 피해보상의 형평성을 제고하고, 독극물 등에 의한 야생동물의 불법 포획 등을 예방할 수 있을 것으로 기대됨.\n\n  마. 야생동물을 포획할 수 있는 사유 확대(안 제14조제3항 및 제19조제3항)\n    1) 고병원성 조류인플루엔자 등 전염성 질병이 야생동물로부터 인체 또는 가축 등에 전염되는 것을 예방하기 위하여 질병에 감염된 것으로 예상되는 야생동물을 포획할 필요가 있음.\n    2) 종전에는 야생동물이 조난 또는 부상당한 경우에만 구조ㆍ치료를 위하여 포획이 가능하도록 하던 것을 질병에 감염된 것으로 예상되는 경우에도 포획할 수 있도록 함.\n    3) 질병에 걸린 야생동물의 치료 및 관리 등을 통하여 전염성 질병이 야생동물로부터 인체ㆍ가축 등에 전염되는 것을 예방할 수 있을 것으로 기대됨.\n\n  바. 국가사무를 국가 및 시ㆍ도 사무로 조정(안 제28조부터 제30조까지, 제32조, 제35조 및 제36조, 안 제56조제1항 단서 신설)\n     환경부장관이 수행하던 야생생물 특별보호구역에서의 행위 제한, 출입 제한, 중지명령 등, 멸종위기종관리계약의 체결 등의 업무와 생물자원 보전시설의 등록, 등록취소, 보고 및 검사 등의 업무를 시ㆍ도지사도 할 수 있도록 함으로써 지방자치의 활성화에 기여할 수 있을 것으로 기대됨.\n\n  사. 시ㆍ도야생동ㆍ식물보호구역과 야생동ㆍ식물보호구역을 야생생물 보호구역으로 일원화(안 제33조 및 제34조)\n    1) 시ㆍ도지사가 멸종위기 야생동ㆍ식물을 보호하기 위하여 지정하는 시ㆍ도야생동ㆍ식물보호구역과 시장ㆍ군수ㆍ구청장이 야생동ㆍ식물을 보호하기 위하여 지정하는 야생동ㆍ식물보호구역을 야생생물 보호구역으로 일원화함.\n    2) 유사한 목적으로 지정된 시ㆍ도야생동ㆍ식물보호구역과 야생동ㆍ식물보호구역을 야생생물 보호구역으로 일원화함으로써 국토의 효율적인 이용이 가능할 것으로 기대됨.\n\n  아. 생물자원 보전시설의 설치비 지원(안 제37조제2항 신설)\n     야생생물 등 생물자원의 효율적 보전 또는 전시ㆍ교육을 위하여 지방자치단체의 장이 설치하는 생물자원 보전시설에 대하여 설치비를 지원할 수 있도록 함으로써 생물자원의 효율적인 보호 및 관리 등이 가능할 것으로 기대됨.\n\n  자. 수렵면허 결격사유 명확화(안 제46조)\n     수렵면허 결격사유의 적용범위를 관련 법조문을 인용하여 명확하고 구체적으로 규정함으로써 국민의 법적 안정성 및 예측가능성 확보에 기여할 것으로 기대됨.\n\n  차. 야생생물 보호를 위한 재정지원 확대(안 제58조)\n     야생생물의 전시ㆍ교육, 질병연구 및 보호구역의 관리 등의 사업을 수행하는 지방자치단체 및 야생생물 보호단체에 재정 지원을 할 수 있도록 함으로써 야생생물의 체계적인 보호ㆍ관리 및 사람과 야생생물이 공존하는 건전한 자연환경의 조성에 기여할 것으로 기대됨.\n\n  카. 밀렵 행위자에 대한 처벌 강화(안 제67조, 제68조, 제69조)\n     야생생물을 포획ㆍ채취ㆍ훼손 또는 고사시키는 행위 등을 하는 자에 대한 벌칙을 강화함으로써 야생생물에 대한 불법 포획ㆍ채취 등이 대폭 감소될 것으로 기대됨. \n\n\n참고사항\n\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-06-24"
        ],
        "처리일": [
            "2011-06-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2011-06-24"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-28"
        ],
        "공포번호": [
            "10977"
        ],
        "공포법률": [
            "야생생물보호및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-06-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-30"
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            "제301회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-15"
        ]
    }
}