{
    "의안접수정보": {
        "의안번호": [
            "1812301"
        ],
        "제안일자": [
            "2011-06-21"
        ],
        "제안자": [
            "이춘석의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 대기업의 대규모점포와 준대규모점포의 지역상권 진출로 큰 피해를 입고 있는 기존 시장상인 등 소상공인을 보호하기 위하여 대규모점포와 전통상업보존구역에 개설하려는 준대규모점포에 대하여 등록제를 실시하고 있음.\n  그러나 소상공인 보호를 위한 이러한 제도에도 불구하고 대기업의 대규모 자본에 의한 유통시장의 잠식은 계속되고 있으며 세계무역기구 협정의 위반 논란 등으로 이를 규제할 실효성 있는 규제방안도 없어 소상공인들의 피해가 날로 커지고 있는 실정임.\n  따라서 대규모점포 등과 지역중소유통기업의 건전한 상거래질서 유지 및 상생발전에 관한 사항을 심의하는 유통업협력발전위원회를 각 시·군·구에 설치하고, 대기업과 중소상공인들의 상생을 통한 유통산업발전을 위하여 대규모점포 등이 준수하여야 할 지침을 마련하며, 대규모점포 등을 개설하려는 자는 미리 설명회를 개최하도록 하고, 지역중소유통기업의 피해를 막기 위하여 대규모점포등의 영업 품목 및 영업 시간을 제한하는 등 대규모점포등의 지역상권 진출을 억제하고 지역중소유통기업을 보호하여 지역경제의 상생발전에 기여하려는 것임. \n\n\n주요내용\n  가. 대규모점포 등과 지역중소유통기업 사이의 건전한 상거래질서 유지 및 상생발전에 관한 사항을 심의하기 위하여 시장·군수·구청장 소속으로 유통업협력발전위원회를 둠(안 제7조의5 신설)\n  나. 지식경제부장관으로 하여금 대규모점포 및 준대규모점포를 개설하려는 자가 그 주변지역의 상거래질서 확립을 통한 유통산업의 건전한 발전을 위하여 배려해야 할 기본적인 사항을 규정한 지침을 정하여 공표하도록 함(안 제7조의6 신설).\n  다. 대규모점포를 개설하거나 전통상업보존구역에 준대규모점포를 개설하려는 자가 시장·군수·구청장에게 등록할 때에는 지역협력계획서를 첨부하도록 함(안 제8조제1항).\n  라. 대규모점포를 개설하거나 전통상업보존구역에 준대규모점포를 개설하려는 자는 대규모점포 등을 개설하기 전에 지역주민 등을 상대로 설명회를 개최하도록 함(안 제8조의2 신설).\n  마. 시장·군수·구청장은 대규모점포 등의 개설등록을 한 자가 등록할 때 제출한 지역협력계획을 이행하지 아니하면 그 등록을 취소할 수 있도록 함(안 제11조).\n  바. 시장·군수·구청장은 대규모점포등의 영업으로 인근 지역중소유통기업이 특정품목에 대하여 영업상 중대한 피해를 보거나 피해를 볼 우려가 있을 때에는 유통업협력발전위원회의 심의를 거쳐 1년의 범위에서 해당특정품목의 영업을 제한할 수 있도록 함(안 제12조의2제1항 신설).\n  사. 시장·군수·구청장은 대규모점포등과 지역중소유통기업의 균형발전을 위하여 유통업협력발전위원회의 심의를 거쳐 대규모점포등개설자에게 오전 9시부터 오후 10까지의 범위에서 대규모점포등의 영업을 하도록 명할 수 있도록 함(안 제12조의2제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-06-22"
        ],
        "상정일": [
            "2011-10-24"
        ],
        "처리일": [
            "2011-12-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제10차전체회의",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위",
            "제304회국회(임시회)제2차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위",
            "제304회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2011-10-24",
            "2011-10-25",
            "2011-10-27",
            "2011-12-23",
            "2011-12-28",
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}