{
    "의안접수정보": {
        "의안번호": [
            "1812195"
        ],
        "제안일자": [
            "2011-06-10"
        ],
        "제안자": [
            "이사철의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1996년 유통시장이 전면 개방된 이후 우리나라 유통시장은 백화점, 대형마트, TV홈쇼핑업자 등 대규모소매업자들을 중심으로 급성장함. 이 과정에서 중소규모 소매업자들은 유통시장에서 구축(驅逐)되어 갔으며 각 업태 별로 소수의 대규모소매업자들을 중심으로 유통시장이 재편됨. 그 결과 대규모 구매력을 바탕으로 대규모소매업자들은 그들의 거래상대방인 납품업자들이나 매장임차인들에 대한 교섭력이 크게 강화됨.\n  이에 따라 대규모소매업자에 납품 또는 입점하여 브랜드 가치를 높이고 매출을 올리려는 납품업자나 매장임차인은 대규모소매업자와의 거래에 있어 약자의 입장에 놓일 수밖에 없음. 이에 많은 대규모소매업자들이 이들 납품업자나 매장임차인을 대등한 거래상대방으로 인정하지 아니하고 자신의 거래상 우월적 지위를 남용하여 불공정거래행위를 행함으로써 지속적으로 유통시장에서의 공정거래질서를 저해하여 왔음.\n  정부는 대규모소매업자와 납품업자나 매장임차인 사이의 이러한 불공정거래관행을 방지하고 시정하기 위하여 「대규모 소매업에 있어서의 특정 불공정거래행위의 유형 및 기준 지정고시」를 제정하여 운영하고 있으나, 납품업자나 매장임차인은 여전히 대규모소매업자의 불공정한 거래관행에서 자유롭지 못한 것이 현실임.\n  더구나 이러한 불공정거래행위는 납품업자나 매장임차인의 열등한 거래상 처지를 이용하여 관계자들 간에 은밀하고 교묘하게 이루어지기 때문에 이의 근절은 물론 감시나 납품업자나 매장임차인의 권리구제가 쉽지 않은 상태임. 납품업자나 매장임차인은 수용할 수 없는 불이익을 당하여도 대규모소매업자로부터 보복이 두려워 정부에 신고를 기피하고 이는 대규모소매업자가 불공정거래행위를 지속적으로 행하게 하는 악순환을 초래함.\n  이에 대규모소매업자에 의한 불공정거래행위를 유형별로 구체화하면서 납품업자나 매장임차인의 신고 및 권리구제가 용이하도록 하는 한편, 공정거래 및 동반성장협약 체결 권장 등을 통해 공정거래의 문화를 확산시켜, 대규모소매업자와 납품업자 또는 매장임차인이 서로 대등한 지위에서 보완적 관계를 형성하도록 함으로써 유통시장에서의 공정한 거래질서를 정립하고 국민경제의 균형 있는 성장 및 발전에 이바지하고자 함.\n\n\n\n주요내용\n\n  가. 대규모소매업자를 일반 소비자가 일상적으로 사용하는 상품을 다수의 사업자로부터 납품받아 판매하는 자로서 직전 사업연도의 소매업종 매출액이 1,000억 원 이상인 자 또는 소매업에 사용하는 매장면적의 합계가 3,000㎡ 이상인 점포를 영업에 사용하는 자로 정의함(안 제2조제1호).\n  나. 이 법은 대규모소매업자가 납품업자등에 대하여 거래상 우월적 지위에 있다고 인정되지 아니하는 거래에 대해서는 적용하지 않도록 함(안 제3조).\n  다. 이 법은 「독점규제 및 공정거래에 관한 법률」 제23조제1항제4호 및 제5호 전단에 우선하여 적용하되, 주문제조매입거래가 「하도급거래공정화에 관한 법률」 제2조제6항에 따른 제조위탁에 해당하는 경우에는 같은 법이 이 법에 우선하여 적용하도록 함(안 제4조).\n  라. 대규모소매업자와 납품업자등이 각자의 거래상 의무를 신의에 따라 성실하게 이행하도록 함(안 제5조).\n  마. 대규모소매업자가 납품업자등과 계약을 체결한 즉시 납품업자등에게 거래형태 등 대통령령으로 정하는 계약사항이 명시된 서면을 교부하도록 하고, 대규모소매업자로 하여금 이렇게 교부한 서면을 비롯한 거래 관련 서류를 5년간 보존하도록 하며, 일정한 경우 계약의 존재가 추정되도록 함(안 제6조).\n  바. 특정매입거래 등의 경우 대규모소매업자가 상품판매대금을 월 판매마감일부터 40일 이내에 납품업자등에게 지급하도록 하고, 상품판매대금이나 지연이자를 상품권이나 물품으로 지급하는 것을 금지함(안 제8조).\n  사. 계약기간 중 대규모소매업자가 납품업자등의 매장 위치？면적？시설을 변경하는 경우 등에 대해 일정한 매장 설비비용을 보상하도록 함(안 제16조).\n  아. 대규모소매업자의 납품업자등에 대한 상품대금의 감액, 주문제조상품의 수령 지체·거부, 직매입거래 등에서의 상품의 반품, 판매촉진비용의 부담 전가, 납품업자등에 고용된 종업원등을 판매촉진사원으로 사용, 사업 활동 방해, 경영정보 제공 요구, 경제적 이익 제공 요구, 상품권 구입 요구 등 불이익을 주거나 이익제공을 하게 하는 행위, 보복조치 등 대규모소매업자가 거래상 지위를 남용하여 납품업자등에게 행하는 불공정거래행위를 구체화하여 금지함(안 제7조, 제9조부터 제15조까지, 제17조, 제18조).\n  자. 공정거래위원회가 대규모소매업자와 납품업자등 사이의 공정거래 및 동반성장협약의 체결을 권장하고, 협약 이행에 관한 평가를 실시하여 우수한 자를 포상하거나 관계기관에 지원 협조를 요청할 수 있도록 함(안 제19조).\n  차. 한국공정거래조정원에 대규모소매업거래 분쟁조정협의회를 설치하고, 대규모소매업자와 납품업자등의 거래에 관해 분쟁당사자 및 공정거래위원회가 분쟁조정협의회에 분쟁의 조정을 신청 또는 의뢰할 수 있도록 함(안 제20조부터 제28조까지).\n  카. 누구든지 이 법 위반행위에 관한 신고를 공정거래위원회에 할 수 있도록 하고, 공정거래위원회가 신고에 따라 또는 직권으로 사건 조사를 실시할 수 있도록 함(안 제29조).\n  타. 공정거래위원회가 대규모소매업에서의 공정한 거래질서를 확립하고 대규모소매업자와 납품업자등의 동반성장을 위한 협력을 촉진하기 위하여 대규모소매업자와 납품업자등 사이의 거래에 관한 서면실태조사를 실시할 수 있도록 함(안 제30조).\n  파. 공정거래위원회는 이 법의 위반행위가 끝난 날부터 5년이 경과한 때에는 일정한 경우를 제외하고는 해당 위반행위에 대하여 이 법에 따른 시정조치명령을 하거나 과징금 등을 부과하지 아니하도록 함(안 제31조).\n  하. 공정거래위원회가 제6조부터 제18조까지의 규정을 위반한 대규모소매업자에 대하여 시정조치명령, 시정권고, 과징금, 과태료, 고발 등의 처분을 할 수 있도록 함(안 제32조, 제33조, 제35조, 제39조부터 제42조까지).\n  거. 대규모소매업자는 시정조치명령 등에 따라 일정한 경우에 공탁할 수 있도록 함(안 제34조).\n  너. 공정거래위원회가 이 법 위반행위에 대하여 의결하는 경우에는 그 행위에 관한 심리를 마치는 날까지 발생한 사실을 기초로 판단하도록 함(안 제36조).\n  더. 공정거래위원회는 이 법의 시행에 필요하다고 인정하는 경우 관계행정기관의 장에게 협조를 요청할 수 있도록 함(안 제37조).\n  러. 공정거래위원회의 심의？의결, 공정거래위원회의 처분에 대한 이의신청, 소의 제기 및 불복의 소의 전속관할, 공정거래위원회의 조사？의견청취, 대규모소매업자의 손해배상책임, 직무종사자의 비밀엄수의 의무에 대해서는 「독점규제 및 공정거래에 관한 법률」 관련 조항을 준용함(안 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-06-13"
        ],
        "상정일": [
            "2011-06-21"
        ],
        "처리일": [
            "2011-09-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차법률안심사소위",
            "제301회국회(임시회)제6차법률안심사소위",
            "제302회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-06-21",
            "2011-06-27",
            "2011-08-25"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-10-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}