{
    "의안접수정보": {
        "의안번호": [
            "1812158"
        ],
        "제안일자": [
            "2011-06-08"
        ],
        "제안자": [
            "성윤환의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n    동일 유사한 사안에 대하여 동일 유사한 형이 선고되도록 하는 것이 사법정의를 실현하는 가장 확실한 방책임에도, 우리 형사재판은 지금까지 ‘헌법과 법률과 양심에 의한 재판’이라는 명분에 집착하여 법관에게 전적인 재량권을 부여한 결과, 동일한 사안에 대한 선고형량이 각각이고 그 편차가 지나치게 커서, 국민의 신뢰를 잃고 심지어 무전유죄 유전무죄라는 신조어까지 만들어지게 되었음\n-  -    정부는 2007년 5월 형사재판의 예측가능성을 확보하고 양형의 편차를 없애기 위해 법원조직법을 개정하여 대법원 산하에 양형위원회를 설치하고 양형기준을 정하도록 하였음\n    대법원 양형위원회는 많은 예산을 사용하며 3년 넘게 활동하였음에도, 지금까지 극히 일부 범죄에 대한 양형기준만 제시하는데 그쳤고, 제시된 양형기준도 그 상·하한의 간격이 지나치게 넓어 양형기준이 없는 것과 다름없다는 비판이 제기되었을 뿐 아니라 위원회의 활동도 법원 위주의 폐쇄적, 독단적 활동에 그쳐 문제가 있다는 비판이 제기되고 있음\n    따라서 양형위원회의 활동을 강화하여 조속히 전체 범죄에 대한 양형기준을 제시하도록 하는 것은 물론 양형기준도 양형의 인자를 계량화하여 동일 유사한 범죄에 대하여 동일 유사한 형이 선고되도록 개선할 필요가 있음 \n    법률제정안은, 양형위원회의 활동을 투명하고 공정하게 하기 위하여 양형위원회를 국민의 대의기관인 국회 산하에 두어 양형기준을 정하게 하고, 동일 유사한 범죄에는 동일 유사한 형벌이 부과되도록 양형인자를 계량화하여 형사재판의 객관성과 예측가능성을 확보하여 형사사법제도에 대한 국민의 신뢰를 제고하려는데 목적이 있음\n\n\n주요내용\n  가. 양형제도를 개선하기 위하여 국가는 부당한 양형편차 해소, 예측가능한 형사재판, 국민의 건전한 상식을 반영하는 합리적인 양형기준을 정하도록 함(안 제2조).\n  나. 양형기준을 제정 또는 개정하기 위하여 형사재판양형위원회를 국회에 두고 독립하여 업무를 수행하도록 함(안 제3조).\n  다. 양형기준 설정의 공정성을 확보하기 위하여 책임의 원칙, 형평성의 원칙, 재범방지, 사회복귀 및 차별금지를 내용으로 하는 양형기준 제정의 기본원칙을 정함(안 제4조).\n  라. 양형기준 설정의 객관성을 보장하기 위하여 양형기준은 범죄의 중대성에 따른 등급과 피고인의 범죄전력 및 성향에 따른 등급을 필수적 요소로 하는 양형기준표의 형태로 정하도록 하고, 양형기준표의 형량범위는 법관에게 상당한 범위의 양형재량을 허용하되, 양형기준 설정의 형평성을 확보하기 위하여 형량범위의 상한은 그 하한의 100분의 25 또는 6개월 중에서 장기의 기간을 초과할 수 없도록 제한함(안 제5조).\n  마. 양형기준의 투명성을 보장하기 위하여 형사재판양형위원회는 양형기준안을 의결한 경우 지체 없이 국회에 제출하고 공개하도록 하고, 국회가 제출된 양형기준안을 심의·확정하도록 하며, 형사재판양형위원회는 양형기준안이 국회에서 확정된 경우 지체 없이 6개월 이내의 효력발생일자를 정하여 관보에 게재하여 공개하도록 함(안 제10조제1항부터 제5항까지).\n  바. 이 법에 따라 제정되는 최초의 양형기준안은 형범범과 특별법범에 대한 기준을 포함하도록 하고, 형사재판양형위원회 출범 후 2년 이내에 국회에 제출되도록 함(안 제10조제6항).  \n  사. 양형기준의 확실성을 높이기 위하여 법관에게 양형기준의 준수의무를 부과하고, 약식절차나 즉결심판절차에 따른 심판을 제외하고는 법관에게 판결서에 양형기준에 따른 양형이유를 설시하도록 하며 양형기준을 이탈하는 경우 그 이탈 사유를 구체적으로 기재하도록 함(안 제11조).\n  아. 양형기준의 합리성을 높이기 위하여 검사 또는 피고인은 법원이 양형기준을 준수하지 아니하거나 양형이유를 설시하지 아니한 경우와 양형기준을 이탈하면서 그 이탈사유를 기재하지 아니하거나 이탈사유가 불합리한 경우에 상소할 수 있도록 함(안 제12조). \n  자. 형사재판양형위원회의 중립성을 확보하기 위하여 국회의 의결을 거쳐 국회의장이 위원을 임명하되, 경력 15년 이상의 법관·검사·변호사 등 법조인 이외에 경력 10년 이상의 형사법 또는 범죄학 관련 전공 교수, 범죄피해자 관련 업무 전문가를 포함하여 임명하거나 위촉하도록 함(안 제13조제2항).\n  차. 양형기준의 신속한 제정을 위하여 이 법에 따라 설립되는 최초의 형사재판양형위원회는 최초로 제정되는 양형기준이 발효되기까지 모두 상근으로 근무하도록 함(안 제13조제4항).\n  카. 형사재판양형위원회 운영의 투명성을 확보하기 위하여 위원장이 양형기준의 제정ㆍ개정 등 형사재판양형위원회의 업무에 관한 사항을 국회에 정기 또는 수시로 출석하여 보고하도록 함(안 제17조제1항 및 제24조제1항).\n  타. 양형기준 설정의 투명성을 높이기 위하여 형사재판양형위원회의 의사와 회의록을 공개함을 원칙으로 하고, 비공개하기 위해서는 위원회의 의결을 거치도록 함(안 제20조 및 제21조).\n  파. 국민의 건전한 상식을 반영하기 위하여 형사재판양형위원회는 상당한 방법으로 국민의 의견을 수렴하여 양형기준을 제정하거나 개정하는 경우에 반영하도록 함(안 제24조제2항). \n  하. 형사재판양형위원회의 업무 지원 등을 위하여 사무기구를 두고 사무기구의 장은 법조인 또는 형사법 관련 전문가 중에서 위원장의 제청으로 국회의장이 임명하도록 함(안 제25조 및 제26조).\n  거. 형사재판양형위원회 운영의 투명성을 보장하기 위하여 직전 연도 활동상황과 해당 연도 활동계획, 예산의 편성과 결산 및 양형기준 준수율 등 양형기준 시행의 현황과 성과에 관한 연구ㆍ분석 내용을 포함한 연간보고서를 작성하여 매년 2월 말까지 국회에 제출하도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2011-06-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}