{
    "의안접수정보": {
        "의안번호": [
            "1812139"
        ],
        "제안일자": [
            "2011-06-03"
        ],
        "제안자": [
            "김춘진의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 직업교육에 대한 천시와 학력주의 사회의 폐해로 인하여 산업 기초인력의 양성을 목적으로 하는 특성화고등학교도 대학진학률이 70%를 넘고, 전문대학 졸업 후 4년제 대학으로 편입하는 학생들이 증가하여 직업을 갖는 연령이 늦어지는 등 교육재정 투입이 비효율적으로 운용되고 있음. \n  한편, 선진국은 고등학교부터 직업교육을 중시하고 직업교육에 적극적으로 투자함으로써 산업사회에서 요구하는 직업인력을 조기에 양성하고 있음.\n  이에 특성화고등학교, 산업수요 맞춤형 고등학교(마이스터고등학교) 및 전문대학을 당초 설립취지에 맞추어 산업인력을 양성할 수 있도록 특별히 지원하는 법안을 제정함으로써 국가인적자원 개발과 국가경쟁력 강화에 기여하고자 함.\n\n\n주요내용\n  가. 이 법은 산업발전에 필요한 새로운 지식과 기술을 교육·계발하고 직업교육을 적극적으로 진흥함으로써 지식기반 경제사회의 요구에 따르는 창의력 있는 인재를 양성하고 지역사회와 국가의 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 교육과학기술부장관은 국가직업교육진흥의 중요 시책에 관한 보고서를 작성하여 매년 정기국회의 개회 전까지 국회에 제출하여야 함(안 제5조).\n  다. 국가직업교육진흥의 효율적 추진과 중요 정책을 자문하기 위하여 대통령 소속으로 국가직업교육위원회를 둠(안 제6조).\n  라. 국가와 지방자치단체는 직업능력개발과 관련한 사업을 계획하고 직업교육진흥에 관한 평가를 위하여 국가직업교육진흥센터를 설치할 수 있음(안 제8조). \n  마. 국가와 지방자치단체는 직업교육기관이 운영하는 직업교육과정을 평가 및 인증할 수 있고 그 업무의 일부를 대통령령으로 정하는 바에 따라 관계 기관 또는 단체에 위탁할 수 있음(안 제16조).\n  바. 국가 및 지방자치단체는 특성화고등학교, 특수목적고등학교에 재학 중인 학생에게 장학금을 지급하여야 하고, 전문대학에 재학 중인 학생에게 장학금을 지급할 수 있음(안 제17조). \n  사. 직업교육기관의 장은 산학관 협력계약의 체결 및 이행 등을 위하여 학교에 산학관 협력을 위한 전담기구를 설치할 수 있음(안 제18조).\n  아. 중앙행정기관의 장, 지방자치단체의 장 및 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장은 관계 법령으로 정하는 바에 따라 직업교육기관을 우수한 성적으로 졸업한 사람을 특별채용할 수 있음(안 제21조).\n  자. 직업교육기관을 졸업한 학생이 교육과학기술부장관이 병무청장과 협의하여 지정한 산업체에서 3년 이상 근속한 경우, 교육과학기술부장관은 국방부장관에게 병역특례 조치를 건의할 수 있음(안 제22조). \n  차. 국가와 지방자치단체는 직업교육기관에 재학 중인 학생이 「근로자직업능력개발법」에 따른 직업능력개발훈련시설과 「학원의 설립ㆍ운영 및 과외교습에 관한 법률」에 따라 설립된 기술계열 학원에서 학습하는 경우 해당 학습자에게 대통령령으로 정하는 바에 따라 수강료 등의 일부를 보조할 수 있음(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-06-07"
        ],
        "상정일": [
            "2011-12-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2011-07-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}