{
    "의안접수정보": {
        "의안번호": [
            "1812751"
        ],
        "제안일자": [
            "2011-07-28"
        ],
        "제안자": [
            "정동영의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 경비업법은 사업장에서 경비업자와 경비원의 경비업무에 대한 직권남용행위를 방지할 수단이나 그 행위에 대한 제재가 미흡하여 헌법의 최고이념인 인간의 존엄성을 침해하고, 헌법 제33조 노동3권 특히 단체행동권에 대한 중대한 제약을 가하며, 헌법상 보장된 신체의 자유를 침해하며, 민주주의와 실질적 법치주의를 훼손하고 있어 헌법상 적법절차원칙을 준수하도록 시정할 필요가 있음.\n  또한 사인인 경비업자나 경비원이 현행법을 무시하고 근로자에 대해 물리력을 행사하여 생명·신체에 위해를 가하므로 이에 대한 사전적, 사후적 통제가 필요하므로 입법적 정비를 함.\n  특히 최근 한진중공업이나, 유성기업 등의 노동현장에서 회사로부터 의뢰받은 경비업체들의 경비업무 과정에서 용역 경비원들의 폭력이 난무하여 경비업법 개정에 대한 국민 여론이 비등하고 있음. 뿐만 아니라 회사측이 경비업체에게 용역경비를 의뢰 할 때, 허가된 업체가 아닌 무허가 업체에게 의뢰를 하는 경우도 비일비재하므로 이에 대한 규제를 강화할 필요가 있음.\n  한편 현장에서 경찰이 경비업체의 과도한 폭력을 목격하고도 묵인하는 경우가 많은 바, 이같은 현상을 방지하기 위하여 공권력개입의무를 신설하는 등 경비업법의 적용의 잠탈을 막으면서 건전한 운영을 도모하고자 다수의 조항을 개정하거나 신설함.\n\n\n주요내용\n  가. 시설주가 무허가 경비업자에게 용역경비를 의뢰하는 행위를 금지함(안 제4조제5항 신설).\n  나. 충분한 경비원 교육을 사전에 이수하도록 하고, 명부에 기재된 경비원만 현장에 배치되도록 함(안 제7조제5항).\n  다. 파업, 노동 현장에 조직폭력배가 투입되는 것을 방지하기 위해 「형법」제114조의 죄, 「특정강력범죄의 처벌에 관한 특례법」제2조제1항제6호의 죄, 「특정범죄 가중처벌 등에 관한 법률」제5조의8의 죄, 「폭력행위 등 처벌에 관한 법률」제4조의 죄로 금고 이상의 실형의 선고를 받고 그 집행이 종료(집행이 종료된 것으로 보는 경우를 포함한다)되거나 집행이 면제된 날부터 10년이 지나지 아니한 자와 범죄단체조직원으로 활동하는 조직폭력배를 경비지도사나 일반경비원으로 채용할 수 없도록 함(안 제10조제1항제5호 신설).\n  라. 경비업법의 실효성을 담보하기 위해 경비원도 경비업자처럼 경비업법을 위반하여 3백만원 이상의 벌금형 선고를 받고 3년이 지나지 않으면 경비원이 될 수 없도록 함(안 제10조제1항제6호 신설).\n  마. 경비원이 사업장에서 일반인에게 혐오감을 주는 문신, 복장, 두발 등을 노출시켜 폭력단체 조직원임을 암시 또는 과시하여 타인에게 공포심이나 불안감을 주지 못하도록 함(안 제15조의2제1항).\n  바. 경비원들이 소속회사를 오인할 수 있는 표시를 하거나 타회사의 복장·장비 등을 착용하지 못하도록 하고, 경비원들이 휴대하는 장비의 종류를 규정하며, 이를 임의로 개조하거나 임의의 장비를 부착하여 통상의 용법과 달리 사용함으로써 사람의 생명·신체에 위해를 주지 못하도록 하고, 경비업무를 수행할 때 지켜야할 업무수칙을 규정함(안 제16조).\n  사. 경비업자로 하여금 사업장에 경비원을 배치하여 경비업무를 수행하게 한 경우 배치된 경비원의 사진과 인적사항을 명부에 기록하도록 하고, 피해자 등이 이 명부에 대한 정보공개청구나 열람·복사 신청을 할 수 있도록 함(안 제18조제4항 신설).\n  아. 경비원이 사업장에서 직무를 수행하면서 경비업무수칙을 위반한 물리력 행사로 사람의 생명·신체에 위해를 가하거나 가할 우려가 있는 경우 경찰관으로 하여금 개입하여 제지할 수 있도록 함(안 제24조제3항 신설).\n  자. 도급인인 시설주로 하여금 도급받은 경비업체와 그 소속 경비원이 제3자에게 가한 손해에 대해 연대책임을 지도록 규정함(안 제26조제3항 신설).\n  차. 파업현장에서 경비원들의 과도한 폭력으로 인한 불상사를 막기 위해서 근로자에게 중대한 인적 손해를 입힌 경우나 제15조의2제1항 또는 제16조제2항부터 제4항까지의 규정을 위반하는 경우 그 경비원을 징계하도록 함(안 제26조의2 신설).\n  카. 직무를 수행할 때 타인에게 위력을 과시하거나 물리력을 행사하는 등 경비업무의 범위를 벗어난 행위를 한 경비원에게 징역형이 가능하도록 처벌 수위를 높임(안 제28조제4항제4호 신설).\n  타. 경비원들이 무기, 흉기, 기타 위험한 물건으로 타인의 생명, 신체에 중대한 손해를 가하는 것을 방지하기 위해, 특수경비원의 무기사용처럼 경비원에게도 제16조제2항에 규정되지 않은 흉기나 그 밖의 위험한 물건을 휴대하고 경비업무를 수행하는 중에 제16조제4항을 위반하여 「형법」상 죄 중 중대한 인적손해를 범한 때에는 그 죄에 정한 형의 2분의 1까지 가중처벌하도록 함(안 제29조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-07-29"
        ],
        "상정일": [
            "2012-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}