{
    "의안접수정보": {
        "의안번호": [
            "1812774"
        ],
        "제안일자": [
            "2011-08-01"
        ],
        "제안자": [
            "김성곤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  군인의 권리와 의무에 관한 사항은 국가공동체의 구성원에게 기본적이고도 중요한 의미를 갖는 영역으로 의회유보원칙에 따라 법률에 명시적인 근거를 두는 것이 바람직하나, 현재 법률의 구체적이고 명시적인 위임 없이 「군인복무규율」 등 하위 법령에서 군인의 권리를 제한하거나 의무를 부과하는 경우가 있어 문제점으로 지적되고 있음.\n  군 조직의 특수성으로 인해 군인의 기본권 제한이 불가피한 측면이 있다 하더라도, 국민의 권리는 필요한 경우에 한하여 법률로써 제한할 수 있도록 규정한 헌법 제37조제2항의 취지를 고려할 때 그 제한은 법률에 의해서만 가능하다 할 것이므로, 국민의 기본권과 관련된 본질적인 사항은 법률로 정할 필요가 있음.\n  이에 이 법을 제정하여 군인의 기본권 보장과 그 한계를 명시하고 의무에 관한 법률적 근거를 마련함으로써 군인의 기본권 보장을 강화하고 인간의 존엄과 가치가 존중되는 선진 병영문화를 정착시키려는 것임.\n\n\n주요내용\n  가. 국방부장관은 군인복무기본정책과 그 시행계획을 수립하여 시행하도록 함(안 제7조).\n  나. 군인의 기본권 보장에 관한 사항 등을 심의하기 위하여 국방부장관 소속으로 군인복무정책심의위원회를 두도록 함(안 제8조).\n  다. 국방부장관은 군인이 건강을 유지하고 복무 중에 발생한 질병이나 부상에 대하여 제때에 적절한 진료를 받을 수 있도록 필요한 조치를 하도록 함(안 제13조).\n  라. 군인은 대통령령으로 정하는 바에 따라 휴가를 받으며, 지휘관은 전시·사변 또는 이에 준하는 국가비상사태가 발생한 경우 등을 제외하고는 영내 거주 의무가 없는 군인을 근무시간 외에 영내에 대기하도록 하여서는 아니 됨(안 제14조 및 제15조).\n  마. 군인은 군과 관련된 법령이나 제도의 개선 등 군에 유익한 의견이나 복무와 관련된 정당한 의견이 있는 경우에는 지휘 계통에 따라 상관에게 건의할 수 있으며, 부당한 대우를 받거나 근무여건·인사관리·질병 그 밖의 일신상의 사정으로 업무 수행이 곤란한 경우에는 「군인사법」 제51조의3에 따라 서면 또는 구술로 군인고충심사위원회에 고충의 심사를 청구할 수 있도록 함(안 제16조 및 제17조).\n  바. 군인은 정해진 시간과 장소에서 병영생활을 하여야 하며, 상관의 허가 또는 정당한 사유 없이 직무를 이탈하여서는 아니 됨(안 제24조 및 제28조).\n  사. 군인은 어떠한 경우에도 다른 군인에 대하여 구타·폭언, 그 밖의 가혹행위를 하여서는 아니 되며, 병은 직무에 관한 권한이 부여된 경우 외에는 다른 병에게 부당한 명령·지시나 간섭 등을 하여서는 아니 됨(안 제29조 및 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2011-08-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}