{
    "의안접수정보": {
        "의안번호": [
            "1812824"
        ],
        "제안일자": [
            "2011-08-09"
        ],
        "제안자": [
            "이종혁의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 부산저축은행 등 부실저축은행이 재무구조의 부실로 금융당국으로부터 영업정지를 당하여 예금자, 후순위채권자 등 많은 금융이용자가 피해를 보고 있음. 이러한 부실의 원인은 부산저축은행 등 부실저축은행 경영진의 경영과실, 부산저축은행 등 부실저축은행의 재무상태를 감사한 회계법인의 부실감사, 부산저축은행 등 부실저축은행의 건전성을 감독해야 하는 금융감독당국의 잘못된 정책판단과 감독소홀에 기인할 뿐 아니라, 나아가 부산저축은행 등 부실저축은행 대주주 등 경영진의 불법대출, 배임, 감독기관의 뇌물수수, 부산저축은행 등 부실저축은행의 회계분식 등 총체적인 불법행위가 관련되었음이 밝혀지고 있음.\n  이에 「헌법」에서 정하고 있는 국민의 재산권 보호, 부산저축은행 등 부실저축은행 경영부실과 감독소홀에 대한 국가적 책임을 이행하기 위하여, 부산저축은행 등 부실저축은행의 부실에 대한 책임을 민사, 행정, 형사적 방법으로 책임을 추궁하고, 그 책임액을 환수하여 부산저축은행 등 부실저축은행의 영업정지로 인한 피해를 입은 금융이용자들의 피해구제에 사용되게 함으로써 이들의 생활안정을 도모하고 나아가 금융질서의 정의 실현에 이바지 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 이 법은 부산저축은행 등 부실저축은행의 금융사고로 피해를 입은 금융이용자를 구제함으로써 이들의 생활안정을 도모하고, 나아가 금융질서의 정의를 실현함을 목적으로 함(안 제1조).\n  나. 부산저축은행 등 부실저축은행의 금융사고로 피해를 입은 금융이용자를 구제하기 위하여 금융위원회에 부산저축은행 등 부실저축은행 피해자구제기금을 설치하고, 금융사고와 관련된 행정제재금, 형사벌금, 민사 손해배상액 및 정부의 부실감독 책임에 따른 정부의 보상재원 등으로 조성함(안 제4조).\n  다. 피해자 구제를 위한 부산저축은행 등 부실저축은행의 선정, 피해자의 보상금 지급에 관한 사항을 심의·의결하기 위하여 기금 내에 부산저축은행 등 부실저축은행 금융사고 피해자 보상심의위원회를 둠(안 제5조).\n  라. 기금은 위원회가 지급하기로 결정한 보상금을 피해자에게 지급하도록 함(안 제7조). \n  마. 보상금을 지급받고자 하는 자는 관계증빙서류를 첨부하여 위원회에 보상금을 신청하도록 함(안 제8조).\n  바. 기금은 보상금을 지급받은 자가 부정한 방법을 사용하거나 보상금이 과오지급된 경우에는 보상금의 전부 또는 일부를 환수할 수 있음(안 제11조).\n  사. 위원회는 보상금 지급을 위하여 관련자, 증인 또는 참고인으로부터 증언 또는 진술을 청취하거나 필요하다고 인정하는 때에는 검증 또는 조사 등을 할 수 있음(안 제12조).\n  아. 기금은 금융사고 피해자로부터 위임을 받아 손해배상에 관한 재판상의 모든 행위를 할 수 있음(안 제13조).\n  자. 기금으로 편입되는 과징금, 벌금 등 채권과 기금이 피해자의 위임을 받아 지급을 구하는 예금 및 손해배상채권의 청구 및 집행절차는 파산절차로 중지되지 아니함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-08-10"
        ],
        "상정일": [
            "2011-08-18"
        ],
        "처리일": [
            "2012-02-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제302회국회(임시회)제2차전체회의",
            "제302회국회(임시회)제1차법률안심사소위",
            "제303회국회(정기회)제1차법률안심사소위",
            "제303회국회(정기회)제2차법률안심사소위",
            "제303회국회(정기회)제3차법률안심사소위",
            "제303회국회(정기회)제4차법률안심사소위",
            "제305회국회(임시회)제1차법률안심사소위",
            "제305회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-08-18",
            "2011-08-22",
            "2011-09-21",
            "2011-10-05",
            "2011-10-18",
            "2011-10-27",
            "2012-02-08",
            "2012-02-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-08-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}