{
    "의안접수정보": {
        "의안번호": [
            "1812710"
        ],
        "제안일자": [
            "2011-07-25"
        ],
        "제안자": [
            "이혜훈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  조세는 국가가 재정수요에 충당할 목적으로 강제적으로 부과·징수된다는 점에서 필연적으로 국민의 재산권을 제한하게 됨. 따라서 이를 규율하는 조세법에 대해서는 국민에게 형벌을 부과하는 형법과 마찬가지로 엄격하게 국회가 통제할 필요성이 있음.\n  특히, 조세법에 있어서는 “조세의 종목과 세율은 법률로 정한다”는 헌법상의 원칙인 조세법률주의가 별도로 존재하므로, 이를 위반하거나 법률의 근거 없이 국민의 권리를 제한하는 법령에 대해서는 입법권자인 국회가 철저히 심사해야 마땅함.\n  이에 현행법 제66조 및 제67조와 제100조의 9를 검토한 결과 각각 다음과 같이 조세법률주의와 법치주의의 원리에 반하는 것으로 나타나 시급히 정비해야 할 필요성이 있음.\n  현행법 제66조 및 제67조는 영농조합법인과 영어조합법인의 조합원이 해당 조합으로부터 받은 배당소득 중 소득세가 과세되지 않는 범위를 대통령령에 위임하고 있음. 이에 따라 조세특례제한법시행령 제63조 및 제64조에서는 소득세가 비과세되는 배당소득의 범위를 연간 1,200만원 이하로 규정하고 있음. \n  하지만 비과세되는 배당소득의 기준은 과세대상을 결정하는 중요한 사항으로 이에 대한 실체적 요건을 시행령에서 규정하는 것은 헌법 제59조의 조세법률주의와 법치주의원리에 반하는 것이며, 비과세되는 배당소득의 범위는 1998년 개정된 이후 변동이 없던 사항으로 법률로 규정하는데 있어 입법기술 및 법 집행상 문제가 발생한다고도 보기 어려움. \n  또한 현행법 제100조의9에서는 ‘대통령령으로 정하는 근로장려금의 신청요건에 관한 사항’을 고의 또는 중대한 과실로 사실과 다르게 신청한 경우 근로장려금 환급을 제한하고 있음. 이에 따라 조세특례제한법시행령 제100조의10에서는 ‘대통령령으로 정하는 근로장려금의 신청요건에 관한 사항’을 근로장려금의 신청자격 및 근로장려금의 산정을 위한 총급여액으로 규정하고 있음.\n  하지만 근로장려금 환급의 제한은 근로장려금을 받을 권리를 제한하는 것으로 이를 시행령으로 규정하는 것은 법치주의원리에 맞지 않으며 시행령에 규정하고 있는 근로장려금 환급제한 사유는 법 규정을 인용하는데 지나지 않으므로 법률에서 직접 규정하는 것이 보다 바람직함.\n  따라서 조세특례제한법시행령 제63조 및 제64조에서 규정하고 있는 비과세 배당소득의 범위(연간 1,200만원 이하)와 같은 시행령 제100조의 10제1항 각호에서 정하고 있는 근로장려금의 신청요건에 관한 사항을 법률로 직접 규정해야 할 것임.  \n\n\n\n■ 주요내용 \n\n  조세특례제한법시행령 제63조 및 제64조에서 규정하고 있는 비과세 배당소득의 범위(연간 1,200만원 이하)와 같은 시행령 제100조의10제1항 각 호에서 정하고 있는 근로장려금의 신청요건에 관한 사항을 법률로 직접 규정함(안 제66조제2항, 안 제67조제2항 및 안 제109조의9제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-07-26"
        ],
        "상정일": [
            "2011-11-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의",
            "제303회국회(정기회)제1차조세소위",
            "제303회국회(정기회)제2차조세소위",
            "제303회국회(정기회)제3차조세소위",
            "제303회국회(정기회)제4차조세소위",
            "제303회국회(정기회)제5차조세소위",
            "제303회국회(정기회)제6차조세소위",
            "제303회국회(정기회)제7차조세소위",
            "제303회국회(정기회)제8차조세소위",
            "제303회국회(정기회)제9차조세소위",
            "제304회국회(임시회)제1차조세소위"
        ],
        "회의일": [
            "2011-11-04",
            "2011-11-07",
            "2011-11-08",
            "2011-11-09",
            "2011-11-10",
            "2011-11-14",
            "2011-11-15",
            "2011-11-16",
            "2011-11-17",
            "2011-11-21",
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}