{
    "의안접수정보": {
        "의안번호": [
            "1813328"
        ],
        "제안일자": [
            "2011-09-30"
        ],
        "제안자": [
            "김기현의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  석유는 지난 150년간 중추적 에너지 자원이었으며, 최근 신재생에너지의 개발과 발전에도 불구하고 현재는 물론 향후에도 중요한 에너지 자원임. 따라서 미국이나 싱가포르 등은 석유물류허브를 통한 석유물류의 활성화를 적극 지원하여 석유, 석유화학, 해운 및 금융산업의 발전을 유도하고 고부가가치를 창출하고 있음.\n  최근 동북아시아 지역 국가의 경제규모 및 산업생산량이 세계에서 차지하는 비중이 점차 높아지고 있으며, 중국·일본·한국은 세계 2, 3, 7위의 석유소비국으로서 전 세계 석유소비량의 18%를 차지하고 있음. \n  동북아시아의 중심에 위치한 우리나라는 상업용 저장시설의 부족, 석유거래 전문 트레이더 및 금융연계 상품의 미비 등 싱가포르 등에 비해 경쟁력이 떨어지는 요소에도 불구하고 지리적 이점, 양호한 항만조건, 충분한 잉여정제력 등 강점을 보유하고 있어 동북아 석유물류 중심으로 성장·발전할 수 있는 충분한 잠재력을 지니고 있음.\n  따라서 상업용 저장시설의 확충 등 경쟁력이 떨어지는 요소들에 대한 보완과 함께, 석유등액체연료 물류단지의 설치 및 운영과 국제적인 석유거래소 설치·운영을 통한 석유거래 활성화를 통하여 우리나라를 동북아지역의 석유물류허브로 육성함으로써 석유위기에 대한 대응능력 강화와 석유산업의 발전을 도모하고 이를 통해 국가경제의 새로운 성장동력을 창출하려는 것임. \n\n주요 내용\n  가. 석유등액체연료를「석유 및 석유대체연료 사업법」에 따른 석유, 석유제품, 부산물인 석유제품, 유사석유제품 및 석유대체연료로 정의함(안 제2조제1호).\n  나. 석유등액체연료 물류사업을 석유물류시설을 신설·증설·개량·운영하는 석유물류시설사업과 석유시장 또는 석유시장 밖에서 석유등액체연료의 매매·중개·주선 등을 하는 석유거래업으로 정의(안 제2조제3호)\n  다. 지식경제부장관은 석유물류시설사업을 추진하려는 때에는 석유물류시설의 설치 및 운영에 관한 사업계획 수립하여야 하고, 관계 중앙행정기관의 장 및 관할 특별시장·광역시장·도지사 또는 특별자치도지사와 협의하여야 함(안 제4조).\n  라. 지식경제부장관은 석유물류시설의 설치 및 운영 등에 관한 사업계획에 따라 석유물류단지를 지정·고시함(안 제5조).\n  마. 석유물류단지로 지정·고시된 지역에서는 건축물의 건축, 공작물의 설치 등의 행위를 제한함(안 제7조).\n  바. 지식경제부장관은 국가 또는 지방자치단체,「한국석유공사법」에 따른 한국석유공사,「지방공기업법」에 따른 지방공기업 및 대통령령으로 정하는 공공기관을 석유물류시설사업의 시행자로 지정하여야 함(안 제9조).\n  사. 사업시행자가 석유물류시설사업을 시행하려는 경우에는 대통령령으로 정하는 바에 따라 석유물류시설사업실시계획을 작성하여 지식경제부장관의 승인을 받아야 함(안 제10조).\n  아. 석유물류시설사업실시계획의 승인이 있은 후 석유물류단지에서 관계 행정기관의 장이 허가나 그 밖의 처분을 하려는 경우에는 지식경제부장관과 협의하여야 함(안 제14조).\n  자. 사업시행자는 석유물류시설사업의 시행을 위하여 필요한 경우 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따란 토지·물건 또는 권리 등을 수용하거나 사용할 수 있도록 함(안 제15조).\n  차. 사업시행자는 석유물류시설사업을 위한 토지매수업무·손실보상업무·이주대책사업 등의 시행을 대통령령으로 정하는 바에 따라 관할 지방자치단체의 장에게 위탁할 수 있도록 함(안 제16조).\n  카. 사업시행자가 지방자치단체인 경우에는 석유물류시설사업으로 조성 또는 설치된 토지 및 석유물시시설은 준공과 동시에 해당 지방자치단체에 귀속되고, 사업시행자가 국가 또는 지방자치단체가 아닌 경우 석유물류시설사업으로 조성된 토지 및 석유물류시설은 사업시행자가 소유권을 취득하도록 하되,「항만법」에 따른 토지 및 항만시설을 준공과 동시에 국가에 귀속되도록 함(안 제19조).\n  타. 석유물류단지는 지식경제부장관이 관리하며, 지식경제부장관은 석유물류단지의 관리에 관한 기본적 사항을 정한 석유물류단지관리지침을 작성하여 관보에 고시하여야 함(안 제24조 및 제25조).\n  파. 석유물류단지의 관리업무를 위하여 석유등 액체연료 물류단지관리사업단을 설립하려는 자는 대통령령으로 정하는 설립요건을 갖추어 관리권자의 인가를 받도록 함(안 제26조).\n  하. 사업시행자는 석유물류시설사업으로 조성 또는 설치된 토지 및 시설을 사업계획에 따른 석유물류단지 건설 목적이 아닌 다른 목적으로 매각·임대 또는 양도할 수 없도록 함(안 제27조).\n  거. 석유등액체연료 거래업자를 석유물류시설사업의 시행자,「자본시장법」에 의한 투자매매업자·투자중개업자·겸영금융투자업자 및 지식경제부장관이 지정한 자로 하고 함(안 제28조)\n  너. 석유거래업자에 대하여 신의성실 의무를 부과하고 직무관련 정보의 이용 금지, 손해배상 책임을 부과함(안 제29조, 제30조, 제31조)\n  더. 지식경제부장관은 석유등액체연료의 공정한 가격형성과 그 매매, 그 밖에 거래의 안정성과 효율성을 도모하기 위하여 석유거래소를 설립할 수 있도록 함(안 제32조)\n  러. 석유거래소는 석유시장의 개설·운영, 매매, 청산, 회원관리, 시장 감시 및 분쟁조정 등의 업무를 수행하도록 하고, 석유거래소가 아닌 자는 석유시장 또는 이와 유사한 시장을 개설할 수 없도록 함(안 제33조)\n  머. 석유거래소가 아닌 자는 그 명칭 또는 상호에 “한국석유거래소”, “한국액체연료거래소”, “한국에너지거래소”, “한국석유시장” 또는 이와 유사한 명칭을 사용할 수 없도록 함(안 제34조) \n  버. 석유거래소의 회원이 아닌 자는 석유시장 내에서 석유등액체연료의 매매거래를 할 수 없도록 하고, 석유거래소는 지식경제부장관의 승인을 받아 회원관리규정을 정하도록 함(안 제35조)\n  서. 석유거래소는 대통령령이 정하는 바에 따라 석유시장에서의 석유등액체연료의 일일거래량, 그 가격, 최고·최저 및 최종가격을 표시하는 시세를 공표하도록 함(안 제37조)\n  어. 석유거래소에는 석유시장 감시위원회를 두도록 하고, 감시위원회는 석유시장 감시규정을 제정하여 업무를 수행하도록 함(안 제38조, 제39조)\n  저. 석유물류시설사업의 원활한 시행과 석유거래업의 활성화를 도모하기 위하여 필요한 경우「농지법」및「산지관리법」에서 정하는 바에 따라 농지보전부담금 또는 대체산림자원조성비를 감면해 주거나,「조세특례제한법」또는「지방세특례제한법」에 따른 조세를 감면해 줄 수 있도록 함(안 제42조 및 제43조).\n  처. 거짓이나 그 밖의 부정한 방법으로 사업시행자로 지정 받거나 석유물류시설사업실시계획을 승인받은 자는 3년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-10-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2011-10-04",
            "2011-10-04"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}