{
    "의안접수정보": {
        "의안번호": [
            "1813056"
        ],
        "제안일자": [
            "2011-08-30"
        ],
        "제안자": [
            "권영진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2인 이상이 공동으로 소유하고 있는 토지의 경우, 공유자 전원(全員)의 동의가 있어야 공유토지에 대한 분할을 신청할 수 있을 뿐만 아니라 현행 「건축법」·「국토의 계획 및 이용에 관한 법률」·「집합건물의 소유 및 관리에 관한 법률」에 따라 기준면적에 미치지 못하게 분할할 수 없거나 아파트 등 집합건물의 대지에 대하여는 엄격한 분할요건이 적용되는 등, 권리행사에 상당한 제약을 받고 있는 실정임.\n  이에 지난 1986년부터 1991년까지, 1995년부터 2000년까지, 2004년부터 2006년까지 총 세 차례에 걸쳐 「공유토지분할에관한특례법」을 시행하여 각각 10만6천 필지, 5만3천 필지, 2만9천5백 필지에 대한 토지분할 정리를 완료함으로써, 공유토지를 소유한 국민들의 불편을 해소한 바 있음.\n  그러나 아직도 상당수의 국민들이 공유토지의 보유로 인해 불편을 겪고 있으므로 「공유토지분할에 관한 특례법」을 제정하여 한시적으로 시행함으로써 국민들의 토지 소유권행사와 토지 이용의 불편을 해소하는 동시에, 토지관리제도의 적정을 기하려는 것임.\n  특히 「주택법」에 따른 사업계획의 승인을 얻어 건설된 주택단지 내의 유치원의 경우 부지의 공동소유로 인하여 적극적인 부지 활용에 제한을 받는 등 원활한 학습활동에 어려움을 겪고 있는 실정이므로, 이러한 부지에 대하여는 분할신청 요건의 완화를 통해 분할을 촉진시킴으로써 유치원 교육여건의 개선을 도모하려는 것임.\n\n\n\n■ 주요내용 \n\n가. 분할의 대상이 되는 토지는, 공유토지로서 공유자 총수의 3분의 1 이상이 그 지상에 건물을 소유하는 방법으로 1년 이상 자기지분에 상당하는 토지부분을 특정하여 점유하고 있는 토지에 한정하되, 「주택법」 제16조에 따른 사업계획 승인을 얻어 주택과 부대시설 및 복리시설로 분리되어 각각 관리되고 있는 공유토지 중 유치원의 운영을 위하여 점유하고 있는 토지는 분할의 대상이 되는 토지로 봄(안 제3조).\n나. 공유토지의 분할은 각 공유자가 실제로 점유하고 있는 현재의 점유상태를 기준으로 하되, 서로 인접한 토지부분을 점유한 공유자가 그 점유상태와 달리 분할하기로 합의한 경우에는 그 합의에 따라 분할함(안 제5조).\n다. 「국토의 계획 및 이용에 관한 법률」 제56조제1항제4호 및 「건축법」 제57조·「집합건물의 소유 및 관리에 관한 법률」 제8조 및 제19조에서 정하고 있는 토지분할제한에 관한 규정은 이 법에 의한 공유토지분할에 적용하지 아니함(안 제6조).\n라. 공유토지분할에 관한 사무를 공정하게 심의·의결하기 위하여 지적소관청에 9인의 위원으로 구성되는 공유토지분할위원회를 둠(안 제9조 및 제10조).\n마. 공유토지의 분할은 공유자가 공유자 총수의 5분의 1 이상 또는 20인 이상의 동의를 얻어 지적소관청에 신청할 수 있도록 하되, 「주택법」제16조에 따른 사업계획 승인을 얻어 주택과 부대시설 및 복리시설로 분리되어 각각 관리되고 있는 공유토지 중 유치원 부지에 대하여는 다른 공유자의 동의가 없어도 공유토지의 분할을 신청할 수 있도록 함(안 제14조).\n바. 소관청은 분할신청을 받은 때에는 그에 대한 기초자료를 조사하여 5주 이내에 공유토지분할위원회에 회부하도록 함(안 제15조).\n사. 공유토지분할위원회는 공유토지분할신청서를 회부 받은 날부터 5주 이내에 분할개시 여부를 결정하도록 하며, 분할개시결정이 있는 때에는 지적소관청으로 하여금 지체 없이 관할 등기소에 분할개시결정의 등기를 촉탁하도록 함(안 제16조).\n아. 분할개시결정에 이의가 있는 공유자는 결정서정본이 송달된 날부터 3주 이내에 서면으로 이의신청을 할 수 있도록 하며, 공유토지분할위원회는 이의신청일로부터 5주 이내에 기각 또는 분할개시결정 취소를 결정하도록 함(안 제18조).\n자. 분할개시결정에 대한 이의신청이 기각되는 경우 이에 불복하는 이의신청인은 그 결정서정본을 받은 날부터 3주 이내에 관할법원에 분할신청인을 상대로 이의의 소를 제기할 수 있음(안 제19조).\n차. 분할신청기각결정 또는 분할개시결정취소결정에 불복이 있는 신청인은 각 결정서정본을 받은 날부터 3주 이내에 관할법원에 나머지 공유자 전원을 상대로 분할개시를 구하는 소송을 제기할 수 있도록 함(안 제20조).\n카. 분할개시결정에 대하여 이의신청 기간 내에 이의신청을 하지 아니하거나 소를 제기하지 아니하는 등의 경우 그 분할개시결정은 확정되며, 확정된 뒤에는 공유자 전원의 합의가 있는 경우를 제외하고는 이 법에 의한 분할 외의 방법으로 분할할 것을 주장할 수 없도록 함(안 제21조).\n타. 지적소관청은 분할개시결정이 확정된 경우 등에는 공유자별 공유지분 현황 및 그에 대한 이해관계, 공유자별 점유면적 등을 조사·측량하도록 함(안 제22조).\n파. 지적소관청은 분할할 공유토지에 대한 조사·측량을 완료한 때에는 지체 없이 분할조서를 작성하여 공유토지분할위원회에 회부하고 의결을 얻도록 함(안 제26조).\n하. 분할조서에 이의가 있는 공유자 및 이해관계인은 분할조서등본이 송달된 날부터 2주 이내에 서면에 의하여 지적소관청에 이의신청을 할 수 있도록 하며, 공유토지분할위원회는 이의신청일로부터 4주 이내에 인용여부를 결정하도록 함(안 제30조 및 제31조).\n거. 분할조서에 대하여 이의신청 기간 내에 이의신청을 하지 아니하거나 제소기간 내에 소를 제기하지 아니하는 등의 경우 그 분할조서는 확정됨(안 제33조).\n너. 지적소관청은 분할조서가 확정된 때에는 지체 없이 지적공부를 정리하고, 관할등기소에 분할등기를 촉탁하도록 함(안 제36조 및 제37조).\n더. 공유자가 분할받을 토지의 면적과 등기부상의 각 공유지분 해당면적이 일치하지 아니하는 경우에는 확정된 분할조서에 기재된 내용에 따라 청산을 하고, 청산금액은 해당공유자간에 청산금에 관한 합의가 있는 경우에는 그 합의에 따르며, 합의가 없는 경우에는 대통령령이 정하는 기준에 의하여 산정하도록 함(안 제40조).\n러. 속임수에 의하여 공유토지의 조사·측량에 착오를 발생하게 한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하고, 공유토지의 조사·측량을 방해한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제46조).\n머. 이 법은 2012년 1월 1일부터 2014년 12월 31까지 3년간 효력을 가지는 한시법으로 함(안 부칙 제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-08-31"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의",
            "제303회국회(정기회)제6차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-22"
        ],
        "공포번호": [
            "11363"
        ],
        "공포법률": [
            "공유토지분할에관한특례법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-02-10"
        ]
    }
}