{
    "의안접수정보": {
        "의안번호": [
            "1813120"
        ],
        "제안일자": [
            "2011-09-05"
        ],
        "제안자": [
            "전재희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  물적 담보가 없는 영세콘텐츠 업체들의 경우 기존의 금융지원제도인 은행권 담보대출, 기술보증기금 등을 통한 보증 제도를 통한 자금조달이 어려움. \n  이를 해결하기 위해 (구) 문산기금 당시에는 1999년부터 2006년까지 7년 동안 총 2,400억의 콘텐츠 융자지원이 이루어 졌으나, 동 기금 폐지 이후 콘텐츠 전반에 대한 융자 재원이 없는 상황임.\n  한편 2009년부터 보증제도의 일부로서 콘텐츠 완성보증제도를 운영하고 있으나, 완성보증의 특성 상 심사절차 및 기준이 복잡하여 중소콘텐츠 업체가 활용하기 힘듦.\n  이에 따라 콘텐츠 업계에 대한 전반적인 융자？보증사업을 수행하는 공제조합을 설립하고자 하는 취지에서 동 법률개정안을 발의하게 된 것임.\n\n\n\n주요내용\n\n  가. 콘텐츠 공제조합을 문화체육관광부장관의 인가를 받아 법인으로 설립할 수 있도록 하고, 설립인가절차？정관기재사항？운영 및 감독 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제29조)\n  나. 공제조합은 주요사업으로서 콘텐츠의 개발 및 부가가치 향상과 경영안정에 필요한 자금의 대여 및 투자, 채무에 대한 보증, 의무이행에 필요한 이행보증, 기타 정관 및 대통령령으로 정하는 사업을 할 수 있도록 함(안 제30조)\n  다. 공제조합의 기본재산은 원칙적으로 조합원들의 출자금 등으로 재원을 조성하되, 정부의 출연？보조 또는 콘텐츠산업 유관기관의 출연도 가능하도록 함(안 제31조)\n  라. 공제조합이 공제사업을 하는 경우 공제규정을 별도로 규정하도록 하되, 공제사업의 종류？대상 기타 대통령령이 정하는 중요한 사항에 관하여는 문화체육관광부장관의 승인을 얻도록 함(안 제32조)\n  마. 공제조합의 운영과정에 있어서 손실이 발생하는 경우를 대비하여 준비금을 마련해 두었다가 손실을 보전할 수 있도록 하고, 준비금의 적립？운용에 관하여 필요한 사항은 대통령령으로 정함 (안 제33조)\n  바. 공제조합이 보증계약을 체결한 경우 보증금 지급사유가 발생하면 보증금 지급의무가 발생하는 바, 보증채권자의 보증금에 관한 권리의 시효 소멸을 보증기간 만료일부터 2년으로 함(안 제34조)\n  사. 조합원 지분의 양도의 자유를 규정하고, 지분의 양수인은 지분에 관한 기존 양도인의 권리와 의무를 승계할 수 있도록 하고, 지분의 양도 및 질권 설정방식은 상법 상 주식회사의 방식을 준용하도록 규정함(안 제35조, 안 제36조)\n  아. 공제조합의 경우 원칙적으로 민법 상 사단법인의 규정을 준용하고 있으므로, 법인의 대표권 규정을 준용하여 공제조합의 대표는 공제조합의 업무에 관한 재판상 또는 재판외의 모든 행위에 대하여 대표할 권한이 있으며, 공제조합의 임원이 법령 또는 정관에 위반하거나 그 임무를 게을리하여 공제조합에 손해를 발생시킨 때에는 그 임원은 공제조합에 대하여 연대책임을 지도록 함(안 제37조, 안 제38조)\n  자. 콘텐츠 공제조합은 특정사업자를 대상으로 하므로, 불특정 다수를 대상으로 하는 「자본시장과 금융투자업에 관한 법률」 및 「보험업법」의 적용을 배제함(안 제39조)\n  차. 공제조합의 이익금이 발생한 경우 조합원들에게 이익배당을 할 수 있도록 필요한 사항을 정관에 정하도록 함(안 제40조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-09-06"
        ],
        "상정일": [
            "2011-11-08"
        ],
        "처리일": [
            "2011-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제10차전체회의",
            "제303회국회(정기회)제7차법안심사소위",
            "제303회국회(정기회)제10차법안심사소위"
        ],
        "회의일": [
            "2011-11-08",
            "2011-11-09",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-09-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}