{
    "의안접수정보": {
        "의안번호": [
            "1813725"
        ],
        "제안일자": [
            "2011-11-02"
        ],
        "제안자": [
            "김성식의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  세계적인 글로벌 재정위기의 소용돌이 속에서 눈부신 기술진보로 인해 생활은 더욱 편리해지고 전체소득 수준은 높아졌지만 경제·사회 양극화와 소득불균형 등으로 인해 빈부격차가 심화되고 사회갈등 요인은 점차 증폭되고 있음. 최근 미국 월가에서 시작된 시위가 전세계로 확산되는 가운데, “탐욕”이 아닌 윤리적인 경영을 추구하고 “특정계층”이 아닌 “모두가”, “상생번영”하는 포용적인 새로운 시장경제의 모델에 관심이 높아지는 상황에서 협동조합은 새로운 경제사회 발전의 대안모델로 부각되는 추세임.\n  “1인1표의 민주적인 경영”, “이익극대화가 아닌 조합원의 편익 제공”, “원가주의 경영”, “지역사회 기여 원칙” 등 기존의 회사와 다른 독특한 운영원칙을 갖고 있는 협동조합은 2008년 금융위기와 같은 경제 충격에도 영향을 적게 받은 것으로 나타났을 뿐만 아니라 저소득층 등 취약계층에 새로운 일자리를 제공함으로써 서민경제의 활성화와 양극화 문제 완화에 기여하는 것으로 확인되었고 이미 전 세계 100여 개국 8억 명 이상의 조합원들이 다양한 사업영역에서 활발히 활동 중임. 이러한 측면에서 2009년 UN은 2012년을 “세계협동조합의 해”로 지정하고 협동조합 발전을 위한 법·제도 정비 마련 등을 각국에 권고하고 있는 실정임. \n  우리나라의 경우 협동조합은 유럽국가등에 비해 제한적으로 운영되어 온바, 1961년 “농업협동조합법” 제정이후 현재까지 1차 산업 위주의 8개 특별법에 근거를 두고 설립되어 왔고, 그나마도 경제발전에 따른 변화된 산업구조에 제대로 부응하지 못한 측면이 있음. 특히 자활운동, 돌봄노동 등 공익적인 역할을 수행하는 3,000여 관련단체가 활동 중에 있으나 법적근거, 실태파악, 주무부처, 정책적인 지원 부재 등으로 체계적인 관리와 육성이 어려운 상황임. \n  “지속적이고 포용적인 성장(sustainable and inclusive growth)”이 추구되는 상황에서 자주, 자립, 자치, 민주적으로 운영되는 협동조합의 설립근거를 마련함으로써, 취약계층의 새로운 일자리를 창출하고 서민경제를 활성화하며 나아가 공생발전과 국민의 삶의 질을 향상하고자 함에 본 법률 제정의 의의가 있다할 것임. \n\n\n\n■ 주요내용 \n\n  가. 협동조합은 모든 분야에서 설립가능하며, 조합원의 권익을 향상하고 지역 사회에 공헌하기 위한 사업조직으로(안 제2조), 협동조합과 연합회는 각각 법인으로 하고, 영리를 목적으로 하지 않는 “사회적 협동조합”을 설립할 수 있음(안 제3조 및 제4조).\n  나. 협동조합은 시·도지사에 대한 신고, 사회적 협동조합의 경우 기획재정부 장관의 인가로 설립될 수 있으며(안 제3조 및 제4조), 협동조합등은 조합원 및 회원에 대한 교육ㆍ훈련 및 정보제공을 활발히 하고, 다른 협동조합등과의 상호협력 증진에 노력하여야 함(안 제7조 및 제8조).\n  다. 협동조합의 주무부처는 기획재정부로 하고, 기획재정부장관은 관계행정기관의 장과 협의하여 협동조합정책을 총괄 조정하며, 협동조합정책의 수립, 협동조합 및 협동조합연합회 인가 등에 관한 사항의 협의·조정 등을 위하여 협동조합정책협의회를 둠(안 제11조).\n  라. 매년 7월 첫째 토요일을 협동조합의 날, 협동조합의 날 이전 1주간을 협동조합 주간으로 하며, 국가와 지방자치단체가 협동조합의 날 취지에 맞는 행사 등 사업을 실시하도록 노력해야 함(안 제12조).\n  마. 다른 법률에 따라 설립된 협동조합 등에 대하여는 이 법을 적용하지 아니하도록 하되, 협동조합 등에 관하여 이 법에 규정된 사항 외에는 「상법」 또는 「민법」을 준용하도록 함(안 제13조 및 제14조).\n  바. 협동조합에의 가입과 탈퇴의 자유를 보장하고, 조합원은 출자좌수에 관계없이 1개의 의결권을 가지도록 함(안 제15조부터 제18조까지). 기타 협동조합의 운영을 위하여 필요한 사항은 정관ㆍ규약ㆍ규정으로 정하도록 하며(안 제 23조 및 제24조), 총회ㆍ대의원총회ㆍ임원ㆍ이사회 등 협동조합의 기관에 관하여 필요한 사항을 규정함(안 제25조부터 제36조까지).\n  사. 협동조합의 설립 목적 달성에 필요한 사업들을 자율적으로 정관으로 정하도록 하였고(안 제38조), 사회적 협동조합의 사업 종류 및 주 사업 요건을 별도로 규정함(안 제39조). 다만, 협동조합이 공제사업을 하는 때에는 공제규정을 정하여 기획재정부장관의 인가를 받도록 하고, 기획재정부 장관은 공제사업 인가시 금융위원회와 협의하도록 함(안 제40조).\n  아. 협동조합의 잉여금에서 100분의 10 이상(사회적 협동조합의 경우 100분의 30 이상)을 법정적립금으로 적립하도록 하고, 협동조합사업의 이용실적 및 납입출자금에 대한 배당이 가능(사회적 협동조합의 경우는 불가능)하도록 함(안 제45조 및 제46조).\n  자. 협동조합의 합병·분할 및 해산에 관한 요건·절차(안 제49조부터 제51조까지)와 협동조합의 청산 절차를 규정하고 잔여재산은 정관이 정하는 바에 따라 처리하도록 함(안 제52조 및 제53조).\n  차. 협동조합들은 설립요건을 갖추어 기획재정부장관에게 신고함으로써 협동조합연합회를 설립할 수 있으며(안 제54조), 협동조합연합회의 사업은 정관으로 정하도록 함(안 제58조). 아울러, 협동조합연합회의 회원, 설립, 기관, 사업, 회계 및 합병ㆍ분할ㆍ해산ㆍ청산에 관하여 필요한 사항은 협동조합에 관한 규정을 준용하도록 함(안 제59조).\n  카. 기획재정부장관 및 시ㆍ도지사는 협동조합등에 대하여 그 업무를 감독하고 필요한 조치를 명할 수 있으며(안 제60조), 별도로 협동조항의 의무위반사항에 대한 벌칙을 규정함(안 제61조부터 제64조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-11-02"
        ],
        "상정일": [
            "2011-11-07"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "",
            "제303회국회(정기회)제1차경제재정소위",
            "제303회국회(정기회)제2차경제재정소위",
            "제304회국회(임시회)제1차경제재정소위",
            "제304회국회(임시회)제2차경제재정소위",
            "제304회국회(임시회)제3차경제재정소위"
        ],
        "회의일": [
            "",
            "2011-11-07",
            "2011-11-14",
            "2011-12-22",
            "2011-12-23",
            "2011-12-26"
        ],
        "회의결과": [
            "소위직접회부(2011-11-04)",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}