{
    "의안접수정보": {
        "의안번호": [
            "1813176"
        ],
        "제안일자": [
            "2011-09-09"
        ],
        "제안자": [
            "강석호의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 기후변화 등으로 인한 국지성 집중호우로 산사태 피해가 대형화ㆍ집중화되고 있으며, 금년에는 서울 우면산 등의 산사태로 인하여 많은 인명 및 재산피해가 발생하였음.\n  그러나 산사태를 보다 체계적이고 효율적으로 예방하기 위한 대책의 수립은 물론 과학적인 예측정보체계의 구축, 발생 우려지역에 대한 예방ㆍ대응ㆍ복구 등 산사태 예방체계 구축에 필요한 법적 근거가 미비한 실정임.\n  따라서 산사태의 근본적인 처방이 가능하도록 선진화된 산사태 예방체계를 구축하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 목적규정에 산사태 예방ㆍ복구에 관한 사항을 추가하고, 산림청장은 5년마다 전국산사태예방장기대책을, 시ㆍ도지사 또는 지방산림청장은 지역산사태예방장기대책을 각각 수립ㆍ시행하고, 산림청장은 매년 전국산사태예방연도별대책을, 지역산사태예방기관의 장은 지역산사태예방연도별대책을 각각 수립ㆍ시행하도록 함(안 제1조, 제45조의2 및 제45조의3 신설)\n  나. 산림청장은 중앙산사태예방대책본부를, 지역산사태예방기관의 장은 지역산사태예방대책본부를 각각 설치ㆍ운영하고, 산림청장 또는 지방자치단체의 장은 산사태 발생 위험이 높은 기간을 산사태위험기간으로 정할 수 있도록 함(안 제45조의4 및 제45조의5 신설).\n  다. 산림청장은 산사태정보체계를 구축하고 산사태예측정보를 제공하며, 지역산사태예방기관의 장은 산사태정보체계를 산사태 예방활동에 활용하고 제공받은 정보에 따라 피해 예방조치를 하도록 함(안 제45조의6 및 제45조의7 신설).\n  라. 산림청장은 전국을 대상으로 5년마다 산사태 우려지역에 대한 기초조사를 실시하고, 지역산사태예방기관의 장은 기초조사 결과에 따라 실태조사를 실시하도록 함(안 제45조의8 신설).\n  마. 지역산사태예방기관의 장은 실태조사 결과에 따라 산사태취약지역지정위원회의 심의를 거쳐 산사태취약지역을 지정하고, 산사태취약지역의 산사태 예방을 위하여 사방사업을 우선적으로 실시하며, 연 2회 이상 현지점검과 응급조치 및 보수·보강 등 필요한 조치를 하고, 산사태취약지역의 산지를 매수·교환할 수 있도록 함(안 제45조의9부터 제45조의13까지 신설).\n  바. 국가 및 지방자치단체는 국가 및 지방자치단체는 산사태와 관련된 연구와 교육의 진흥을 위하여 노력하고, 산사태를 보거나 산사태 징후를 감지한 사람은 지체 없이 신고하고, 신고를 접수한 지역산사태예방기관은 응급복구 등 필요한 활동을 하도록 함(안 제45조의14 및 제45조의15 신설).\n  사. 지역산사태예방기관의 장은 산사태의 예방 및 복구를 위하여 산사태대응팀을 설치하고, 산림청장 또는 지역산사태예방기관의 장은 산사태 발생지를 복구하거나 산림복원계획을 수립·시행하며, 산림청장은 산사태 대응의 문제점 개선방안 등을 평가ㆍ분석을 하도록 함(안 제45조의16 및 제45조의18 신설).\n  아. 산사태의 예방 및 복구에 관한 업무를 수행할 때 지시를 위반하거나 주어진 임무를 게을리 한 공무원 또는 직원에 대하여는 무책할 수 있도록 함(안 제45조의19 신설).\n  자. 산사태취약지역에서의 금지행위를 위반한 자는 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제54조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-09-14"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위",
            "제304회국회(임시회)제2차법률안심사소위",
            "제304회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-12-23",
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}