{
    "의안접수정보": {
        "의안번호": [
            "1813353"
        ],
        "제안일자": [
            "2011-10-06"
        ],
        "제안자": [
            "진수희의원등100인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가와 사회의 도움을 필요로 하는 노인·아동·장애인 등 사회적 취약계층을 보호하기 위해 설립된 사회복지법인과 사회복지시설들은 사회안전망 확보차원에서 공익적 기능을 수행하고 있음. \n  그러나 일부 사회복지법인과 시설의 경우 관련분야 전문성을 갖추지 못하거나 자질이 부족한 인사들로 기관이 운영되거나 시설종사자로 채용되어 제공하는 사회복지 서비스의 수준이 높지 않고, 기관운영이 투명하게 이루어지지 않아 서비스를 이용하고 있는 사회적 약자의 인권을 침해하거나 보조금을 횡령하는 등 불법행위가 발생할 가능성이 있음.\n  그러한 사회복지법인의 경우 불법사실이 발생하더라도 기관 운영의 폐쇄성으로 인해 시정조치가 용이하지 않음에 따라 사회복지 및 회계분야 등 관련분야의 전문성 있는 인사들로 법인의 임원제도 등을 개선하는 법적 장치를 마련하여 사회복지법인 운영의 투명성과 객관성을 제고하고자 함. \n  또한 성폭력범죄 등을 저질러 이용자의 인권을 심각하게 유린하거나, 회계부정 등 중대한 불법행위를 저지른 임원과 종사자가 법인 운영에 관여하거나 시설에 종사하지 못하도록 함으로써 복지서비스 제공에 부정적인 영향을 끼치는 것을 방지하고자 함. \n  이를 통해 사회복지서비스의 질적 수준을 높이고 새롭게 변화하는 사회복지 환경에 대비해 국민적인 신뢰를 확보하고자 함.\n\n주요내용\n  가. 사회복지법인 임원제도의 개선(안 제18조, 안 제18조의2 신설)\n   (1) 법인이 대표이사 및 주변인사 중심으로 폐쇄적으로 운영됨에 따라 보조금·후원금 횡령의 회계부정 등 불법행위가 발생하고 임원의 사회복지에 대한 전문성이 부족하여 사회복지서비스가 질적으로 저하되는 문제점이 있어 이를 개선할 필요성이 있음.\n   (2) 법인의 이사정수를 최소 5명에서 7명으로 증원하고 이사정수의 4분의 1 이상을 사회복지사 등의 자격 또는 경력을 가진 자로 선임하도록 하며, 국가나 지방자치단체로부터 보조금을 교부받은 법인은 이사정수의 4분의 1 이상을 사회복지위원회, 지역사회복지협의체 등의 기관이 2배수로 추천한 자 중에서 선임하도록 하고, 감사 중 1명은 법률 또는 회계에 관한 지식과 경험이 있는 자로 선임하도록 함.\n   (3) 사회복지법인이 사회복지분야 및 회계·법률분야의 전문적인 지식과 경력을 갖춘 임원을 선임하도록 함으로써 법인 운영의 신뢰성과 투명성을 확보하여 사회복지서비스의 질을 높일 수 있을 것으로 기대됨.\n  나. 임원의 직무집행정지(안 제22조의2 신설)\n   (1) 법인의 운영과 관련하여 회계부정 및 인권유린 등 불법행위에 대해 조사 또는 감사를 받고 있는 임원이 해임명령을 받았음에도 해당 임원이 법인의 업무에 관여하여 법인과 시설의 운영에 부정적인 영향을 끼칠 수 있으므로 이를 개선할 필요가 있음.\n   (2) 임원이 불법행위 등에 대하여 조사나 감사 중에 있는 경우에는 보건복지부장관 또는 시·도지사가 해당 임원의 직무를 직권으로 정지시킬 수 있도록 하고, 직무정지 사유가 종료되면 즉시 직무정지명령을 해제하도록 함. \n   (3) 불법행위 등의 조사나 감사를 받고 있는 임원의 직무를 정지시킬 수 있도록 함으로써 법인이나 시설의 운영에 끼칠 수 있는 손해와 시설 이용자의 인권유린을 방지할 수 있을 것으로 기대됨.\n  다. 종사자의 채용제한(안 제35조의2 신설)\n   (1) 사회복지시설에 근무하는 종사자 가운데 성폭력범죄 등을 저질러 사회적 약자의 인권을 심각하게 유린하였던 자가 시설에 복귀해 근무함으로써 시설 이용자의 정서적 환경에 부정적 영향을 끼칠 수 있으므로 이를 개선할 필요가 있음.\n   (2) 사회복지법인과 시설을 설치·운영하는 자는 사회복지분야의 종사자를 채용할 수 있으나 학대, 횡령·배임, 성범죄 등 중대범죄자의 경우 종사자로 근무할 수 없음.\n   (3) 사회복지시설 종사자의 경우도 임원의 경우와 마찬가지로 결격사유를 둠으로써 시설에 근무하면서 끼칠 수 있는 부정적 영향과 시설 이용자의 인권유린을 방지할 수 있을 것으로 기대됨. \n  라. 사회복지시설 운영위원회의 개선(안 제36조제2항 신설)\n   (1) 사회복지시설의 회계분야 등에 있어서 투명한 운영을 도모하기위해 사회복지시설 운영위원회의 운영을 개선할 필요가 있음.\n   (2) 사회복지시설의 장은 시설의 회계 및 예산·결산, 후원금 조성 및 집행에 관한 사항을 운영위원회에 보고하도록 함.\n   (3) 사회복지시설이 회계 등 재정상황을 운영위원회에 보고함으로써 시설 운영의 투명성을 확보하고 시설 생활자의 권익향상에 이바지할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-11-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}