{
    "의안접수정보": {
        "의안번호": [
            "1813237"
        ],
        "제안일자": [
            "2011-09-19"
        ],
        "제안자": [
            "허태열의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  전국 17개 시·도 협회들(대전지역은 2개 복수협회)로 구성된 연합회는 국토해양부장관의 허가를 받아 공제사업을 수행함에 있어 공제사업에 관한 사항을 심의·의결하고 집행업무를 감독하기 위하여 공제 운영위원회를 두고 있음.\n  `11. 6. 15. 공포되고 동년 12. 15.부터 시행할 예정인 「화물자동차운수사업법」 제51조의4 및 같은 법 시행령(안) (`11. 8. 4. 입법예고됨) 제11조의4에 의거 공제조합 운영위원회의 내부위원(총회가 조합원 중에서 선임하는 자, 연합회 회장)은 전체 위원수(25명)의 2분의 1 미만으로 구성토록 제한하고 있으나, 현재의 운영위원회는 연합회 회장·시·도 협회이사장(17명)·공제이사장·외부전문가(10명) 등 총 31명으로 구성되어 있음.\n  그러나 `11. 12. 15. 이후에는 대통령령으로 전체 운영위원(25명)중 내부위원의 수를 2분의1 미만(12명)으로 구성토록 강제하게 되어 있어 일부 시·도 협회(6개)대표들은 공제운영위원회에 참여할 수 없게 됨. \n  연합회는 시·도 협회를 구성원으로 설립되었고. 또 각 시·도별로 독립채산방식에 의하여 공제조합을 운영하고 있기 때문에 총회 또는 운영위원회에 협회대표의 참석은 필수적인 사항임.\n  그럼에도 불구하고 일부 시·도 협회의 참여를 배제한다면 연합회의 유지가 어렵게 될 우려가 높을 뿐 아니라, 운영위원회의 참여가 배제된 지역의 조합원들은 연합회(공제 운영위원회)의 결정사항을 준수 할 의무나 필요가 있는가 하는 등의 문제가 발생하게 될 것이 분명함. 만일 이러한 일이 발생한다면 이는 곧 지나친 규율을 통하여 단체의 활동을 현저히 곤란케 하는 것으로써 연합회의 결사의 자유를 침해하는 위헌소지마저 발생할 우려가 있는 것으로 판단되고 있음.\n  실제로 지역별 분담금(보험료) 및 할인할증율 조정 등의 경우, 운수 단체협회의 특성상 운영위원회의 결정에 대하여 참여배제지역 조합원의 극심한 반발로 동 위원회의 결정사항이 제대호 이행되지 못하거나, 이탈할 경우 분담금 수입감소 등 급격한 경영수지악화를 초래하여 공제사업의 재무건전성을 위협할 우려가 있음.\n  따라서 여객자동차 운수사업법에서도 내부위원 전체를 운영위원회 참여시켜 이러한 문제점을 해소한 바가 있는 만큼, `11. 8. 4. 현재 입법예고를 통해 대통령령으로 참여를 제한하게 되는 내부위원들이 공제 운영위원회에 참여할 수 있도록 하고자 함.\n  아울러 운영위원회 위원중 외부위원은 전문가와 공무원 등이 대상으로서 결격사유와 무관하고, 조합원인 내부위원은 사업자로서 화물자동차 운수사업법 제4조에 의거하여 금치산자, 한정치산자, 화물자동차 운수사업법을 위반하여 형벌이나 허가취소를 받은 경우에는 사업을 영위하는 것을 배제토록 되어 있기 때문에 운영위원의 결격사유는 별도록 규정할 필요가 없는 것으로 판단되며, 여객자동차 운수사업법에서도 운영위원회위원의 결격사유를 위와 같은 사유로 규정하지 않고 있음.\n\n\n\n■ 주요내용 \n\n  공제 운영위원회 구성인원수를 37명으로 하며, 이중 연합회 회장 및 시·도 협회대표 18명이 운영위원회 참여를 보장(안 제51조4 제2항)하도록 하고, 운영위원회 위원의 결격사유를 삭제함(안 제51조의 4삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-09-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-10-18"
        ],
        "회의결과": [
            "상정/축조심사"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}