{
    "의안접수정보": {
        "의안번호": [
            "1813631"
        ],
        "제안일자": [
            "2011-10-26"
        ],
        "제안자": [
            "이정선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  경제활동이 어려운 중증장애인은 그 경제적 능력이 취약함에도 불구하고 장애로 인한 의료비의 지출 및 일상생활·사회생활의 수행에 수반되는 지출이 발생하여 경제적으로 어려움을 겪고 있음. 더구나 관련 통계에 따르면 중증장애인부부 가구의 경우 장애인가구나 일반가구에 비하여 경제적으로 더욱 취약한 것으로 나타남.\n  특히 이러한 중증장애인부부의 경우 경제적 어려움 뿐만 아니라 임신·출산 및 자녀 양육에도 큰 어려움을 겪고 있어 이들에 대한 사회적 지원의 필요성이 제기되고 있음.\n  따라서 중증장애인부부와 그 가족에게 적합한 지원을 통합적으로 제공하여 이들이 안정된 가정생활을 영위할 수 있도록 하려는 것임. \n\n\n\n■ 주요내용 \n\n  가. 이 법은 중증장애인 부부와 그 가족에게 적합한 지원을 통합적으로 제공하여 이들이 안정된 가정생활을 영위할 수 있도록 함으로써 중증장애인 삶의 질을 향상하는 것을 목적으로 함(안 제1조).\n  나. “중증장애인”이란 「장애인복지법」 제32조에 따라 등록한 장애인으로서 대통령령으로 정하는 사람으로 하고, “중증장애인가족 구성원”이란 중증장애인 부부(夫婦)와 그 직계비속 및 생계를 같이하며 부부를 부양하는 직계존속으로 정의함(안 제2조).\n  다. 보건복지부장관은 중증장애인가족 지원정책의 효율적인 추진을 위하여 5년마다 중증장애인가족 지원정책기본계획을 수립하도록 함(안 제5조).\n  라. 국가와 지방자치단체는 중증장애인가족이 안정된 가족생활을 영위하도록 지원하기 위하여 관련 정보 제공 및 상담 사업 및 지원 사업과 연계 업무 등을 수행하는 중증장애인가족 지원센터를 설치·운영할 수 있도록 함(안 제8조). \n  마. 국가와 지방자치단체는 중증장애인가족 구성원인 중증장애인의 건강하고 안전한 임신·출산을 위하여 이에 필요한 교육을 실시하고, 산전(産前)·산후(産後) 관리, 분만관리 및 재활의학적 관리 등에 필요한 의료서비스 또는 그 의료비 등을 지원할 수 있도록 함(안 제10조).\n  바. 국가와 지방자치단체는 중증장애인가족 구성원인 자녀의 양육을 위하여 양육에 필요한 비용을 지원할 수 있도록 함(안 제11조).\n  사. 국가와 지방자치단체는 중증장애인가족 구성원인 자녀에 대하여 무상으로 보육 등을 실시하고, 「초·중등교육법」 제2조에 따른 학교의 수업료·입학금·기성회비 및 그 밖의 학비(이하 “수업료등”이라 한다)를 면제·지원하거나 학습보조비를 지급할 수 있도록 함(안 제12조).\n  아. 국가와 지방자치단체는 중증장애인의 일상적인 양육부담을 경감하고 이들의 사회경제활동을 돕기 위하여 중증장애인가족 구성원인 자녀의 돌봄지원을 가정 등의 장소에서 제공할 수 있도록 함(안 제13조).\n  자. 국가와 지방자치단체는 중증장애인가족의 가족문제를 예방하고, 건강가정의 유지를 위한 문제해결능력을 키울 수 있도록 상담, 교육·훈련, 치료 등의 가족지원을 제공할 수 있도록 함(안 제14조).\n  차. 국가 또는 지방자치단체는 중증장애인가족 구성원의 직업능력을 개발하기 위하여 능력 및 적성 등을 고려한 직업능력개발훈련을 실시하고, 그 고용을 촉진하기 위하여 적합한 직업을 알선하고 각종 사업장에 중증장애인가족 구성원이 우선 고용되도록 노력하도록 함(안 제15조).\n  카. 국가와 지방자치단체는 「주택법」에서 정하는 바에 따라 국민주택을 분양하거나 임대할 때에는 중증장애인가족 구성원에게 일정 비율이 우선 분양될 수 있도록 할 수 있고, 주택의 구입자금·임차자금 또는 개보수 비용을 지원하거나 중증장애인가족 구성원이 거주하는 주택을 해당 중증장애인의 생활에 편리한 구조로 개선할 수 있도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-10-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}