{
    "의안접수정보": {
        "의안번호": [
            "1813271"
        ],
        "제안일자": [
            "2011-09-27"
        ],
        "제안자": [
            "안홍준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  국토해양부에서 2005년부터 기초생활수급자 등 저소득층의 주거안정을 위하여 전세임대주택을 지속적으로 공급하고 있으나 임대주택법에 따른 임대주택에 포함되어 있지 않아 이를 명확히 임대주택의 한 유형으로 포함하여 효율적으로 관리할 필요가 있음.\n  또한, 2010년 감사원 감사 결과에 따르면 수도권 3개 공사(LH·SH·경기지방공사) 조사결과, 임대주택 입주자 통합관리 시스템 부재로 인하여 153명이 임대주택에 중복하여 입주하고 있는 것으로 조사되는 등 공공임대주택 입주자 관리에 문제점이 발생하고 있어 이를 개선할 필요가 있음.\n  2011년 8월 4일 개정·공포된 임대주택법에 따르면 국토해양부장관은 영구임대주택등의 공급을 신청하는 자에 대한 소득, 자산, 금융 및 보험정보 등을 관계기관으로부터 제공받을 수 있도록 하고 있으므로, 이러한 정보를 임대주택 공급 정책 수립의 기초자료로 활용하여 정책의 효과성을 증대시키기 위해서는 제공받은 자료 및 정보 등을 수집·관리·보유·활용할 수 있도록 할 필요가 있음.\n  아울러, 임대주택 사업자는 임차인과 임대차계약을 체결할 때 「임대주택법」에서 정한 표준임대차계약서를 사용하도록 하고 있으나, 일부 임대사업자들이 표준임대차계약서를 위반하여 계약서 내용을 임의로 수정하거나 임대사업자에게 유리한 특약조항을 신설하는 등 불공정한 계약을 체결하여 임차인의 피해가 발생하고 있어 제도의 실효성을 제고하기 위한 제도개선이 필요한 실정임.\n  이에 표준임대차계약서 사용 의무를 위반한 임대사업자에게 부과할 수 있는 과태료 금액을 현행 500만원 이하에서 1천만원 이하로 상향하여 제도의 실효성을 제고하려는 것임.\n  한편 1988년 업무를 주로 하며, 일부의 구획에서 숙식을 할 수 있도록 한 오피스텔이 도입된 이후 1～2인 가구 증가와 오피스텔에 대한 바닥난방 허용, 욕실 설치 기준 완화 등 주거기능이 점점 강화되면서 최근 주거용으로 사용하는 오피스텔이 증가하는 추세에 있으나, 오피스텔이 「건축법」에 따른 업무시설이라 하더라도 실제 주거용으로 사용하는 경우 주택으로 간주하여 세금을 부과하는 반면 주택 임대사업자로 등록은 할 수 없어 세금 탈루 목적을 위하여 업무용으로 허위등록 하고, 임차인으로 하여금 주민등록을 하지 못하도록 강요하여 피해가 예상되는 등 부작용이 발생하고 있는 현실임.\n  이에 주거용 오피스텔을 임대하는 자들을 양성화하고, 임차인 보호 및 도심내 임대주택 공급 활성화를 통한 전월세 시장 안정을 위하여 주거용으로 사용하는 오피스텔도 「임대주택법」에 따른 주택임대사업자로 등록이 가능하도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 임대주택의 범위에 「주택법」 제2조에 따른 준주택 중 국토해양부장관이 고시하는 요건을 충족하는 오피스텔(‘주거용 오피스텔’이라 한다)과 전세임대주택을 포함 함(안 제2조제1호).\n  나. 전세임대주택을 국가, 지방자치단체, 한국토지주택공사, 지방공사가 주택의 소유자와 전세계약을 체결한 후 임차인에게 재임대하는 주택으로 정의함 (안 제2조제3호의3).\n  다. 주거용 오피스텔이 도입됨에 따라 「임대주택법」에서 정하고 있지 않은 사항은 「건축법」, 「건축물의 분양에 관한 법률」, 「집합건물의 소유 및 관리에 관한 법률」을 적용하도록 함(안 제3조).\n  라. 대통령령으로 정하는 임대주택의 임대사업자는 국토해양부장관이 지정·고시하는 전산관리지정기관에 임차인의 정보를 통보하도록 하고, 임대주택 중복입주 또는 계약 여부 확인 방법 등 세부적인 사항은 국토해양부령으로 정하도록 함(안 제19조의3 신설).\n  마. 국토해양부장관 및 제38조에 따라 업무를 위임·위탁받은 기관의 장은 영구임대주택 등의 공급을 신청한 자에 대하여 제공받은 자료 및 정보 등을 수집·관리·보유·활용할 수 있도록 함(안 제20조의6 신설).\n  바. 임대주택 거주자 실태조사 대상에 주거용 오피스텔을 포함하고, 주거용 오피스텔을 임대하는 임대사업자로 하여금 시장·군수·구청장에게 임차인 현황을 신고하도록 함(안 제19조의2 및 제26조의2).\n  사. 표준임대차계약서 사용 의무를 위반한 임대사업자에 대하여 1천 만원 이하의 과태료를 부과하도록 함(안 제44조).\n  아. 주거용 오피스텔은 임대의무기간 이내에 주거용이 아닌 다른 용도로 임대할 수 없도록 하고, 위반 시 1천 만원 이하의 과태료를 부과할 수 있도록 함(안 제16조제5항 및 제44조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-09-28"
        ],
        "상정일": [
            "2011-12-21"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의",
            "제304회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-12-21",
            "2011-12-21",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-26"
        ],
        "공포번호": [
            "11242"
        ],
        "공포법률": [
            "임대주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-13"
        ]
    }
}