{
    "의안접수정보": {
        "의안번호": [
            "1813943"
        ],
        "제안일자": [
            "2011-11-28"
        ],
        "제안자": [
            "유선호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  정부는 식량증산과 국토확장을 목적으로 1970년대부터 대단위 농업종합개발계획에 따라 간척사업을 실시하여 농지를 확대하여 왔음.\n  그리고 이러한 대규모 간척사업으로 피해를 입은 어업인에 대하여는 어업피해를 보상하거나 간척지를 우선적으로 분양받아 생업을 영위할 수 있도록 조치하여 왔음.\n  그러나 1981년부터 시작된 영산강 2지구 농업종합개발사업의 경우 사업구역에서 관행적으로 어업을 영위하여 온 일부 피해어업인들은 간척사업에 따른 어업피해를 보상받지 못하거나 간척지 분양도 받지 못하는 등 정신적·물질적 피해를 입었음.\n  이에 해당 어업인들은 행정절차상 하자가 없는 간척지 분양이었다고 하더라도 피해어업인의 현황을 정확히 파악하지 못한 과실이 정부에 있다는 주장을 지속적으로 제기하여 왔음.\n  한편 「구 수산업법」(법률 제2836호, 1975.12.31. 일부개정) 제40조에 따라 면허·허가 및 신고어업 외에도 종래의 관행에 따른 어업은 허용되었고, 이에 따라 공사시행 이전부터 해당 수면에서 어업한 사실이 인정되는 관행어업자에 대하여는 공익사업에 의한 피해가 있는 경우에 피해입증을 통하여 피해보상을 한 사례가 있음.\n  따라서 영산강 2지구 농업종합개발사업에 따라 피해를 입었으나 보상을 받지 못한 피해어업인의 보상에 관한 사항을 규정함으로써 해당 어업인의 생활안정을 도모하려는 것임.\n\n\n주요내용\n  가. 보상대상자는 영산강 2지구 농업종합개발사업 실시 이전부터 관행에 의한 입어를 하던 자 중 해당 개발사업에 따른 간척으로 인하여 피해를 입은 자로서 「구 농촌근대화촉진법」에 따라 처분한 간척지를 분배받지 못한 자로 함(안 제3조).\n  나. 보상을 위하여 농림수산식품부장관 소속으로 보상대책위원회를 두며, 보상대책위원회는 그 소관 사무에 관하여 관계 기관의 장이나 관계인에게 자료의 제출, 의견의 진술, 그 밖에 필요한 사항에 대하여 협조를 요청할 수 있음(안 제5조).\n  다. 농림수산식품부장관은 보상을 위하여 보상대상자, 보상범위, 보상금 신청방법 및 신청기간을 정하여 공고하여야 하고, 피해어업인으로서 보상을 받고자 하는 자는 관련 서류를 첨부하여 서면으로 농림수산식품부장관에게 보상금의 지급을 신청하여야 함(안 제9조).\n  라. 농림수산식품부장관으로부터 보상금 지급에 관한 결정서정본을 송달받은 신청인은 그 결정에 대한 동의서를 첨부하여 농림수산식품부장관에게 보상금의 지급을 신청하여야 함(안 제11조).\n  마. 보상금을 지급받을 권리는 보상금 지급에 관한 결정서정본을 송달받은 날부터 3년간 행사하지 아니하면 시효로 인하여 소멸함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-11-29"
        ],
        "상정일": [
            "2012-02-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-11-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}