{
    "의안접수정보": {
        "의안번호": [
            "1813104"
        ],
        "제안일자": [
            "2011-09-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n    남북교류의 증가와 탈북자의 국내입국 증가로 인하여 통일 이전에도 남북 이산가족의 가족관계 및 상속 등 관련 분쟁이 증가하고 있으나 「민법」은 장기간 분단된 현실을 반영하지 못하여 북한에 배우자를 두고 월남한 사람이 재혼한 경우 중혼이 되어 취소되어야 하는 등 여러 가지 문제가 있고 북한주민이 상속재산을 처분하여 북한으로 가지고 가는 경우에 북한의 현실상 그 재산이 북한주민에게 가지 않을 우려가 있음.\n    위와 같은 문제들을 해결하기 위하여 남북 주민 사이의 가족관계와 상속ㆍ유증 등에 관하여 분단의 특수성을 반영하여 「민법」 등에 대한 특례를 규정하는 한편, 상속 등에 의하여 북한주민이 취득한 남한 내 재산의 관리에 필요한 사항을 정하려는 것임.\n\n주요내용\n？？？？\n  가. 재판관할에 관한 규정 도입(안 제4조 및 제5조)\n    1) 북한은 민사적 관계에서 하나의 법적 실체는 가지고 있으나 국가로 인정할 수는 없으므로 외국을 전제로 하는 「국제사법」의 규정 등을 적용할 수 없음.\n    2) 남북한 주민이 관련된 사건에 대하여 우리 법원에 소송이 제기되고 있는 현실에서 실제 재판을 진행하는 법원이 준거로 삼아야 하는 재판관할에 관한 내용과 가정법원의 전속관할에 관한 사항을 규정함.\n    3) 남북한 주민과 관련된 가족관계 등의 소송에서 재판관할 규정 등이 마련됨으로써 관련 규정 미비로 인한 혼란을 방지할 수 있을 것으로 기대됨.\n  나. 중혼 취소 제한 규정 도입(안 제6조 및 제7조)\n    1) 「민법」은 장기간 분단된 현실을 반영하지 못하여 북한에 배우자를 두고 월남한 사람이 재혼한 경우 중혼이 되어 후혼(後婚)이 취소되어야 하는 등의 문제가 있음.\n    2) 부부가 남북으로 갈라져 새로 혼인하여 중혼이 된 경우 후혼을 취소할 수 없도록 하되, 후혼의 배우자 사이에 중혼 취소의 합의가 이루어진 경우에는 예외를 인정함.\n    3) 장기간 지속된 후혼 배우자의 신뢰를 보호하고 전혼 배우자와의 관계를 합리적으로 조정할 수 있게 될 것으로 기대됨.\n  다. 친생자관계존재확인의 소, 인지청구의 소에 관한 제척기간 연장 특례 도입(안 제8조 및 제9조)\n    1) 「민법」상 친생자관계존재확인청구, 인지청구는 부모가 사망하면 그 사망한 사실을 안 날부터 2년 내에 검사를 상대로 제기할 수 있는데 분단으로 인하여 2년 내에 소를 제기할 수 없는 경우가 발생할 수 있음.\n    2) 분단으로 인하여 소 제기가 불가능하였던 경우에 소의 제기에 장애사유가 없어진 날부터 2년 내에 소를 제기할 수 있도록 특례를 규정함. \n    3) 남북 분단으로 인한 가족관계의 왜곡을 방지하고 가족관계를 실제와 부합하게 함으로써 분단으로 인한 이산가족의 가족관계를 합리적으로 조정할 수 있게 될 것으로 기대됨.\n  라. 상속재산 반환 청구 시 반환 범위의 제한(안 제10조)\n    1) 실종선고를 받거나 사망신고가 되었는데 북한주민이 살아있어 상속된 재산의 반환을 청구하는 경우 이자까지 반환하여야 하고 제3자도 반환을 청구당할 수 있는 등의 문제가 있음.\n    2) 장기간 분단되어 왕래가 불가능하였던 특수성을 고려하여 반환청구의 상대방인 남한주민이 반환해야 하는 범위를 받은 이익이 현존하는 한도로 하고 제3자 보호를 위하여 거래행위를 유효하게 하는 특례를 규정함.\n    3) 상속재산의 반환 범위를 합리적으로 조정함으로써 북한주민에게 인정되는 권리와 남한주민이 기대할 수 있는 법적 안정성 사이에 균형을 이룰 수 있게 될 것으로 기대됨.\n  마. 북한주민의 상속회복청구의 소 제기 시 남한주민의 기여분 인정 특례 도입(안 제11조)\n    1) 「민법」에 따른 상속회복청구의 소의 경우 원물반환이 원칙이나, 북한주민의 경우 부동산 등의 원물을 관리하고 처분ㆍ환가하는 데 어려움이 있고, 남한주민의 경우에는 「민법」상 기여분이 인정되지 않는 문제가 있음.\n    2) 「민법」에 따른 상속회복청구의 소의 경우에도 북한주민에게 가액반환으로 청구할 수 있는 선택권을 주고, 남한주민에게는 기여분을 인정하는 특례를 규정함.\n    3) 북한주민의 상속재산 관리의 어려움을 해결하고, 피상속인을 부양하거나 피상속인의 재산증식에 기여한 남한주민에게 기여분을 인정함으로써 분단으로 인한 남북주민의 상속문제를 합리적으로 해결할 수 있게 될 것으로 기대됨.\n  바. 북한주민 재산관리인 제도 도입 및 남한 내 재산 관리 방안 마련(안 제5장)\n    1) 상속 등을 원인으로 남한 내 재산을 소유한 북한주민이 증가하고 있으나 남북분단의 현실상 북한주민이 그 재산을 관리하는 데 어려움이 있는 한편, 북한주민이 그 재산을 북한으로 가져갈 경우에도 북한의 현실상 북한주민이 그 재산을 본인을 위해 사용할 수 없을 가능성이 있음.\n    2) 북한주민의 남한 내 재산을 효율적으로 보호ㆍ관리하고 북한주민의 남한 내 재산이 북한으로 유출되는 것을 제한하기 위하여 상속ㆍ유증 등으로 남한 내 재산을 취득한 북한주민에 대하여 반드시 남한주민을 재산관리인으로 선임하도록 하여 재산관리인을 통하지 않은 법률행위는 무효로 하는 재산관리인 제도를 도입하는 한편, 남한 내 재산을 북한주민이 직접 사용ㆍ관리하기 위하여 북한으로 가져가려는 경우 허가를 받도록 규정함.\n    3) 북한주민의 남한 내 재산을 효율적으로 관리하고 북한주민이 상속 등을 통하여 취득한 남한 내 재산이 북한으로 유출되어 다른 용도로 전용되는 것을 방지할 수 있게 될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-09-02"
        ],
        "상정일": [
            "2011-11-09"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제303회국회(정기회)제3차법안심사제1소위",
            "제304회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2011-11-09",
            "2011-11-15",
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-27"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-10"
        ],
        "공포번호": [
            "11299"
        ],
        "공포법률": [
            ""
        ]
    }
}