{
    "의안접수정보": {
        "의안번호": [
            "1813172"
        ],
        "제안일자": [
            "2011-09-09"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2009년 11월 16일 정부가 제출한 「도시개발법」 일부개정법률안, 2010년 4월 6일 백성운의원이 대표발의한 같은 법 일부개정법률안, 2011년 1월 18일 현기환의원이 대표발의한 같은 법 일부개정법률안이 각각 우리위원회에 회부되었음.\n\n  나. 제294회 국회(정기회) 제2차 국토해양위원회(2010. 9. 16.)에서 정부가 제출한 「도시개발법」 일부개정법률안, 제298회 국회(임시회) 제3차 국토해양위원회(2011. 3. 7.)에서 현기환의원이 대표발의한 같은 법 일부개정법률안을 각각 상정한 후 제안설명과 전문위원의 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부하여 심사·보고하도록 하였음.\n\n  다. 백성운의원이 대표발의한 「도시개발법」 일부개정법률안은 「국회법」 제58조제4항에 따라 이미 소위원회에 회부되어 심사 중에 있는 안건과 병합하여 심사하기 위하여 법안심사소위원회에 직접 회부하기로 함.\n\n  라. 제298회 국회(임시회) 제2차 국토해양위원회 법안심사소위원회(2011. 3. 9.)에서 이상 3건의 법률안을 심사한 결과, 이들 3건의 법률안을 통합·조정하여 「도시개발법」 일부개정법률안(대안)을 마련함.\n\n  마. 제298회 국회(임시회) 제4차 국토해양위원회(2011. 3. 11.)에서 법안심사소위원회에서 심사·보고한 대로 이상 3건의 법률안에 대하여 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  최근 주거, 상업, 유통, 문화 및 복지 등의 기능을 갖춘 복합 단지를 조성하려는 도시개발사업 수요가 증가하고 있으나, 현행 「도시개발법」은 원주민 및 세입자 등을 적절하게 보호할 수 있는 법적 근거가 부족하고, 조성토지등의 공급방식 및 가격 제한 등으로 인하여 지방자치단체에서 지역 실정에 맞는 도시공간을 조성하거나 지역특성화 사업을 유치하는데 한계가 있음.  \n\n  이에 세입자 등에 대하여 임대주택을 공급할 수 있는 근거를 마련하고 순환개발방식을 인정하는 한편, 기존에 토지중심으로 이루어지던  환지 제도를 건축물을 포함하는 입체환지 방식으로 확대하여 시행함으로써 세입자 등을 보호하고 원주민의 재정착률을 높이는 동시에 입체적인 도시개발을 유도하려는 것임.\n\n  또한, 서로 떨어진 둘 이상의 구역을 하나로 묶어 구역을 지정할 수 있도록 하고, 원형지 개발방식을 도입하며, 지역특성화 사업 유치 등에 필요한 경우 조성토지를 저렴하게 공급함으로써 민간투자를 촉진시키고 도시개발과정에서 지역 실정에 부합한 특색있는 도시공간이 조성될 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n  아울러, 도시개발사업 중 환지방식에 대한 공공시행자의 적극적 참여를 유도하기 위해 공공시행자의 사업관리에 따른 사업관리비를 책정할 수 있도록 하고, 환지제외에 대한 구체적 기준을 마련하여 토지소유자와 조합 등 시행자간의 갈등 및 분쟁을 예방하며, 일정요건을 갖춘 토지에 대해서는 환지예정지 지정 전에 토지사용을 허용하여 토지소유자의 부담을 줄여주는 한편, 세입자·저소득층 등 사회적 약자를 위한 도심내 소형주택이나 임대주택을 초과공급 하는 등의 경우 인센티브를 부여함으로써 시행자의 참여를 촉진하고 도시개발사업의 활성화를 도모하고자 하는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 낙후지역에 대한 민간투자를 촉진시키고 지역 특성에 맞는 다양한 도시공간을 창출할 수 있도록 서로 떨어진 둘 이상의 지역을 묶어서  하나의 도시개발구역으로 지정할 수 있는 결합개발제도를 도입함(안 제3조의2 신설).\n\n  나. 도시개발사업 시행으로 철거되는 주택 소유자 또는 세입자를 개발구역 내ㆍ외의 주택에 임시로 거주하게 하는 순환개발방식을 도입하고, 시행자는 세입자등의 주거안정을 위하여 임대주택건설 용지 또는 임대주택을 공급할 수 있도록 함(안 제5조제1항제15호ㆍ제16호 및 제21조의2부터 제21조의3까지 신설).\n\n  다. 공공시행자가 환지방식의 도시개발사업 시행 시 시행규정에 사업관리에 필요한 비용의 책정에 관한 사항을 포함할 수 있도록 함(안 제11조제4항 후단 신설). \n\n  라. 도시개발사업으로 인한 분쟁을 합리적으로 조정하기 위하여 도시개발사업분쟁조정위원회를 구성하여 운영하거나 「도시 및 주거환경정비법」에 따라 설치된  도시분쟁조정위원회에서 그 기능을 대신할 수 있도록 함(안 제21조의4 신설).\n\n  마. 저렴한 토지공급을 통한 도시개발사업 활성화를 위하여 원형지 개발방식을 도입함(안 제25조의2 신설).\n\n  바. 공공시행자가 지역특성화 사업 촉진 등 지역경제 활성화에 필요한 경우 조성토지를 감정가격 이하로 공급할 수 있도록 함(안 제27조제2항).\n\n  사. 환지계획의 기준 등을 토지소유자와 임차권자등에게 알리도록 의무화하고, 규약·정관 또는 시행규정으로 정하는 바에 따라 환지를 정하지 아니할 토지에서 제외할 수 있는 토지의 기준을 명확히 함(안 제29조제3항, 안 제30조제2항 신설).\n\n  아. 토지소유자뿐만 아니라 건축물 소유자도 입체 환지 신청을 할 수 있도록 허용하고, 입체 환지의 신청, 방법 및 절차에 관한 사항을 대통령령으로 정하도록 하여 입체 환지의 활성화를 도모하는 한편, 입체 환지 대상 주택에 대한 투기를 방지하기 위하여 환지 지정 등의 제한과 1세대 1주택 공급 원칙 등을 명확히 함(안 제32조제1항·제3항ㆍ제4항·제5항, 제32조의2 및 제32조의3 신설).\n\n  자. 일정 요건을 갖춘 토지는 환지 예정지를 지정하기 전이라도 실시계획 인가 사항의 범위에서 토지를 사용할 수 있도록 하고, 환지 예정지 지정 전까지는 새롭게 조성되는 토지 또는 건축물을 일반에게 공급 또는 분양할 수 없도록 함(안 제36조의2 신설).\n\n  차. 결합개발, 순환개발, 친환경 도시개발 등을 활성화하고 그 실효성을 확보하기 위하여 이 법에서 정하고 있는 규제를 일부 완화하거나 용적률 완화 등의 인센티브를  제공할 수 있는 근거를 마련함(안 제71조의2 신설).\n\n\n소수의견\n\n  원형지 개발방식 도입시 원형지개발자의 개발이익 추구에 따른 도시 난개발 및 도시개발사업의 공공성 훼손이 우려되고, 원형지 공급 이후 시세차익 발생에 따른 부동산 투기 조장, 특혜 시비 등의 문제가 발생할 우려가 있다는 소수의견이 있었음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-11"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-03-11"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-09-30"
        ],
        "공포번호": [
            "11068"
        ],
        "공포법률": [
            "도시개발법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제7차전체회의",
            "제303회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2011-04-28",
            "2011-09-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-09-16"
        ],
        "의결일": [
            "2011-09-16"
        ],
        "회의명": [
            "제303회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-09-21"
        ]
    }
}