{
    "의안접수정보": {
        "의안번호": [
            "1813561"
        ],
        "제안일자": [
            "2011-10-21"
        ],
        "제안자": [
            "송훈석의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 관광사업자가 관광사업의 건전한 발전을 위하여 지역별 관광협회를 설립하는 경우 광역자치단체 단위로 설립하되 필요한 경우 지부를 둘 수 있도록 하고 있으며, 현행 관광특구제도는 다양한 관광자원과 제반 지원시설을 갖추고 있는 지역에 대하여 외국인 관광객을 위한 국제적 관광지역으로서 매력을 갖도록 관광산업을 집중 지원하여 외국인 관광객의 유지 촉진과 지역발전을 위한 거점관광지역의 육성이 그 목적이라 할 수 있음.\n  그러나 외국인 관광객의 유치 촉진 등을 위하여 강원도 설악 등 기초자치단체 단위로 지정된 관광특구의 경우에는 광역단위의 협회설립으로는 해당 지역의 현실을 반영한 효과적이고 실질적인 관광브랜드 창출에 한계가 있으므로, 관광특구에 대해서는 기초자치단체 단위의 관광협의체 신설이 필요하며, 현행법에서는 관광사업자 단체 또는 관광사업자에게 보조금을 지급할 수 있도록 하고 있으나 관광산업의 활성화를 위하여 이들에 대한 세제지원방안을 추가적으로 마련할 필요성이 있음.\n  또한 관광특구의 주요한 혜택이었던 영업시간 제한이 폐지되고, 관광특구의 효율적 운영을 위하여 도입된 관광특구진흥계획의 수립과 평가제도도 실효성에서 의문이 제기되면서 유명무실한 몇몇 지원책에만 의존하고 있는 관광특구제도에 대한 개선방안을 마련할 필요성이 대두됨에 따라 관광특구 내에 관광사업의 활성화를 위하여 관광사업자 등이 주축이 되는 관광상업활동촉진지구를 지정할 수 있는 근거를 마련하여 관광특구가 특화된 지구로서의 제 역할과 기능을 수행하도록 하려는 것임.\n\n\n주요내용\n  가. 특별자치도지사·시장·군수·구청장은 관광특구의 활성화를 위하여 관광사업자·지역주민 등으로 구성되는 관광특구협의체를 설치할 수 있도록 함(안 제71조의2 신설).\n  나. 관광특구에 속하는 관광사업자단체 또는 관광사업자는 관광사업의 활성화를 위한 관광상업활동촉진계획서를 작성하여 관광상업활동촉진지구의 지정을 신청할 수 있도록 함(안 제74조의2제1항 신설).\n  다. 특별자치도지사·시장·군수·구청장은 문화체육관광부장관과의 협의를 거쳐 관광상업활동촉진지구를 지정하고, 관광상업활동촉진지구를 지정한 경우에는 그 내용을 고시하도록 함(안 제74조의2제2항 및 제3항 신설).\n  라. 국가와 지방자치단체는 관광상업활동촉진지구의 관광활성화를 위한 사업에 행정적·재정적 지원을 할 수 있도록 함(안 제74조의2제4항 신설).\n  마. 특별자치도지사·시장·군수·구청장은 거짓으로 지정받은 경우나 관광상업활동촉진계획서의 내용을 이행하지 아니한 경우에 그 지정을 취소할 수 있도록 함(안 제74조의2제5항 신설).\n  바. 국가 및 지방자치단체는 관광사업자 단체 또는 관광사업자에게 조세 관련 법률에서 정하는 바에 따라 세제상의 지원을 할 수 있도록 함(안 제76조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-10-24"
        ],
        "상정일": [
            "2011-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2011-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}