{
    "의안접수정보": {
        "의안번호": [
            "1813600"
        ],
        "제안일자": [
            "2011-10-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    산림용 종자의 품종등록에 관한 사항을 「종자산업법」과 일치시키고 같은 법에 대한 특례만 규정하여 법체계의 통일성을 확보하고, 목재를 사용하는 자에게 산림을 소유하여 가꾸도록 권장하는 기업경영림 제도를 활성화시키기 위하여 기업경영림 경영계획구의 지정 제도를 도입하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 산림용 종자의 품종등록에 관한 사항을 「종자산업법」과 일치시킴(안 제2조제8호 신설, 안 제18조).\n    1) 산림용 종자를 산림자원 또는 산림으로부터 유래한 자원의 씨앗 등으로 정의하고, 산림용 종자를 개발한 자는 산림청장에게 「종자산업법」에 따른 품종보호권 설정등록을 하여야 하며, 향후 「종자산업법」을 적용하게 되어 불필요하게 된 품종등록의 존속기간 및 수수료에 관한 규정 등을 삭제함.\n    2) 산림용 종자의 품종등록 등을 「종자산업법」과 일치시킴으로써 법체계의 통일성ㆍ일관성이 확보되어 품종등록과 관련된 용어 차이로 발생할 수 있는 혼란을 방지할 수 있을 것으로 기대됨.\n  나. 산림바이오매스에너지 보급사업의 근거 마련(안 제2조제9호 및 제37조제3항 신설) \n    1) 산림바이오매스에너지를 임산물 또는 임산물이 혼합된 원료를 사용하여 생산된 에너지로 정의하고, 산림청장은 산림바이오매스에너지의 이용ㆍ보급을 촉진하기 위하여 생산시설 설치 및 관련 기술 개발 등의 보급사업을 실시할 수 있도록 함. \n    2) 산림바이오매스에너지의 보급사업 근거를 마련함으로 산림바이오매스에너지 이용이 확대되고, 산림바이오매스에너지를 활용한 관련 산업의 발전이 촉진될 것으로 기대됨.\n  다. 산림기반시설 설치 등에 관한 산림청장 권한 중 일부를 지방에 이양함(안 제9조, 제12조, 제28조, 제29조, 제30조, 제48조, 제51조, 제67조).\n    1) 산림청 소관이 아닌 국유림, 공유림 및 사유림의 산림기반설치 등에 관한 산림청장의 권한을 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 이양하도록 함.\n    2) 권한의 이양으로 중앙행정권한의 지방분권이 촉진되고, 산림행정의 현장 접근성이 강화될 것으로 기대됨. \n  라. 기업경영림 경영계획구의 지정 등에 관한 세부사항 마련(안 제38조, 안 제38조의2 신설)\n    1) 기업경영림 경영계획구 지정 제도를 도입함으로써 기업경영림 경영계획구 지정을 받은 지역의 나무 종류별로 적정 벌채시기를 정할 수 있게 하고, 해당 지역의 산림이 산림경영계획의 인가 또는 국유림경영계획의 승인 등을 받은 것으로 보게 함.\n    2) 기업경영림 경영계획구의 지정으로 기업경영림 소유자의 권익이 증진됨으로써 목재이용이 많은 기업의 산림투자를 유도하여 국산목재의 이용이 확대될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-10-26"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위",
            "제304회국회(임시회)제2차법률안심사소위",
            "제304회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-12-23",
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}