{
    "의안접수정보": {
        "의안번호": [
            "1813555"
        ],
        "제안일자": [
            "2011-10-21"
        ],
        "제안자": [
            "신상진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n 2010년 기준 우리나라의 응급실 이용 환자수는 1,000만명으로 국민 5명당 1인이 응급의료를 이용하고 있으며 응급환자의 경우 생명에 위협을 느낄만한 상황에 자주 노출되고 의료기관이나 의사를 선택할 능력과 시간이 없어 응급환자가 자신의 생명에 대해 의료기관이나 의사를 선택하지 못하는 상황이 자주 발생하며 환자발생 초기의 정확한 처치가 생존률과 유병률에 큰 영향을 미치고 있다. 이런 이유로 지역별 혹은 의료기관별로 최소한의 평준화된 응급의료수준이 갖추어져야 한다. 또한 전세계적으로 증가하고 있는 각종 재난사고에 따른 응급환자 발생시의 재난안전망으로서의 응급의료체계의 구축은 국민의 생명보호를 위한 기본적인 사회안전망으로 헌법에 보장된 국민보건권의 실현을 위한 가장 기본적인 국가의 의무이자 국민복지 실현의 출발점이라 할 것이다.\n  그러나, 우리나라의 응급의료는 OECD국가 중 최하위 수준이며 다른 의료분야의 국민 만족도가 60～65%인 것에 비하여 25%대에 머물고 있고 외상환자의 예방가능한 사망률도 선진국의 10%대에 비하여 32.6%에 달하는 등 국가 전반적인 응급의료 수준이 현저히 낙후되어 있고 지역적으로 응급의료 취약지가 다수 존재하며 외상환자를 치료하기 위한 외상센터의 부재, 사회 취약계층에 대한 의료비 지원부족 등의 여러 가지 문제가 상존하기 때문에 일정수준의 응급의료 인프라가 구축될 때까지는 안정적 재원이 필요하다.\n 응급의료는 현장치료, 이송중 치료 등 의료기관 이외의 장소에서도 \n의료행위가 수행되므로, 의료기관 이외에서의 인프라 구축비용이 필요\n하지만 민간의료가 90% 이상을 차치하고 있는 현재의 의료현실에서 \n민간의료기관이 이에대한 투자를 기대하기 어려운 실정이다. 그러므\n로, 국가의 직접적인 지속 지원이 필요하며 응급환자로 인한 사회적 \n손실은 년간 17조 5천억원으로서, 우리나라 사망원인 1위인 암으로 인\n한 사회적 손실인 년간 17조원 보다 손실규모가 크므로(2002. 보건사\n회연구원) 응급의료체계 구축에 의한 사회적 편익도 매우 큰 것이 현\n실이다.\n  선진국형 응급의료체계 구축을 위한 당면과제로 취약계층과 취약지\n의 해소, 외상센터의 설립, 대국민 응급처치 교육, 119구급대 등의 이\n송체계 확립, 도서, 산간지역 주민에 대한 응급처치 제공, 급성기 응급\n질환 치료를 위한 의료기관 지원 등의 문제 해결을 위해서는 선진외\n국과 같이 응급의료에 대한 일정 수준의 안정적이고 지속적인 재정확\n보가 필요한 실정이다.\n  그러나 우리나라는 응급의료기금을 조성하는 재원 중 정부출연금에 해당하는 「도로교통법」 제160조제2항 및 제3항에 따른 과태료(같은 법 제161조제1항제1호에 따라 지방경찰청장이 부과·징수하는 것에 한한다)에 관한 규정은 2012년 12월 31일까지 한시적으로 적용하도록 하고 있어, 그 유효기간이 경과된 이후 실효되면 응급의료기금의 재원 마련에 어려움이 있고 이 경우 선진국형 응급의료체계 구축은 요원하며 후진국형 응급의료체계로 질적 저하가 이루어지고 그 피해는 고스란히 일반국민에게 전가될 위험성이 있으며 OECD 국가로서의 국가위상에도 영향을 미칠것임 . \n  따라서 정부출연금에「도로교통법」에 따른 수입의 25%에 해당하는 금액을 출연토록 하고, 응급의료기금의 재원 조성 과태료 수입을 한시적으로 규정한 유효기간을 삭제함으로써 응급의료기금 재원을 안정적으로 확보하여 예방 가능한 응급환자의 생명보호 및 건강증진에 이바지 하려는 것임.  \n\n\n주요내용\n 가. 응급의료기금의 재원을 조성하기 위한 정부출연금에 과태료 수입의 25%에 해당하는 금액을 출연토록함(안 제20조제2항).\n 나. 응급의료기금의 재원 조성 과태료 수입을 한시적으로 적용하도록 규정한 유효기간을 삭제(안 부칙제3항 삭제)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-24"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-11-21",
            "2011-12-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}