{
    "의안접수정보": {
        "의안번호": [
            "1813582"
        ],
        "제안일자": [
            "2011-10-24"
        ],
        "제안자": [
            "이종구의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 일부 사회단체가 자신의 영향력을 악용하여 기업이나 대주주 등에 대해 고발 또는 의혹을 제기하고, 심리적 압박을 받은 상대방으로부터 거액의 기부금품을 받아내는 사례가 빈번히 있어나고 있는바, 기업들은 반강제적으로 기부를 하고 사회단체는 공익성과 비영리성을 상실한 채 기업화되고 있는 실정임.\n  공익 목적으로 설립된 비영리 사회단체가 특정인의 위법·부당행위 등에 관한 의혹을 공표하거나 고소·고발·진정하는 행위, 특정인의 업무활동과 회사경영 등에 관한 비판적 의견을 공표하는 행위는 국민의 알 권리 실현, 사회정의 구현이나 건전한 여론형성 등에 기여하는 사회적으로 필요한 기능이기는 하나, 그러한 행위를 한 후 상대방으로부터 기부금품을 수수·요구·약속하는 것은 상대방이 고소·고발 등으로 위세에 눌려 의사결정의 자유가 제한당하거나 의사실행의 자유가 방해된 상태에서 반강제적으로 기부 등을 받는 것으로 사실상 공갈행위에 해당되므로 법적으로 금지할 필요가 있음.\n  이에 건전하고 순수한 기부 및 사회단체 활동 문화를 정착시키기 위하여 사회단체 등이 특정인의 사회적·경제적 가치나 평가를 침해할 가능성이 있는 사실이나 위법·부당행위에 대하여 의견, 논평, 의혹을 공표하거나 수사기관 등에 고소·고발을 한 후 그 상대방으로부터 기부금품을 수수·요구·약속하는 행위를 법적으로 금지하고, 위반시 형법상 공갈죄의 예에 의하여 처벌하도록 함.\n  한편, 제3자 명의 등을 통해 기부금품을 수수·요구·약속하는 탈법행위를 방지하여 금지규정의 실효성을 확보하기 위해 사회단체가 그 명의로 공표·고소·고발·진정을 하지 않고 소속 임원이나 직원 명의로 공표 등을 한 경우에도 업무상 행위로 한 경우에는 그 사회단체가 한 것으로 간주하고, 기부금품을 모집할 수 없는 사회단체 임원의 범위에 임원 퇴임 후 여전히 그 사회단체에 사실상 영향력을 행사하거나 그 업무와 활동에 관여하는 자를 포함시키며, 기부금품을 제공받을 수 없는 상대방의 범위에 공표 등의 상대방과 계열회사 관계 등 특별한 관계에 있는 자를 포함하도록 함.\n\n\n\n\n■ 주요내용 \n\n  가. 특정인의 사회적·경제적 가치나 평가를 침해할 가능성이 있는 사실이나 위법·부당행위에 대하여 의견, 논평, 의혹을 공표하거나 수사기관 등에 고소·고발·진정을 한 법인·단체 및 그 후원회와 그 사회단체의 임원이 공표 등의 상대방인 특정인 또는 그 특정인과 계열회사 등 대통령령이 정하는 특별한 관계에 있는 자로부터 기부금품을 수수·요구·약속하거나 제3자에게 수수하도록 요구·약속하는 행위를 금지함(안 제15조의2 신설).\n  나. 위 제5조의2 규정을 위반하여 기부금품을 수수·약속·요구한 자는 형법상 공갈죄의 예에 의하여 처벌함(안 제16조 제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-10-25"
        ],
        "상정일": [
            "2012-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}