{
    "의안접수정보": {
        "의안번호": [
            "1813678"
        ],
        "제안일자": [
            "2011-10-28"
        ],
        "제안자": [
            "신상진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  인체에 이식할 목적으로 인체유래세포(조직세포, 면역세포, 줄기세포 등)를 채취, 배양, 검사, 보관, 공급하는데 있어 명확한 규정이 마련되어 있지 않아 정부의 관리가 용이하지 않으며 윤리적 문제까지 대두될 소지가 큼. 이에 필요한 사항을 법률로 정해 인체유래세포의 품질과 안전성을 확보하고 국민보건의 향상에 이바지하는 것을 목적으로 함.\n  또한, 인체유래세포에 관한 사항을 정부가 투명하게 관리함으로써 국가 신성장동력으로써의 관련 산업 육성에도 크게 이바지 할 것으로 기대함.\n\n\n주요내용\n  가. 이 법은 인체에 이식할 목적으로 인체유래세포를 채취, 배양, 검사, 보관, 공급하는 데 있어 필요한 사항을 정함으로써 인체유래세포의 품질과 안전성을 확보하고 국민보건의 향상에 이바지하는 것을 목적으로 함(안 제1조).\n  나. “인체유래세포”란 인체에서 추출한 조직세포(피부, 연골, 지방, 심장, 뼈, 신경, 근육세포 등), 면역세포(수지상세포, 자연살해세포, 림프구 등), 줄기세포(배아줄기세포는 제외한다) 등을 말함(안 제2조제1호).\n  다. 누구든지 금전 또는 재산상의 이익, 그 밖의 반대급부를 주고받거나 주고받을 것을 약속하고, 자신의 인체유래세포를 타인에게 주거나 타인의 인체유래세포를 자신에게 이식하기 위하여 받는 행위 또는 이를 각각 약속하는 행위를 하여서는 아니 됨(안 제4조).\n  라. 인체유래세포의 보관 및 관리 등에 관하여 보건복지부장관의 자문에 응하여 심도 있는 심의를 위하여 보건복지부에 인체유래세포자문위원회를 둠(안 제5조).\n  마. 누구든지 본인 또는 타인의 질병치료 등을 목적으로 본인의 인체유래세포의 채취, 배양, 검사, 보관, 공급 등에 관한 사항을 인체유래세포은행의 장에게 위탁 또는 기증할 수 있음(안 제6조).\n  바. 인체유래세포는 위탁ㆍ기증자 또는 그 법정대리인이 동의한 경우에 한하여 채취하여야 함(안 제7조).\n  사. 인체유래세포은행을 개설하고자 하는 자는 대통령령으로 정하는 시설, 장비, 인력 및 품질관리체계 등을 갖추어 보건복지부장관의 허가를 받아야 함(안 제8조).\n  아. 인체유래세포를 이식 시술하려는 의료기관은 대통령령으로 정하는 시설·장비·인력 등을 갖추고 보건복지부장관으로부터 이식의료기관으로 지정을 받아야 함(안 제17조).\n  자. 보건복지부장관은 인체유래세포의 효과적인 관리를 위하여 인체유래세포정보센터를 설치하고 운영하여야 함(안 제23조).\n  차. 보건복지부장관은 인체유래세포의 품질관리 및 안전성 향상을 위하여 보건복지부령으로 정하는 바에 따라 인체유래세포은행의 인체유래세포관리업무에 관한 심사·평가를 실시하고, 그 결과를 공표할 수 있음(안 제27조).\n  카. 인체유래세포은행·이식의료기관 또는 인체유래세포 연구기관 등에 종사하는 자 또는 종사하였던 자는 그 업무상 알게 된 타인의 비밀을 누설하거나 공개하여서는 아니 됨(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-31"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}