{
    "의안접수정보": {
        "의안번호": [
            "1814406"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "교육과학기술위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n 가. 2009. 4. 3 박은수의원이 대표발의한 사립학교법 일부개정법률안은 제293회(임시회) 제4차 교육과학기술위원회(2010. 8. 25)에, 2010. 8. 13 정부가 제출한 사립학교법 일부개정법률안은 제299회(임시회) 제3차 교육과학기술위원회(2011. 4. 14)에, 2010. 11. 16 강창일의원이 대표발의한 사립학교법 일부개정법률안은 제301회(임시회) 제2차 교육과학기술위원회(2011. 6. 14)에, 2010. 12. 6 정부가 제출한 사립학교법 일부개정법률안은 제299회(임시회) 제3차 교육과학기술위원회(2011. 4. 14)에, 2011. 5. 24 정의화의원이 대표발의한 사립학교법 일부개정법률안은 제304회(임시회) 제1차 교육과학기술위원회(2011. 12. 26)에 각각 상정한 후 제안설명과 검토보고 및 대체토론을 거쳐 법안심사소위원회에 회부되고, 2011. 10. 6 주광덕의원이 대표발의한 사립학교법 일부개정법률안은 2011. 11. 2 법안심사소위원회에 직접 회부됨. \n\n 나. 법안심사소위원회에서는 제304회(임시회) 제1차회의(2011. 12. 27)에서 위 6건의 법률안을 병합하여 심사한 후 각각의 법률안은 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 함. \n\n 다. 제304회(임시회) 제2차 교육과학기술위원회(2011. 12. 28)에서 법안심사소위원회의 심사결과를 받아들여 위 6건의 법률안을 본회의에 부의하지 아니하기로 하고 이를 통합한 위원회 대안을 제안하기로 의결함. \n\n\n■ 대안의 제안이유\n\n  사립학교법인이 이사회를 신속하고 효율적으로 운영할 수 있도록 원격영상회의 방식으로 이사회를 개최할 수 있도록 하고, 사립학교 운영의 자율성을 확대하기 위하여 사전인가제로 운영되고 있는 정관변경 절차를 사후보고제로 전환하도록 하며, 사립학교 교원의 당연퇴직 및 직권면직 사유와 비위사실의 통보제도를 국·공립학교 교원과 균형을 맞추도록 하고, 사립학교 교원은 일반 직업인보다 높은 도덕성이 요구되고 있으므로 성관련 범죄에 대한 징계를 강화하며, 육아휴직 가능 시기를 만 8세 이하의 자녀로 확대하여 자녀가 초등학교에 입학하여 학교생활에 순조롭게 적응할 수 있도록 하는 한편, 사립의 의과대학에 재직하는 교원에 대해서도 국립 의과대학 교원과 마찬가지로 학생의 임상교육을 위하여 필요한 경우 일정한 요건을 갖춘 병원에서 겸직 근무를 할 수 있는 근거를 신설하려는 것임.\n\n\n■ 대안의 주요내용\n\n 가. 원격영상회의 방식의 이사회 개최 제도 도입(안 제18조제2항 신설) \n   1) 정보통신기술의 발달로 학교법인의 이사회 개최가 전자적 방법으로 가능해졌으나 이에 관한 법적 근거가 없음.\n   2) 학교법인의 이사가 이사회에 직접 출석하지 않더라도 동영상과 음성을 동시에 송수신하는 장치가 갖춰져 있는 경우에는 원격영상회의 방식으로 이사회를 개최할 수 있도록 함.\n\n 나. 학교법인 정관변경에 관한 사전인가제의 사후보고제로의 전환(안 제45조)\n   1) 현재 사립 학교법인이 정관을 변경하려는 경우에는 이사회 의결을 거친 후 일부 사항을 제외하고는 원칙적으로 교육과학기술부장관의 인가를 받도록 하고 있음.\n   2) 앞으로는 학교법인의 정관은 이사회 의결만으로 변경할 수 있도록 하되, 학교법인이 정관을 변경한 경우에는 교육과학기술부장관에게 보고하도록 하여 변경된 정관이 법령에 위반되는 경우에는 시정 또는 변경 명령을 할 수 있도록 함.\n\n 다. 교육공무원법 개정에 맞춰 미성년자에 대한 성폭력범죄행위로 집행유예를 포함한 벌금형 이상의 형을 선고받은 사람은 사립학교 교원으로 임용되지 못하도록 결격사유를 신설하고, 재직 중인 사립학교 교원은 당연퇴직되도록 함(안 제54조의3제1항제4호 및 제57조).\n\n 라. 금고 이상의 형의 선고유예를 받은 경우 중에서 「형법」 제129조부터 제132조까지 및 직무와 관련하여 「형법」 제355조 및 제356조에 규정된 죄를 범한 자로서 금고 이상의 형의 선고유예를 받은 경우만 당연 퇴직 사유로 함(안 제57조 단서 신설).\n\n 마. 사립 의과대학 교원의 병원 겸직 근거 마련(안 제55조제2항 및 제3항 신설)\n   1) 현재 사립 의과대학 교원은 부속병원이 아닌 병원에 겸직 근무를 할 수 있는 근거가 없어 부속병원시설이 없거나 부족한 의과대학의 경우 근무지정ㆍ파견의사 등의 편법적인 방법으로 학생에 대한 임상교육을 실시하고 있음.\n   2) 사립 의과대학 교원도 학생의 임상교육을 위하여 필요한 경우에는 대학의 장의 허가를 받아 부속병원 외의 병원에 겸직 근무할 수 있도록 하되, 무분별한 겸직 근무를 방지하기 위하여 대통령령으로 겸직 허가의 기준과 절차를 구체적으로 정하도록 함.\n\n 바. 사립학교 교원의 면직사유 중 “신체 또는 정신상의 장애로 1년 이상 직무를 감당하지 못할만한 지장이 있는 때”를 삭제하고, “휴직 기간이 끝나거나 휴직사유가 소멸된 후에도 직무에 복귀하지 아니하거나 직무를 감당할 수 없을 때”를 신설함(안 제58조제1항)\n\n 사. 육아휴직 가능 시기를 만 8세 이하의 자녀로 확대하여 자녀가 초등학교에 입학하여 학교생활에 순조롭게 적응할 수 있는 나이까지 사립학교의 교원이 자녀양육을 위해서 휴직할 수 있도록 함(안 제59조제1항제7호).\n\n 아. 사립학교 교원에 대한 조사ㆍ수사 통보제 도입(안 제66조의2 신설)\n   1) 현재 국ㆍ공립학교 교원에 대하여 감사원이나 수사기관이 조사ㆍ수사를 개시하거나 종료한 때에는 그 사실을 소속기관의 장에게 통보하도록 하고 있으나, 사립학교 교원에 대해서는 관련 규정이 없음.\n   2) 사립학교 교원의 경우에도 국립ㆍ공립학교 교원의 예에 따라 감사원 등이 조사나 수사를 개시하거나 종료한 때에 그 사실을 임면권자에게 통보하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-28"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-26"
        ],
        "공포번호": [
            "11216"
        ],
        "공포법률": [
            "사립학교법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-13"
        ]
    }
}