{
    "의안접수정보": {
        "의안번호": [
            "1814739"
        ],
        "제안일자": [
            "2012-05-02"
        ],
        "제안자": [
            "국회운영위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제307회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 제안경위\n\n 가. 국회에서 쟁점안건의 심의과정에서 물리적 충돌을 방지하고 안건이 대화와 타협을 통하여 심의되며, 소수 의견이 개진될 수 있는 기회를 보장하면서도 효율적으로 심의되도록 할 필요가 있음. \n   또한 예산안 등에 대하여는 법정 기한 내 처리가 될 수 있도록 제도를 보완하는 한편, 의장석 또는 위원장석 점거금지 등으로 국회내 질서유지를 강화하는 등 민주적이고 효율적인 국회를 구현하려는 것임.\n\n 나. 이와 관련하여 황우여 의원 등으로 구성된 「국회바로세우기모임」과 김진표 의원 등으로 구성된 「민주적국회운영모임」 등 의원 모임에서는 의안처리개선 방안을 논의한 바 있음.\n\n 다. 지난 2011년 5월 30일 교섭단체대표(황우여 의원, 김진표 의원)회담에서는 의안처리개선 관련법을 개정하기로 하고, 원내 교섭단체대표의원간 협의와 원내 교섭단체수석부대표의원(이명규 의원, 노영민 의원)간 협의를 지속하여 왔음.\n\n 라. 특히, 원내 교섭단체대표의원간 합의에 따라 국회운영위원회 위원들로 구성된 6인소위원회(이명규 위원, 김세연 위원, 이두아 위원, 노영민 위원, 박우순 위원, 안규백 위원)에서는 2011년 12월말까지 수차례 회의를 열어 국회운영위원회에서 심사 중인 국회법 일부개정법률안, 각 의원모임 등에서 마련한 의안처리개선 방안, 전직 국회의장들의 의견 등을 참고하여 “의안처리개선 및 질서유지 관련 국회법 등에 대한 개정 의견”을 채택하였음.\n\n 마. 6인소위원회 의견에 대하여 각 교섭단체에서 소속의원들의 의견 수렴이 있었고, 원내 교섭단체대표의원 및 원내 교섭단체수석부대표의원간 협의가 있었으며, 국회운영위원회 법안심사소위원회(2012. 2. 10.) 및 전체회의(2012. 2. 27. 및 4. 17.)에서 이를 논의하여 의결하였음.\n\n\n■ 주요내용\n\n 가. 상설소위원회에 대하여 국회규칙으로 정하는 바에 따라 인원 및 예산 등을 지원할 수 있는 근거를 마련함(안 제57조제2항 후단 신설).\n\n 나. 위원회는 안건(예산안, 기금운용계획안, 임대형 민자사업 한도액안 및 법제사법위원회의 체계？자구심사를 제외)에 대하여 이견을 조정하기 위하여 재적위원 3분의 1 이상의 요구에 따라 여？야 동수로 위원회에 안건조정위원회를 둠(안 제57조의2 신설).\n\n 다. 위원회에 회부되어 상정되지 아니한 의안(예산안, 기금운용계획안 및 임대형 민자사업 한도액안은 제외)은 제59조에 따른 숙려기간 경과 후 30일이 경과한 날 이후 처음으로 개회하는 위원회 의사일정으로 상정된 것으로 간주함(안 제59조의2 신설).\n\n 라. 의장의 직권상정 요건을 천재지변, 전시？사변 또는 이에 준하는 국가비상사태 및 각 교섭단체대표의원간 합의가 있는 경우로 한정하되, 천재지변, 국가비상사태의 경우에는 각 교섭단체대표의원간 협의를 하도록 함(안 제85조제1항 및 안 제86조제2항).\n\n 마. 의장은 위원회에 회부된 안건에 대하여 재적의원 5분의 3 이상 또는 소관 위원회 재적위원 5분의 3 이상의 요구가 있을 때에는 신속처리대상안건으로 지정하고, 위원회가 법률안을 신속처리대상안건으로 지정한 날부터 180일(법제사법위원회 체계？자구심사의 경우 90일) 이내에 심사를 완료하지 아니한 때에는 법제사법위원회로 회부된 것으로 간주하며, 그 밖의 안건은 바로 본회의에 부의된 것으로 간주함(안 제85조의2 신설).\n\n 바. 위원회는 예산안？기금운용계획안？임대형 민자사업 한도액안 및 세입예산안 부수 법률안으로 지정된 법률안을 매년 11월 30일까지 심사를 마쳐야 하고, 심사를 마치지 아니한 경우, 해당 의안은 그 다음날에 본회의에 바로 부의된 것으로 간주함(안 제85조의3 신설).\n\n 사. 정기회 기간 중에는 예산안 처리에 부수하는 법률안만 위원회 또는 본회의에 상정할 수 있도록 제한하는 규정을 삭제함(안 제93조의2제2항 삭제).\n\n 아. 의원은 재적의원 3분의 1 이상의 요구가 있는 경우 본회의 심의 안건에 대하여 시간의 제한을 받지 않고 무제한 토론할 수 있도록 하고, 무제한 토론을 실시하는 본회의는 ‘1일 1차 회의’의 원칙에도 불구하고 무제한 토론 종결 선포 전까지 산회하지 아니하도록 함. 무제한 토론 종결은 더 이상 토론할 의원이 없거나, 재적의원 3분의 1 이상이 제출한 토론 종결동의를 재적의원 5분의 3 이상의 찬성으로 의결한 경우 또는 무제한 토론 중 회기가 종료된 경우에 하도록 함(안 제106조의2 신설).\n\n 자. 의원은 의장석 또는 위원장석을 점거하여서는 아니 되고, 점거한 의원이 의장 또는 위원장의 조치에 불응하는 경우 징계안을 바로 본회의에 부의하여 지체 없이 의결하도록 함(안 제148조의2, 안 제155조제7호의2 및 안 제156조제7항 신설).\n\n 차. 의원의 국회 회의장 출입을 방해하는 행위를 금지하고, 위반행위에 대하여 징계하도록 함(안 제148조의3 및 안 제155조제7호의3 신설).\n\n 카. 질서문란행위 관련 의원에 대한 징계는 공개회의에서의 경고 또는 사과의 경우 2개월 동안 수당등 월액의 2분의 1을 감액하고, 30일 이내의 출석정지의 경우 3개월 동안 수당등 월액의 전액을 감액하도록 하여 징계수준을 강화함(안 제163조제2항).\n\n 타. 시행일은 2012년 5월 30일로 하되, 예산안등 및 세입예산안 부수법안 본회의 자동부의 관련 규정의 시행일은 2013년 5월 30일로 함.\n\n\n■ 부대의견\n\n○ 국회법 일부개정법률안(이명규 위원 및 이상권 위원 서면동의)에 대한 심사과정에서 예산안등 및 세입예산안 부수법안 본회의 자동부의 관련 규정(안 제85조의3 및 안 제106조의2제10항)의 시행일을 2012년 5월 30일에서 2013년 5월 30일로 수정하면서 다음과 같은 부대의견을 첨부하였음. \n   “여·야간에 정부의 의견을 들어 국가재정법 등 필요한 법률을 개정하여 예산안이 현재(10월 2일까지)보다 조기에 국회에 제출될 수 있도록 하는 것을 선행조건으로 하고, 2013년 5월 30일까지 국가재정법 등 관련 법률이 개정되지 아니하는 경우에는 국회법 중 예산안 등 본회의 자동부의 관련 규정 시행일을 개정하여 연장한다.”\n\n\n■ 본회의 수정이유 \n\n  안건조정위원회 조정절차와 신속처리대상안건의 처리절차가 동시에 진행 중인 안건이 발생할 수 있으므로 그 처리절차를 명확히 하고, 신속처리대상안건의 지정요건을 변경하며, 본회의에 부의된 것으로 간주된 신속처리대상안건의 본회의 상정요건을 완화하려는 것임.\n  그 밖에 법제사법위원회의 체계·자구심사가 지연되는 안건에 대하여는 바로 본회의에 부의할 수 있도록 보완규정을 마련하려는 것임.\n\n\n■ 본회의 수정주요내용 \n\n  가. 안건조정위원회의 활동기한 내에 안건조정이 이루어지지 아니하거나 조정안이 부결된 경우 조정위원장은 심사경과를 위원회에 보고하고, 위원장은 해당 안건을 소위원회로 회부하도록 함(안 제57조의2제8항 신설).\n  나. 신속처리대상안건을 심사하는 안건조정위원회는 그 안건이 법제사법위원회에 회부 또는 본회의에 부의되는 때에는 그 활동을 종료하도록 함(안 제57조의2제9항 신설).\n  다. 신속처리대상안건은 재적의원 또는 소관 위원회 재적위원 과반수로 지정요구 동의를 제출하여 재적의원 또는 소관 위원회 재적위원 5분의 3 이상의 찬성(무기명투표)으로 의결된 경우 의장이 지정함(안 제85조의2제1항 및 제2항).\n  라. 신속처리대상안건이 본회의에 부의된 것으로 간주된 날부터 60일 이내에 본회의에 상정되지 아니할 경우에는 그 기간이 경과한 후 처음으로 개의되는 본회의 의사일정으로 상정되도록 함(안 제85조의2제7항).\n  마. 법제사법위원회가 체계·자구심사를 위하여 회부된 안건에 대하여 이유 없이 회부 후 120일 이내에 심사를 마치지 아니하는 경우 소관 위원회 위원장이 간사와 협의하되 이의가 있는 경우에는 재적위원 5분의 3 이상의 찬성 의결(무기명투표)로 의장에게 본회의 부의를 요구하고, 의장은 30일 이내에 각 교섭단체 대표의원과 합의하여 본회의에 부의하여야 함. 다만, 각 교섭단체 대표의원과 합의가 이루어지지 아니하는 경우 그 기간 경과 후 처음으로 개의되는 본회의에서 무기명투표로 본회의 부의여부를 결정하도록 함(제86조제3항 및 제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2012-04-17"
        ],
        "처리일": [
            "2012-04-17"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-04-17"
        ],
        "회의결과": [
            "대체토론/의결(위원회안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-05-25"
        ],
        "공포번호": [
            "11453"
        ],
        "공포법률": [
            "국회법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제307회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-05-02"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-05-02"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            "제307회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2012-05-02"
        ],
        "제안자": [
            "황우여의원ㆍ김진표의원외28인"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-05-14"
        ]
    }
}