{
    "의안접수정보": {
        "의안번호": [
            "1814747"
        ],
        "제안일자": [
            "2012-05-02"
        ],
        "제안자": [
            "위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제307회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2011년 4월 15일 정부가 제출한 온실가스 배출권의 할당 및 거래에 관한 법률안을 제303회 국회(정기회) 제3차 기후변화대응？녹색성장특별위원회(2011.11.2)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 법률안심사소위원회에 회부하였음.\n\n  나. 2011년 11월 1일 최경환의원이 대표발의한 온실가스 감축실적 인증 및 배출권 거래에 관한 법률안을 국회법 제58조제4항에 따라 법률안심사소위원회에 직접 회부하였음.\n\n  다. 기후변화대응？녹색성장특별위원회는 제304회 국회(임시회) 제1차 법률안심사소위원회(2011년 12월 28일), 제2차 법률안심사소위원회(2011년 12월 30일)에서 이상 2건의 법률안에 대하여 심사한 결과 이들 내용을 통합하여 조정한 위원회 대안을 마련하기로 하였음.\n\n  라. 제305회 국회(임시회) 제5차 기후변화대응？녹색성장특별위원회(2012. 2. 8)에서 법안심사 소위원회의 심사결과를 바탕으로 심사한 결과, 이상 2건의 법률안을 각각 본회의에 부의하지 아니하고, 각 법률안의 내용을 통합？조정한 위원회 대안을 제안하기로 의결함. \n\n\n■ 대안의 제안이유\n\n  「저탄소 녹색성장 기본법」에 따라 설정된 국가 온실가스 감축목표를 효율적으로 달성하고 전 세계적인 기후변화 대응 노력에 적극 동참하기 위하여 온실가스를 다량으로 배출하는 업체에 온실가스 배출권을 할당하고 시장을 통해 거래할 수 있도록 하는 제도를 도입하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 배출권거래제 기본계획의 수립(안 제4조)\n    정부는 시장기능을 활용하여 국가 온실가스 감축목표를 효율적으로 달성하기 위하여 10년을 단위로 하여 5년마다 배출권거래제의 중ㆍ장기 정책목표와 기본방향을 정하는 배출권거래제 기본계획을 수립하여 녹색성장위원회 및 국무회의의 심의를 거쳐 확정함.\n\n  나. 국가 배출권 할당계획의 수립(안 제5조)\n    정부는 국가 온실가스 감축목표를 효과적으로 달성하기 위하여 계획기간별로 배출허용총량, 배출권의 총 수량, 할당 대상 부문 및 업종, 부문별ㆍ업종별ㆍ이행연도별 할당기준 및 할당량 등의 사항을 포함하는 국가 배출권 할당계획을 수립함.\n\n  다. 배출권 할당위원회의 설치(안 제6조 및 제7조)\n    배출권거래제에 관한 주요 사항을 심의ㆍ조정하기 위하여 배출권 할당위원회를 설치하고, 해당 위원회의 위원장은 기획재정부장관으로 하며, 위원은 기획재정부, 교육과학기술부, 농림수산식품부, 지식경제부, 환경부, 국토해양부 등 관계 중앙행정기관의 차관급 공무원과 저탄소 녹색성장에 관한 전문가로 구성하도록 함.\n\n  라. 배출권 할당 대상업체의 지정 및 목표관리제의 적용 배제(안 제8조부터 제10조까지)\n    1) 이 법에 따라 배출권을 할당받는 업체의 범위를 「저탄소 녹색성장 기본법」에 따른 관리업체 중 온실가스 배출량이 대통령령으로 정하는 기준량 이상인 업체와 할당업체로 지정받기 위하여 신청한 업체로 정함.\n    2) 이 법을 적용받는 배출권 할당 대상업체에 대해서는 「저탄소 녹색성장 기본법」상 온실가스목표관리제를 적용하지 않도록 하여 배출권거래제가 업체에 대한 이중 부담이 되지 않도록 함.  \n\n  마. 배출권의 할당(안 제12조부터 제14조까지)\n    1) 주무관청은 국가 배출권 할당계획에 따라 할당 대상업체에 해당 계획기간의 총 배출권과 이행연도별 배출권을 할당하도록 하고, 무상으로 할당하는 배출권의 비율은 국내 산업의 국제경쟁력에 미치는 영향, 기후변화 관련 국제협상 등 국제적 동향, 직전 계획기간에 대한 평가 등을 고려하여 대통령령으로 정하도록 함.\n    2) 무역집약도가 높거나 온실가스 감축으로 인한 생산비용이 대통령령으로 정하는 기준 이상으로 발생하는 업종에 속하는 할당대상업체에 대해서는 배출권의 전부를 무상으로 할당할 수 있도록 함.\n    3) 배출권의 할당은 배출권등록부의 해당 할당 대상업체의 계정에 그 내역을 등록하는 방법으로 하고, 주무관청이 배출권을 할당하였을 때에는 그 내용을 지체 없이 할당 대상업체에 통보하도록 함.\n\n  바. 배출권 할당의 조정 및 취소(안 제16조 및 제17조) \n    1) 할당계획 변경으로 배출허용총량이 증가, 계획기간 중 시설의 신설？증설, 생산품목의 변경 등의 경우 주무관청은 직권으로 또는 업체의 신청에 따라 배출권을 추가 할당하거나 이행연도별 할당량을 조정할 수 있도록 함.\n    2) 할당계획 변경으로 배출허용총량이 감소, 할당 대상업체가 전체 시설을 폐쇄한 경우 등은 주무관청이 할당된 배출권을 취소할 수 있도록 함.\n\n  사. 배출권의 거래(안 제4장) \n    1) 할당된 배출권은 매매나 그 밖의 방법으로 거래할 수 있도록 하고, 배출권 거래에 따른 배출권 이전의 효력은 배출권등록부에 거래 내용을 등록한 때에 발생하도록 함.\n    2) 배출권을 거래하려는 자는 배출권등록부에 배출권 거래계정을 등록하도록 하되, 외국 법인과 개인에 대해서는 대통령령으로 정하는 경우에만 등록을 신청할 수 있도록 함.\n    3) 배출권의 공정한 가격 형성과 안정적 거래를 위하여 배출권 거래소를 지정하거나 설치할 수 있도록 하고, 배출권 거래소에서의 정보이용금지 및 부정거래행위에 관하여는 「자본시장과 금융투자업에 관한 법률」의 관련 규정을 준용하도록 함.\n    4) 배출권 거래가격의 안정적 형성을 위하여 주무관청이 배출권 예비분을 추가 할당하는 등의 방법으로 배출권 시장을 안정화하는 조치를 할 수 있도록 함.\n\n  아. 온실가스 배출량의 보고ㆍ검증 및 인증(안 제24조 및 제25조) \n     할당 대상업체는 매 이행연도가 종료하면 해당 이행연도의 실제 온실가스 배출량을 외부 전문 검증기관의 검증을 거쳐 주무관청에 보고하도록 하고, 주무관청은 그 적합성 여부를 평가하여 해당 이행연도의 실제 온실가스 배출량을 인증하도록 함.\n\n  자. 배출권의 제출, 이월ㆍ차입 및 상쇄(안 제27조부터 제30조까지) \n    1) 할당 대상업체는 매 이행연도 종료일부터 6개월 이내에 실제 인증받은 온실가스 배출량에 해당하는 배출권을 주무관청에 제출하도록 함.\n    2) 주무관청에 제출하고 남은 배출권 등 보유하고 있는 배출권은 주무관청의 승인을 받아 다음 이행연도 또는 다음 계획기간의 최초 이행연도로 이월할 수 있도록 하고, 제출할 배출권이 부족한 경우에는 주무관청의 승인을 받아 다음 이행연도의 배출권을 차입할 수 있도록 함.\n    3) 할당 대상업체의 국제적 기준에 부합하는 방식으로 외부사업에서 발생한 온실가스 감축량에 대해서는 주무관청의 인증절차를 거쳐 배출권으로 전환할 수 있도록 함.\n\n  차. 과징금의 부과(안 제33조) \n    할당 대상업체가 할당받은 온실가스 배출량을 초과하여 온실가스를 배출한 경우에는 그 초과한 온실가스 배출량에 대하여  이산화탄소 1톤당 10만원의 범위 내에서 해당 이행연도의 배출권 평균 시장가격의 3배 이하의 과징금을 부과할 수 있도록 함.\n\n  카. 금융ㆍ세제상의 지원(안 제35조)\n    배출권거래제 도입으로 인한 기업의 경쟁력 감소를 방지하기 위하여 정부는 온실가스 감축설비를 설치하는 사업 등에 대해서는 금융ㆍ세제상의 지원을 하거나 보조금을 지급할 수 있도록 함.\n\n  타. 1차 계획기간에 대한 특례 등(안 부칙 제2조) \n    배출권거래제의 도입이 산업계 등에 미치는 영향을 고려하여  1차 계획기간은 2015년 1월 1일부터 2017년 12월 31일까지로, 2차 계획기간은 2018년 1월 1일부터 2020년 12월 31일로 하며, 1차 계획기간 및 2차 계획기간 중에 할당되는 배출권 총 수의 95퍼센트 이상은 무상으로 할당하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기후변화대응·녹색성장특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2012-02-08"
        ],
        "처리일": [
            "2012-02-08"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2012-02-08"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-05-14"
        ],
        "공포번호": [
            "11419"
        ],
        "공포법률": [
            "온실가스배출권의할당및거래에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제1차전체회의",
            "제306회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-02-27",
            "2012-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-05-02"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            "제307회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-05-04"
        ]
    }
}