{
    "의안접수정보": {
        "의안번호": [
            "1814232"
        ],
        "제안일자": [
            "2011-12-21"
        ],
        "제안자": [
            "정범구의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재 우리나라 농어업은 다각적인 FTA 추진으로 인한 시장개방과 국제비료, 사료 등 각종 농자재값 상승 등 여러 가지로 어려움에 처해있음. 농어업의 활로를 찾기 위해서는 친환경농어업의 경쟁력 강화가 필요함.\n  선진국 유기식품 시장 성장역사를 고려하면 한국의 유기식품 시장은 향후 매년 10-20%의 성장을 할 것으로 예상되고 있음. 특히 최근 방사능 위험, 환경공해 등으로 인하여 아토피 등을 예방할 수 있는 유기농수산물 원료를 사용하는 화장품, 가구 등 유기제품은 매년 20-50%에 이르는 가파른 성장을 할 것으로 예상된다는 연구결과를 감안하면, 친환경 농수산물 및 유기식품 등에 대한 육성과 지원을 위한 제도개선이 필수적인 상황임. \n  현행법에서는 친환경농어업 육성을 위하여 친환경농수산물 인증제도로 유기농산물, 유기가공식품, 무농약농산물, 무항생축산물, 저농약농산물(2015년까지 운영), 친환경농산물 등의 인증제도를「식품산업진흥법」, 「수산물품질관리법」, 「농수산물 품질관리법」 등에서 다원화하여 규정하고 있음. 이러한 다원화된 규정으로 인하여 친환경 농산물을 가공한 유기가공식품을 인증받기 위해서는 사용원료인 농산물에 대해서 「친환경농업육성법」에 따른 유기농산물 인증을 받은 후 「식품산업진흥법」에 따라 유기가공식품 인증을 받아야 함. 친환경 농수산물 및 유기가공식품의 인증절차가 이중화되어 있음에 따라 인증사업자의 불편함과 더불어 비용과 시간이 이중으로 소요되고 있음. \n  이에 친환경 농수산물 유기가공식품의 인증절차를 일원화함으로써 친환경농어업과 유기식품산업을 체계적으로 육성·지원할 필요가 있음. 또한 친환경농어업 육성을 위하여 기존에 농산물 위주로 규정되었던 인증 제도를 수산물까지 확대할 필요가 있으며, 친환경농어업인 육성을 통하여 지속가능한 친환경농어업을 추구하고 이와 관련된 친환경농수산물과 유기식품등을 체계적으로 관리하여 생산자와 소비자를 함께 보호할 수 있는 제도개선이 필요함.\n  이에 다원화된 인증제도를 통합하여 친환경농어업과 유기식품산업을 체계적으로 육성·지원하고, 민간이 참여하는 친환경농어업 및 유기식품 발전위원회를 신설해 주요사항을 심의하도록 하며, 인증기관 및 사업자에 대한 관리를 강화하여 소비자의 편의를 도모하고 신뢰를 제고하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 친환경농어업과 유기식품 등을 체계적으로 관리하여 생산자와 소비자를 함께 보호하고자 법의 제명을 「친환경농업육성법」에서 「친환경농어업 육성과 유기식품 등의 발전 및 지원에 관한 법률」로 변경함.\n  나. 농산물은 「친환경농업육성법」에, 수산물은 「수산물품질관리법」에, 유기가공식품은 「식품산업진흥법」에 각각 다르게 규정되어 있는 친환경 인증제도를 이 법에서 통합하고(안 제2조 및 부칙 제6조), 친환경 인증대상의 범위를 유기농수산물을 활용한 비식용유기가공품 등까지 확대시켜 유기농수산물과 관련 제품이 함께 육성될 수 있도록 함(안 제2조제3호, 제20조 및 제36조).\n  다. 농림수산식품부에 친환경농어업 및 유기식품 발전위원회를 신설해 친환경 육성계획과 친환경농어업 및 유기식품에 관하여 주요사항을 심의하도록 함(안 제9조). \n  라. 유기식품등, 무농약농수산물과 유기농어업자재를 인증하는 인증기관에 대한 관리를 강화함(안 제26조부터 제29조까지, 제35조제2항, 제38조제2항).\n  마. 유기농어업자재의 공시 및 품질인증제도를 유기식품등과 같이 인증제도로 변경해 소비자 안전성을 높이도록 함(안 제38조부터 제40조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-12-22"
        ],
        "상정일": [
            "2012-02-08"
        ],
        "처리일": [
            "2012-02-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의",
            "제305회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2012-02-08",
            "2012-02-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}