{
    "의안접수정보": {
        "의안번호": [
            "1814392"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2010년 12월 22일 권영세의원이 대표발의한 「관세법 일부개정법률안」을 298회 국회(임시회) 제1차 기획재정위원회(2011. 3. 3.)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 조세소위원회에 회부하고, 2011년 6월 23일 김광림의원이 대표발의한 「관세법 일부개정법률안」, 2011년 8월 31일 김광림의원이 대표발의한 「관세법 일부개정법률안」, 2011년 9월 16일 김성조의원이 대표발의한 「관세법 일부개정법률안」, 2011년 9월 30일 정부가 제출한 「관세법 일부개정법률안」을 제303회 국회(정기회) 제4차 기획재정위원회(2011. 11. 4.)에 각각 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 조세소위원회에 회부함.\n\n  나. 조세소위원회는 이 5건의 법률안을 병합하여 심사한 후 제304회(임시회) 제2차회의(2011. 12. 27.)에서 각 법률안의 내용을 통합하여 위원회의 대안으로 제안하기로 하고 각각의 법률안은 본회의에 부의하지 아니하기로 함. \n\n  다. 제304회(임시회) 제1차 기획재정위원회(2011. 12. 28.)는 조세소위원장의 심사보고를 듣고 소위원회의 심사결과에 따라 5건의 법률안을 각각 본회의에 부의하지 아니하기로 하고 위원회 대안을 제안하기로 의결함.  \n\n\n■ 대안의 제안이유\n\n  국세의 과세표준 및 세액을 결정ㆍ경정하는 과정에서 조정된 수입물품의 거래가격에 따라 관세의 과세가격을 조정하여 신고납부한 세액을 경정할 수 있는 근거를 마련하고, 관세를 신용카드로 납부하는 경우의 납부한도를 상향조정하며, 정부위원회를 효율적으로 관리ㆍ운영하기 위하여 유사한 기능을 수행하는 위원회를 관세심사위원회로 통합하고, 할당관세의 결과를 국회에 보고하도록 하며, 납세자권리헌장의 교부 대상을 확대하여 관세조사시 납세자의 절차적 권리를 보장하고, 관세조사 대상 선정기준을 법률에 명확히 규정하고 중복조사를 제한함으로써 납세자의 권리 보호를 강화하며, 물가 안정을 위하여 서민생활과 밀접한 품목, 독과점 품목 등에 대한 기본관세율을 인하하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임\n\n\n■ 대안의 주요내용\n\n  가. 관세의 부과제척기간 합리화(안 제21조제1항 및 제2항)\n     부정한 방법으로 감면받은 관세의 부과제척기간을 5년으로 명시하는 한편, 납세자가 부과제척기간 내에 경정청구를 하는 경우에는 그 기간이 지나더라도 경정청구일부터 2개월 내에 세관장이 경정처분을 할 수 있도록 하여 납세자의 경정청구권을 실질적으로 보장함.\n\n  나. 과세가격 결정에 대한 당사자의 의견제출 기회 부여(안 제30조제3항)\n     납세자가 신고한 거래가격을 과세가격으로 인정하지 아니하는 경우에는 당사자에게 그 사실을 미리 통보하여 소명할 수 있는 기회를 부여하도록 함.\n\n  다. 신고납부한 세액에 대한 보정제도 개선(안 제38조의2)\n     납세자가 신고납부한 세액의 부족분에 대하여 보정신청을 한 후 그 부족세액을 추가로 납부하면 그에 대한 가산세 면제와 함께 세액심사도 면제하던 것에서, 보정 이후에도 세액심사를 실시하여 부족한 세액을 추가로 징수할 수 있도록 함.\n\n  라. 관세와 국세 간 과세가격 조정에 따른 경정청구제도 신설(안 제38조의4 신설) \n     국세의 과세표준 및 세액을 결정ㆍ경정하는 과정에서 조정된 수입물품의 거래가격을 반영하여 관세의 과세가격을 조정함으로써 이미 신고납부한 세액을 경정할 수 있는 근거를 마련하고, 그 경정청구에 대한 세관장의 결정에 불복하는 경우 「국제조세조정에 관한 법률」에 따라 기획재정부장관에게 조정을 신청할 수 있도록 함.\n\n  마. 할당관세의 추진실적 및 결과 보고(안 제71조제4항 신설)\n     할당관세의 연간 추진 실적 및 결과를 다음 해 3월 말까지 국회 상임위원회에 보고하도록 함.\n\n  바. 납세자 권리헌장 교부대상 확대(안 제110조제2항)\n     납세자권리헌장의 교부대상을 관세범칙조사, 방문조사 뿐 아니라 서면조사까지 확대함.\n\n  사. 관세조사의 원칙 및 조사대상 선정기준 마련(안 제110조의2 및 제110조의3 신설)\n     관세조사를 하는 경우 신고납부세액의 적정성과 수출입관련 의무의 이행 여부 등을 통합하여 조사하도록 하고, 관세조사를 정기 조사와 수시 조사로 구분하여 각각의 조사대상 선정 기준을 법률에 명확히 규정함으로써, 관세조사의 공정성을 높이고 납세자의 편의를 도모함.\n\n  아. 관세조사권 남용금지 의무 신설 등(안 제 111조)\n     세관공무원이 관세조사를 필요 최소한의 범위에서 수행하고, 다른 목적 등을 위하여 조사권을 남용하지 않도록 하며, 관세 중복조사의 예외사유에 불복청구에 따른 재조사결정을 추가함.\n\n  자. 유사ㆍ중복 위원회의 정비(안 제118조제3항, 제124조 및 제132조제2항ㆍ제3항)\n     관세 부과 등에 대한 불복 심사기관으로서 유사한 기능을 수행하는 관세심사위원회, 이의신청심의위원회, 과세전적부심사위원회를 관세심사위원회로 통폐합함.\n\n  차. 청문대상 불이익 처분의 범위 확대(안 제328조)\n     불이익 처분에 대한 당사자의 충분한 소명 기회를 보장하기 위하여 보세운송업자등의 등록 취소, 수출입 안전관리 우수업체 공인 취소 등의 처분 시 청문을 거치도록 함.\n\n  카. 물가안정 등을 위한 기본세율의 인하(안 별표)\n     휘발유 등 독과점 구조가 고착화된 산업의 제품과 밀가루, 유아용 의류 등 서민생활과 밀접하게 관련된 물품의 기본세율을 인하함으로써 국내외 경쟁 촉진을 통한 물가안정과 서민생활의 안정을 도모함.\n\n\n※ 부대의견\n\n  가. 정부는 유통이력신고물품에 대하여 수입에서 소매에 이르는 각 유통단계별로 원산지를 표기하도록 하는 등 국민 보건을 위한 유통이력관리제도의 개선 방안을 관계부처와 협의하고 그 결과를 2012년 2월 임시국회 기획재정위원회에 보고할 것\n\n  나. 기획재정부와 관세청은 관세청이 신용카드사로부터 과세자료 등을 제공받을 수 있도록 하는 실효성 있는 개선방안을 협의하여 마련하고 그 결과를 2012년 2월 임시국회에 보고할 것\n\n\n 소수의견\n\n    신고필증은 세관이 납세자에게 발급하는 문서이므로 근본적으로 납세자가 이를 보관하도록 하는 것은 문제가 있고, 관세법에는 납세자에 대한 신고필증 보관 의무를 규정하지 않고 있으며 위임근거가 없이 신고필증의 보관 의무를 규정한 현행 관세법 시행령은 위법 무효한 것이므로 이에 근거하여 신고필증을 보관하지 않은 자에게 벌칙을 부여하는 관세법 개정안에 대해 반대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-28"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-12-31"
        ],
        "공포번호": [
            "11121"
        ],
        "공포법률": [
            "관세법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-12-30"
        ]
    }
}