{
    "의안접수정보": {
        "의안번호": [
            "1814393"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  조세소위원회는 제304회(임시회) 제2차(2011.12.26.) 회의에서 위 77건의 법률안은 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 함. 제304회(임시회) 제1차 기획재정위원회(2011.12.28.)는 이러한 소위원회의 심사결과를 받아들여 위원회 대안을 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  임시투자세액공제제도를 고용창출투자세액공제제도로 전환하여 일자리 창출을 지원하고, 농협중앙회의 사업구조 개편을 지원하기 위한 세제혜택을 신설하며, 지방이전 기업에 대한 세제혜택을 3년간 연장하여 시행하되 지방 대도시에서 수도권으로 이전하는 경우에는 세제혜택을 폐지하고, 수도권성장관리권역에 있던 공공기관이 혁신도시로 이전하는 경우 법인세 등 감면혜택을 신설하며, 첨단의료복합단지에 입주하는 기업에 대한 세제혜택을 신설하고, 서비스분야 연구개발에 대한 세액공제를 신설하되 자체 연구개발만으로 혜택범위를 한정하며, 물류산업 육성을 위하여 제3자 물류비용 세액공제의 감면요건을 완화하고, 외화표시채권의 이자소득에 대한 면세혜택을 축소하며, 농어업용 기자재에 대한 부가가치세 영세율 적용기한을 연장하고, 군 체력 단련장에 공급하는 석유류에 대해서는 부가가치세와 개별소비세를 과세하며, 농어민이 직접 수입하는 기자재에 대한 부가가치세 사후환급을 실시하고, 국민주택 규모를 초과하는 공동주택에 공급하는 일반관리·경비·청소용역에 대한 부가가치세 면제 및 영유아용 기저귀와 분유에 대한 부가가치세 면제의 적용기한을 연장하며, 시내·마을버스용 전기버스 공급에 대한 부가가치세를 면제하고, 농어민이 직접 수입하는 기자재의 수입에 대한 부가가치세 면제 기한을 연장하며, 농어업용 및 연안여객선박용 면세유의 공급기한과 금지금에 대한 부가가치세 면제 적용기한 및 일반택시 사업자에 대한 부가가치세 경감제도의 적용기한을 연장하고, 경감세액의 부당지급에 대한 추징금 산정방식을 변경하며, 원산지확인서 발급에 대해 부가가치세액을 공제하고, 전기자동차에 대한 개별소비세를 면제하고, 농식품투자조합이 창업자 또는 벤처기업에 출자하는 경우 증권거래세를 면제하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 중소기업의 경쟁력을 강화하기 위하여 중소기업에 대한 특별세액감면 적용시한을 2014년 12월 31일까지 3년 연장(안 제7조제1항)\n\n  나. 대ㆍ중소기업 상생협력 출연금 세액공제 적용대상에 온실가스 감축 및 에너지 절약을 지원하기 위한 출연금을 추가(안 제8조의3제1항)\n\n  다. 서비스 개발 활동 등을 과세특례 대상 연구개발의 범위에 추가(안 제9조제5항)\n\n  라. 중소기업창업투자회사등의 주식양도차익 등에 대한 비과세 특례 등 신설(안 제13조제1항, 제3항 및 제14조제1항, 제4항, 제5항 및 제8항)\n    1) 중소기업창업투자회사등이 직접 또는 중소기업창업투자조합 등의 조합을 통하여 신기술창업전문회사에 출자하여 취득한 주식 등에 대해 주식양도차익 및 배당소득에 대한 법인세 등을 비과세하고, 출자할 수 있는 조합의 범위에 농식품투자조합을 추가함.\n    2) 대학 보유 기술의 사업화 촉진 및 농식품투자조합의 활성화에 이바지할 것으로 기대됨.\n\n  마. 중소기업창업투자조합 출자 등 소득공제 의무보유기간 완화(안 제16조제2항)\n    1) 중소기업창업투자조합 등에 출자 시 소득공제 혜택을 받기 위한 출자지분 등의 보유기간을 5년에서 3년으로 단축함.\n    2) 투자자들의 투자금 조기 회수를 통한 재투자 활성화에 이바지할 것으로 기대됨.\n\n  바. 외국인기술자에 대한 소득세 감면제도의 적용시한을 2014년 12월 31일까지 3년 연장(안 제18조제1항 및 제2항)\n\n  사. 국내에서 발행되는 외화표시채권의 이자 및 외국법인의 국내사업장이 인수하는 외화표시채권ㆍ어음ㆍ예금증서 등의 이자에 대해서 소득세ㆍ법인세를 면제하였으나 앞으로는 과세로 전환(안 제21조제1항)\n\n  아. 에너지절약시설 투자에 대한 세액공제 적용시한을 2013년 12월 31일까지 2년 연장(안 제25조의2제1항)\n\n  자. 고용창출투자세액공제제도의 공제율 및 공제한도 확대(안 제26조)\n\n  차. 중소기업 취업 청년에 대한 소득세 감면제도 신설(안 제30조)\n      중소기업에 취업하는 청년에 대하여 취업 후 3년간 근로소득세를 100퍼센트 감면함.\n\n  카. 고용유지중소기업 등에 대한 과세특례 적용시한을 2012년 12월 31일까지 1년 연장(안 제30조의3제1항 및 제3항)\n\n  타. 중소기업의 고용증가 인원에 대한 사회보험료 세액공제제도 신설(안 제30조의4)\n\n  파. 현물출자 등을 통한 법인전환 시 양도소득세 이월과세 혜택에 대한 사후관리규정 마련(안 제32조제5항)\n\n  하. 공장의 대도시 밖 이전에 대한 법인세 과세특례 등 적용시한을 2014년 12월 31일까지 3년 연장하되(안 제60조제2항, 제61조제3항, 제63조제1항, 제63조의2제1항), 지방 대도시에서 수도권성장관리권역으로 이전하는 경우에 대한 과세이연 혜택은 폐지(안 제60조제2항)\n\n  거. 중소기업의 공장 이전에 대한 과세특례 적용시한 3년 연장(제85조의8 제1항)\n\n  너. 농어가목돈마련저축 비과세 적용시한 3년 연장(안 제87조의2)\n\n  더. 노인 등의 생계형저축 비과세 적용시한 3년 연장(안 제88조의2제1항)\n\n  러. 세금우대종합저축 과세특례 적용시한 3년 연장(안 제89조제1항)\n\n  머. 해외자원개발투자회사 등 배당소득에 대한 과세특례 적용시한 3년 연장(안 제91조의6제1항)\n\n  버. 농어촌주택 등 취득자에 대한 양도소득세 과세특례 적용시한 연장(제99조의4 제1항)\n     도시자금의 농어촌ㆍ고향지역 유입을 유도하기 위하여 농어촌주택ㆍ고향주택 취득자에 대한 양도소득세 과세특례 적용시한을 2014년 12월 31일까지 3년 연장함.\n\n  서. 저소득 근로빈곤층에 대한 근로장려금 제도 개선(안 제100조의3제1항, 제100조의4제1항, 제100조의5제1항, 제100조의6제6항, 제100조의9제1항 및 제100조의13)\n     부양자녀가 없는 경우에도 소득에 따라 근로장려금을 받을 수 있도록 하고, 대통령령으로 정하는 일부 사업소득자를 근로장려금의 적용대상에 포함시키며, 주택 요건을 완화하고, 일시적으로 저소득이 발생한 고임금 상용근로자를 수급대상에서 제외하기 위하여 총소득기준을 월별로 환산하여 적용하도록 하며, 부양자녀 수에 따라 적용대상 범위와 지급금액을 합리적으로 차등 조정하는 등 근로장려금 제도를 개선ㆍ보완함.\n\n  어. 마이스터고 등 재학생의 현장훈련수당 등 세액공제 신설(안 제104조의18제4항 신설)\n\n  저. 석유제품 전자상거래에 대한 세액공제 신설(안 제104조의25 신설)\n\n  처. 농어업용 기자재에 대한 부가가치세 영세율 적용기한을 2014년 12월 31일까지 3년간 연장(안 제105조제1항)\n\n  커. 군 체력 단련장에 공급하는 석유류에 대해서는 부가가치세와 개별소비세를 과세(안 제105조제1항제2호)\n\n  터. 농어민이 직접 수입하는 기자재에 대해 부가가치세 사후환급 실시(안 제105조의2)\n\n  퍼. 국민주택 규모를 초과하는 공동주택에 공급하는 일반관리·경비·청소용역에 대한 부가가치세 면제의 적용기한을 2014년 12월 31일까지 3년 연장(안 제106조제1항제4호의2)\n\n  허. 시내·마을버스용 전기버스 공급에 대한 부가가치세를 2014년 12월 31일까지 면제(안 제106조제1항제9호의2)\n\n  고. 영유아용 기저귀와 분유에 대한 부가가치세 면제의 적용기한을 2014년 12월 31일까지 3년 연장(안 제106조제1항제11호)\n\n  노. 농어민이 직접 수입하는 기자재의 수입에 대한 부가가치세 면제 기한을 2014년 12월 31일까지 3년 연장(안 제106조제2항 제9호)\n\n  도. 농어업용 및 연안여객선박용 면세유의 공급기한을 2015년 12월 31일까지 연장(안 제106조의2)\n\n  로. 금지금에 대한 부가가치세 면제 적용기한을 2012년 12월 31일까지 1년 연장(안 제106조의3)\n\n  모. 일반택시 사업자에 대한 부가가치세 납부세액 경감제도의 적용기한을 2013년 12월 31일까지 2년 연장하고, 경감세액의 부당지급에 대한 추징금 산정방식을 변경(안 제106조의7제1항 및 제3항)\n\n  보. 원산지확인서 발급에 대해 부가가치세액을 공제(안 제106조의8)\n\n  소. 전기자동차에 대해 2014년 12월 31일까지 개별소비세를 면제(안 제109조제4항부터 제6항까지)\n\n  오. 농식품투자조합이 창업자 또는 벤처기업에 출자하는 경우 2012년 12월 31일까지 증권거래세를 면제(안 제117조제1항)  \n\n  조. 외국인투자기업의 증자에 대한 조세감면제도 개선(안 제121조의4제2항 및 제4항)\n    1) 외국투자가가 이익처분등에 의하여 배당받은 주식 또는 출자지분으로 증자하는 경우에는 그 배당의 근거가 되는 소유주식 또는 출자지분의 감면의 예에 따라 남은 기간에 대해서만 감면을 적용함.\n    2) 감면종료된 사업의 자산을 증자한 사업에 사용하는 등 대통령령으로 정하는 사유에 해당하는 경우 감면대상세액에 증자 등기일 이후 취득ㆍ설치한 사업용 고정자산이 증자분 감면사업의 사업용 고정자산에서 차지하는 비율을 곱한 금액에 대해서만 감면을 적용함.\n\n  초. 첨단의료복합단지에 입주하는 기업에 대한 법인세·소득세 과세특례 신설(안 제121조의22 신설)\n\n  코. 농업협동조합중앙회의 분할 등에 대한 조세특례를 신설하여 농업협동조합중앙회의 구조개편 시 발생하는 법인세, 부가가치세, 증권거래세, 교육세 등을 면제(안 제121조의23 신설)\n\n  토. 신용카드 등 소득공제제도 개편(안 제126조의2제2항)\n     전통시장 활성화를 지원하고 건전한 소비를 유도하기 위하여 전통시장 사용분에 대해서는 소득공제율을 30퍼센트로 확대하고 추가로 100만원까지 공제한도를 확대하는 한편, 체크ㆍ선불카드 사용금액에 대해서도 30퍼센트로 소득공제율을 확대함.\n  포. 연구개발특구ㆍ제주첨단과학기술단지ㆍ제주투자진흥지구ㆍ제주자유무역지역 또는 아시아문화중심도시 투자진흥지구 입주기업 등에 대한 감면한도 적용 제외대상을 2010년 12월 31일까지 입주한 기업에서 2010년 1월 1일 전에 연구개발특구 등에 입주하기 위하여 입주협약 또는 양해각서를 체결하고 2012년 12월 31일까지 연구개발특구 등에 입주한 기업도 포함되도록 보완(안 법률 제10406호 조세특례제한법 일부개정법률 부칙 제54조, 제63조, 제64조 및 제66조)\n\n\n부대의견\n\n  가. 신설되는 서비스분야 R▒D 세액공제의 경우 서비스분야 R▒D의 개념과 구분기준이 불분명하여 R▒D가 아닌 활동까지 조세감면이 이루어질 수 있으므로, 정부는 혜택대상이 되는 기업부설연구소의 지정요건 등 구체적인 감면요건과 감면업종 및 감면배제 사례 등을 관계 법령에서 엄격히 규정하고, 서비스분야 R▒D투자액 확대규모와 경제적 파급효과 등 세액공제 신설로 인한 기대효과를 분석하여 2012년 2월 임시국회에서 각각 보고할 것. 또한 과학기술분야 및 서비스분야 R▒D 세제혜택이 기술발전 촉진과 경제성장에 기여한 정도 등 제도운영 성과를 평가하여 2012년 정기국회에서 보고할 것.\n\n  나. 정부는 독신가구에 대한 근로장려금 지급의 타당성을 검토하여 자영업자에 대한 근로장려금 지급 준비상황과 함께 2012년 정기국회에서 보고할 것\n\n  다. 기획재정부는 조세특례제한법상 지방세 감면규정을 지방세특례제한법으로 이관하는 방안을 행정안전부와 협의하고 향후 이관계획을 검토하여 2012년 2월 임시국회에서 보고할 것"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-28"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-12-31"
        ],
        "공포번호": [
            "11133"
        ],
        "공포법률": [
            "조세특례제한법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-12-30"
        ]
    }
}