{
    "의안접수정보": {
        "의안번호": [
            "1814411"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "농림수산식품위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n의안명발의자발의일자경  과산지관리법\n일부개정법률안최규성2008.11.3제278회(정기회) 제23차 전체회의(’08.11.25) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안이재선2010.6.11제294회(정기회) 제8차 전체회의(’10.12.1) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안정범구2010.6.30제294회(정기회) 제8차 전체회의(’10.12.1) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안권경석2010.7.16제294회(정기회) 제8차 전체회의(’10.12.1) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안류근찬2010.10.27제294회(정기회) 제8차 전체회의(’10.12.1) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안유선호2011.1.27제301회(임시회) 제2차 전체회의(’11.6.15) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안이명수2011.5.25제301회(임시회) 제2차 전체회의(’11.6.15) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안김우남2011.8.4제302회(임시회) 제2차 전체회의(’11.8.19) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부산지관리법\n일부개정법률안정부2011.3.14제303회(정기회) 제13차 전체회의(’11.11.17) 상정 후 제안설명, 대체토론 및 검토보고를 거쳐 법안소위 회부\n   법률안심사소위원회는 제304회(임시회) 제3차(’11. 12. 26) 회의에서 위 9건의 법률안은 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 함. 제304회(임시회) 제1차 농림수산식품위원회(’11.12.27)는 이러한 소위원회의 심사결과를 받아들여 위원회 대안을 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n   토석을 효율적으로 이용하고 개발·관리할 수 있는 한국산림토석협회를 설립하며, 보전산지의 지정 등에 있어서 해당 산지소유자의 수용가능성을 제고하고 민원을 예방하기 위하여 산지소유자의 의견을 듣는 절차를 마련하며,\n   법률에 이해관계인의 범위를 보다 확대하여 명확하게 규정하고 이의신청요건도 완화하는 대신, 위장 이의신청 등 행정적 부담을 주는 불법행위에 대하여 처벌규정을 두어 무분별한 이의신청을 방지하고, 산지에서 제외되는 주택지의 범위를 명확히 하며, 이중과세 부담 및 행정 절차상의 불편을 해소하기 위하여 주택지의 범위에 주택 설치 예정지를 포함하고,\n   산지 인근 지역주민들의 무선통신을 원활하게 하고 각종 긴급 상황이나 재해로부터 신속한 대응이 가능하도록 하기 위하여 무선전기통신 중계시설의 설치를 위하여 전용하고자 하는 경우를 산지전용신고 사유에 포함하도록 하고, 불법전용산지 등의 조사 및 산지전용 및 토석채취의 허가를 받거나 신고한 산지의 효과적인 사후관리감독을 위하여 한국산지보전협회로 하여금 사후관리감독에 관한 업무를 수행할 수 있도록 하며, \n   산지관리기본계획 및 산지관리지역계획의 수립절차를 개선하고, 산지전용ㆍ일시사용제한지역 및 보전산지에서의 허용행위를 추가하며, 행정처분에 따른 청문대상의 범위를 보다 확대하고, 산지관리에 관한 산림청장의 권한의 일부를 지방자치단체의 장에게 이양하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n 가. 산지에서 제외되는 주택지의 범위를 명확히 하고, 이중과세 부담 및 행정 절차상의 불편을 해소하기 위하여 주택지의 범위에 주택 설치 예정지를 포함하도록 함(안 제2조제1호 단서).\n\n 나. 산림청장이 수립하는 산지관리기본계획의 변경에 대해서는 모두 중앙산지관리위원회의 심의를 거치도록 하고, 시ㆍ도지사 등이 수립하는 산지관리지역계획의 수립절차 등에 대한 근거를 마련함.(현행 제3조의2제3항 단서 삭제, 안 제3조의2제8항 및 제9항 신설)\n\n 다. 보전산지의 지정 등에 있어서 해당 산지소유자의 수용가능성을 제고하고 민원을 예방하기 위하여 산지소유자의 의견을 듣는 절차를 마련함(안 제5조제1항, 제6조제4항 및 제9조제2항).\n\n 라. 산지전용ㆍ일시사용제한지역 및 보전산지지역에서 공공의 안전을 방해하는 위험시설이나 물건의 제거 또는 전사자의 유해 등에 대한 조사ㆍ발굴 행위를 허용함.(안 제10조제9호의2ㆍ제9호의3 신설, 안 제12조제1항제1호 및 제2항제1호)\n\n 마. 산지 인근 지역주민들의 무선통신을 원활하게 하고 각종 긴급 상황이나 재해로부터 신속한 대응이 가능하도록 하기 위하여 무선전기통신 중계시설의 설치를 위하여 전용하고자 하는 경우를 산지일시사용신고 사유에 포함하도록 함(안 제15조제1항제4호 신설).\n\n 바. 법에 이해관계인의 범위를 보다 확대하여 명확하게 규정하고 이의신청요건도 완화하는 대신 위장 이의신청 등 행정적 부담을 주는 불법행위에 대하여 처벌규정을 두어 무분별한 이의신청을 방지함(안 제18조의5 및 제57조제1항제5호 신설).\n\n 사. 토석자원의 이용 및 개발과 관리를 위하여 정책·제도의 조사·연구와 교육·홍보 등의 사업을 하기 위하여 한국산림토석협회를 설립하고, 협회에 소요되는 경비는 출자금, 사업수입금 등으로 충당하며, 국가 또는 자치단체는 소요경비의 일부를 예산의 범위 안에서 지원함 (안 제36조의2제1항·제3항·제4항신설). \n\n 아. 토석채취가 일부 완료된 산지에 대하여 토석채취자의 자진 중간복구제도를 도입하고, 재활용이 가능한 토석을 산지복구의 성토를 위한 토석으로 사용할 수 있는 근거를 마련함.(안 제39조제2항 단서 신설, 안 제39조제4항)\n\n 자. 불법전용산지 등의 조사 및 산지전용 및 토석채취의 허가를 받거나 신고한 산지의 효과적인 사후관리감독을 위하여 한국산지보전협회로 하여금 사후관리감독에 관한 업무를 수행할 수 있도록 함(안 제46조제3항 신설).\n\n 차. 산지전용허가 또는 산지일시사용허가 등에 따른 목적사업의 중지를 명하거나 채석신고에 따른 채석의 중지를 명하는 경우에도 청문을 하도록 함.(안 제49조제1호 및 제3호)\n\n 카. 산지전용ㆍ산지일시사용의 허가ㆍ취소, 대체산림자원조성비의 징수ㆍ환급, 용도변경의 승인, 불법전용산지의 조사 등 산지관리에 관한 산림청장의 권한의 일부를 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 이양함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-27"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-27"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-22"
        ],
        "공포번호": [
            "11352"
        ],
        "공포법률": [
            "산지관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-02-10"
        ]
    }
}