{
    "의안접수정보": {
        "의안번호": [
            "1814428"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n건  명의안번호발의자/제출자회부일상정일생명윤리 및 안전에 관한 법률\n일부개정법률안1804448박은수의원 등 11인2009.4.6.제298회국회(임시회)\n제2차 전체회의\n(2011.3.4)1806865이영애의원 등 11인2009.12.8.제298회국회(임시회)\n제2차 전체회의\n(2011.3.4)1808661김소남의원 등 10인2010.6.25.제298회국회(임시회)\n제2차 전체회의\n(2011.3.4)생명윤리 및 안전에 관한 법률\n전부개정법률안1809713정부2010.11.1.제298회국회(임시회)\n제2차 전체회의\n(2011.3.4)\n\n   위 4건의 법률안을 심사한 결과, 제304회국회(임시회) 제1차 전체회의(2011. 12. 27)에서 각각 본회의에 부의하지 아니하기로 하고 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함. \n\n\n■ 제안이유 \n\n  배아 및 유전자 등에 관한 생명과학기술 분야에 한정되어 있는 생명윤리정책의 영역을 확대하여 인간 및 인체유래물에 관한 연구에 대하여도 생명윤리 및 안전기준을 적용함으로써 연구대상자 등의 권리와 건강을 보호하고, 국가 및 기관 생명윤리위원회 등 생명윤리 인프라 확대를 위한 법적 근거를 강화하며, 인체유래물은행 및 유전자검사기관에 관한 규정을 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n  또한 2007년 4월 제정된 장애인차별금지 및 권리구제 등에 관한 법률의 취지를 살려 정자, 난자 또는 유전자 검사대상물을 채취할 때 장애인의 경우 장애특성에 맞는 동의를 구하도록 규정하고, ‘불임’이라는 부정적인 용어가 불임가정에 대한 사회적 편견을 조장할 우려가 있어 ‘임신하기 어려운 일 또는 그런 상태’를 뜻하는 ‘난임’으로 용어를 변경하여 난임가정에 희망을 주고 난임에 대한 사회적 인식을 전환하려는 것임.\n\n\n■ 주요내용 \n\n  가. 법의 적용 범위를 인간 및 인체유래물에 관한 연구로 확대하고, 그에 따라 목적, 정의규정 및 기본원칙규정 등을 보완하며, 생명윤리정책에 관한 전문적인 조사 등을 위하여 생명윤리정책연구센터를 지정하도록 함(안 제1조부터 제6조까지).\n\n  나. 인간대상연구 또는 인체유래물연구를 하는 기관의 경우 기관생명윤리위원회를 설치하도록 하고, 기관생명윤리위원회를 하나의 성(性)으로만 구성할 수 없도록 하며, 연구자가 공동으로 이용할 수 있는 공용생명윤리위원회를 지정하고, 기관생명윤리위원회에 대한 지원을 강화함(안 제10조부터 제14조까지).\n\n  다. 인간대상연구를 하려는 자는 연구 시작 전에 연구계획서에 대하여 기관생명윤리위원회의 심의를 받도록 하고, 인간대상연구를 하기 전에 연구대상자로부터 서면동의를 얻도록 하며, 연구대상자에 대한 안전 대책을 마련하도록 하고, 인간대상연구와 관련한 사항을 기록ㆍ보관하도록 함(안 제15조부터 제19조까지).\n\n  라. 단성생식배아연구도 체세포복제배아연구와 동일한 수준으로 규제하고, 배아생성의료기관에서의 배아 보존기간은 5년 이하를 원칙으로 하되, 항암치료 등을 위한 경우에 대한 예외를 규정함(안 제20조, 제25조 및 제33조) \n\n  마. 인체유래물연구는 연구계획서에 대한 기관위원회의 심의 및 인체유래물 기증자로부터 서면동의를 받은 경우에만 가능하도록 하고, 인체유래물연구자가 인체유래물은행 또는 다른 연구자에게 인체유래물을 제공하기 위한 요건을 정하며, 인체유래물의 보존 및 폐기에 관한 사항과 인체유래물 연구자가 준수하여야 할 사항 등을 정함(안 제36조부터 제40조까지).\n\n  바. 유전자은행을 인체유래물은행으로 변경하고, 인체유래물은행이 연구에 쓰일 인체유래물을 채취하거나 채취 의뢰 시 기증자로부터 서면동의를 얻도록 하고, 인체유래물은행에서 보존 중인 인체유래물의 손상ㆍ폐기 금지 및 휴ㆍ폐업 시 이관 등의 조치의무에 관하여 규정함(안 제41조, 제42조 및 제44조).\n\n  사. 현행 규정에서 과태료와 업무정지가 중복된 의무사항을 하나의 제재처분만 받도록 하고, 기관생명윤리위원회의 설치의무를 위반한 기관에 대하여는 과태료를 신설하며, 익명화 조치 등을 위반한 기관에 대하여는 형벌 대신 과태료를 부과하며, 그 밖에 벌칙의 형량을 조정함(안 제64조부터 제70조까지).\n\n  아. 배아 생성을 위한 정자 또는 난자를 채취할 때와 유전자 검사 및 연구를 위한 검사대상물을 채취할 때 장애인의 경우 장애특성에 맞는 동의를 구하도록 함(안 제24조제1항단서, 안 제51조제1항단서).\n\n  자. ‘불임’이라는 용어를 ‘난임’으로 개정함(안 제29조제1항제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-27"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-27"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-01"
        ],
        "공포번호": [
            "11250"
        ],
        "공포법률": [
            "생명윤리및안전에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-19"
        ]
    }
}