{
    "의안접수정보": {
        "의안번호": [
            "120178"
        ],
        "제안일자": [
            "1985-11-30"
        ],
        "제안자": [
            "재무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제12대(1985~1988)제128회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n효율적 資源配分을 통한 企業體質改選과 競爭力强化를 위하여 現行 産業合理化稅制를 補完하는 한편,地方經濟\n의 균형있는 발전을 위하여 首都圈안의 法人本社를 地方으로 移轉하는데 대한 稅制支援을 추가하고,庶民의 家\n計貯蓄을 통한 財産形式을 지원함으로써 貯蓄增大雰圍氣를 造成하기 위하여 少額家計貯蓄에 대한 稅制上의 優\n待措置를 마련하며,農漁民의 財産形成支援을 위하여 農漁家목돈마련貯蓄에관한法律에 의하여서도 租稅特例 및 \n減免에 관한 사항을 規定할 수 있도록 하고,所得稅法의 改正에 따라 紙上配當稅가 廢止·補完됨에 따라 法律體\n系의 整備를 위하여 現行 租稅減免規制法이 規定하고 있는 紙上配當稅 관련 條項을 削除토록 하며,私學은 國民\n敎育을 담당하는 敎育機關으로서 國家發展에 크게 공헌을 하고 있으나 私學法人이 零細하여 學校運營費의 대부\n분을 學生納入金에 依存하는 등 어려움을 겪고 있으므로 大學附屬病院에 대하여 學校敎育을 위한 寄附金의 損\n金算入限度와 私學法人財産에 대한 特別附加稅 免除 대상을 擴大함으로써 學校法人의 收益活動을 지원하여 私\n學의 財政에 도움을 줄 수 있도록 하는 한편,營農費를 節減시켜 農家所得增大를 支援하기 위하여 農機械用 油\n類에 대한 附加價値稅와 特別消費稅를 免除함으로써 農機械普及促進으로 農業生産性을 提高하고 農村勞動力 不\n足現象에 對處하며 現在 免除되고 있는 沿近海漁業用 油類와의 課稅衡平을 圖謀하려는 것임.\n\n■ 주요골자\n\n1.  農漁家목돈마련貯蓄에관한法律에 의하여서도 租稅特例 및 減免에 관한 사항을 規定할 수 있도록 함(案 第3 \n    條 第1項)\n\n2.  현재 預金利子에 대하여는 16.75퍼센트의 所得稅·敎育稅·防衛稅 및 住民稅를 課稅하고 있으나,少額家計\n    貯蓄에서 발생하는 所得에 대하여는 5퍼센트의 所得稅만 低率課稅함으로써 家計貯蓄을 통한 財産形成을 지\n    원 함(案 第4條의2)\n\n3.  현재 大都市안의 工場을 地方으로 移轉하는 경우에만 稅制支援을 하고 있으나,地方經濟의 균형있는 발전을 \n    위하여 首都圈안의 法人本社를 首都圈외의 地域으로 移轉하는 경우에도 大都市內 工場의 地方移轉時와 같\n    이 地方移轉準備金의 損金算入,首都圈안의 法人本社讓渡差益免稅 및 地方移轉本社에 대한 投資稅額控除 등\n    의 稅制支援을 추가 함(案 第41條의2,第42條의2 및 第43條의2)\n\n4.  현재 産業政策審議會에서 合理化企業으로 지정을 받은 企業間에 合倂을 하거나 資産을 讓受渡하는 경우에\n    만 그에 따른 法人稅·特別附加稅·讓渡所得稅·取得稅 및 登錄稅를 免除하여 주고 있는 등 그 適用對象 \n    및 適用範圍가 한정되어 있어 産業合理化誘導에 미흡하므로 이를 다음과 같이 補完함.\n\n    가. 企業整理에 따른 資産處分의 원활화를 도모하기 위하여 合理化指定企業이 不動産등 資産을 金融機關을 \n        통하여 成業公社와 韓國土地開發公社 등에 讓渡하는 경우에는 讓渡差益에 대한 法人稅·特別附加稅 또\n        는 讓渡所得稅를 免除 함(案 第46條 第2項)\n    나. 整理企業을 引受하는 측의 引受圓滑化를 돕기 위하여 \n        (1) 合理化指定企業의 保證債務者가 合理化指定企業에 대한 保證債務를 引受하거나 辨濟함에 따라 발\n            생한 損失은 保證債務者의 課稅所得計算上 損金에 算入하는 한편,債務를 免하게 된 合理化指定企\n            業에 대하여는 債務免除利益을 課稅所得計算上 益金에 算入하지 아니하고(案 第46條의2 第3項 및 \n            第4項)\n        (2) 出資者 등이 合理化指定企業의 債務를 償還하여 주기 위하여 所有資産을 合理化指定企業에 贈與하\n            는 경우 그 受贈利益에 대하여는 法人稅를 賦課하지 아니하도록 하며(案 第46條의2 第5項)\n        (3) 能力있는 第3者가 合理化指定企業을 引受하는 경우 前企業主가 부담 하여야 할 認定償與 등에 대\n            하여 源泉徵收할 稅金은 前企業主에게 직접 徵收하도록 하고 引受企業에 대하여는 源泉徵收義務를 \n            排除 함(案 第46條의2 第7項)\n    다. 合理化指定企業이 事業轉換이나 主力業種育成을 위하여 종전 施設이나 系列企業株式을 處分하여 轉換\n        하려는 事業施設이나 主力業種施設에 投資하는 경우\n        (1) 종전 施設이나 系列企業株式을 處分함에 따라 발생한 缺損金은 移越控除期間을 事業轉換 직후의\n            收益性 등을 고려하여 현재의 3年에서 5年으로 연장하고(案 第46條의2 第1項)\n        (2) 轉換하려는 事業施設이나 主力業種施設에 投資하는 경우 다음의 租稅支援方法중 하나를 選擇하여 \n            適用받을 수 있도록 함(案 第46條의3)\n            (가) 法人稅納付稅額을 計算함에 있어 損資額의 6퍼센트(國産機資材의 경우에는 10퍼센트)를 法人\n                 稅額에서 控除하여 주는 投資稅額控除方法\n            (나) 당해 施設에 대한 減價償却費를 計算함에 있어서 一般減價償却 範圍額의 100퍼센트를 加算하\n                 여 償却하는 特別減價償却方法 金融機關의 不實債權整理를 위하여 \n    라. 金融機關의 不實責權管理 를 위하여\n        (1) 金融機關이 合理化指定企業 등으로 부터 債權을 변제받기 위하여 취득한 資産을 讓渡하는 경우 特\n            別附加稅를 控除하고(案 第46條의 4 第1項)\n        (2) 金融機關이 不實企業을 整理함에 따라 발생한 貸損金은 再評價積立金과 相計할 수 있도록 함(案 \n            第46條의4 第3項)\n\n5.  所得稅法의 改正에 따라 紙上配當稅 관련 條項을 削除하여 法律體系의 整備를 기함(案 第15條·第56條의2)\n\n6.  學校法人이 大學附屬病院의 所得을 그 法人이 운영하는 學校敎育을 위하여 支出하는 경우 현재는 大學附屬\n    病院 所得의 60％ 범위내에서 損金으로 인정하고 있으나,學校法人의 다른 收益事業과 같이 全額 損金으로 \n    인정하도록 함(案 第49條 第3項)\n\n7.  현재 法人稅에 의하여 學校法人이 所有不動産을 讓渡하여 學校敎育에 사용하는 경우에는 特別附加稅를 免     除하고 있으나 私學의 收益活動을 지원하기 위하여 收益性이 높은 財産을 取得하는 경우에도 特別附加稅를 \n    免除하도록 함으로써 學校法人의 學校敎育을 위한 收益活動에 도움을 줄 수 있도록 함(案 第67條의3)\n\n8.  農業機械에 사용할 目的으로 農業協同組合中央會에 供給하는 石油類에 대하여 附加價値稅와 特別消費稅를 \n    免除토록 함(案 第74條 第1項 第2號 및 第4項)\n\n\n\n\n■ 기타사항\n\n第128回國會(定期會) 第14次 財務委員會(1985.11.29)上程·議決\n第128回國會(定期會) 第18次 本會議(1985.12.2)上程·議決\n\n審査經過上特記事項\n\n1.  1985.5.28 政府로 부터 提出된 租稅減免規制法中改正法律案은 1985.6.7 第125回 臨時會 第6次 財務委員會\n    에 上程되어 財務部長官의 提案說明과 專門委員의 檢討報告를 들은 다음 不實企業問題에 대한 與·野의 意\n    見對立으로 審査가 지연되어 오다가 1985.11.29 第128回 定期會 第14次 財務委員會에서 新民黨·국민당議\n    員이 不參한 가운데 所得稅法등 豫算附隨法案과 함께 一括上程되어 財務委員 30名중 民正黨委員全員인 16\n    名이 參席하여 金榮龜委員으로 부터 本代案提出에 대한 書面動議가 있었고,취지설명은 유인물로 대체하여 \n    2分만에 政府原案을 廢棄하고 代案可決 함.\n\n2.  財務委員長은 1985.11.29 國會法 第79條 第1項의 規定에 의거 體系字句審査를 위해 本 代案을 法司委에 回\n    附함.\n\n3.  法司委體系字句審査와 관련 議長은 法司委員長 앞으로 ’85.11.30. 11:00시 까지 審査完了토록 한바,法司\n    委員長은 議長에게 新民黨의 議事進行妨害로 審査期間內에 審査가 不可能하였다는 經過報告와 함께 本代案\n    을 상기와 同一한 理由로 財務委員會에 回送하고,財務委員會는 바로 議長에게 體系字句審査 없이 本 代案\n    을 提出함.\n\n4.  議長은 職權으로 本 代案을 本會議에 上程하여 處理하려고 하였으나 豫算附隨法案의 財務委 通過無效와 年\n    內 改憲特委構成問題에 대한 新民黨과 民正黨間의 意見對立으로 新民黨議員들이 本會議場에서 3日間에 걸\n    친 계속적인 議事進行 妨害로 會議를 開議하지 못하다가 ’85.12.2 새벽 議員總會場에서 民正黨議員總會를 \n    開催하고 進行하던중 오전 7時 6分에 國會副議長이 本會議를 開議하고 本 代案등 8個議案을 一括上程하여 \n    審査報告는 油印物로 대체하고 단 1分만에 전격 處理함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "1985-11-29"
        ],
        "처리일": [
            "1985-11-29"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제128회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "1985-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1985-11-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "심사미료"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1985-12-02"
        ],
        "의결일": [
            "1985-12-02"
        ],
        "회의명": [
            "제128회국회(정기회)제18차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    }
}