{
    "의안접수정보": {
        "의안번호": [
            "120299"
        ],
        "제안일자": [
            "1986-10-23"
        ],
        "제안자": [
            "김용오의원외88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제12대(1985~1988)제131회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 憲法第19條는“모든 國民은 宗敎의 自由를 가진다. 國敎는 認定되지 아니하며 宗敎와 政治는 分離된다”라고 規定하여 宗敎의 自由와 政敎分離의 原則을 憲法上 保障하고 있음.\n그러나 佛敎財産管理法은 登錄에 관한 規定,許可事項에 관한 規定,附則第3條등 憲法에 違背되는 制限規定과 不\n平等規定이 있는 惡法이므로 廢止를 促求하는 바임.\n첫째,佛敎財産管理法第6條에서“佛敎團體는 閣令에 정하는 바에 따라 文公部長官에게 登錄하여야 한다.”,第9\n條第2項에서“佛敎團體의 住持와 代表任員이 就任하였을 경우에는 지체없이 文公部長官에게 登錄하여야 한다.”,附則第2條第3項은“未登錄代表者에 대해서는 解任으로 간주한다.”고 規定하고 있는 바, 이는 宗敎團體에 \n대하여 어떤 不利益이나 效力規定을 設定하고 있음이 法文상 明白한 것으로서 社會團體登錄에 관한 法律에서 \n宗敎團體는 登錄을 요하는 社會團體로부터 제외됨에도 불구하고 유독 佛敎團體와 寺刹에 대해서만 登錄을 요구\n함은 憲法上 平等條項에 違背될 뿐 아니라 宗敎的 活動의 自由를 侵害하는 것임.\n그리고 寺刹에 있어서 住持의 地位는 基督敎에 있어서의 敎會를 中心으로한 神父나 牧師와 같이 寺刹代表者요 \n財産管理人이나 그 本質은 寺刹을 中心으로 하는 信仰的 活動의 主管者이고 중추적 構成員이 明白한 바이므로 \n住持등을 登錄케 하거나 未登錄代表者의 職位를 解任으로 간주한다함은 宗敎團體의 內部的 問題에 國家가 관여\n하는 것이 되어 政敎分離의 原則에 違背된다고 할 것임.\n둘째,佛敎財産管理法에서는 法人格의 有無를 불문하고 全 佛敎團體의 財産管理運營에 여러 規制的 條項을 두고 있는데,特히 第11條에서 寺刹 또는 佛敎團體의 動産이나 不動産을 貸與,讓渡,擔保에 제공하고자 할 때와 借入 \n또는 債務를 保證하고자 할때 管轄廳의 許可를 받아야 한다고 規定하고 있는 바,이 規定은 佛敎團體의 法律上 \n行爲能力을 重大하게 制限하는 것으로서 宗敎活動과 財産은 不可分의 것임에도 宗團의 財産的 行爲에 管轄廳의 許可를 받도록 함은 宗敎行爲의 自由를 本質的으로 侵害하는 것일 뿐 아니라,憲法이 保障하는 國民의 財産權을 \n宗敎를 理由로 規制하는 것으로서 平等條項에도 違背됨.\n세째,同法 附則第3條第1項은 佛敎團體가 法令에 違反되거나 紛糾로 인하여 本法의 目的을 達成할 수 없을 때는 住持 또는 代表任員이 財産을 管理함에도 불구하고 文公部長官이 당해 佛敎團體의 財産管理人을 任命할 수 있\n다고 規定하고 있는 바,行政廳이 佛敎團體의 財産管理人을 任命함은 佛敎를 政府에 예속시키기 위한 것으로서 \n政敎分離의 原則에도 反하며 佛敎人의 自治能力을 否認하는 것으로서 違憲性을 면하기 어렵다고 아니할 수 없\n음.\n네째,同法 第1條는“本法은…… 社會文化向上에 기여함을 目的으로 한다”고 規定하고 있는데 여기의 社會文\n化向上이 憲法第35條第2項의 秩序維持나 公共福利에 해당하는지 疑問이 아닐 수 없으며,同法 第17條 내지 第19\n條는 罰則規定으로서 2年이하의 懲役이나 200萬원이하의 罰金등은 宗敎團體를 規制하는 것으로 그 정도가 지나\n쳐 合理的 規制라 볼 수 없다고 사료됨.\n이와같이 살펴볼 때 佛敎財産管理法은 佛敎財産을 管理하기 위한 法이라기 보다는 宗敎의 自由와 政敎分離의 原則을 外面한 彈壓이라는 印象을 씻을 수 없으며,이처럼 오늘날의 韓國佛敎를 二重,三重으로 그리고 物質的,\n精神的으로 統制하는 狀況은 佛敎의 信仰과 布敎 및 宗敎的 自律性에 致命的인 行爲라 할 것이므로 憲法上의 \n宗敎의 自由와 政敎分離의 原則에 違背되는 佛敎財産管理法은 當然히 廢止되어야 함을 提案하는 바임.\n\n■ 주요골자\n\n佛敎財産管理法을 廢止함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문교공보위원회"
        ],
        "회부일": [
            "1986-10-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "임기만료폐기"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1988-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}