{
    "의안접수정보": {
        "의안번호": [
            "120316"
        ],
        "제안일자": [
            "1986-11-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제12대(1985~1988)제131회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n輸出振興과 輸入調整등을 基調로 하는 現行 管理貿易體制를 對外開發政策과 經濟 및 貿易의 國際化에 부응하는 \n體制로 轉換하기 위하여, 現行 貿易去來法上의 各種 規制를 緩和하고, 輸出入節次의 簡素化를 기하여 貿易業界\n의 費用을 節減하도록 하고, 貿易業體數의 增加와 先進國의 輸入規制등 對外貿易의 與件變化에 적절히 대응하\n도록 하여 輸出入秩序의 維持와 公正貿易의 具現등 先進貿易制度를 도입하며 아울러 輸入開放에 따른 國內産業\n의 被害를 신속히 救濟하기 위한 制度와 節次를 마련하기 위하여 새로이 貿易去來法에 대체하여 對外貿易法을 \n制定하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  政府는 憲法에 의하여 체결,公布된 對外貿易에 관한 條約과 一般的으로 承認된 國際法規가 定하는 바에 따\n    라 自由롭고 公正한 對外貿易을 助長하는 것을 原則으로 함(案 第2條 第1項)\n\n2.  輸出入節次를 簡素化하고 貿易業界의 費用을 節減하기 위하여 商工部長官은 大統領令이 定하는 物品,去來\n    形態 또는 代金決濟方法등에 대하여는 輸出入의 承認을 免除할 수 있도록 함(案 第19條 第1項)\n\n3.  商工部長官은 物品의 輸出등 外貨獲得用 原料,機材의 輸入에 대하여는 이를 우선적으로 승인할 수 있도록 \n    하되, 國産의 原料,機材의 사용을 促進하기 위하여 필요한 경우에는 예외로 하도록 함(案 第23條 第1項)\n\n4.  輸入開放에 따른 國內産業의 被害를 救濟하기 위하여 先進貿易國의 制度와 같은 産業影響調査制度를 新設\n    함.\n\n    가. 特定物品의 急激한 輸入이 增加 또는 過多한 輸入으로 因하여 同種의 物品 또는 직접적인 競爭關係에 \n        있는 物品을 生産하는 國內産業의 發展이 저해되거나 저해할 우려가 있을 때에는 당해 國內産業의 發\n        展에 利害關係가 있는 者 또는 당해 産業에 관련이 있는 團體등은 商工部長官에게 당해 物品의 輸入이 \n        國內産業에 미치는 영향을 調査하여 줄 것을 申請할 수 있도록 함(案 第32條)\n    나. 商工部長官은 當該物品의 輸入이 國內産業에 미치는 영향을 調査한 경우에는 貿易委員會의 審議,議決\n        을 거쳐 輸入物品의 數量 및 品質등에 관한 制限,技術 및 生産性向上 支援,産業合理化業種 指定등의 \n        措置를 할 수 있도록 함(案 第34條 第1項)\n    다. 商工部長官은 物品의 輸入이 國內産業에 미치는 영향의 調査에 따른 措置와 이 法에 위반되는 사항에 \n        대한 處分을 하기에 앞서 이를 審議,議決하기 위하여 商工部에 貿易委員會를 設置함(案 第37條)\n\n5.  輸出入秩序維持와 公正貿易의 具現을 위한 先進貿易制度를 導入함.\n\n    가. 交易相對國의 法令에 의하여 保護되는 商標權 또는 意匠權을 침해 하는 物品을 輸出入하는 행위등을 \n        不公正한 輸出行爲로 정하여 이를 禁止함(案 第44條)\n    나. 貿易紛爭을 신속히 解決하여 우리나라의 國際的인 信用을 높이기 위하여 貿易業者등이 정당한 事由가 \n        없는 한 貿易紛爭의 解決을 遲延시키지 아니하도록 하고, 貿易紛爭을 신속하고 公正하게 처리하는 것\n        이 필요하다고 認定할 때에는 商工部長官은 貿易紛爭의 解決을 위한 仲裁契約締結을 勸告할 수 있도록 \n        함(案 第46條)\n    다. 貿易業者등이 自律的으로 輸出入秩序를 유지하기 위하여 同一한 國家에 特定한 物品을 輸出入하는 경\n        우에는 그 相互間에 價格,數量,品質 기타 去來條件에 관한 協約을 체결할 수 있도록 하고, 그 協約을 \n        체결한 때에는 商工部長官의 認可를 받도록 함(案 第47條)\n\n6.  우리 商品의 이미지를 높여 內實있는 輸出을 追求하기 위하여 輸出物品의 디자인保護制度를 新設함.\n\n    가. 貿易業者 또는 製造業者는 輸出物品의 디자인의 開發을 促進하고 模糊를 防止하기 위하여 필요하다고 \n        認定하는 物品을 商工部長官에게 輸出物品의 디자인을 保護하기 위한 指定物品으로 지정하여 줄 것을 \n        申請할 수 있도록 함(案 第49條)\n    나. 商工部長官이 指定物品으로 指定한 物品을 輸出하고자 하는 者는 디자인의 認定에 관한 業務를 擔當하\n        는 認定機關의 認定을 받은 후가 아니면 輸出入할 수 없도록 함(案 第53條)\n\n7.  同種 또는 유사한 物品의 輸出入의 秩序維持와 組合員의 共同利益을 增進하기 위하여 貿易業者 및 物品의 \n    輸出入을 委託하는 者는 商工部長官의 認可를 받아 輸出組合 및 輸出組合을 設立할 수 있도록 함(案 第55\n    條)\n\n8.  貿易政策에 관한 重要事項을 審議하기 위하여 商工部에 貿易政策審議會를 設置함(案 第58條)\n\n9.  現行의 貿易去來法, 産業設備輸出促進法 및 輸出組合法을 廢止함(案 附則 第2條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  現行貿易去來法과 같이 政府投資機關의 自己需要를 위한 輸入에 대하여 貿易業許可를 免除하도록 하고 政\n    府投資機關의 範圍는 大統領令으로 定하도록 함.\n\n2.  大統領令이 定하는 特定한 경우의 物品輸入에 대하여 貿易業許可를 免除할 수 있도록 하여 現行 貿易業許\n    可免除特例를 全部 包括할 수 있도록 함.\n\n3.  貿易業許可取消등의 경우에도 이미 承認받은 物品輸出을 위하여 필요한 原料 뿐 아니라 部品등 中間材의 \n    輸入을 可能하게 함으로써 輸出契約履行에 萬全을 期하고자 함.\n\n4.  詐僞 기타 不正한 方法에 의한 貿易業許可 取得 또는 貿易代理業登錄의 경우에는 그 許可 또는 貿易代理業\n    登錄이 경우에는 그 許可 또는 登錄을 取消할 수 있도록 하고 이를 罰則에도 反映하고자 함.\n\n\n□ 수정주요골자\n\n1.  執行猶豫期間中에 있는 者도 貿易業許可의 取得을 할 수 없도록 함(案 第8條 第1項 第3號)\n\n2.  大統領令이 定하는 政府投資機關에 대하여 貿易業許可없이 自己需要를 위한 輸入을 할 수 있도록 함(案 第\n    9條 第1號)\n\n3.  現行 貿易業許可免除의 特例를 全部包括함(案 第9條 第5號)\n\n4.  不正한 貿易業許可取得 또는 貿易代理業의 登錄행위에 대하여 그 許可와 登錄을 取消할 수 있도록 하고 이\n    에 대한 罰則을 補完하고자 함(案 第12條 第1項,第17條,第68條)\n\n5.  貿易業許可取消등을 당한 者에 대해서도 輸出契約 이행을 위해서는 部品등 中間材의 輸入을 할 수 있도록 \n    함(案 第12條 第2項)\n\n\n■ 기타사항\n\n第131回國會(定期會) 第12次 商工委員會(1986.11.20)上程·小委回附\n                    第14次 商工委員會(1986.11.26)議決\n第131回國會(定期會) 第20次 本會議(1986.12.17)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "상공위원회"
        ],
        "회부일": [
            "1986-11-03"
        ],
        "상정일": [
            "1986-11-20"
        ],
        "처리일": [
            "1986-11-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제131회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1986-11-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1986-12-31"
        ],
        "공포번호": [
            "3895"
        ],
        "공포법률": [
            "對外貿易法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제131회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1986-12-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1986-12-17"
        ],
        "의결일": [
            "1986-12-17"
        ],
        "회의명": [
            "제131회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1986-12-24"
        ]
    }
}