{
    "의안접수정보": {
        "의안번호": [
            "030045"
        ],
        "제안일자": [
            "1954-09-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제19회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行法 第7條에 의하면 公務員의 國會에서의 證言 또는 書類提出은 原則的으로 拒否할 수 없으나 그 內容이 軍\n事·外交上 重大한 機密에 屬하여 國家에 惡影響을 미칠 境遇에는 이를 拒否할 수 있게 되어 있는 바 同條 第2\n項에서 그 機密拒否를 決定하는 權限을 國會에서 留保하고 있어 終局的으로 國會의 要求가 있으면 證言 또는 \n書類堤出을 拒否할 수 없는 것이 政府의 立場이므로 國家의 百年大計를 勘案하여 改正案에서는 機密與否決定權\n을 最終的으로 大統領에게 歸屬시키고자 하는 것이며 또한 罰則規定을 緩和함으로써 犯法者에 對한 法院의 判\n決에 融通性을 賦與하기 위하여 이 法案을 提案하는 것임.\n\n\n\n\n■ 주요골자\n\n1.  國會에 出席한 證人이 公務員인 境遇 또는 公務員이었던 境遇에 그가 知得한 事實에 관하여 本人 또는 當\n    該官公署로부터 職務上의 秘密에 屬한 것이라는 申告가 있을 때에는 當該官公署나 그 監督機關 또는 主務\n    部長官의 承認이 없으면 이에 관한 證言 또는 書類의 提出을 要求할 수 없게 함(第7條)\n\n2.  當該官公署나 監督機關 또는 主務部長官이 證言 및 書類提出承認을 拒絶하려고 할 때에는 그 理由를 疏明\n    토록 함(第7條: 公務員의 職務上의 秘密에 관한 證言·書類의 提出)\n\n3.  國會는 前項의 理由를 受諾하지 아니한 때에는 다시 그 證言 또는 書類의 提出이 國家의 重大한 利益에 惡\n    影響을 미친다는 大統領의 聲明을 要求할 수 있게 함(第7條:公務員의 職務上의 秘密에 관한 證言·書類의 \n    提出)\n\n4.  大統領이 前項의 要求를 받은 날로부터 10日以內에 聲明을 하지 아니한 때에는 證人은 앞서 要求된 證言 \n    또는 書類를 提出하여야 함(第7條:公務員의 職務上의 秘密에 관한 證言 및 書類의 提出)\n\n5.  第8條第1項中 “1年以上”을 “3月以上”으로 함(第8條: 罰則)\n\n6.  第9條中 “1年以上 10年以下의 禁錮”를“1年 以下의 禁錮 또는 5,000환 以下의 罰金”으로 함(第9條:罰\n    則)\n\n\n□ 수정이유\n\n政府에서 提出한 原案은 證言 또는 書類의 內容에 對한 秘密與否決定權을 行政府에 歸屬시킨다는 趣旨인 바 이는 國會의 國政監査權에 對한 重大한 侵害로 認定되나 發展途上國國家에 있어 軍事,外交上의 秘密의 重大性을 參酌하여 從來 國會의 秘密與否決定에 對한 議決定足數을 높여 在籍議員過半數의 贊成으로 이를 決定토록 하려는 것임.\n\n\n□ 수정주요골자\n\n1.  國會에 出席한 公務員이 그가 知得한 事實에 관하여 職務上 秘密에 屬한다는 理由로 證言 또는 書類提出을     拒否할 수 없게 함. 但 軍事,外交의 國家秘密에 屬하는 內容을 發表함으로써 國家에 重大한 惡影響을 미친     다는 主務部長官 또는 大統領直屬機關에 있어서는 當該官署의 長의 疏明이 7日 以內에 있을 境遇에는 例外     로 함(第7條)\n\n2.  前項의 疎明이 있는 경우라 할지라도 國會本會議에서 在籍議員 過半數의 찬성으로써 그 疏明을 受諾할 수     없다는 決議가 있으면 5日以內에 證人은 먼저 要求된 證言 또는 書類提出을 하여야 함(第7條)\n\n\n■ 기타사항\n\n第21回 國會(臨時會)法制司法委員會(1955.12.23)上程·議決\n第21回 國會(臨時會)第58次 本會議(1955.12.30)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             同法 第7條 第2項에 대한 法制司法委員會의 修正案은 秘密與否에 관한 院議決定에 대한 議決定足\n             數를 在籍議員過半數로 하였는 바, 이는 事實上 不可能한 것으로서 秘密與否決定權을 行政府에 \n             移讓하는것과 같은 結果가 되므로 法司委修正案 第7條中“在籍議員過半數의 贊成으로써”를 削除\n             함으로써 從前과 같이 出席議員過半數로 院議를 決定하려는 것임.\n\n□ 修正主要骨子\n\n             國家機密에 대한 主務部長官의 疏明이 있을 境遇라 할지라도 國會本會議에서 그 疏明을 受諾할\n             수 없다는 決議가 있으면 5日以內에 證人은 먼저 要求된 證言을 하거나 書類를 提出하게 함(第7\n             條: 公務員의 職務上의 秘密에 關한 證言·書類의 提出)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1954-09-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1955-12-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1955-12-30"
        ],
        "회의명": [
            "제21회제58차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1955-12-31"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-10-13"
        ],
        "공포번호": [
            "0560"
        ],
        "공포법률": [
            "國會에서의證言·鑑定등에관한法律"
        ]
    },
    "parsed_date": "2021-02-17"
}