{
    "의안접수정보": {
        "의안번호": [
            "030053"
        ],
        "제안일자": [
            "1954-10-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제19회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行民法은 日帝時 朝鮮民事令에 의하여 日本民法中 財産編 卽 第1編 總則, 第2編 物權, 第3編 債權이 依用되\n고 身分法 卽 親族相續에 관하여는 習俗이 判異한 것을 無視할 수 없어 原則的으로 慣習法에 依據하도록 하였\n던 바, 그후 漸次 日本民法中 婚姻年齡裁判上의 離婚·認知·裁判上의 離緣·後見·補佐人 親族會·相續의 承\n認 및 財産의 分離등에 관한 規定과 終乃에는 氏制度에 관한 規定까지를 依用하도록 强要된 來歷을 가지고 있\n는 바 民法은 六法中에서도 가장 尨大한 法典인 關係로 1948年9月15日字 職制公布로 發足한 法典編纂委員會에\n서 우리 民法案은 起草하기 위하여 오랜 歲月을 盡力하였으나 6.25事變,其他 關係로 오늘에 이르러서야 全文\n1050條에 達하는 尨大한 法案을 成案, 國會의 審議를 위하여 提出하게 된 것임.\n\n\n\n■ 주요골자\n\n1.  民事에 關하여 法律에 規定이 없으면 慣習法에 依하고, 慣習法이 없으면 條理에 依하도록 하며, 權利의 行\n    使와 義務의 履行은 信義에 쫓아 誠實히 하도록 함(第1條,第2條)\n\n2.  사람은 生存한 동안 權利와 義務의 主體가 되며 滿20歲로 成年이 됨(第3條,第4條)\n\n3.  生活의 根據되는 곳을 住所로 하며 住所가 없으면 居所를 住所로 함(第17條,第18條)\n\n4.  從來의 住所나 居所를 떠난 財産管理人을 定하지 아니한 때에는 法院은 利害關係人이나 檢事의 請求에 依\n    하여 財産管理에 관하여 必要한 處分을 命할 수 있게 함(第21條)\n\n5.  法人은 法律의 規定에 依함이 없이는 成立되지 못하게 함(第30條)\n\n6.  社團法人의 設立者는 定款을 作成하고 記名·捺印하여야 하며 定款은 總社員 3分의 2以上의 同意가 있는 \n    때에 限하여 이를 變更할 수 있게 함(第38條,第39條)\n\n7.  法人은 理事를 두어야 하며, 理事로 하여금 法人의 事務를 執行토록 함(第53條,第54條)\n\n8.  法人은 存立期間의 滿了,其他 定款에 定한 解散事由의 發生·破産 또는 設立許可의 取消로 解散되며, 社團\n    法人은 社員이 없게 되거나 總會의 決議로도 解散됨(第72條)\n\n9.  이 法에서 物件이라 함은 有體物 및 電氣·其他 管理할 수 있는 自然力을 말하며, 土地 및 그 定着物은 不\n    動産으로 함(第93條,第94條)\n\n10. 善良한 風俗·其他 社會秩序에 違反한 法律行爲는 無效로 함.(第98條)\n\n11. 意思表示는 表意者가 眞意 아님을 알고 한 것이라도 그 效力이 있으나 相對方이 表意者의 眞意 아님을 알\n    았거나 이를 알 수 있었을 境遇에는 無效로 함(第102條)\n\n12. 代理人이 그 權限內에서 本人을 爲한 것임을 表示한 意思表示는 直接本人에게 대하여 效力이 생기게 함(第\n    109條)\n\n13. 無效인 法律行爲는 追認하여도 그 效力이 생기지 아니하며 當事者가 그 無效임을 알고 追認한 때에는 새로\n    운 法律行爲로 認定함(第132條)\n\n14. 停止條件있는 法律行爲는 條件의 成就한 때부터 그 效力이 생기며 解除條件있는 法律行爲는 條件이 成就한 \n    때부터 그 效力을 잃도록 함(第140條)\n\n15. 期間의 計算은 法律 裁判上의 命令 또는 法律行爲에 달리 定한 바가 없으면 이 法의 規定에 依하도록 함\n    (第148條)\n\n16. 債權은 10年間 行使하지 아니하면 消滅時效가 完成되며 債權 및 所有權以外의 財産權은 20年間 行使하지 \n    않으면 消滅時效가 完成됨(第155條)\n\n17. 物權은 法律에 定한 것 外에 任意로 創設하지 못하며 不動産에 관한 法律行爲로 因한 物權의 得失變更은 \n    登記하여야 그 效力이 생김(第176條,第177條)\n\n18. 物件을 事實上 支配하는 者에게 占有權을 認定함(第183條)\n\n19. 所有者는 法律의 範圍內에서 그 所有物을 使用·收益·處分할 權利가 있도록 함(第199條)\n\n20. 20年間 所有의 意思로 平穩,公然하게 不動産을 占有하는 者는 法院의 判決을 얻어 登記함으로써 그 所有權\n    을 取得하게 함(第235條)\n\n21. 物件이 持分에 依하여 數人의 所有로 된 때에는 共有로 함(第252條)\n\n22. 地上權者는 他人의 土地에 建物,其他 工作物이나 樹木을 所有하기 위하여 土地를 使用할 수 있는 權利를 \n    認定함(第266條)\n\n23. 地役權者는 一定한 目的을 위하여 他人의 土地를 自己土地의 便益에 利用할 權利가 있음(第278條)\n\n24. 傳貰權者는 傳貰金을 支給하고 他人의 不動産을 占有하여 그 不動産의 用途에 쫓아 使用 및 收益할 權利가 \n    있으나 農耕地는 傳貰權의 目的이 될 수 없도록 함(第290條)\n\n25. 他人의 有價證券 또는 其他物件을 占有한 者는 그 有價證券이나 其他物件에 관한 債權이 辨濟期에 있는 때\n    에는 辨濟을 받을 때까지 그 有價證券 또는 其他物件을 留置할 權利가 있도록 함(第310條)\n\n26. 動産質權者는 債權의 擔保로 債權者 또는 第3者가 提供한 動産을 占有하고 그 動産에 대하여 다른 債權者\n    보다 優先辯濟를 받을 權利가 있도록 함(第318條)\n\n27. 質權은 財産權을 目的으로 할 수 있으나 不動産의 使用·收益을 目的으로 하는 權利는 例外로 하도록 함.\n    (第334條)\n\n28. 抵當權者는 債務者 또는 第3者가 占有를 移轉하지 아니하고 債務의 擔保로 提供한 不動産에 대하여 다른 \n    債權者보다 自己債權의 優先辨濟를 받을 權利가 있도록 함(第345條)\n\n29. 金錢으로 價格을 算定할 수 없는 것이라도 債權의 目的으로 할 수 있으며 特定物의 引渡가 債權의 目的인 \n    때에는 債權者는 그 物件을 引渡하기까지 善良한 管理者의 注意로 保全하여야 함(第364條,第365條)\n\n30. 債務履行의 確定期限이 있는 때에는 債務者는 期間이 到來한 때부터 遲滯責任이 있으며, 債務履行의 不確\n    實한 期限이 있는 때에는 債務者는 期限의 到來함을 안 때부터 遲滯責任이 있도록 함(第378條)\n\n31. 債權者나 債務者가 數人인 境遇에 特別한 意思表示가 없으면 各 債權者 또는 各 債務者는 平等한 比率로 \n    權利가 있고 義務를 負擔토록 함(第399條)\n\n32. 數人의 債務者가 債務 全部를 各自 履行할 義務가 있고 債務者 1人의 履行으로 다른 債務者도 義務를 免하\n    게 되는 때에는 그 債務는 連帶債務로 함(第404條)\n\n33. 保證人은 主債務者가 履行하지 아니하는 債務를 履行할 義務가 있으며 保證은 將來의 債務에 대하여도 할 \n    수 있게 함.(第419條)\n\n34. 債權은 讓渡할 수 있으나 債權의 性質이 讓渡를 許容하지 아니하는 때는 例外로 함(第440條)\n\n35. 第3者는 債權者에 대한 契約으로 債務를 引受하여 債務者의 債務를 免하게 할 수 있으나 債務의 性質이 引\n    受를 許容하지 아니하는 때에는 例外로 함(第444條)\n\n36. 辨濟는 債務內容에 適合한 現實提供을 하여야 하나 債權者가 미리 辨濟받기를 拒絶하거나 債務의 履行에 \n    債權者의 行爲를 要하는 境遇에는 辨濟準備의 完了를 通知하고 그 受領을 催告하면 되게 함(第451條)\n\n37. 債權者가 辨濟를 받지 아니하거나 받을 수 없는 때에는 辨濟者는 債權者를 위하여 辨濟의 目的物을 供託하\n    여 債務를 免할 수 있게 함.(第478條)\n\n38. 雙方이 서로 目的이 같은 種類의 債務를 負擔한 경우에 그 雙方의 履行期가 到來한 때에는 各債務者는 對\n    等額으로 相計할 수 있으나 債務의 性質이 相計를 許容하지 아니하는 때에는 例外로 함(第483條)\n\n39. 기타 사항은 의안번호 030318(REC.000923)에 수록되어 있는 바 참조바람."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1954-10-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}