{
    "의안접수정보": {
        "의안번호": [
            "030078"
        ],
        "제안일자": [
            "1955-05-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제20회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國際通貨基金과 國際復興開發銀行에의 加入決定은 1954.9.28字 兩機構總會의 議決에서 이루어 졌는 바國際通貨\n基金의 目的은 첫째, 國際通貨에 關한 協議·協力을 通한 國際通貨協力을 促進하고 둘째, 國際貿易의 擴張과均\n衡있는 成長을 容易하게 하고 經濟施策의 重要한 目標인 모든 加盟國의 公用 및 實質的인 所得의 高水準의 促\n進 및 維持와 生産材資源의 開發에 貢獻하며 셋째, 外國換 安定의 促進과 加盟國間의 外國換協定을 維持하고,競爭的 外國換減價를 避하며 넷째, 加盟國間의 經濟的 去來에 關하여 多邊的인 經濟制度의 確立과 世界貿易의 成長을 招來하는 外國換의 諸制度의 提高에 協力하고 다섯째, 充分한 保障下에 加盟國에 대하여 基金의 資力을 利用케 함으로써 加盟諸國에 信賴感을 주며 國內的 또는 國際的 繁榮을 破壞하는 諸措置에 의하지 않고 國際收支上 不條理를 是正하는 機會를 加盟諸國에 供與하고 여섯째, 以上과 같은 措置로서 加盟諸國의 國際收支上 不均衡의 期間을 短縮하고 程度를 減少하려는 것이며 \n國際復興開發銀行의 目的은 첫째, 戰爭으로 因하여 破壞되고 또한 瓦解된 經濟回復 및 平時需要로의 生産施設\n의 再轉換開發에 뒤진 諸國의 生産施設과 資源의 開發 其他 生産目的을 위한 資本投下를 容易케 함으로써 加盟\n國領域의 復興과 開發을 援助하고 둘째, 私的投資에 의한 貸付 其他 投資에 對한 保證 또는 參加로써 私的對外\n投資를 促進하고, 私的資本을 妥當한 條件으로 利用할 수 있게 하며 셋째, 加盟國의 生産資源의 開發을 위한\n國際投資를 奬勵함으로써 國際貿易의 長期的 均衡發展과 國際收支의 均衡維持를 促進함으로써 加盟國領域內의 生産性, 生活水準과 活動條件의 向上을 期하고 넷째, 自身에 의한 貸付 또는 그가 保證하는 貸付가 他經營에 의하여 國際貸付에 關聯이 되는 경우, 그 規模의 大小를 不問하고 有用度와 緊急度가 높은 데 따라 優先處理되도록調整하려는 것인 바, 이러한 目的으로 미루어 보아 兩機構에의 加入을 通하여 國際通貨基金으로부터는 短\n期資金을 供給받을 수 있고 開發銀行으로부터는 長期復興開發資金을 供給받을 수 있다는 點에서 國土統一과 經濟再建을 至上課業으로 하는 우리나라로서는 오히려 加入이 늦은 感마져 있어 이 法案을 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  政府는 銀行에 對하여 美合衆國通貨 1,250萬弗을 限度로 出資할 수 있게 함(第2條)\n\n2.  出資는 基金에 있어서는 金 또는 國內通貨로 하고 銀行에 對하여는 金,美合衆國通貨 其他 內國通貨와 外國\n    通貨로써 하게 함(第3條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n原案 第6條 第3項 韓銀借入金에 대한 利息支給規定을 削除하고 政府는 前項의 境遇에 있어서 必要한 때에는 韓\n國銀行으로 하여금 借入하여 支拂할 수 있도록 하며 其他 字句 및 體系를 整理하려는 것임.\n\n\n\n□ 수정주요골자\n\n第6條 第3項을 削除하고 第2項을 政府는 前項의 境遇에 있어서 必要한 때에는 韓國銀行에서 借入하여 支拂할 \n수 있도록 함(第6條)\n\n\n\n■ 기타사항\n\n第20回 國會(定期會) 財政經濟委員會(1955.6.15)上程·議決\n第20回 國會(定期會) 第64次 本會議(1955.6.20)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1955-05-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1955-06-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1955-06-20"
        ],
        "회의명": [
            "제20회제64차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1955-06-23"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1955-07-05"
        ],
        "공포번호": [
            "0362"
        ],
        "공포법률": [
            "國際通貨基金과國際復興開發銀行에의加入措置에關한法律"
        ]
    },
    "parsed_date": "2021-02-17"
}