{
    "의안접수정보": {
        "의안번호": [
            "030055"
        ],
        "제안일자": [
            "1954-11-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제19회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現在 國有財産이 到處에서 侵害를 當하고 있는 實情에 鑑하여 이에 대한 特別한 保護對策이 要求되고 있는 바 \n國有財産을 會計間에 相互移替하는 境遇 有償으로 할때와 無償으로 할 때를 생각할 수 있는데 現行法은 이에 \n대한 規定이 없으므로 이를 有償으로 하도록 하였고 現行法에는 境界査定制度가 있으나 그동안 經驗으로보아 \n實效性이 없으므로 이에 대한 規定을 削除하며 또한 國有財産의 讓與나 交換範圍에 대한 再檢討가 不可避한 바 \n앞으로는 無償讓與範圍를 可能한 限 減縮하도록 하였고 農地改革法의 精神에 立脚하여 國有農耕地分配에 대한 \n特別法令을 統合整理하여 그 規定을 明確히 하는 등 現行法을 全面改正하는 것이므로 이를 制定法案으로 提案\n하는 것임.\n\n\n\n\n■ 주요골자\n\n1.  國有財産의 管理와 處分에 대하여는 다른 法律에 特別히 規定한 것을 除外하고는 이 法의 定하는 바에 依\n    하도록 함(第2條 適用範圍)\n\n2.  이 法에서 國有財産이라 함은 國家의 負擔이나 寄附의 採納 또는 法令條約의 規定에 依하여 國有로 된 다\n    음에 揭記하는 財産을 말함\n\n    가. 不動産과 그 從物\n    나. 船舶, 浮標, 浮棧橋, 浮船渠와 그 從物\n    다. 國營事業 또는 施設에서 그 用에 使用하는 重要한 機械와 器具\n    라. 地上權, 地役權, 鑛業權 其他 이에 準하는 權利\n    마. 特許權, 著作權, 商標權, 實用新案權, 其他 이에 準하는 權利\n    바. 株式과 出資로 因한 權利(第3條 國有財産의 種類)\n\n3.  國有財産은 그 用途에 따라 行政財産과 普通財産으로 區分하고 行政財産은 公共用財産·公用財産·企業用\n    財産으로 하고 普通財産은 保存財産과 雜種財産으로 함(第4條 國有財産의 區分과 種類)\n\n4.  法令의 規定에 依하여 國庫에 歸屬되는 物件 其他에 대하여 權限있는 官廳 또는 公務員이 그 職務上 國庫\n    歸屬을 決定 또는 確認함에 있어서 國有財産에 該當하는 것이 있을 때에는 當該 官廳 또는 公務員은 이를 \n    遲滯없이 財務部長官에게 引繼하도록 함(第7條 國庫歸屬財産의 引繼)\n\n5.  國有財産은 財務部長官이 總括함(第9條 總括의 意義와 그 機關)\n\n6.  行政財産은 政府組織法에 依하여 設置된 行政機關의 長 參議院議長 民議院議長과 大法院長 其他 法律에 依\n    하여 設置되는 이에 準하는 中央機關의 長이 그 所管에 屬하는 財産을 管理케 함(第10條 行政財産의 管理\n    機關)\n\n7.  普通財産은 財務長官이 管理 또는 處分하고 管理廳이 없거나 不分明한 國有財産은 總括廳이 그 管理廳을 \n    定하게 함(第11條 普通財産의 管理와 處分機關 第12條 管理廳未分明한 國有財産)\n\n8.  總括廳은 管理廳에 대하여 그 所管國有財産의 管理狀況을 實地監査하고 그 現況의 資料나 報告를 要求하여 \n    必要하다고 認定할 때에는 그 用途의 廢止와 變更과 그 管理에 屬하는 國有財産을 다른 管理廳으로 移管케 \n    하며 其他 必要한 措置를 要求할 수 있게 함(第14條 總括廳의 權限)\n\n9.  私權이 設定된 物件의 購入 交換 또는 寄附採納은 그 私權이 消滅된 후가 아니면 이를 取得하지 못하게 함\n    (第16條 私權設定財産의 取得制限)\n\n10. 行政財産은 이를 讓渡하거나 私權을 設定하지 못하되 그 用途 또는 目的에 障害가 없는 限度에서 使用 收\n    益을 許可하게 함(第20條 行政財産의 處分等制限)\n\n11. 行政財産의 用途를 廢止하였을 때에는 當該財産의 管理廳은 遲滯없이 이를 財務部長官에게 引繼토록 함(用\n    途廢止財産의 引繼)\n\n12. 雜種財産은 公共團體가 直接 公開 公共用 또는 公益事業에 使用하기 위하여 必要할 때에는 無償으로 이를 \n    貸付할 수 있게 함(第24條 無償貸付)\n\n13. 國家에서 直接 公用 또는 公共用에 使用하기 위하여 必要한 때에도 雜種財産인 土地建物 또는 土地의 定着\n    物과 公有 또는 私有財産인 土地建物 또는 土地의 定着物과 雙方의 合意로써 交換할 수 있게 함(第30條 交\n    換)\n\n14. 雜種財産은 大統領令이 定하는 바에 依하여 開拓, 埋立, 干拓 또는 造林事業을 하기 위하여 그 事業의 成\n    功을 條件으로 貸付·賣却 또는 讓與를 豫約할 수 있게 함(第32條 開拓, 埋立, 干拓, 造林의 豫約)\n\n15. 政府의 許可없이 行政財産을 使用收益하는 者는 1年以下의 懲役 또는 10萬 以下의 罰金에 處하게 함(第38\n    條 行政財産의 不法行爲에 대한 制裁)\n\n16. 政府의 承認없이 不法으로 普通財産을 使用收益한 者는 6月以下의 懲役 또는 5萬 以下의 罰金에 處하게 함\n    (普通財産의 不法行爲에 대한 制裁)\n\n\n□ 수정이유\n\n原案의 全面改正趣旨에는 原則的으로 贊成하나 一部修正이 不可避한 것은 첫째 國有財産을 讓與하는 境遇에 그 代金을 拂入하는 期限을 原案보다 延長하였고, 둘째 雜種財産을 貸付하는 境遇에 그 使用目的이 造林이라든가 혹은 土地 其他 定着物을 建立하기 위한 境遇와 같이 使用年限이 長期間에 亘하여야 目的達成이 可能한 때에는 그 期間을 延長하였으며, 셋째 原案에서는 一般刑法上의 犯罪에 比하여 嚴格한 罰則을 規定하고 있는 바 이 法의 目的이 國有財産의 效果的인 管理에 있으므로 過重한 罰則은 오히려 逆效果를 招來한다고 思料하여 이를 削除하려는 것임.\n\n\n□ 수정주요골자\n\n1.  行政財産과 普通財産을 區分할 必要가 없으므로 原案第5條와 第6條를 合하여 第5條(國有財産의 保護)로 함    (第5條 行政財産의 保護,第6條 普通財産의 保護)\n\n2.  同一管理廳의 管理하는 國有財産의 用途의 廢止나 變更 또는 使用承認은 當該管理廳만으로 할 수 있다는     規定을 削除함(第18條 同一管理廳의 用途廢止등에 있어서의 權限)\n\n3.  財務部長官에 引繼하지 아니한 普通財産은 當該財産을 管理하는 管理廳이 이를 管理 또는 處分한다는 規定    을 削除함(第22條 用途廢止 財産의 引繼)\n\n4.  造林을 目的으로 하는 土地와 定着物의 貸付期間을 40年에서 80年으로 延長하고 其他의 土地와 定着物의      貸付期間 15年을 30年으로 建物의 貸付期間 5年을 10年으로 延長함(第25條 貸付期間)\n\n5.  雜則(自第38條-至第41條)을 全文削除함(第38條 行政財産의 不法行爲에 對한 制裁,第39條 普通財産의 不法    行爲에 對한 制裁,第40條 不法施行物의 撤去,第41條 施行上 必要事項의 委任)\n\n■ 기타사항\n\n第22回國會(定期會) 財政經濟委員會(1956.10.15)上程·議決\n第22回國會(定期會) 第97次 本會議(1956.11.12)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             本會議에서 逐條審議한 結果 다음과 같이 修正하려는 것임.\n\n□ 修正主要骨子\n\n             1.  許可없이 國有財産을 使用·收益한 者는 6月以下의 懲役 또는 5萬환以下의 罰金에 處하게 함\n                 (第36條 國有財産의 不法行爲에 對한 制裁)\n\n             2.  許可없이 國有財産을 使用·收益하는 者가 當該 財産上에 施設을 가진 境遇에 政府의 撤去要\n                 求가 있을 때에는 遲滯없이 이를 撤去토록 함(第37條 不法施設物의 撤去)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1954-11-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1956-10-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1956-11-12"
        ],
        "회의명": [
            "제22회제97차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1956-11-20"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1956-11-28"
        ],
        "공포번호": [
            "0405"
        ],
        "공포법률": [
            "國有財産法"
        ]
    },
    "parsed_date": "2021-02-17"
}