{
    "의안접수정보": {
        "의안번호": [
            "030162"
        ],
        "제안일자": [
            "1956-03-30"
        ],
        "제안자": [
            "양일동의원외86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제22회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n解放後 11年間 封建制度에서 民主主義로 發展한 經濟組織은 大韓民國憲法制定과 同時에 立憲化되었고 모든 經\n濟制度가 着着 平等均霑의 原理에 의하여 整理되어야 할 오늘날 農民大衆의 直接的인 利害關係를 차지하고 있\n는 事業中의 하나인 水利事業에 있어서는 舊態依然한 制度속에서 自主的인 發展을 沮止當하고 있으며 그 體系\n속에 있어서 非民主的인 要素를 多分히 內包하고 있으므로 因하여 現在 水利組合의 運營은 畸型的인 範疇를 逸\n脫하지 못하고 있는 實情인 바 우리나라의 現在 水利組合은 倭政時代인 檀記4250年7月에 制定된 朝鮮水利組合\n令에 그 組織根據를 두고 있기 때문에 同令의 淵源이 帝國主義 日本의 우리나라 農業搾取를 基本으로 한 歪曲\n된 施策에 있는 만큼 現在의 우리나라의 制度·理念과는 根本的으로 相馳되는 것이며 多數農民의 意思에 背反\n되는 事例가 非一非再하므로 이상의 諸般矛盾을 是正하고 憲法에 保障된 經濟平等의 原則을 살리고,水利組合을 \n民主的으로 發展시키기 위하여 완전한 區域共同自治體로서의 水利組合을 만들어 組合設立의 登錄制,評議員의 \n普選,組合長의 選擧,議決機關으로서의 評議會, 기타 각 分野에 亘하여 官의 干涉을 極度로 避하고 自主的 發展\n을 期함을 目的으로 하는 同時에 農民을 위한 自治的인 水利組合을 發展시킴으로써 韓國農村을 隆盛의 길로 接\n近시키고자 이 法을 提案하는 것임.\n\n\n■ 주요골자\n\n1.  이 法은 灌漑·排水·水害豫防 또는 土地改良을 促進하여 農業生産力의 增進과 組合員의 經濟的 地位向上\n    을 圖謀함을 目的으로 함(第1條)\n\n2.  水利組合은 組合事業으로 因하여 利益을 받는 土地를 그 區域으로 하고 그 區域內의 土地 또는 家屋 其他 \n    工作物를 所有하는 者를 그 組合員으로 하며,未完成된 開墾地에 있어서는 그 開墾하는 者를 土地所有者로 \n    看做하며,公有水面으로서 埋立免許를 받은 것에 대하여는 이를 土地로 看做하고,그 免許를 받은 者를 土地\n    所有者로 看做하도록 함(第3條)\n\n3.  組合은 그 目的을 達成하기 위하여 灌漑排水·水害豫防·土地改良·政府補助 및 其他 目的達成에 必要한 \n    事業의 全部 또는 一部를 行하도록 함(第5條)\n\n4.  非常災害로 因하여 必要한 때에는 他人의 土地를 一時 使用하거나 土石竹木 기타 現品을 使用하고 收用할 \n    수 있으나 이 때에는 그 所有者의 承認을 얻어야 하며 損害를 補償하도록 함(第7條)\n\n5.  組合을 設立하고자 할 때에는 組合員이 될 者 20人 以上으로써 創立會를 組織하고 定款을 作成하여 組合員\n    될 者의 2分의1 以上, 組合區域이 될 土地의 總地積 3分의2 以上에 該當하는 土地所有者의 同意를 얻어서 \n    主務部에 登錄하도록 함(第10條)\n\n6.  定款에는 名稱·目的·區域·事務所의 所在地·組合職員에 關한 規定,評會議 또는 組合員總會 및 評議員에\n    關한 規定,組合費·夫役現品·加入金 및 使用料의 賦課徵收에 關한 規定, 剩余金의 處分 및 損失金의 處理\n    方法에 關한 規定,事業年度 및 會計年度期間과 組合經理에 關한 規定, 組合業務의 種目과 그 執行에 關한 \n    規定, 土地改良을 目的으로 하는 組合에 있어서는 換地의 交付與否 및 其他 處分管理에 關한 規定 및 公告\n    方法 등 其他 特히 必要한 事項 등을 記載하도록 함(第11條)\n\n7.  創立會는 組合設立上 必要한 때에는 미리 市長 또는 郡守의 許可를 얻어 他人의 土地에 出入하여 測量 또\n    는 調査를 하거나 不得已한 경우에는 그 土地上의 障碍物을 變更 또는 除去할 수 있으나 그 所有者 및 占\n    有者에게 미리 그 뜻을 通知하여야 하며 損害를 받은 者가 있을 때에는 創立會는 그 損害를 補償하도록 함\n    (第12條)\n\n8.  評議會는 組合員의 普通平等한 方法에 의하여 直選된 評議員으로써 組織하며, 그 任期는 3年으로 하고 評\n    議員은 無給으로 하되 費用辨償을 받을 수 있도록 함(第17條)\n\n9.  評議會의 議事는 出席議員 過半數로써 議決하고 可否同數인 때에는 議長이 이를 決定하도록 함(第22條)\n\n10. 組合에 組合長 1人을 두되 評議會가 이를 選擧하며 그 任期는 3年으로 하고, 그 任期는 選擧日로부터 起算\n    하도록 함(第26條)\n\n11. 組合長은 늦어도 前任者의 任期滿了 10日前까지 選擧하여야 하며 그 選擧는 評議員總數 3分의 2以上의 出\n    席과 出席員數 3分의 2以上의 贊成이 있어야 하나 第1次 投票에서 3分의 2以上의 贊成을 얻은 者가 없을 \n    때에는 多點者 2人에 대하여 決選投票를 行하고 多數得票者를 當選人으로 하되 同點일 때에는 抽籤에 의하\n    도록 함(第27條)\n\n12. 組合은 組合員에 대하여 組合費 및 夫役現品을 賦課할 수 있으며,組合費 및 夫役現品은 灌漑排水 또는 土\n    地改良을 目的으로 하는 組合에 있어서는 土地,水害豫防을 目的으로 하는 組合에 있어서는 土地 및 家屋 \n    기타 工作物에 대해서 이를 賦課하도록 함(第32條)\n\n13. 組合은 組合費 기타 組合收入의 徵收를 市·邑·面에 囑託할 수 있으며 市·邑·面이 徵收한 組合費 기타 \n    組合收入은 遲滯없이 組合에 送付하도록 함(第41條)\n\n14. 組合費 기타 組合徵收金의 督促,滯納處分,追徵 및 還付에 關하여는 國稅徵收法 및 同法施行令을 準用하고 \n    그 先取得權의 順位는 國稅 및 市·邑·面徵收金의 다음으로 함(第43條)\n\n15. 組合은 債務의 履行 및 組合의 永久的인 利益을 위한 事業 또는 天災地變 기타 事情으로 因하여 必要한 때\n    에는 組合債를 起債할 수 있도록 함(第46條)\n\n16. 組合은 每年度 歲入歲出豫算을 編成하여 年度開始前 一個月까지 評議會에 提出하여야 하며 組合의 會計年\n    度는 政府의 會計年度에 의하도록 함(第48條)\n\n17. 組合長은 第1次로 市長·郡守 第2次로 道知事 第3次로 主務部長官의 監督을 받으며 다만, 組合의 區域이 \n    2以上의 市·郡에 亘하는 경우에는 第1次로 道知事, 第2次로 主務部長官,組合의 區域이 2以上의 道에 亘하\n    는 경우에는 第1次로 主務部長官이 指定한 道知事, 第2次로 主務部長官이 이를 監督하도록 함(第54條)\n\n18. 組合을 合倂하고자 할 때에는 合倂契約에 組合員의 同意를 얻어서 主務部에 屆出하여야 하며,分割하고자 \n    할 때에는 分割後 成立되는 組合이 繼承하여야 할 權利義務의 範圍를 定하여 分割後 各組合의 組合員될 者\n    의 同意를 얻어서 主務部에 登錄하도록 함(第57條)\n\n19. 組合은 定款에 規定한 解散事由의 發生, 評議會의 議決, 合倂 또는 分割, 破産의 경우에 解散할 수 있도록 \n    함(第63條)\n\n20. 組合이 그 債務를 完濟하기 不能하게 된 때에는 法院은 組合長 혹은 債務者의 請求에 의하여 또는 職權으\n    로서 破産을 宣告하도록 함(第65條)\n\n21. 各組合의 共同事業과 業務上의 指導 및 共同利益의 增進을 위하여 必要한 때에는 組合을 會員으로 하는 水\n    利組合聯合會를 둘 수 있도록 함(第74條)\n\n22. 聯合會는 會員의 業務에 關한 指導·監督·監査·調整·調査·硏究·普及·宣傳·講演,會員의 業務助成에 \n    관한 共同施設, 會員을 위한 損害·相互保險·其他共濟施設 및 本會의 目的達成에 必要한 業務와 主務長官\n    이 委囑하는 事業등의 全部 또는 一部를 行하도록 함(第78條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림위원회"
        ],
        "회부일": [
            "1956-04-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}