{
    "의안접수정보": {
        "의안번호": [
            "030148"
        ],
        "제안일자": [
            "1956-01-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제21회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n麻藥은 醫療와 科學的 用途에 必要不可決한 것이나 이를 濫用하면 麻藥의 中毒症狀을 惹起하여 그 害毒으로 말\n미암아 心身이 頹廢하므로 容易하게 그 中毒症狀에서 離脫치 못하고 常習的으로 麻藥의 中毒에 耽溺하게 되므\n로 終末에는 廢人으로 化하는 結果가 됨에 鑑하여 그 可恐할 害毒이 人體에 미치는 影響을 考慮하여 人道的 見\n地에서도 麻藥의 害毒防止를 위한 取締團束이 일찍부터 各國의 關心事가 되어 왔으며 그 害毒의 蔓延이 漸次 \n擴大되는 傾向을 보이게 되자 이는 一國에 局限된 問題가 아니라 全人類의 福祉를 위하여 각국이 同一한 步調\n로써 害毒防止를 위한 國內 및 國際間의 對策을 講究하고 相互實踐함으로써 가장 有效한 成果를 거둘 수 있는 \n害毒防止의 方途임을 認定하고 麻藥에 對한 國際間의 遵守事項 및 各國의 義務履行에 관한 協定, 條約 等의 作\n成이 必要하게 되었음을 勘案할 때 麻藥에 대한 規制가 時急하다고 보아 이 法案을 提案하는 것임.\n\n\n\n\n\n■ 주요골자\n\n1.  이 法에서 麻藥이라 함은 첫째,罌粟,阿片 및 「코카」葉, 둘째, 罌粟, 阿片 및 「코카」等으로부터 抽出되\n    는 一切의 「알카로이드」, 그 誘導體 및 鹽類 셋째, 印度大麻草 그 種子, 樹脂 및 製品 但 成熟한 印度大\n    麻草의 莖, 그 製品 또는 發芽不能한 種子는 除外 넷째, 위에서 列擧한 것과 同一한 濫用 또는 害毒作用의\n    憂慮가 있는 化學的合成品으로서 大統領令으로 指定하는 것 다섯째, 위에 列擧된 것을 含有하는 것 但, 他\n    藥品과 混合되어 위에 列擧한 것의 再製가 不可能하며 該藥品에 依하여 藥品의 習慣性을 惹起케 하지 아니    하는 것으로서 保健社會部長官이 指定하는 것은 除外토록 함(第2條 麻藥의 定義)\n\n2.  麻藥取扱者가 아니면 麻藥을 所持, 所有, 管理, 輸入, 製造, 小分, 調劑, 投藥, 賣買, 授受, 學術硏究를위\n    한 使用, 麻藥을 記載한 處方箋의 發付 또는 限外 麻藥을 製劑를 하지 못하게 함(第4條 無免許取扱의 禁\n    止)\n\n3.  麻藥取扱免許는 이 法에서 定한 資格要件을 갖춘 者로서 大統領令이 정하는 바에 依하여 保健社會部長官이 \n    賦與하도록 함(第7條 免許의 賦與)\n\n4.  麻藥取扱免許는 發付한 날로부터 當該年 12月31日로써 그 有效期間이 滿了되나 이를 更新하고자 할 때에는 \n    保健社會部長官이 정하는 바에 依하여 每年11月中에 申請토록 함\n\n5.  麻藥取扱者가 다른 麻藥取扱者와 麻藥을 賣買 其他 授受하고자 할 때에는 政府가 發行하는 麻藥購入書 및 \n    麻藥販賣者의 用紙에 必要한 事項을 記載하고 署名·捺印하여 相互交付하도록 함(第13條 販賣書, 購入書)\n\n6.  麻藥取扱者는 그 所持하는 麻藥을 災害로 因하여 喪失하였거나 紛失 또는 盜難當하였거나 變質 또는 破損\n    을 當하였을 때에는 部令이 정하는 바에 依하여 管轄特別市長 또는 道知事를 經由하여 保健社會部長官에게 \n    遲滯없이 그 事由를 報告하도록 함(第15條 事故麻藥의 處理)\n\n7.  이 法의 規定에 依한 麻藥輸入業者가 아니면 麻藥을 輸入하지 못하며 輸入時에는 輸入하고자 하는 麻藥의 \n    品名, 數量, 其他에 關하여 部令의 定하는 바에 依하여 保健社會部長官의 許可를 얻도록 함(第20條 麻藥輸\n    入業者)\n\n8.  이 法의 規定에 依한 麻藥取扱醫療業者가 아니면 他人 또는 家畜의 疾病治療의 目的으로 麻藥을 投藥 또는 \n    投藥하기 위하여 交付하거나 麻藥을 記載한 處方箋을 交付하지 못하게 함(麻藥取扱醫療業者)\n\n9.  2人以上의 麻藥取扱醫療業者가 醫療에 從事하는 醫療機關의 代表者는 그 醫療機關에 이 法의 規定에 依한 \n    麻藥管理者 1人을 두도록 함(第40條 麻藥管理者)\n\n10. 麻藥取扱醫療業者는 麻藥의 中毒者에 대하여 그 中毒症狀을 緩和하게 하거나 또는 治療하기 위하여 麻藥을 \n    投藥 또는 投藥하기 위하여 交付하거나 또는 麻藥을 記載한 處方箋을 交付하지 못하게 함(第48條 麻藥使用\n    의 禁止)\n\n11. 醫療業者는 患者가 麻藥에 中毒되었다고 診斷하였을 때에는 卽時 그 中毒患者의 住所,姓名,年齡,性別 및 \n    中毒된 麻藥의 品名을 管轄 特別市長 또는 道知事를 經由하여 保健社會部長官에게 報告하도록 함(第49條 \n    麻藥中毒者의 報告)\n\n12. 保健社會部長官, 特別市長 또는 道知事는 麻藥의 中毒症狀을 根絶하게 하기 위하여 必要하다고 認定할 때\n    에는 麻藥中毒者를 指定하는 場所에 隔離受容할 수 있게 함(第50條 麻藥中毒者의 强制收容)\n\n13. 保健社會部, 特別市 및 道에 麻藥監視員을 두게 하고 이에 관한 事項은 大統領令으로 定하게 함(第55條 麻\n    藥監視員)\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n原案의 重罰主義를 原則的으로 贊成하나 法司委員會의 意見을 社保委員會의 修正案으로 받아들여 條文間의 刑罰의 差異, 他法과의 刑罰의 差異點을 修正함으로써 罰則의 均衡을 維持하려는 것임.\n\n\n\n□ 수정주요골자\n\n1.  第60條 罰則 但書 卽 “刑法 第198條에 規定된 行爲에 관하여는 刑法의 例에 依한다”는 規定을 削除함.\n\n2.  第62條 但書 卽 “刑法 第201條에 規定된 行爲에 關하여는 刑法의 例에 依한다”는 全文을 削除함.\n\n3.  第63條 “다음 各號의 1에 該當하는 者는 5年以下의 懲役에 處한다”中“5年以下”를“3年以下\"로 함.\n\n4.  第64條 “다음 各號의 1에 該當하는 者는 3年以下의 懲役에 處한다”中 “3年以下”를 “2年以下”로 함.\n\n5.  第69條 “本法에 定한 罪에 對하여는 10年以下의 資格停止 또는 5萬환以下의 罰金에 處한다”中 “5萬환以\n    下”를 “50萬환以下”로 修正함.\n\n6.  第78條(麻藥管理者選定의 猶豫)를 全文 削除함.\n\n\n■ 기타사항\n\n第24回國會(臨時會) 社會保健委員會(1957.4.1)上程·議決\n第24回國會(臨時會) 第12次 本會議(1957.4.4)上程·議決(表決 在席118·可65)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사회보건위원회"
        ],
        "회부일": [
            "1956-01-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1957-04-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-04-04"
        ],
        "회의명": [
            "제24회제12차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1957-04-10"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1957-04-23"
        ],
        "공포번호": [
            "0440"
        ],
        "공포법률": [
            "麻藥法"
        ]
    },
    "parsed_date": "2021-02-17"
}