{
    "의안접수정보": {
        "의안번호": [
            "030276"
        ],
        "제안일자": [
            "1957-06-11"
        ],
        "제안자": [
            "윤형남의원외17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n\n一. 槪觀\n\n1. 軍法會議는 陸軍과 空軍에 있어 高等特設略式의 三種과 海軍에 있어 高等, 略說, 甲板의 三種이 있는바 그\n중 高等軍法會議를 除外한 以外의 것에는 法務將校가 關與하지 아니함을 原則으로 하며 이는 我 憲法精神에 違\n背할 뿐만 아니라 軍法會議에 있어서의 慣習法에 依하여 이를 軍法會議는 極히 간단한 判決書를 作成하여 上告\n에 適合지 아니하고 또한 現在 事實上 이를 軍法會議가 設置됨은 稀有한 것임으로 高等軍法會議만을 殘置케 하\n고 爾餘의 것은 此를 度止한다.\n\n2. 軍法會議判決은 言渡에 依하여 確定되는 것이 아니요 所謂審査長官의 措置에 依하여 確定되고 (國防警備法\n第九十四條 第二項, 海洋經費法 第六十三條 第二項 參照) 一般法院의 判決書에 該當하는 것은 實로 此 審査長\n官의 措置書이므로 軍法會議運用의 混亂을 避하여 現行制度를 基礎로 삼으면서 上告制度의 實效를 얻기 위하여 \n前示 措置書의 謄本을 各 被告人에게 送達케하고 上告 期間은 該 送達을 基準으로 하여 算定한다.\n\n3. 上告權者 上告權回復 上告의 抛棄取下等에 關 刑事訴訟法中 上訴의 通則部分도 不可缺한 것이므로 次 部分\n도 準用한다.\n\n4. 軍法會議에 있어서의 所請再審은 大法院에 對한 上告制度와는 矛盾되는 것이므로 此를 廢址하고 再審에 關\n하여는 刑事訴訟法의 規定에 依하도록 한다.\n如斯한 再審에 對한 上告도 容許될 것이므로 原案과 같이 再審을 當初부터 大法院의 管轄下에 둘 必要는 없다.\n\n\n二. 說明\n\n第二條 高等軍法會 議設置長官은 國防警備法 第九十四條, 第九十六條, 海洋警備法 第六十三條, 弟六十五條 所\n定의 措置가 終結되면 該 措置書의 謄本을 遲滯 없이 被告人에게 送達하여야한다.\n\n理由\n軍法會議에 있어서는 審査長官의 措置가 終結되어야 判決이 確定되는 것이요(國警法第九十四條二項 第八十七條 \n海警法 第五十三條 參照) 一般法院의 判決書에 該當하는 것이 前示措置書이므로 該 措置書 作成前에는 事實上\n當事者가 上告與否를 決心하기 困難 할 뿐 아니라 實際에 있어서는 該 措置에서 法令違反. 量刑不當 等이 많이 \n修正되는 것이므로 自家解決의 機會를 주어 上告의 輻輳를 防止하는데도 有利하므로 上告其間 起算을 該 措置\n를 基準하기 위한 前提인 것임. 第三條 軍法會議判決에 不服이 있으면 前條 所定 措置書의 送達을 받은 날로부\n터 七日以內에 大法院에 上告할 수 있다.\n\n理由\n前條의 項參照 上告기간은 刑事訴訟法과 一致시킴이 可하다.\n第四條 軍法會議設置長官은 刑事訴訟法 第三百七十六條의  境遇에 上告狀을 받은 날로부터 十四日以內에 訴訟\n記錄을 大檢察廳檢事에게 送付하여야 한다.\n\n理由\n軍法會議에는 따로 檢察廳이 없고 上告節次의 簡略을 期하기 爲하여 刑事訴訟法 第三百七十七條 第一項과 다른 \n規定을 두어 設立長官이 立憲訴訟記錄을 大檢察廳檢事에게 送付하도록한다.\n第五條 刑事訴訟法 第三百三十八條, 第三百四十條 乃至 第三百四十二條, 第三百四十條,乃至 第三百五十六條,第\n三百六十七條 第三百七十六條 第三百七十七條 第二項 第三百七十八條 乃至 第四百一條의 規定은 本法의 上告에 \n이를 準用한다. 刑事訴訟法 第四編第一章 및 第二章의 規定은 軍法會議 確認判決에 對한 再審 및 非常上告에\n左右 準用한다.\n刑事訴訟法 第三偏 第四章의 規定 및 同條三百三十九條의 規定은 軍法의 上告에 關한 刑事訴訟法 第三百四十七\n條 第二項 所定의 抗告및 前項의 規定에 依한 抗告에 이을 準用한다.\n이에 準用된 刑事訴訟法의 規定의 法院은 軍法會議의 設立長官 檢事는 同檢察官檢察總長은 參謀總長으로 한다.\n\n理由\n上訴에 關한 通則中 必要한 規定도 準用한다.\n第三百四十三條는 本法 第三條에서 따로 規定하였으므로 第三百七十七條는 軍法會議에 있어서는 設立長官이 訴\n訟記錄을 直接 大檢察廳檢事에게 送付하여도 無妨한 까닭으로 各 準用되지 아니한다.\n軍法會議에 抗告制度를 全般的으로 둠은 煩雜할 것이므로 此로 避할 것이나 上告, 再審, 非常上告에 關聯되는\n必要한 抗告는 此를 認定하여야 할 것이므로 이 限度 內에서만 刑事訴訟法中 抗告節次에 關한 規定을 準用한\n다.\n第六條 國防經費法 第七十一條中 第二項 및 第三條五十三條中 第二項 및 第三條 第五十五條제 五十六條 第六十\n條 第六十一條  第九十九條中 第四項및 第五項 第百條 海洋警備法 第十七條中 第二項 및 第三項 第十九條中 第\n二項 第三項 第二十一條 第二十二條   第二十六條 六十九條는 이를 廢地한다.\n陸軍과 空軍에 있어서의 特設 및 略式 海軍에 있어서의 略式 및 甲　의 各軍法會議를 廢止하기 爲한 關聯規定\n의 廢止와 軍 內部에서 軍法會議確定判決의 失效, 變更시키는 制度를 廢止하고 一般 刑事訴訟法의 再審 및 非\n常上告에 따르게 하기 爲한 關聯規定의 廢止이다.\n\n檀紀四二九十年 六月十一日"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1957-06-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}