{
    "의안접수정보": {
        "의안번호": [
            "030215"
        ],
        "제안일자": [
            "1956-12-12"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제22회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n刑事節次法上 被疑者 및 犯法者의 人權과 直接 關係된 條項을 改正하여 이들의 權益이 法益과 條理에 맞게 保\n護될 수 있도록 하기 위하여 첫째, 公判廷에 있어서의 被告人, 證人 등의 訊問에 대하여 그 問答을 速記하거나 \n錄音할 수 있게 함으로써 公判調書의 證明力을 强化하고 둘째, 保釋에 있어서 檢事가 3月 以內에 意見을 表明\n하지 아니 할 때에 그 許可에 同意한 것으로 看做하도록 된 現行 保釋과 檢事의 意見에 關한 條項을 그 意見을 \n듣지 아니하고 保釋을 決定하는 同時에 이에 對하여는 卽時抗告할 수 있도록 하며 셋째, 地方檢察廳 檢事長, \n同支廳長의 注意事項을 强化하여 不法拘束의 有無를 每月 1回以上 檢事로 하여금 監察하도록 하고 넷째, 司法警察官은 判事의 拘束令狀을 받아 被疑者를 拘束할 수 있게 되어 있는 現行法을 區分하여 檢事는 判事의 令狀\n에 依하여 司法警察官은 檢事에 請求하여 判事의 拘束令狀을 받아 被疑者를 拘束할 수 있도록 하는 同時에 이\n에 대한 抗告提起期間을 24時間으로 하며 다섯째, 押收·搜索·檢證에 있어서 檢事는 犯罪搜査에 必要한 때에\n는 地方法院判事가 發付한 押收搜索令狀에 依하여 押收,搜索 또는 檢證을 할 수 있으나 犯行中이거나 犯行直後\n의 犯行場所에서의 檢證에는 押收,搜索令狀을 要하지 아니하도록 하는 한편 其他 刑事節次上의 未備點을 補完\n하려는 것임.\n\n\n■ 주요골자\n\n1.  公判廷에 있어서의 被告人·證人 또는 其他者의 訊問에 對하여는 速記者에 그 問答을 筆記하게 하거나 錄\n    音器를 使用하여 이를 錄取할 수 있게 함(第56條 公判調書의 證明力)\n\n2.  第92條 第1項에 但行을 新設하여 「但 第306條 第1項,第2項의 規定에 依하여 公判節次가 停止된 期間은 算\n    入하지 아니한다」로 함(第92條 拘束期間과 更新)\n\n3.  第97條 第1項 但行을 「但 檢事가 3日以內에 그 意見을 表明하지 아니한 때에는 그 意見을 듣지 아니하고 \n    保釋에 關한 決定을 할 수 있다」로, 同條 第2項을 「保釋에 關한 決定에 對하여는 卽時 抗告할 수 있다」\n    로 함(第97條 保釋과 檢事의 意見)\n\n4.  第198條의2를 新設하여 地方檢察廳 檢事長 또는 同支廳長은 不法拘束의 有無를 調査하기 위하여 檢事로 하\n    여금 每月1回以上 管下警察署와 被疑者의 拘束場所를 監察하게 하여야 하며 監察하는 檢事는 被拘束者를 \n    訊問하고 拘束에 關한 書類를 調査하는 同時에 檢事는 被拘束者가 不法으로 拘束된 것이라고 疑心할만한 \n    相當한 理由가 있는 境遇에는 警察에서 送致하는 普通事件의 例에 依하여 卽時 事件을 檢察廳에 送致할 것\n    을 命하도록 하고 拘束 또는 被疑者에 對한 處遇에 있어서 不法이 있는 것으로 認定하는 境遇에는 檢事는\n    이를 調査하여 公訴를 提起하도록 하는 한편 地方檢察廳檢事長,同支廳長,警察局長 또는 警察署長이 그 直\n    屬部下職員으로서 拘束 또는 被疑者에 對한 處遇에 있어서 不法이 있는 것을 看過하고 適切한 措置를 取하\n    지 아니한 境遇에는 任免權者는 卽時 이를 罷免하여야 하며 그 後 2年間 法院,檢察 또는 警察의 官職에 就\n    任하지 못하도록 함(第198條 注意事項)\n\n5.  被疑者가 罪를 犯하였다고 疑心할만한 相當한 理由가 있고 第70條 第1項 各號의 1에 該當하는 事由가 있을 \n    때에는 檢事는 管轄地方法院判事의 拘束令狀을 받아 被疑者를 拘束할 수 있고 司法警察官은 檢事에 請求하\n    여 管轄地方法院判事의 拘束令狀을 받아 被疑者를 拘束할 수 있게 하고 이와같은 拘束決定에 對한 抗告提\n    起期間을 24時間으로 함(第201條 拘束)\n\n6.  第6項의 抗告가 있을 때에는 卽時 이를 그 法院에 對應하는 檢察廳檢事 또는 被疑者나 辯護人에게 通知하\n    고 抗告가 있는 때로부터 24時間以內에 記錄을 直接抗告 法院에 發送하여야 하며 抗告法院이 記錄을 受理\n    한 때에는 卽時 이를 그 法院에 對應하는 檢察廳檢事에게 通知하고 受理한 날로부터 3日以內에 決定을 하\n    도록 함(第201條 拘束)\n\n7.  檢事에 依하여 拘束되었다가 釋放된 者에 대하여는 同一한 犯罪事實에 關하여 再次 拘束令狀을 請求하지 \n    못하며 司法警察官에 依하여 拘束되었다가 釋放된 者에 대하여 同一한 犯罪事實에 關하여 司法警察官이 再\n    次 拘束令狀을 請求하지 못하도록 함(第208條 再拘束의 禁止)\n\n8.  第210條에 但行을 新設하여 「但 第206條·第212條·第214條·第216條와 第217條의 規定에 依하여 搜査를 \n    하는 境遇에 緊急을 要할 때에는 事後에 報告할 수 있다」로 함(第210條 司法警察官吏의 管轄區域外의 搜\n    査)\n\n9.  同項을 「檢事는 犯罪搜査에 必要한 때에는 地方法院判事가 發付한 押收,搜索令狀에 의하여 押收搜索 또는 \n    檢證을 할 수 있으나 犯行中 또는 犯行直後의 犯行場所에서의 檢證에는 押收搜索令狀을 要하지 아니 하\n    게」함(第215條 押收·搜索·檢證)\n\n10. 檢事가 被疑者아닌 者를 2回以上 召喚하였음에도 不拘하고 正當한 事由없이 이에 應하지 아니 할 때에는 \n    檢事는 地方法院判事의 發付하는 拘束令狀에 의하여 拘引할 수 있도록 함(第221條 第3者의 召喚)\n\n11. 第261條 第2項 第2號中 “7日”을 “受理한 날로 부터 20日以內로”함(第261條 搜事長 또는 支廳長의 處\n    理)\n\n12. 第262條 第1項 本文을 「裁定 申請書와 그 記錄을 受理한 高等法院은 抗告의 節次에 準하여 30日以內에 \n    다음의 區別에 依하여 裁定判定을 하여야 하나 法院은 必要있는 때에는 當事者를 訊問하거나 證據調査를 \n    할 수 있도록 함(第262條 高等法院의 裁定 判定)\n\n13. 第331條 但行을 「但 檢事로부터 死刑無期 또는 5年以上의 懲役이나 禁錮의 刑에 該當한다는 趣旨의 意見\n    陳述이 있거나 罰金을 科하는 判決에 있어서의 假納의 裁判이 있는 境遇에는 그 假納이 있을 때까지는 例\n    外로 한다」로 함(第331條 無罪等 宣告와 拘束令狀의 效力)\n\n14. 附則에 第10條와 第11條를 新設하며 「法院組織法 第76條는 本法에 의한 拘束令狀과 押收,搜索令狀의 發付\n    에는 適用하지 아니한다」 및「軍政法令 第176號 “刑事訴訟法의 改正”을 廢止한다」로 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}