{
    "의안접수정보": {
        "의안번호": [
            "030267"
        ],
        "제안일자": [
            "1957-05-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n農業生産을 沮害하는 各種의 病蟲害를 防除하기 위하여는 優良한 農藥을 適期에 適切히 使用하여야 하는 바 現\n在의 우리나라에서는 農藥에 대한 一般의 認識과 經驗이 稀薄함을 奇貨로 粗惡品을 生産 輸入, 販賣하는 者가 \n不少하며 특히 新藥簇出로 因한 使用方法의 未熟과 有毒性品의 疏忽한 取扱으로 말미암아 人·畜과 農作物에 \n多大한 被害를 齊來함은 甚히 憂慮하여 마지 않는 바 이므로 이에 이 法律을 制定함으로써 農藥의 品質을 向上\n시키고 合理的인 取扱方法을 指導普及하는 한편 惡德業者를 團束하고 粗惡한 農藥을 一掃하여 農産增强을 圖謀\n하여 農民의 利益을 保全하려고 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  이 法에서 農藥이라 함은 農作物과 農林産物을 害하려는 病菌, 害蟲 其他의 動植物의 防除에 使用하는 殺\n    菌劑, 除草 其他의 藥劑를 말함(第2條 定義)\n\n2.  農藥의 製造 또는 輸入을 業으로 하고자 하는 者는 農林部長官의 許可를 받아야 하며 販賣를 業으로 하고\n    자 하는 者는 管轄 서울特別市長 또는 道知事에게 申告하도록 함(第4條 農藥의 營業의 許可 또는 申告)\n\n3.  農藥을 自家用 또는 他人에게 授與할 目的으로 製造 또는 輸入을 하고자 하는 者에 대하여는 이를 業으로 \n    하지 아니하는 境遇에도 農林部令으로 定하는 바에 依하여 이 法의 全部 또는 一部를 適用할 수 있게 함\n    (第5條 非營業者에 대한 本法適用)\n\n4.  製造業者는 公定規格 以外의 農藥을 製造하여 販賣할 수 없으나 農林部令으로 定하는 바에 依하여 許可를 \n    받아서 販賣할 수 있게 함(第6條 公定規格 以外의 農藥)\n\n5.  農林部長官은 必要에 따라 製造業者, 輸入業者 또는 販賣業者에 對하여 그 業務狀況에 關하여 報告를 命할 \n    수 있게 함(第11條 報告)\n\n6.  農林部長官은 農藥의 製造業者, 輸入業者 등이 이 法에 依하여 發하는 命令處分에 違反하였을 때에는 그 \n    製造·輸入 또는 販賣를 制限 또는 許可를 取消할 수 있게 함(第13條 農藥營業의 制限 許可取消)\n\n7.  許可를 받지 않고 營業을 한 者나 公定規格에 違反한 者 등에는 1年以下의 懲役 또는 20萬환以下의 罰金에 \n    處하도록 함(第15條 罰則)\n\n8.  有害性農藥을 許可없이 使用한 者 및 製造業者등이 帳簿를 備置하지 아니하거나 虛僞의 記帳을 한 者 등에\n    는 3月以下의 懲役 또는 5萬 以下의 罰金에 處하도록 함(第16條 罰則)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n農業生産의 增大와 農家所得을 沮害하는 各種病蟲害를 防除하기 위한 優良農藥의 適期供給을 目的으로 하는 原\n案中 第1條를 修正하여 農藥의 規格과 品質의 檢査와 取扱方法을 定함으로써 農業生産의 增加를 圖謀토록 하며 \n第11條에 第2項을 新設하여 農林部長官은 有毒性農藥을 製造하는 者에 對하여 必要하다고 認定할 때는 그 製造\n事項의 報告를 命할 수 있게 하는 等 粗惡品을 生産, 輸入, 販賣하는 者에 對한 規制로써 人·畜과 農作物의 \n被害를 防止함과 同時에 이 法의 制定目的에 適合하도록 關聯條項과 體系를 整備하고자 하는 것임.\n\n\n\n□ 수정주요골자\n\n1.  農林委員會修正案\n\n    가. 農藥의 規格과 品質의 檢査와 取扱方法을 定함으로써 農業生産의 增加를 圖謀토록 함(第1條 目的)\n    나. 販賣業者가 그 營業을 廢止, 中止 또는 再開하였을 때에도 그 事實을 申告하도록 함(第4條 農藥의 營\n        業의 許可 또는 申告)\n    다. 人畜의 機能에 危害를 加할 憂慮가 있는 農藥으로서 農林部令으로 指定한 農藥을 輸入하고자 하는 者         는 輸入할 때마다 農林部長官의 許可를 받아야 하며 販賣業者가 이를 販賣하고자 할 때에는 管轄 特\n        別市長 또는 道知事의 許可를 받도록 함(第4條)\n    라. 非營業者에 대한 이 法 適用에 관한 規定을 削除함(第5條)\n    마. 自家用 또는 他人에게 授與할 目的으로 製造 또는 輸入하는 農藥에도 前項을 適用하도록 함(第7條 藥\n        名 成分 等의 表示)\n    바. 農林部長官은 自家用 또는 他人에게 授與할 目的으로 有毒性 農藥을 製造하는 者에 對하여 必要하다고         認定할 때에는 그 製造狀況의 報告를 命할 수 있도록 함(第11條 報告)\n    사. 許可를 받지 않고 農藥을 製造販賣 또는 輸入한 者, 製造業者 또는 輸入業者가 製造 또는 輸入한 農藥         의 藥名, 成分 等의 規定事項을 表示하지 아니하거나 虛僞의 事實을 表示하여 農藥을 販賣,授與한 者         등에 대하여 1年以下의 懲役 또는 百萬환以下의 罰金에 處하도록 함(第15條)\n\n2.  社會保健委員會修正案\n\n    가. 第1條中 “檢査와”다음에 “農藥의 製造, 輸出入, 販賣 및”을 揷入함(第1條 目的)\n    나. 이 法 各條項中 “輸入”을 “輸出入”으로 修正함.\n    다. 第2條中 “害蟲 其他의”다음에 “動”字와 “殺蟲劑” “除草 其他의 藥劑”를 削除하고 “殺蟲劑 除\n        草劑 및 農作物과 農林産物에 直接 影響을 미치는 藥劑”를 揷入함(第2條 定義)\n    라. 農藥의 製造 輸出入 및 有毒性 農藥의 販賣를 業으로 하는 者의 資格은 農林部令으로 定하는 바에 依\n        하도록 함(第4條 農藥의 營業의 許可 또는 申告)\n\n\n\n■ 기타사항\n\n第25回國會(臨時會) 農林委員會(1957.7.18)上程·議決\n第25回國會(臨時會) 社會保健委員會(1957.8.2)上程·議決\n第25回國會(臨時會) 第55次 本會議(1957.8.10)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림위원회"
        ],
        "회부일": [
            "1957-06-03"
        ],
        "상정일": [
            "1957-07-18"
        ],
        "처리일": [
            "1957-08-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제25회국회(임시회)전체회의"
        ],
        "회의일": [
            "1957-07-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-08-10"
        ],
        "회의명": [
            "제25회제55차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1957-08-20"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1957-08-28"
        ],
        "공포번호": [
            "0445"
        ],
        "공포법률": [
            "農藥管理法"
        ]
    },
    "parsed_date": "2021-02-17"
}