{
    "의안접수정보": {
        "의안번호": [
            "030337"
        ],
        "제안일자": [
            "1957-06-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n* 1954.9.7 提出法案과 같음\n現行法은 1912年 制令 第2號 古物商取締에관한件 및 1912年 朝鮮總督府令 第22號 古物商取締에관한制令施行規\n則인 바 이를 現實에 符合되도록 舊法을 整理·補完하여 代替하기 위하여 이 法을 制定하려는 것으로서 그 立\n法趣旨는 古物營業이 한번 使用한 物品이나 使用하지 않은 物品으로서 使用하기 위하여 去來된 것 또는 이러한 \n物品에 多少 손질을 하여 賣買·交換하거나 委託을 받아 賣買,交換함을 業으로 하는 것인 바 現 國內 商業經濟\n의 實相에 비추어 볼때 이같은 古物이 庶民生活에서 차지하는 比重이 클뿐 아니라 古物을 取扱하는 이 營業과 \n特히 犯罪와 밀접한 關係가 있어 治安維持上 重大한 影響이 있어 그 正常的인 去來를 保護하고 善良한 第3者의 \n被害를 防止하며 나아가서는 國民經濟의 圓滑한 育成이 緊要함에 鑑하여 營業者의 素行面을 重視하여 許可前·\n許可後의 缺格事項을 明示함으로써 그 基準을 상당히 制限하였을 뿐 아니라 營業上의 不正行爲防止와 搜査上의 \n必要한 措置를 할 수 있도록 하기 위하여 그 營業의 場所的 制限,不正品의 申告義務,盜品,遺失物에 대한 被害\n者 또는 遺失主의 無償回復權,警察署長의 一定期間內의 保管命令權,罰則의 强化를 期하고 特히 行政處分前에 \n當該者의 釋明을 聽聞하도록 함으로써 行政의 民主化를 期하기 위하여 이 法을 制定하려는 것임.\n\n\n\n■ 주요골자\n\n* 1954.9.7 提出法案과 같음\n1.  古物商을 하려는 者는 大統領令의 定하는 바에 依하여 營業所마다 그 取扱하려고 하는 古物의 種類를 定하\n    여 營業所의 所在地를 管轄하는 警察署長의 許可를 받도록 함(第2條)\n\n2.  許可要件으로\n    첫째,禁錮以上의 刑을 받고 執行이 終了되거나 執行을 받지 아니하기로 確定된 後 3年을 經過하지 아니한 \n    者\n    둘째,許可申請前 3年以內에 許可없이 古物營業을 함으로써 罰金刑을 받은 者 또는 다른 規定에 違反하여 2\n    回以上 罰金刑을 받아 改悛의 情이 없는 者\n    세째,住所가 一定하지 아니한 者\n    네째,禁治産者 또는 準禁治産者등은 許可할 수 없도록 함(第4條)\n\n3.  古物商은 그 營業所 또는 去來相對者의 住所 혹은 居所以外의 場所에서 買收하거나 혹은 交換하기 위하여 \n    또는 賣却 혹은 交換의 委託을 받기 위하여 古物商 以外의 者로부터 古物을 받지 못하도록 함(第15條)\n\n4.  不正品의 嫌疑가 있을 때에는 警察官에게 그 뜻을 申告하도록 함(第16條)\n\n5.  警察署長은 必要하다고 認定할 때 古物商에게 藏物의 品票를 發行하고 古物商이 이를 받은 날에 그 古物을 \n    所持하고 있거나 品票를 받은 날로부터 6個月以內에 이에 該當하는 古物을 받았을 때에는 그 뜻을 卽時 警\n    察官에게 申告하도록 함(第20條)\n\n6.  古物商이 買收하였거나 交換한 古物中에 盜品 또는 遺失物이 있는 境遇에는 그 古物商이 當該 盜品 또는 \n    遺失物을 公共의 市場에서 또는 同種의 物品을 取扱하는 營業者로부터 善意로 讓受한 境遇에도 被害者 또\n    는 遺失主는 古物商에 대하여 이를 無償으로 回復할 것을 要求할 수 있도록 함(第21條)\n\n7.  古物商이 買收 혹은 交換하였거나 賣却 혹은 交換의 委託을 받은 古物에 대하여 盜品 또는 遺失物로 疑心\n    되는 相當한 理由가 있을 境遇에는 警察署長은 當該 古物商에 대하여 30日以內의 期間을 定하여 그 古物의 \n    保管을 命할 수 있도록 함(第22條)\n\n8.  古物商取締에 관한 制令 및 古物商取締에 관한 制令施行規則은 이를 廢止함(附則)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1957-06-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}