{
    "의안접수정보": {
        "의안번호": [
            "CC0094"
        ],
        "제안일자": [
            "1980-12-15"
        ],
        "제안자": [
            "선거법등정치관계법특별위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "국가보위입법회의(1980~1981)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n憲法 第7條第3項의 規定에 依하여 國家가 政黨의 運營에 필요한 費用을 補助할 수 있게 됨에 따라 그 補助金의 支給對象과 配分比率等을 健全한 政黨의 保護 育成이라는 次元에서 새로 定하고 現行 政治資金에 관한 法律을 \n全面 改正하여 政黨의 黨員이 納入하는 黨費 後援金의 後援金 寄託金등 모든 政治資金의 適正한 提供을 保障하\n는 한편 그 會計는 公開하여 政治資金을 陽性化함으로써 政治活動의 公明化를 促進하고 民主政治의 健全한 發\n展에 寄與하게 하려는 것임.\n\n\n\n■ 주요골자\n\n1.  이 法의 目的과 基本原則을 規定함(第1條 및 第2條)\n\n2.  政黨이 所屬黨員으로 부터 받는 黨費를 規定함(第4條)\n\n3.  政黨의 中央黨(創黨準備委員會를 包含)政治資金의 調達을 위하여 中央選擧管理委員會에 登錄된 後援會 1個\n    를 둘 수 있으며 大統領令이 定하는 바에 따라서 서울特別市·道에 그 支部를 둘 수 있도록 함(第5條)\n\n4.  後援會 會員의 資格을 政黨의 黨員이 될 수 있는 者와 外國人 또는 公共團體등을 除外한 法人으로 하되 그 \n    數는 1000人을 초과 할 수 없게 하고 政黨이 後援會를 두거나 두지 않게 된때에는 中央選擧管理委員會에 \n    申告를 하도록 함(第5條)\n\n5.  後援會는 大統領令으로 定하는 方法과 金額의 範圍內에서 會員으로부터 後援金을 받거나 會員以外의 者로 \n    부터 金品을 募集하여 이를 政黨에 寄附할 수 있도록 함(第6條)\n\n6.  大統領 또는 國會議員의 選擧期間中에는 後援會의 募金活動을 制限함(第7條)\n\n7.  後援會의 登錄申請에 관한 事項과 政黨이 解散 기타의 事由로 消滅된 경우 등에는 그 後援會도 解散되도록 \n    하는 등 後援會의 解散에 관한 規定을 둠(第8條 및 第10條)\n\n8.  黨費와 政黨後援會의 後援金 募金 및 寄附等 이 法에서 認定하는 것 以外의 政治資金은 반드시 選擧管理委\n    員會에 寄託하여 政黨 提供되도록 함(第11條)\n\n9.  外國人,公共團體 또는 缺損法人等은 政治資金을 寄附할 수 없도록 함(第12條)\n\n10. 公職選擧에 있어서 特定人을 候補者로 推薦하는 일이나 利權運動의 請託등과 關聯하여 政治資金을 寄附하\n    거나 받을 수 없도록 함(第13條)\n\n11. 寄託된 政治資金의 配分比率을 寄託當時 國會議席을 가진 政黨에 그 議席數의 比率에 따라 配分하도록 하\n    되 寄託者가 政黨 또는 配分比率을 정한 때에는 原則的으로 그에 따르도록 함(第15條)\n\n12. 政黨이 受領을 拒絶하는 寄託金은 寄託者에게 返還하며 寄託者가 受領을 拒絶한 때와 이 法에 違反하여 無\n    記名으로 寄託된 政治資金은 國庫에 歸屬하도록 함(第16條)\n\n13. 國家는 政黨의 保護 育成을 위하여 豫算의 範圍內에서 政黨에 대하여 補助金을 支給할 수 있도록 함(第17\n    條)\n\n14. 政黨에 對한 國庫補助金은 支給當時 國會議席이 多數인 順으로 4政黨까지 100分의5씩 고루 配分하고 그 殘\n    餘分中 100分의50을 支給當時 國會議席을 가진 政黨에 그 議席數의 比率에 따라 配分支給하며 그 殘餘分을 \n    最近에 實施한 國會議員 總選擧에서 得票한 政黨의 得票數의 比率에 따라 配分 支給토록 함(第18條)\n\n15. 政黨에 對한 國庫補助金은 政黨의 運營에 所要되는 經費에만 使用하도록 制限함(第19條)\n\n16. 政黨이 補助金을 目的外 使用한 때와 이 法에서 定하는 會計報告를 懈怠한 때에는 그 支給을 中斷 또는 減\n    額할 수 있도록 하고 政黨의 登錄이 取消된거나 解散된 때에는 補助金의 殘額을 返還토록 함(第20條 및 第\n    21條)\n\n17. 政黨과 後援會에 對한 政治資金의 會計報告義務와 選擧管理委員會의 監督 및 會計公開에 관하여 規定함(第\n    22條)\n\n18. 政治資金에 對한 免稅 措置와 아울러 寄附金品募集禁止法의 適用을 排除함(第27條,第28條)\n\n19. 이 法의 規定에 違反하여 政治資金을 寄附하거나 受領한 者 및 報告나 登錄을 하지 아니한 政黨과 後援會\n    에 對한 罰則規定을 둠(第30條 및 第33條)\n\n20. 이 法 施行後 最初로 實施되는 國會議員總選擧에 의하여 構成되는 國會의 最初集會日 前日까지는 政治資金\n    의 配分比率을 中央選擧管理委員會에 登錄된 政黨의 地區黨數의 比率에 依하도록 하되 그 支給時期등 細部\n    事項을 大統領令으로 定할 수 있도록 함(附則3)\n\n21. 이 法 施行後 最初로 實施되는 大統領選擧 및 國會議員總選擧가 終了될 때까지는 後援會의 一般 募金活動\n    을 制限함(附則4)\n\n\n■ 기타사항\n\n國家保衛立法會議 第5次 選擧法等政治關係法特別委員會(1980.12.15)上程·議決\n國家保衛立法會議 第10次 本會議(1980.12.16)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "선거법등정치관계법특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "1980-12-15"
        ],
        "처리일": [
            "1980-12-15"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1980-12-31"
        ],
        "공포번호": [
            "3302"
        ],
        "공포법률": [
            "政治資金에關한法律"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1980-12-16"
        ],
        "의결일": [
            "1980-12-16"
        ],
        "회의명": [
            "제0회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1980-12-19"
        ]
    }
}