{
    "의안접수정보": {
        "의안번호": [
            "030088"
        ],
        "제안일자": [
            "1955-06-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제20회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n西南地區戰鬪司令部가 1953年 設置되어 主로 共匪討伐作戰을 擔當하여 왔으나 共匪掃蕩作戰이 完了됨으로써 同\n司令部를 廢止키로 하였는 바 一旦 作戰은 完了되었다 하더라도 智異山地區의 地理的 및 地形的인 性格을 考察\n할 때 언제 또다시 突發事態가 惹起될 지 모르는 狀況에 있으므로 西南地區戰鬪司令部 廢止의 事後對策으로 警\n察戰鬪隊를 創設하여 一旦 有事時 必要한 地域에 派遣하여 事態를 收拾케 하는 한편 各道의 警察行政責任者가 \n自己管轄區域內에서 突發事態가 惹起되었거나 또는 治安維持가 危胎롭게 되었을 때 그 地域 警察官만으로는 事\n態收拾이 어려운 境遇 他道의 警察兵力의 應援을 받을 수 있는 法的인 뒷받침을 하기 위하여 이 法案을 提案하\n는 것임.\n\n\n\n\n■ 주요골자\n\n1.  道知事 또는 서울特別市長은 突發事態의 鎭壓 또는 公共秩序가 攪亂되었거나 攪亂될 憂慮가 顯著한 地域의 \n    警備에 있어서 그 所管警察力으로서는 堪當하기 困難하다고 認定할 때에는 應援을 받기 위하여 他 地方長\n    官에게 警察官의 派遣을 要求할 수 있도록 함(第1條)\n\n2.  派遣된 警察官은 그 道의 警察官으로서 職務를 하도록 함(第2條)\n\n3.  內務部長官은 當分間 突發事態의 鎭壓이나 特殊地區의 警備에 當하게 하기 위하여 特히 必要한 때에는 道 \n    또는 警察專門學校의 警察官으로써 警察機動隊를 編成하여 必要한 地域에 派遣할 수 있도록 함(第4條)\n\n4.  警察機動隊長은 駐屯地域을 管轄하는 地方長官에게 通告하여 派遣目的을 爲하여 必要한 限度內에서 그 地\n    域의 警察署長이나 消防署長을 指揮監 督할 수 있도록 함.\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n政府原案에서는 警察機動隊를 編成하여 危急한 事態를 收拾하기 위하여 特定地域에 派遣하였을 境遇 長期間 駐屯이 必要할 때에는 그 地方의 一般警察行政까지도 擔當하게 하였는 바 이 境遇 行政府의 意思만으로 國民의 基本權이 蹂躪될 憂慮가 있을 뿐 아니라 行政秩序의 不安과 混亂을 招來할 憂慮가 있으므로 이에 關한 規定을 削除하려는 것임.\n\n\n□ 수정주요골자\n\n機動隊의 長期駐屯이 必要할 때에는 管轄區域을 定하여 一般警察行政까지 管掌하게 하고, 管轄區域의 設置와 廢止는 國務會議의 議決을 거쳐 大統領이 公告하도록 한 規定을 削除함(第5條)\n\n\n■ 기타사항\n\n第20回 國會(定期會) 內務委員會(1955.6.23)上程·議決\n第20回 國會(定期會) 第69次 本會議(1955.6.28)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n\n             모든 警察官은 內務部長官 管轄下에 있음에도 不拘하고 政府原案 및 內務委修正案 第4條에는 機\n             動隊의 編成을 道 또는 警察專門學校의 警察官으로 限定하고 있어 이를 文理的으로 解釋하는 경\n             우 市警이나 治安局의 警察은 이에 包含되지 않도록 되어 있으므로 解釋上의 混亂을 招來하는 不\n             必要한 字句로 思料되어 이를 削除하여야 한다는 法制司法委員會의 修正案을 採擇한 것임.\n\n□ 修正主要骨子\n\n             內務部長官은 突發事態의 鎭壓이나 特殊地區의 警備에 當하게 하기 위하여 特히 必要한 때에는  \n             警察官 으로써 警察機動隊를 編成하여 必要한 地域에 派遣할 수 있게 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1955-06-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1955-06-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1955-06-28"
        ],
        "회의명": [
            "제20회제69차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "0"
        ],
        "제안자": [
            ""
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1955-06-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1955-06-30"
        ],
        "공포번호": [
            "0358"
        ],
        "공포법률": [
            "警察職務應援法"
        ]
    }
}