{
    "의안접수정보": {
        "의안번호": [
            "030251"
        ],
        "제안일자": [
            "1957-04-01"
        ],
        "제안자": [
            "법제사법위원장국회운영위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제24회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國會法改正에 關한 問題는 第2代 國會 以來 民議院의 課題가 되어왔으며 그 改正의 機運은 첫째로 第2代 國會\n에서 兩院制改憲이 通過되므로 因하여 國會法도 兩院을 前提로 하는 國會法이 되어야 한다는 點에 있었고 둘째\n로 그 동안 國會運營이 至極히 非能率的이었으므로 能率을 向上시킬 수 있도록 改正하자는 點에 있었던 것인바 \n改正에 關한 原則은 兩院을 前提로 하는 國會法의 全面改正委員會 中心主義的 性格의 加味,本會議 議事能率向\n上策의 講究,政府委員 任命範圍의 改正 등에 있으며,\n첫째로 現 單院制下의 國會法을 兩院制下의 國會法으로 改正하기 위하여 議案에 關한 兩院關係를 新設하여 國\n會의 決議를 必要로 하는 議案이 어떠한 節次에 따라 處理되는 가를 規定하며 兩院共同機關으로 國會圖書館과 \n兩院協議委委員會를 設置하고 兩院合同會議에 關한 規定을 新設하여 兩院의 議決이 同一하지 않을 때에는 이것\n을 兩院合同會議에 回附할 것을 規定한 同時에 合同會議에서의 發言을 制限하기 위하여 各院의 各派 代表 1人\n以上을 討論하지 못하게 하고 또 議案에 對한 修正案도 兩院議員 共同提案에 의해서만 提出할 수 있도록 하며,\n둘째로 委員會 中心主義的 性格을 採擇하여 모든 議案은 該當委員會에 廻付하되 例外的으로 本會議議決에 따라 \n委員會審査를 省略할 수 있도록 하는 한편 對政府質問에 關한 議案은 委員會에 廻付하지 않기로 하며 原則的으\n로 委員會는 公開會議로서 速記錄을 作成하도록 하는 同時에 現行國會法은 豫算決算委員會를 兼任委員으로 規\n定하고 있으나 이를 專任委員으로 하고 委員會連席會議에 관한 規定을 新設하고\n세째로 本會議의 能率을 向上시키기 위하여 議事日程變更動議에 制限을 加하고 議事日程變更의 動議는 當日의 \n會議가 開議하기 前에 書面으로 提出하도록 規定하며 發言에 관한 規定을 改正하여 議事進行 또는 規則에 관한 \n發言은 그 發言內容을 미리 議長에게 通告한 後에 發言하도록 하고 發言者가 미리 通告한 內容과 相異한 內容\n을 發言한 때에는 議長은 그 發言을 中止시킬 수 있도록 規定하는 한편 現行 2次 表決制度의 矛盾을 是正하고\n자 表決은 1次에 限하도록 하고 表決結果 可에 定足數를 얻지 못할 때에는 否決로서 處理케 하고 國會의 開議\n定足數를 在籍議員 3分의 1以上으로 하고 現在 慣例上 開議初에 會議錄通過를 附議하는 節次를 省略하였으며,\n네째로 政府委員任免의 範圍를 擴大하여 改正된 政府組織法에 맞도록 行政府의 室長,廳長도 政府委員이 될 수 \n있도록 하고,\n다섯째로 現行國會法中 不備한 點을 補完하기 위하여 懲戒動議가 提出된 때에는 이를 卽時 本會議에 報告한 후 \n懲戒資格委員會에 廻付하게 하는 同時에 連席會議에서는 이러한 懲戒動議의 濫發을 防止하기 위하여 懲戒動議\n가 休會 또는 閉會期間에 提案하여 3個月以內에 本會議에서 處理되지 않으면 廢棄되도록 規定하는 등 現行 單\n院制下의 國會法을 兩院制下의 國會法으로 全面改正하고자 黃南八,金意俊,邊鎭甲 議員案을 각각 廢棄하고 代案\n을 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  開會式 또는 閉會式에 있어서는 參議院議長이 議長의 職務를 行하며 參議院議長이 事故가 있을 때에는 民\n    議院議長이 行하도록 함(第1條第3項: 集會)\n\n2.  民議院議長과 副議長의 任期는 當選日로부터 2年으로 하고 參議院 副議長의 任期는 當選日로부터 3年으로 \n    하되 閉會中 議長 또는 副議長의 任期가 滿了할 때에는 그 議長 또는 副議長은 다음 會期에서 後任者가 選\n    任될 때까지 在任하도록 함(第8條: 議長 副議長의 任期)\n\n3.  國務委員인 議員은 民議院議長 各院의 副議長과 兩院協議委員會·全院委員會·常任委員會 또는 特別委員會\n    의 委員長이 될 수 없도록 함(第18條第2項: 議員의 兼職制限)\n\n4.  國會에 國會圖書館을 두며 이에 關한 必要한 事項은 法律로 定하게 함(第26條: 國會圖書館)\n\n5.  各院은 特別한 案件을 付託하기 위하여 全院委員會를 構成하며 議員 10人以上의 發議에 의하여 議院의 決\n    議로써 開議토록 함(第30條: 全院委員會)\n\n6.  議事進行에 關한 重要한 案件을 協議하기 위하여 各院에 交涉團體를 두며 그 構成은 議院內의 各團體所屬\n    議員으로 하고 그 構成議員數는 民議院에 있어서는 20人,參議院에 있어서는 10人以上으로 함(第39條: 交涉\n    團體)\n\n7.  交涉團體의 所屬議員數의 異動으로 因하여 各委員會의 交涉團體別人員數의 比率이 顯著하게 變動되었을 때\n    에는 關係交涉團體는 運營委員會의 同意를 얻어 委員會의 委員比率을 更正하고 委員을 改選할 수 있게 함\n    (第4條: 委員比率의 變動)\n\n8.  委員會의 會議는 公開함을 原則으로 하나 委員會의 決議에 의하여 秘密會로 할 수 있도록 함(第50條: 委員\n    會의 公開)\n\n9.  委員會는 事務處理上 必要한 때에는 그 決議로써 分科會를 두며 또 特殊한 案件을 審査하기 위하여 小委員\n    會를 두도록 함(第54條: 分科會와 小委員會)\n\n10. 各院은 期限을 定하여 委員會에 審査結果의 報告를 要求할 수 있으며 또 議院은 委員會의 審査中인 案件에 \n    關하여 特히 必要한 때에는 中間報告를 要求할 수 있게 함(第59條: 審査期間의 制限)\n\n11. 各院의 會議는 議決에 의하여 秘密會로 할 수 있으며 이 議決은 議長 또는 民議院에 있어서는 10人以上,參\n    議院에 있어서는 5人以上의 發議가 있어야 할 수 있도록 함(第67條: 公開의 停止)\n\n12. 法律案R豫8算案과 決算以外의 議案으로서 緊急을 要하는 議案에 對하여는 議院은 議決로써 委員會의 審査\n    를 省略할 수 있게 함(第73條: 議案의 發議와 委員會回附)\n\n13. 委員會는 他院으로부터 送付된 議案을 廢棄할 수 없게 함(第75條: 委員會에서 廢棄된 議案)\n\n14. 議員 또는 政府가 議院에 議案을 提出하였을 때에는 議長 또는 政府는 그 寫本을 他院에 送付하도록 함(第\n    78條: 議案送付)\n\n15. 各院에 提出된 議案에 關하여서는 所管委員長 또는 發議者는 他院에서 그 提案理由를 說明할 수 있게 함\n    (第82條: 他院提出議案의 說明)\n\n16. 議案에 對한 飜案動議는 發議한 者 3分의 2以上 委員會 發議議案은 在籍委員 3分의 2以上이 連署하여 提出\n    하여야 하도록 함(第84條: 飜案)\n\n17. 法律案에 對한 第1讀會에서는 質疑應答과 大體討論을,第2讀會에서는 逐條朗讀과 審議를,第3讀會에서는 議\n    案全體의 可否議決을 하도록 함(第78條: 第1讀會,第89條: 第2讀會,第90條: 第3讀會)\n\n18. 議題에 對하여 發言하고자 하는 議員은 議案에 대한 反對 또는 贊成의 뜻을 記載하여 議長에게 發言通知를 \n    할 수 있으며 議長은 이 通知를 받은 順序로 反對者와 贊成者를 交代로 發言할 수 있게 함(第93條: 發言通\n    知)\n\n19. 議長은 議題를 上程함에 있어서 質疑와 大體討論 其他 發言에 관하여 그 發言 時間을 制限하고 또는 發言\n    者의 數를 交涉團體의 比率에 따라 民議院에 있어서는 議員 10人,參議院에 있어서는 議員 5人以上으로부터 \n    異議가 있을 때에는 議院의 決定하는 바에 의하도록 함(第97條: 發言時間의 制限과 配定)\n\n20. 議事進行에 關한 發言을 하고자 할 때에는 그 趣旨를 議長에게 通知하여야 하며 그 發言趣旨가 議題에 直\n    接關係되거나 또는 緊急히 處理할 必要가 있는 것일때에는 議長은 다른 發言通知에 優先하여 發言을 許可\n    하여야 하도록 함(第101條: 議事進行에 關한 發言)\n\n21. 議事進行이 法律 또는 議院規則에 違反된다는 趣旨의 發言을 하고자 할 때에는 그 趣旨를 議長에게 通告하\n    여야 하며 이와같은 發言通知에 대하여는 議事進行에 관한 發言通知 또는 其他 發言通知에 優先하여 發言\n    을 許可하도록 함(第102條: 規則에 關한 發言)\n\n22. 表決을 할때에 會議場에 在席하지 아니한 議員은 表決에 參加할 수 없으며 議員은 自己의 表決을 變更 할 \n    수 없게 함(第107條: 表決參加와 變更禁止)\n\n23. 議長이 表決을 할 때에는 議員으로 하여금 起立 또는 擧手케 하여 그 可否의 決定을 宣布하며 議長이 必要\n    하다고 認定할때 또는 議院의 議決이 있을 때에는 記名 또는 無記名 投票로써 表決하는 外에 憲法改正案·\n    還付된 法律案은 記名投票로 國務委員 不信任案 其他 人事에 關한 案은 無記名投票로써 表決하게 함(第108\n    條: 表決方法)\n\n※24번∼40번까지는 의안연혁카드를 참조하기 바랍니다\n\n\n\n■ 기타사항\n\n第24回國會(臨時會) 第12次 本會議(1957.4.4)上程\n第24回國會(臨時會) 第31次 本會議(1957.4.29)質疑"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1957-01-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "0",
            "0",
            "0"
        ],
        "제안자": [
            "",
            "",
            ""
        ],
        "의결일": [
            "",
            "",
            ""
        ],
        "회의결과": [
            "",
            "",
            ""
        ],
        "본회의수정안": [
            "",
            "",
            ""
        ]
    }
}