{
    "의안접수정보": {
        "의안번호": [
            "030316"
        ],
        "제안일자": [
            "1957-06-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1957.3.6 提出法案과 같음\n\n■ 주요골자\n\n1957.3.6 提出法案과 같음\n\n■ 제안이유 및 주요골자\n\n提案理由\n從來 우리나라에 있어서는 軍事裁判을 管轄하는 軍法會議는 國防警備法과 海岸警備法에 依하여 運營되어 왔는바 이 兩個의 警備法은 모 다 所謂 過渡政府法律로써 軍法會議의 構成과 節次에 關하여 許多한 技術上의 缺陷과 盲点을 內包하고 있었으므로 實地 運營에 있어서 莫大한 支障이 있었음은 周知의 事實이며 特히 그中에서도 大法院에 對한 上訴의 길이 막혀있어서 其後制定된 우리의 憲法에 抵觸된다는 것이 오랫동안 論難의 對象이 되었고 이 点에 관한 明文의 規定을 두기 爲하여 檀紀 四二八七年 十一月 二十九日에 憲法改正(第八十三條의 二)까지 보게됨에 이르러 軍事裁判에 관한 新法의 早速한 制定이 緊切히 要望되게 되었다. 이와 같은 事情에 鑑하여 今般 이들 警備法을 廢止하는 同時에 軍法會議의 組織과 權限 運營節次等에 關하여 우리 憲法 精神에 符合하는 軍事裁判制度를 確立하기 爲하여 本 法案을 提案하는 바이다.\n\n特徵\n(1)軍法會議裁判권(案第一條乃至 第三條參照)\n裁判對象은  軍人,  軍人에 準하는 者,  捕虜,  民間人인바 이 中 民間人에 있어서는  要塞地等內에서 利敵罪를 犯한 境遇,  戒嚴法의 적용을 받는 境遇,  上記   의 罪로 軍法會議의 判決과 그 上告審의 判決에 依하여 軍刑務所에 受監中에 罪를 犯한 境遇에 限한다. 그리고 軍人 軍屬과 捕虜에 있어서는 그 身分取得前에 犯한 罪에 對하여서도 軍法會議의 裁判對象이 된다. \n(2)軍法會議의 審級과 種類 색\n 軍法會議는 第 一審과 抗訴審으로 나누고(案第五條第一項)\n 抗訴審인 高等軍法會議를 國防部에 두게하고 (案第五條 第三項)\n 上告審을 大法院으로하고 (案第四條)\n 第一審 軍法會議의 種類는\n  陸軍에 있어서는 本部, 軍, 師團, 管區를 單位로 常設하고 (案第五條第二項第一號, 第六號),軍團軍法會議를 두지아니하였음\n  第一심으로는 그밖에 臨時軍法會議를 둘 수 있게하되 그 設置, 廢止의 節次를 法定하였음(案第五條 第二項, 第七條)\n(3)軍法會議 管轄官의 地位\n軍法會議 管轄官(從來의 所謂 軍法會議 設置 長官) 은 軍統師의 特殊性에 鑑하여 從前과 같이 軍의 指揮官으로써 補하게 한바 다만 從前에 있어서는 犯罪의 搜査, 審判, 刑의 執行등 節次에 對하여 過大한 關與權을 保有하고 있었으나 本 法案에 있어서는 軍司法의 公正과 獨立을 保障하기 爲하여 管轄官은 公訴搜査에 대한 指揮權以外에는 直接搜査, 公訴, 審判等 節次에 關與하지 못하게하는 同時에 (案第五十條), 檢察官과 裁判官의 職務上 獨立을 賦與하도록하였음\n(4)裁判官의 構成과 地位\n 軍法會議의 裁判官은 兵科將格인 '審理官'과 法務官인 '法務士'로써 構成하되 裁判長은 上席裁判官으로하게 하였음(案第 四十一條第二項)\n 審理官과 法務士의 比率은 第 一審 裁判官 三人中 前者가 二, 後者가 一,高等軍法會議裁判官五人中 前者가 二, 後者가 三이다. (案第四十一條 第一項,第四十三條 第四十四條)\n 裁判官의 任命에 있어서는 審理官은 管轄官이 法務士는 國防部 長官이 任命하게하고 (案第三十條第三十一條)事件　當의 指定은 管轄官이 行하게 하였음(案 第四十二條)\n 法務官의 身分 保障에 官하여는(案 第三十三條 乃至 第三十五條 ,憲法 第八十條 參照)\n 裁判官의 職務上 獨立(案 第四十條, 憲法 第七十七條)\n(5)檢察官의 任命과 地位\n 任命은 國防部 長官이 法務官 中에서 行하게됨(案第五十二條, 第五十三條)\n 職務上의 獨立問題, 特히 管轄官等과의 關係에 있어서는 檢察官은 管轄官에 所屬하여 犯罪搜査와 公訴 提起와 裁判의 執行指揮에 黨하게하고(案第五十一條, 第二百三十八條, 第二百九十條, 第二百九十三條, 第五百三條) 檢察官에 對한 指揮監督의 系統은 一般 檢察의 組織에 比較하여 볼때에는 國防部長官은 法務長官에 該當하고 (案第四十八條)參謀總將은 檢察總長에 該當하고(案第四十九條) 管轄官은 檢査場에 該當하는 指揮權을 가지게 하였음(案第五十條)\n 軍司法警察官吏와의 關係\n(가)軍司法警察官과 軍司法警察吏의 職務를 行할者의 範圍를 法定하고(案第五十五條,第五十八條)軍內部의 搜査機關 相互間의 搜査限界도 明定함으로써 (案第 五十六條) '憲兵과 國軍情報機關의 搜査限界에 關한 法律'을 廢止하였으며(附則第五條 第三號)따라서 一般 警察機關과의 共助關係에 關하여는 別除로 考慮하여야할 問題일 것이다. \n(나)檢察官은 犯罪 搜査를 爲하여 軍司法警察官吏의 補助를 要求할 수 있게 하였으나 軍編制上의 特殊性으로 因하여 憲兵, 特務隊等의 軍司警察官吏를 檢察官의 指揮系統 아래 一元化 하지 못하였으며 다만 檢察官의 搜査補助命令을 遲延하였을 경우의 徵戒規定을 두었음(案第五十四條, 第五十七條 ,第五十八條, 第六十條)\n(6)訴訟節次(案第三編以下)\n裁判의 公正과 事件의 大法院 連結件을 考慮하여 訴訟節次에 있어서는 一般刑事訴訟法의 規定과 同一한 規定을 두었으며 다만 公訴提起의 方式에 關하여는 公訴狀一本主義를 採擇하였음(案第三白條 第六項 參照)\n(7)上訴(案第三編第三章)\n一般刑事訴訟法上의 上訴制度와 다른 点은 다음과 같다.\n 上訴理由列記主義를 採擇하고(案第四百十四條, 第四百四十二條乃至, 第四百四十四條)\n 軍事裁判의 迅速性을 考慮하여 事實審은 一審에 局限하고 따라서 抗訴審은 覆審制度로 하지 아니하고 事後審 法律審의 色彩를 賦與하였음(案第四百二十條, 第四百二十一條, 第四百二十五條乃至第四百二十九條參照)\n 抗告제도는 一般刑事訴訟法上의 卽時抗告에 該當하는것만 認定하는 一面(案第四百五十三條)再抗告와 高等軍法會議의 決定에 對한 抗告를 禁止하였음(案第四百六十三條, 第四百六十四條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1957-06-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}