{
    "의안접수정보": {
        "의안번호": [
            "030318"
        ],
        "제안일자": [
            "1957-06-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1954.10.26提出法案과 같음.\n\n\n\n■ 주요골자\n\n1954.10.26提出法案과 같으므로 수록되지 못한 부분을 연결하여 수록함.\n\n39. 指示債權은 그 證書에 背書하여 讓受人에게 교부하는 방식으로 讓渡할 수 있도록 함(第499條)\n\n40. 無記名債權은 讓受人에게 그 證書를 교부함으로써 讓渡의 효력이 있도록 함(第514條)\n\n41. 契約의 요청은 이를 撤回하지 못하며 承諾의 期間을 정한 契約의 요청은 요청자가 그 期間내에 承諾의 通\n    知를 받지 못한 때에는 그 효력을 잃게 됨(第518條)\n\n42. 雙務契約의 當事者 一方은 相對方이 그 債務履行을 제공할 때까지 자기의 債務履行을 거부할 수 있으나 相\n    對方의 債務가 辨濟期에 있지 않을 때에는 예외로 함(第525條)\n\n43. 贈與는 當事者 一方이 無償으로 財産을 相對方에 給與하는 意思를 표시하고 相對方이 이를 承諾함으로써 \n    그 효력이 생김(第543條)\n\n44. 賣買는 當事者 一方이 財産權을 相對方에게 移轉할 것을 約定하고 相對方이 그 貸金을 支給할 것을 約定함\n    으로써 효력이 있도록 함(第552條)\n\n45. 賣主는 買主에 대하여 賣買의 목적된 권리를 移轉하여야 하며,買主는 買主에게 그 貸金을 支給하여야 하는 \n    바 이같은 雙務契約은 특별한 約定이나 習慣이 없으면 동시에 이행하도록 함(第557條)\n\n46. 消費貸借는 當事者 一方이 金錢 기타 代替物의 所有權을 相對方에게 移轉할 것을 約定하고 相對方은 그와\n    같은 종류,품질 및 수량으로 返還할 것을 約定함으로써 그 효력이 생기도록 함(第587條)\n\n47. 使用貸借는 當事者 一方이 相對方에게 無償으로 使用.收益하게 하기 위하여 目的物을 引渡할 것을 約定하\n    고 相對方은 이를 使用·收益한 후 그 物件을 返還할 것을 約定함으로써 그 효력이 생기도록 함(第598條)\n\n48. 賃貸借는 當事者 一方이 相對方에게 目的物을 使用·收益하게 할 것을 約定하고 相對方이 이에 대하여 借\n    賃을 支給할 것을 約定함으로써 효력이 생기도록 함(第607條)\n\n49. 雇傭은 當事者 一方이 相對方에 대하여 勞務를 제공할 것을 約定하고 相對方이 이에 대하여 報酬를 支給할 \n    것을 約定함으로써 그 효력이 생기도록 함(第647條)\n\n50. 委賃은 當事者 一方이 相對方에 대하여 事務의 處理를 위탁하고 相對方이 이를 承諾함으로써 그 효력이 생\n    기도록 함(第672條)\n\n51. 任置는 當事者 一方이 相對方에 대하여 金錢이나 有價證券 기타 物件의 保管을 委託하고 相對方이 이를 承\n    諾함으로써 그 효력이 생기도록 함(第685條)\n\n52. 終身定期債權은 當事者一方이 相對方 또는 第3者의 終身까지 定期로 金錢 기타의 物件을 相對方 또는 第3\n    者에게 支給할 것을 約定함으로써 그 효력이 생기도록 함(第718條)\n\n53. 義務없이 他人을 위하여 事務를 관리하는 者는 그 事務의 성질에 쫓아 가장 本人에게 利益되는 방법으로 \n    관리하여야 함(第727條)\n\n54. 法律상 原因없이 他人의 財産 또는 勞務로 인하여 利益을 얻고 이로 인하여 他人에게 손해를 加한 때에는 \n    그 利益을 返還하도록 함(第734條)\n\n55. 고의 또는 過失로 인한 違法行爲로 他人에게 損害를 가한 者는 그 損害를 賠償할 책임이 있도록 함(第743\n    條)\n\n56. 親族의 範圍는 配偶者·血族 및 姻足으로 함(第761條)\n\n57. 成年에 달한 男女는 자유로 婚姻할 수 있으며,戶籍法의 정한 바에 의하여 申告함으로써 效力이 생기도록 \n    함(第800條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n이 法案을 法制司法委員會에서 審議함에 있어 그 指針으로 한 것은 첫째 本會議에서의 審議에 있어 便宜를 提\n供하고 時間을 節約하게 하기 위하여 各條文에 빠짐 없이 起草理由를 檢討하고 外國의 立法例,判例,學說을 參\n酌하는 同時에 現行法과 現代의 社會情勢와의 符合性等을 檢討하고, 둘째로 이 法案의 修正에 있어서는 愼重을 \n期하여 特히 修正하여야 할 積極的인 理由가 있는 것에 限하여 修正을 하였으며, 세째로 修正與否가 不確實한 \n點에 對하여는 學界등 關聯分野의 專門家의 見解를 徵求함은 勿論 公聽會 등을 開催하여 그 結論을 이 法案의 \n修正에 最大限 反映시키도록 하여 秋毫도 大法典의 審議에 소홀함이 없도록 한 것임.\n\n\n\n\n\n□ 수정주요골자\n\n(1) “住所는 同時에 두곳 以上 있을 수 있다”는 規定을 新設함(第17條)\n(2) “從來의 住所나 居所를 떠난 者가 財産管理人을 定하기 아니한 境遇 法院은 利害關係人이나 檢事의 請求\n    에 依한 財産管理에 관하여 必要한 處分을 할 수 있다”는 任意規定을 强制規定으로 修正함(第21條)\n(3) 理事의 代表權에 대한 制限은 이를 定款에 記載하지 않으면 그 效力이 없다는 規定을 新設함(第39條)\n(4) 社團法人의 社員의 地位는 讓渡 또는 相續 할 수 없다는 規定을 新設함(第56條)\n(5) 總會議事에 관하여는 議事綠을 作成하되 議事綠에는 議事의 經營·要領 및 結果를 記載하고 議長 및 出席\n    한 理事가 記名·捺印토록 한다는 規定을 新設함(第76條)\n(6) 法律行爲의 一部分이 無效인 때 에는 그 全部를 無效로 하되 無效部分이 없더라도 法律行爲를 하였을 것이\n    라고 認定될 때에는 나머지 部分은 無效가 되지 않는다는 規定을 新設함(第137條)\n(7) 無效의 法律行爲가 다른 法律行爲의 要件을 具備하고 當事者가 無效를 알았더라면 다른 法律行爲를 하는 \n    것을 意慾하였으리라고 認定될 때에는 다른 法律行爲로서 效力을 갖는다는 規定을 新設함(第138條)\n(8) 條件의 成就로 因하여 利益을 받을 當事者가 信義誠實에 反하여 條件을 成就시킨 때에는 相對方은 그 條件\n    이 成就하지 아니한 것으로 主張 할 수 있다는 規定을 新設함(第150條)\n(9) 和解를 위한 召喚은 相對方이 出席하지 아니하거나 和解가 成立되지 아니한 때에는 1月以內에 訴를 提起하\n    지 아니하면 時效中斷의 效力이 없으며 任意出席의 境遇에 和解가 成立되지 아니한 때에도 같다는 規定을 \n    新設함(第173條)\n(10)時效가 中斷된 때에는 中斷까지에 經過한 時效期間은 이를 算入하지 아니하고 中斷事由가 終了한 때부터 \n    새로이 進行한다는 規定을 新設함(第178條)\n(11)占有者가 物件에 대한 事實上의 支配를 喪失한 때에는 占有權이 消滅한다는 規定을 新設함(第192條)\n(12)占有權은 相續人에 移轉한다는 規定을 新設함(第193條)\n(13)家事上·營業上 其他 類似한 관계에 依하여 他人의 指示를 받아 物件에 대한 事實上의 支配를 하는 때에는 \n    그 他人만을 占有者로 한다는 規定을 新設함(第195條)\n(14)占有者는 그 占有를 不正하게 侵奪 또는 妨害하는 行爲에 대하여 自力으로써 防衛할 수 있다는 規定을 新\n    設함(第209條)\n(15)土地所有者가 故意나 重大한 過失없이 境界를 넘어 工作物을 築造한 境遇에 隣地所有者가 이를 알고 遲滯\n    없이 異議하지 아니한 때에는 工作物의 除去나 變更을 請求하지 못한다는 規定을 削除함(第205條)\n(16)高地所有者는 이웃 低地에 自然히 흘러내리는 이웃 低地에서 必要한 물을 自己의 正當한 使用範圍를 넘어\n    서 이를 막지 못한다는 規定을 新設함(第221條)\n(17)植木,採鹽을 目的으로 한 土地賃貸借의 期間은 30年,收畜을 目的으로 한 土地賃貸借의 期間은 10年未滿으\n    로 하지 못한다는 規定을 削除함(第642條)\n(18)戶主는 直系尊屬 아닌 成年男子로서 獨立의 生計를 할 수 있는 家族을 分家시킬 수 있다는 規定을 新設함\n    (第789條)\n(19)戶主의 直系卑屬長男子는 本家相續과 直系尊屬에 隨伴하는 境遇 以外에는 去家할 수 없다는 規定을 新設함\n    (第790條)\n(20) 未成年者인 家族이 婚姻 또는 入養함에는 戶主의 同意를 얻어야 한다는 規定을 削除함(第790條)\n(21) 夫婦가 婚姻成立前에 그 財産에 관하여 따로 約定을 하지 아니한 때에는 그 財産關係는 本款中 다음 各條\n     의 定하는 바에 依하되 約定이 있는 때에는 裁判에 依하지 아니하고 婚姻中 이를 變更하지 못한다는 規定\n     을 新設함(第829條)\n(22) 女壻로 하기 위하여 養子를 할 수 있으나 이 境遇에는 女壻인 養子는 養父의 家에 入家한다는 規定을 新\n     設함(第876條)\n\n\n■ 기타사항\n\n第26回國會(定期會) 法制司法委員會(1957.9.12)上程·議決\n第26回國會(定期會) 第29次 本會議(1957.11.5)上程\n                   第30次∼第34次 本會議(1957.11.6∼11.11)質疑\n                   第38次∼第62次 本會議(1957.11.15∼12.17)逐條審議·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1957-06-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1957-09-12"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1957-11-05"
        ],
        "의결일": [
            "1957-12-17"
        ],
        "회의명": [
            "제26회국회(정기회)제29차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "0",
            "0",
            "0",
            "0",
            "0"
        ],
        "제안자": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의결일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "회의결과": [
            "",
            "",
            "",
            "",
            ""
        ],
        "본회의수정안": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1958-02-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1958-02-22"
        ],
        "공포번호": [
            "0471"
        ],
        "공포법률": [
            "民法"
        ]
    }
}