{
    "의안접수정보": {
        "의안번호": [
            "110193"
        ],
        "제안일자": [
            "1981-12-02"
        ],
        "제안자": [
            "고영구의원외80인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제108회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  民事訴訟에 있어 假執行宣告制度는 訴訟의 遲延으로 權利實現이 不當하게 늦어지는 弊害를 最少限으로 막\n    기 爲하여 判決의 確定前에 執行力을 賦與하는 制度로서 本法 第6條第1項 本文은 民事訴訟法 第109條의 特\n    例로 財産權의 請求에 關한 判決에는 法院이 반드시 假執行宣告를 붙이는 것을 原則으로 하고 그렇게 함으\n    로써 國民의 權利를 迅速히 實現하려고 하는 本法의 目的에 充實하고 있음. 그런데 한편으로는 第6條 第1\n    項 但書에서 國家를 相對로 하는 財産權의 請求에 關하여는 假執行宣告를 할 수 없다고 規定함으로써 本法\n    의 目的과는 正面으로 背馳되는 規定을 하였을 뿐 아니라 國家가 民事訴訟의 當事者가 되는 境遇 그 性格\n    은 私經濟의 主體인 地位에 지나지 아니하는 것이고 一般의 私經濟의 主體인 國民과 아무 다를 바 없는 對\n    等한 關係에 있는 것이며 어떠한 優越的 地位에 서는 것이 아님에도 불구하고 國家에 對하여 假執行宣告를 \n    禁하는 것은 平等의 理念에도 違背되는 것이므로 削除되는 것이 마땅하고,\n\n2.  本法 第11條第1項은 上告理由를 3가지로 制限하고 第12條第1項에서 위의 3가지 上告理由가 없는 경우에도 \n    法令의 解釋에 關한 重要한 事項을 포함하는 것으로 認定되는 事件에 關하여는 上告의 許可를 얻어서 上告\n    를 할 수 있도록 하고 있음. 이러한 規定을 한 趣旨는 上告審의 過重한 負擔을 덜어주고 上告審은 重要한 \n    法令解釋에 관한 事項만을 審査케 하도록 하려는데 있는 것으로 보임. 法律審으로서 上告審은 구체적인 事\n    件에 관하여 下級審의 法令解釋適用의 適正與否를 審査하여 事件을 최종적으로 해결하고 이를 통하여 法令\n    解釋의 통일을 기하는 것이 그 본질적 任務이자 機能인 것임. 그러므로 下級審判決에 法令의 解釋 適用을 \n    그르친 法令違反이 있을 때에도 그러한 法令違反이 從前의 大法院判例와 상반된 것인 때에 한하여 上告理\n    由가 될 수 있다는上告理由의 制限은 上告審의 본질을 훼손하는 것이고 나아가 國民의 裁判을 받을 權利를 \n    침해하는 것이라고 아니할 수 없음.\n\n3.  本法 第24條 被告人側의 上訴를 棄却할 경우 상당한 理由없이 上訴를 제기한 것으로 인정되는 때에는 上訴\n    提起後의 判決宣告前 拘禁日數중 上訴提起 期間滿了日로부터 上訴理由書 提出期間滿了時까지의 日數는 이\n    를 本刑에 算入하지 아니한다고 규정하고 있음. 刑事被告者나 被告人으로 拘禁된 者는 그 실제에 있어서는 \n    自由刑의 집행을 받는 것과 유사한 처우를 받고 있으므로 이를 自由刑이나 罰金 또는 過料에 관한 留置에 \n    그 全部나 一部를 산입하도록 되어 있고 이는 犯法者에 대하여 그가 받아야 할 刑罰以上의 不利益을 입혀\n    서는 아니된다는 思想에 근거하고 있는 것이며 한편 憲法과 法律의 節次에 따라 裁判을 받을 權利는 모든 \n    國民의 基本的 權利인 것이므로 憲法과 法律이 刑事裁判에 있어 3審制를 채택하고 있는 이상 不服이 있는 \n    下級審判決에 대하여 刑事節次法에 따라 上訴를 하는 것은 被告人의 基本的인 人權임에도 板決宣告前 拘禁\n    日數의 本刑算入을 제한함으로써 被告人의 上訴에 제약을 가한다는 것은 人權을 중시하여야 할 現代刑事節\n    次의 感覺으로 볼 때 수긍할 수 없는 것이라 아니할 수 없음.\n\n\n■ 주요골자\n\n1.  國家를 相對로 하는 財産權의 請求에 關한 判決에도 一般의 경우와 같이 假執行宣告를 할 수 있도록 하고\n    (案 第6條)\n\n2.  上告理由와 再抗告理由를 制限하는 規定 그리고 許可에 의한 上告規定을 削除하여 上告 및 抗告制度를 民\n    事訴訟法 規定에 의하게 하며(案 第11條,第12條)\n\n3.  上告提起후 判決前拘束日數의 算入制限規定을 削除함(案 第24條)\n\n\n\n■ 기타사항\n\n第110回國會(臨時會) 第3次 法制司法委員會(1982.3.10)上程·小委回附\n第122回國會(臨時會) 第2次 法制司法委員會(1984.7.7)小委審査報告·議決\n\n※  其他事項(討論要旨)\n\n    1.  反對討論(李亮雨委員)\n        委員들의 贊反意見없이 拙速處理 不可\n\n    2.  贊成討論(고영구委員)\n        民事訴訟上 被告가 國家라는 理由만으로 判決確定前 假執行宣告를 못하도록 함은 不當하고 許可上告制\n        度는 迅速한 裁判을 함에 기여하지 못하고 있으며, 未決拘禁日數 不算入 規定은 國民의 上訴權行使에 \n        위협을 주고 있으므로 訴訟促進等에 관한 特例法은 改正되어야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1981-12-03"
        ],
        "상정일": [
            "1982-03-10"
        ],
        "처리일": [
            "1984-07-07"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제110회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1982-03-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1984-07-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}