{
    "의안접수정보": {
        "의안번호": [
            "110168"
        ],
        "제안일자": [
            "1981-11-27"
        ],
        "제안자": [
            "김태수의원외37인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제108회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  本法은 '73.2.16 非常閣議에서 改正當時映畵業界가 혼돈과 궁핍의 渦中에 허덕이는 상태에 있어, 映畵産業\n    을 保護育成함으로서 映畵藝術의 質的向上을 도모하여 民族藝術振興에 기여하도록 할 目的으로 制定하였던 \n    것인 바,\n\n    가. 映畵業을 企業化하기 위하여 映畵製作業을 許可制로 하여 亂立과 混亂을 방지하고,\n    나. 映畵振興公社를 設立하여 映畵振興事業을 管掌하게 하며,\n    다. 映畵配給協會를 運營하여 國內上映을 위한 映畵配給을 一元化하자는 것임.\n\n        그러나 現行法이 施行된지 9年이 경과한 오늘날의 현실을 살펴보면,\n\n        첫째, 許可制로 말미암아 小數 映畵製作業者만이 映畵를 製作함으로서, 고질적 타성이 만연하고 創意\n              性이 결여된 나머지 映畵藝術이 發展하지 못하고 踏步狀態에 머물러 있다.\n        둘째, 映畵振興公社의 運營에 있어 官主導的 硬直性이 현저하고, 本然의 義務인 映畵振興事業의 成果\n              를 거두지 못하고 방만한 消費性機構로 存續하고 있다.\n        셋째, 設立 당초 映畵配給의 一元化만을 꾀한 나머지 現實性을 外面한 채 設立된 映畵配給協會는, 그 \n              運營資金도 造成하지 못한 상태에서 流通構造의 改善에 전혀 成果를 거두지 못한 不實機構로 有\n              名無實한 상태에 빠져 있음.\n\n2.   이와 같은 現象이 빚어진 原因을 考察하건대,\n\n     첫째, 映畵製作을 許可制로 못박아 놓음으로써 결과적으로 映畵産業을 沈滯시키고, 映畵人間의 갈등을 造\n           成한 現行法에 問題點이 있고,\n     둘째, 映畵振興公社의 運營에 專門家들의 參與를 막아 非專門家들에 의하여 運營되고 있는 不合理한 運營\n           狀 그리고 形式的인 文書上의 上映權配定만 담당하고 있는 映畵配給協會의 存在價値에 問題點이 있\n           고,\n     셋째, 映畵製作業者의 資格要件을 法에 明示하지 않고, 行政的權限으로 委任함으로서, 非合理的 施設基準\n           을 定하거나 製作資金을 死藏시키는 等 亂脈相을 露呈시키고 있음. 그러므로 이와 같은 問題点을 \n           改善하고 亂脈相을 是正하여 映畵藝術의 成長發展을 도모할 수 있도록 現行法의 部分的 改正을 提\n           案함.\n\n\n■ 주요골자\n\n1.  映畵製作의 自由化\n\n    첫째, 許可制로 되어 있는 現行 映畵製作業을 登錄制로 自由化하여 映畵製作活動의 門戶를 開放함.\n    둘째, 群小業者의 亂立과 浮沈으로 因한 混亂을 防止하고, 映畵製作施設의 現代化를 꾀하기 위하여 登錄條\n          件을 設定함.\n    셋째, 映畵振興公社의 設立趣旨를 살펴 映畵産業의 育成支援에만 전념할 수 있도록 그 機構와 業務를 調整\n          함.\n\n2.  映畵審議의 自律化\n\n    現行法이 文化公報部長官에게 주고 있는 映畵審議權을 公演倫理委員會에 줌으로써 名實相符한 民間主導의 \n    審議制度를 現實化함.\n\n3.  優秀映畵補償制의 法定化優秀映畵에 대한 外國映畵輸入權配定을 法定化함으로써 國産映畵의 質的向上을 圖\n    謀함.\n\n4.  映畵의 流通構造正常化定期總會조차 2回에 걸쳐 召集하지 못하는 가 하면, 會員에게 막대한 被害만 주는 \n    等 不實運營되고 있는 映畵配給協會를 解體하고 그 業務를 映畵振興公社가 管掌케 함으로써 映畵의 配定管\n    理를 政常化함.\n\n5.  映畵振興公社의 運營改善\n    映畵振興公社의 運營에 專門家들이 參與할 수있게 하는 한편 實際的 機能없이 形式的 節次만 관장하고 있\n    는 外國映畵輸入 알선業務를 철폐시키고, 映畵業者들이 自律的으로 遂行하도록 現實化함.\n\n\n■ 기타사항\n\n第114回國會(定期會) 第18次 文敎公報委員會(1982.11.17)上程·小委構成\n第123回國會(定期會) 第23次 文敎公報委員會(1984.12.11)議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문교공보위원회"
        ],
        "회부일": [
            "1981-11-27"
        ],
        "상정일": [
            "1982-11-17"
        ],
        "처리일": [
            "1984-12-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제114회국회(정기회)제18차전체회의"
        ],
        "회의일": [
            "1982-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1984-12-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}