{
    "의안접수정보": {
        "의안번호": [
            "110578"
        ],
        "제안일자": [
            "1984-02-28"
        ],
        "제안자": [
            "이재환의원외53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제121회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  1筆의 土地를 數人이 共有持分登記하여 共同所有하고 있는 土地中에는 순수한 共有關係의 경우만이 아니라\n    실제로 그 共有者 各自가 그 土地의 特定部分을 買受하여 占有·使用하고 있으면서도 여러가지 이유로 그 \n    登記만 共有持分으로 한 이른바, 區分所有的 共有의 土地가 많은 바, 이 경우 登記簿上의 權利關係가 實體\n    關係와 符合되지 아니하며, 이를 符合시키기 위하여는 그 절차가 매우 복잡하고, \n\n2.  순수한 共有持分의 경우에도 그 分割에 관하여 共有者間의 合意가 어렵고, 裁判上 分割은 많은 費用이 所\n    要될 뿐 아니라, 현재의 制度하에서의 裁判上 分割은 共有持分에 따라 現物로 分割하거나 이를 賣却하여 \n    그 共有持分에 해당하는 代金을 分配하는 代金分割이 선택적으로만 認定되어 共有持分 該當面積과 實際占\n    有現況이 不一致하는 경우 占有現況대로 分割할 수가 없으며, 기타 土地關係法에 의한 分割制限으로 인하\n    여 分割이 事實上 不可能하거나 어려운 實情이어서 土地의 所有權行使가 制約될 뿐 아니라 登記簿의 복잡\n    과 혼란으로 인하여 公示制度로서의 登記簿의 기능을 沮害시키고 있으므로,\n\n3.  區分所有的 共有의 경우에는 간이한 절차에 따라 登記簿上의 所有關係와 실제의 權利關係를 일치시키고, \n    순수한 共有土地의 경우에는 간이한 절차에 따라 分割을 할 수 있도록 하여 土地에 대한 所有權行使와 土\n    地의 이용에 따르는 불편을 解消하고 기타 土地의 公示 및 管理制度의 適用을 기하려는 것임.\n\n\n\n■ 주요골자\n\n1.  適用對象\n\n    이 法에 의하여 分轄할 수 있는 共有土地는 共有者總數의 2분의 1이상이 그 地上에 建物을 所有하는 方法\n    으로 1年이상 그 持分에 상당하는 土地部分을 特定하여 占有하고 있는 土地에 限定하되, 다음의 土地는 이 \n    法에 의한 分轄을 할 수 없도록 함(案 第3條)\n\n2.  分轄의 原則등\n\n    이 法에 의한 共有土地의 分轄은 각 共有者가 실제로 占有하고 있는 현재의 占有狀態를 基準으로 하되, 서\n    로 인접한 토지부분을 占有한 共有者가 그 占有狀態와 달리 分轄하기로 合意한 경우에는 그 合意에 따라 \n    分轄하도록 하는 한편, 土地를 小規模로 分割하는 것을 제한하고 있는 현행의 國土利用管理法·都市計劃法\n    ·建築法 등의 規定을 排除하여, 이 法에 의한 경우에는 이들 制限規定에 불구하고 占有狀態에 따라 小規\n    模로 分轄할 수 있도록 함(案 第5條 및 第6條)\n\n3.  事務의 管掌\n\n     共有土地 分轄事務는 地籍公簿를 保管·管理하고 있는 市長·郡守·區廳長(所管廳)이 管掌하되, 分轄에 \n     관한 事務를 公正하게 처리하기 위하여 所管廳에 共有土地 分轄委員會를 두어 分轄申請·各種 異議申請 \n     및 分轄調書 등을 審査·決定하도록 함(案 第4條 및 第9條 내지 第13條)\n\n4.  分轄節次의 開始\n\n    가. 分轄申請\n        分轄申請은 共有者가 당해 共有土地의 共有者 總數의 5分의 1이상(共有者의 수가 100인 이상인 경우에\n        는 共有者 20人이상)의 同意를 얻어 所管廳에 행하도록 하고, 그 申請에 대하여는 申請人 또는 同意人\n        의 死亡이나 그 持分의 讓渡 또는 同意의 撤回에 의하여 영향을 받지 아니하도록 하며, 申請에 기하여 \n        委員會가 分轄開始決定을 한 후에는 申請人과 同意人 全員의 合意가 없는 한 申請을 取下할 수 없도록 \n        함(案 第14條)\n    나. 分轄開始의 決定 등\n        所管廳은 分轄申請을 받은 때에는 그에 대한 基礎資料를 調査하여 필요한 意見과 함께 委員會에 回附\n        하도록 하고, 委員會는 回附를 받은 날로부터 4週日 이내에 分轄開始 또는 棄却의 決定을 하도록 함\n        (案 第15條,第16條)\n    다. 分轄決定에 대한 異議申請 등\n        分轄開始決定에 異議가 있는 共有者는 決定書正本이 送達된 날로부터 3週日 이내에 異議申請을 할 수 \n        있도록 하되, 異議申請을 할 수 있는 경우를 限定함(案 第18條)\n    라. 異議申請棄却決定에 대한 不服\n        分轄開始決定에 대한 異議申請이 棄却된 경우 異議申請人은 決定書正本을 받은 날로부터 3週日 이내에 \n        管轄法院에 分轄申請人을 상대로 그 決定에 대한 異議의 訴를 제기할 수 있도록 함(案 第19條)\n    마. 分轄申請棄却決定 등에 대한 不服\n        分轄申請이 棄却되거나 分轄開始決定에 대한 異議申請에 의하여 그 分轄開始決定이 取消된 경우 그에\n        대하여 不服이 있는 者는 각 決定書正本을 받은 날로부터 3週日 이내에 管轄法院에 모든 共有者를 상\n        대로 이 法에 의한 分轄開始를 구하는 訴訟을 제기할 수 있도록 함(案 第20條)\n    바. 分轄開始決定의 確定 및 效力\n        이 法에 의한 分轄開始決定에 대하여 異議申請期間내에 異議를 提起하지 아니하는 등의 경우에는 그 \n        分轄決定은 確定되며, 그 開始確定 뒤에는 共有者全員의 合意가 있는 경우를 除外하고는 이 法에 의한 \n        分割외의 方法으로 分割할 것을 주장할 수 없도록 함(案 第21條)\n\n5.  分割測量\n\n    가. 調査·測量\n        所管廳은 分割開始의 決定이 確定된 경우 등에는 共有者別 共有持分 및 그에 대한 利割關係·共有者別 \n        占有面積·境界線 기타 占有現況 등을 調査·測量하도록 하고, 이 경우 인접 土地部分을 占有한 共有\n        者가 占有現況과 달리 分割하기로 合意한 경우에는 그 合意內容대로 測量하도록 하며, 2人이상의 共有\n        者가 共同으로 占有하는 土地部分과 占有部分이 특정되지 아니한 土地部分 등은 이를 1筆로 測量하여 \n        해당 共有者들의 共有로 하도록 함(案 第22條 및 第23條)\n    나. 私道 등에 대한 調査·測量\n        私道 기타 公共의 用에 사실상 제공되고 있는 土地部分은 당해 私道등이 실제로 그 便益에 利用되고 \n        있는 土地部分을 占有하는 共有者들이 이를 共同으로 占有하고 있는 것으로 보아 獨立하여 測量하도록 \n        하고, 外見上 私道 등과 유사하나 共有者 중 1人이 占有하는 土地部分의 便益에만 이용되고 있는 것이 \n        명백한 부분은 이를 그 共有者가 占有한 것으로 보아 그 占有部分에 포함하여 測量하도록 함(案 第24\n        條)\n    다. 占有者 없는 土地部分의 測量共有土地中 이를 占有하는 共有者가 없거나 第3者가 權原없이 占有하는 \n        土地部分은 실제 占有部分이 없는 共有者 및 實際占有部分이 그 共有持分 該當面積에 未達되는 共有者\n        가 共同으로 占有한 것으로 보아 이를 測量하도록 하되, 이들 全員의 合意가 있는 경우에는 그 合意에 \n        따라 각 共有者에게 配分하여 測量할 수 있도록 함(案 第25條)\n\n6.  分割調書\n\n    가. 分割調書의 作成所管廳은 分割할 共有土地의 調査·測量을 完了한 때에는 지체없이 分割調書를 작성하\n        여 委員會의 議決을 받은 뒤 그 謄本을 各 共有者 및 利害關係人에게 送達하도록 함(案 第26條 내지 \n        第29條)\n    나. 分割調書에 대한 異議申請\n        分割調書에 異議가 있는 共有者 및 利害關係人은 分割調書에 대한 異議申請을 할 수 있도록 하고, 기\n        타 異議申請에 대한 決定節次 및 訴訟節次 등을 定함(案 第30條 내지 第32條)\n    다. 分割調書의 確定\n        分割調書에 대하여 異議申請期間내에 異議申請을 하지 아니하거나 提訴期間내에 訴를 提起하지 아니하\n        는 등의 경우에는 그 分割調書는 確定되며, 異議申請등이 있는 경우라 하더라도 그 異議申請등이 分割\n        調書에 기재된 淸算金이나 分割費用만에 不服하는 것일 경우에는 그 不服하는 部分을 除外하고는 나머\n        지 部分은 確定되도록 함(案 第33條)\n    라. 分割調書確定의 효과\n        分割調書가 確定된 때에는 그 調書의 內容대로 分割되도록 하되, 共有持分위에 存續하는 所有權 이외\n        의 權利는 그 共有者가 取得하는 土地部分위에 集中存續하도록 하고, 共有持分위에 抵當權이 設定되어 \n        있는 경우에 그 抵當權은 그 共有者가 確定된 分割調書에 의하여 받게되는 淸算金에 대하여도 이를 행\n        사할 수 있도록 하며, 共有持分에 대한 押留·假押留·假處分은 確定된 分割調書에 의하여 共有者가 \n        分割取得하는 土地部分과 共有者가 받게 되는 淸算金에 대하여도 그 效力을 미치도록 함(案 第34條)\n\n\n\n■ 기타사항\n\n第122回國會(臨時會) 第3次 內務委員會(1984.7.9)上程·小委回附"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1984-02-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1985-04-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}