{
    "의안접수정보": {
        "의안번호": [
            "110516"
        ],
        "제안일자": [
            "1983-10-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제119회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國民經濟의 運用에 있어서 큰 比重을 차지하고 있는 政府投資機關의 經營合理化를 促進하기 위하여 政府投資機\n關의 經營合理化를, 管理方式을 事前統制方式에서 事後評價方式으로 轉換, 運營의 自律性을 提高하는 한편,政\n府投資機關의 經營層 組織을 議決機能과 執行機能으로 分離하여 執行機能을 專門化하는 등 政府投資機關의 責\n任經營體制를 確立하기 위한 制度的裝置를 마련하려는 것임.\n\n■ 주요골자\n\n1.  이 法의 適用對象이 되는 政府投資機關은 政府가 納入資本金의 5割 이상을 出資한 企業體로 함(第2條)\n\n2.  政府는 政府投資機關의 責任經營體制의 確立을 위하여 政府投資機關의 自律的 運營을 保障함(第3條)\n\n3.  政府投資機關의 管理에 관한 基本政策의 수립과 經營目標의 調整 및 經營實績評價 등의 事項을 審議·議決\n    하기 위하여 經濟企劃院에 經濟企劃院長官을 委員長으로 하고, 각 主務部長官 등을 委員으로 하는 政府投\n    資機關評價委員會를 둠(第4條)\n\n4.  政府投資機關의 社長은 經營評價委員會의 議決을 거쳐 作成된 指針에 따라 다음 年度의 經營目標를 設定하\n    여 主務部長官에게 提出하고, 主務部長官은 이를 審査·調整하여 經濟企劃院長官에게 提出하며 經濟企劃院\n    長官은 이를 經營評價委員會의 議決을 거쳐 調整하여, 主務部長官 및 政府投資機關의 社長에게 通報하도록 \n    함(第5條)\n\n5.  政府投資機關의 社長은 經營實績報告書를 作成하여 經濟企劃院長官과 主務部長官에게 제출하고 經濟企劃院\n    長官은 이를 經營評價委員會의 議決을 거쳐 評價하도록 함(第7條)\n\n6.  政府投資機關의 任員은 理事長·社長을 포함한 理事와 監事로 하고, 理事長과 社長은 主務部長官의 提請으\n    로 大統領이 任免하며, 理事長·社長을 제외한 理事는 大統領令이 정하는 바에 따라 任免하고,監事는 財務\n    部長官과 協議하여 主務部長官의 提請으로 大統領이 任免하도록 함(第11條)\n\n7.  政府投資機關의 經營組織을 二元化하여 理事會는 理事長·社長을 포함한 理事로 構成,經營目標·豫算 및 \n    資金計劃 등 主要業務를 審議·議決하도록 하고, 社長은 政府投資機關을 代表하며, 業務를 總括하고, 經營\n    成果에 대하여 責任을 지도록 함(第9條 및 第13條)\n\n8.  政府投資機關은 主務部長官의 審査와 經濟企劃院長官이 經營評價委員會의 議決을 거쳐 調整한 經營目標 및 \n    經濟企劃院長官이 經營評價委員會의 議決을 거쳐 作成한 指針에 따라 自律的으로 豫算을 編成·執行하도록 \n    함(第22條)\n\n9.  政府投資機關에 대한 外部監査는 原則的으로 監査院이 이를 實施하도록 하되, 필요한 경우에는 主務部長官\n    도 監査院과 協議하여 이를 實施할 수 있도록 함(第29條)\n\n10. 政府投資機關管理法 및 政府投資機關豫算會計法을 廢止하고, 이 法의 適用을 받게 되는 各 政府投資機關의 \n    設立法, 기타 法令의 規定중 理事會, 任職員, 物品購買, 監査 등에 관한 規定이 이 法의 關係規定과 저촉\n    되는 경우에는 이 法이 정하는 바에 의하도록 適用例를 둠(附則 第2條 및 第3條)\n\n11. 政府投資機關의 執行幹部를 職員중에서 任命하도록 한 第15條 第1項의 規定에 불구하고 이 法 施行當時의 \n    政府投資機關의 任員은 당해 政府投資機關의 執行幹部로 任命될 수 있도록 經過措置를 둠(附則 第4條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  政府가 納入資本金의 5割이상을 出資한 企業體는 모두가 投資機關으로 이 法의 適用對象이 되므로 別途로 \n    大統領令으로 정할 필요가 없다고 보아 이 規定을 削除하고,\n\n2.  投資機關의 自律的 運營을 政府가 保障하도록 되어 있는 것을 純粹한 宣言的 規定으로 하며,\n\n3.  經營評價委員會의 議決事項중 管理에 관한 基本政策의 樹立은 너무 包括的이고, 같은 項에서 投資機關의 \n    管理에 관하여 大統領令이 정하는 事項을 별도로 규정하고 있기 때문에 이를 削除하고,\n\n4.  政府投資機關 經營評價團의 運營을 隨時로 할 수 있다고 되어 있으나 經營評價團 自體가 非常設機構로서 \n    필요시 構成하여 運營되기 때문에 隨時로 라는 불필요한 규정을 削除하며,\n\n5.  經營實績評價를 함에 있어서 投資機關이 經營實績報告書를 提出하는 경우에만 經濟企劃院長官이 評價할 수 \n    있는 것 같이 解釋되어 이 表現을 變更하고,\n\n6.  經營實績評價結果 是正을 요하는 事項이 있다고 認定할 때 經濟企劃院長官이 主務部長官에게 是正을 選擇\n    的으로 要求하는 것 같이 表現되어 이를 필수적으로 하도록 하며, 任員의 解任을 建議 또는 要求할 수 있\n    도록 되어 있는 것을 建議만 할 수 있도록 하며,\n\n7.  理事會의 理事數를 數人으로 하도록 하며, 그 定數에 대해서는 大統領令에서 정하도록 하고,\n\n8.  社長의 有故時 社長의 職務代行을 定款이 정하는 바에 따라 執行幹部가 하도록 되어 있는 것을 定款이 정\n    하는 바에만 따르도록 하며,\n\n9.  投資機關 任·職員이 兼職할 수 없는 營利를 目的으로 하는 業務의 範圍를 大統領令으로 정하도록 되어 있\n    는 것을 모든 營利를 目的으로 하는 業務에 從事하지 못하도록 하기 위하여 削除하고,\n\n10. 監査實施結果, 是正을 要하는 事項이 있다고 認定할 때에는 그 是正을 반드시 要求하도록 하며,\n\n11. 其他 一部條文의 字句를 修正함.\n\n□ 수정주요골자\n\n1.  이 法의 適用對象을 大統領令으로 정하도록 되어 있는 案 第2條 第2項 削除\n\n2.  投資機關의 自律的 運營의 保障規定을 宣言的으로 規定함(除3條)\n\n3.  經營評價委員會 議決事項으로 管理에 관한 基本政策의 樹立을 規定하고 있는 것을 削除함(第4條)\n\n4.  經營評價團의 運營을 隨時로 할 수 있다는 表現중 “隨時로”를 削除(第4條)\n\n5.  經營實績評價는 投資機關이 提出한 經營實績報告書를 土臺로 해서 하도록 함(第7條)\n\n6.  經營實績評價結果 是正을 要하는 事項이 있다고 認定할 때에는 반드시 要求하도록 하며,任員의 解任을 建\n    議만 할 수 있도록 함(第7條)\n\n7.  理事會의 理事數를 數人으로 하고, 그 定數를 大統領令에서 정하도록 함(第9條,第11條)\n\n8.  社長의 有故時 그 職務代行을 定款이 정하는 바에만 따르도록 함(第13條)\n\n9.  任·職員의 兼職制限範圍를 大統領令으로 정하도록 되어 있는 案 第16條 第2項을 削除함.\n\n10. 監査實施結果 是正을 要하는 事項이 있다고 認定할 때에는 반드시 要求하도록 함(第29條)\n\n11. 기타 一部條文의 字句를 修正함(第1條,第8條,第11條,第13條)\n\n\n■ 기타사항\n\n第119回國會(定期會)第12次 經濟科學委員會(1983.12.6)上程·小委構成\n                   第13次 經濟科學委員會(1983.12.13)小委審査報告·議決\n第119回國會(定期會)第21次 本會議(1983.12.16)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "경제과학위원회"
        ],
        "회부일": [
            "1983-10-24"
        ],
        "상정일": [
            "1983-12-06"
        ],
        "처리일": [
            "1983-12-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제119회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1983-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1983-12-31"
        ],
        "공포번호": [
            "3690"
        ],
        "공포법률": [
            "政府投資機關管理基本法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제119회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "1983-12-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1983-12-16"
        ],
        "의결일": [
            "1983-12-16"
        ],
        "회의명": [
            "제119회국회(정기회)제21차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1983-12-26"
        ]
    }
}