{
    "의안접수정보": {
        "의안번호": [
            "110710"
        ],
        "제안일자": [
            "1984-10-11"
        ],
        "제안자": [
            "정정훈의원외80인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제11대(1981~1985)제123회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n憲法 및 心身障碍者福祉法과 職業安定法의 基本理念에 따라 心身障碍者의 雇傭의 促進과 職業의 安定을 도모하\n기 위하여 國家 또는 地方自治團體와 事業主의 責務 등에 관한 필요한 사항을 規定함으로써 障碍者가 그 能力\n에 적합한 職業에 就業하도록 하는 동시에 그들의 人間다운 生活의 보장과 향상은 물론 國民經濟의 균형있는 \n발전에 기여하려는 것임.\n\n\n■ 주요골자\n\n1.  障碍者의 雇傭促進과 職業安定을 위하여 필요한 施策을 綜合的이고 效果的으로 추진하도록 國家 및 地方自\n    治團體의 責務에 관하여 規定함(案 第3條)\n\n2.  모든 使用者는 障碍者에게 雇傭의 場을 제공하는 등 적합한 雇傭管理를 행하도록 事業主의 責務를 정함(案 \n    第4條)\n\n3.  障碍者의 雇傭促進에 관한 중요사항을 調整·審議하기 위하여 國務總理 소속하에 障碍者雇傭審議會를 設置\n    하도록 함(案 第6條)\n\n4.  障碍分類를 審査하기 위하여 國·公立病院의 專門醫師를 委員으로 하는 障碍分類審査委員會를 두도록 함\n    (案 第11條)\n\n5.  障碍者에 대한 職業訓練은 勞動部令으로, 適應訓練은 保健社會部令으로 정하는 바에 따라 실시하도록 함\n    (案 第15條 및 第17條)\n\n6.  障碍者職業再活을 원활하게 추진하는데 있어 職業再活相談員을 職業安定所 등 事務所에 配置하여 職業紹介\n    와 生活相談 및 指導 등을 행하게 함(案 第20條)\n\n7.  勞動部長官은 障碍者의 職業安定을 위하여 그 能力에 적합한 職種에 就業할 수 있도록 作業設備 및 補助具\n    등 필요한 사항에 대하여 調査·硏究하도록 함(案 第24條)\n\n8.  職業安定所, 勞動福祉公社, 障碍者雇傭促進協會 및 福祉에 관한 事務所 등 援護機關은 障碍者의 雇傭促進\n    을 위하여 상호 連絡과 協助를 하게 함(案 第28條)\n\n9.  保護雇傭施設을 設置·운영하고자 하는 國家 또는 地方自治團體 및 民間團體는 保健社會部長官의 許可를 \n    받도록 함(案 第29條第2項)\n\n10. 雇傭이 곤란한 障碍者 등을 通院 또는 收容하여 再活訓練을 통해 그 自立을 促進할 수 있도록 援産施設을 \n    設置·운영하게 함(案 第30條)\n\n11. 重度障碍者의 生活指導 및 健康管理를 위하여 重度障碍者 福祉工場 및 作業活動센타를 設置·운영할 수 있\n    게 함(案 第31條 및 第32條)\n\n12. 障碍者를 義務的으로 雇傭할 對象團體의 義務雇傭率은 業種別로 일정한 除外率을 정할 수 있게 함(案 第34\n    條 및 第35條)\n\n13. 事業主간의 障碍者雇傭에 수반하는 經濟的 부담을 整理하고 援助하기 위하여 그들의 共同出資에 의한 障碍\n    者雇傭 納付金制度를 義務化하고 그 운영을 勞動福祉公社가 행하도록 함(案 第42條)\n\n14. 勞動福祉公社는 雇傭을 達成하지 못한 事業主로부터 徵收하는 納付金을 財源으로 하여 定數를 초과하여 障\n    碍者를 雇傭하는 事業主의 經濟的 부담을 輕減調整 하도록 障碍者雇傭調整金을 支給할 수 있게 함(案 第50\n    條)\n\n15. 障碍者를 특별히 多數 雇傭하는 事業者에 대해서는 雇傭을 奬勵하기 위하여 奬勵金을 支給하게 함(案 第52\n    條)\n\n16. 障碍者를 새로 雇傭하는데 一般的으로 經濟的 부담을 하기 어려운 事業主에 대하여는 障碍者雇傭助成金을 \n    支給할 수 있게 함(案 第53條)\n\n17. 障碍者가 納付金을 財源으로 自營業을 經營함에 있어서 부족한 施設 및 運營資金의 貸付를 公社가 할 수 \n    있게 함(案 第54條)\n\n18. 公社機關의 任用權者 및 使用者는 障碍者의 職場復歸를 促進하는 한편 人事管理上 差別待遇를 할 수 없도\n    록 함(案 第55條)\n\n19. 事業內 雇傭促進과 援護를 위하여 職場別로 事業內 障碍者雇傭促進協議會를 둘 수 있게 함(案 第58條)\n\n20. 事業主의 障碍者에 대한 올바른 認識과 理解를 增進하고 그 雇傭問題에 적극적으로 참여하게 하기 위하여 \n    事業主에 의한 障碍者雇傭促進協會를 設置·운영하게 함(案 第59條)\n\n21. 障碍勞動者에 대한 解雇의 屆出을 하지 않거나 勞動部令으로 정한 보고를 허위로 하는 事業主 등에 대하여 \n    罰則을 規定함(案 第80條 및 第81條)\n\n\n■ 기타사항\n\n第123回國會(定期會) 第16次 保健社會委員會(1984.12.12)上程·小委構成"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1984-10-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1985-04-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}