{
    "의안접수정보": {
        "의안번호": [
            "160157"
        ],
        "제안일자": [
            "2000-10-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n  경제여건의 변화로 조세지원의 목적이 달성되었거나 조세지원의 실효성이 낮은 분야에 대한 지원제도, 특정분야에 대한 지원으로 조세불형평을 초래하는 제도 등을 정비하거나 축소함으로써 국가재정의 균형을 조기에 이룩할 수 있도록 하는 동시에 조세부담의 형평성도 높이는 한편, \n  연구 및 인력개발과 전자상거래 등 정보화투자에 대한 조세지원을 강화하여 지식기반경제 및 디지털경제로의 전환을 지원하고, 중소기업 및 벤처기업에 대한 조세지원을 확대하며, 중산층의 재산형성 및 주거안정 등에 대한 조세지원을 확대함으로써 국가의 경쟁력을 강화하고 중산층 및 서민층의 생활안정을 도모하려는 것임.\n\n주요골자\n？？？？\n 가. 중소기업이 전자상거래설비 등을 취득하기 위하여 투자준비금을 적립하는 경우에는 전자상거래설비 등을 포함한 사업용자산가액의 20퍼센트 한도내에서 손금산입하도록 하고, 업종이나 규모에 관계없이 모든 기업이 동설비에 투자하는 경우에는 그 투자금액의 3퍼센트(중소기업의 경우에는 5퍼센트)를 소득세 또는 법인세에서 공제하도록 함(안 제4조 및 제24조제1항).\n 나. 종전에는 제조업·부가통신업 등을 영위하는 중소기업에 대하여는 2003년 12월 31일 이전에 종료하는 과세연도까지 소득세 또는 법인세의 20퍼센트를 감면하도록 하였으나, 앞으로는 기장능력이 부족한 영세소기업에 한하여 소득세 또는 법인세의 10퍼센트를 감면하도록 함(안 제7조제1항).\n 다. 종전에는 한국증권업협회(코스닥)에 등록된 중소기업에 한하여 사업손실준비금의 손금산입을 인정하였으나, 앞으로는 한국증권거래소에 상장된 중소기업도 사업손실준비금을 손금에 산입할 수 있도록 하되, 사업손실준비금의 손금산입한도를 당해 연도 소득금액의 50퍼센트에서 30퍼센트로 축소함(안 제8조의2).\n 라. 연구개발준비금을 적립하는 경우 손금산입 및 세액공제 혜택을 받을 수 있는 업종을 제조업 등 일부 업종에서 소비성 서비스업 및 부동산업을 제외한 전업종으로 확대하고, 기업 등이 연구개발한 기술을 한국기술거래소 등을 통하여 양도·대여 또는 제공함으로써 발생하는 소득에 대하여는 소득세 또는 법인세의 50퍼센트를 감면하도록 하는 등 연구개발활동에 대한 세제지원을 확대함(안 제9조·제10조 및 제12조).\n 마. 조세지원목적이 이미 달성된 중고설비투자에 대한 세액공제, 과잉생산설비폐기에 대한 세액공제, 대규모점포사업자의 판매시점정보관리시스템설비투자에 대한 세액공제 등의 조세지원 적용시한이 금년말로 종료됨에 따라 동지원제도를 폐지함(현행 제27조·제27조의2 및 제126조 삭제).\n 바. 수도권안의 공장 또는 본사의 지방이전에 대한 법인세·양도소득세 등의 감면요건을 완화하고, 세금감면이 적용되는 개발촉진지구중에서 폐광지역진흥지구의 경우에는 제조업 등 중소기업 업종외에 관광숙박업 및 축산업도 세제지원을 받을 수 있도록 하여 지역간 균형발전 및 낙후지역의 경제활성화를 지원함(안 제63조의2 및 제64조).\n 사. 금년말로 적용시한이 만료되는 근로자우대저축에 대한 비과세제도를 2002년 12월 31일까지 2년간 연장하는 한편, 우리사주조합의 조합원이 소속법인의 주식을 2년 이상 장기보유하는 경우 그 배당소득에 대하여는 소득세를 부과하지 아니하도록 함으로써 중산층 및 서민층의 재산형성을 지원함(안 제88조, 제88조의2 신설).\n 아. 거주자가 농업협동조합·산림조합·신용협동조합·새마을금고 등에 1천만원 이하로 출자하여 당해 조합 등으로부터 배당을 받는 경우에는 소득세를 부과하지 아니하도록 함(안 제88조의3 신설).\n 자. 2000년 9월 1일부터 2001년 12월 31일까지의 기간중 1년 이상 보유한 주택을 양도하고 주택건설업자로부터 신축주택을 취득하는 경우에는 기존주택의 양도차익에 대한 양도소득세를 10퍼센트로 낮게 부과하여 건설경기 활성화를 지원함(안 제99조의2 신설).\n 차. 금년말로 적용시한이 만료되는 농·어업용 및 연안여객선박용 석유류에 대한 조세지원제도를 2003년 12월 31일까지 3년간 연장하되, 석유류에 대한 특별소비세 및 교통세가 인상되어 면세이익이 대폭 커짐에 따라 면세유가 용도외로 사용되는 등 그 부작용이 확대되지 아니하도록 부가가치세·특별소비세 및 교통세의 감면율을 100퍼센트에서 75퍼센트로 축소함(안 제106조제1항제7호·제8호 삭제, 제106조의2 신설 및 제111조제3호·제4호 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2000-10-04"
        ],
        "상정일": [
            "2000-12-04"
        ],
        "처리일": [
            "2000-12-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2000-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2000-12-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-12-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}