{
    "의안접수정보": {
        "의안번호": [
            "160218"
        ],
        "제안일자": [
            "2000-10-16"
        ],
        "제안자": [
            "최영희의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국민기초생활보장법의 실시와 함께 새로 개정되는 의료보호법은 국민기초생활보장법의 제정취지와 내용이 충분히 포함되어야 함. 이를 위해 가난한 사람들의 건강을 실질적으로 보장하도록 급여를 확대하고, 의료이용의 장애가 되는 본인부담금을 최소화하며, 진료과정상 차별의 원인이 되는 진료비체불을 제도적으로 방지하도록 하며, 보건복지부 산하에 중앙기초건강보장심의조정위원회를 두고 기금과 대상자 관리를 공단에 위탁운영할 수 있게 함으로써 기존 의료보호제도의 관리상 비효율을 개선하여 의료보호 개정의 취지를 명백히 하고자 함\n\n■ 주요내용 \n가. 이 법의 근거법인 국민기초생활보장법의 제정취지는 일정 소득이하의 사람들에게는 연령 등의 인구학적 요인에 상관없이 급여를 제공받을 권리가 있으며, 실질적인 기초생활을 보장하겠다는 것임. 따라서 「의료보호법」을 「기초건강보장법」으로 변경함(안 제명).\n 나. 국민기초생활보장법의 제정에 따라 종별구분을 철폐함(안 제3조)\n 다. 기초건강보장의 대상에 정부 및 지방자치단체, 민간기관 등에 의하여 일시보호중인 재난구호자, 가정폭력 및 성폭력 피해자, 기타 생활이 어려운자로서 대통령령이 정하는 자를 추가함(안 제3조, 제3호)\n 라. 기초건강보장급여의 내용에 예방？재활과 저소득층에게 필요한 의치 등 보장구, 방문보건서비스 등의 의료서비스들을 추가하여 생활이 어려운 저소득 국민의 의료에 대한 권리를 강화함(안 제14조 제1항).\n 마. 기초건강보장급여를 받을 수 있는 기간의 제한을 폐지하여 수급권자가 연중 상시적으로 기초건강보장급여를 받을 수 있도록 함(현행 제9조 삭제).\n 바. 보건복지부 산하에 중앙기초건강보장심의조정위원회를 설치하고, 소비자의 참여가 이루어지도록 제도화함(안 제6조)\n 사. 기초건강보장급여의 수급권자를 대상으로 보건예방사업의 건강검진을 사업을 실시하도록 제도화함(안 제15조)\n 아. 과도한 진료비부담을 실질적으로 덜어주기 위해 비급여 등을 포함한 본인부담금에 대한 대불제도를 확대실시함(안 제20조)\n 자. 재정자립도가 낮은 지역에 대한 분담비율을 낮출 수 있도록 함(안 제25조제3항, 5항)\n 차. 급여비용을 공단에 위탁하여 관리할 수 있도록 함(안 제33조)\n 카. 진료비 체불을 근원적으로 방지할 수 있도록 제도적 장치를 마련함(안 제25조 제 제4항)\n 타. 수행하는 기관에서 기초건강보장급여를 받은 경우 또는 기초건강보장기관 외의 장소에서 출산을 한 경우에는 그 급여에 상당하는 비용을 요양비로 지급하도록 함(안 제13조).\n 파. 종전에는 수급권자 자신의 범죄행위로 인한 사고의 경우에는 기초건강보장급여를 하지 아니하였으나, 앞으로는 수급권자 자신의 고의 또는 중대한 과실로 인한 범죄행위로 인한 사고에만 기초건강보장급여를 하지 아니하도록 하여 기초건강보장급여 제한의 범위를 축소함(안 제16조 제1항 제1호).\n 하. 급여제한범위 중 성폭력, 가정폭력, 아동학대 피해자로서 국가나 지방자치단체, 민간 보호시설 및 상담기관이 일시보호 중인 경우를 제외함(안 제16조 제1항 제2호)\n 갸. 급여비용을 부당하게 청구하는 기초건강보장기관에 대하여 업무정지처분을 하여야 하는 경우 그 업무정지가 수급권자에게 심한 불편을 주는 경우 등에는 업무정지처분에 갈음하여 부당한 방법으로 부담하게 한 금액의 5배 이하의 금액을 과징금으로 부과？징수할 수 있도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2000-10-17"
        ],
        "상정일": [
            "2000-12-04"
        ],
        "처리일": [
            "2001-03-06"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2000-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-04-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}