{
    "의안접수정보": {
        "의안번호": [
            "160216"
        ],
        "제안일자": [
            "2000-10-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n민사소송법상 강제집행절차에 관한 규정은 1960년에 민사소송법이 제정된 후 1990년에 경매법을 흡수하기 위하\n여 동법을 개정한 것을 제외하고는 약 40년간 개정이 이루어지지 아니하여 사회·경제적 발전에 따른 신속한 \n권리구제의 필요성에 부응하지 못하고 있다는 지적에 따라, 채무자 등의 제도남용에 의한 민사집행절차의 지연\n을 방지하고 불량채무자에 대한 철저한 책임추궁을 통하여 효율적이고 신속한 권리구제방안을 마련함으로써 정\n의로운 신용사회를 이룩하는 한편, 법률용어를 국민의 법감정에 맞도록 순화하고, 통일적이며 일관된 법집행을 \n위하여 민사집행부분을 민사소송법에서 분리하여 별도의 법률로 제정하려는 것임.\n\n\n\n■ 주요골자\n\n1. 외국송달의 특례제도 및 항고이유서제출강제제도를 도입하고, 매각허가결정에 대한 항고시 보증공탁을 하여\n   야 하는 항고인을 모든 항고인으로 확대하여 항고의 남발이나 항고심의 심리지연을 방지함으로써 집행절차\n   가 신속하게 진행될 수 있도록 함(안 제13조·제15조 및 제130조).\n2. 채무자가 재산명시절차에서 재산명시명령을 이행하지 아니하는 경우 현행 3년 이하의 징역 또는 500만원 이\n   하의 벌금에서 5년 이하의 징역 또는 1천만원 이하의 벌금으로 형량을 대폭 상향조정하고 반의사불벌죄로 \n   규정함으로써 종래와 같이 채무자가 명시기일에 불출석하는 등 재산명시제도에 비협조적인 경우의 문제점을 \n   해소하고 재산명시제도의 채무이행강제로서의 효과를 높임(안 제68조).\n3. 채무불이행자명부를 주소지 시ㆍ구ㆍ읍ㆍ면의 장에게 송부·비치하도록 하여 일반인이 열람·등사할 수 있\n   게 함과 아울러 금융기관에도 통보하여 신용불량자로서 불이익을 받게 함(안 제72조).\n4. 개인의 재산 및 신용정보에 관한 전산망을 관리하는 공공기관·금융기관 등에 대하여 채무자 명의의 재산에 \n   관한 조회를 할 수 있게 함으로써 채권자가 채무자의 재산을 쉽게 발견할 수 있도록 하여 재산의 투명성을 \n   확보하되, 재산조회 결과를 강제집행 외의 목적으로 사용하는 자를 처벌하여 남용을 방지함(안 제74조 내지 \n   제77조).\n5. 미등기 건물중 건축법에 의한 건축신고 또는 건축허가를 마쳤으나 사용승인을 받지 아니하여 보존등기를 마\n   치지 못한 건물에 대하여 그 실체를 인정하여 부동산집행방법에 의한 강제집행을 가능하게 함(안 제81조).\n6. 배당요구의 종기를 경매기일 이전으로 앞당기고, 전세권·주택임차권의 소멸여부를 경매기일 이전에 확정할 \n   수 있게 하여 경매참가자들이 매각조건이 확정된 상태에서 경매에 참여할 수 있게 함으로써 경매부동산도 \n   안전하다는 인식을 확산시켜 경매제도의 활성화를 도모함(안 제84조 및 제88조).\n7. 기간입찰제도와 1기일 2회 입찰제 및 경락대금의 지급기한제도를 도입하고, 경락부동산의 인도명령 대상을 \n   권원이 없는 모든 점유자로 확대하여 매각허가결정이 확정되면 즉시 대금을 지급하고 간이한 방법으로 부동\n   산을 인도받을 수 있도록 하는 등 경매제도를 개선함(안 제103조·제115조·제136조 및 제142조).\n8. 채권을 압류한 경우에 제3채무자는 채권자가 경합하지 아니하더라도 압류채권액 상당액 또는 전액을 공탁할 \n   수 있도록 하여 제3채무자가 채무로부터 해방될 수 있도록 함(안 제248조).\n9. 보전처분 집행 후 10년내에 소를 제기하지 아니하는 경우 채무자 또는 이해관계인의 신청에 따라 보전처분\n   을 취소하도록 하던 것을 5년이 지나면 취소하도록 함으로써 가압류·가처분을 한 후 이를 장기간 방치하는 \n   사례를 방지함(안 제288조).\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1. 안 제68조는 재산명시의무 위반에 대한 제재를 형사처벌에 의존하게 하고 있으나, 이는 명시절차의 민사적 \n   성격을 감소시키고, 채무자에 대한 압박수단으로서의 효과가 약하며, 채무자가 채무의 변제여부와는 관계없\n   이 처벌을 받게 되어 간접강제적 의미도 약화되는 등의 문제가 있어 명시기일에 불출석하거나 재산목록의 \n   제출을 거부하거나 또는 선서를 거부한 때에는 20일 이내의 감치에 처하도록 하고, 허위의 재산목록을 제출\n   한 때에 한하여 형사처벌에 처하도록 함.\n2. 시·군법원의 관할을 명확히 하기 위하여 그 관할을 법정하고, 항고법원의 사후심적 성격을 명확히 하며, \n   부동산청구권의 압류방법을 판례의 태도 및 다른 법률과의 관계등을 고려하여 함.\n3. 그밖에 법원업무의 효율성을 위한여 집행문에 법원직인의 날인을 생략하고, 지급명령에 대한 집행문을 생략\n   할 수 있도록 하여 민사집행 절차의 합리화를 도모함.\n\n\n□ 수정주요골자\n\n1. 시·군법원에서 성립된 화해·조정(민사조정법 제34조제4항의 규정에 따라 재판상의 화해와 동일한 효력이 \n   있는 결정을 포함한다. 이하 같다.) 또는 확정된 지급명령에 관한 집행문부여의 소, 청구에 관한 이의의 소 \n   또는 집행문부여에 대한 이의의 소로서 그 집행권원에서 인정된 권리가 소액사건심판법의 적용대상이 아닌 \n   사건, 시·군법원에서 한 보전처분의 집행에 대한 제3자이의의 소, 시·군법원에서 성립된 화해·조정에 기\n   초한 대체집행 또는 간접강제 및 소액사건심판법의 적용대상이 아닌 사건을 본안으로 하는 보전처분에 대하\n   여는 시·군법원이 있는 곳을 관할하는 地方法院 또는 地方法院支院이 관할하도록 함(수정안 제22조).\n2. 확정된 지급명령에 기한 강제집행은 지급명령의 집행에 조건을 붙인 경우, 당사자의 승계인을 위하여 강제\n   집행을 하는 경우 또는 당사자의 승계인에 대하여 강제집행을 하는 경우 외에는 집행문을 부여받을 필요 없\n   이 지급명령 正本에 의하여 행할 수 있도록 함(수정안 제58조제1항).\n3. 채무자가 정당한 사유없이 명시기일에 출석하지 않거나 재산목록을 낼 것을 거부하거나 宣誓를 거부한 때에\n   는 20일 이내의 감치에 처할 수 있도록 함(수정안 제68조1항)\n4. 채무자가 監置의 집행 중에 財産明示命令을 이행하겠다고 신청한 때에는 法院은 바로 명시기일을 열어야 하\n   고, 채무자가 당해 명시기일에 재산목록을 내고 宣誓하거나 신청채권자에 대한 채무를 변제하고 이를 증명\n   하는 서류를 낸 때에는 法院은 바로 監置決定을 취소하고 채무자를 석방하도록 명하여야 함(수정안 제68조\n   제5항 및 제6항).\n5. 채무자가 거짓의 재산목록을 낸 때에는 3년이하의 懲役 또는 500만원 이하의 罰金에 처함(수정안 제68조제9\n   항).\n6. 부동산에 관한 引渡請求權의 押留에 대하여는 그 不動産所在地의 地方法院은 채권자 또는 제3채무자의 申請\n   에 의하여 保管人을 정하고 제3채무자에게 대하여 그 부동산을 保管人에게 引渡할 것을 명하여야 함(수정안 \n   제244조제1항).\n7. 부동산에 관한 權利移轉請求權의 押留에 대하여는 그 不動産所在地의 地方法院은 채권자 또는 제3채무자의 \n   신청에 의하여 保管人을 정하고 제3채무자에 대하여 그 부동산에 관한 채무자명의의 權利移轉登記節次를 保\n   管人에게 이행할 것을 명하여야 함(수정안 제244조제2항). \n8. 이 법의 시행은 2002년 7월 1일부터로 함(수정안 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-10-17"
        ],
        "상정일": [
            "2000-12-06"
        ],
        "처리일": [
            "2001-12-05"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2000-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-12-06"
        ],
        "의결일": [
            "2001-12-06"
        ],
        "회의명": [
            "제225회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-01-19"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-01-26"
        ],
        "공포번호": [
            "6627"
        ],
        "공포법률": [
            "민사집행법"
        ]
    }
}