{
    "의안접수정보": {
        "의안번호": [
            "160408"
        ],
        "제안일자": [
            "2000-11-25"
        ],
        "제안자": [
            "김효석의원등7인외111인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n정보화사회에서 정보의 활용은 경제적ㆍ사회적ㆍ문화적 생활에 필수불가결한 요소가 되고 있는 바, 정보를 \n충분히 이용하는 자들과 지리적ㆍ경제적ㆍ신체적 또는 사회적 이유로 인하여 충분히 정보를 이용하지 못하는 \n자들간 정보이용의 격차가 날로 확대되고 있음. 이에 따라 정보이용에 있어 취약한 지위에 있는 자들에게 정보\n를 이용할 수 있는 기회를 제공하고 정보이용의 환경을 조성하여 줌으로써 정보격차로 인하여 발생할 수 있는 \n경제적ㆍ사회적 갈등을 방지하고 균형있는 국가발전을 기하고자 하는 것임.\n\n\n\n\n■ 주요골자\n\n1. 정부는 저소득자ㆍ농어촌지역 주민ㆍ장애인ㆍ노령자 등 지리적ㆍ경제적ㆍ신체적 또는 사회적 여건으로 인하\n   여 정보를 충분히 이용하기 어려운 자가 자유로운 정보접근의 기회를 누리고 정보이용의 혜택을 향유할 수    있도록 필요한 시책을 강구하고 관련 기술의 개발에 필요한 시책을 강구하여야 하며 필요한 재원을 마련하\n   도록 하고, 아울러 전기통신사업자도 언제 어디서나 적정한 요금으로 정보를 이용하게 하기 위하여 관련 전\n   기통신역무를 제공하도록 노력하도록 함(안 제3조).\n\n2. 정부는 정보격차의 해소를 위하여 매5년마다 정보격차해소종합계획을 수립하도록 함(안 제4조).\n\n3. 관계중앙행정기관의 장은 종합계획에 따라 매년 정보격차해소시행계획을 수립ㆍ시행하도록 함(안 제5조).\n\n4. 정보격차의 해소에 관한 사항을 심의ㆍ조정하기 위하여 국무총리소속하에 정보격차해소위원회를 두도록 함\n   (안 제6조).\n\n5. 국가 및 지방자치단체 또는 정부투자기관이 제공하는 정보통신서비스는 장애인 및 노령자가 용이하게 이용\n   할 수 있도록 함(안 제7조).\n\n6. 국가 또는 지방자치단체로 하여금 정보격차 해소를 위하여 정보통신기기 및 소프트웨어를 개발·생산하는 \n   사업자 및 정보통신서비스를 제공하는 사업자에게 필요한 지원을 할 수 있도록 함(안 제8조).\n\n7. 국가 또는 지방자치단체로 하여금 장애인, 저소득자 등에게 유상 또는 무상으로 정보통신기기를 공급할 수 \n   있도록 함(안 제9조).\n\n8. 국가 또는 지방자치단체는 정보격차의 해소를 위하여 필요하다고 인정하는 때에는 정보화교육, 정보통신서\n   비스의 제공 등의 업무를 행하는 정보이용시설을 설치·운영할 수 있도록 함(안 제10조).\n\n9. 국가 또는 지방자치단체로 하여금 정보격차의 해소를 위하여 필요한 정보화교육에 대한 시책을 강구하도록 \n   하고, 장애인, 저소득자 등에 대한 교육비용은 국가 또는 지방자치단체가 이를 부담하도록 함(안 제11조).\n\n10. 정보통신부장관은 정보격차를 해소하기 위하여 정보화촉진기본법 제33조 및 제34조의 규정에 의한 정보화\n    촉진기금을 사용할 수 있도록 함(안 제12조).\n\n11. 정보통신부장관은 국가기관, 지방자치단체, 정부출연연구기관 기타 관계기관 또는 단체에 정보격차의 해소\n    를 위하여 필요한 협조를 요청할 수 있도록 하고, 정보통신부장관의 협조를 요청받은 국가기관, 지방자치\n    단체, 연구기관 기타 관계기관 또는 단체는 정보격차의 해소가 효율적으로 추진될 수 있도록 긴밀히 협조\n    하도록 함(안 제15조).\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n원안의 정보소외계층에는 여성이 제외되어 있으므로 여성을 포함하고, 전체적인 정보화정책과의 연계를 도모\n하기 위하여 정보화촉진기본법 제8조의 규정에 의하여 설치된 정보화추진위원회의 산하에 정보통신부장관을 위\n원장으로 하는 정보격차해소위원회를 설치하고, 장애인등 정보접근성을 향상시키기 위한 기술개발을 구체화하\n는 것임. \n\n\n\n□ 수정주요골자\n\n1. 용어의 정의 중 \"정보\"에 대한 정의는 정보화촉진기본법의 규정을 윈용하게 하는 것이 법체계상 바람직하므\n   로 이를 삭제하고 제2항을 신설하여 이법에서 사용되는 용어는 정보화촉진기본법을 따르도록 함(수정안 제2\n   조).\n\n2. 안 제3조에서 규정된 개별적이고 구체적인 정부의 책무를 국가 및 지방자치단체의 포괄적인 시책강구의무로 \n   전환하여 정부의 구체적인 의무규정은 개별조항에서 규정함(수정안 제3조).\n\n3. 전체적인 정보화정책과의 연계를 도모하기 위하여 정보화촉진기본법 제8조의 규정에 의하여 설치된 정보화\n   추진위원회의 산하에 정보통신부장관을 위원장으로 하는 정보격차해소위원회를 설치 함(수정안 제6조).\n\n4. 국가 및 지방자치단체 또는 기타공공기관은 장애인 등이 편리하게 정보통신서비스를 이용할 수 있도록 시책\n   을 강구하도록 하고 , 장애인의 정보접근을 위한 접근성지침의 제정근거 마련(수정안 제7조). \n\n5. 정부는 정보접근과 이용편의를 위하여 정보접근시설을 지정 할 수 있도록 하고, 이에 대한 비용의 일부 또\n   는 전부를 국가 또는 지방자치단체가 부담하도록 함(수정안 제10조 제2항 및 제3항).\n\n6. 정보격차해소를 위한 정보화교육의 대상으로 여성중 대통령으로 정하는 자를  추가하고, 노령자의 연령을 \n   55세에서 60세로 조정함(수정안 제11조). \n\n7. 범정부적인 정보격차해소를 위한 재원에 국비와 지방비 및 기금관리기본법의 기금으로서 정보격차해소사업\n   과 관련된 기금으로 이를 지원할 수 있도록 함(수정안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2000-11-27"
        ],
        "상정일": [
            "2000-12-04"
        ],
        "처리일": [
            "2000-12-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2000-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-01-16"
        ],
        "공포번호": [
            "6356"
        ],
        "공포법률": [
            "정보격차해소에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제216회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2000-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2000-12-15"
        ],
        "의결일": [
            "2000-12-15"
        ],
        "회의명": [
            "제216회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-01-05"
        ]
    }
}