{
    "의안접수정보": {
        "의안번호": [
            "160431"
        ],
        "제안일자": [
            "2000-11-29"
        ],
        "제안자": [
            "송영길의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n다수의 증권투자자들의 경우 분식회계, 부실감사, 허위공시, 주가조작, 내부자거래, 신탁재산 불법운용 등의 각종 불법행위로 인하여 그 재산권의 침해가 발생한 경우 현행의 소송구조로는 그 권리실현에 어려움이 있고, 다수의 중복소송으로 인해 소송불경제가 야기되므로 증권관련분쟁에서 보다 용이하게 피해구제를 받을 수 있도록 하고 소송경제를 도모하기 위하여 증권거래법에 손해배상의 특칙이 정해진 위법행위 및 증권투자신탁업법이나 증권투자회사법 위반행위와 관련되는 손해배상청구사건에 대하여는 집단소송을 허용하도록 하고자 함.\n\n■ 주요내용 \n가. 이 법은 증권거래법상 손해배상의 특칙이 규정된 위법행위 및 증권투자신탁업법이나 증권투자회사법 위반행위로 인하여 공통의 이익을 가진 다수인에게 피해가 발생한 경우에 그 다수인을 위하여 그 중의 1인 또는 수인이 대표당사자가 되어 피해에 대한 손해전보를 구하는 소송을 수행함으로써 증권투자와 관련한 집단적인 피해를 효율적으로 구제함을 목적으로 함(안 제1조). \n  나. 소송대리인은 증권관련집단소송의 복잡성을 고려하여 변호사강제주의를 채택함(안 제4조). \n  다. 증권관련집단소송을 하고자 하는 대표당사자는 총원의 이익을 공정하고 적절히 대표할 수 있는 구성원이어야 하며, 최근 3연간 5건이상의 증권관련집단소송의 대표당사자로 관여했던 자이어서는 아니되고, 소송대리인은 총원의 이익을 공정하고 적절히 대리할 수 있는 자이어야 함(안 제10조).\n  라. 증권관련집단소송의 대상이 되는 위법행위를 증권거래법 제14조의 규정에 의한 손해배상청구, 증권거래법 제25조의3의 규정에 의한 손해배상청구, 증권거래법 제186조의 규정에 의한 신고내용, 제186조의2의 규정에 의한 사업보고서 및 제186조의3의 규정에 의한 반기보고서중 허위의 기재 또는 표시가 있거나 중요한 사항을 기재 또는 표시하지 아니함을 원인으로 한 손해배상청구, 증권거래법 제188조의 3의 규정에 의한 손해배상청구, 증권거래법 제188조의 5의 규정에 의한 손해배상청구, 증권거래법 제197조의 규정에 의한 손해배상청구, 증권투자신탁업법이나 증권투자회사법 위반행위을 원인으로 한 손해배상청로 함(안 제11조). \n  마. 소송사건은 구성원이 20인이상이고, 구성원의 각 청구가 제11조에 게기된 청구이며, 제8조에 따른 허가신청서의 기재사항 및 첨부서류에 흠결이 없어야 함(안 제12조제1항).\n  바. 법원이 증권관련집단소송을 허가하는 경우 증권거래소통보, 일간신문게재 등의 방법으로 피해집단에게 증권관련집단소송의 제기사실을 고지하여 개별피해자들이 소송에 참가하거나 별도로 소송을 제기할 수 있도록 함(안 제18조).\n  사. 구성원은 법원의 허가를 받아 공동대표당사자가 될 수 있음(안 제21조).\n  아. 법원은 대표당사자가 총원의 이익을 적절히 대표하고 있지 못하거나 기타 중대한 사유가 있을 때에는 직권 또는 다른 대표당사자의 신청에 의하여 그 대표당사자에 대한 소송수행의 허가를 결정으로 취소할 수 있음(안 제22조).\n  자. 구성원은 제외신고 기간내에 서면으로 법원에 제외신고를 할 수 있고, 제외신고 기간전이나 기간내에 증권관련집단소송의 목적으로 된 권리와 동일한 권리에 대하여 개별소송을 제기한 자는 제1항의 제외신고를 한 것으로 봄(안 제29조제1항 및 제2항).\n  차. 대표당사자는 청구원인사실에 관하여 스스로 조사하여 밝힐 수 있는 한도내에서 개략적으로 주장할 수 있고, 상대방은 구체적으로 답변？해명하도록 하며, 법원은 상대방이 그 답변？해명을 하지 아니하거나 그 답변？해명이 불충분하다고 인정되는 경우  석명을 명할 수 있고, 상대방이 석명등에 응할 수 없는 정당한 이유가 있는 경우를 제외하고 석명등에 응하지 아니하는 경우 석명을 구한 사실에 관한 대표당사자의 주장을 진실한 것으로 인정할 수 있도록 함(안 제30조 및 제31조).\n  카. 법원은 필요하다고 인정하는 때에는 직권으로 증거조사를 할 수 있고, 당사자가 주장하지 아니한 사실에 대하여도 판단할 수 있음(안 제32조).\n  타. 법원은 필요하다고 인정하는 때에는 소송과 관련있는 문서의 소지자에 대하여 그 문서의 제출을 명하거나 문서의 송부를 촉탁할 수 있고, 문서제출명령이나 문서송부촉탁을 받은 자는 정당한 이유없이 그 제출이나 송부를 거부할 수 없음(안 제34조).\n  파. 법원은 미리 증거조사를 하지 아니하면 그 증거를 사용하기 곤란한 사정이 있지 아니한 경우에도 인적？물적 상태의 확정을 위하여 필요하다고 인정하는 때에는 대표당사자의 신청에 의하여 증거조사를 할 수 있음(안 제35조).\n  하. 증권관련집단소송에 있어서 소의 취하, 소송상의 화해 또는 청구의 포기는 법원의 허가결정을 받지 아니하면 그 효력이 없음(안 제37조).\n  거. 법원은 대표당사자의 신청 또는 직권으로 분배관리인을 선임하여야 하고, 분배관리인은 법원의 감독하에 권리실행으로 취득한 금전의 분배업무를 행함(안 제43조 제1항 및 제2항).\n  너. 구성원은 분배관리인에 대하여 분배계획에 따라 권리신고기간내에 권리를 신고하여야 하고, 구성원이 책임없는 사유로 권리신고기간내에 신고를 하지 못한 경우에는 그 사유가 종료된 후 1월내에 한하여 그 신고의 추완을 할 수 있으며, 분배관리인은 권리신고를 한 자에 대하여 상당한 방법으로 권리확인의 결과를 통지하여야 함(안제52조).\n  더. 대표당사자, 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 받고 금품 또는 재산상의 이익을 수수？요구 또는 약속하거나 제3자에게 금품 또는 재산상의 이익을 공여하게 하거나 공여하게 할 것을 요구 또는 약속한 때에는 7년이하의 징역 또는 1억원이하의 벌금에 처함(안 제62조).\n  러. 제62조의 금품 또는 재산상의 이익을 약속？공여한 자, 공여의 의사를 표시한 자, 제3자에게 금품을 교부한 자 또는 그 정을 알면서 교부받은 자는 7년 이하의 징역 또는 1억원이하의 벌금에 처함(안 제63조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-12-04"
        ],
        "상정일": [
            "2000-12-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제216회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2000-12-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}