{
    "의안접수정보": {
        "의안번호": [
            "160419"
        ],
        "제안일자": [
            "2000-11-28"
        ],
        "제안자": [
            "최영희의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  친족？상속법은 가족생활에 대한 기본적 규범으로서 가족생활은 사회질서와 밀접한 관계가 있는바, 그 규정내용이 현실과 유리된 경우 개인적？사회적 법률관계의 올바른 정립을 위하여 그 정비가 필요한데 동성동본금혼제도, 친생부인제도, 한정승인제도 등이 이에 해당되고 헌법재판소에서도 위의 경우에 헌법불합치결정을 함으로써 법 개정의 필요성이 있고, 또 국내입양의 활성화를 위한 방안으로 친양자제도를 새로 도입하기 위해 개정하려는 것임.\n\n■ 주요내용 \n  가. 남녀평등과 혼인의 자유를 침해할 우려가 있는 동성동본금혼제도를 폐지하고 근친혼금지제도로 전환하되, 8촌이내의 부계혈족 또는 모계혈족 사이에서는 혼인을 금지하는 등 근친혼제한의 범위를 합리적으로 조정함(안 제809조).\n  나. 부성추정의 충돌을 피할 목적으로 여성에 대하여 6월의 재혼금지기간을 두고 있는 것은 여성에 대한 차별적인 규정이며 그 실효성이 없고 친자관계 감정기법의 발달로 이 규정을 둘 필요성이 없어졌으므로 이를 삭제함(현행 제811조 삭제).\n  다. 지금까지 친생부인의 소는 부만이 제기할 수 있고 제소기간도 출생을 안 날부터 1년내로 제한하였으나, 이는 혈연진실주의에 부합되지 아니하는 측면이 있으므로, 앞으로는 부부의 일방 뿐만 아니라 子도 제소할 수 있도록 하고, 제소기간도 친생부인사유를 안 날부터 2년내로 연장하는 등 친생부인제도를 합리적으로 개선함(안 제846조 및 제847조).\n  라. 현행 양자제도를 그대로 유지하면서 양자의 복리를 더욱 증진시키기 위하여 1년간의 시험양육기간을 거쳐서 양친과 양자를 친생자관계로 보아 종전의 친족관계를 종료시키고 양친과의 친족관계만을 가지며 양친의 성과 본을 따르도록 하는 친양자제도를 신설함(안 제908조의2 내지 제908조의8 신설).  \n  마. 부모 등 친권자가 친권을 행사함에 있어서는 자의 복리를 우선적으로 고려하여야 한다는 의무규정을 신설함(안 제912조의2 신설).\n  바. 지금까지 상속회복청구권은 그 침해를 안 날부터 3년, 상속개시일부터 10년을 경과하면 소멸되도록 되어 있었으나, 진정한 상속인의 보호를 위하여 앞으로는 그 침해를 안 날부터 3년, 상속권의 침해가 있은 날부터 10년을 경과하면 소멸되도록 개선함(안 제999조제2항).\n  사. 지금까지 상속인은 상속개시가 있음을 안 날부터 3월내에만 한정승인을 할 수 있었으나, 상속인이 피상속인의 재산상태를 쉽게 파악할 수 없는 경우가 많고 본인의 의사에 의하지 아니하고 타인의 채무를 부담하는 것은 불합리하므로, 상속인이 자신에게 상속되는 채무가 그 재산을 초과하는 사실을 중대한 과실없이 알지 못하고 단순승인한 경우에는 그 사실을 안 날부터 3월내에 다시 한정승인을 할 수 있도록 개선함(안 제1019조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-11-29"
        ],
        "상정일": [
            "2001-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제222회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2001-06-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성특별위원회"
        ],
        "회부일": [
            "2000-11-29"
        ],
        "상정일": [
            "2000-12-05"
        ],
        "의견서제시일": [
            "2001-02-21"
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2000-12-05"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}