{
    "의안접수정보": {
        "의안번호": [
            "160460"
        ],
        "제안일자": [
            "2000-12-01"
        ],
        "제안자": [
            "박종근의원등11인외122인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n금융기관에 대한 공적자금 투입이 계속되는 이유는 부실기업의 부채가 금융기관으로 전가되고, 금융기관의 부\n실은 정부가 공적자금으로 메꾸어 주는 악순환 때문이며 이를 단절할 필요가 있다. 현행 부실기업에 대한 대응\n제도의 문제점은 회사가 제출하는 자료나 회계감사 보고서로서는 부실이 노출되지 않아 금융기관이 부실내용을 \n조속히 파악하기 어렵고, 관치금융의 폐단이 있어 부실의 존재와 규모에 관계없이 구제금융의 형태로 대출이 \n이루어지고 있으며 또한 회사정리절차는 절차의 복잡성, 기간의 장기화, 의사결정의 지연 등으로 부실요인이 \n발생한 이후에 수습과정에서 부실규모가 급격히 증가하는 폐단이 있고, 워크아웃·화의·법정관리 등의 절차가 \n진행되는 과정에서 경영합리화 계획 또는 정리계획을 수립·집행하고 있으나, 동 계획의 진행상황에 대한 적절\n한 평가 없이 장기간 방치해 두고 있어 이를 시정하고자 함.\n\n\n\n■ 주요골자\n\n1. 법원은 정리계획의 집행으로 경영이 개선되지 않을 경우에는 파산절차로의 이행을 명하여야 한다 (안 제23\n   조).\n2. 파산법 제117조에서 규정한 특별관리기업(1년 이내 회생 가능한 기업)은 금융감독위원회가 정한 통일된 관\n   리지침에 의하여 관리하여야 한다 (안 제30조2 신설).\n3. 금융기관은 특별관리기업으로부터 경영정상화 계획을 제출토록 하여 그 집행을 특별관리 하여야 한다. 특별\n   관리기업이 제출한 경영정상화 계획이 금융기관으로부터 승인을 득하지 못하거나 집행과정에서 회사의 경영\n   이 개선되지 않거나 이행이 불가능하다고 판단될 경우, 금융기관은 즉시 회사정리절차 또는 파산절차를 신\n   청하여야 한다. 이 경우 회사가 화의절차를 신청한 경우 금융기관은 이에 동의할 수 없다 (안 제30조2 신   설).\n4. 법원은 금융기관의 특별관리 조치가 실패한 회사가 회사정리절차를 신청할 경우 원칙적으로 기각한다. 단 \n   채권단의 3/4이상의 동의로 신청하거나 또한 법원에 제출한 새로운 정리계획안이 금융기관에 제출했던 경영\n   정상화 계획보다 현저한 개선이 있다고 판단될 때 기간을 정하여 개시신청을 받아들일 수 있다. (안 제38조\n   제8호)\n5. 채권금융기관 협의회를 상설기구로 설치하고 금융기관  채권보전에 관한 업무를 담당하게 한다. 협의회는 \n   법정관리 및 화의회사에 대하여 정리계획의 수행 및 화의조건의 이행사항을 정기적으로 심사·평가하여 법\n   원에 보고서를 제출하여야 하며 필요한 조치에 대한 의견을 제시할 수 있다 (안 제173조의5 신설).\n6. 법원은 관리위원회와 채권금융기관협의회에서 정리계획의 수행 또는 화의조건의 이행이 일정기간 내에 개선\n   되지 아니하고 앞으로 개선될 가능성이 없다는 의견을 제시한 경우에는 정리절차 폐지 결정을 심의하여야 \n   한다 (안 제276조2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-12-04"
        ],
        "상정일": [
            "2000-12-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2000-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2000-12-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-10-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}