{
    "의안접수정보": {
        "의안번호": [
            "160562"
        ],
        "제안일자": [
            "2000-12-20"
        ],
        "제안자": [
            "이부영의원등15인외118인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제216회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n최근 증권시장의 개방, 금융의 선진화, 증권거래규모의 확대에 따라 증권시장 내에서의 자율적 규제, 시장원리에 입각한 자율규제기관의 역할의 강화가  국내외적으로 요청되고 있음. 그리하여 한국증권거래소 같은 자율규제기관으로 하여금 회원에 대한 규제, 감독, 징계를 할 수 있도록 그 권한과 의무를 거래법상 명문화하여 정부규제와의 적절한 조화를 기하고, 회원간 증권관련 분쟁을 시장의 전문성을 가진 자율규제기관이 직접 해결할 수 있도록 함으로써 신속하고도 효율적인 문제해결 수단의 마련을 통해 투자자의 시장에 대한 신뢰증진과 함께 증권시장의 자율적 발전과 현대화를 기하고자 하는 것임.\n\n■ 주요내용 \n가. 증권거래소의 회원의 감리에 관한 업무를 회원의 업무？재무상황에 대한 검사 및 매매거래상황에 대한 감리업무로 확대하고(안 제73조제1항제5호), 분쟁조정에 관한 업무를 신설함(안 제73조제1항제8호).\n나. 증권거래소로 하여금 관계 법령, 관계 법령에 의한 행정관청의 처분, 당해 증권거래소 정관 및 업무에 관한 규정에 위반하는 행위를 한 회원에 대하여 증권거래소 정관 및 규정이 정하는 바에 따라 필요한 조치를 취할 수 있도록 함(안 제76조의6).\n다. 증권거래소로 하여금 회원의 업무 및 재무상황에 대하여 검사하도록 하고(안 제76조의7제1항), 이를 위하여 필요한 경우 다른 법률의 규정에 불구하고 회원에 대하여 그 업무 또는 재무에 관한 보고 또는 자료의 제출을 명할 수 있도록 하며, 그 업무 및 재무상황, 장부, 서류 기타 물건에 대하여 그 소속직원으로 하여금 검사하게 할 수 있도록 하고(안 제76조의7제2항), 제1항의 규정에 의한 검사와 관련하여 제53조의 규정에 의한 금융감독원의 검사와의 업무조정 등을 위하여 필요한 양해각서를 체결할 수 있도록 함(제76조의7제3항).\n라. 증권거래소로 하여금 유가증권의 공정한 가격형성과 투자자보호를 위하여 유가증권시장에서 이상매매의 혐의가 있다고 인정되는 매매거래에 관여한 회원의 매매거래상황을 감리하도록 하고, 필요한 경우 회원에 대하여 다른 법률의 규정에 불구하고 그 업무 및 재무에 관한 보고, 자료의 제출 및 의견의 진술을 요구할 수 있도록 함(안 제76조의8).\n마. 유가증권시장에서의 매매 기타 거래와 관련하여 발생한 회원간 및 회원과 투자자 기타 이해관계인간의 분쟁을 해결하기 위하여 증권거래소에 분쟁조정위원회를 두고(안 제76조의9제1항), 증권거래소로 하여금 분쟁당사자 등으로부터 의견의 청취나 보고서의 제출을 요구하거나 관계당사자로부터 참고가 될 자료나 장부？서류 기타 물건의 제출을 요구할 수 있도록 하며(안 제76조의9제2항), 동 위원회가 조정안을 작성한 때에는 신청인과 분쟁당사자에게 이를 제시하고 수락을 권고할 수 있고, 분쟁당사자가 조정안을 수락한 때에는 재판상의 화해와 동일한 효력을 부여함(안 제76조의9제3항). 또한, 동 위원회의 구성, 운영, 분쟁조정의 절차？방법 및 기타 필요한 사항은 증권거래소의 규정이 정하는 바에 의하도록 함(안 제76조의9제4항).\n바. 증권거래소의 업무규정에 회원의 업무？재무상황에 대한 검사, 회원의 매매거래상황에 대한 감리 및 그 결과에 따른 회원 및 그 임？직원의 징계에 관한 사항을 정하도록 함(안 제94조제2항제5호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2000-12-23"
        ],
        "상정일": [
            "2001-02-08"
        ],
        "처리일": [
            "2001-02-23"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제217회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2001-02-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2001-02-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}