{
    "의안접수정보": {
        "의안번호": [
            "160582"
        ],
        "제안일자": [
            "2000-12-26"
        ],
        "제안자": [
            "이주영의원등51인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제216회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  많은 기업들이 경쟁력강화와 경영합리화를 위해 구조조정을 활발히 하고 있음. 기업의 구조조정은 사업의 전부나 일부의 양도, 위탁, 임대차, 자산매매 등 다양한 형태로 이루어지고 있으나, 근로관계의 승계 등 고용관계에 기초한 권리？의무의 변동과 관련된 법규상의 미비로 고용승계를 둘러싼 의견대립으로 집단시위, 파업, 장기적인 재판과정을 거치는 등 불필요한 갈등과 소모적 분쟁을 야기하고 있는바, 사업의 합병？분할, 사업의 전부 또는 일부의 양도등으로 사업주의 변경이 있는 경우에 판례와 학설 및 외국 입법례(독일민법 제613조 a, 스위스채무법 제333조, 프랑스노동법 제112-12조, EU지침(77/187/EEC), 일본 의 회사분할에 따르는 노동계약승계 등에 관한 법률)에 맞추어 새로운 사업주에게 근로계약 및 근로조건의 승계를 명문화하여 보장하는 한편, 경영합리화를 위한 구조조정의 필요에 따른 인원정리는 현행 근로기준법상 정리해고의 규정이 있으므로 그 요건과 절차에 따라 하도록 함으로써, 종래의 갈등과 소모적 분쟁을 예방하고자 함.\n\n■ 주요내용 \n가. 사업, 사업장 또는 사업장 일부의 양도, 합병, 혹은 사업등의 위탁, 임대차에 의하여 사업주가 변경된 경우에도 근로관계는 포괄적으로 승계되며, 자산매각 등 계약의 형식을 달리 하더라도 사실상 사업의 이전에 해당하는 경우에는 근로관계가 포괄적으로 승계된 것으로 보도록 함(안 제29조의2제1항).\n나. 사업양도 등으로 인하여 사업주의 변경이 있는 경우, 단체협약, 취업규칙, 노사의 임의적 합의나 노사협의회의 의결사항은 사업양도후에도 새로운 단체협약 등에 의해서 대체될 때까지 효력을 갖도록 하고, 내용이 서로 다른 수개의 단체협약 등이 승계되는 경우에도 새로운 단체협약 등이 체결되지 아니한 경우에는 사업양도후 1년까지 그 효력을 인정하도록 함(안 제29조의2제2항).\n다. 사용자는 사업 등의 양도가 있는 경우, 적어도 2개월 이전에 사업양도의 사유 및 사업양도로 발생할 수 있는 근로자의  법적지위에 대한 정보를 제공해야 하고, 당해 노동조합 또는 노동조합이 없는 경우에는 근로자대표와 성실히 협의하도록 함(안 제29조의2제3항).\n라. 근로관계의 승계전에 성립하고 승계후 1년이 경과하기 전에 이행기에 도달한 채무에 대하여 양도인과 양수인은 연대하여 책임을 지도록 함(안 제29조의2제4항).\n마. 제29조의2제1항과 제2항의 규정에 반하여 근로관계의 포괄승계를 거부하거나 단체협약등의 효력지속을 거부한 자에 대하여 벌칙을 규정함(안 제113조제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2000-12-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}