{
    "의안접수정보": {
        "의안번호": [
            "160512"
        ],
        "제안일자": [
            "2000-12-08"
        ],
        "제안자": [
            "김부겸의원등11인외21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 방문판매등에관한법률에서 통신판매의 일종으로 규율하고 있는 전자거래 관련 분야의 소비자 보호를 강화\n할 필요성이 증가하여, 동 법률 중 통신판매 관련 규정을 보완하여 \"전자거래및통신판매에관한법률\"을 입법하\n게 됨에 따라, 현행 방문판매등에관한법률의 규정을 방문판매 및 다단계판매 관련 부분을 중심으로 개편하려는 \n것임\n한편, 소비자 피해가 빈발하는 \"전화권유판매\" 및 \"계속공급\"을 새로이 법 적용 대상으로 포함하고 다단계판매\n에 대하여는 소비자피해보상보험등의 가입을 의무화함으로써 국민생활과 밀접하고 소비자 피해가 다발하는 특\n수판매분야에서의 소비자 보호기능을 보완하고 시장경제질서 확립을 도모하려는 것임.\n\n\n\n■ 주요골자\n\n1. 법 적용대상 사업자의 범위에 \"전화권유판매자\" 및 \"계속공급업자\"도 포함하여 소비자 권익 보호를 강화함\n   (안 제2조).\n2. 판매원의 단계를 기준으로 구분되고 있는 방문판매 및 다단계판매의 범위를 판매방법 및 판매원 관리방법에 \n   따라 구체적으로 정할 수 있도록 하기 위한 근거를 마련하고, 세부사항은 하위규정에서 정하도록 위임(안 \n   제2조제2호 내지 제5호).\n3. 재화 또는 용역의 성질상 법적용이 곤란한 경우 등을 제외하고는 모두 이 법의 적용 대상인 \"재화등\"으로 \n   포함함으로써 소비자 보호기능을 강화함(안 제3조).\n4. 현행 방문판매등에관한법률의 규정상 통신판매에 속하도록 되어 있는 \"전화권유판매\"를 판매원의 적극적 접\n   근성을 감안하여 방문판매에 준하도록 규정함(안 제4조 내지 제11조).\n5. 방문판매 전화권유판매 및 다단계판매에 있어서 조건 없는 청약철회의 기간을 14일로 통일하여 규정함(안 \n   제7조 및 제16조).\n6. 다단계판매원 모집시 다단계판매업체에 관한 중요정보를 공개하도록 함으로써 허위 과장광고에 속아 다단계\n   판매원으로 가입하는 경우가 발생하지 않도록 함(안 제14조 및 제20조)\n7. 일정기간 계속해서 재화등을 공급하는 계약(계속공급계약)의 경우 일회성 판매와는 다른 특성이 있음을 감\n   안하여, 이 법 적용 대상으로 포함(안 제27조 내지 제31조)\n8. 방문판매자, 전화권유판매자, 다단계판매자 및 계속공급업자의 표시 광고의 기준, 표준적 거래절차 및 기준\n   약관 제정의 근거를 마련함(안 제32조 및 제33조)\n9. 소비자의 피해를 신속히 구제하기 위하여 비점포판매에 있어서 소비자 분쟁해결 및 피해구제를 담당할 전문\n   기관의 지정 또는 설치 근거를 마련함(안 제35조)\n10. 판매업자 또는 판매원의 위법행위로 인하여 피해가 다발하는 다단계판매에 있어서 소비자의 피해를 신속하\n    고 효율적으로 구제하기 위한 수단으로서 다단계판매업자의 소비자피해보상보험 등의 가입을 의무화함(안 \n    제36조 및 제37조)\n11. 방문판매업자, 전화권유판매업자, 다단계판매업자 및 계속공급업자 등으로 하여금 소비자 피해보상을 위한 \n    공제사업을 할 수 있도록 하고, 공정거래위원회의 인가를 받아 공제조합을 설립할 수 있도록 함(안 제\n    38조)\n12. 각종 위법행위를 공정거래위원회에서 직접 조사 제재할 수 있도록 하기 위하여 직권조사 시정명령 과징금\n    제도를 도입하고, 시 도지사의 처분에 대한 불복 절차를 공정거래위원회의 관할로 이관(안 제39조, 제44조 \n    내지 제46조)\n13. 방문판매업자등의 소비자 보호와 관련된 평가 인증 등의 업무를 수행하는 기관 및 단체(자율규제기관)에 \n    대하여는 공정거래위원회에 등록하도록 하고, 그 평가 및 인증에 관한 기준 또는 방법 등을 공시하도록 하\n    는 등 자율규제의 공정화를 도모함(안 제41조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2000-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2001-04-18"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2000-12-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-04-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}