{
    "의안접수정보": {
        "의안번호": [
            "160587"
        ],
        "제안일자": [
            "2000-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제216회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 섭외사법은 1962년에 제정된 이래 현재까지 실질적인 내용의 개정없이 그대로 시행되어 온 결과, 뒤떨어\n진 법이론에 근거한 준거법 결정방식과 법규정의 불비 등으로 시대적 요구와 국제적 변화에 부응하지 못하고 \n있다는 지적을 받아 온 점을 감안하여, 정보화 혁명 등으로 하나의 지구촌을 형성하여 가는 오늘날 국제사회의 \n변화를 수용하고 국제사법 분야의 현저한 이론적 성과를 적극 반영할 수 있도록 동법을 전면적으로 정비함으로\n써 국제화시대에서 외국과 관련이 있는 사법적(私法的) 법률문제를 해결하는 기본법으로서의 기능을 효율적으\n로 수행할 수 있도록 하려는 것임.\n\n\n\n■ 주요골자\n\n1. 법 명칭을 현재 국제적으로 널리 통용되고 있는 국제사법으로 변경함.\n2. 당사자 또는 분쟁이 된 사안이 대한민국과 실질적 관련이 있는 경우에는 우리 나라 법원이 국제재판관할권\n   을 가지도록 국제재판관할에 관한 일반적인 원칙규정을 마련함(안 제2조).\n3. 각종 법률관계에 있어서 가장 밀접한 관련이 있는 국가의 법을 그 법률관계의 준거법으로 지정하고, 이 법\n   에 의하여 지정된 준거법 외에 해당 법률관계와 가장 밀접한 관련이 있는 다른 국가의 법이 존재하는 경우\n   에는 그 국가의 법을 적용하도록 하는 예외조항을 둠(안 제3조·제8조·제26조 및 제37조).\n4. 국제조약 및 선진국 대다수의 입법례에서 사용하고 있는 상거소(常居所, habitual residence) 개념을 주소\n   에 대체하는 새로운 연결점으로 도입하여 상거소지법(常居所地法)을 각종 법률관계의 준거법으로 적용함(안 \n   제3조제2항, 제4조, 제37조 내지 제39조, 제41조, 제42조, 제45조, 제46조, 제49조 및 제50조).\n5. 외국법이 준거법으로 지정된 경우에 법원은 당사자의 입증이 없더라도 그 외국법의 내용을 직권으로 조사·\n   적용하여야 함을 명시함(안 제5조).\n6. 종전에 아무런 규정이 없던 권리능력, 법인 또는 단체, 임의대리, 운송수단, 이동중의 물건, 채권 등에 대\n   한 약정담보물권, 지적재산권, 채무인수, 법률에 의한 채권의 이전, 준정(準正) 등에 관한 규정을 신설하여 \n   법의 미비를 보완함(안 제11조, 제16조, 제18조, 제20조, 제22조 내지 제24조, 제34조, 제35조 및 제42조).\n7. 사회？경제적 약자인 소비자 및 근로자를 보호할 목적으로 각종 실질법적 내용을 고려하여 준거법 결정 및 \n   재판관할에 관한 특칙을 규정함으로써 국제사법적 차원에서 이들에 대한 보호규정을 마련함(안 제27조 및 \n   제28조).\n8. 종전에는 친족 분야에 있어 부(夫) 또는 부(父) 단독의 본국법을 준거법으로 지정하였으나, 앞으로는 부부 \n   공통의 본국법이나 상거소지법 등을 준거법으로 지정함으로써 남녀평등의 원칙을 구현함(안 제37조 내지 제\n   40조).\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n안 제3조제2항에서는 섭외사건의 준거법으로서 당사자가 국적이 없을 때에는 그의 상거소지 국가의 법에 의하\n고, \"상거소가 없는 때에는\" 그의 거소지 국가의 법에 의하도록 하고 있는 바, 이 경우 \"상거소가 없는 때에는\n\"이라는 표현은 상거소가 확정적으로 없는 경우만을 의미하고 상거소가 있어도 확인할 수 없는 경우는 포함하\n지 않는 것으로 해석되므로 이를 안 제4조의 표현과의 통일성 및 입법취지에 부합되도록 \"상거소를 알 수 없는 \n때\"로 수정하였고,  안 제15조제1항에서는 법률행위를 행한 자와 상대방이 \"동일한 국가안에 있는 경우에\" 그 \n행위자가 그의 본국법에 의하면 무능력자 이더라도 법률행위가 행하여진 국가의 법에 의하여 능력자인 때에는 \n그의 무능력을 주장할 수 없도록 규정하고 있는 바, 이 경우 \"동일한 국가안\"에 있다는 표현이 양 당사자의 상\n거소가 동일한 국가안에 있어야 한다는 것인지 아니면 법률행위 당시에 동일한 국가안에 있어야 한다는 것인지\n가 불명확하므로 이를 입법취지에 맞게 \"법률행위의 성립 당시 동일한 국가안에 있는 경우\"로 수정하도록 하였\n으며,  안 제26조제1항에서는 당사자가 준거법을 선택하지 아니한 경우에 계약은 가장 밀접한 관련이 있는 국\n가의 법에 의하도록 규정하고 있는 바, 이 경우 \"가장 밀접한 관련\"이라는 표현이 무엇과의 밀접한 관련인지가 \n불명확하므로 이를 \"그 계약과 가장 밀접한 관련\"이 있어야 하는 것으로 명확히 하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2001-01-03"
        ],
        "상정일": [
            "2001-02-27"
        ],
        "처리일": [
            "2001-03-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제218회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2001-02-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-04-07"
        ],
        "공포번호": [
            "6465"
        ],
        "공포법률": [
            "국제사법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성특별위원회"
        ],
        "회부일": [
            "2001-01-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "관련위의견서관련위의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-03-08"
        ],
        "의결일": [
            "2001-03-08"
        ],
        "회의명": [
            "제219회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-03-23"
        ]
    }
}