{
    "의안접수정보": {
        "의안번호": [
            "160661"
        ],
        "제안일자": [
            "2001-03-02"
        ],
        "제안자": [
            "이주영의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제219회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 현재 우리나라는 중앙정부나 지방자치단체 모두 과중한 채무에 시달리고 있고, 이것은 다음 세대들에게도 상당한 부담으로 작용하고 있음. 국가가 집행하는 예산은 국민의 혈세로 마련된다는 것을 상기할 때, 예산낭비를 막기 위한 사전적인 노력과 함께 그 환수를 위한 사후적인 노력이 절실히 요구되고 있음.  \n  특히 내부감사기관의 감사만으로는 예산낭비를 근절하거나 낭비된 예산을 환수하기 어려우므로, 납세자인 시민의 참여를 유도하고 보장하여 예산낭비를 막음으로써, 국회에서 여야 합의로 추진하고 있는 재정건전화를 위한 법률개정작업과 병행하여 재정건전화에 국민이 감시하고 참여할 수 있는 길을 열어두고자 미국？영국？일본 등 선진국에서 소위 Taxpayer's Suit로서 활용되고 있는 납세자소송 제도를 도입하고자 함.\n\n■ 주요내용 \n가. 이 법은 공공재정의 건전성 확보와 참여민주주의 실현을 위해 국가, 지방자치단체, 공공기관의 재정에 관한 납세자의 권리를 보장하고, 납세자 소송제도의 절차에 관하여 규정함을 목적으로 함(안 제1조).\n나. 국민은 국가, 지방자치단체 등의 예산의 편성ㆍ집행, 결산, 공금지출, 채권ㆍ채무현황, 재산관리현황 기타 재정관련정보를 충분하고도 신속하게 제공받을 권리 및 국가 등의 재정에 손해를 끼치는 위법행위를 예방 또는 시정할 수 있는 권리를 규정함(안 제2조 제1항？제2항)\n다. 국가 등은 국민의 입장에서 재정의 적법성, 효율성, 투명성을 확보하기 위하여 최선의 노력을 다하여야 함(안 제2조 제3항).\n라. 국가 등의 위법한 공금지출, 재산의 취득ㆍ관리ㆍ처분, 계약의 체결ㆍ이행, 채무 기타 의무의 부담,  공금의 부과ㆍ징수를 태만히 하는 행위, 재산의 관리를 태만히 하는 행위에 의하여 손해를 입을 염려가 있거나 손해를 입은 납세자는 그 손해의 예방, 회복을 위하여 납세자 소송을 제기할 수 있도록 함(안 제3조).\n마. 납세자소송은 피고의 소재지를 관할하는 행정법원 또는 대법원 소재지 행정법원이 관할하도록 함(안 제4조 제1항)\n바. 법원에 계속중인 사건에 대하여는 다른 국민 또는 국가 등이 다시 동일한 납세자소송을 제기하지 못하도록 하고 기존 소송에 참가할 수 있도록 함(안 제5조, 제6조).\n사. 납세자 소송에 대한 확정판결은 제3자에 대하여도 효력을 인정함(안 제7조).\n아. 국가 등이 납세자 소송의 결과에 따라 손해발생이 사전 예방되거나 이행 또는 집행 등으로 실제로 경제적 이익을 얻은 경우에는 그 이익의 10분의 1(10억원을 한도로 함)을 소제기한 원고에게 보상금으로 지급하도록 함(안 제10조).\n자. 납세자 소송을 제기한 원고가 승소한 때에는 국가 등에 대하여 법정소송비용 기타 소송으로 인한 모든 비용의 지급을 청구할 수 있도록 함(안 제13조).  \n차. 납세자 소송을 제기하였다는 이유로 소송의 원고가 된 국민에게 해고, 징계, 전보 기타의 불이익을 줄 수 없도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2001-03-03"
        ],
        "상정일": [
            "2001-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제222회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2001-06-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}