{
    "의안접수정보": {
        "의안번호": [
            "160665"
        ],
        "제안일자": [
            "2001-03-12"
        ],
        "제안자": [
            "강운태의원등15인외99인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제219회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n경제 . 사회여건의 변화에 부응하고 국제통화기금(IMF)이 권고하는 국제적 수준에 적합한 재정투명성을 확보하는 등 선진 재정시스템을 구축함으로써 재정의 효율성과 투명성을 제고하기 위하여 예산회계법의 관련 부분을 전면 개정하려고 함.\n\n■ 주요골자\n1. 세입세출결산안의 국회 제출시기를 회계연도개시전 120일전까지에서 150일전까지로 개정하는 등 결산과 예산을 연계시키기 위한 조기결산체제를 도입함(안 제4조제1항, 제30조제3항, 제49조, 제59조, 제61조, 제62조).\n2. 정부회계에 발생주의 및 복식부기를 도입하기 위한 근거와 재정경제부장관을 자문하기 위한 정부회계기준위원회를 설치하는 근거를 마련함(안 제12조).\n3. 각 중앙관서의 장은 성과중심으로 재정을 운영하고 기획예산처장관은 각 중앙관서의 장에게 성과계획서, 성과보고서 등의 작성을 요구할 수 있음(안 제20조).\n4. 정부는 중앙정부 및 지방자치단체의 회계와 기금의 수입과 지출등에 관한 통합적 정보를 대통령령이 정하는바에 따라 국민에게 제공함 (안 제21조). \n5. 민자유치활성화를 위해 민자유치 국고보조사업을 계속비 대상에 포함시킴(안 제28조).\n6. 기획예산처장관은 예산안요구지침(현행 : 예산안 편성지침)을 매년 4월 30일까지 국회 예산결산위원회에 제출하여야 함(안 제33조제5항).\n7. 기획예산처장관은 재정수지의 적정한 관리 등을 위하여 분기별 예산배정계획을 조정·유보하거나, 이미 배정된 예산의 집행을 보류할 수 있음(안 제43조제5항).\n8. 국회의장, 대법원장 등 독립기관의 장은 예비금 사용명세서를 작성하여 재정경제부장관과 기획예산처장관에게 제출하고, 재정경제부장관은 예비금사용총괄표를 예비비사용부속서류로 감사원과 국회에 제출하여야 함(안 제50조).\n9. 각 중앙관서의 장 및 지방자치단체의 장은 2회계연도 이상에 걸치는 사업 중 대통령령에 정하는 대규모 사업에 대하여 기획예산처장관과 사전 협의하여야 하고 해당 사업의 총사업비를 대통령령이 정하는 일정수준 이상으로 변경하는 경우 국회 소관상임위원회와 예산결산위원회에 보고하여야 함(안 제52조).\n10. 중앙관서의 장은 정부출연금에 의한 연구개발성과물의 사용대가를 기획예산처장관과의 협의를 거쳐 사용·관리함(안 제55조).\n11. 정부는 주요 사업의 예산성과평가보고서를 세입세출결산서에 첨부하여 국회에 제출함(안 제56조).\n12. 세계잉여금의 사용용도에 지방교부세 및 지방교육재정교부금 정산분을 포함시키고 결산에 대한 대통령 승인시부터 사용할 수 있도록 함(안 제64조제3항 및 제4항).\n13. 전자이체에 의한 지출시 국고수표 발행을 생략할 수 있음(안 제82조).\n14. 소속 공무원의 예산낭비에 대하여 해당 중앙관서의 장은 인사상의 불이익 조치를 취할 수 있으며 기획예산처장관과 재정경제부장관은 위법·부당한 예산집행과 회계처리에 대하여 해당 중앙관서의 장에게 시정 및 관련 제도개선을 요청할 수 있음(안 제113조, 제114조).\n15. 예산의 불법지출에 대하여 모든 시민은 책임있는 중앙행정기관의 장에게 증거를 제출하고 시정을 요구할 수 있음(안 제115조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2001-03-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "이관"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2001-03-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}