{
    "의안접수정보": {
        "의안번호": [
            "160737"
        ],
        "제안일자": [
            "2001-04-21"
        ],
        "제안자": [
            "엄호성의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제220회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n방문판매？다단계판매로 불리는 새로운 유통경로에 의한 상품의 판매 및 용역의 제공에 관한 거래는 유통비용 절감을 통하여 얻는 이익을 소비자에게 환원할 수 있는 판매제도입니다. 통신판매를 제외한 국내 무점포판매시장의 규모는 2000년 기준, 총등록회사 3,326개, 총매출액 4조원, 총판매원수가 약 200만 명에 이르며 앞으로 그 규모는 더욱 증대할 것으로 전망됨.\n그러나 이러한 외형적 성장에도 불구하고 소비자의 피해사례가 늘어나는가 하면 등록에 따른 부담과 법적 규제를 피하기 위하여 방문판매업 신고를 하고 실제로는 다단계판매를 하는 불법업체가 등장하여 사회적 물의를 일으키고 있음. 특히 다단계판매의 경우 업계일부의 불법행위를 적절히 규제하는 한편 그 피해자가 청약의 철회 또는 계약의 해제를 통하여 거래관계를 해소시킬 수 있는 장치를 강화할 필요가 있음. \n이를 위하여 방문판매와 다단계판매의 진입요건을 명확히 구분하고, 청약철회 또는 계약해제제도를 개선하며, 실질적 소비자에 대한 피해보상이 가능하도록 관계규정의 불합리한 면과 미비점을 보완？정비하고자 하는 것임.\n\n■ 주요내용 \n가. 다단계판매조직에 가입한 판매원의 단계가 2단계 이상 순차적？ 단계적으로 이루어진 조직으로 함(안 제2조제8호).\n나. 방문판매업을 현행의 신고사업에서 등록사업으로 전환하고 등록요건은 대통령령으로 정하도록 하며, 방문판매업은 자신의 상위에 다른 방문판매원이 없어야 하고 방문판매원으로 가입하고자 하는 자 또는 사업장의 관리？운영을 위탁받고자 하는 자는 방문판매업자에게 등록하게 함(안 제4조 및 제5조).\n다. 계약은 청약과 승낙에 의하여 성립하는데, 방문판매자가 청약이 있는 때에는 청약의 내용을 기재한 서면을 그 청약자에게 즉시 교부하도록 하는 한편, 계약을 체결한 때에는 법령이 정하는 바에 따라 상품판매계약 또는 용역제공계약의 내용을 분명하게 하는 서면을 소비자에게 지체없이 교부하여야 함(안 제8조제1항？제2항 및 제33조제1항？제2항).\n라. 방문판매에 있어 계약의 상대방이 미성년자인 경우 계약체결전의 고지의무에 미성년자 보호관련 추가 고지사항을 규정함(안 제8조제3항).\n마. “방문판매자와 상품의 구매 또는 용역의 제공에 관한 계약을 체결한 소비자는 다음 각 호의 기간 내에 서면으로 당해 계약에 관한 청약을 철회할 수 있다”고 규정하는 현행법 제10조 제1항은 그 표현이 민법의 일반원칙과 충돌하는 것이므로 그 수정이 불가피한 것임. 계약이 성립한 때에는 사유에 따라 그 계약을 취소 또는 해제할 수는 있으나 청약의 철회는 불가능한 것이며, 청약의 철회는 오직 청약을 하고 아직 승낙을 받지 않아 계약이 성립하지 않은 단계에 있는 자가 청약을 철회함으로써 법률관계의 성립을 회피할 수 있는 것임. 따라서 청약의 철회에 관한 규정을 신설하고, 이를 계약의 해제와 병렬적으로 규정함으로써 법률용어의 혼동을 예방하고 거래질서를 확립코자 함(안 (안 제9조？제10조제1항？제34조 및 제35조제1항).\n바. 소비자가 상품의 인도를 받고 이를 멸실？훼손하였거나 사용 또는 일부 소비한 경우에는 이미 계약이 이행되어 청약의 철회가 불가능하므로 그 용어를 정비함(안 제10조제2항 및 제3항). \n사. 방문판매 및 다단계판매에 있어 계약을 해제하는 경우 방문판매자 및 다단계판매자의 입증책임에 상품의 훼손에 대한 소비자의 책임여부를 추가함(안 제10조제4항 및 제35조제5항).\n아. 청약의 철회와 계약의 해제를 병렬적으로 사용토록 하되,  방문판매와 다단계판매에 있어 계약을 해제하는 경우 상품대금 또는 용역대가의 환불기간을 상품 또는 용역을 반환받은 날부터 3일 이내로 함(안 제9조？제10조？제11조제1항？제34조？제35조제1항 및 제36조제1항).\n자. 다단계판매업자의 등록요건 중 자본금에 관한 사항은 납입자본금 10억원 이상으로 상향 조정함(안 제28조제2항제2호).\n차. 다단계판매원의 경우에도 청약 또는 계약을 함에 있어 청약 또는 계약의 내용을 기재한 서면을 그 청약자 또는 소비자에게 지체없이 교부하도록 함(제33조제1항 및 제2항).\n카. 방문판매의 경우에 청약의 철회와 계약의 해제를 구분하여 규정한 것과 마찬가지로 다단계판매원에게 청약을 한 소비자에게도 10일간 이내에 청약을 철회할 수 있도록 하며, 소비자가 계약관계의 성립이 없는 다단계판매업자에게도 청약을 철회할 수 있도록 한 규정을 삭제함(안 제34조 및 제35조제2항).\n타.  다단계판매자와 계약을 체결한 소비자의 권익을 보호하기 위하여 계약해제의 기간을 계약을 체결한 날 또는 상품을 인도받은 날 등으로부터 20일에서 30일로 연장하고, 다단계판매업자와 계약을 체결한 다단계판매원은 계약을 체결한 날 또는 상품등의 인도를 받은 날등으로부터 20일 이내에 계약을 해제할 수 있도록 하되, 다단계판매원 또는 소비자에게 상품의 소비？사용 등의 귀책사유가 있는 경우에는 계약을 해제할 수 없도록 함(안 (안 제35조제1항？제2항 및 제4항).\n파. 다단계판매원에게 지급되고 있는 후원수당의 근거와 범위를 법으로 정하도록 함(안 제41조).\n하. 벌칙조항을 정비함(안 제59조 내지 제62조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2001-04-23"
        ],
        "상정일": [
            "2001-06-14"
        ],
        "처리일": [
            "2001-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제222회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2001-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2001-04-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}