{
    "의안접수정보": {
        "의안번호": [
            "160913"
        ],
        "제안일자": [
            "2001-08-29"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제224회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n2001년 7월 16일 설송웅의원으로부터 발의되어 동년 7월 18일자로 당 위원회에 회부된 항공법중개정법률안과 \n2001년 7월 19일 정부로부터 제출되어 동년 7월 21일자로 당 위원회에 회부된 항공법중개정법률안을 심의한 결\n과 의결된 내용을 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n\n■ 제안이유\n\n항공기 안전운항을 확보하기 위하여 국제민간항공조약 및 그 부속서에 적합하도록 항공운송사업의 운항증명제\n도 및 항공운송사업자에 대한 정비조직의 승인제도 등을 도입하고, 항공사고를 객관적으로 조사하고 항공사고\n를 예방하기 위하여 항공사고조사위원회를 설치하는 등 현행제도의 운영과정에서 나타난 일부 미비점을 개선·\n보완하려는 것임.\n\n\n\n■ 주요골자\n\n1. 외국에 등록된 항공기를 임차하여 운영하거나 대한민국에 등록된 항공기를 외국에 임대하여 운영하도록 하\n   는 경우에 당해 임대·차 항공기의 감항증명, 항공종사자의 자격관리, 항공기 운항 등 안전관리에 관한 권\n   한 및 의무에 관한 사항을 국제민간항공조약이 정하는 기준에 따르도록 함(안 제2조의2 신설).\n2. 승무원의 비행피로로 인한 항공기 사고방지를 위하여 객실승무원의 승무시간도 항공기승무원과 동일하게 제\n   한할 수 있도록 함(안 제46조제1항).\n3. 종전에는 정기항공운송사업에 사용되는 항공기 기장만 노선자격을 갖추도록 하였으나, 국제기준에 부합될 \n   수 있도록 기장의 노선자격을 조종사의 운항자격으로 변경하여 정기 및 부정기항공운송사업에 종사하는 기\n   장과 부조종사도 자격심사를 할 수 있도록 확대하여 항공기 안전운항을 확보할 수 있도록 함(안 제51조제1\n   항·제4항·제5항·제6항).\n4. 종전에는 항공운송사업자가 항공운송사업 면허를 받고 운항개시전 검사를 받으면 운항을 개시할 수 있었으\n   나, 앞으로는 운항조건과 제한사항을 명시한 운영기준이 포함된 항공운송사업의 운항증명을 받아야만 운항\n   을 개시할 수 있도록 함(안 제115조제2항 개정, 제3항 내지 제7항 신설).\n5. 정기항공운송사업자가 항공기의 자가정비를 하고자 하는 때에는 건설교통부령이 정하는 기준에 따라 기구·\n   설비·인력 등을 갖추어 건설교통부장관으로부터 정비조직의 승인을 얻도록 하여 국제민간항공기구(ICAO)에\n   서 정한 기준에 부합하도록 함(안 제115조의2 신설).\n6. 항공사고를 독립적으로 조사하고 항공사고 예방대책 수립을 위하여 건설교통부에 항공사고조사위원회를 설\n   치할 수 있도록 함(안 제152조의2).\n7. 위원회의 구성은 위원장을 포함한 7인 이내의 위원으로 구성하며, 위원 중 위원장 및 상임위원은 대통령이 \n   임명하고, 비상임 위원은 건설교통부장관이 위촉토록 하였으며, 위원의 임기는 3년으로 함(안 제152조의4 \n   및 제152조의5).\n8. 항공사고조사위원회는 항공사고의 원인을 규명하기 위하여 항공사고 관련자에 대한 자료의 제출, 항공기 그\n   밖에 항공사고와 관계가 있는 물건 등의 검사, 증거의 보존 등을 할 수 있도록 함(안 제152조의12 신설).\n9. 사고조사의 공정성·객관성을 확보하기 위하여 사고조사를 종결하기 전에 원인관계자 등의 의견청취와 공청\n   회를 개최하여 관계인 또는 전문가의 의견을 들을 수 있도록 함(안 제152조의15 신설).\n10. 사고조사를 종결한 때에는 보고서를 작성 및 발표할 수 있도록 하고, 조사결과에 따른 항공사고방지를 위\n    한 대책을 관계행정기관의 장에게 권고 또는 건의할 수 있도록 함(안 제152조의16 신설).\n11. 항공사고조사 과정에서 얻은 정보가 공개될 경우 당해 항공사고조사나 장래의 사고조사에 영향을 줄 수 있\n    다고 판단되는 경우에는 이를 공개 할 수 없도록 하여 사생활을 보호할 수 있도록 함(안 제152조17 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-09-12"
        ],
        "공포번호": [
            "6513"
        ],
        "공포법률": [
            "航空法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제224차전체회의"
        ],
        "회의일": [
            "2001-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-09-01"
        ],
        "의결일": [
            "2001-09-01"
        ],
        "회의명": [
            "제225회국회(정기회)제1차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-09-01"
        ]
    }
}