{
    "의안접수정보": {
        "의안번호": [
            "161161"
        ],
        "제안일자": [
            "2001-11-16"
        ],
        "제안자": [
            "허운나의원등10인외107인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n전자서명인증 기술의 발전 추세에 대비하여 다양한 전자서명을 수용할 수 있도록 디지털서명기술에 특정된 공\n인인증제도를 정비하고, UN국제무역법위원회(UNCITRAL)의 전자서명모델법 등 각국의 입법사항을 반영하여 장래 \n국가간 상호인정에 대비하는 한편, 공인전자서명을 비롯한 다양한 전자서명이 널리 사용됨에 따른 공인인증업\n무의 안전성 및 신뢰성 확보와 전자서명 이용 활성화에 따른 이용자보호가 조화를 이루도록 하여 국가의 정보\n화를 촉진하고자 함.\n\n\n\n■ 주요골자\n\n1. 전자서명기술의 발달에 따라 다양한 전자서명기술을 수용할 수 있도록 특정기술에 한정된 용어를 정비하고, \n   모든 전자서명을 포괄하는 일반적인 전자서명과 법정 요건을 갖춘 안전한 전자서명인 공인전자서명으로 전\n   자서명의 개념과 효력을 이원화(안 제2조 및 제3조).\n2. 다양한 전자서명기술의 도입에 대비하여 공인인증업무의 안전성과 신뢰성 확보를 위한 인증업무요건의 구비\n   를 공인인증기관의 지정조건에 포함하고, 공인인증업무의 기준과 방법 등 세부적인 사항을 인증업무지침에\n   서 정하도록 함(안 제4조제2항 및 제8조).\n3. 공인인증서 발급체계의 통일성 유지를 위하여 가입자 신원확인 절차 및 방법을 정하도록 하고, 공인인증서\n   의 식별용이성 보장을 위하여 공인인증서에 공인인증서임을 알 수 있는 표시를 하도록 함(안 제15조제6항 \n   및 제7항).\n4. 공인인증기관의 안전성 확보를 위하여 공인인증업무와 관련된 시설에 대한 보호조치를 취하도록 하고, 이의 \n   안전운영 여부의 점검 등에 관한 사항을 정함(안 제18조의3 및 제19조제2항·제3항).  \n5. 전자서명 이용관련 이해당사자들의 준수사항을 정하고, 공인인증기관이 공인인증업무 수행과 관련하여 이용\n   자에게 손해를 입힌 경우 당해 기관이 과실책임여부를 입증하도록 함(안 제21조, 제22조의2, 제25조의2 및 \n   제26조).\n6. 전자서명의 안전성과 신뢰성을 확보하고, 그 이용을 활성화하기 위해 전자서명인증 시책추진에 관한 법적 \n   근거를 마련함(제26조의2 내지 제26조의8).\n7. 외국 정부와 상호인정 협정을 체결하는 경우 외국의 전자서명과 인증서에 대해 우리 전자서명법이 정하는 \n   공인전자서명 또는 공인인증서와 동등한 효력을 갖도록 함(안 제27조의3제4항).\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n새로운 전자서명제도의 정착과 전자서명의 활성화를 도모하고자 법정비를 시도하고 있는 개정안의 내용중 인증\n기관의 지정신청, 전자서명인증업무지침의 준수의무, 한국정보보호진흥원의 전자서명인증관리업무, 전자서명의 \n이용촉진, 공인인증마크제도의 시행, 이용자보호를 위한 제도 등에 관한 규정 등 법체계에 맞지 않거나 법의 \n취지에서 벗어난 조항을 입법체계와 현실성 있게 재정비하고자 함.\n\n\n\n□ 수정주요골자\n\n1. 인증업무를 수행하고자 하는 자가 인증업무의 요건을 구비하여 공인인증기관의 지정을 신청하도록 한 개정\n   안의 내용은 현행규정의 구비요건과 충돌할 가능성이 있고, 지정의 성격상 상대방의 신청을 의무화할 필요\n   가 없어 이를 삭제함(개정안 제4조제2항 삭제).\n2. 인증업무준칙에 관한 규정의 일관성을 유지하기 위하여 개정안의 인증업무준칙 기타 인증업무의 준수 및 관\n   리의무를 인증업무준칙의 준수의무로 수정함(수정안 제6조제4항).\n3. 개정안의 전자서명인증업무지침에 대한 준수의무에 관한 규정은 지침 자체가 강력한 준수의무를 내포하고 \n   있으므로 이를 삭제함(개정안 제8조제2항 삭제).\n4. 공인인증관리시설 및 장비의 구비조건 심사는 정통부장관의 권한이므로 보호진흥원의 관리업무에서 제외하\n   고 그 대신 이를 지원하는 업무를 보호진흥원의 관리업무에 추가함(수정안 제25조제1항제1호).\n5. 손해배상에 관한 이용자의 권익을 현행규정과 같이 보호하기 위하여 손해가 불가항력으로 인하여 발생하는 \n   경우이거나 공인인증기관이 과실없음을 입증하는 경우에는 그 배상책임이 경감 또는 면제되도록 함(수정안 \n   제26조).\n6. 전자서명이용촉진계획의 수립·시행 및 공인인증표시제도의 관리·운영에 관한 사항의 삭제 등 전자서명인\n   증제도의 발전을 위한 시책의 강구조항을 정비함(수정안 제26조의2).\n7. 전자서명의 이용촉진 및 공인인증마크제도의 시행에 관한 조항은 구체적인 실천사항에 관한 규정 미비, 다\n   른 조항과의 중복 등을 이유로 각각 삭제함(개정안 제26조의3 및 제26조의7 삭제).\n8. 정보통신서비스제공자에 대한 공인인증서의 사용권고 및 사용표시 의무는 공인전자서명과 직접적인 관련성\n   이 없는 자에 대한 지나친 규제사항이므로 이 조항을 삭제함(개정안 제27조의2 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2001-11-17"
        ],
        "상정일": [
            "2001-11-26"
        ],
        "처리일": [
            "2001-12-03"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제225회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2001-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-12-31"
        ],
        "공포번호": [
            "6585"
        ],
        "공포법률": [
            "電子署名法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제20회국회(정기회)제225차전체회의"
        ],
        "회의일": [
            "2001-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-12-07"
        ],
        "의결일": [
            "2001-12-07"
        ],
        "회의명": [
            "제225회국회(정기회)제21차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-12-27"
        ]
    }
}