{
    "의안접수정보": {
        "의안번호": [
            "161106"
        ],
        "제안일자": [
            "2001-11-06"
        ],
        "제안자": [
            "추미애의원외36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n경비원을 시설경비 업무 등 단순 목적의 경비뿐만 아니라 각종 큰 행사의 경비와 단체 또는 다중의 위력으로부터 위해 발생을 방지하기 위한 경비에까지 투입하고 있고, 법률에 규정된 장구외에 고무충격총 등 불법장비를 소지하여도 규제할 적절한 장치가 없으며, 무자격자를 경비원으로 배치하는 경우에도 적절히 규제할 방법이 없음에 따라 경비업무로 인하여 불의의 사상자가 발생할 소지가 많아 사회적 문제가 되고 있는 바,\n  경비업무로 인한 국민의 피해를 최소화하기 위하여 경비원 교육을 받지 않은 자를 경비업무에 종사하지 못하게 하고, 경비원 제복을 경찰 또는 군인 제복과 명확히 구별되도록 하며, 경비원 제복을 착용하여야 하는 곳에서는 반드시 착용하도록 하며, 경비원이 법정 장구외의 장구 등을 휴대할 수 없도록 하고 법정 장구외의 장구사용으로 형법상의 죄를 범한 경우에는 가중처벌하며, 경비원을 7일 이상 배치한 경우에는 배치 경비원 명부를 비치하고 이를 배치지 관할 경찰서장에게 신고하도록 하며, 경비업무와 관련하여 발생한 응급환자의 응급처치의무를 경비업자에게 과하고, 결격사유가 있거나 경비원 명부에 없는 자로 하여금 경비업무를 할 수 없도록 명확한 장치를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.\n■ 주요내용 \n가. 도급인의 승낙이 있는 경우에 한하여 경비업자의 제3자 하도급을 할 수 있도록 제한하고, 하도급의 경우 수급인은 하수급인에 대한 지휘？감독의 책임은 물론, 하도급으로 인한 손해가 발생한 때에는 하수급인과 연대하여 손해배상책임을 지도록 함(안 제7조의2).\n  나. 대통령령으로 규정된 경비원의 교육의 종류를 법으로 규정하여 경비원 신임교육 또는 특수경비원 직무교육을 받지 않은 자를  경비업무에 종사하게 한 경비업자를 500만원 이하의 과태료에 처하도록 함(안 제13조 및 제31조제1항제4호의2).\n  다. 행정자치부령으로 규정되어 있는 경비원의 복제에 관하여 법으로 규정하도록 하여 경비원의 제복을 경찰 및 군인 복장과 명확히 구분되게 하고, 경비업자는 경비원 제복을 정하여 지방경찰청장에게 신고하도록 하며, 이를 신고하지 않은 경비업자 또는 경비원 제복을 착용하지 아니하게 한 경비업자는 500만원 이하의 과태료에 처함(안 제16조, 제31조제1항제5호의2 및 제5호의3).\n  라. 행정자치부령으로 규정되어 있는 경비원의 휴대장구를 법으로 규정하여 법으로 규정한 휴대 장구외의 장구？장비 또는 무기를 휴대하게 한 경비업자나 휴대한 경비원은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제16조의2제1항 및 제28조제3항제2호).\n  마. 행정자치부령에 따라 경비원을 20일 이상 배치하는 경우 관할경찰관서장에게 신고하도록 하던 것을 법으로 규정하여 경비원을 7일 이상 배치하는 경우, 배치 경비원의 명부를 작성？비치하고 이를 배치지 관할경찰관서장에게 신고토록 하고, 배치지 관할경찰관서장은 규정에 의하여 신고된 명부를 지체없이 관할 경찰관서장에게 통보하여야 하며, 이 배치 신고 및 배치의 폐지 신고를 하지 않은 경비업자는 500만원 이하의 과태료에 처함(안 제18조제2항 내지 제4항 및 제31조제1항제7호？제8호).\n  바. 경비원에 대한 경비지도사의 지도？감독？교육 등 경비지도사의 직무를 경비업자가 수행하지 못하도록 하거나 방해하는 경우에 그 경비업을 허가한 관청은 그 경비업자에 대하여 3월 이내의 영업정지를 명할 수 있도록 하고, 이러한 이유로 경비지도사가 그 직무를 성실히 수행하지 못한 경우에는 면책되도록 함(안 제19조제1항제8호 및 제20조제2항제1호).\n  사. 단체 또는 다중의 위력에 의한 위해발생이 예상되는 시설경비업무 또는 신변보호업무를 도급 받아 긴급 참여하는 경우에는 업무와 관련하여 발생한 위급한 환자를 응급처치하거나 의료기관에 긴급히 이송하는 구급업무를 경비업자의 부담으로 행하도록 하되, 경비업자의 책임이 없다고 판명되는 경우에는 구급업무 비용 부담이 면책되도록 하였으며, 구급대 등과 상호 협약을 맺지 아니하거나 구급업무에 따른 비용을 부담하지 아니하는 경비업자는 500만원 이하의 과태료에 처함(안 제26조의2 신설 및 제31조제1항제9호).\n  아. 결격사유에 해당하는 경비지도사 또는 경비원을 채용하거나 근무하게 한 경비업자, 경비원 명부 또는 배치 경비원 명부에 없는 자를 경비업무에 종사하게 한 경비업자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제28조제4항제1호？제4호 및 제5호).\n  자. 법률 규정에 반하는 장비？장구 또는 무기의 사용으로 상해？폭행？체포？감금 등의 죄를 범한 경우에는 그 죄에 정한 형의 2분의 1까지 가중처벌하도록 함(안 제29조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2001-11-07"
        ],
        "상정일": [
            "2001-12-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제225회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2001-12-03"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}