{
    "의안접수정보": {
        "의안번호": [
            "161219"
        ],
        "제안일자": [
            "2001-11-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    한국가스공사가 독점하고 있는 가스산업에 경쟁체제를 도입하기 위하여 도시가스사업을 가스도입판매사업·가스설비사업·일반도시가스판매사업 및 일반도시가스설비사업으로 세분화하고, 가스거래가 경쟁에 의하여 이루어질 수 있도록 가스시장제도를 도입하는 등 가스산업의 기본제도를 개편하는 한편, 그동안 도시가스제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요골자\n？？？？\n  가. 도시가스사업을 종전에는 도매사업인 가스도매사업과 소매사업인 일반도시가스사업으로 분류하던 것을 앞으로는 가스도매사업을 가스도입판매사업 및 가스설비사업으로, 일반도시가스사업을 일반도시가스판매사업 및 일반도시가스설비사업으로 업종별로 세분화하며, 가스도입판매사업·가스설비사업 및 일반도시가스판매사업은 산업자원부장관의 허가를 받도록 하고, 일반도시가스설비사업은 시·도지사의 허가를 받도록 함(안 제2조제3호·제3호의2 및 제3조제1항·제2항).\n  나. 가스도입판매사업자 및 일반도시가스판매사업자는 가스판매비용에 대하여 산업자원부장관의 인가를 받도록 하고, 가스설비사업자 및 일반도시가스설비사업자는 가스설비의 이용요금 등에 대하여 산업자원부장관 또는 시·도지사의 인가를 받도록 함(안 제20조제2항 및 제21조제1항 신설).\n  다. 한국가스거래소는 가스의 흐름을 통제·관리하는 체계인 가스계통 관련업무를 총괄·조정하도록 하고, 그 총괄·조정업무의 기준인 가스계통운영규칙을 산업자원부장관의 승인을 얻어 정하도록 하며, 가스설비사업자 및 일반도시가스사업자에게 가스계통의 운영을 위하여 필요한 지시를 할 수 있도록 함(안 제23조 신설).\n  라. 가스시장에서 가스거래를 할 수 있는 한국가스거래소의 회원은 가스도매사업자, 일반도시가스사업자, 대량수요자, 천연가스생산자 및 자기가 소비할 목적으로 천연가스를 도입하는 자가 되도록 하되, 자기가 소비할 목적으로 천연가스를 도입하는 자는 원칙적으로 가스시장에서 가스를 구입만 할 수 있고 판매는 할 수 없도록 함(안 제25조의2 및 제25조의7 신설).\n  마. 도시가스사업자가 가스거래가격이나 이용요금을 높게 형성할 목적으로 허위자료를 가스거래소에 제출하거나 가스설비의 이용제공의무를 이행하지 아니한 행위 등 가스시장에서의 경쟁을 저해하거나 가스수요자의 이익을 침해할 우려가 있는 행위를 금지하도록 하고, 가스사업자가 금지행위를 한 경우에는 시정명령 및 과징금을 부과할 수 있도록 함(안 제25조의13·제25조의15 및 제25조의16 신설).\n  바. 특정가스사용시설의 사용자는 특정가스사용시설의 안전관리를 위하여 안전관리자를 선임하도록 하고 있는 바, 특정가스사용시설의 관리업무를 시설물관리를 전문으로 하는 자에게 위탁하는 경우에는 당해 수탁관리자가 안전관리자를 선임하도록 하여 가스시설 안전관리자의 선임제도를 합리적으로 개선함(안 제29조제1항).\n  사. 가스시설의 부실시공에 따른 소비자의 피해를 최소화하기 위하여 기존의 가입의무대상인 도시가스사업자 및 특정가스사용자외에 가스시설을 시공하는 자도 손해배상보장보험 등에 가입하도록 함(안 제43조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2001-11-27"
        ],
        "상정일": [
            "2002-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "보류"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제229회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2002-04-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}