{
    "의안접수정보": {
        "의안번호": [
            "161271"
        ],
        "제안일자": [
            "2001-12-05"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n1. 제215회 국회 제12차 법제사법위원회(2000. 12. 6)는 2000년 10월 25일 김형오 의원 등 18인 외 115인이 발\n   의한 통신비밀보호법중개정법률안, 2000년 11월 30일 김영환 의원등 10인 외 108인이 발의한 통신비밀보호\n   법중개정법률안 이상 2건의 법률안을 법안심사 제1소위원회에 회부함. \n2. 법안심사제1소위원회는 2001년 2월 13일과 3월 6일 2차에 걸쳐 이들 법률안을 심사하였으며, 제220회 국회 \n   제2차 법제사법위원회(2001. 4. 17)는 법안의 효율적인 심사를 위하여 법안심사제2소위원회에 이들 법률안\n   을 회부함. \n3. 법안심사 제2소위원회는 6월 19일, 6월 22일, 6월 26일, 6월 28일, 11월 13일, 11월 22일, 11월 26일 등 총 \n   7차에 걸쳐 이들 법률안을 심사한 결과 제225회 국회(정기회) 제 3차 법안심사제2소위원회(2001. 11. 26)에\n   서 이들 2건의 법률안을 각각 폐기하고 하나의 법률안으로 입안하여 위원회 대안을 제안하기로 합의함. \n4. 제225회 국회(정기회) 제18차 법제사법위원회(2001. 12. 4)는 법안심사제2소위원장의 심사보고를 듣고 소위\n   원회의 심사결과를 받아들여 이들 2건의 법률안을 본회의에 부의하지 아니하고 위원회 대안을 제안하기로 \n   함. \n\n\n■ 제안이유\n\n헌법상 사생활의 비밀과 자유 및 통신의 비밀이 보장되어 있음에도 불구하고 현행 통신비밀보호법은 긴급감청\n의 경우 국가수사기관에 대하여 48시간동안 법원의 허가없이 감청을 허용하는 등 수사를 위하여 통신의 비밀에 \n대한 제약을 가하고 있어 수사권남용에 대한 논란과 이로 인한 인권침해 및 국민의 불안감이 증폭되는 등 우리 \n사회의 생활기반을 위협하고 있는 실정에 있음. \n이에 긴급감청의 요건과 절차를 보다 엄격히 규정하고, 감청등을 할 수 있는 대상범죄를 축소하며, 통신제한조\n치가 집행된 사실, 집행기관등을 당사자에게 통지하도록 하고, 국가기관이 감청설비를 도입할 경우의 신고 또\n는 통보제도를 신설하며, 전기통신가입자에 대한 통신자료제공의 법적 근거와 절차를 전기통신사업법이 아닌 \n이 법에서 체계적으로 규정하고, 통신제한조치에 대한 국회의 통제기능을 강화함으로써 국민의 사생활을 보다 \n철저히 보호하려는 것임. \n\n\n\n■ 주요골자\n\n1. 통신제한조치는 범죄수사 또는 국가안전보장을 위하여 보충적인 수단으로 이용되어야 하며, 국민의 통신비\n   밀에 대한 침해가 최소한에 그치도록 노력하여야 함을 명시함으로써 법적용의 원칙을 규정함(안 제3조제2항 \n   신설).\n2. 범죄수사를 위한 통신제한조치를 할 수 있는 대상범죄가 광범위하여 개인의 사생활을 과도하게 침해할 우려\n   가 있어 그 대상범죄를 다음과 같이 축소·조정함.\n\n   가. 형법 제7장 공무원의 직무에 관한 죄중 직무유기, 직권남용, 불법체포·감금, 폭행·가혹행위, 피의사\n       실 공표, 선거방해, 제13장 방화와 실화의 죄중 과실폭발성물건파열등, 제14장 일수와 수리에 관한 죄, \n       제15장 교통방해의 죄, 제16장 음용수에 관한 죄, 제19장 유가증권, 우표와 인지에 관한 죄중 인지·우\n       표의 위조등, 위조 인지·우표 취득, 소인말소, 인지·우표유사물의 제조등, 제30장 협박의 죄 중 존속\n       협박, 제37장 권리행사를 방해하는 죄중 권리행사방해, 강요, 점유강취, 중권리행사방해 및 강제집행면\n       탈죄 등 37개 범죄를 통신제한조치 대상범죄에서 제외하고, 제34장 신용,업무와 경매에 관한 죄 중 경\n       매, 입찰방해죄를 추가함(안 제5조제1항제1호).\n   나. 마약류관리에관한법률에 규정된 범죄 중 장부 미기재등 행정벌의 성격이 강한 범죄를 대상범죄에서 제\n       외함(안 제5조제1항제6호 내지 제8호).\n   다. 특정범죄가중처벌등에관한법률 중 산림법 위반행위, 무고죄, 툭수직무유기죄를 대상범죄에서 제외함(안 \n       제5조제1항제9호).\n   라. 폭력행위등처벌에관한법률의 규정에 의한 조직폭력사건의 경우 증거수집 및 조직계보의 파악이 용이하\n       지 아니하므로 동법에 규정된 단체등의 구성·활동, 단체등의 이용·지원에 관한 죄를 대상범죄에 추가\n       함(안 제5조제1항제7호).\n   마. 총기류의 밀수입 및 유통의 증가로 총기류에 의한 치안상황이 악화되고 있으므로 총기류 등의 유통사범\n       에 대한 효과적인 단속을 위하여 총포·도검·화약류등단속법에 규정된 범죄 중 일부를 대상범죄에 추\n       가함(안 제5조제1항제8호).\n3. 통신제한조치의 허가청구시 \"각 피의자별 또는 각 피내사자별로\" 청구를 하도록 하여 허가청구의 대상을 한\n   정함(안 제6조제1항 및 제2항).\n4. 통신제한조치 허가의 관할법원을 \"통신당사자의 쌍방 또는 일방의 주소지·소재지, 범죄지 또는 통신당사자\n   와 공범관계에 있는 자의 주소지·소재지\"로 확대함(안 제6조제3항).\n5. 통신제한조치의 기간을 수사를 위한 경우는 2월, 국가안보를 위한 경우는 4월로 단축하고, 그 목적이 달성\n   된 경우에는 즉시 통신제한조치를 종료하도록 함으로써 통신의 자유 침해를 최소화함(안 제6조제7항 및 제7\n   조제2항)\n6. 긴급통신제한조치의 남용을 방지하기 위한 제도적 장치를 다음과 같이 신설·강화함(안 제8조).\n\n   가. 긴급통신제한조치의 집행착수후 지체없이 법원에 허가청구를 하도록 하고, 긴급통신제한조치를 한 때부\n       터 36시간이내에 법원의 허가를 받지 못하면 즉시 이를 중지하며, 대통령의 승인을 얻어야 하는 국가안\n       보를 위한 긴급통신제한조치의 경우에도 36시간이내에 대통령의 승인을 얻지 못하면 즉시 중지하도록 \n       함(안 제8조제2항 및 제9항).\n   나. 사법경찰관이 실시하는 긴급통신제한조치의 경우에는 사전에 검사의 지휘를 받도록 하되, 특히 급속을 \n       요하는 경우에는 긴급통신제한조치의 집행착수후 지체없이 검사의 승인을 얻도록 함(안 제8조제3항).\n   다. 수사기관이 긴급통신제한조치를 하고자 하는 경우에는 반드시 [긴급감청서등]에 의하도록 하고 긴급통\n       신제한조치대장을 작성·비치하도록 함(안 제8조제4항).\n   라. 긴급통신제한조치가 단시간내에 종료되어 법원의 허가를 받을 필요가 없는 경우에는 법원에 긴급통신제\n       한조치의 대상·목적·감청장소·방법·기간 등을 기재한 긴급통신제한조치통보서를 송부하도록 함(안 \n       제8조제5항).\n7. 통신기관 종사자 등이 불법감청에 협조할 수 있는 경우를 방지하기 위하여 \n   가. 통신제한조치의 집행을 위탁하거나 집행에 관한 협조를 요청하는 자는 반드시 통신제한조치허가서 또는 \n       긴급감청서등의 표지의 사본을 교부하도록 하고, 이를 위탁받거나 협조를 요청받은 자는 통신제한조치\n       허가서 또는 긴급감청서등의 표지의 사본을 보존하며(안 제9조제2항), \n   나. 통신제한조치를 집행하는 자 또는 이를 위탁받거나 이에 협조한 자는 통신제한조치의 집행관서·대상·\n       집행 또는 협조일시를 기재한 대장을 기재·비치하도록 하고(안 제9조제3항)\n   다. 통신기관등은 대상자의 전화번호 등이 사실과 일치하지 않을 경우에는 통신제한조치의 집행을 거부할 \n       수 있도록 하며, 어떠한 경우에라도 비밀번호를 누설할 수 없도록 함(안 제9조제4항).\n8. 통신제한조치의 대상이 된 자의 알권리를 충족하기 위한 통신제한조치 집행에 관한 통지제도를 다음과 같이 \n   신설함(안 제9조의2).\n\n   가. 검사는 수사목적을위한 통신제한조치를 집행한 사건에 관하여 공소를 제기하거나, 공소의 제기 또는 입\n       건을 하지 아니하는 처분(기소중지 결정을 제외한다)을 한 때에는 그 처분을 한 날부터 30일 이내에 대\n       통령령이 정하는 바에 따라 우편물 검열의 경우에는 그 대상자에게, 감청의 경우에는 그 대상이 된 전\n       기통신의 가입자에게 통신제한조치를 집행한 사실과 집행기관 및 그 기간 등을 서면으로 통지하도록 하\n       고(안 제9조의2제1항), \n   나. 사법경찰관은 수사목적을 위한 통신제한조치를 집행한 사건에 관하여 검사로부터 종국의 처분을 한 통\n       지를 받거나 내사사건에 관하여 입건하지 아니하는 처분을 한 때에는 그 날부터 30일 이내에 대통령령\n       이 정하는 바에 따라 우편물 검열의 경우에는 그 대상자에게, 감청의 경우에는 그 대상이 된 전기통신\n       의 가입자에게 통신제한조치를 집행한 사실과 집행기관 및 그 기간 등을 서면으로 통지하여야 하며(안 \n       제9조의2제2항).\n   다. 정보수사기관의 장은 안보목적을 위한 통신제한조치를 종료한 날부터 30일 이내에 대통령령이 정하는 \n       바에 따라 우편물 검열의 경우에는 그 대상자에게, 감청의 경우에는 그 대상이 된 전기통신의 가입자에\n       게 통신제한조치를 집행한 사실과 집행기관 및 그 기간 등을 서면으로 통지하도록 하되(안 제9조의2제3\n       항), \n   라. 국가안전보장, 공공의 안녕질서 사람의 생명이나 신체에 중대한 위험을 초래할 염려가 현저한 때에는 \n       그 사유가 해소될 때까지 통지를 유예할 수 있도록 하였으며, 특히 검사 또는 사법경찰관이 통지를 유\n       예하고자하는 경우에는 관할지방검찰청 검사장의 승인을 얻도록 함(안 제9조의2제4항 및 제5항).\n9. 국가기관이 보유하고 있는 감청설비에 대한 최소한의 통제를 위하여 일반수사기관이 감청설비를 도입하고자 \n   하는 경우에는 그 제원 및 성능 등을 정보통신부장관에게 신고하여야 하고, 정보수사기관의 장은 국회 정보\n   위원회에 통보하도록 함(안 제10조의2).\n10. 통신제한조치로 인하여 개인의 사생활이 외부에 알려지고, 수사기밀이 누설되는 것을 방지하기 위하여, \n\n    가. 수사기관·사법기관 및 통신기관 관계직원 등 통신제한조치의 허가집행절차에 관여하는 직원들에 대한 \n        비밀준수의무를 규정하고(안 제11조제1항 및 제2항), \n    나. 그밖의 사람들도 통신제한조치로 취득한 내용을 공개하거나 누설하지 못하도록 하며(안 제11조제3항), \n    다. 타인간의 대화를 녹음·청취한 경우에도 그 내용을 누설하거나 공개하지 못하도록 하고(안 제14조제2\n        항),\n    라. 위의 각 규정에 위반한 자에 대하여는 다음과 같이 처벌규정을 강화함.\n        (1) 수사기관이나 법원의 직원이 통신제한조치의 내용을 외부에 공개하거나 누설하는 경우 10년이하의 \n            징역에 처하도록 함(안 제16조제3항).\n        (2) 통신제한조치에 관여한 통신기관 직원 등이 통신제한조치의 내용을 외부에 공개하거나 누설하는 \n            경우 7년이하의 징역에 처하도록 함(안 제16조제4항).\n        (3) 그밖의 사람이 통신제한조치의 내용을 외부에 공개하거나 누설하는 경우 5년이하의 징역에 처하도\n            록 함(안 제16조제5항).\n11. 수사기관등의 요구가 있는 경우 종전 전기통신사업법에 의하여 전기통신사업자등이 통신사실확인자료를 제\n    공하던 통신사실확인자료제공의 법적 근거와 절차를 다음과 같이 이 법에서 규정함(안 제13조).\n\n    가. 검사 또는 사법경찰관은 관할지방검찰청검사장의 사전승인을 얻도록 하되, 긴급한 사유가 있는 경우에\n        는 사후에 승인을 얻도록 함(안 제13조제3항). \n    나. 통신자료제공요청은 범죄명, 가입자와의 연관성, 수사상 필요한 자료의 범위를 명시한 서면으로 하도\n        록 함(안 제13조제4항)\n    다. 검사, 사법경찰관 또는 정보수사기관의 장은 통신사실 확인자료제공을 받은 때에는 당해 통신사실확인\n        자료제공요청사실 등 필요한 사항을 기재한 대장과 통신사실확인자료제공요청서 등 관련자료를 소속기\n        관에 비치하도록 함(안 제13조제5항).\n    라. 전기통신사업자는 통신내역제공현황등을 정보통신부장관에게 연 2회 보고하고, 관련자료를 비치하도록 \n        함(안 제13조제6항).\n12.  법원은 재판상 필요한 경우에는 민사소송법 제266조 또는 형사소송법 제272조의 규정에 의하여 전기통신\n     사업자에게 통신내역제공을 요청할 수 있도록 함(안 제13조의2).  \n13. 통신제한조치에 대한 국회의 통제를 강화하기 위하여\n\n    가. 국회의 상임위원회와 국정조사 및 감사를 위한 위원회는 그 의결로 감청협조기관 또는 감청집행기관의 \n        교환실등 필요한 장소에 대하여 현장검증이나 조사를 실시할 수 있도록 하되, 개인의 사생활을 침해하\n        거나 계속중인 재판 또는 수사중인 사건의 소추에 관여할 목적으로 하여서는 아니됨을 명시하였고(안 \n        제15조제2항 및 제3항),\n    나. 통신제한조치를 집행하거나 위탁받은 기관의 중앙행정기관의 장은 국회의 요구가 있는 경우 통신제한\n        조치보고서를 국회에 제출하도록 하되, 정보수사기관의 장은 국회정보위원회에 제출하도록 함(안 제15\n        조 제4항).\n14. 통신제한조치 위반자에 대한 벌칙을 다음과 같이 각각 강화함. \n\n    가. 불법통신제한조치를 한 행위자와 불법통신제한조치의 내용을 공개하거나 누설한 자에 대하여는 종전 7\n        년이하의 징역에 처하도록 하던 것을 10년이하의 징역 및 5년이하의 자격정지에 처하도록 하고(안 제\n        16조제1항),\n    나. 제9조제2항의 규정에 의한 통신제한조치허가서 또는 긴급감청서등의 표지의 사본을 교부하지 아니하고 \n        통신제한조치의 집행을 위탁하거나 집행에 관한 협조를 요청한 자 또는 통신제한조치허가서 또는 긴급\n        감청서등의 표지의 사본을 교부받지 아니하고 위탁받은 통신제한조치를 집행하거나 통신제한조치의 집\n        행에 협조한 자 10년이하의 징역에 처하도록 하며(안 제16조제2항제1호),\n    다. 통신사실확인자료 제공절차에 위반하여 통신사실확인자료를 제공받거나 제공한 자에 대하여는 5년 이\n        하의 징역 또는 3천만원 이하의 벌금에 처하도록 하고(안 제17조제1항제6호),\n    라. 제8조제2항 후단의 규정에 위반하여 긴급통신제한조치를 즉시 중지하지 아니한 자에 대하여는 3년 이\n        하의 징역 또는 1천만원이하의 벌금에 처하도록 하며(안 제17조제2항제1호),\n    마. 제9조의2의 규정에 위반하여 통신제한조치의 집행에 관한 통지를 하지 아니한 자에 대하여는 3년 이하\n        의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제17조제2항제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-12-06"
        ],
        "의결일": [
            "2001-12-06"
        ],
        "회의명": [
            "제225회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-12-22"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-12-29"
        ],
        "공포번호": [
            "6546"
        ],
        "공포법률": [
            "通信秘密保護法"
        ]
    }
}