{
    "의안접수정보": {
        "의안번호": [
            "161499"
        ],
        "제안일자": [
            "2002-03-29"
        ],
        "제안자": [
            "김문수의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제228회"
        ],
        "제안이유 및 주요내용": "제안이유\n우리나라는 육상·해상·항공 교통사고로 인하여 해마다 1만명 내외의 사망자와 30만명 내외의 부상자가 발생하여 인적·물적 피해가 심각한 실정인 바, 우리나라의 교통안전을 증진시키기 위하여는 교통안전정책의 기조가 되는 교통안전법을 충실히 갖추어야 함에도 불구하고 교통안전정책에 총괄 책임을 지고 각 부처에서 추진하고 있는 각종 교통안전시책을 종합조정하는 기능을 지니는 기구에 대하여 법적 규정이 명확하지 않고 국가 및 지방자치단체의 책무에 대한 규정도 미흡하며 교통안전에 관계하는 개별주체의 책무에 대한 규정이 부족 내지 불명확한 점 등의 문제점이 있어 이를 개선하고자 함.\n주요골자\n가. 국민의 생명·신체 및 재산을 보호하기 위하여 교통안전에 관한 종합적인 시책의 수립 및 실시에 관한 정부 및 지방자치단체의 의무를 규정하고, 교통안전과 관련한 교통시설 설치·관리자의 의무, 교통수단 제조사업자의 의무, 교통수단 사용자의 의무, 차량운전자 등의 의무, 보행자의 의무 및 국민의 의무 등에 관하여 규정함(안 제3조 내지 제10조).\n나. 국가 범위와 특별시·광역시 및 도지역, 시·군·구지역의 교통안전에 관한 기본계획과 대책을 수립하고 시행하기 위하여 각각 국무총리, 특별시장·광역시장 및 도지사, 시장·군수·구청장을 위원장으로 하는 국가교통안전위원회, 시·도교통안전위원회 및 시·군·구교통안전위원회의 설치·기능 및 구성에 관한 근거규정을 둠(안 제14조 내지 제19조).\n다. 국가교통위원회, 시·도교통안전위원회 및 시·군·구위원회는 각각 5년 단위의 국가교통안전계획, 시·도교통안전계획 및 시·군·구교통안전계획을, 매년 전체시행계획, 시·도시행계획 및 시·군·구시행계획을 수립하여야 함(안 제21조 내지 제24조).\n라. 지정행정기관의 장 또는 지방자치단체장의 관할 하에 있는 교통시설 및 교통수단의 관리자는 전체시행계획, 시·도시행계획 또는 시·군·구시행계획에 의하여 매년 관할 교통시설 및 교통수단에 대한 교통안전시행계획을 수립·시행하여야 함(안 제25조).\n마. 지정행정기관의 장은 법령이 정하는 바에 따라 소관분야에 대한 점검기준표를 작성하여 교통안전점검을 실시하여야 함(안 제39조).\n바. 교통안전관리자의 자격시험, 결격사유, 종류, 자격취소·정지, 의무, 권한 및 청문 등에 대한 세부내용을 규정함(안 제43조 내지 48조).\n사. 지정행정기관의 장은 교통사고 비율이 일정기준을 초과하는 교통수단의 사용자를 대상으로 교통안전교육을 실시할 수 있고, 교통안전 확보에 필요한 조치를 취할 것을 권고할 수도 있으며, 권고를 받은 후에도 일정기간의 교통사고 비율이 일정기준을 초과하는 교통수단의 사용자에 대하여는 특별안전점검 또는 교통관련 인가 및 면허의 취소 또는 정지 등의 처분을 할 수 있는 근거규정을 둠(안 제51조).\n아. 지정행정기관의 장은 일정수준 이상의 교통안전을 확보한 교통수단의 사용자에 대하여 교통안전 우수자로 인증할 수 있으며, 인증서를 부여하거나 인증의 표시를 할 수 있고, 교통안전점검 면제 또는 조세 감면 등의 지원을 할 수 있도록 함(안 제52조).\n자. 건설교통부장관은 교통문화지수를 개발하고 이를 조사하며, 그 결과를 공표할 수 있도록 함(안 제53조).\n차. 건설교통부장관은 도시지역의 교통안전 수준을 향상시키기 위하여 교통안전시범도시를 지정할 수 있도록 함(안 제54조).\n카. 지정행정기관의 장은 교통문화지수 조사 또는 교통안전관리 평가 등을 통하여 교통안전 우수지역으로 선정된 시·군·구에 대하여 교통안전사업비의 일부를 지원할 수 있도록 함(안 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2002-03-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2002-04-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}