{
    "의안접수정보": {
        "의안번호": [
            "161568"
        ],
        "제안일자": [
            "2002-05-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제230회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국세행정 경력이 있는 공무원에 대한 세무사자격 자동부여제도 폐지와 관련한 세무사법중개정법률(1999. 12. 31, 법률 제6080호) 부칙 제3항의 규정이 헌법재판소에서 헌법불합치결정(2001. 9. 27, 2000헌마152)됨에 따라 동 규정을 보완하는 한편, 세무사가 조세에 관한 신고서류를 확인할 수 있는 직무의 범위를 확대하고, 세무법인을 현행 합명회사에서 유한회사로 변경하며, 그 밖에 세무사의 영리업무종사 금지 및 유사명칭사용 금지 등에 관한 일부 규정을 보완하려는 것임.\n\n■ 주요골자\n1. 종전에는 세무사의 직무중 조세에 관한 신고서류의 확인은 당해 세무사가 작성한 경우에 한하여 가능하였으나, 앞으로는 신고서류를 세무사가 작성하지 아니하였거나 작성한 세무사가 휴업·폐업으로 인하여 이를 확인할 수 없는 경우에는 현재 세무조정·기장대행 또는 자문의 업무를 수행하고 있는 세무사가 확인할 수 있도록 함(안 제2조제7호).\n2. 종전에는 세무사가 보수있는 공무원을 겸할 수 없고 허가를 받지 아니하고는 원칙적으로 영리업무에 종사할 수 없었으나, 앞으로는 국회의원·지방의회의원 또는 비상근 공무원을 겸할 수 있도록 하고 비상근이사·비상근감사와 학원·학교의 출강 등 일부 영리업무에 종사할 수 있도록 함(안 제16조).\n3. 종전에는 세무법인은 세무사 3인 이상으로 구성되고 상법상 합명회사에 관한 규정을 준용하도록 하였으나, 앞으로는 세무법인의 대형화·전문화를 유도하기 위하여 세무사 5인 이상과 자본금 2억원 이상으로 그 요건을 강화하고 상법상 유한회사에 관한 규정을 준용하도록 함(현행 제13조의2 삭제, 안 제16조의3 내지 제16조의16 신설).\n4. 종전에는 세무사법에 의하여 등록한 자외에는 세무사의 명칭을 사용하지 못하였으나, 앞으로는 세무사와 유사한 명칭도 사용하지 못하도록 유사명칭사용 금지의 범위를 확대하고, 이를 위반하는 경우에는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제20조제2항·제22조의2제1호의2).\n5. 국세행정 경력이 있는 공무원에 대한 세무사자격 자동부여제도를 폐지하면서 2000년 12월 31일 현재 동 근무경력 10년 및 5급 이상 근무경력이 5년 이상인 자에 한하여 종전의 규정을 적용하도록 한 세무사법중개정법률(1999. 12. 31, 법률 제6080호) 부칙 제3항이 헌법재판소에서 헌법불합치결정됨에 따라, 2000년 12월 31일 당시 동 요건을 충족하지 못한 5급 이하의 국세행정 경력이 있는 공무원에 대하여는 향후 종전 규정에 의한 요건을 갖출 경우 세무사자격을 부여하도록 함(안 법률 제6080호 세무사법중개정법률 부칙 제3항).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n1. 세무사의 타 영리업무 겸직금지의 예외를 규정함에 있어 겸   직허용범위를 구체적 기준 없이 포괄적으로 시행령에 위임하는   것은 위임의 한계를 일탈한 것으로 이를 삭제함(안 제16조제2항제2호 삭제). \n2. 개정안은 세무사가 세무대리하고 있는 당해업체의 비상근이 사의 직에 대해서는 겸직을 금지하고 있으나 세무대리 대상업 체가 주로 중소기업 등 영세업체로서 세무사의 비상근이사 겸직이 중소기업의 경영난을 해소할 수 있다는 점에서 겸직을 허용토록 함(안 제16조제2항제2호 신설).\n3. 개정안은 자산부채차감액이 일정한도에 미달하는 경우 미달금액을 사원의 증여로 보전 또는 증자토록 하고 그 한도금액을 대통령령에서 정하도록 위임하고 있으나 그 금액을 세무법인 설립 최소자본금 수준으로 법률에 명시함(안 제16조의 6제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2002-05-15"
        ],
        "상정일": [
            "2002-07-25"
        ],
        "처리일": [
            "2002-11-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제232회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2002-07-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-30"
        ],
        "공포번호": [
            "6837"
        ],
        "공포법률": [
            "稅務士法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제12회국회(정기회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-18"
        ]
    }
}