{
    "의안접수정보": {
        "의안번호": [
            "161664"
        ],
        "제안일자": [
            "2002-07-30"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제232회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n2001년 8월 20일 김덕배의원으로부터 발의되어 동년 8월21일자로 당 위원회에 회부된 주택건설촉진법중개정법률안과 2001년 11월 9일 이희규의원으로부터 발의되어 동년 11월10일자로 당 위원회에 회부된 주택건설촉진법중개정법률안 및 2002년 4월 8일 설송웅의원으로부터 발의되어 동년 4월 9일자로 당 위원회에 회부된 주택건설촉진법중개정법률안을 심의한 결과, 제229회국회(임시회) 제2차 건설교통위원회 회의(2002. 4. 17)에서 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n■ 제안이유\n최근 주택가격의 급상승 및 분양시장의 과열 등으로 인해 주택시장의 안정기조가 크게 흔들리고 있으며, 이를 방치할 경우 저소득층의 주거부담이 증가하는 등 서민층의 주거생활이 불안해질 수 있으므로, 이들 주택시장 과열지역에 대해서는 투기과열지구로 지정하여 안정된 분양질서를 확립코자 하는 것임.\n  투기과열지구의 지정은 건설교통부장관 또는 도지사가  주택가격 동향과 청약경쟁률 등을 감안하여 주택가격의 안정을 위하여 필요한 경우에는 일정한 지역을 투기과열지구로 지정하도록 하고 지정기준 및 방법은 건설교통부령으로 정하도록 함.\n그 동안 외환위기 이후 주택수요자의 부담을 완화하기 위해 아파트 분양권 전매제한 제도를 폐지하였으나, 최근 주택경기가 회복되면서 단기차익을 노린  투기업자들의 투기행위가 증가하고 있으므로, 투기과열지구내에서의  이들 전매행위에 대한 요건을   강화하고 위반 시에는  처벌규정을 마련하여 투기적 가수요를 차단하고자 하는 것임.\n또한, 주상복합건축물 및 오피스텔 분양 모집, 지역조합의 구성원 모집 등이 주로 선착순 방식을 활용함에 따라 분양 경쟁이 과열되는 현상을 초래하고 있으며, 이로 인해 여타 아파트 청약경쟁도 과열되고 일부 투기세력등이 기승을 부리는 악순환을 초래하고 있으므로 이들에 대한 입주자 모집방식을 주택공급규칙에서 정하는 바에 따르도록  법적 근거를 마련하고자 하는 것임.\n\n■ 주요골자\n1. 주택가격의 안정을 위하여 건설부교통부장관 또는 도지사가 투기과열지구를 지정하거나 이를 해제할 수 있도록 하고, 투기과열 지구내에서 주택의 입주자로 선정된 지위에 대하여는 건설교통부령이 정하는 기간이 경과하기전에는 이를 전매하거나 전매를 알선할 수 없도록 하며, 이를 위반하는 경우 2년 이하의 징역이나 2천만원 이하의 벌금에 처하도록 함으로써 투기목적으로 주택을 공급받고자 하는 수요를 억제함으로써 청약과열을 진정시키고자 하는 것임(안 제32조의5 및 제51조).\n2. 청약과열을 방지하기 위하여 도지사가 공고하는 지역 또는 투기과열지구내에서 건축법 제8조의 규정에 의한 건축허가를 받아 건설되는 주상복합건축물과 오피스텔 입주자 모집방법에 대하여는 일반 공개경쟁방식에 의하도록 하고, 투기과열지구안의 지역조합 구성원 모집방법은 선착순 방식에 의하지 아니하도록 하며, 이를 위반한 자에 대하여는 2년이하의 징역이나 2천만원이하의 벌금에 처하도록 함으로써 공급질서를 개선하려는 것임(안 제32조제2항, 제44조, 제51조 및 제52조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2002-04-17"
        ],
        "처리일": [
            "2002-04-17"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제229회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2002-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-08-26"
        ],
        "공포번호": [
            "6732"
        ],
        "공포법률": [
            "住宅建設促進法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제232차전체회의"
        ],
        "회의일": [
            "2002-07-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-07-31"
        ],
        "의결일": [
            "2002-07-31"
        ],
        "회의명": [
            "제232회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-08-14"
        ]
    }
}