{
    "의안접수정보": {
        "의안번호": [
            "161646"
        ],
        "제안일자": [
            "2002-07-25"
        ],
        "제안자": [
            "조배숙의원등74인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제232회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리 사회의 성매매행위 및 성매매알선 등 행위는 현행법에서 금지하고 있음에도 불구하고 계속해서 확산되고 있는 실정임. 이는 성매매목적의 인신매매, 감금, 협박, 성매매행위자의 채무이용 등에 의하여 성매매행위를 강요하거나 성매매행위를 알선, 유인하는 등 성을 파는 행위자를 공급하고 성매매행위를 매개하는 중간 매개체들이 다양화 되고 줄어들지 않고 있기 때문임. \n  따라서 이 법안에서는 성매매행위의 공급자와 중간 매개체를 차단하기 위하여 성매매의 강요· 알선 등 행위에 대한 형량을 형태별로 강화하고, 성매매의 강요·알선 등 행위로 인하여 얻은 금품 및 재산상의 이익은 몰수·추징하며, 성매매의 강요·알선 등 행위자가 성을 파는 자에 대하여 가지는 일체의 채권을 무효로 함으로써 성매매의 강요·알선 등 행위로 인한 이윤동기가 실현되지 않도록 함. 또한 성매매의 강요·알선 등 행위가 은밀하게 이루어지는 점을 감안하여 성매매행위의 강요·알선 등 행위를 신고한 자에게는 형을 감경하거나  면제하도록 하고 신고된 범죄로부터 몰수·추징된 금원중 일부를 보상금으로 지급하도록 하여 범죄행위를 보다 용이하게 파악할 수 있도록 유도함. \n  성매매행위자중 강요에 의하여 성을 파는 행위를 한 자를 성매매된 자로 구분하여 종전의 윤락행위자를 모두 처벌하는 것과는 달리 성매매된 자를 범죄 피해자로 보아 처벌대상에서 제외하고, 재판의 심리를 비공개로 하거나 신뢰관계에 있는 자가 동석 할 수 있도록 하여 성매매된 자의 사생활 보호와 심리적·법률적 지원을 통한 성매매된 자의 인권보장 규정을 강화하였으며, 성매매행위자에 대해서는 형벌 또는 보호처분을 선택적으로 할 수 있도록 하여 보다 유연하게 사회복귀가 가능하도록 함.\n  성매매행위자의 사회복귀를 돕기 위하여 강제적으로 복지시설에 입소 조치한 기존의 선도보호조치를 폐지하고 성매매행위자의 의사에 따라 지원시설에서 제공하는 의료지원, 취업교육, 법률지원 등을 자유롭게 이용할 수 있도록 하여 원활한 사회복귀와 성매매행위의 재발을 방지하도록 함으로써 우리 사회에 만연되어 있는 성매매행위의 강요·알선 등 행위와 성매매행위를 근절하려는 것임.\n\n■ 주요골자\n1. 성을 파는 행위를 한 자중 인신매매, 감금, 강간, 폭행, 협박, 위계 또는 선불금 등 채무로 인하여 성을 파는 행위를 하는 자, 고용 또는 관리하는 자에 의하여 마약 등에 중독 되어 성을 파는 행위를 하는 자와 청소년, 대통령령이 정하는 장애인 및 외국인 여성을 성매매된 자로 정의하고, 형사처벌 대상에서 제외함(안 제2조제3호).\n2. 위계 또는 선불금 기타 채무를 이용하는 등의 방법이나 업무·고용 그 밖의 관계, 장애인, 외국인으로 하여금 성을 파는 행위를 하게 한 자는 3년 이상의 유기징역에 처하도록 함(안 제6조제1항).\n  다. 감금, 강간 등 가혹 행위로 성을 파는 행위를 하게 한 자는 5년이상의 징역에 처하도록 함(안 제6조제2항).\n3. 영업으로 성매매행위를 알선한 자, 영업으로 성매매행위의 장소를 제공한 자, 성을 파는 행위를 하도록 할 목적으로 고용 또는 관리하는 자는 성매매행위의 발생 여부를 불문하고 5년이상의 징역에 처하도록 함(안 제7조제1항)\n4. 성매매행위를 한 자는 1년 이하의 징역이나 300만원 이하의 벌금·구류 또는 과료에 처하도록 함.(안 제8조제1항).\n5. 성을 파는 행위, 나체공연 등 음란행위, 성을 사는 행위를 권유·유인하는 행위를 하게 할 목적으로 종업원 등을 모집하는 광고행위를 한 자는 5년 이하의 징역 또는 5억원 이하의 벌금에 처하도록 함(안 제9조제1항).\n6. 이 법에 의하여 설치된 지원시설 및 여성복지상담소의 장 또는 종사자는 지원시설 및 여성복지상담소의 이용자로부터 제6조 내지 제9조의 죄를 범한 자를 알게 된 때에는 이를 수사기관에 신고하도록 함(안 제12조제2항).\n7. 제6조 내지 제9조의 범죄를 고소·고발·신고한 자 및 성매매된 자 등의 사생활보호 및 신변보호를 위하여 재판의 심리를 비공개로 할 수 있도록 함(안 제14조제1항).\n8. 제6조 내지 제7조의 범죄를 고소·고발·신고한 자 및 성매매된 자를 재판의 증인으로 신문하는 경우나 수사기관이 조사하는 경우에는 그들이 신뢰관계에 있는 자로 지정하는 자를 동석하게 할 수 있도록 함(안 제15조).\n9. 제6조 내지 제7조의 죄를 범한 자가 성을 파는 행위를 한 자에 대하여 가지는 채권은 계약의 종류 및 형식에 관계없이 이를 무효가 되도록 함(안 제16조제1항).\n10. 외국인여성이 제6조 및 제7조의 범죄로 인하여 피해 입은 사실을 고소·고발 또는 신고하여 수사 및 형사재판이 계속중이거나, 해당 외국인여성이 수사절차의 참고인 또는 형사재판에서의 증인으로 소환된 경우 당해 심급절차에서의 판결이 선고될 때까지 출입국관리법의 규정에 의한 강제퇴거명령 및 보호처분의 집행을 하지 않도록 함(안 제19조제1항).\n11. 제6조 내지 제7조의 범죄를 고소 또는 고발한 자는 검사로부터 공소를 제기하지 아니한다는 통지를 받은 때에는 재정을 신청할 수 있도록 하여 성매매사건에 대한 검사의 자의적인 공소권행사를 제한하도록 함(제20조)\n12. 제6조, 제7조 및 제9조의 죄를 범한 자가 그 범죄로 인하여 얻은 금품 및 재산상의 이익은 몰수·추징하고 그 금원 중 3/100 이상 15/100 이하의 범위 이내에서 해당 범죄를 신고한 자에게 보상금으로 지급하도록 함(안 제21조 및 제22조).\n13. 성매매행위를 한 자에 대하여 형벌 대신에 보호처분의 결정으로써 성매매행위 등이 발생하는 장소에의 출입 및 연락금지, 사회봉사·수강명령(성을 사는 행위를 한 자에 한함), 보호관찰, 지원시설에의 교육·상담위탁, 의료기관에의 치료위탁을 할 수 있도록 함(안 제24조 내지 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미확정"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-09-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}