{
    "의안접수정보": {
        "의안번호": [
            "161794"
        ],
        "제안일자": [
            "2002-10-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n소방법에 규정되어 있던 위험물의 저장?취급 및 운반 등의 안전관리에 관한 사항을 분리하여 별도의 법률로 제정함으로써 산업발전과 위험물 관리환경의 변화에 적극적으로 대처하고 위험물의 특성에 맞는 안전관리 정책을 효율적으로 추진할 수 있도록 하려는 것임.\n\n■ 주요골자\n1. 일정한 양 이상의 위험물은 저장소가 아닌 장소에 저장하거나 제조소·저장소 또는 취급소가 아닌 장소에서 취급할 수 없도록 하고, 제조소?저장소 또는 취급소를 설치하거나 변경하고자 하는 경우에는 시?도지사의 허가를 받도록 함(안 제5조제1항 및 제6조제1항).\n2. 위험물의 제조소·저장소 또는 취급소에서 저장 또는 취급하는 위험물의 품명 또는 수량을 변경하는 경우 종전에는 시?도지사의 허가를 받도록 하였으나, 이를 완화하여 앞으로는 신고하도록 함(안 제6조제2항).\n3. 위험물 제조소등에 대한 사용정지의 처분이 그 이용자에게 심한 불편을 주거나 그 밖에 공익을 해칠 우려가 있는 때에는 사용정지처분 대신 1억원 이하의 과징금을 부과할 수 있도록 함(안 제13조).\n4. 제조소등의 관계인이 화재예방과 화재발생시의 비상조치를 위하여 예방규정을 정한 경우 종전에는 시?도지사로부터 인가를 받도록 하였으나, 앞으로는 시?도지사에게 예방규정을 제출하도록 함으로써 관계인의 부담을 덜어줌(안 제17조제1항).\n5. 종전에는 기계에 의하여 하역하는 구조로 된 대형의 위험물 운반용기는 사용이 금지되었으나, 앞으로는 행정자치부장관이 실시하는 운반용기에 대한 검사를 받아 이를 사용할 수 있도록 함으로써 위험물 유통량의 증가에 대비함(안 제20조제2항).\n6. 시·도지사, 소방본부장 또는 소방서장은 공공의 안전을 유지하거나 재해의 발생을 방지하기 위하여 긴급한 경우에는 제조소등의 관계인에 대하여 당해 제조소등의 사용을 일시 정지하거나 그 사용을 제한할 것을 명할 수 있도록 함(안 제25조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n위험물 임시 저장 또는 취급 허용기간을 단축하여 위험물 저장 등의 안전을 강화하고, 제조소등의 관계인에게 위험물 유출 등  사고시 응급조치 강구의무를 부과하며, 위험물 운송의 안전장치를 마련하는 등 위험물 안전관리의 강화를 기하고자 하는 것임. \n\n□ 수정주요골자\n1. 위험물의 임시저장 및 취급에 있어 관할 소방서장에게 신고후 임시 저장 또는 취급할 수 있는 기간을 관할 소방서장의 승인후 90일로 단축하고, 공사장의 경우에도 예외없이 적용하도록 함(안 제5조제2항제1호).\n2. 위험물안전관리자를 선임 또는 해임하거나 안전관리자가 퇴직한 때에는 14일 이내에 소방본부장 또는 소방서장에게 신고하도록 함(안 제15조제3항 신설).\n3. 행정자치부령이 정하는 위험물의 운송은 운송책임자의 감독 또는 지원하에 운송하도록 함(안 제21조제1항 후단신설).\n4. 위험물 운송에 따른 화재 예방을 위하여 소방공무원 또는 경찰공무원으로 하여금 주행중인 이동탱크저장소를 정지시켜 자격증소지 여부를 확인할 수 있도록 함(안 제22조제2항).\n5. 제조소등의 관계인에게 위험물 유출사고시 위험물의 확산등의 방지를 위한 응급조치 강구의무를 부과함(안 제27조 신설).\n6. 위험물을 유출·방출 또는 확산시켜 사람 또는 재산에 대하여 위험을 발생시킨 자를 7년 이하의 징역에 처하도록 한 것을 1년 이상 10년 이하의 징역에 처하도록 하는 등 형법상의 가스?전기등 방류에 관한 죄에 대한 형과 일치시킴(안 제33조·제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2002-10-12"
        ],
        "상정일": [
            "2003-02-20"
        ],
        "처리일": [
            "2003-04-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제236회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2003-02-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-05-29"
        ],
        "공포번호": [
            "6896"
        ],
        "공포법률": [
            "위험물안전관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제238차전체회의"
        ],
        "회의일": [
            "2003-04-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-04-30"
        ],
        "의결일": [
            "2003-04-30"
        ],
        "회의명": [
            "제238회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-05-16"
        ]
    }
}