{
    "의안접수정보": {
        "의안번호": [
            "161724"
        ],
        "제안일자": [
            "2002-09-10"
        ],
        "제안자": [
            "김원웅의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？？？？？？？？\n\n  현행 의문사진상규명에관한특별법에 따른 조사활동시한의 종료일이 다가옴에도 불구하고 그 기한내에 모든 사건을 조사하여 종결하는 것이 사실상 불가능한 상황인 바, 의문사사건을 충분히 조사하여 실체적 진실을 밝히지 않은 채 종결하는 것은 법 제정의 취지에 어긋나기 때문에 조사기간을 제한하지 아니하고, 특별검사제를 도입하여 위원회의 권한을 강화하는 등 법 시행과정에서 나타난 미비점을 보완·개선하여 의문사의 규명에 철저를 기하려는 것임.\n주요골자    \n？？？？？？？？？？？\n\n가. 의문사의 정의를 “민주화운동 또는 권위주의적 통치하의 정치·사회적 탄압 과정에서 발생한 의문의 죽음으로서 그 사인이 밝혀지지 아니하고 위법한 공권력의 직·간접적인 행사로 인하여 사망하였다고 의심할만한 상당한 이유가 있는 죽음을 말한다”로 함(안 제2조제1호).\n나. 의문사진상규명위원회 위원이 될 수 있는 자격에 “민주화운동 또는 인권운동에 관한 학식과 경험이 풍부한 자”를 추가함(안 제5조제2항제5호 신설).\n다. 대통령은 의문사 진상규명에 필요하다고 인정되는 경우 위원장의 제청에 의하여 위원회의 위원 중 제5조제2항제1호에 해당하는 위원을 위원회 소속 특별검사로 임명할 수 있음(안 제5조의2제1항 신설).\n라. 위원회의 직원으로서 위원장이 지명하는 자는 위원회에 계류중인 사건에 관하여 사법경찰관리의직무를행할자와그직무범위에관한법률 및 군사법원법이 정하는 바에 의하여 사법경찰관리와 군사법경찰관리의 직무를 수행함(안 제11조제5항 신설).\n마. 동행명령에 정당한 사유 없이 응하지 아니하는 자는 특별검사의 신청에 의하여 관할 지방법원판사의 구인장을 발부받아 구인할 수 있음(안 제22조제15항 신설).\n바. 위원회가 필요하다고 인정하는 때에는 다른 법률의 규정에 불구하고 관계기관에 통화내역과 금융거래의 내용에 관한 정보 또는 자료의 제출을 요구할 수 있음(안 제22조의2 신설).\n사. 위원회는 그 업무를 수행하기 위하여 필요하다고 인정하는 때에는 참고인·피진정인·감정인 등에 대하여 증언·진술의 청취 및 증거조사를 위한 청문회를 위원회의 의결을 거쳐 개최할 수 있음(안 제22조의3 신설)\n아. 철저한 의문사진상규명을 위하여 위원회의 조사기간을 제한하지 아니함(안 제23조 삭제).\n자. 진정인이 의문사 진상규명이 미흡하다고 판단할 경우 재심 청구와 추가진정을 할 수 있음(안 제24조의제3 신설)\n차. 위원회가 이 법에 의하여 민주화운동과정에서 위법한 공권력의 직·간접적인 행사로 인하여 사망하였다고 인정한 자는 민주화운동관련자명예회복및보상등에관한법률 제2조제2호의 규정에 의한 민주화운동관련자로 간주함(안 제26조제1항).\n카. 이 법에 의하여 민주화운동 또는 권위주의적 통치하의 정치·사회적 탄압과정에서 위법한 공권력의 직·간접적인 행사로 사망하였다고 인정되거나 또는 그 개연성이 현저하다고 인정되는 자에 대하여는 민법 제766조의 규정에 의한 손해배상청구권 소멸시효의 적용을 배제함(안 제26조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2002-09-11"
        ],
        "상정일": [
            "2002-11-01"
        ],
        "처리일": [
            "2002-11-14"
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2002-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-11-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}