{
    "의안접수정보": {
        "의안번호": [
            "161797"
        ],
        "제안일자": [
            "2002-10-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n전기통신사업자간의 공정한 질서유지와 이용자의 이익보호를 위한 규제업무를 통신위원회가 수행하도록 하는 한편, 주요기간통신역무에 관한 재난을 효율적으로 예방하고 이의 발생시 신속한 대처를 할 수 있도록 하기 위하여 통신재난관리체계를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요골자\n1. 전기통신사업자가 제공하는 전기통신역무를 이용하여 타인의 통신을 매개하거나 타인의 통신에 제공하는 것은 원칙적으로 금지되고 예외적으로만 허용되는 바, 그 허용되는 범위를 대통령령에서 정하도록 위임하던 것을 법에서 직접 정하되, 국가비상사태 하에서 재해의 예방·구조, 교통·통신 및 전력공급의 확보 등 공공의 이익을 위하여 필요한 경우로 한정함(안 제32조의2 단서).\n2. 정보통신부장관의 소관업무중 기간통신사업자간 상호접속 등에 관한 협정의 인가 및 신고 수리, 기간통신사업자의 영업보고서에 대한 검증, 전기통신사업자의 금지행위에 대한 사실조사 업무, 금지행위 위반시 시정조치 및 과징금 부과업무를 통신위원회로 이관함(안 제34조의6, 제36조의2, 제36조의4, 제37조 및 제37조의2).\n3. 전기통신사업자는 통신단말장치 구입비용의 전부 또는 일부를 이용자에게 지원하거나 보조하는 행위를 할 수 없도록 전기통신사업자의 금지행위에 추가하고, 전기통신사업자와 이용자간의 계약체결 등을 대리하는 자가 전기통신사업자의 금지행위를 한 경우에는 해당 전기통신사업자에 대하여 시정조치 및 과징금을 부과할 수 있도록 하여 전기통신사업자간 공정경쟁체제를 강화함(안 제36조의3제1항제5호 및 제36조의3제2항 신설).\n4. 정보통신부장관은 주요기간통신역무에 관한 통신재난을 예방하고 통신재난을 신속히 수습·복구하기 위한 통신재난관리기본계획을 수립하도록 하고, 통신재난에 대하여 정부차원의 종합적인 대처가 필요한 경우에는 통신재난대책본부를 설치·운영할 수 있도록 하는 등 통신재난에 대한 종합적 관리체계를 마련함(안 제52조의2 내지 제52조의6 신설).\n5. 정보통신부장관이 전기통신사업자에게 취급을 거부·정지 또는 제한하도록 명령할 수 있는 전기통신을 종전에는 대통령령에서 정하도록 위임하던 것을 음란한 내용의 전기통신, 타인의 명예를 훼손하는 내용의 전기통신, 국가기밀을 누설하는 내용의 전기통신, 범죄를 목적으로 하는 내용의 전기통신 등으로 법에서 직접 구체적으로 정하고, 정보통신부장관이 전기통신사업자에게 전기통신의 취급을 거부·정지 등을 하도록 명령하는 경우에는 사전에 전기통신사업자와 해당 전기통신의 이용자에게 의견진술의 기회를 주도록 함(안 제53조).\n6. 법원도 전기통신사업자에게 재판에 필요한 통신자료의 제공을 요청할 수 있도록 하고, 전기통신사업자가 법원이나 수사기관의 요청에 따라 제공할 수 있는 통신자료의 범위에 전화번호 및 이용자 식별부호(아이디)를 추가함(안 제54조제3항).\n7. 전기통신사업자의 사업규모가 커짐에 따라 이에 맞추어 전기통신사업자에게 사업정지처분에 갈음하여 부과되는 과징금을 현행 10억원 이하에서 매출액의 100분의 3 이하로 변경하고, 법위반 행위에 대한 벌금도 현실에 맞게 상향조정함(안 제64조·제69조 내지 제73조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n전기통신역무를 이용한 타인사용제한제도의 허용행위를 법률에서 예측할 수 있도록 구체화하고, 통신재난관리등 전기통신기본법의 개정으로 반영될 사항을 삭제하였으며, 단말기보조금지급 금지행위에 대하여는 자유형을 포함한 형사처벌은 적절하지 않아 벌금형만을 부과토록 하고, 대리점에 대한 사업자 의제부분도 사업자가 상당한 주의를 한 경우에는 면책되도록 하는 한편, 일부 불명확한 법문을 정리함. \n\n□ 수정주요골자\n1. 타인사용제한제도에 대한 헌법재판소의 위헌결정의 취지를 반영하여 그 허용행위를 법률에서 예측할 수 있도록 구체화함(안 제32조의2).\n2. 통신사업자에 대한 단말기보조금 금지행위에 대해서는 벌금형만을 부과토록 완화하고, 대리점의 금지행위에 대한 사업자 의제부분에 대해서는 사업자가 상당한 주의를 한 경우에는 면책토록 함(안 제36조의3).\n3. 전기통신기본법에 반영되어야 할 개정내용인 통신재난관리에 관한 사항 및 안 부칙 제4항의 개정사항을 삭제함(안 제52조의2 내지 제52조의6, 안 부칙 제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2002-10-12"
        ],
        "상정일": [
            "2002-10-29"
        ],
        "처리일": [
            "2002-11-04"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-10-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-26"
        ],
        "공포번호": [
            "6822"
        ],
        "공포법률": [
            "電氣通信事業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제13회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-12"
        ]
    }
}