{
    "의안접수정보": {
        "의안번호": [
            "161740"
        ],
        "제안일자": [
            "2002-09-17"
        ],
        "제안자": [
            "박종우의원등32인외2인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n한국지방재정공제회는 248개 지방자치단체 및 21개 지방공사?공단을 그 회원으로 하고, 상기 단체가 소유하고 있는 공유재산의 재해복구나 공공청사의 정비작업, 영조물의 관리?하자로 인한 손해에 대한 배상 등의 공제사업을 수행하고 있는 민법상 사단법인임. 그러나 한국지방재정공제회는 회원구성에 있어서 각 지방자치단체가 주를 이루고 있고, 수행 사업도 지방자치단체 보유재산의 복구 등 공제사업을 수행하고 있음에도 불구하고, 회의 운영체계, 업무에 대한 규제?감독 등을 규정하는 법적 근거가 미약한 상태임. 따라서 타 공제회와 마찬가지로 한국지방재정공제회를 규제?감독할 법적 근거를 마련할 필요가 있다 할 것임. 이제 한국지방재정공제회법을 제정함으로써, 한국지방재정공제회가 공제사업에 대한 대외적 공신력 제고와 사업적립금의 안정적 관리의 도모, 체계적인 회의 운영을 통해 지방자치단체의 건전한 재정운영에 적극 기여할 수 있도록 하고자 함.\n\n■ 주요골자\n1. 지방자치단체에 대한 효율적인 공제제도를 확립?운영하기 위해 한국지방재정공제회를 설립하여 지방자치단체의 건전한 재정운영과 지방재정 발전에 기여함을 목적으로 함(안 제1조).\n2. 회원은 특별시?광역시?도와 시?군?자치구와 지방자치법에 의해 설립된 지방자치단체조합과 지방자치단체가 출연하거나 출자한 법인 등으로 함(안 제6조제1항).\n3. 의결기관으로 총회와 운영위원회를 두고 집행기관으로 이사장과 이사를 두며 감사기관으로 감사를 둠(안 제8조제1항).\n4. 공제회는 사업목적 달성을 위하여 공유재산의 재해복구를 위한공제사업, 영조물 또는 업무수행으로 인한 손해배상 공제사업, 회원의 공공청사의 정비, 지역개발사업 등을 위한 융자사업, 회원의 기금위탁관리사업, 회원의 지방재정발전을 위한 지원사업, 주무관청 또는 회원으로부터 위탁받은 사업 등을 시행함(안 제16조).\n5. 공제회의 재정은 회원의 회비 및 출연금과 그 밖의 수입으로 함(안 제18조).\n6. 공제회의 회계연도는 1월 1일부터 12월 31일까지로 하고, 예산은 총회의 의결을 거쳐 행정자치부장관의 승인을 얻어야 하며, 결산은 총회의 승인을 거쳐 행정자치부장관에게 보고를 하여야 함(안 제19조).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n제정안에 의하면 한국지방재정공제회의 이사장 및 감사의 선출을 운영위원회에서 선출하도록 하고 있어 그 대표성의 확보 차원에서 타당성을 결여하는 등의 문제점이 있어, 수정안에서는 이사장 및 감사의 선출에 관하여 운영위원회의 추천으로 총회에서 선출하도록 하여 이사장 등 임원의 대표성 확보를 보장하는 등의 내용으로 조문내용을 수정하고, 그에 따라 총회 및 운영위원회의 소관업무의 일부를 조정하고자 하는 것임(안 제9조?제10조?부칙 제4조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2002-09-18"
        ],
        "상정일": [
            "2002-10-24"
        ],
        "처리일": [
            "2003-02-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2002-10-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-05-15"
        ],
        "공포번호": [
            "6872"
        ],
        "공포법률": [
            "한국지방재정공제회법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제238차전체회의"
        ],
        "회의일": [
            "2003-04-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-04-29"
        ],
        "의결일": [
            "2003-04-29"
        ],
        "회의명": [
            "제238회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-05-02"
        ]
    }
}