{
    "의안접수정보": {
        "의안번호": [
            "161873"
        ],
        "제안일자": [
            "2002-10-22"
        ],
        "제안자": [
            "신기남의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n권력형 비리, 정치적 사건과 관련해 검찰수사의 독립을 확보하기 위하여 특별검사를 임명하되, 현재와 같이 사안별 임명이 아닌 5년간 상시적으로 임명하여 국민적 의혹이 큰 사건에 대해 국회의 의결만으로 특별검사를 임명하여 수사할 수 있도록 함.\n\n■ 주요골자\n1. 이 법은 범죄수사와 공소제기 등에 관하여 정치적 중립성이 확보 되고 타기관으로부터 독립적 지위에 있는 특별검사의 임명과 직무, 기타 필요한 사항을 규정함을 목적으로 함(안 제1조).\n2. 대통령은 국회 본회의, 국회 상임위원회나 국정조사위원회(이하 “위원회”라 한다)가 고발 또는 조사요구를 한 사건 중에서 국회 본회의가 의결로써 특별검사를 임명하도록 요청하는 사건과 기타 법률로 정하는 사건에 관하여 특별검사를 임명하여야 함(안 제2조).\n3. 국회는 대한변호사협회의 추천을 받은 2배수의 후보자 중에서 특별검사 임명대상자를 선정하여, 대통령에게 특별검사의 임명을 요청하고, 대통령은 국회로부터 특별검사 임명 요청을 받은 날부터 7일 이내에 특별검사를 임명하도록 함(안 제3조). \n4. 국가공무원법 제2조와 지방공무원법 제2조에 규정된 공무원, 정당의 당적을 가진 자 및 국가공무원법 제33조제1항 각호의 1에 해당하는 자는 특별검사로 임명될 수 없음(안 제5조).\n5. 특별검사는 수석특별검사 이외의 다른 기관의 간섭을 받지 아니하고 독립하여 그 직무를 수행하며, 그 직무를 수행함에 있어서 필요한 경우에는 검찰총장, 경찰청장 기타 관련기관의 장 또는 관계공무원에 대하여 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있음(안 제6조 및 제8조).\n6. 특별검사는 국회가 고발 또는 조사요청한 사건을 처리함에 있어서는 사건을 접수한 날부터 6월 이내에 수사를 완료하고 소추여부를 결정하여야 하며, 특별검사가 기간 이내에 사건을 처리하기 어려운 경우에는 매 3월마다 필요한 절차를 거쳐 수사기간을 연장할 수 있음(안 제10조).\n7. 특별검사는 담당한 사건의 소추여부를 결정하였을 경우, 또는 당해사건의 판결이 확정되었을 경우에는 지체없이 그 결과를 대통령과 국회본회의, 당해사건을 고발하거나 조사요구한 위원회 또는 다른 법률에 규정된 고발기관에 보고하여야 함(안 제11조).\n8. 특별검사의 보수와 대우는 고등검사장의 예에 준하고, 특별수사관의 보수와 대우는 국가공무원 2급 내지 4급의 예에 준함(안 제12조).\n9. 특별검사와 특별수사관은 당해사건의 재판이 확정되어 최종보고 절차가 종료된 때에 당연퇴직되고, 그 절차가 진행중인 경우에도 직무수행상 특히 그 직에 있을 필요가 있는 경우를 제외하고는 국회본회의나 당해사건을 고발하거나 조사요구한 위원회 또는 고발기관의 승인을 얻어 퇴직할 수 있음(안 제13조).\n10. 대통령은 제5조의 결격사유가 발견되는 경우나 직무수행이 현저히 곤란한 신체적?정신적 병환이 있다고 인정되는 경우 또는 정치적 중립성과 타기관으로부터의 독립성을 유지하기가 곤란한 사유가 있다고 인정되어 국회본회의나 당해사건을 고발하거나 조사요구한 위원회 또는 고발기관으로부터 해임건의가 있는 경우 외에는 특별검사를 해임할 수 없음(안 제14조).\n11. 특별검사의 지휘에 불응한 자나 위력 또는 위계로써 특별검사의 직무수행을 방해한 자는 7년 이하의 징역에 처함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2002-10-23"
        ],
        "상정일": [
            "2002-11-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}