{
    "의안접수정보": {
        "의안번호": [
            "161803"
        ],
        "제안일자": [
            "2002-10-11"
        ],
        "제안자": [
            "권오을의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  학교급식에 필요한 경비의 조달 등을 위하여 설치된 학교급식후원회를 폐지하고 학교급식 실시에 필요한 시설·설비에 드는 경비와 그 운영에 필요한 경비를 국가 또는 지방자치단체가 지원하도록 하여 학부모와 법인 등에 대한 부당한 경비 부담을 최소화하고,\n  학생 또는 그 보호자가 국민기초생활보장법 제5조에서 정한 수급권자 등에 해당하는 경우 국가·지방자치단체는 이들에게 급식지원 하도록 하고,  급식에 필요한 식재료를 국내에서 생산된 농수축산물 및 이를 원료로 한 가공식품을 우선 사용하도록 하여 학생들의 건강을 증진시키고 국내산 농수축산물의 소비를 촉진해 농수축산물의 수급안정에 기여하려는 것임.\n\n  주요골자\n가. 학교급식을 실시하는 학교는 일상생활에서의 식사에 대한 올바른 이해와 바람직한 식생활습관의 함양 및 학교생활에서의 인간관계 형성과 협동정신 함양 등 교육의 목적 실현을 위하여 노력하도록 함(안 제2조).\n나. 학교급식을 직영급식과 위탁급식으로 구분하고, 학교급식, 직영급식, 위탁급식, 학교급식공급업자, 식재료 및 급식에 관한 경비에 대한 용어를 규정함(안 제3조).\n다. 학교급식대상 학교가 학생에 대한 급식이 원활히 이루어질 수 있도록 하기 위하여 필요한 시책을 강구하는 등의 임무를 규정함(안 제4조 및 제5조).\n라. 초·중등교육법 제2조 제2호 내지 제4호의 1에 해당하는 학교 등 학교급식대상의 학교를 규정함(안 제6조).\n마. 학교급식을 실시할 학교는 학교급식을 위하여 필요한 시설과 설비를 갖추도록 하고, 2 이상의 학교가 인접하여 있을 경우에는 학교급식을 위한 시설을 공동으로 할 수 있도록 함(안 제7조).\n바. 학교급식은 학생의 발육과 건강에 필요한 영양을 충족하고 품질이 우수한 식재료로 구성하고 위생과 안전에 철저를 기하도록 하며, 학교급식의 식재료는 농업·농촌기본법 제2조에서 규정한 기본이념에 따라 국내에서 생산된 농수축산물이 최대로 사용되도록 하여 학교급식의 운영원칙과 관리기준을 규정함(안 제8조). \n사. 학교급식 실시에 필요한 시설·설비에 요하는 경비와 학교급식의 운영에 필요한 경비는 당해 학교의 설립경영자부담으로 하고, 그 이외의 급식에 관한 경비는 학부모부담을 원칙으로 하되, 예산범위 안에서 국가 또는 지방자치단체가 지원할 수 있도록 함(안 제10조).\n아. 국가·지방자치단체는 학생 또는 그 보호자가 국민기초생활보장법 제5조에서 정한 수급권자 등에 해당하는 경우 이들에게 수업일 및 방학기간 등의 급식계획을 수립·시행하도록 하고, 급식지원에 필요한 경비는 국가 및 지방자치단체가 부담하되 국가가 100분의 50이상을 부담하도록 함(안 제11조).\n자. 위탁급식을 실시하고자 하는 학교의 장은 학부모와 초·중등교육법 제31조의 규정에 의한 학교운영위원회의 의견을 들어 위탁급식을 희망하는 학생에 한하여 실시하도록 하되 다만, 초등학교는 위탁급식을 실시하고자 하는 경우에는 미리 관할 교육장의 승인을 얻도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2002-10-12"
        ],
        "상정일": [
            "2003-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2003-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}