{
    "의안접수정보": {
        "의안번호": [
            "161952"
        ],
        "제안일자": [
            "2002-11-06"
        ],
        "제안자": [
            "오세훈의원등41인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  수도권 지역은 국토 면적의 12%에 불과하나 동 지역에 전국 자동차 및 인구의 절반 가량이 집중되는 등 적정 환경용량을 크게 초과하여 대기오염이 심각한 수준임.\n  더욱이 사후적인 농도규제에만 의존하는 현행 방식으로는 산업시설과 자동차에 대한 배출허용기준을 강화하더라도 오염원이 계속적으로 증가함에 따라 오염물질의 배출총량은 오히려 늘어날 수밖에 없어 이에 대한 대책을 추진하지 않을 경우 대기오염은 더욱 심화되어 삶의 질을 저하시키고 국가경쟁력을 저해할 우려가 큼.\n  이에 대기오염이 심각한 수도권지역 주민의 건강을 보호하고 쾌적한 생활환경을 조성하기 위하여 저공해 자동차 도입, 배출오염물질의 총량관리 등 환경친화적인 대기오염관리체계를 도입함으로써 수도권지역의 대기환경을 시급히 개선하기 위한 것임.\n\n주요골자\n\n가. 환경부장관은「수도권대기환경관리기본계획」을 수립하고 시·도지사는「시행계획」을 수립하도록 하며, 환경부장관은 매년 추진실적을 평가하여 그 결과를 국회에 보고하도록 함(안 제5조 내지 제6조, 제7조). \n나. 환경부장관은「지역배출허용총량관리지침」을 수립하여 시·도지사에 통보하고, 시·도지사는 관리지침에 따라 「총량관리계획」을 수립하여 환경부의 승인을 거쳐 시행하도록 함(안 제8조·제9조). \n다. 관리권역내 자동차를 제작·판매하는 자는 저공해 자동차를 일정비율 이상 제작·판매하고, 공공기관 및 일정규모 이상의 자동차를 소유한 사업자는 저공해 자동차를 의무적으로 구매하도록 함(안 제10조).\n라. 관리권역내 유통되는 자동차 연료에 대하여 대기환경보전법상의 기준보다 강화된 기준을 적용할 수 있도록 함(안 제11조).\n마. 환경부장관이 정하는 친환경 연료를 일정 비율 이상 사용하도록 하고 친환경 연료의 공급시설 설치시 관련법 인허가 사항을 의제처리 하도록 함(안 제12조).\n바. 관리권역내를 운행하는 자동차중 환경부령이 정하는 자동차(특정자동차)에 대해 대기환경보전법상의 기준보다 강화된 운행차 배출허용기준 설정 및 배출가스저감장치를 부착할 수 있는 근거규정을 마련함(안 제13조).\n사. 특정자동차 배출허용기준을 초과하는 노후차량에 대해 대·폐차를 권고하고 보조금을 지급할 수 있도록 함(안 제15조).\n아. 총량관리계획의 시행을 위해 필요한 경우 자치단체의 조례가 정하는 바에 따라 자동차 등록을 제한하고, 저공해 자동차 구매자에 대한 특례를 줄 수 있는 근거규정 마련함(안 제16조, 제17조).\n자. 일정규모 이상의 사업자에 대해 연간 대기오염물질 배출허용총량을 할당하고, 대기배출부과금 및 연료의 황함량 기준의 적용을 배제할 수 있도록 하며, 할당받은 배출총량중 일정부분은 매매 또는 거래할 수 있도록 함(안 제19조, 제21조, 제24조).\n차. 수도권지역의 대기환경개선사업 등에 필요한 사업비를 확보하고 이를 효율적으로 관리하기 위하여「수도권대기환경관리기금」을 설치할 수 있도록 함(안 제27조).\n카. 수도권 대기환경개선에 관한 주요사항의 심의를 위해 환경부장관을 위원장으로 하고, 관계 중앙행정기관의 차관 및 시·도 부시장·부지사 등으로 구성된 수도권대기환경관리위원회를 설치하고, 위원회의 업무를 처리하기 위해 사무기구를 설치할 수 있도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2002-11-07"
        ],
        "상정일": [
            "2003-06-13"
        ],
        "처리일": [
            "2003-11-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-06-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "재정경제위원회",
            "행정자치위원회",
            "국방위원회",
            "건설교통위원회",
            "농림해양수산위원회"
        ],
        "회부일": [
            "2002-11-07",
            "2002-11-07",
            "2002-11-07",
            "2002-11-07",
            "2002-11-07",
            "2002-11-07"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}