{
    "의안접수정보": {
        "의안번호": [
            "162119"
        ],
        "제안일자": [
            "2003-02-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제236회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n채무자의 회생 및 파산에 관한 사항이 회사정리법 화의법 및 파산법에 분산되어 있어서 각 법률마다 적용대상이 다를 뿐만 아니라, 특히 회생절차의 경우 회사정리절차와 화의절차로 이원화되어 있어서 그 효율성이 떨어지므로 상시적인 기업의 회생·퇴출체계로는 미흡하다는 지적이 있었는 바, 회사정리법 화의법 및 파산법을 하나의 법률로 통합하여 채무자의 회생 및 파산에 관한 법률의 체계를 일원화하는 한편, 기존의 회생절차중 화의절차를 폐지하고 회사정리절차를 개선·보완하고, 정기적 수입이 있는 개인채무자에 대하여는 파산절차에 의하지 아니하고도 채무를 조정할 수 있는 개인회생제도를 도입하여 파산선고로 인한 사회적 경제적 불이익을 받게 되는 사례를 줄이며, 국제화시대에 부응하여 국제도산절차에 관한 규정을 신설하려는 것임.\n\n■ 주요골자\n가. 총칙\n   (1) 외국인 또는 외국법인도 이 법률의 적용에 있어서는 대한민국 국민 또는 대한민국 법인과 동일한 지위를 갖도록 함(안 제2조).\n   (2) 회생사건 및 파산사건은 채무자의 주된 사무소 또는 영업소의 소재지를 관할하는 지방법원본원 합의부의 전속관할로 하고, 개인회생사건은 채무자의 보통재판적 소재지를 관할하는 지방법원본원의 전속관할로 함(안 제3조).\n   (3) 회생절차개시신청기각의 결정, 회생계획불인가의 결정 등이 확정된 때에는 법원은 파산선고를 할 수 있도록 하고, 회생계획인가가 있은 후 회생절차가 폐지된 때에는 법원은 반드시 파산선고를 하도록 함(안 제6조).\n   (4) 회생절차·파산절차 또는 개인회생절차를 신청하는 채무자에 대하여 법원이 이해관계인의 신청에 의하거나 직권으로 재산조회를 할 수 있도록 함(안 제29조).\n\n나. 회생절차\n   (1) 회생절차개시는 채무자가 신청하도록 하되, 채무자가 주식회사 또는 유한회사인 경우에는 자본의 10분의 1이상에 해당하는 채권·주식 또는 출자지분을 가진 채권자·주주 또는 지분권자도 회생절차개시를 신청할 수 있도록 하고, 채무자가 주식회사 또는 유한회사가 아닌 경우에는 3천만원 이상의 채권을 가진 채권자도 회생절차개시를 신청할 수 있도록 함(안 제34조).\n   (2) 개별 채권자 및 담보권자를 대상으로 강제집행, 가압류, 가처분, 담보권실행을 위한 경매 등의 절차를 중지시키는 방법에 의하여는 회생절차의 목적을 제대로 달성하지 못할 특별한 사정이 있는 때에는 법원은 모든 채권자 및 담보권자에 대하여 채무자의 재산에 대한 강제집행 등을 일률적으로 금지할 수 있도록 함(안 제45조).\n   (3) 자금난을 겪고 있는 기업이 조기에 회생절차를 진입할 수 있도록 하기 위하여 개인인 채무자 또는 개인이 아닌 채무자의 대표자를 관리인으로 선임하도록 하되, 채무자 또는 그 대표자가 재산의 유용 및 은닉, 부실경영 등으로 재정적 파탄에 책임이 있는 때에는 제3자를 관리인으로 선임하도록 함(안 제74조).\n   (4) 회생계획안의 제출기간은 제1회 관계인집회의 기일부터 4개월을 넘지 못하도록 하되, 중소기업자의 경우 채권채무관계가 비교적 단순하고 채권자가 기업의 사정을 잘 알고 있는 것이 일반적이므로 절차의 신속한 진행을 위하여 회생계획안제출기간은 제1회 관계인집회의 기일부터 2개월을 넘지 못하도록 함(안 제219조).\n   (5) 청산을 내용으로 하는 회생계획안의 경우 종전에는 담보권자 전원의 동의를 얻도록 하던 것을, 앞으로는 담보권자의 의결권의 총액의 5분의 4 이상에 해당하는 의결권을 가진 자의 동의를 얻으면 되도록 요건을 완화함(안 제236조).\n   (6) 회생계획에 의한 변제방법이 채무자의 사업을 청산할 때 각 채권자에게 변제하는 것보다 불리하지 아니한 경우에 한하여 회생계획을 인가할 수 있도록 함(안 제242조).\n   (7) 법원은 채무자가 회생계획에 의한 변제를 제대로 하지 아니하거나, 회생절차의 계속여부를 판단하기 위하여 필요한 때에는 조사위원으로 하여금 채무자의 재산 또는 영업상태를 실사할 수 있도록 하여 회생계획의 수행여부에 대한 감독을 강화함(안 제258조).\n\n다. 파산절차\n   (1) 파산신청인이 파산절차의 비용을 예납하지 아니하거나, 회생절차 또는 개인회생절차가 법원에 계속되어 있고 그 절차에 의함이 채권자들의 이익에 부합하거나, 파산신청이 성실하지 아니한 경우에는 파산원인이 존재하더라도 파산신청을 기각할 수 있도록 함(안 제310조).\n   (2) 면제재산의 범위에 압류금지재산외에 주거비 및 생계비를 추가하여 파산선고를 받은 자도 인간으로서의 기본적 생활이 가능하도록 함(안 제382조).\n   (3) 주택임대차보호법 및 상가건물임대차보호법에 의한 대항요건과 확정일자를 갖춘 임차인에 대하여 별제권자로서의 지위를 인정함으로써 파산절차에서 임차인이 우선적으로 보호되도록 함(안 제414조).\n   (4) 간이파산절차에 의할 수 있는 경우를 파산재단에 속하는 재산액이 2억원 미만인 경우에서 5억원 미만인 경우로 상향조정하여 그 적용 대상을 확대함(안 제550조).\n\n라. 개인회생절차\n   (1) 개인채무자로서 장래 계속적으로 또는 반복하여 수입을 얻을 가망이 있는 급여소득자 또는 영업소득자는 개인회생절차의 개시를 신청할 수 있도록 함(안 제591조).\n   (2) 개인회생절차개시의 신청이 있는 경우 법원이 필요하다고 인정하는 때에는 개시결정시까지 채무자의 재산에 대한 강제집행·가압류 또는 가처분, 담보권의 설정 또는 담보권실행 등을 위한 경매, 채권을 변제받거나 변제를 요구하는 일체의 행위 등을 금지할 수 있도록 함(안 제596조).\n   (3) 법원은 필요한 경우에는 회생위원을 선임하여 채무자의 재산이나 소득의 조사, 부인권의 행사, 변제계획안의 인가 또는 변경을 위한 채권자집회의 진행 그 밖에 법원이 지정하는 업무를 수행할 수 있도록 함(안 제602조 및 제603조).\n   (4) 개인채무자의 신속한 회생을 위하여 채권의 신고·조사절차를 따로 두지 아니하고 채권에 대한 이의진술기간을 두어 이의를 신청할 수 있도록 하고, 이의가 있는 채권에 대하여는 법원의 채권확정결정에 의하여 채권이 확정되도록 함(안 제604 및 제605조).\n   (5) 변제계획은 공정하고 형평에 맞아야 하며, 변제계획에 따른 변제기간은 변제개시일부터 5년을 초과하지 아니하도록 함(안 제607조).\n   (6) 채무자가 변제계획에 따른 변제를 완료한 때에는 법원이 면책결정을 하도록 하고, 면책을 받은 채무자는 개인회생채권자에 대한 채무에 관하여 그 책임이 면제되도록 함(안 제618조 및 제619조).\n\n마. 국제도산\n   (1) 외국도산절차의 대표자는 대한민국 법원에 외국도산절차의 승인을 신청할 수 있도록 하고, 국내도산절차의 관리인·파산관재인 등은 외국법이 허용하는 바에 따라 국내도산절차를 위하여 외국에서 활동할 수 있도록 함(안 제624조 및 제632조).\n   (2) 법원은 외국도산절차를 승인한 때에는 신청에 의하거나 직권으로 채무자의 재산·업무·권리 등에 관한 절차의 중지, 채무자재산을 처분할 권리의 정지 등의 지원을 결정할 수 있도록 하되, 이러한 지원이 대한민국의 선량한 풍속 그 밖의 사회질서에 위반하는 때에는 지원신청을 기각할 수 있도록 함(안 제629조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-02-22"
        ],
        "상정일": [
            "2003-06-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2003-06-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}