{
    "의안접수정보": {
        "의안번호": [
            "162131"
        ],
        "제안일자": [
            "2003-02-28"
        ],
        "제안자": [
            "김찬우의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제236회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n1999년 2월 장기등이식에관한법률이 제정되고 장기등의 국가적 관리가 시행된 이후 장기등이식대기자는 매년 증가하는 반면, 장기기증은 지속적 감소 추세에 있어 심각한 장기부족사태가 발생하고 있음.  이에 장기등의 적정한 수급·조정 장기이식에 관한 사항을 효과적으로 관리하기 위하여 보건복지부 소속 \"국립장기관리원\"의 설립근거를 마련하며, 그 밖의 비현실적인 현행 장기이식관련 제도의 운영상 나타난 미비점을 선진 장기이식관련 제도로 개선·보완하려는 것임. \n\n■ 주요골자\n1. 국가 및 지방자치단체는 모든 사람이 장기등을 공평하게 이식 받을 기회를 보장하고, 장기등의 적출 및 이식의 적정성확보를 위한 교육·홍보 등 필요한 조치와 장기이식관련기관 등에 필요한 지원을 할 수 있도록 함(안 제5조).\n2. 장기등의 적정한 수급·조정과 장기이식에 관한 사항을 관리하기 위하여 보건복지부 소속하에 \"국립장기관리원\"을 두고 장기등의 개발·연구·지원 등을 도모하기 위한 연구센터의 설치근거를 마련함(안 제9조제1항·제4항).\n3. 장기등기증 희망자 및 장기등이식대기자의 등록은 장기이식등록기관에 신청하고, 장기등기증희망자는 본인 또는 가족·유족의 기증의 의사표시 여부 외 신체검사를, 장기등이식대기자는 신체검사결과를 거쳐 등록여부를 결정하고, 장래에 장기등을 기증할 의사표시만을 하는 자는 본인의 의사만을 확인한 후 등록 하도록 함(안 제12조).\n4. 장기등을 기증하고자 하는 자는 본인이 서명한 문서 또는 민법의 유언에 관한 규정에 의한 방식에 의하여 기증의 의사 표시를 하도록 함. 다만, 16세 이상의 미성년자가 장기등을 기증하는 경우와 16세 미만인 미성년자의 골수기증은 그 부모의 동의를 얻도록 함(안 제14조제1항).\n5. 본인이 뇌사 또는 사망전에 장기등의 기증에 반대하지 아니한 경우에는 그 가족 또는 유족이 장기등을 기증할 수 있도록 함(안 제14조제2항).\n6. 뇌사로 추정되는 자의 장기등 기증을 위한 뇌사판정은 신경과 전문의 2인이 판정하도록 함(안 제15조).\n7. 국가는 뇌사기증자 및 유가족의 신청에 의한 장제비, 본인부담의료비, 의료급여법에 의한 의료급여, 국민기초생활보장법에 의한 교육급여를 실시할 수 있도록 함(안 제21조).\n8. 보건복지부장관은 장기관리기금을 설치 및 관리·운영하도록 하되, 그 재원은 도로교통법에 의한 범칙금, 국민건강보험법에 의한과징금, 국민건강증진기금법에 의한 기금 및 장기이식과 관련되는기관·단체의 출연금 및 기부금 등으로 조성하도록 함(안 제26조).\n9. 장기관리기금은 뇌사기증자의 장제비 및 본인부담의료비, 장기관련기관 등의 육성·발전과 시설 등의 설치에 필요한 지원, 장기이식관련 정보체계운영을 위한 보조사업과 장기보호·관리를 위한 조사연구·홍보사업에 사용하도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2003-03-03"
        ],
        "상정일": [
            "2003-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2003-04-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2003-03-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2003-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}