{
    "의안접수정보": {
        "의안번호": [
            "162271"
        ],
        "제안일자": [
            "2003-05-07"
        ],
        "제안자": [
            "윤두환의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제239회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  정부출연연구기관은 연구용역을 위탁한 중앙행정기관과 기능적으로 긴밀하게 연계되어야 함에도 불구하고 현행법상으로는 정부출연연구기관에 대한 중앙행정기관의 감독?통제가 배제되고 있으며, 관계중앙행정기관의 정책변화에 따라 연구기관 조직의 탄력적인 개편이 필요하나 현 체제하에서는 불가능한 실정임. 또한 각 연구기관은 연구성과의 질적 향상보다는 연구과제 수주경쟁을 통한 수입증대에 보다 많은 관심을 갖게 되어 연구의 질이 저하되는 문제점이 나타나고 있음. \n  따라서, 연구기관의 예산?결산과 연구기관에 대한 평가결과 등을 연구용역을 위탁하는 중앙행정기관의 장에게 제출 또는 통보하도록 함으로써 합리적인 연구용역 위탁을 통한 연구성과의 질적인 향상을 도모하려는 것임.\n\n■ 주요골자\n1. 중앙행정기관의 장이 매년 연구기관에서 연구함이 상당하다고 인정되는 과제에 대한 우선순위와 소요예산 등을 기재한 의견서를 해당연구기관에도 제출할 수 있도록 함(안 제13조제1항).\n2. 연구기관은 다음 사업연도의 예산요구서 및 사업계획서를 소속연구회뿐만아니라 당해 연구기관에서 연구함이 상당하다고 인정되는 과제에 대한 의견서를 제출한 중앙행정기관의 장에게도 제출하도록 함(안 제13조제3항).\n3. 연구기관으로 하여금 해당 사업연도의 예산 및 사업계획을 당해 연구기관에 의견서를 제출한 중앙행정기관의 장에게도 제출하고 그 승인을 얻도록 하며, 승인을 얻은 예산 및 사업계획의 중요한 내용을 변경하고자 하는 때에도 당해 연구기관에 의견서를 제출한 중앙행정기관의 장에게 그 변경할 내용 및 사유를 명시한 예산 또는 사업계획을 제출하고 승인을 얻도록 함(안 제13조제6항 및 제7항).\n4. 연구기관으로 하여금 전사업연도의 결산서를 전사업연도에 당해 연구기관에 연구용역을 위탁한 중앙행정기관의 장에게도 제출하도록 함(안 제15조제1항).\n5. 연구회가 소속연구기관에 대한 평가결과를 소속연구기관에 연구용역을 위탁한 중앙행정기관의 장에게도 제출하도록 함(안 제28조제2항).\n6. 국무총리가 기초기술연구회?산업기술연구회?공공기술연구회와 동 연구회 소관연구기관의 사업 및 예산을 감독함에 있어서 국가과학기술위원회뿐만아니라 당해 연구기관에 연구용역을 위탁한 중앙행정기관의 장의 의견도 듣도록 함(안 제29조제2항).\n7. 국무총리가 연구회를 평가한 결과를 동 연구회 소관연구기관에 연구용역을 위탁한 중앙행정기관의 장에게 통보하도록 함(안 제29조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2003-05-07"
        ],
        "상정일": [
            "2003-06-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-06-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}