{
    "의안접수정보": {
        "의안번호": [
            "162286"
        ],
        "제안일자": [
            "2003-05-17"
        ],
        "제안자": [
            "백승홍의원외45인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제239회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n액화석유가스의안전및사업관리법은 서민들의 생활연료를 안전하게 사용할 수 있는 근간을 마련토록 한 것이었으나, 규제방법이 현장여건을 고려하지 않은 추상적?이론적 규정들이어서 안전과 직결되는 실질적인 규정까지 사문화되고 있으며 이는 대형가스 사고발생의 원인이 되고 있는 바, 수요자 시설의 안전관리 등을 충실히 이행하도록 하기 위하여 “액화석유가스의안전및사업관리법”을 “액화석유가스의안전관리및사업법”으로 개정하여 안전관리를 강조하고, 안전시설 투자환경의 개선 및 가스사고의 저감을 위한 제도를 정비하려는 것임.\n\n■ 주요골자\n1. 충전사업과 판매사업의 사업별 업역을 구분하여 관리하기 위하여 충전사업에 관한 정의를 구체화함(안 제2조).\n2. 판매사업의 허가규정을 명확히하여 이에 관한 신규허가를 신중히 할 수 있도록 하며, 각 사업에 대한 허가기준을 법률에 명확히 규정함(안 제3조 및 제3조의2)). \n3. 판매사업자가 사용시설개선을 위해 지원을 받고도 정당한 사유없이 시설을 개선하지 아니한 때에는 허가를 취소할 수 있도록 함(안 제8조제6호의2).\n4. 용기관리 주체인 판매사업자가 용기검사 및 개체 등의 관리자를 지정하여 위탁할 수 있도록 함(안 제12조제3항).\n5. 액화석유가스시설을 도시가스시설로 전환될 경우에는 액화석유  가스 판매사업자와 사전에 협의한 후 시설전환하도록 하고, 수요자의 안전의무를 명확히하며, 이를 위반한 경우에는 처벌할 수 있도록 함(안 제13조 및 제47조제2호의2).\n6. 액화석유가스 소비시설의 안전관리 개선 및 구조개선 등을 위한 지원의 근거를 규정함(안 제13조의 2).\n7. 액화석유가스사용시설 무단 손상 등의 가스시설의 안전을 위협하는 행위에 대한 처벌규정을 강화함(안 제43조, 제45조 및 제47조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n시장경제원리에 부합할 수 있도록 충전사업자의 용기에 의한 직접판매를 금지하지 아니하도록 하고, 판매사업자의 공급구역을 시·군·구로 제한하는 것은 소비자의 선택권 제한 및 사업자의 담합에 의한 폐해가 우려되므로 특별시·광역시·도 및 허가지역과 연접한 시·군·구에 한하여 공급할 수 있도록 하는 것으로 구역제한을 완화하는 한편, 허가기준에 있어 이미 하위법령에 규정되어 있는 집단공급시설에 대한 허가기준을 법률에 추가하여 규정함으로써 안전관리를 강화하도록 하려는 것임.\n\n□ 수정주요골자\n1. 액화석유가스충전사업자와 액화석유가스판매사업자의 사업영역을 구분하여, 충전사업자에 의한 액화석유가스의 직접 판매를 제한하는 것은 시장경제원리를 지나치게 제한할 우려가 있으므로 사업영역을 구분하지 아니하도록 함(안 제2조제2호).\n2. 액화석유가스판매사업자의 판매지역을 시?군?구로 제한하여 판매하도록 하는 것은 소비자의 선택권을 제한하고, 사업자의 담합에 의한 부작용이 우려되는 바, 이의 완화를 위하여 판매지역을 특별시?광역시?도로 확대하고, 허가지역과 연접한 시?군?구에 대하여는 예외를 인정함(안 제3조제2항).\n3. 공동주택 등에 대한 안전을 강화하기 위하여 시행령에 규정되어 있는 집단공급시설의 허가에 관한 조항을 액화석유가스충전사업 등의 허가기준에 추가함(안 제3조의2).\n4. 액화석유가스의 공급자가 수요자에게 부적합 가스시설의 개선을 권고하였음에도 이를 이행하지 않을 경우, 액화석유가스의 공급을 중지하도록 되어 있는 사업자의 의무를 완화하는 것은 위험한 상황을 지속시키는 것으로 대형사고의 우려가 있으므로 사업자의 의무를 완화하는 대신 가스공급차단 등 위해예방조치를 취할 수 있도록 함(안 제9조제3항).\n5. 사업자가 용기를 효율적으로 관리하기 위하여 필요한 경우 전문검사기관에 위탁하여 검사하게 할 수 있는 근거규정을 마련함(안 제12조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-05-19"
        ],
        "상정일": [
            "2003-06-18"
        ],
        "처리일": [
            "2003-08-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2003-06-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-09-29"
        ],
        "공포번호": [
            "6976"
        ],
        "공포법률": [
            "액화석유가스의안전관리및사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제3회국회(임시회)제242차전체회의"
        ],
        "회의일": [
            "2003-08-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-09-01"
        ],
        "의결일": [
            "2003-09-01"
        ],
        "회의명": [
            "제243회국회(정기회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-09-19"
        ]
    }
}