{
    "의안접수정보": {
        "의안번호": [
            "162255"
        ],
        "제안일자": [
            "2003-04-29"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제238회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n1.제238회국회(임시회)법안심사소위원회(2003.4.18)에서 2000년 12월 16일 김원길의원이 대표발의한 폐기물관리법중개정법률안, 2001년 4월 10일 손태인의원이 대표발의한 폐기물관리법중개정법률안, 2001년 12월 28일 이호웅의원이 대표발의한 폐기물관리법중개정법률안, 2002년 12월 31일 이정일의원이 대표발의한 폐기물관리법중개정법률안, 2002년 12월 31일 이부영의원이 대표발의한 폐기물관리법중개정법률안, 2003년 3월 25일 서병수의원이 대표발의한 폐기물관리법중개정법률안, 2002년 6월 11일 정부가 제출한 폐기물관리법중개정법률안을 심사한 결과 그 내용을 통합?보완하여 위원회대안으로 제안하기로 하고 7개의 법률안들을 각각 본회의에 부의하지 아니하기로 함.\n2. 제238회국회(임시회) 제5차 위원회(2003.4.21)는 법안심사소위원회의 심사결과를 받아들여 폐기물관리법중개정법률안을 위원회대안으로 심사?의결함.\n\n■ 제안이유\n폐기물을 적정하게 처리하기 위하여 사업장폐기물배출자가 폐기물의 수집?운반?처리를 위탁하는 때에는 수탁자의 수집?운반?처리능력을 확인하도록 하고, 폐기물분석결과서를 환경부령이 정하는 폐기물분석 전문기관에서만 발급하도록 하고, 방치폐기물처리이행대상사업장에 폐기물재활용신고자를 포함하며, 지정폐기물 배출자 등이 작성하여야 하는 폐기물정산서와 목록형대장을 폐지하고 이를 폐기물처리실적보고서 등에 통합하도록 함으로써 폐기물배출자 등의 부담을 경감하며, 폐기물처리시설의 설치?운영자가 오염물질의 측정의무를 이행하지 아니하는 경우 그 측정을 명할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선?보완하려는 것임.\n\n■ 주요골자\n1. 폐기물 감량화 시설의 정의를 신설하고, 폐기물 감량화시설 설치 등의 방법으로 사업장 폐기물 발생을 최대한 억제하도록 함 (안 제2조제8호 및 제24조제1항제2호).\n2. 생활폐기물배출자중 환경부령이 정하는 음식물류 폐기물 배출자는 시장·군수·구청장에게 음식물류 폐기물의 배출감량계획 및 처리실적을 제출하는 등 음식물류 폐기물의 배출감량을 위하여 관할 시·군·구의 조례가 정하는 사항을 준수하도록 함(안 제15조제3항 신설).\n3. 사업장폐기물배출자가 폐기물의 수집?운반?처리를 위탁하고자 하는 경우에는 수탁자가 폐기물을 적정하게 수집·운반·처리할 능력이 있는지를 확인한 후 위탁하도록 함(안 제24조제1항제3호 신설).\n4. 지정폐기물배출자가 지정폐기물 처리전 환경부장관의 확인을 위해 제출하는 폐기물분석결과서의 신뢰성 제고를 위해  환경부령이 정하는 폐기물분석전문기관에서 발급하는 분석결과서로 한정함 (안 제25조의2제2호) \n5. 지정폐기물배출자 등이 작성?보관하도록 하던 폐기물정산서와 목록형 대장을 폐지하고 그 내용을 기존의 폐기물처리실적보고서 및 사업장폐기물관리대장에 통합함으로써 지정폐기물배출자 등의 부담을 경감하도록 함(안 제25조의7 내지 제25조의9 삭제, 제42조의2제1항 신설).\n6. 종전에는 폐기물처리업자가 지정폐기물과 그 밖의 폐기물을 동일한 폐기물처리시설에서 처리하고자 하는 경우에는 환경부장관과 시?도지사로부터 각각 허가를 받도록 하였으나 환경부장관으로부터 지정폐기물처리업의 허가를 받은 경우에는 지정폐기물외의 폐기물처리업에 관한 시?도지사의 허가를 받은 것으로 보도록 함(안 제26조제11항 신설).\n7. 폐기물처리시설의 적정한 관리를 위하여 폐기물처리시설의 설치·운영자가 오염물질의 측정의무를 이행하지 아니하는 경우 측정을 명할 수 있도록 하고, 이 명령을 이행하지 아니하는 경우 처벌하도록 함(안 제30조의3제5항 및 제61조제15호 신설).\n8. 폐기물의 방치를 방지하기 위한 방치폐기물처리이행대상사업장의 범위에 사업장폐기물재활용신고자를 포함하고 방치폐기물처리이행보증제도에 가입하는 시기를 영업개시 전까지로 조정함(안 제43조의2제1항).\n9. 사업장폐기물을 처리하는 폐기물처리업자는 폐기물처리 이행을 보증하기 위하여 보험에 가입하거나 보증금을 예치하는 등의 조치를 하여야 하는 바, 폐기물의 허용보관량, 처리대상 폐기물의 종류 및 처리단가 등이 변경된 경우에는 폐기물처리 이행보증을 위한 보험계약을 갱신하거나 보증금의 조정을 신청하도록 하고, 이를 이행하지 아니하는 경우 환경부장관 또는 시?도지사가 이행을 명할 수 있도록 함(안 제43조의2제7항 및 제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-05-29"
        ],
        "공포번호": [
            "6912"
        ],
        "공포법률": [
            "廢棄物管理法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제238차전체회의"
        ],
        "회의일": [
            "2003-04-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-04-30"
        ],
        "의결일": [
            "2003-04-30"
        ],
        "회의명": [
            "제238회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-05-14"
        ]
    }
}