{
    "의안접수정보": {
        "의안번호": [
            "162312"
        ],
        "제안일자": [
            "2003-05-27"
        ],
        "제안자": [
            "이정일의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제239회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현행 지방자치단체의 공사 발주는 자체발주를 원칙으로 하면서 일부 공사는 조달청을 통해 발주하도록 운영되고 있음. 즉 조달사업에관한법률 제8조 및 동법시행령 제15조에 따라 입찰참가자격사전심사(PQ)?일괄?대안입찰 대상공사를 제외한 모든 공사는 지방자치단체가 자체발주할 수 있도록 되어 있음.\n  그러나 일부 지방자치단체가 자율성 보장과 지역경제 활성화를 이유로 발주에 고도의 전문성, 투명성, 공정성이 요청되는 공사까지도 직접 발주하고 있는 바 그 과정에서 각종 부조리가 계속해서 적발되고 있으며, 상당수의 지방자치단체 장과 지방자치단체의 공사발주 담당공무원들이 구속되는 상황이 있어 왔음. 이 같은 공사발주 관련 부조리는 예산의 방만한 집행은 물론 공정한 경쟁을 배제함으로써 건설시장 질서를 어지럽히는 부작용을 초래하고 있음.\n  공공공사 발주에 있어 지방자치단체의 자율성이나 지역경제 활성화도 고려되어야 하나 최우선하여야 할 사항은 국민의 생명?안전 확보를 위한 공사품질 확보와 공사예산 절감임. 지방자치단체의 자율성과 지역경제 활성화는 단지 계약제도 상의 문제로서 공사발주 주체와는 직접적인 관련이 없는 사항임.\n  조달사업에관한법률과 동법시행령이 일정한 공사는 반드시 조달청을 통해 발주하도록 한 것은 그러한 공사의 경우 전문인력에 의한 설계검토와 원가계산을 통한 적정 공사비 산정이 필수적이기 때문임. 실제 조달청의 원가계산금액은 지방자치단체의 설계금액보다 4～7% 낮은 수준으로 나타나고 있어 조달청을 통해 공사를 발주하도록 한 취지를 살리고 있는 것으로 보여짐.\n  특히 최근에는 SOC 사업의 성격을 가짐으로써 국고보조로 이루어지는 지방자치단체 공사가 늘어나고 있는 바 예산의 효율적인 배분과 절감, 관급공사 발주과정의 투명성과 공정성 확보 등의 측면에서 이러한 공사도 전문인력을 보유한 조달청의 검토과정을 거치도록 할 필요성이 있음. 이에 일정금액 이상의 국고보조로 이루어지는 공사와 대통령령으로 정하는 공사의 경우에는 반드시 조달청에 계약요청하도록 함.\n\n■ 주요골자\n지방자치단체에서 발주하는 공사 중 국고보조가 30억원 이상 포함된 추정가격 100억원 이상 공사와 대통령령에서 따로 정하는 공사의 경우에는 조달청에 계약 요청하도록 함(안 제8조 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-05-29"
        ],
        "상정일": [
            "2003-06-13"
        ],
        "처리일": [
            "2003-12-11"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제239회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2003-06-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}