{
    "의안접수정보": {
        "의안번호": [
            "162428"
        ],
        "제안일자": [
            "2003-07-01"
        ],
        "제안자": [
            "국회운영위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제240회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n  2002년 10월 7일 국회의장이 국회내 연구기관의 설립과 관련하여 우리 위원회에 한국의정연구원법안을 의견서로 제출함. \n  2002년 11월 4일 제234회국회(임시회) 제8차 국회운영위원회에서 임인배 위원, 송영진 위원, 안영근 위원이 의장의 의견서인 한국의정연구원법안을 서면동의로 제안하고, 이를 국회운영위원회 전체회의에 상정, 대체토론을 거쳐 법안심사소위원회에 회부함. \n  법안심사소위원회는 2003년 3월 26일 제1차 회의를 열어 한국의정연구원법안을 심사한 결과 동 연구원의 기능이 모든 정책분야를 광범위하게 수행하도록 하고 있으므로, 그 기능을 국회의 중요한 권능인 재정통제권 강화를 위한 국회의 예산결산심사활동을 지원하는 것으로 한정하자는 의견이 제기되어, 이를 수행할 기구의 설립방안에 관하여는 전문가들로부터 폭 넓은 의견을 청취하기로 함.\n  2003년 6월 12일 소위원회 주최로 국회예산결산지원기구의 설립방안에 관한 공청회를 개최하여 동기구의 설립형태, 기능 등에 대하여 전문가들의 의견을 청취함.\n  2003년 6월 18일 제3차 법안심사소위원회에서는 공청회에서 제기된 의견을 토대로 심도있게 심의한 결과 국회의 예산결산 및 기금심의활동의 전문성을 제고하고, 국회의원들에 대한 효율적인 지원이 이루어지기 위해서는 동 기구의 설립형태를 “특수법인의 연구원” 보다는 “의장직속의 국가기관”으로 설립하는 것이 바람직하다는데 의견이 일치되어 의장 소속하에 “국회예산정책처”를 두기로 합의함에 따라 국회예산정책처법안을 성안하여 우리 위원회안으로 제안하기로 의결하고, 2003년 6월 20일 제240회 국회(임시회) 제2차 국회운영위원회에서 이를 위원회안으로 채택함.\n\n■ 제안이유\n  국회의 핵심적 권능중 하나는 예산결산 및 기금에 대한 심사를 통하여 국민의 세금을 재원으로 한 국가예산 및 기금이 제대로 편성되어 사용되고 있는가를 심의하는 재정통제권임. \n  이러한 재정통제권을 강화하여 행정부에 대한 견제·감시기능을 효율적으로 수행하기 위한 방안의 일환으로, 재정분야의 전문인력을 충원하여 국회내에 두뇌집단을 확보함으로써 국회가 방대한 예산결산 및 기금을 심사함에 있어서 독자적·중립적으로 정보를 획득·활용하도록 할 필요가 있음.\n  이를 위하여 국회법 제22조의2의 규정에 의하여 국가의 예산결산·기금 및 재정운용과 관련된 사항에 관하여 연구분석·평가하고 의정활동을 지원하는 국회예산정책처를 설립함에 있어서 그 직무 및 조직과 직무수행에 관하여 필요한 사항을 정하려는 것임.\n  이러한 국회예산정책처의 설립은 국회의 각 위원회 및 국회의원의 요청에 따라 세입세출의 결정에 필요한 제반분석을 행하고 예산결산과정에 필요한 정보를 제공하는 등의 직접적인 전문지원업무를 수행함으로써 국회활동의 전문성 제고에 도움을 주고 궁극적으로는 국회의 재정통제기능을 강화하는데 이바지하려는 것임.\n\n\n■ 주요골자\n1. 국회예산정책처는 예산결산 및 기금의 연구·분석, 예산 또는 기금상의 조치가 수반되는 법률안 등에 대한 소요비용의 추계, 국가재정운용 및 거시경제동향의 분석·전망, 국가의 주요 사업에 대한 분석·평가 및 중?장기재정소요 분석, 국회의 위원회 또는 국회의원이 요구하는 사항의 조사·분석 업무를 수행함(안 제3조).\n2. 처장은 정무직 차관급으로 함(안 제4조제1항).\n3. 의장이 처장의 임명동의를 요청할 때에는 미리 국회예산정책처장추천위원회의 추천을 받도록 함(안 제5조제1항).\n4. 국회예산정책처의 5급 이상 공무원은 의장이 임면하고, 그 밖의 공무원은 국회예산정책처장이 임면함(안 제6조).\n5. 국회예산정책처에 보조기관으로 실장·국장 및 과장을 두며, 일반직국가공무원 또는 계약직공무원으로 보할 수 있도록 함(안 제7조제1항·제3항).\n6. 처장은 그 직무를 수행함에 있어서 위원회 또는 국회의원의 요구가 있는 경우에는 필요한 자료를 제공하여야 함(안 제8조).\n7. 처장은 의장의 허가를 받아 직무수행을 위하여 필요한 자료의 제공을 국가기관 그 밖의 기관·단체에 대하여 요청할 수 있음(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2003-06-20"
        ],
        "상정일": [
            "2003-06-20"
        ],
        "처리일": [
            "2003-06-20"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2003-06-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-07-18"
        ],
        "공포번호": [
            "6931"
        ],
        "공포법률": [
            "국회예산정책처법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제240차전체회의"
        ],
        "회의일": [
            "2003-06-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-07-01"
        ],
        "의결일": [
            "2003-07-01"
        ],
        "회의명": [
            "제240회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-07-03"
        ]
    }
}