{
    "의안접수정보": {
        "의안번호": [
            "162494"
        ],
        "제안일자": [
            "2003-07-28"
        ],
        "제안자": [
            "이원형의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제241회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n혈액관리업무중 채혈은 혈액수급량과 직결되는 중요한 업무이며 동\n 과정에서의 정확한 검사가 향후 혈액유통과정에서의 안전성을 확보하는데 매우 중요한 역할을 하므로 채혈을 포함한 혈액관리업무를 하는 자는 보건복지부장관의 허가를 받도록 하여 혈액의 안전성과 수급의 적정성을 기하고자 함.\n  또한 혈액원의 혈액관리업무가 적정하게 이루어지는지 여부에 대한\n 상시적인 점검을 위하여 혈액관리위원회를 상설화하면서 그 기능을 강화하여 안전한 혈액의 안정적인 공급이 가능하도록 하는 한편, 건강한 국민이 지속적으로 헌혈할 수 있는 헌혈 문화를 확산하기 위하여 혈액원의 헌혈자보호를 위하여 필요한 사항 등을 규정하고자 하는 것임. \n\n■ 주요골자\n1. 혈액원이 헌혈자로부터 채혈을 하는 경우 헌혈에 관한 유의사항을 설명하여 동의를 구하는 등 헌혈자가 숭고한 박애정신의 실천자로서 존중받도록 함(안 제4조의2). \n2. 혈액관리위원회가 혈액제제의 수급 및 안전성에 관한 사항 및 혈액원 개설 심사 등의 업무를 처리하도록 하며, 위원장의 자격과 위원의 수에 대하여 규정하고, 위원회에 사무국장을 둘 수 있도록 한편, 특정수혈부작용의 실태조사 및 혈액관리업무에 대한 심사평가를 혈액관리위원회에 위임할 수 있도록 함(안 제5조, 제17조제4항).\n3. 채혈을 포함한 혈액관리업무를 하고자 하는 자는 보건복지부령이 정하는 바에 따라 혈액관리위원회의 심사를 거친 후 보건복지부장관으로부터 혈액원 개설허가를 받도록 하는 한편, 혈액제제의 안전성을 보장하고 효과를 증대하기 위하여 혈액관리업무에 대한 심사평가를 실시할 수 있도록 함(안 제6조의2, 제13조제3항). \n4. 혈액원에는 1인 이상의 의사 또는 약사를 두고 혈액의 안전성 검사 등 혈액제제 제조업무를 관리하게 함(안 제9조). \n\n■ 위원회 수정사항\n\n□ 수정이유\n헌혈자에 대한 보호에 관한 규정뿐 아니라 헌혈자의 신상 및 병력에 대한 정보를 사실대로 성실하게 제공하도록 헌혈자의 의무에 관한 사항을 추가로 규정함으로써 헌혈에 대한 안전성 및 이미지 제고를 통해 건강한 국민이 지속적으로 헌혈할 수 있는 헌혈 문화를 확산시키고자 함.\n또한 부적격 혈액의 수혈 등으로 인한 사고발생 위험이 있는 경우 해당 혈액제제의 폐기 등 조치를 취하거나 명할 수 있도록 하고, 필요한 경우 유관기관에 대하여 임무수행지침을 제정하도록 함으로써 혈액사고의 사전방지를 위한 조치를 강화하였고, 그 밖에 혈액원의 헌혈자 보호를 위하여 필요한 미비사항 추가 및 필요한 자구를 수정하여 개정안의 입법취지를 충실히 달성하려는 것임.\n\n□ 수정주요골자\n1. 헌혈자는 안전한 혈액의 채혈 및 공급을 위하여 헌혈시 신상 및 병력에 대한 정보를 사실대로 성실히 제공하도록 함(제4조의2제2항)\n2. 수혈에 의한 감염시 원인 조사를 위하여 혈액원의 휴업 또는 폐업시 보존기한이 경과하지 아니한 혈액관리업무기록을 대한적십자사총재에게 이관하여 보관하도록 함(제6조의4제2항)\n3. 혈액의 안전성 확보를 위하여 의료기관을 포함한 모든 혈액원은 헌혈자에 대한 정보를 대한적십자사총재에게 통보하며, 대한적십자사총재는 이를 적절히 관리하도록 함(제8조제5항?제6호)\n4. 부적격 혈액의 수혈 등으로 인한 사고발생 또는 사고발생 위험시 부적격 혈액의 폐기 등의 조치 또는 명령을 취하도록 하고, 필요한 경우 유관기관에 대하여 임무수행지침을 제정하여 운영할 수 있도록 함(제8조의2)\n5. 혈액관리업무에 종사하는 자에 대하여 업무상 지득한 비밀을 누설하지 못하도록 함(제12조제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2003-07-29"
        ],
        "상정일": [
            "2003-11-11"
        ],
        "처리일": [
            "2003-12-09"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2003-11-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-29"
        ],
        "공포번호": [
            "7145"
        ],
        "공포법률": [
            "血液管理法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-22"
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            "제244회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-14"
        ]
    }
}