{
    "의안접수정보": {
        "의안번호": [
            "162464"
        ],
        "제안일자": [
            "2003-07-16"
        ],
        "제안자": [
            "신현태의원등43인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제241회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리 사회에는 청년?고령자?여성 등 취업희망자가 넘쳐나고 있으나 산업구조의 고도화와 국민소득이 향상됨에 따라 중소기업은 상대적으로 낮은 임금수준과 복리후생, 열악한 작업환경 등 구조적인 요인에 의해 인력난이 지속되고 있으며, 고령화?출산율 저하 등의 인구구조변화, 실업계 교육의 위축 등으로 인해 중소기업 인력난이 점차 심화, 고착화 될 우려가 제기되고 있어 중소기업 인력난 해소를 위한 종합적이고 체계적인 지원정책을 마련함으로써 실업사태 해결과 중소기업의 인력난 해결을 위한 전기를 마련하고자 함.\n\n■ 주요골자\n1. 정부 및 지방자치단체는 중소기업의 인력지원을 위하여 필요한   시책을 수립?시행하도록 함(안 제4조).\n2. 정부는 중소기업의 인력지원에 관한 사항을 심의하기 위하여 국  무조정실장을 위원장으로 하는 중소기업인력정책조정위원회를 설  치하도록 함(안 제7조).\n3. 정부는 사업승인조합등, 구성중소기업 및 사업승인중소기업이    제9조 및 제10조의 규정에 의한 승인사업계획을 효율적으로 추   진할 수 있도록 촉진하기 위하여 고용보험법상의 고용안정사업과  직업능력개발사업으로 이를 지원하도록 함(안 제11조).\n4. 중소기업진흥및산업기반기금을 관리하는 자는 중소기업진흥및제  품구매촉진에관한법률 제46조의 규정에 불구하고 인력관리 개선   사업에 소요되는 비용과 근로자의 창업지원에 필요한 자금 및 기  술?기능 장려금에 소요되는 지원금을 지원할 수 있도록 함      (안 제13조).\n5. 중소기업청장은 소기업의 인력지원을 위하여 필요한 시책을 강구  하도록 하고 재취직훈련실시기관의 교육과정을 이수한 자가 소기  업에 취업하는 경우 자녀 학자금을 대부할 수 있도록 함(안 제    14?제15조).\n6. 정부는 청년층 실업자의 중소기업 취업을 유도하기 위하여 동 인  력이 소기업에 취업하는 경우에는 취업장려금을 지급할 수 있도   록 함(안 제16조).\n7. 재취직훈련실시기관의 교육과정을 이수한 자 또는 국민연금 가입  자의 배우자가 소기업에 취업하는 경우 본인의 선택에 따라 국민  연금법 제75조의 규정에 불구하고 국민연금 보험료의 근로자 기   여금을 면제받는 특례 규정을 둠(안 제17조).\n8. 병무청장은 산업기능요원 제도의 변경, 산업기능요원 편입인원의  축소?확대, 잔여 배정인원의 조정이 필요한 경우에는 중소기업청  장과 협의하도록 함(안 제21조).\n9. 대학?산업대학 및 전문대학의 교원과 국?공립연구기관의 연구  원, 정부출연연구기관의 연구원 등에 대하여 중소기업의 대표자   또는 임?직원을 겸임 또는 겸직할 수 있는 특례 규정을 둠 (안 제23조).\n10. 중소기업청장은 중소기업 생산현장의 직무기피 요인을 발굴?해  소함으로써 취업 또는 근무를 기피하는 일자리를 줄이고, 중소기  업에의 인력유입을 촉진하기 위한 사업을 실시할 수 있도록 함    (안 제25조).\n11. 중소기업청장은 중소기업 근로자로서 대통령령에 정하는 요건을  충족하는 자에게 창업시에 소요자금, 정보제공 등을 우선적으로   할 수 있도록 하고, 동일 중소기업에 계속 근무하는 경우에는 기   술?기능장려금을 지급할 수 있도록 함(안 제26조).\n12. 정부는 고용보험법 제15조 및 동법 시행령 제24조에 의한 고용촉 진시설에 대한 지원을 할 경우에는 중소기업 밀집지역에 중소기   업재직자 복리후생 증진시설 건립 및 운영, 중소기업근로자 공동  숙박시설 제공, 중소기업 공동보육시설 설치?운영에 우선 시행  되도록 함(안 제27조)\n13. 정부는 주택공급에 관한 규칙의 규정에도 불구하고 중소기업 근  로자가 대통령령이 정한 요건을 충족하는 경우 주택이나 임대주   택을 우선 공급하도록 함(안 제28조).\n14. 중소기업청장은 중소기업의 수요에 부응하는 기술?기능인력의   양성을 위하여 산업기술기반조성에관한법률 제6조 및 고용보험법  제21조의 규정에 따라 필요한 사업을 추진하여야 함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-07-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "교육위원회",
            "건설교통위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2003-07-18",
            "2003-07-18",
            "2003-07-18",
            "2003-07-18"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-07-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}