{
    "의안접수정보": {
        "의안번호": [
            "162576"
        ],
        "제안일자": [
            "2003-08-28"
        ],
        "제안자": [
            "서상섭의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n심신장애자가 죄를 범하였으나 형법 제10조의 규정에 의하여 처벌을 할 수 없거나 형을 감경하여야 하는 자 또는 형벌적 처벌만으로 규제하는 것이 적절하지 않는 마약류 등 약물중독자에 대하여 국가적 차원에서의 치료와 보호를 행함으로써 사회복귀를 돕는 한편 이들의 범죄행위로부터 국민을 보호하려는 것임.\n\n■ 주요골자\n1. 심신장애자 또는 마약류?알코올 그 밖의 약물중독자로서 죄를 범한 자를 이 법에 의한 치료보호처분대상자로 함(안 제2조).\n2. 치료보호의 선고를 받은 자에 대하여는 치료보호시설에 수용하여 치료를 위한 조치를 하며, 치료보호시설에의 수용은 치료보호위원회가 피치료보호자가 보호의 필요가 없을 정도로 치유되었다고 판단하여 치료보호의 종료 또는 가종료(假終了)의 결정을 할 때까지로 함(안 제5조제1항 및 제2항).\n3. 피치료보호자에 대한 치료보호가 가종료된 때 또는 피치료보호자가 치료보호시설외에서 치료받기 위하여 친족에게 위탁된 때에는 보호관찰이 개시됨(안 제6조제1항).\n4. 보호관찰기간의 만료전이라도 치료보호위원회의 치료보호의 종료결정이 있는 때에는 보호관찰이 종료되고, 보호관찰이 개시된 자가 다시 치료보호의 집행을 받게 되어 재수용된 때에도 보호관찰이 종료됨(안 제6조제3항 및 제4항).\n5. 치료보호대상자가 일정한 주거가 없거나 증거를 인멸할 염려 또는 도망할 염려가 있을 때에는 검사는 관할지방법원 판사에게 청구하여 치료보호영장을 발부받아 보호대상자를 보호구속할 수 있음(안 제10조).\n6. 검사는 피의자가 형법 제10조제1항의 규정에 해당하는 형사책임무능력자이어서 벌할 수 없는 때에는 공소를 제기함이 없이 치료보호청구만을 할 수 있음(안 제12조).\n7. 피치료보호청구인이 형법 제10조제1항의 규정에 의한 심신장애로 공판기일에의 출석이 불가능한 경우에는 법원은 피치료보호청구인의 출석없이 개정할 수 있음(안 제14조).\n8. 법원은 치료보호청구된 사건을 심리하여 그 청구가 이유있다고 인정할 때에는 판결로써 치료보호를 선고하여야 하고, 그 이유없다고 인정할 때에는 판결로써 청구기각을 선고하여야 함(안 제17조).\n9. 치료보호와 형이 병과된 경우에는 치료보호를 먼저 집행하며, 치료보호의 집행기간은 형기에 산입함(안 제20조).\n10. 치료보호위원회는 피치료보호자에 대하여 그 집행개시후 매 6월 종료 또는 가종료여부를 심사?결정하고, 가종료 또는 치료위탁된 피치료보호자에 대하여 가종료 또는 치료위탁후 매 6월 종료여부를 심사?결정함(안 제23조제1항 및 제2항).\n11. 보호관찰기간이 만료된 때에는 피보호관찰자에 대하여 치료보호가 종료되고, 치료보호위원회는 피보호관찰자가 관찰성적 및 치료경과가 양호한 때에는 치료보호의 종료를 결정할 수 있음(안 제24조제1항 및 제2항).\n12. 치료보호처분 및 보호관찰의 관리와 집행에 관한 사항을 심사?결정하기 위하여 법무부에 판사?검사 또는 변호사의 자격이 있는 5인의 위원과 정신과 의사의 자격이 있는 4인의 위원으로 구성된 치료보호위원회를 둠(안 제28조제1항 및 제2항).\n13. 피치료보호자와 그 법정대리인 및 친족은 피치료보호자가 치료보호의 필요가 없을 정도로 치유되었음을 이유로 치료보호위원회에 치료보호의 종료여부를 심사?결정하여 줄 것을 신청할 수 있음(안 제32조).\n14. 타인으로 하여금 치료보호처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 자는 10년 이하의 징역에 처함(안 제40조제5항).\n15. 치료의 위탁을 받은 친족이 그 서약에 위반하여 피치료보호자를 도주하게 하거나 이를 용이하게 한 때에는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제40조제8항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-08-29"
        ],
        "상정일": [
            "2004-02-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제245회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2004-02-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}