{
    "의안접수정보": {
        "의안번호": [
            "162554"
        ],
        "제안일자": [
            "2003-08-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n세계무역기구의 특정회원국 및 우리나라와 자유무역협정을 체결한 국가로부터 물품의 수입이 증가함으로 인하여 입게 되는 국내산업의 피해를 구제하기 위한 세이프가드조치에 관한 사항 등을 정하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선?보완하려는 것임.\n\n■ 주요골자\n1. 종전에는 불공정무역행위자에 대하여 불공정무역행위와 관련된 물품 등의 거래금액에 100분의 2를 곱한 금액을 초과하지 아니하는 범위안에서 과징금을 부과하도록 하였으나, 앞으로는 그 거래금액에 100분의 30을 곱한 금액을 초과하지 아니하는 범위안에서 과징금을 부과하도록 함으로써 과징금부과의 실효성을 확보하도록 함(안 제11조제1항).\n2. 2001년 이후 세계무역기구에 가입하는 특정회원국의 물품 또는 우리나라와 자유무역협정을 체결한 국가의 물품의 수입증가로 인한 국내산업의 피해를 구제하기 위하여 세이프가드조치를 시행할 수 있도록 하고, 그 시행에 관한 절차 등을 정함(안 제22조의2 및 제22조의3 신설).\n3. 무역위원회는 국제무역규범에 위반하는 교역상대국의 제도?관행 등으로 특정한 물품 및 서비스를 생산하는 국내산업이 피해를 입거나 입을 우려가 있는지를 조사할 수 있도록 함으로써 외국의 불공정무역장벽으로 인한 국내산업의 피해가 신속히 구제될 수 있도록 함(안 제25조의2 신설).\n\n■ 위원회 수정사항\n\n□ 수정이유\n국내산업 구조조정촉진조치를 대외적 수입제한 효력을 갖는 세이프가드조치와 구별하여 규정함에 따라 세계무역기구특정회원국에 대한 특별세이프가드 및 동 조치연장건의시 특별세이프가드조치와 함께 구조조정촉진조치의 건의가 가능하도록 규정을 정비하고, 잠정세이프가드조치 및 조치연장에 있어 조사신청인의 근거를 명확히 하고 2003.9.29일 개정된 대외무역법의 관련규정과 부합되도록 관련조문을 수정함\n\n□ 수정주요골자\n1. 국내산업의 구조조정촉진을 위한 조치를 대외적 수입제한 효력을 갖는 세이프가드조치와 구별하여 규정함에 따라(안 제17조제2항), 세계무역기구특정회원국에 대한 특별세이프가드 및 동 조치연장건의시 특별세이프가드조치와 함께 구조조정촉진조치의 건의가 가능하도록 규정을 명확히 함(안 제22조의2제2항 및 제4항).\n2. 2003.9.29일 개정된 대외무역법의 관련규정과 부합되도록 세계무역기구특정회원국에 대한 특별세이프가드의 요건 등 문구를 수정함(안 제7조제1항, 제15조제1항, 제17조제1항, 제19조제5항, 제21조제1항, 제22조제1항, 제22조의2제1항, 제22조의3제1항).\n3. 잠정세이프가드조치 및 조치연장에 있어 조사신청인의 근거를 명확히 함(안 제18조제1항, 제20조의2제1항, 제21조제3항, 제22조의2제3항 및 제4항, 제22조의3제3항 및 제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-08-20"
        ],
        "상정일": [
            "2003-11-19"
        ],
        "처리일": [
            "2003-12-08"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-20"
        ],
        "공포번호": [
            "7093"
        ],
        "공포법률": [
            "불공정무역행위조사및산업피해구제에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-22"
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            "제244회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-07"
        ]
    }
}