{
    "의안접수정보": {
        "의안번호": [
            "162534"
        ],
        "제안일자": [
            "2003-08-12"
        ],
        "제안자": [
            "김성호의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n특수임무요원과 관련된 문제는 국가적으로 중요한 문제임에도 불구하고 정부의 피해구제노력이 부족하여 특별법 제정이 필요하다는 국가인권위원회의 권고가 있었음. \n  국가를 위해 목숨을 걸고 특수임무를 수행했던 사람들을 이제와서 국익을 위한다는 명목으로 외면한다면 국가는 부도덕하다는 비난을 면할 수 없음.\n  이에 따라 이 법을 제정하여 특별한 희생이 요구되는 특수임무수행과 관련하여 국가를 위하여 희생하거나 공헌한 특수임무요원과 유족에 대하여 실질적인 보상을 함으로써 이들의 생활안정을 도모하고 국민화합에 이바지하려는 것임.\n\n■ 주요골자\n1. 유공자의 유족은 민법상의 재산상속규정에 따라 보상금 등을 지급받을 수 있는 권리를 갖도록 하고 유족중 형제자매와 4촌 이내의 방계혈족에 대하여는 지급총액중 일정 비율을 공제하도록 함(안 제3조).\n2. 유공자 또는 유족의 보상에 관한 사항을 심의?결정하기 위하여 국무총리 소속하에 유공자보상심의위원회를 둠(안 제4조).\n3. 유공자중 사망자, 행방불명된 자 또는 특수임무를 수행하기 위하여 파견된 자에 대하여 보상금?특별공로금을 지급하도록 함(안 제5조 및 제6조).\n4. 유공자중 파견되지 아니한 자에 대하여는 공로금 및 사회생활적응지원금을 지급하도록 함(안 제7조).\n5. 이 법 시행전에 이미 국가로부터 급여 또는 보상금 등 상당한 보상을 받은 자 등에 대하여는 보상총액에서 이미 지급받은 금액을 공제하도록 함(안 제8조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n국가를 위하여  희생하였거나 공헌한자 와 그 유족에 대한 보상을 위한 본 제정법안은 그 표현이 북한을 비롯한 국제관계에 있어 원활한 관계유지에 장애요인이 되지 않도록 하고, 보상의 수준이 형평성에 어긋나지 않도록 제명을 특수임무수행자보상에관한법률안으로 하였으며, 보상등에 관한 사항을 심의?의결하기 위한 국무총리소속하에 두는 위원회도 특수임무수행자보상심의위원회로 하는 등 용어나 표현 및 일부 내용을 수정 하였음. \n\n□ 수정주요골자\n1. 제명을 특수임무유공자보상에관한법률안을 특수임무수행자보상에관한법률안으로 하였음(안 제명). \n2. 특수임무수행자 및 그 유족의 보상에 관한 사항을 심의?결정하기 위하여 국무총리 소속하에 두는 유공자보상심의위원회를 특수임무수행자보상심의위원회로 함(안 제4조).\n3.  유공자중 파견되지 아니한 자 또는 유족에 대하여는 공로금 및 사회생활적응지원금을 지급하도록 되어 있는  것을 특수임무의 과정에서 사망 또는 행방불명으로 처리되거나 신체상의 장해를 입은 특수임무수행자 및 그 유족에 대하여는 특별위로금을 지급할 수 있다로 함(안 제7조).\n4. 이 법 시행당시 2002년 12월부터 이미 국가로부터 위로보상금 등을 지급받은 자는 제5조 내지 제7조의 규정에 의한 보상금?특별공로금?공로금?사회생활적응지원금 및 특별위로금을 합한금액과 그가 지급받은 금액과의 차액만을 지급한다로 함(안 제8조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2003-08-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2003-12-10"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-29"
        ],
        "공포번호": [
            "7122"
        ],
        "공포법률": [
            "특수임무수행자보상에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2003-08-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-01-08"
        ],
        "의결일": [
            "2004-01-08"
        ],
        "회의명": [
            "제244회국회(임시회)제6차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-16"
        ]
    }
}