{
    "의안접수정보": {
        "의안번호": [
            "162526"
        ],
        "제안일자": [
            "2003-08-11"
        ],
        "제안자": [
            "배기운의원등46인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n산업구조의 고도화와 국민소득의 향상에 따라 인구고령화, 고학력화, 삶의 질을 중시하는 근로자 의식변화 등으로 인하여, 특별히 중소기업들에게 인력의 수급과 개발이 큰 어려움으로 등장하고 있어, 임금 및 복지수준 등에 있어서의 낮은 보상체계, 열악한 작업환경 등을 개선하여 인력 채용여력을 신장시키고, 사회적 편견을 해소하며, 취업연계 인프라 구축, 인적자원 개발, 생산성 증대등 구조적인 해결책을 마련함으로써, 지금까지의 단편적인 정책과는 확연하게 차별화된 종합적이고 체계적인 인력정책으로 중소기업의 근원적인 인력난을 해소하고자 함.\n\n■ 주요골자\n1. 중소기업청장은 중소기업 인력정책 조정기능을 강화하기 위하여 중소기업인력지원계획을 수립?시행하고 중소기업인력지원위원회를 구성?운영함(안 제5조 및 제6조).\n2. 정부는 산학협력을 통한 인력수급 원활화를 위하여 지역별 또는 업종별 인력양성사업의 추진을 지원하고, 지방중소기업과 지방대학의 공동연구개발사업에 지방대학 학생의 참여를 지원하며, 중소기업과 대기업간 인력분야 협력사업 추진을 지원함(안 제8조).\n3. 정부는 중소기업의 생산성 향상과 근로자의 능력 제고를 위하여 원격훈련 시행에 필요한 정보처리 시스템의 도입, 원격교육과정의 개발, 교육운영비용 등을 지원함(안 제10조).\n4. 중소기업의 고급연구인력 활용여건 개선을 위하여 외국전문인력의 안정적 활용을 지원하고, 교수?연구원의 중소기업 임직원 겸임?겸직 특례 및 중소기업이 대학내 “협력연구소”를 설립할 경우 기업부설연구소로 인정함(안 제13조 및 제16조).\n5. 중소기업청장은 중소기업의 구인활동 및 구직자의 중소기업 취업에 필요한 지원을 할 수 있음(안 제18조).\n6. 정부는 중소기업협동조합 및 개별중소기업이 주체가 되어 중소기업을 위한 “인력구조고도화사업계획”을 수립할 경우 그 추진을 지원함(안 제19조).\n7. 노동부장관은 중소기업이 고용기회의 확대를 위하여 전문인력, 신업종 진출 또는 근로시간을 단축하고 신규인력을 채용하는 경우 고용안정사업으로 보아 지원함(안 제21조).\n8. 중소기업청장은 중소기업 근로자의 생산성 향상을 위하여 생산공정의 진단 및 설계, 공정개선 및 신공정 개발 등을 지원할 수 있음(안 제22조).\n9. 중소기업청장은 중소기업 기술인력의 기술수준 향상을 위하여 외국의 기술인력과의 교류?협력을 지원할 수 있음(안 제23조).\n10. 정부는 중소기업에 인력유입 촉진을 위한 공동복지시설의 설치, 직무기피요인 해소사업, 중소기업인식 개선사업의 추진을 지원함(안 제24조 내지 제26조).\n11. 정부는 중소기업의 주 5일근무제 도입을 지원하기 위하여 중소기업에게 도입과정에 필요한 경영상담 및 지도활동, 생산성 향상을 위한 설비투자 지원 등을 제공함(안 제27조).\n12. 정부는 중소기업 근로자의 장기근속 유도 및 근로의욕 고취를 위하여 장기근속자에게 창업지원, 국내외 연수, 주택의 우선분양 등을 지원 또는 우대함(안 제28조 내지 30조).\n13. 정부는 인력부족이 심각한 소기업에게 인력지원시책에 있어 우대조치를 실시함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-08-12"
        ],
        "상정일": [
            "2003-08-20"
        ],
        "처리일": [
            "2003-08-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제242회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2003-08-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "국방위원회",
            "건설교통위원회"
        ],
        "회부일": [
            "2003-08-12",
            "2003-08-12",
            "2003-08-12"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}