{
    "의안접수정보": {
        "의안번호": [
            "162606"
        ],
        "제안일자": [
            "2003-09-04"
        ],
        "제안자": [
            "전용원의원외35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n공인중개사제도의 올바른 정착과 부동산유통제도의 발전을 통한 편리한 부동산거래 서비스를 일반국민에게 제공하기 위하여 부동산중개업자의 부동산거래를 엄격히 규제하는 현행 부동산중개업법을 폐지하고 부동산중개의 전문가에 관한 법률인 공인중개사법을 제정함으로써, 중개업자의 자질향상과 전문성을 제고하는 등 부동산중개제도를 합리적으로 개선하려는 것임.\n\n■ 주요골자\n1. 공인중개사의 업무범위를 현실에 맞게 조정하여 계약이행, 경매 및 공매에서의 권리취득에 관한 상담, 매수신청 또는 입찰신청의 대리, 부동산에 관한 정보제공 및 권원조사 등의 업무를 수행할 수 있도록 함(안 제4조).\n2. 공인중개사의 전문자격사로서의 역할제고와 자율성을 위해 공인 중개사의 업무를 개시하고자 하는 경우 공인중개사협회에 등록하도록 하는 제도를 도입함(안 제10조).    \n3. 공인중개사의 자격 및 등록요건을 강화하고 불법행위자 등을 등 록취소제도에 의하여 규제함(안 제13조).\n4. 전문가로서의 책임을 다하도록 하기 위하여 공인중개사인 경우 에는 사무소의 명칭에 실명을, 중개법인인 경우에는 법인의 종류?명칭과 함께 대표자의 실명을 사용하도록 함(안 제17조).\n5. 공인중개사는 전문적 서비스제공에 대한 대가로서 보수를 받을  수 있도록 하고, 다만 보수의 상한과 기준은 건설교통부령이 정하는 한도내에서 협회가 정할 수 있도록 함(안 제22조).\n6. 공인중개사가 의뢰인과 직접 부동산거래를 하는 경우 불공정한 거래를 방지하기 위하여 손해배상액을 예정하거나 해약금을 정할 때에는 일정한 제한을 두고 거래유형을 명시하도록 함(안 제27조 및 제28조).\n7. 중개로 인한 분쟁의 자율적인 해결을 도모하기 위하여 협회에 분쟁조정위원회를 두고, 의뢰인과 공인중개사 또는 공인중개사 상호간의 중개업무와 관련된 분쟁을 조정하도록 함(안 제63조). \n8. 선진적인 중개제도의 정착을 위하여 협회에 등록한 공인중개사는 의무적으로 부동산거래정보망에 가입하여 물건 및 거래정보를 등록하게 함으로써 부동산거래정보망의 활성화와 정착을 도모함(안 제68조).\n9. 공인중개사의 업무이행중 등록취소 등이 있을 경우 그 업무의 계속적 처리를 규정하고, 보관중인 서류 등의 처리절차를 규정함(안 제71조).\n10. 공인중개사자격제도를 도입하면서도 신뢰보호 또는 기득권보호 차원에서 종전의 중개인에게는 공인중개사의 업무를 행할 수 있도록 규정함(안 부칙 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2003-09-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}