{
    "의안접수정보": {
        "의안번호": [
            "162850"
        ],
        "제안일자": [
            "2003-10-31"
        ],
        "제안자": [
            "김용균의원외147인"
        ],
        "문서": [
            "의안원문의안원문(재의요구안)"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n노무현대통령의 당선전후로 자신의 핵심측근인 최도술·이광재·양길승·이영로 등이 저지른 뇌물수수, 불법자금모금 및 수수 등 국정을 농단한 온갖 비리의혹에 대해 그 진상이 검찰수사에서 밝혀질 것으로 기대되었으나 실체가 분명하게 밝혀지지 않고 오히려 대통령의 재신임 발언으로 국정의 총체적 혼란만 가중시키는 상황에서 진상규명을 위한 특별검사를 임명하여 이 사건 실체에 대한 엄정하고도 공정한 수사를 통해 의혹을 말끔히 해소하고 권력형비리를 발본색원하여 부정부패를 일소하고 국가기강을 바로잡고자 함.\n\n■ 주요골자\n1. 특별검사 수사대상은 최도술 전청와대총무비서관 및 이영로 전노무현대통령후보 부산지역후원회회장 관련 불법자금모금·수수의혹사건,'썬앤문'그룹측이 대선전후하여 이광재 전청와대 국정상황실장 등 노무현후보측에 제공한 95억원의 불법자금의혹사건과 청주 “키스나이트클럽” 소유주 이원호가 양길승 전청와대 제1부속실장 등에게 제공한 불법자금수수의혹사건 및 이와 관련된 사건으로 함(안 제2조).\n2. 국회의장은 이 법 시행일부터 7일 이내에 각 교섭단체 대표의원 및 대한변호사협회장과의 협의를 거쳐 10년 이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자중에서 1인을 특별검사로 임명함(안 제3조).\n3. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n4. 특별검사는 제2조 각호의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 제2조 각호의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 소속공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있도록 함(안 제6조).\n5. 특별검사는 7년 이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 6인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자중에서 3인을 특별검사보로 임명함. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 제2조 각호의 사건마다 20인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n6. 특별검사는 임명된 날부터 20일동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 3월 이내에 제2조 각호의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함. 그러나 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기여부를 제출하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 2월 연장할 수 있도록 함(안 제9조).\n7. 특별검사는 정당한 사유가 없는 한 퇴직할 수 없도록 함(안 제13조).\n8. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조).\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n제명중 일부를 수정하고, 특별검사의 수사대상을 보다 구체화하며, 특별검사의 임명절차를 종전의 특별검사법에 준하여 하되, 절차를 보완하고, 특별수사관의 인원수 및 수사기간을 축소하려는 것임.\n\n□ 수정주요골자\n1. 제명중 비리사건을 비리의혹사건으로 수정함.\n2. 특별검사의 수사대상이 구체적으로 특정되지 않았다는 지적이 있어 이를 보다 구체적으로 특정함(안 제2조).\n3. 특별검사의 임명절차를 종정의 특별검사법과 같이 대한 변호사협회에서 2명의 후보자를 대통령에게 추천하도록 하되, 각 지방변호사회의 의견을 들어 추천하도록 함으로써 대한변호사협회의 추천절차가 보다 객관적으로 이루어 질 수 있도록 함(안 제3조).\n4. 특별수사관의 수를 제2조 각호의 사건마다 20인 이내에서 제2조 각호의 사건마다 16인 이내로 축소함(안 제7조).\n5. 특별검사의 수사기간을 1차 3개월, 연장할 경우 2개월에서 1차 60일, 연장할 경우 30일로 축소함(안 9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-11-01"
        ],
        "상정일": [
            "2003-11-04"
        ],
        "처리일": [
            "2003-11-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-11-10"
        ],
        "의결일": [
            "2003-11-10"
        ],
        "회의명": [
            "제243회국회(정기회)제17차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부재의안": {
        "접수일": [
            "2003-11-25"
        ],
        "상정일": [
            "2003-12-04"
        ],
        "재의결일": [
            "2003-12-04"
        ],
        "재의처리결과": [
            "원안가결"
        ],
        "재의안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-11-11"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-12-06"
        ],
        "공포번호": [
            "6990"
        ],
        "공포법률": [
            "노무현대통령의측근최도술·이광재·양길승관련권력형비리의혹사건등의진상규명을위한특별검사의임명등에관한법률"
        ]
    }
}