{
    "의안접수정보": {
        "의안번호": [
            "162860"
        ],
        "제안일자": [
            "2003-11-04"
        ],
        "제안자": [
            "박종희의원등39인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국가경쟁력의 약화는 1970년대 이후 불균형 발전전략을 추진함으로써 개발지역과 낙후지역간의 불균형 심화, 중앙정부 주도의 지역발전정책으로 인한 지방의 창의성이 저해, 중앙 의존적 경제발전으로 지역별 특성을 살린 혁신체계가 구축되지 못한데 기인함.\n  이와 같은 구조적 문제점을 근본적으로 해소하기 위하여 저개발된 지역에 성장기회를 우선적으로 부여하고 개발된 지역은 성장의 견인차 역할을 수행하게 함으로써 균형발전과 국가경쟁력 강화가 조화롭게 추진될 수 있도록 선순환 구조를 형성하여야 함.\n지방정부가 지역개발시책을 수립하고 집행에 있어서 주도적인 역할을 담당할 수 있도록 중앙정부가 지원함으로써 지방 주도의 분권형 발전을 촉진시키고, 지역별로 특성화된 지역혁신체계를 구축하여 국가적 차원에서 지방간의 역할분담이 이루어지도록 함으로써 지역경쟁력 강화와 국민소득 2만불 달성을 위한 성장엔진으로 활용할 수 있도록 하기 위한 제반 시책과 전략을 마련하고자 함.\n\n■ 주요골자\n1. 지역혁신 및 특성화발전을 통해 지방주도의 지역발전을 촉진함으로써 지역균형발전을 실현하고 국가 경쟁력 강화에 이바지함을 목적으로 함(안 제1조).\n2. 국가는 전국을 해당 지역의 여건·특성·발전잠재력·개발수준에 따라 수 개의 지역으로 구분하고, 지역실정과 사업유형에 부합하는 국가균형발전사업을 중점지원 하도록 하되, 지역구분의 구체적 방법과 기준은 대통령령으로 정하도록 함으로써 국가의 지원대상 지역선정이 합리적·객관적 기준인 낙후도 평가를 근거로 하여 이루어지도록 함으로써 수도권과 비수도권이라는 비합리적 이분법적 사고에서 탈피하도록 함(안 제3조).\n3. 국가와 지방자치단체는 국가균형발전을 촉진시키기 위하여 필요한 예산을 우선적으로 확보하고 관련시책을 수립·추진하는데 공동으로 노력하도록 하고, 국가는 재정분권 및 규제완화를 비롯한 경제활성화 조치를 통하여 국가균형발전을 위한 재원이 확충되도록 노력하며, 국가균형발전정책의 수립과 집행은 관계중앙행정기관과 지방자치단체의 참여가 보장되고, 민주적이며 공정한 절차를 거쳐 이루어지도록 함(안 제4조).\n4. 국가균형발전기획단장은 국가균형발전을 촉진하기 위하여 5년 단위로 국가균형발전계획을 수립하도록 하되, 국가정책과 시·도별 지역혁신발전계획안을 기초로 국가균형발전위원회의 심의를 거쳐 수립하도록 함(안 제5조).\n5. 시·도지사는 관할구역을 대상으로 혁신역량을 강화하고 특성화발전을 위한 지역혁신체계의 구축을 목표로 하는 지역혁신발전계획을 수립하되, 관계중앙행정기관의 장과 관할 기초자치단체의 장과의 협의 및 지역혁신위원회의 심의를 거쳐 국가와의 계획계약에 의하여 확정하도록 함(안 제6조).\n6. 국가와 지방자치단체는 지역혁신발전계획에 대하여 “계획계약”을 체결할 의무를 명시하여 지방분권적 지역발전의 제도적 기반을 마련함(안 제7조).\n7. 국가와 지방자치단체는 국가균형발전 시책을 지역개발시책·지역혁신시책 및 공공기관과 기업의 이전시책으로 구분하여 추진할 수 있도록 하고, 지역개발시책은 지방자치단체 보조사업과 지역경제 활성화 및 낙후지역 개발촉진을 위하여 필요한 사항 등을 대상으로 하며, 지역혁신시책은 지역전략산업의 육성, 지역대학의 육성, 지역과학기술의 진흥 등을 위하여 필요한 사항 등을 대상으로 함(안 제10조 내지 제12조).\n8. 지역혁신발전계획을 심의하고 균형발전과 관련된 중요사항에 대한 의견수렴 등을 위하여 시·도 등에 지역혁신협의회를 두도록 함(안 제17조).\n9. 국가균형발전위원회는 국가와 지방자치단체가 추진하는 국가균형발전시책 및 사업의 추진실적에 대하여 평가를 실시하고 그 결과를 재정지원에 반영할 수 있도록 함(안 제18조 및 제26조).\n10. 국가균형발전사업의 추진을 재정적으로 지원하기 위하여 기획예산처장관이 운용하는 국가균형발전특별회계를 설치하도록 하고, 그 세입은 법인세·소득세와 부가가치세의 일정 비율 및 특별회계의 전입금 등으로 하며, 특별회계의 세출은 국가와 시·도간의 계획계약의 내용에 따라 통합하여 시·도별로 총액을 지원하도록 함(안 제19조 내지 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-11-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2003-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회",
            "국회운영위원회",
            "정무위원회",
            "건설교통위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2003-11-05",
            "2003-11-05",
            "2003-11-05",
            "2003-11-05",
            "2003-11-05"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}