{
    "의안접수정보": {
        "의안번호": [
            "162813"
        ],
        "제안일자": [
            "2003-10-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n부실화된 수산업협동조합의 조속한 경영정상화를 도모하고 향후 부실경영을 예방하기 위하여 수산업협동조합의 책임경영체제를 확립하는 한편, 공적자금이 지원된 수산업협동조합중앙회의 독립사업부제(獨立事業部制) 시행에 따른 현행 제도의 미비점을 개선?보완하는 등 1962년에 제정된 이 법의 체계적인 정비를 위하여 전문개정을 하려는 것임.\n\n■ 주요골자\n1. 신용사업을 수행하는 수산업협동조합은 2인 이내의 상임이사를 두도록 의무화하고, 상임이사는 수산업협동조합의 신용사업을 전담처리하고 그에 대하여 경영책임을 지도록 하되, 수산업협동조합의구조개선에관한법률에 따른 부실조합으로서 해양수산부장관으로부터 적기시정조치(適期是正措置)를 받은 수산업협동조합의 경우에는 그 적기시정조치의 이행을 완료할 때까지 상임이사가 경제사업까지도 전담처리 하도록 함(안 제46조제2항 및 제47조제3항?제4항).\n2. 수산업협동조합의 상임이사는 이사회가 추천한 자를 총회에서 선출하도록 하되, 수산업협동조합의구조개선에관한법률에 따른 상호금융예금자보호기금으로부터 자금을 지원받는 부실조합 및 부실우려조합의 상임이사를 선출하는 경우에는 동법에 의한 기금관리위원회의 동의를 얻도록 함(안 제46조제4항 및 제5항).\n3. 수산업협동조합의 상임이사의 임기는 4년에서 3년으로 단축하고, 임기 4년인 조합장은 1회에 한하여 연임할 수 있도록 제한함(안 제50조제1항).\n4. 조합원이 투표로 직접 선출하는 수산업협동조합의 조합장선거의 관리에 대하여는 선거관리위원회법에 의한 구·시·군선거관리위원회에 위탁하도록 하고, 조합장선거와 관련하여 이 법 위반행위에 대하여는 공직선거및선거부정방지법 제272조의2(선거범죄의 조사등) 및 선거관리위원회법 제14조의2(선거법위반행위에 대한 중지·경고등)의 규정을 준용하여 단속 및 조사를 실시하도록 함(안 제54조제2항 및 제4항).\n5. 수산업협동조합중앙회가 국가로부터 수산자금을 차입함에 따른 채무는 그 변제의 순위에 있어서 수산업협동조합중앙회가 업무상 부담하는 다른 채무에 대하여 후순위로 할 수 있도록 함(안 제138조제4항).\n6. 수산업협동조합중앙회의 조합감사위원회(組合監査委員會)의 위원은 수산업협동조합중앙회의 이사회가 추천하여 총회에서 선출하는 자 2인과 해양수산부장관·기획예산처장관·금융감독위원회의 위원장이 위촉하는 자 각 1인 등 5인으로 구성하며, 위원장은 위원중에서 호선의 방식으로 선출하도록 하되, 회원의 조합장과 조합원은 조합감사위원회의 위원이 될 수 없도록 함(안 제144조제1항).\n7. 수산업협동조합중앙회의 신용사업대표이사는 신용사업부문의 잉여금으로 신용사업부문에 대한 국가 등의 우선출자증권을 매입·소각하여 상환할 수 있도록 함(안 제166조제3항).\n8. 직전 회계연도말 자산총액이 대통령령이 정하는 기준액 이상인 신용사업을 행하는 수산업협동조합으로서 해양수산부장관이 조합원의 보호를 위하여 외부감사를 의뢰한 경우에는 주식회사의외부감사에관한법률 제3조의 규정에 따른 감사인의 감사를 받도록 함(안 제169조제7항).\n9. 공직선거에의 관여금지규정 및 수산업협동조합선거에서의 제한규정을 위반한 자의 벌칙을 강화하고, 조합장선거를 선거관리위원회법에 의한 구·시·군선거관리위원회에 위탁?관리하는 경우에는 이 법 위반행위의 단속 및 조사에 대한 출입을 방해하거나 허위자료를 제출한 자 등을 처벌하도록 함(안 제178조제1항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2003-10-29"
        ],
        "상정일": [
            "2003-12-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "임기만료폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제244회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-12-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-10-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}