{
    "의안접수정보": {
        "의안번호": [
            "162849"
        ],
        "제안일자": [
            "2003-10-31"
        ],
        "제안자": [
            "심규철의원외147인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\nSK비자금의 정치자금제공의혹사건을 계기로 야기된 대선자금 문제가 국정혼란의 원인이 됨에 따라 차제에 이미 검찰에서 수사가 진행중인 한나라당에 제공된 100억원을 제외한 SK비자금 2,392억원 중 제16대 대통령선거와 관련하여 정치권에 제공된 불법자금제공의혹에 대하여 독립적인 지위를 갖는 특별검사로 하여금 중립적이고 공정한 수사를 하도록 하여 철저히 그 진상을 규명함으로써 이들 사건을 둘러싼 국민적 의혹을 불식하여 정치개혁에 기여하고자 함.\n\n■ 주요골자\n1. 특별검사 수사대상은 2002년도 대통령선거를 전후하여 SK그룹이 현재 검찰에서 수사중인 한나라당측에 제공한 100억원을 제외한 노무현 후보자측과 대통령 당선자측에 제공한 불법자금사건 및 관련된 사건에 한함(안 제2조).\n2. 국회의장은 이 법 시행일부터 7일 이내에 각 교섭단체 대표의원 및 대한변호사협회장과의 협의를 거쳐 10년 이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자중에서 1인을 특별검사로 임명함(안 제3조).\n3. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n4. 특별검사는 제2조의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청등 관계기관의 장에게 소속공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있도록 함(안 제6조).\n5. 특별검사는 7년 이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 4인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자중에서 2인을 특별검사보로 임명함. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 20인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n6. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 3개월 이내에 제2조의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함. 그러나 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기여부를 제출하기 어려운 경우에는 대통령에게 그 사유를 보고하고  1회에 한하여 수사기간을 2개월 연장할 수 있도록 함(안 제9조).\n7. 특별검사는 정당한 사유가 없는 한 퇴직할 수 없도록 함(안 제13조).\n8. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-11-01"
        ],
        "상정일": [
            "2003-11-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}