{
    "의안접수정보": {
        "의안번호": [
            "162919"
        ],
        "제안일자": [
            "2003-11-10"
        ],
        "제안자": [
            "이종걸의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n10대 차세대 신성장동력의 하나인 디지털콘텐츠 산업의 육성을 위하여 공공기관의 디지털콘텐츠 수요예보제 실시와 이러닝 등 디지털콘텐츠에 대한 공공부문의 활용을 적극 유도하도록 하고 온라인디지털콘텐츠에 대한 표시사항을 간결화함으로써 디지털콘텐츠 시장의 활성화를 도모하는 한편, 정보통신망을 통한 불법유통을 방지하고 합리적인 범위내에서의 온라인서비스사업자의 책임을 감면함으로써 온라인디지털콘텐츠의 유통을 활성화하는 동시에 분쟁조정제도를 신설하여 신속한 분쟁해결을 도모하고 디지털콘텐츠제작자를 보호함으로써 디지털콘텐츠산업 육성 기반 조성 및 국제적 경쟁력을 강화하고자 함.\n\n■ 주요골자\n1. 온라인디지털콘텐츠산업, 표시 등 온라인디지털콘텐츠산업발전법상의 용어를 일반국민들이 알기 쉽도록 하기 위하여 용어정의를 보완 및 신설함(안 제2조).\n2. 온라인디지털콘텐츠산업발전기본계획에 개인 및 기업의 이러닝 도입촉진에 관한 사항을 포함하도록 함(안 제3조). \n3. 온라인디지털콘텐츠산업발전시행계획은 부처별 시행계획을 수립후 온라인디지털콘텐츠산업발전위원회의 심의를 거쳐 추진하도록 하고, 온라인디지털콘텐츠산업발전위원회의 위원으로 과학기술부·농림부·노동부차관을 추가함(안 제4조 내지 제5조).\n4. 온라인디지털콘텐츠 전문인력양성을 위해 평생교육법 제22조 제3항에 의한 원격대학도 전문인력양성기관으로 지정될 수 있도록 함(안 제8조). \n5. 온라인디지털콘텐츠의 수요진작을 위하여 공공기관의 수요예보제 실시 및 공공기관의 교육훈련시 이러닝콘텐츠를 활용하도록 하는 규정을 신설함(안 제11조의2).\n6. 온라인콘텐츠의 제작일과 표시일이 상이함으로 인해 온라인콘텐츠 보호에 공백이 발생하는 문제를 방지하기 위하여 표시사항을 제작연월일로 일원화하고, 표시사항을 간결하게 규정(안 제17조). \n7. 법원에 의한 손해배상청구소송제도는 소송기간의 장기화, 소송비용의 과다소요, 입증책임의 곤란 등으로 영세한 디지털콘텐츠사업자의 권리구제가 어려운 점을 고려하여, 제작자간 합의에 따라 분쟁의 신속한 해결을 도모하기 위한 조정 및 알선제도를 도입함(안 제19조의2).\n8. 최근 정보통신망을 이용하여 온라인디지털콘텐츠가 불법 유통됨에 따라 사회문제로 발전되고 있어 이에 대한 대책마련을 위하여 온라인콘텐츠의 불법유통에 대한 정보통신부장관의 시정명령제도 신설함(안 제19조의3). \n9. 정보통신망을 통해 온라인콘텐츠가 불법적으로 복제?전송되어 온라인콘텐츠제작자의 영업에 관한 이익이 침해되는 경우를 최소화하기 위하여 온라인서비스제공자의 의무규정 등을 신설함(안 제19조의4내지 제19조의5).\n10. 온라인디지털콘텐츠의 불법유통에 대한 시정명령제도의 실효성을 담보하기 위해 과태료를 부과할 수 있도록 하고 이의신청 절차를 마련함(안 제24조). \n11. 온라인디지털콘텐츠의 불법유통에 대한 시정명령 및 과태료 부과·징수 등에 대한 업무를 효율적으로 수행하기 위하여 정보통신부장관의 권한 일부를 소속기관 등에 위임할 수 있도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2003-11-10"
        ],
        "상정일": [
            "2003-12-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제244회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-12-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}