{
    "의안접수정보": {
        "의안번호": [
            "163031"
        ],
        "제안일자": [
            "2003-12-17"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제244회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n1. 제243회 국회 제12차 건설교통위원회(2003. 11. 25)는 2003년 8월 1일 안상수의원 등 10인이 발의한 화물자동차운수사업법중개정법률안, 2003년 9월 2일 김경재의원 등 13인이 발의한 화물자동차운수사업법중개정법률안, 2003년 9월 4일 윤한도의원 등 27인이 발의한 화물자동차운수사업법중개정법률안, 2003년 11월 7일 정부로부터 제출된 화물자동차운수사업법중개정법률안, 2003년 11월 11일 임인배의원 등 13인이 발의한 화물자동차운수사업법중개정법률안을 법안심사소위원회에 회부함.\n2. 2003년 12월 4일 법안심사소위원회는 이들 법률안을 심사한 결과 5개의 법률안을 폐기하고 하나의 법률안으로 입안하여 위원회 대안을 제안하기로 함.\n3. 제243회 국회 제13차 건설교통위원회(2003. 12. 8)는 법안심사소위원장의 심사보고를 듣고 소위원회 심사결과를 받아 들여 이들 5건의 법률안을 본회의에 부의하지 아니하고 위원회 대안을 제안하기로 함.\n\n■ 제안이유\n화물자동차운송사업 및 화물자동차운송주선사업의 초과공급으로 인한 불균형을 해소하기 위하여 화물자동차운송사업 및 화물자동차운송주선사업의 등록제를 허가제로 전환하고, 화물자동차운수사업자 또는 운수종사자의 집단적인 운송거부행위로 인한 화물운송망의 마비 등 국가경제의 위기상황에 대비하며, 화물운송서비스의 질과 화물자동차운수사업의 비정상적인 거래관계를 개선하기 위하여 업무개시명령제도ㆍ화물운송종사자격제도ㆍ화물자동차운송가맹사업제도 등을 도입하는 한편, 밤샘주차하는 행위에 대한 처벌근거를 명확하게 하기 위하여 운수사업자의 준수사항에 차고지의 이용에 관한 사항을 추가하고, 화물운송의 고객에 대한 보호를 강화하기 위하여 적재물배상보험ㆍ공제제도를 개선하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선?보완하려는 것임.\n\n■ 주요골자\n1. 화물자동차운송사업 및 화물자동차운송주선사업의 초과공급으로 인한 불균형을 해소하기 위하여 화물자동차운송사업 및 화물자동차운송주선사업의 등록제를 허가제로 전환함(안 제3조 및 제21조).\n2. 화물자동차운수사업의 허가기준의 준수여부를 확인하기 위하여 대통령령이 정하는 기간마다 허가기준에 관한 사항을 신고하도록 함(안 제3조제7항?제21조제5항 및 제24조의2제4항 신설).\n3. 화물운송의 고객을 보호하기 위한 목적으로 도입된 적재물배상책임보험ㆍ공제제도의 실효성을 확보하기 위하여 보험 등의 의무가입자의 계약신청에 대한 보험회사의 계약체결거부금지의무, 계약의 임의 해제 또는 해지의 제한 등에 관한 사항을 신설함(안 제8조의3 내지 제8조의5 신설).\n4. 화물운송서비스의 질을 개선하고 화물운송의 안전을 확보하기 위하여 화물자동차운수사업의 운전업무에 종사하고자 하는 자는 종전의 연령?운전경력 등의 요건외에 화물자동차운수사업법령 등에 관한 시험에 합격하고 소정의 교육을 이수하도록 그 자격요건을 강화함(안 제9조?제9조의2 및 제20조의2 신설).\n5. 주택가의 이면도로 등 차고지외의 장소에서 화물자동차를 밤샘 주차하는 행위에 대한 처벌의 근거를 명확하게 하기 위하여 운송사업자의 준수사항에 차고지의 이용에 관한 사항을 명시함(안 제10조제10항).\n6. 화물자동차운수사업자 또는 운수종사자가 집단으로 화물운송을 거부함으로써 화물운송에 현저한 지장을 주어 국가경제에 심대한 위기를 초래하거나 초래할 우려가 있다고 인정할 만한 상당한 사유가 있는 때에는 국무회의의 심의를 거쳐 건설교통부장관이 업무개시명령을 발령할 수 있도록 하고, 그 명령을 거부한 때에는 행정형벌과 화물자동차운수사업의 허가 또는 등록의 취소?정지 또는 화물운송종사자격의 취소?정지처분을 할 수 있도록 함(안 제12조의2?제17조제1항제5호?제20조의2제1항제3호?제24조의5제1항제3호 및 제47조의2 신설).\n7. 화물자동차운수사업의 비정상적인 거래관계를 개선하고 영세한 화물자동차운송사업자를 지원하기 위하여 화물자동차운송사업자 등이 화물자동차운송가맹사업자의 가맹점으로 가입하여 영업활동을 할 수 있는 화물자동차운송가맹사업제도를 도입함(안 제24조의2 내지 제24조의7 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-20"
        ],
        "공포번호": [
            "7100"
        ],
        "공포법률": [
            "貨物自動車運輸事業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-22"
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            "제244회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-09"
        ]
    }
}