{
    "의안접수정보": {
        "의안번호": [
            "163096"
        ],
        "제안일자": [
            "2003-12-29"
        ],
        "제안자": [
            "박재욱의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제244회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 도세 세목의 하나인 레저세는 과세대상의 경제적 성격, 과세대상과 지방정부 활동과의 관계 등을 종합해 볼 때 도세와 시군세로서의 적합성을 동시에 내포하고 있어 세원공동이용의 필요성이 높게 제기되고 있음.\n특히, 레저세 과세대상 중의 하나인 소싸움경기에 대한 세원을 도세로 배분하고 있는 것은 옹익원칙에 입각한 지방세원 배분체계 구축이라는 관점에서 많은 문제점을 노정하고 있음.\n따라서 재정분권 추진과정에서 광역-기초자치단체간 세원배분체계를 합리적으로 개편하여 기초자치단체의 재정분권화 수준을 확대하는 가운데 옹익원칙 구현에 적합한 지방세 체계를 구축하기 위해서는 레저세의 세원 및 세수배분체계를 개편하는 것이 필요함.\n그런데 레저세의 과세대상인 경륜과 경정, 경마, 소싸움경기 등은 과세의 성격, 사업권자, 사업비 투자방식 등의 측면에서 상당한 질적 차이가 있어 과세대상 상호간에도 세원배분체계의 적합성과 세수 공동활용의 필요성 등에 있어서 상당한 차이점이 있음.\n따라서 레저세의 세원 및 세수배분체계를 개편함에 있어서도 모든 과세대상을 동일한 대안에 따라 획일적으로 개편하기보다는 과세대상 세원의 특성을 감안하여 탄력적?차별적으로 접근하는 것이 필요함.\n세원공동이용의 필요성이 강하게 제기되고 있는 가운데 세원공동이용에 다른 문제점(특히, 기초자치단체에 대한 세수 배분 확대에 따른 문제점)이 별로 제기되지 않는 과세대상을 중심으로 광역자치단체와 기초자치단체간의 협약에 따라 세수배분을 탄력적으로 결정할 수 있는 권한을 지방자치단체에 부여하는 것이 필요함.\n이러한 조치는 재정분권 추진과정에서 지방자치단체에 과세자주권을 부여하는 방안의 하나로서 큰 의미가 있음.또한 개별 자치단체의 특수성을 반영한 합리적인 세수 배분체계를 설계하는 것을 가능케 하는 제도적 장치를 도입한다는 점에서도 그 의의를 찾을 수 있음.\n이러한 개선 방안을 실현하기 위해서는 레저세를 현재와 같이 도세로 존치시키되, 과세대상별 특성을 감안하여 광역과 기초자치단체간 세수입 배분은 관련 과세대상시설의 투자 비율 등을 기준으로 지방자치단체의 조례로 정하는 안분비율에 따라 결정할 수 있도록 하는 법적 근거를 지방세법에 마련하는 것이 필요함.\n\n■ 주요골자\n1. 기초단체가 설치한 경륜장 등에서 징수되는 레저세의 세입귀속은 제6조의 규정에 의한 지방자치단체의 세목구분에 의한 세입 귀속규정에 불구하고 사업비 투자 비율 등을 기준으로 당해 자치단체의 조례가 정하는 안분 비율에 따라 도세와 시군세로 배분할 수 있도록 함. (안 제6조의2 신설)\n2. 전통소싸움경기에관한법률의 규정에 의한 레저세의 납세의무자와 신고납부 방법 등은 당해 자치단체의 조례가 정하는 바에 의하도록 함. (안 제153조 단서 및 제155조 단서 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-12-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}