{
    "의안접수정보": {
        "의안번호": [
            "163035"
        ],
        "제안일자": [
            "2003-12-18"
        ],
        "제안자": [
            "산업자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제244회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n1. 2003년 10월 21일 정부가 제출한 “국가균형발전특별법안”과 동년 11월 4일 박종희의원 등 39인이 발의한 “국가균형발전특별법안”에 대하여 제243회 국회(정기회) 제9차위원회(2003. 11. 18)에서 공청회와 제10차위원회(2003. 11. 19)와 제11차위원회(2003. 11. 21)에서 대체토론을 거쳐 법안심사소위원회에 회부하였음.\n2. 법안심사소위원회(2003. 12. 5, 2003.12. 8)에서는 위 2건의 제정법안을 심사한 결과 이 2건의 제정법안을 폐지하는 대신 1건의 제정법안으로 통합하여 단일안을 마련하고, 이를 제243회국회(정기회) 제12차위원회(2003. 12. 8)에 보고한 결과 위 원안인 2건 법안은 각각 본회의에 부의하지 아니하기로 하고 통합된 단일안을 위원회대안으로 제안하기로 함.\n\n■ 제안이유\n지역간의 불균형을 해소하고 자립형 지방화를 촉진하여 국가의 균형있는 발전이 가능하도록 국가균형발전계획을 수립·시행하고, 이를 뒷받침하기 위하여 대통령 자문기구인 국가균형발전위원회를 설치하며, 국가균형발전계획의 시행을 재정적으로 지원하기 위하여 국가균형발전특별회계를 설치·운영하도록 함으로써 일관성있고 지속적인 국가균형발전을 도모하려는 것임.\n\n■ 주요골자\n1. 정부는 국가균형발전을 촉진하기 위하여 국가균형발전의 목표와 지역혁신체계의 구축 등에 관한 사항이 포함된 국가균형발전계획을, 특별시장?광역시장 및 도지사는 시·도의 혁신역량을 강화하기 위하여 지역혁신발전의 목표와 지역현황의 분석 등에 관한 사항이 포함된 지역혁신발전계획을 각각 5년 단위로 수립·시행하도록 함(안 제4조 및 제6조).\n2. 국가 및 지방자치단체는 지역의 여건과 특성에 적합한 지역혁신체계를 구축하기 위하여 지역혁신체계의 유형개발, 산·학·연협력의 활성화 등에 관한 시책을 추진하도록 하고, 지역전략산업을 육성하기 위하여 지역전략산업의 구조고도화 및 투자유치의 촉진 등에 관한 시책을 추진하도록 함(안 제10조 및 제11조).\n3. 국가 및 지방자치단체는 지방대학의 발전과 지역발전에 필요한 우수인력의 양성, 지역혁신에 필요한 지역의 과학기술의 진흥, 지역의 정보화의 촉진 및 정보통신의 진흥, 지역의 문화 및 관광의 발전, 낙후지역 및 농산어촌의 생활환경의 개선, 고용창출 및 지역의 활성화 등을 위한 시책을 추진하도록 하여 특성있는 지역혁신 및 지역개발을 도모하도록 함(안 제11조 내지 제16조).\n4. 정부는 공공기관의 수도권집중을 억제하기 위하여 수도권에 소재하고 있는 공공기관중 대통령령이 정하는 기관을 단계적으로 지방으로 이전하기 위한 공공기관지방이전시책을 추진하도록 하고, 이전하는 공공기관 및 그 종사자에 대하여 재정적·행정적 지원 및 생활환경개선 등에 관한 지원을 할 수 있도록 함(안 제18조).\n5. 정부는 국가균형발전의 주요시책에 관한 연차보고서를 작성하여 매년 국회에 제출하도록 함(안 제21조).\n6. 국가균형발전의 효율적 추진을 위한 관련 중요 정책에 대한 대통령의 자문에 응하기 위하여 대통령 소속하에 국가균형발전위원회를 두도록 하고, 위원회는 위원장 1인을 포함한 30인 이내의 위원으로 구성하도록 함(안 제22조).\n7. 국가균형발전위원회의 사무를 처리하기 위하여 위원회 소속하에 국가균형발전기획단을 두도록 하고, 기획단 사무의 지원 등을 위하여 산업자원부에 국가균형발전지원단을, 그 밖의 중앙행정기관에 국가균형발전지원팀을 둘 수 있도록 함(안 제26조 및 안 제27조).\n8. 특별시·광역시·도에 지역혁신발전계획의 수립, 지역의 국가균형발전의 중요사항에 대한 협의?조정에 관한 사항 등을 심의하기 위하여 지역혁신협의회를 두도록 함(안 제28조).\n9. 국가균형발전계획의 추진을 재정적으로 지원하기 위하여 국가균형발전특별회계를 설치하고, 특별회계는 지역개발사업계정과 지역혁신사업계정으로 구분하며, 기획예산처장관이 관리·운용하도록 함(안 제30조 내지 제32조).\n10. 국가균형발전특별회계의 지역개발사업계정은 주세의 100분의 80, 과밀부담금 등을 그 세입으로 하고, 낙후지역 및 농산어촌의 개발 등의 관련사업에 대한 보조 등을 그 세출로 하며, 지역혁신사업계정은 주세의 100분의 20 등을 그 세입으로 하고, 지역혁신체계의 구축 및 활성화 관련사업에 대한 출연?보조 또는 융자 등을 그 세출로 하도록 함(안 제34조 및 제35조).\n11. 기획예산처장관이 예산안편성지침을 작성하는 때에는 국가균형발전특별회계의 예산의 특수성이 반영될 수 있도록 관계 중앙행정기관의 장 및 지방자치단체의 장의 의견을 듣도록 하고, 중앙행정기관의 장은 지방자치단체의 장이 제출한 예산신청서 및  국가균형발전위원회의 의견을 기초로 하여 예산요구서를 작성하도록 함(안 제38조).\n12. 정부는 국가균형발전특별회계의 세출예산을 편성함에 있어 지방자치단체의 재정상황, 국가균형발전시책의 시행실적에 대한 평가결과 등을 고려하여 지원규모, 보조비율 등에 있어 차등을 둘 수 있도록 함(안 제39조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2003-12-08"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-16"
        ],
        "공포번호": [
            "7061"
        ],
        "공포법률": [
            "국가균형발전특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-29"
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            "제244회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-07"
        ]
    }
}