{
    "의안접수정보": {
        "의안번호": [
            "163163"
        ],
        "제안일자": [
            "2004-02-27"
        ],
        "제안자": [
            "정치개혁특별위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제245회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 제244회국회(임시회) 제6차 본회의(2004. 1. 8)에서 정치개혁특별위원회가 구성되고, 제244회국회(임시회)폐회중 제1차 정치개혁특별위원회(2004. 1. 13)에서 정치자금법소위원회가 구성됨.\n 나. 제244회국회(임시회)폐회중 및 제245회국회(임시회) 제1～10차 정치자금법소위원회(2004. 1.15～2. 5)에서 중앙선거관리위원회와 범국민정치개혁협의회가 제출한 안과 의원발의법률안 등을 종합?심사한 결과 오세훈의원, 박종희의원, 이재오의원, 김효석의원, 황창주의원, 정장선의원의 서면동의로 정치자금에관한법률중개정법률안을 성안하여 정치개혁특별위원회안으로 제안하기로 함.\n 다. 제245회국회(임시회) 제3차 정치개혁특별위원회(2004. 2. 9)는 정치자금법소위원회의 심사결과를 받아들여 정치자금에관한법률중개정법률안을 위원회안으로 심사ㆍ의결함\n\n■ 제안이유\n소액다수 후원의 활성화를 통하여 정치자금 조달을 원활히 할 수 있도록 후원회제도를 개선하고, 정치자금의 조달과 수입·지출과정이 투명하게 드러나도록 하여 음성적 정치자금을 원천적으로 차단하며, 정당에 대한 보조금 배분을 합리적으로 개선하고, 정치자금의 부정사용 등에 대한 처벌을 강화하여 그 실효성을 담보함으로써 깨끗한 정치문화를 정착시키고자 하려는 것임.  \n\n■ 주요골자\n가. 정치자금의 투명성확보를 위하여 1회 100만원이상의 기부와 1회 50만원이상 지출은 수표?예금계좌입금·신용카드 등 실명이 확인되는 방법으로 하도록 하되, 현금지출은 연간 지출총액의 20%를 초과할 수 없도록 함(안 제2조제4항).\n 나. 대통령경선예비후보자와 당대표경선후보자, 국회의원선거의 예비후보자의 경우도 후원회를 통하여 정치자금을 모금할 수 있도록 하되 국회의원선거의 예비후보자의 후원회 설치시기는 선거일전 120일부터 할 수 있도록 하고, 후원회를 설치한 예비후보자가 후원회를 둘 수 있는 자격을 상실한 때에는 후원회가 모금한 금품총액에서 후원회 운영경비 등을 공제한 사용잔액과 당해 예비후보자가 후원회로부터 기부받은 금품총액을 환수하고, 당내경선 낙선자는 모금액중 미사용 잔액을 환수하도록 함(안 제5조 및 제10조의3).\n다. 정치자금의 모금방법을 다양화하여 현행의 모금방법외에 신용카드, 예금계좌입금, 인터넷전자결제시스템 등에 의한 방법을 추가하여 자유로이 모금할 수 있도록 하되, 집회에 의한 방법으로는 모금 할 수 없도록 함(안 제6조의4 제1항·제6조의5등).\n라. 법인 또는 단체의 정치자금 기부와 기탁을 금지하고, 누구든지 국내?외의 법인 또는 단체와 관련된 자금으로 정치자금을 기부할 수 없도록 하며, 위반시 처벌하도록 함(안 제11조·제12조 및 제13조).\n마. 정치자금 영수증제도를 개선하여 10만원 이하의 소액기부와 10만원을 초과하여 기부한 경우라도 만원단위 이하의 금액인 경우에는 무정액영수증을 발행할 수 있도록 함(안 제7조).\n바. 정당에 대한 국고보조금의 예산상 계상에 있어 동시지방선거시 유권자 1인당 1,800원에서 800원으로 조정하고, 그 배분 및 지급은 현행과 같이 의석수 비율 등에 의하되, 국회의원총선거의 득표율기준은 비례대표전국선거구 및 지역구에서 당해 정당이 득표한 득표수 비율의 평균을 기준으로 함(안 제17조 및 제18조).\n 사. 정치자금 수입?지출의 투명화를 위해 정당, 후원회, 후원회를 둔 국회의원, 공직선거후보자등이 정치자금을 수입·지출하는 경우에는 회계책임자만이 이를 할 수 있도록 하고, 모든 정치자금의 수입은 선관위에 신고된 복수계좌로 하되 복수계좌 개수는 제한없이 자율적으로 설정할 수 있도록 하며, 지출은 단일계좌로 함(안 제22조의3).\n 아. 정당내부의 회계처리를 정부회계처리에 준하여 구입품의·지출결의 제도 등을 도입하고, 정당의 중앙당의 예산결산위원회는 분기마다 정치자금의 수입·지출금액 및 내역 등을 확인?검사하여 그 결과를 당원에게 공개하도록 하며, 정당과 후원회의 회계책임자가 회계보고를 하는 때에는 대의기관 또는 예산결산위원회의 심사?의결을 거치도록 하고, 정당의 중앙당과 그 후원회가 공인회계사의 감사의견서를 제출할 경우 공인회계사의 자격요건을 비당원중에서 공인회계사협회의 추천을 받은 자로 강화하며, 부실·불법감사시 처벌하도록 함(안 제22조의4·제24조제8항·제32조제10호).\n 자. 정치자금 고액기부자의 인적사항 공개를 위해 국회의원후보자등 후원회의 경우는 연간 120만원, 정당의 중앙당·대통령선거경선예비후보자후원회의 경우는 연간 500만원을 초과하여 기부한 고액 기부자의 인적사항을 공개하도록 함(안 제24조의2).\n 차. 정치자금법 위반행위자를 벌하는 외에 정당·후원회·법인 또는 단체에 대하여도 해당 벌금형을 부과하도록 양벌규정을 둠(안 제33조의2).\n 카. 현행의 각종 보고의무 위반에 대한 처벌을 벌금형에서 과태료로 전환하는 등 형벌체계를 맞춤(안 제33조의3).\n 타. 정치자금범죄의 신고자를 보호하기 위하여 그와 관련된 인적사항등을 다른 사람에게 알려주거나 공개 또는 보도할 수 없도록 함(안 제33조의4제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2004-02-09"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-03-12"
        ],
        "공포번호": [
            "7191"
        ],
        "공포법률": [
            "政治資金에관한法律"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제9회국회(임시회)제245차전체회의"
        ],
        "회의일": [
            "2004-02-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-03-02"
        ],
        "의결일": [
            "2004-03-09"
        ],
        "회의명": [
            "제245회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-03-10"
        ]
    }
}