{
    "의안접수정보": {
        "의안번호": [
            "AA0332"
        ],
        "제안일자": [
            "1961-12-19"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n政府의 石炭增産 5個年計劃의 推進과 企業의 自律性을 維待하고 經營의 合理化를 期하려는데 많은 矛盾이 있어 \n이를 改正하고자 하는 것임.\n\n\n\n■ 주요골자\n\n1.  “石炭의 生産·加工 및 分配의 業務와 그 附帶事業을 經營함을 目的으로 한다”를 “石炭의 生産·加工·\n    販賣 및 이에 附帶하는 事業을 經營함을 目的으로 한다”로 함(第1條)\n\n2.  “大韓石炭公社는 主務部長官의 承認을 얻어 必要한 곳에 支社 또는 出張所를 둘 수 있다”를 “大韓石炭\n    公社는 主務部長官이 承認을 얻어 必要한 곳에 鑛業所 支社 出張所 또는 事業所를 둘 수 있다”로 함(第3\n    條)\n\n3.  大韓石炭公社의 資本金을 現行 6億에서 200億으로 引上하고 “資本金 拂入의 時期는 國務公議에서 議決한\n    다”를 “基本金 拂入의 時期 및 方法은 閣議에서 決定한다”로 함(第4條)\n\n4.  “大韓石炭公社의 存立期間은 設立登記日로부터 20年으로 한다”는 規定을 削除함(第7條)\n\n5.  “總裁·副總裁·理事 및 監事는 國務會議의 議決을 얻어 大統領이 任命하며, 總裁 및 副總裁의 任期는 4\n    年, 理事의 任期는 3年, 監事의 任期는 2年으로 한다”를 “總裁 및 副總裁는 主務部長官의 提請으로 閣議\n    의 議決을 거쳐 內閣首班이 任命하고 理事 및 監事는 總裁의 提請에 依하여 主務部長官이 任命하되, 但 監\n    事의 任命은 財務部長官의 協議를 얻어야 하며, 役員의 任期는 3年으로 한다”로 함(第9條)\n\n6.  總裁·副總裁가 모두 事故가 있을 때에는 總裁가 指定하는 理事가 그 職務를 代理하며 總裁 副總裁가 모두 \n    闕員이 된 때에는 主務部長官이 指定하는 理事가 그 職務를 代行한다는 規定을 新設함(第10條)\n\n7.  任員은 法令 또는 定款에 違反하였거나 故意 또는 重大한 過失로 因하여 運營上損失을 招來케 하였거나 身\n    體 또는 精神上의 故障으로 職務를 勘當하지 못한 경우를 除外하고는 任期中에 解任되지 아니한다는 規定\n    을 新設함(第10條)\n\n8.  “大韓石炭公社의 總裁·副總裁와 業務를 擔當하는 理事는 大韓石炭公社의 事業의 同一한 다른 業務에 從\n    事할 수 없다”를 “大韓石炭公社의 任員은 他職務에 從事할 수 없다”로 함(第12條)\n\n9.  大韓石炭公社의 運營에 관하여 重要한 政策을 審議하기 위하여 主務部에 石炭委員會를 두며 石炭委員會의 \n    組織과 運營을 따로 大統領令으로 定한다는 規定을 削除함(第14條)\n\n10. 石炭 및 生産加工品의 價格은 主務部長官의 提議로 國務會議의 議決을 얻어야 한다”를 “石炭 및 生産加\n    工品의 販賣價格은 閣議에서 決定한다”로 함(第16條)\n\n11. “石炭公社의 解散·事業廢止·休止·經營의 委任 또는 讓渡는 國會의 承認을 얻어야 한다”를 “大韓石炭\n    公社의 解散,經營의 委任 및 讓渡를 하고자 할 때에는 國家再建最高會議의 承認을 얻어야 한다”로 함(第\n    17條)\n\n12. 石炭增産을 期하기 위하여 大韓石炭公社의 經營에 屬하지 아니하는 石炭鑛業權·管理運營權과 그에 附屬된 \n    設備 및 資材가 다음 各號의 1에 該當할 때에는 內閣首班은 法律이 定하는 바에 의하여 그 讓渡 또는 貸與\n    를 當該所有者에게 命할 수 있도록 함(第20條)\n\n    가. 大韓石炭公社가 開發하지 아니하면 그 鑛區의 合理的인 開發을 期할 수 없다고 認定될 때\n    나. 鑛業權 管理運營權과 그에 附屬된 設備 및 資材가 大韓石炭公社가 所有 또는 管理하는 鑛區內에 實在\n        하거나 隣接하여 있는 것으로서 石炭增産을 위하여 大韓石炭公社가 管理運營하거나 綜合開發할 必要가 \n        있다고 認定될 때\n    다. 鑛業權者의 鑛業行爲가 石炭資源의 保護에 適當하지 아니하거나 一定한 期限內에 事業에 着手하지 아\n        니한 鑛區로서 大韓石炭公社가 管理運營할 必要가 있다고 認定될 때\n\n\n\n■ 기타사항\n\n國家再建最高會議 第94次 常任委員會(1961.12.27)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-12-27"
        ],
        "의결일": [
            "1961-12-27"
        ],
        "회의명": [
            "제0회제94차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1961-12-28"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-12-30"
        ],
        "공포번호": [
            "0888"
        ],
        "공포법률": [
            "大韓石炭公社法"
        ]
    }
}