{
    "의안접수정보": {
        "의안번호": [
            "AA0365"
        ],
        "제안일자": [
            "1961-12-26"
        ],
        "제안자": [
            "재정경제위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n外資의 效率的인 管理와 使用의 適正을 期하기 위하여 外資의 定義를 擴大하고 外資의 使用·執行등 管理를 徹\n底히 하기 위하여 主務部長官을 經濟企劃院長으로 明示하였으며 受惠者와 外資取扱者의 義務規定을 新設하는 \n한편 外資의 還拂과 損害賠償에 관한 事項등을 改正하기 위하여 이를 提案하려는 것임.\n\n\n\n\n\n■ 주요골자\n\n1.  外資라 함은 外國政府 또는 國際機關으로부터 우리나라에 供與된 援助資金 또는 借款과 이에 依하여 導入\n    된 物資用役·外資企業體의 施設資金 및 運營資金으로 投下된 對充資金과 이에 依하여 建設된 施設로서 經\n    濟企劃院長이 外資로서의 性質을 解除하기 이 前의 것을 말하며 借款과 이에 依하여 導入된 物資 또는 用\n    役에 관하여는 第10條 내지 第11條,第14條의 規定은 適用하지 아니함(第2條 定義)\n\n2.  外資受惠者라 함은 政府와의 契約 또는 政府와 國際機關과의 借款契約에 依하여 外資를 받은 者를 말함(第\n    2條)\n\n3.  外資取扱機關이라 함은 外資를 使用하거나 外資에 관한 業務를 取扱하는 政府機關,法令에 依하여 外資를 \n    取扱하는 機關 또는 外資를 取扱하는 政府機關을 말함(第2條)\n\n4.  外資取扱者라 함은 外資取扱機關 또는 受惠者와의 契約에 依하여 外資를 使用하거나 外資에 관한 業務를 \n    取扱하는 者 또는 受惠者以外의 者로서 外資를 賣買하는 者를 말함(第2條)\n\n5.  “外資의 使用執行”을 “外資의 使用管理”로 하고 “主務部長官”을 “經濟企劃院長”으로 하며 “外資\n    의 使用을 執行하여”를 “外資의 使用을 管理하여”로 각각 改正함(第3條)\n\n6.  受惠者와 外資取扱者는 外資에 관한 國際法規·國內法規 및 借款契約과 經濟企劃院長 또는 그 委任을 받은 \n    機關이 이 法의 目的을 達成하기 위하여 發하는 指示 또는 命令을 遵守하도록 함(第4條)\n\n7.  受惠者가 外資受惠의 目的 또는 內容을 變更하거나 外資를 賣却하고자 할 때 또는 外資企業體의 商號를 變\n    更하거나 株式 또는 持分의 過半數에 대한 所有權의 變動이나 企業體의 事實上 支配權을 他人에게 讓渡하\n    거나 代表者를 變更하고자 할 때에는 經濟企劃院長의 許可를 받도록 함(第5條)\n\n8.  經濟企劃院長은 이 法의 目的을 達成하기 위하여 所屬公務員으로 하여금 受惠者와 外資取扱者의 外資導入    ·使用 및 販賣와 그 事務處理狀況을 調査하게 할 수 있도록 함(第6條)\n\n9.  “復興部”를 “經濟企劃院”으로 하고 “大統領令”을 “閣令”으로 함(第7條)\n\n10. 外資取扱機關·受惠者·外資取扱者 또는 外國供給者가 外資에 관한 國際法規가 借款契約에 違反함으로써 \n    外國政府 또는 國際機關으로부터 政府에 대하여 還拂의 要求가 있을 때에는 政府는 이를 還拂하도록 함(第\n    8條)\n\n11. 經濟企劃院長은 外資企業體의 企業主가 當初의 目的을 達成하지 못하거나 達成할 可能性이 없다고 認定할 \n    때에는 그 事由를 企業主에게 通告하여 所定期間內에 異議를 신입케 하고 그 異議가 不當하다고 認定할 때 \n    에는 企業體를 賣却할 수 있도록 함(第10條)\n\n12. 經濟企劃院長은 外資에 依하여 導入된 物資를 受惠者가 物資到着後 2月 以內에 通關引受하지 아니하거나 \n    長期間 活用하지 아니 할 때에는 이를 賣却하거나 其他 必要한 處分을 할 수 있도록 함(第10條)\n\n13. 罰科金을 現行 100萬환에서 1000萬환으로 引上하고 虛僞 또는 不正한 手段으로 外國供給者 또는 그 代行者\n    로 부터 利益을 받은 者를處罰할 수 있도록 하는 規定을 新設함(第13條)\n\n14. “主務部長官”을 “經濟企劃院長”으로 함(第16條)\n\n\n■ 기타사항\n\n國家再建最高會議 第94次 常任委員會(1961.12.27)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-12-27"
        ],
        "의결일": [
            "1961-12-27"
        ],
        "회의명": [
            "제0회제94차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1961-12-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-12-31"
        ],
        "공포번호": [
            "0934"
        ],
        "공포법률": [
            "外資管理法"
        ]
    }
}