{
    "의안접수정보": {
        "의안번호": [
            "AA0319"
        ],
        "제안일자": [
            "1961-12-18"
        ],
        "제안자": [
            "교통체신위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n公衆電氣通信事業의 運營 및 私設 有線電氣通信設備의 設置와 利用에 관한 事項을 定하여 그 利用의 公平과 役\n務의 適正 및 合理化를 期함으로써 公共의 福祉를 增進하기 위하여 朝鮮電信線 電話線建設令 및 請願通信施設\n規則등을 廢止하고 이를 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  電氣通信事業은 다른 法律에서 特히 規定하는 境遇를 除外하고는 遞信部長官이 이를 管掌하도록 함(第3條 \n    經營主體)\n\n2.  公衆通信事務에 從事하는 者 또는 從事하였던 者는 在職中 通信에 관하여 知得한 他人의 秘密을 漏泄하지 \n    못하도록 함(第5條 通信秘密의 保障)\n\n3.  電信官署 또는 電話官署는 公安을 妨害하거나 美風良俗을 害하는 것이라고 認定되는 公衆電氣通信은 接受\n    를 하지 아니 하거나 傳送의 全部 또는 一部를 停止할 수 있도록 함(第6條 不穩通信의 團束)\n\n4.  遞信部長官은 公衆電氣通信事業의 運營上 必要하다고 認定하는 때에는 閣令이 定하는 바에 依하여 그 業務\n    의 一部를 他에 委託 取扱할 수 있도록 함(第8條 公衆通信業務의 委託)\n\n5.  公衆遞信에 專用하는 物件 또는 그 利用에 供하고 있는 物件은 押留나 公課金을 賦課하지 못하도록 함(第\n    10條 公衆通信專用物件에 대한 押留 및 賦課의 禁止)\n\n6.  電信官署는 不穩通信의 團束 또는 電報의 取扱上 必要하다고 認定할 때에는 發信人에 대하여 그 電報에 使\n    用한 暗語의 解說를 要求할 수 있으며 이를 拒否할 때에는 그 電報의 取扱을 拒絶할 수 있도록 함(第13條 \n    暗語의 解說要求)\n\n7.  電信官署가 特定人에게 設置하는 電話에 依하여 公衆通信役務의 提供을 받는 契約을 電話官署와 締結하는 \n    事業者는 1加入 電話當 1人에 限하도록 함(第21條 加入電話의 契約)\n\n8.  遞信部長官은 加入請約을 承諾할 수 있는 區域을 指定하도록 함(第22條 加入區域)\n\n9.  電話加入者가 電話加入權을 讓渡하고자 할 때에는 閣令이 定하는 바에 依하여 電話官署에 書面으로 請求하\n    여 그 承認을 얻도록 함(第24條 電話加入權의 讓渡)\n\n10. 公衆通信役務의 料金은 豫算會計法 第3條의 規定에 依하여 이를 定하도록 함(第43條 料金의 決定)\n\n11. 公衆通信役務의 滯納料金의 徵收는 國稅徵收法의 例에 依하여 徵收하도록 함(第49條 料金의 滯納處分)\n\n12. 遞信部長官은 公衆通信事務用 線路와 空中線 및 그 附屬設備를 設置하기 위하여 私有의 土地·工作·水面\n    ·水底 또는 建物등을 使用할 수 있도록 함(第50條 土地등의 使用)\n\n13. 遞信部長官은 土地등의 使用이 끝난 때에는 原狀으로 回復하고 原狀으로 回復하지 아니하므로 因하여 생기\n    는 損失을 補償하도록 함(第57條 原狀回復의 義務)\n\n14. 國內의 場所와 國外의 場所와의 사이에 通信을 目的으로 하는 私設通信設備는 設置하지 못하도록 함(第66\n    條 國內外間의 私設通信設備의 禁止)\n\n15. 政府는 公衆通信役務를 提供함에 있어서 利用者에 損害를 加한 때에는 다음의 境遇에 限하여 그 損害를 賠\n    償토록 함(第82條 損害賠償)\n\n    가. 電報가 普通取扱의 郵便物이 到達함에 通常 所要되는 時間以內에 到達하지 아니한 때\n    나. 加入電話의 加入者가 그 加入電話에 依하여 通話를 할 수 없는 境遇 그 뜻을 通知한 날로부터 繼續 5\n        日 以上 그 加入電話에 依하여 通話할 수 있는 때\n    다. 加入電信의 加入者가 그 加入電信에 依하여 通信을 할 수 없는 境遇에 그 뜻을 電信官署에 通知한 날\n        로부터 繼續 5日 以上 그 加入電信에 依하여 通信을 할 수 없는 때\n    라. 專用者가 그 專用設備를 使用할 수 없는 境遇에 그 뜻을 電信官署에 通知한 날로부터 繼續 3日 以上 \n        그 專用設備를 使用할 수 없는 때\n\n16. 電氣通信設備를 損壤 이에 대한 物品의 接觸 其他의 方法으로 電氣通信設備의 機能에 障碍를 주어 電氣通\n    信을 妨害한 者는 10年 以下의 懲役 또는 100萬환 以下의 罰金에 處하도록 함(第88條 罰則)\n\n17. 朝鮮電信線電話線建設令 및 請願通信施設規則등은 이를 廢止함(附則)\n\n\n\n\n■ 기타사항\n\n國家再建最高會議 第89次 常任委員會(1961.12.20)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-12-20"
        ],
        "의결일": [
            "1961-12-20"
        ],
        "회의명": [
            "제0회제89차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1961-12-28"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-12-30"
        ],
        "공포번호": [
            "0923"
        ],
        "공포법률": [
            "電氣通信法"
        ]
    }
}