{
    "의안접수정보": {
        "의안번호": [
            "AA1037"
        ],
        "제안일자": [
            "1961-11-25"
        ],
        "제안자": [
            "내무위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  本 改正法律案은 現在 保健社會部에서 管掌하고 있는 衛生事務中 接客營業에 關한 事項과 交通部에서 管掌\n    하고 있는 公路事務를 內務部가 管掌토록 하여 行政遂行의 實際的 利益을 增進하고 福利行政의 能率을 促\n    進하려는 것이다.\n\n\n\n■ 주요골자\n\n1.  風俗 및 接客營業事務의 內務部管掌의 必要性\n\n    가. 本事務의 主要變更의 槪要\n        (1) 倭政時 警務局에서 管掌하였으며 8·15解放後에도 繼續 軍政廳警務部에서 主管하였고,\n        (2) 4280. 12. 20字 軍政法令 第158號로 保健社會部로 移管\n        (3) 4283. 1. 18字 大統領令 第396號로 內務部(警察)로 還元\n        (4) 4284. 8. 24字 大統領令 第525號로 保健社會部로 移管\n        (5) 4286. 12. 14字 大統領令 第843號로 內務部로 再還元\n        (6) 4293. 9. 10字  國務院令 第71號로 保健社會部로 移管\n        되어 今日에 이른바 8·15解放後 軍政을 經하여 政府樹立 以來 不過 十餘年에 그 主管이 數三次나 變\n        更轉轉되었다는 것은 韓國의 特殊性을 입증하고 있는 것이며 風俗 等 公安上 關係있는 이 事務를 適切\n        한 管理組織과 能力을 考慮함이 없이 單純히 助長行政事項이라 하여 內務部에서 保健社會部가 引受해 \n        간 2∼3年 以內에 必然的으로 積弊가 露呈되고 行政이 沈滯됨으로써 그 是正을 爲하여 內務部로 還元\n        되었으며 이로 因하여 國家와 國民이나 社會에 끼친 損失은 實로 큰 바가 있는 것이다.\n    나. 保健社會部가 主管하고 있음으로써 생기는 弊害\n        (1) 行政組織의 微弱(末端組織의 缺如) 機動力의 不備로 行政力의 浸透가 未及하여 圓滑한 行政遂行이\n            不可能하다. 特히 接客業營業의 大部分이 夜間爲主임에 反하여 下午 5時 以後의 退勤時間 中이나 \n            公休日에는 行政力이 全然 空白한 狀態이여서 團束이 困難하다.\n        (2) 純粹한 衛生面만을 爲主로 하고 있어 風俗公安秩序 等 治安面을 度外視함에 따라 各種犯罪가 介在\n            되고 社會惡이 造成되어 治安上 影響이 至大하다.\n        (3) 營業上의 衛生觀念은 接客業者 相互競爭狀態下에서는 自然 向上되고 있는 現實임으로 行政力의 關\n            與가 그리 重要치 않는 것이다. 이에 反하여 低俗한 營業行爲와 기타 不純行爲에 對하여는 團束치\n            못하고 있다.\n        (4) 命令系統이 確立되지 못하고 있어 行政의 亂脈上을 招來하기 쉽다.\n        (5) 主管廳의 行政處分과 團束權이 各各 分離되어 있어 事務的인 煩雜과 차질을 招來하여 圓滑한 施策\n            遂行이 困難하다.\n\n2.  公路事務의 內務部管掌의 必要性\n\n    가. 公路行政의 槪要\n        公路行政이란 陸上에서의 自動車 및 自動車運輸事業에 關한 行政으로서 車輛·道路·事業等 三者가 相\n        互 密接한 關係下에서 交通의 一部를 形成하고 있는 바 오늘과 같이 交通需要量이 激增하고 있는 實情\n        下에서는 公安上 團束과 調整이 不可分의 立場에 서 있는 것이다. 따라서 公路行政業務의 統合은 國家\n        目的達成을 爲하여서나 關係者 및 國民의 利益을 爲해서도 切實히 要請되고 있는 것이다.\n    나. 公路行政의 現況\n        現行公路事務는\n        (1) 自動車運輸事業免許事務\n        (2) 車輛登錄檢査事務\n        (3) 運轉免許事務\n        (4) 交通指導團束事務\n        等이며 現在 前記 (1)項은 交通部에서 (2)(3)(4)項은 內務部에서 各各 管掌하고 있는 바 過去 民主黨\n        執政時 交通部의 公路行政 一元化 等 理由로 4294. 2. 1 第16回 國務會議에서 車輛檢査事務의 交通部\n        移管이 議決되었고 4294. 7. 21 第46回 閣議에서 自動車車輛檢査制度革新에關한件이 議決되어 車輛檢\n        査와 登錄事務가 4295. 1. 1을 期하여 交通部로 移管케된 經緯인데 公路行政의 一元化란 眞義는 交通\n        事務의 交通部에의 統合을 意味함이 아니며 全般的인 交通業務의 性質 및 關聯性을 鎭重考慮하여 關係\n        者나 一般國民은 勿論 合理的인 行政目的達成을 爲한 實際的 利益을 標準으로 檢討할 것 같으면 오히\n        려 公路行政은 內務部에서 管掌 一元化함이 施策上 妥當한 것이다.\n    다. 車輛檢査事務의 交通部移管에서 생기는 弊端과 內務部管掌의 必要性\n        (1) 車輛檢査事務는 人命에 對한 公安上 危害와 直接的인 關聯成이 있는 것으로서 事故防止를 爲한 團\n            束業務와 密接 不可分의 關係가 있는 豫防警察的 措置이며 交通警察分野에 速하는 것으로서 特히\n            우리나라의 自動車 實態와 같이 極少數의 輸入車輛을 除外하고는 大部分 倭政時부터 使用하던 老\n            朽車 아니면 古鐵化된 部分品으로 組立된 極히 貧弱한 車輛이 運行다고 있는 現實에 있어서는 最\n            低限度의 安全條件을 具備하고 있는가를 恒時 團束해야 될 形便이므로 體系化된 組織을 가진 警察\n            에서 統合指導 育成함이 必要한 것이다. 萬若 交通部가 主管할 境遇 以上의 任務遂行을 爲하려면\n            은 事實上 警察機構와 같은 또하나의 機構와 要員의 確保가 絶對 必要한 것이다.\n        (2) 自動車 生産工場이나 附屬品 生産力이 極히 微弱한 現實情下에서는 自然 自動車의 組立 修理에 古\n            物附屬品의 使用과 軍用品의 流出이 極甚한 實情에 비추어 搜査警察的 見地에서도 各種照會 等으\n            로 不正防止를 期하고 있으나 交通部가 主管할 境遇는 그 對策이 極히 困難하여 度外視될 것이다.\n        (3) 警察은 多年間 檢査事務를 擔當實施하였으므로 事務取扱의 熟達은 勿論 必要한 技術者 施設 等 人\n            的 物的 要素를 具備하고 있을 뿐 아니라 全國的으로 警備通信網이 形成되어 있어 迅速한 照會處\n            理가 可能하여 交通行政의 能率을 期할 수 있다.\n        (4) 日益增加하는 交通量에 對處할 수 있는 迅速하고도 强力한 交通地圖團束이 要請되고 있는 現在 團\n            束과 行政處分을 相互組織이 다른 他部間에서 處理한다면 指導團束의 效果가 全然 없을 뿐 아니라 \n            危險 發生의 增加에 反比例하여 關係者나 市民에게 不便과 時間을 必要 以上으로 消費케 됨으로써\n            行政目的에 違背될 것이다.\n        (5) 交通部에 移管될 境遇 末端機關인 市·邑·面長에게 行政處分權을 附與하지 않는 限 交通事故發生\n            으로 因한 行政上의 處理 等 業務處理上 莫大한 支障이 招來하는 矛盾이 생길 것이다.\n    라. 內務部主管下의 公路行政의 一元化 必要性\n        (1) 前 2項 公路行政의 現況에서 說明한 바와 같이 現在 公路行政의 主要業務中 自動車運輸事業免許事\n            務를 除外하고는 內務部에서 管掌하고 있는 것이다. 交通部에서 管掌中인 運輸事業免許事務取扱의 \n            實態를 보면 行政施策의 不明確性과 組織의 微弱으로 惹起된 公路行政의 亂脈相은 國內社會를 크\n            게 騷亂시킨 바가 있었다. 그리고 自動車 運輸事業免許業務의 內容을 檢討하면 交通量을 基準으로 \n            하고 있음이 事實이나 比는 日常 其他 交通網中에서 團束하고 統制하고 調整하는 任務는 相互絶對\n            的인 關係가 있을 뿐 아니라 그의 處理는 交通量의 幅수와 需要에도 卽應하여야 할 것이며 交通機\n            關에서 發生되는 危害의 增大性에 照鑑한다 할지라도 公安上의 障碍를 機敏하게 除去하여 交通事\n            業에서 派生되는 諸害를 豫防함이 重要함으로 組織과 施設 및 機動性이 確保되어 있는 內務部에서 \n            公路行政을 一元的으로 管掌함이 行政의 實質的인 目的을 達成할 수 있을 것이다.\n        (2) 自動車는 그 性能과 需要의 擴大에 따라 그 運行範圍도 自然 擴大되는 까닭에 市·道의 境界를 넘\n            어 全國的으로 制限없이 運行하는 實情임으로 全國에 걸친 統一된 組織과 體系와 機動性이 附隨되\n            지 않으면 이에 適應한 行政을 할 수 없으며 또한 이러한 組織과 體系없이는 政府의 施政方針이\n            末端까지 迅速正確하게 浸透되지 못하여 地方行政이 區區하게 나타나고 있어 現行公路行政 自體가 \n            廣域行政을 土臺로 하는 中央直轄의 獨立官廳을 必要로 하는 實情에 미루어 組織과 機動性을 保有\n            하고 있는 內務部에의 一元的인 管掌이 行政의 合理化를 爲하여 必要不可缺한 現實에 있는 것이\n            다.\n\n3.  以上 說明한 바와 같은 必要에 依하여 合理的인 行政遂行을 目的으로 政府組織法中 一部 改正案을 提案하\n    는 바입니다."
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1961-11-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}