{
    "의안접수정보": {
        "의안번호": [
            "1901880"
        ],
        "제안일자": [
            "2012-09-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제311회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    고용조정이 불가피한 사업주가 휴업 또는 휴직 등의 방법으로 근로자의 고용을 유지하여 근로자의 임금이 일정 수준 미만으로 감소되는 경우 해당 근로자를 직접 지원할 수 있는 근거를 마련하고, 실업급여 수급권뿐만 아니라 실업급여로 지급된 금전에 대해서도 압류를 금지하여 실업급여 수급자에 대한 보호를 강화하며, 종전에는 거짓이나 부정한 방법으로 지급받은 구직급여액에 상당하는 액수 이하의 금액을 더 징수할 수 있게 하던 것을 앞으로는 거짓이나 부정한 방법으로 지급받은 구직급여액의 5배 이하의 금액을 더 징수할 수 있도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 무급 휴업ㆍ휴직 근로자에 대한 지원근거 마련(안 제21조)\n    1) 현행 고용유지 지원제도는 경기변동에 따라 사업규모 축소가 불가피한 사업주에게 인건비 일부를 지원하고 있어, 사업주가 휴업이나 휴직으로 고용을 유지하는 경우에는 현행법상 근거가 없어 근로자의 소득 감소에 대한 지원이 어려움.\n    2) 고용조정이 불가피한 사업주가 근로자의 임금이 일정 수준 미만으로 감소되는 형태의 휴업 또는 휴직 등의 조치를 실시하는 경우에는 해당 근로자에게 직접 지원할 수 있는 근거를 마련함.\n    3) 불가피하게 발생하는 휴업ㆍ휴직 근로자의 생계안정과 고용유지를 동시에 유지할 수 있는 기반이 조성될 수 있을 것으로 기대됨.\n  나. 지급된 실업급여에 대한 압류 금지 및 압류방지 전용계좌 근거 마련(안 제37조 및 제38조)\n    1) 현재 실업급여를 받을 권리에 대하여는 압류를 금지하고 있으나, 이미 지급된 실업급여에 대한 압류금지 근거는 없음.\n    2) 금융기관에 실업급여만이 입금되는 계좌를 개설할 수 있도록 하고, 이 계좌에 입금된 실업급여의 금전에 대한 예금채권의 압류를 금지함.\n    3) 실업급여 수급자의 생활 안정에 이바지할 것으로 기대됨.\n다. 구직급여 부정수급자에 대한 추가징수 범위 확대(안 제62조)\n    1) 현행 규정은 거짓이나 부정한 방법으로 구직급여를 지급받은 자에 대한 추가징수 금액을 부정수급액 이하로 규정함.\n    2) 거짓이나 부정한 방법으로 구직급여를 지급받은 사람은 그 금액의 2배까지 징수할 수 있도록 하고, 거짓 또는 부정한 방법이 사업주의 거짓된 신고 등에 따른 경우에는 부정하게 수령한 구직급여액의 5배까지 징수할 수 있도록 하며, 사업주는 부정수급자와 연대책임을 지도록 함.\n    3) 부정수급에 대한 제재를 실효성 있게 조정하여 구직급여 부정수급을 방지함으로써 건전한 고용보험제도의 운영에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2012-09-21"
        ],
        "상정일": [
            "2013-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제3차전체회의",
            "제329회국회(정기회)제2차법안심사소위",
            "제329회국회(정기회)제4차법안심사소위",
            "제331회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2013-04-15",
            "2014-12-01",
            "2014-12-03",
            "2015-02-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}