{
    "의안접수정보": {
        "의안번호": [
            "1904755"
        ],
        "제안일자": [
            "2013-04-30"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n세계화 및 지방화의 추세 속에서 인구와 정보, 산업, 일자리 등이 집중되어 있는 도시의 경쟁력은 국가의 경쟁력을 좌우함. 전체 인구의 91%와 각종 산업기반이 도시에 집중되어 있는 우리나라의 경우 도시의 주거？경제？사회？문화적 환경을 건전하고 지속가능하게 관리하고 재생하는 것은 국가경제 성장과 사회적 통합의 안정된 기반을 구축하는데 필수불가결 한 과제임.\n  최근 인구성장의 정체와 급속한 고령화를 경험하고 있는 우리나라 대부분의 도시는 도시기반시설의 부족, 노후시설에 대한 정비의 지체, 지역산업의 쇠퇴와 역외이전, 지역공동체의 약화와 유무형 지역자산의 방치 등으로 자생적 재생역량 및 도시 성장동력이 쇠퇴하는 문제를 겪고 있음. 특히 이러한 문제들이 물적？인적 기반이 상대적으로 취약한 지방 중소도시에서 더욱 심각하여 전반적인 도시간？지역간 격차를 심화시키는 요인이 되고 있음.  \n  현행 제도에 의거하여 시행되고 있는 재건축？재개발, 뉴타운사업(재정비촉진사업)은 사업성이 부족한 지방도시에서 추진하는데 한계가 있으며, 수도권과 대도시에서도 수익성에 따른 물리적 정비 위주로 추진되어 원주민의 재정착에 기여하지 못하고 공동체를 해체시키는 등 실질적인 재생으로 이어지지 못하고 있음. 도시재생과 관련한 정부의 정책과 지원사업도 상호 연계되어 집중적으로 추진되지 못하고 개별？분산적으로 추진되어 효과적이고 실질적인 도시재생을 도모하기에는 매우 미흡한 상태임.\n  따라서 정부의 현행 제도로는 도시재생에 필요한 각종 물리적？비물리적 사업을 시민의 관심과 의견을 반영하여 체계적？효과적으로 추진하기 어려운 바, 현행 제도의 미비점을 보완하여 공공의 역할과 지원을 강화함으로써 주민의 생활여건을 개선하고 구도심과 비롯한 도시내 쇠퇴지역 등의 기능을 증진시키고 지역공동체를 복원하여 자생적 도시재생을 위한 기반을 마련할 필요가 있음. 이를 위해 동 법을 제정함으로써 계획적이고 종합적인 도시재생 추진체제를 구축하고 물리적？비물리적 지원을 통해 민간과 정부의 관련 사업들이 실질적인 도시재생으로 이어지도록 하는 한편, 궁극적으로는 지속적 경제성장 및 사회적 통합을 유도하고 도시문화의 품격을 제고하는 등 국민 삶의 질을 향상시키는데 기여하고자 함.\n\n\n■ 주요내용 \n 가. 국토교통부장관은 도시재생을 종합적？계획적？효율적으로 추진하기 위하여 국가도시재생기본방침을 10년마다 수립하고, 필요한 경우 5년마다 그 내용을 재검토하여 정비하도록 함(안 제4조).\n  나. 도시재생에 관한 정책을 종합적이고 효율적으로 추진하기 위하여 국무총리 소속으로 도시재생특별위원회를 두도록 하고, 도시재생계획과 도시재생정책 등의 심의를 위해 지방자치단체에 지방도시재생위원회를 두도록 함(안 제7조 및 제8조).\n  다. 도시재생계획의 수립 지원, 도시재생사업시행의 지원, 전문가 육성？파견 등을 위해 도시재생지원기구(중앙)와 도시재생지원센터(지방)를 설치하도록 함(안 제10조 및 제11조).\n  라. 전략계획수립권자는 도시재생전략계획을 10년 단위로 수립하고, 필요한 경우 5년 단위로 정비하도록 함(안 제12조).\n  마. 전략계획수립권자는 도시재생활성화지역에 대해 도시재생활성화계획을 수립할 수 있도록 하고, 구청장등은 도시재생활성화지역에 대해 근린재생형 활성화계획을 수립할 수 있도록 함(안 제19조).\n  바. 국토교통부장관은 도시재생활성화계획 의 추진실적 등을 평가하도록 함(안 제24조).\n  사. 국가 또는 지방자치단체는 도시재생활성화를 위해 도시재생기반시설의 설치？정비에 필요한 비용 등에 대하여 그 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 함(안 제27조).\n  아. 전략계획수립권자는 도시재생활성화 및 도시재생사업의 촉진과 지원을 위하여 도시재생특별회계를 설치？운영할 수 있도록 함(안 제28조).\n  자. 국토교통부장관은 도시재생활성화를 위해 관련 정보 및 통계를 개발·검증·관리하는 도시재생종합정보체계를 구축하도록 함(안 제29조).\n  차. 도시재생사업의 촉진을 위해 건폐율, 용적률, 주차장 설치기준 및  높이 제한 등의 건축규제에 대한 예외를 규정함(안 제32조)\n  카. 국토교통부장관은 도시재생이 시급하거나 도시재생사업의 파급효과가 큰 지역을 직접 또는 전략계획수립권자의 요청에 따라 도시재생선도지역으로 지정할 수 있도록 함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-24"
        ],
        "처리일": [
            "2013-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-06-04"
        ],
        "공포번호": [
            "11868"
        ],
        "공포법률": [
            "도시재생활성화및지원에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2013-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-04-30"
        ],
        "의결일": [
            "2013-04-30"
        ],
        "회의명": [
            "제315회제5차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-27"
        ]
    }
}