{
    "의안접수정보": {
        "의안번호": [
            "1904799"
        ],
        "제안일자": [
            "2013-05-03"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국가나 지방자치단체 등에서는 농업기계의 개발과 보급을 촉진하고 농업기계화사업을 효율적으로 추진하기 위하여 농업기계 임대사업 등의 시책을 추진하고 있으나 농업기계화사업을 효율적으로 추진하는데 어려움이 있음.\n  이에 농업기계화 기본계획에 여성농업인을 위한 농업기계 개발을 추가하고, 농업기계화 정책심의회를 설치하며, 농업기계 임대사업자가 농업기계를 여성농업인 등에게 우선하여 임대하도록 하는 등 법 시행과정에서 나타난 미비점 등을 보완함으로써 농업기계화사업을 촉진하고, 농업인들에게 실질적인 도움을 주려는 것임.\n  또한, 농업기계화 정책심의회의 구성 인원 및 자격 요건 등을 법률에서 규정하고, 농업기계 우선 임대 대상자의 범위를 부령으로 정하도록 하며, 검정대행기관의 지정 취소 시 청문절차 등을 법률에서 명시적으로 도입하려는 것임.\n\n■ 주요내용 \n  가. 농업기계의 정의에 농작업용으로 사용할 수 있는 농업기계는 농림축산식품부령으로 정하도록 함(안 제2조제1호).\n  나. 농업기계화 기본계획에 여성농업인을 위한 농업기계의 연구·개발 및 실용화에 관한 사항을 포함함(안 제5조제2항제3호의2 신설).\n  다. 농업기계화 기본계획을 수립하거나 변경하려는 경우에는 농업기계화 정책심의회의 의결을 거치도록 함(안 제5조제3항 신설).\n  라. 농업기계 정책에 관한 기본계획의 수립ㆍ변경 및 연구ㆍ개발 등을 효율적으로 추진하기 위하여 농림축산식품부장관 소속으로 농업기계화 정책심의회를 운영하고 분야별로 분과위원회를 둠(안 제6조의3 신설).\n  마. 국가나 지방자치단체는 농업기계 임대사업자가 농업기계 임대신청을 한 농업인에게 농기계를 전달하거나 회수하는 경우 그 비용을 지원할 수 있도록 함(안 제8조의2제1항).\n  바. 농업기계 임대사업자는 여성농업인 등 농림축산식품부령으로 정하는 사람에게 우선하여 농업기계를 임대할 수 있도록 함(안 제8조의2제2항 신설).\n  사. 국가나 지방자치단체는 중고농업기계유통센터 및 상설전시장 등을 설치ㆍ운영하고자 하는 자에게 시설물 설치 및 운영에 필요한 자금을 지원할 수 있도록 함(안 제8조의3).\n  아. 국가나 지방자치단체는 농업기계를 소유하고 있는 농업인으로부터 해당 농업기계를 시장가격으로 구매하고, 원소유자에게 우선하여 임대할 수 있도록 함(안 제8조의4 신설).\n  자. 국가나 지방자치단체는 임대한 농업기계를 효율적으로 보관하기 위하여 각 읍·면·동에 임대 농업기계 보관소를 설치·운영하도록 하며, 위탁하여 운영하는 경우에는 그 필요한 경비를 지원할 수 있도록 함(안 제8조의5 신설).\n  차. 농림축산식품부장관은 농업기계 검정을 효율적으로 수행하기 위하여 인력과 시설 등을 갖춘 자에게 검정의 전부 또는 일부를 대행하게 할 수 있고, 검정대행기관이 거짓이나 부정한 방법 등으로 지정을 받은 경우에는 검정대행기관의 지정을 취소하거나 정지할 수 있도록 함(안 제12조의3 및 제12조의4 신설).\n  카. 농업기계화사업의 위탁 범위를 민간으로 확대함(안 제13조).\n  타. 국가나 지방자치단체는 농업기계화사업의 해외진출을 촉진하기 위하여 관련 정보의 제공, 국제 농업기계박람회 개최 및 그 참가비 등을 지원할 수 있도록 함(안 제13조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2013-04-24"
        ],
        "상정일": [
            "2013-04-24"
        ],
        "처리일": [
            "2013-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-06-12"
        ],
        "공포번호": [
            "11876"
        ],
        "공포법률": [
            "농업기계화촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2013-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-05-07"
        ],
        "의결일": [
            "2013-05-07"
        ],
        "회의명": [
            "제315회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-31"
        ]
    }
}