{
    "의안접수정보": {
        "의안번호": [
            "1904737"
        ],
        "제안일자": [
            "2013-04-30"
        ],
        "제안자": [
            "국방위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n보충역 편입대상자를 복무유형에 맞게 체계적이고 효율적으로 관리ㆍ운영하기 위하여 공익근무요원의 명칭을 ‘사회복무요원’으로 변경하면서 국제협력 분야와 예술ㆍ체육 분야 공익근무요원을 각각 ‘국제협력봉사요원’과 ‘예술ㆍ체육요원’으로 구분하여 별도의 보충역 편입대상자로 분류하고, 승선근무예비역, 전문연구요원 및 산업기능요원의 편입이 취소되어 현역 또는 사회복무요원으로 복무하는 사람의 권익을 보호하기 위하여 승선근무예비역 등으로 1년 이상 의무종사한 사람에 대해서만 복무기간을 단축할 수 있도록 하던 것을 의무종사한 기간에 관계없이 복무기간을 단축할 수 있도록 하며, 상근예비역과 사회복무요원에게도 국가로부터 국민건강보험료를 지원받을 수 있는 근거를 마련하고, 현행 전시 징병검사 및 현역병입영 의무연령을 35세에서 37세까지로 상향조정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n가. 공익근무요원 명칭 변경 및 국제협력봉사요원과 예술ㆍ체육요원  분리 규정(안 제2조제1항제10호, 안 제2조제1항제10호의2ㆍ제10호의3 신설)\n    1) 공익근무요원의 복무분야가 사회복지ㆍ환경ㆍ안전 등 사회서비스 분야로 확대됨에 따라 그 명칭을 재정립하는 등 복무 성격에 맞게 분류체계를 개편할 필요가 있음.\n    2) 기존의 공익근무요원의 명칭을 ‘사회복무요원’으로 변경하고, 공익근무요원에 포함되어 있던 국제협력봉사 분야 종사자와 예술ㆍ체육 분야 종사자를 각각 ‘국제협력봉사요원’과 ‘예술ㆍ체육요원’으로 구분하여 별도의 보충역 편입대상자로 분류함으로써 보충역 편입대상자를 복무 성격에 맞게 규정하여 관리하도록 함.\n  나. 승선근무예비역 편입취소자 등의 복무기간 단축 요건 개선(안 제23조의4제3항 및 제41조제4항)\n    1) 승선근무예비역, 전문연구요원 및 산업기능요원의 편입이 취소되어 현역 또는 사회복무요원으로 복무하는 경우 1년 이상 승선근무예비역 등으로 의무종사한 경우에만 복무기간을 단축하고 있으나 이는 평등의 원칙에 위배되는 문제가 있음.\n    2) 승선근무예비역 등으로 의무종사 중 편입이 취소된 사람이 현역 또는 사회복무요원으로 복무하는 경우 1년 미만 의무종사한 사람도 이미 의무종사한 기간을 고려하여 복무기간을 단축하도록 함으로써 병역의무자의 권익이 보호되도록 함.\n  다. 부정행위를 한 예술ㆍ체육요원의 편입취소 근거 마련(안 제33조의10제3항제4호ㆍ제5호 신설)\n    1) 문화창달과 국위선양을 목적으로 선발된 예술ㆍ체육요원이 해당 분야의 복무 중 운동경기 승부조작 등 부정행위를 한 경우에는 예술ㆍ체육요원의 편입을 취소할 필요가 있음.\n    2) 예술ㆍ체육요원으로서 금품 수수 등 부정한 방법으로 편입된 경우나 승부조작 등 해당 분야 종사와 관련한 부정행위로 형을 선고받은 경우에는 편입을 취소하고, 현역 또는 사회복무요원으로 복무하도록 함.\n  라. 군전공의(軍專攻醫) 수련과정 이수자 전문연구요원 편입 제한연령 상향 조정(안 제36조제5항)\n    1) 현재는 군전공의 수련과정을 이수한 사람의 기초의학 박사학위 과정 전문연구요원 편입 대상을 35세까지 복무를 마칠 수 있는 사람으로 제한하고 있어 20세 이후 의과대학 입학자는 수학기간이 제한연령을 초과하게 되어 전문연구요원으로 편입할 수 없는 문제가 있음. \n    2) 군전공의 수련과정을 이수한 사람의 기초의학 박사학위 과정 전문연구요원 편입 대상을 37세까지 복무를 마칠 수 있는 사람으로 상향하여 우수한 임상경험자가 전문연구요원으로 편입될 수 있도록 함.\n  마. 박사학위 과정을 수학 중인 사람의 전문연구요원 편입 시점 개선(안 제37조, 현행 제39조제1항 각 호 외의 부분 후단 삭제)\n    1) 자연계대학원의 박사학위 과정을 수학(受學) 중인 사람이 전문연구요원으로 편입된 경우 그 수학기간은 의무종사기간에 포함시키지 않음에도 현재는 편입시점부터 지방병무청장의 복무관리를 받도록 하는 문제가 있음.\n    2) 자연계대학원의 박사학위 과정을 수학 중인 사람을 전문연구요원 편입 대상자로 먼저 선발한 후, 선발된 사람이 박사학위 과정을 수료하면 전문연구요원에 편입하도록 함.\n  바. 의무이행기일 연기연령의 제한 대상 조정(안 제61조제1항 단서 신설)\n    1) 현재 모든 병역의무자의 의무이행기일 연기 상한연령을 30세로 제한함에 따라 복무 중에 교육소집을 받는 전문연구요원 등의 경우 과도한 제한을 받게 되는 문제가 있음.\n    2) 복무 중에 교육소집을 받는 전문연구요원 등의 경우에는 의무이행기일 연기 상한연령의 적용을 받지 않도록 의무이행기일 연기연령 제한 대상을 징병검사, 재징병검사, 현역병입영 및 사회복무요원 소집 대상자로 한정함.\n  사. 군 복무자의 원격수업 수강실시 및 관련 장비 구축(안 제73조제3항 신설)\n  아. 상근예비역과 사회복무요원에게도 국가로부터 국민건강보험료를 지원받을 수 있는 근거 마련(안 제77조의3 신설)\n  자. 전시 징병검사 및 현역병입영 의무연령을 현행 35세에서 37세까지로 상향조정(안 제83조제2항제9호)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-22"
        ],
        "처리일": [
            "2013-04-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-22"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-06-04"
        ],
        "공포번호": [
            "11849"
        ],
        "공포법률": [
            "병역법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2013-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-04-30"
        ],
        "의결일": [
            "2013-04-30"
        ],
        "회의명": [
            "제315회제5차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-27"
        ]
    }
}