{
    "의안접수정보": {
        "의안번호": [
            "1905798"
        ],
        "제안일자": [
            "2013-07-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 퇴직인구의 증가와 취업난, 창업의 수월성으로 인해 가맹점사업자가 급속히 증가하는 추세이나, 가맹본부의 허위·과장 정보제공, 부당한 영업시간 강요, 가맹계약 중도 해지시 과도한 위약금 요구, 잦은 매장 환경개선 요구, 가맹본부의 우월한 거래상의 지위를 이용한 불공정행위 등으로 인해 가맹점사업자의 피해가 확산되고 있는 바, 가맹희망자에게 정확하고 충분한 정보가 제공되도록 하고, 새롭게 제기되는 불공정거래행위를 예방할 수 있는 제도적 장치 마련이 시급한 실정임. \n  이에 따라, 허위？과장정보 제공행위의 유형을 구체화할 수 있는 위임규정을 마련하고 허위？과장 정보 제공행위에 대한 벌금을 상향조정하는 한편, 점포환경개선 시 가맹본부도 일부 비용을 부담하도록 하고, 가맹본부가 계약의 목적과 내용, 발생할 손해 등 대통령령으로 정하는 기준에 비해 과중한 위약금을 부과하지 못하도록 하며, 대통령령으로 정하는 심야 영업시간대의 매출이 그 영업에 소요되는 비용에 비하여 저조하여 대통령령으로 정하는 일정기간 동안 영업손실이 발생함에 따라 가맹점사업자가 영업시간 단축을 요구함에도 이를 허용하지 않는 행위, 가맹점사업자가 질병의 발병과 치료 등 불가피한 사유로 인하여 최소한의 범위내에서 영업시간의 단축을 요구함에도 이를 허용하지 않는 행위를 부당한 영업시간 구속으로 규정하고 이를 금지하고자 함. \n또한, 가맹점사업자 단체 구성의 법적 근거를 마련하고, 동일한 영업표지를 사용하는 가맹점사업자들의 단체에게 협의권을 부여하여 대등한 지위에서 가맹본부와 거래조건 변경 등을 협의할 수 있도록 한편,  가맹본부의 중복 출점에 따른 가맹점사업자의 피해를 방지하기 위하여 영업지역 보호를 강화하려는 것임.    \n\n주요내용\n\n  가. 가맹본부가 「약관의 규제에 관한 법률」을 위반한 사실 및 가맹점사업자의 영업활동 등에 대하여 지원해 주는 내용 등을 정보공개서에 기재하도록 함 (안 제2조제10호).\n  나. 가맹희망자 피해예방을 위해 등록취소 된 사업자의 명단을 공정거래위원회가 공개할 수 있도록 하는 한편, 정보공개서 등록 취소사유에 가맹본부가 폐업하거나 가맹본부가 등록 취소를 요청하는 경우를 추가함(안 제6조의4).\n  다. 가맹본부가 가맹희망자나 가맹점사업자에게 허위？과장의 정보제공행위와 기만적인 정보제공 행위를 하지 못하도록 하고, 각각의 행위유형을 대통령령으로 정하도록 위임규정을 신설함(안 제9조제1항 및 제2항)\n  라. 가맹금 반환청구기간을 2개월에서 4개월로 연장하여 사업초기에 있는 가맹점사업자에 대한 최소한의 금전적 안전장치를 확보함(안 제10조제1항).\n  마. 가맹본부가 계약의 목적과 내용, 발생할 손해 등 대통령령으로 정하는 기준에 비해 과중한 위약금을 부과하는 등 가맹점사업자에게 부당하게 손해배상 의무를 부담시키는 행위를 불공정거래행위에 추가함(안 제12조제1항).\n  바. 가맹본부가 대통령령으로 정하는 정당한 사유 없이 점포 이전·확장이나 환경개선을 강요하지 못하도록 하는 한편, 가맹본부의 요구로 인해 점포 환경개선을 하는 경우에는 가맹본부가 환경개선에 소요된 비용의 100분의 40 이내에서 대통령령으로 정하는 금액을 부담하도록 함(안 제12조의2 신설).\n  사. 대통령령으로 정하는 심야 영업시간대의 매출이 그 영업에 소요되는 비용에 비하여 저조하여 대통령령으로 정하는 일정기간 동안 영업손실이 발생함에 따라 가맹점사업자가 영업시간 단축을 요구함에도 이를 허용하지 않는 행위, 가맹점사업자가 질병의 발병과 치료 등 불가피한 사유로 인하여 최소한의 범위내에서 영업시간의 단축을 요구함에도 이를 허용하지 않는 행위를 부당한 영업시간 구속으로 규정하고 이를 금지함(안 제12조의3 신설).\n  아. 가맹본부가 가맹계약 체결 시 가맹점사업자의 영업지역을 설정하여 가맹계약서에 기재하도록 하고, 영업지역 안에서 가맹점사업자와 동일한 업종의 자기 또는 계열회사의 직영점이나 가맹점을 설치하는 행위를 금지하는 한편, 공정거래위원회가 업종별로 바람직한 거래기준을 정하여 가맹본부에 이의 준수를 권고할 수 있도록 함(안 제12조의4, 제12조의5 신설). \n  자. 가맹점사업자들이 가맹점사업자단체를 구성할 수 있도록 하는 한편, 동일영업표지를 사용하는 가맹점사업자단체는 가맹본부와 거래조건의 변경에 대하여 협의할 수 있도록 하되, 복수의 가맹점사업자단체가 협의를 요청할 경우 가맹본부는 다수의 가맹점사업자로 구성된 가맹점사업자단체와 우선적으로 협의하도록 함 (안 제14조의2 신설).\n  차. 가맹본부와 가맹점사업자간의 동반성장협약 체결을 권장하고, 협약 이행에 관한 평가를 실시하여 인센티브를 제공할 수 있도록 하는 한편, 가맹본부와 가맹점사업자간 거래에 관한 서면실태조사를 실시할 수 있도록 함(안 제15조의4 및 제32조의2 신설).\n  카. 공정거래위원회가 제44조제2항에 따른 고발 대상에 해당하지 않는다고 결정하더라도 감사원장, 중소기업청장이 사회적 파급효과, 가맹희망자나 가맹점사업자에 미친 영향 등 다른 사정을 이유로 공정거래위원회에 고발을 요청할 수 있도록 함(안 제44조).\n  파. 가맹본부의 매출액이 없거나 매출액 산정이 곤란한 경우에는 5억원 이내의 범위에서 그 위반정도에 따라 금액을 정하여 과징금을 부과하도록 하는 등 현행 제도의 운영상 나타난 미비점을 개선·보완함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-05-06"
        ],
        "처리일": [
            "2013-05-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2013-05-06"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-08-13"
        ],
        "공포번호": [
            "12094"
        ],
        "공포법률": [
            "가맹사업거래의공정화에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-07-02"
        ],
        "의결일": [
            "2013-07-02"
        ],
        "회의명": [
            "제316회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-08-01"
        ]
    }
}