{
    "의안접수정보": {
        "의안번호": [
            "1905678"
        ],
        "제안일자": [
            "2013-06-27"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 1∼2인 가구 증가, 고령화 및 주택 시장의 침체로 인해 전·월세 등 임대주택 수요가 대폭 증가함에 따라서 임대주택 분야에 특화된 종합서비스를 제공하는 주택임대관리업을 도입하여 민간 투자자 등이 임대시장에 참여할 수 있는 여건을 조성함으로써 임대주택 공급확대에 기여하고,  \n  주택임대관리업의 등록, 보증상품 가입, 임대사업자 등록의제, 주택임대관리업자에 대한 감독, 협회의 설립 및 각종 위반사항에 대한 벌칙 등을 정함으로써 임대인에게는 임대주택의 관리에 따르는 각종 부담의 경감과 안정적 수익을 확보할 수 있게 하고 임차인은 공신력 있는 주택임대관리업자로부터 종합적인 임대주택 관리 서비스를 제공받을 수 있게 하는 등 임대인과 임차인 모두에게 도움이 될 수 있도록 하며,\n  지역주택 조합원의 거주요건을 광역단위로 완화하고, 주택조합의 사업계획 승인 신청 시 국공유지 확보 의제조항을 두어 지역주택 조합을 통한 사업의 활성화에 기여하려는 것임.\n\n■ 주요내용 \n가. 생활권의 광역화 등 정주패턴의 변화에 따라 지역주택조합의 조합원 거주요건을 특별시？광역시？특별자치시？특별자치도？도 단위의 동일한 생활권 거주로 완화함(안 제2조제11호가목).\n 나. “주택임대관리업”을 임대를 목적으로 하는 주택의 유지？보수 및 개량, 임대료 징수 및 임차인 관리, 그 밖에 임차인의 주거 편익을 위한 업무를 수행하는 것으로 정의함(안 제2조제18호).\n 다. 일반적인 주택사업과 동일하게 지역주택조합의 경우에도 주택건설사업계획승인 신청시 확보하여야 하는 대지의 범위에 국공유지가 포함된 경우에는 해당 토지의 관리청이 해당 토지를 사업주체에게 매각하거나 양여할 것을 확인한 서류를 제출하는 경우에는 확보한 것으로 봄(안 제16조제4항제1호).\n  라. 주택조합의 사업추진 관련 자료를 조합원들이 공유할 수 있도록 관련 서류 및 자료가 작성된 후 15일 이내 인터넷 등에 이를 공개하도록 함(안 제32조의2).\n  마. 주택임대관리업을 행하려는 자는 시장？군수·구청장에게 등록하도록 하고, 주택임대관리업의 영업형태를 자기관리형, 위탁관리형 및 기타로 구분함(안 제53조의2).\n  바. 주택임대관리업자에 대하여 행정상의 지원을 할 수 있는 근거를 마련함(안 제53조의3).\n  사. 주택임대관리업자에 대한 등록말소, 영업정지 및 과징금 부과에 대한 근거를 규정함(안 제53조의4).\n  아. 자기관리형 주택임대관리업을 수행하는 주택임대관리업자는 임대인과 임차인의 권리를 보호하기 위해 보증상품에 가입하도록 함(제53조의5).\n  자. 자기관리형 주택임대관리업자는「임대주택법」제6조에 따른 임대사업자 등록을 한 것으로 봄(제53조의6).\n  차. 국토해양부장관 및 시장？군수·구청장은 임대인과 임차인의 권리를 보호하기 위해 필요한 경우에는 주택임대관리업자에게 업무 또는 재산에 관한 자료의 제출이나 보고를 명할 수 있도록 함(안 제53조의7).\n  카. 주택임대관리업의 효율적인 업무수행을 위하여 주택임대관리업자 단체를 설립할 수 있도록 함(안 제81조제3항).\n  타. 주택임대관리업 등록을 하지 아니하고 운영한 자 또는 거짓이나 그 밖의 부정한 방법으로 등록한 자, 영업정지 기간에 영업을 하거나 등록이 말소된 후 영업을 한 자에 대한 벌칙근거를 마련함(안 제97조제14호의2, 안 제98조제7호의 2)\n  파. 주택임대관리업의 등록사항 변경신고를 하지 아니하거나 보증상품에 가입한 사실을 입증하는 서류를 제출하지 아니한 자에 대해 과태료 부과 근거를 마련함(안 제101조제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-02-28"
        ],
        "처리일": [
            "2013-02-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제313회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-02-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-08-06"
        ],
        "공포번호": [
            "12022"
        ],
        "공포법률": [
            "주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제7차전체회의",
            "제315회국회(임시회)제2차법안심사제2소위",
            "제316회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2013-04-22",
            "2013-05-06",
            "2013-06-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-06-27"
        ],
        "의결일": [
            "2013-06-27"
        ],
        "회의명": [
            "제316회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-07-23"
        ]
    }
}