{
    "의안접수정보": {
        "의안번호": [
            "1905591"
        ],
        "제안일자": [
            "2013-06-24"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 도시ㆍ군관리계획이 지방자치단체의 실정에 맞게 결정될 수 있도록 시가화조정구역의 지정 및 변경에 관한 국토교통부장관의 도시ㆍ군관리계획 결정 권한 등을 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사에게 이양하고,\n  특별히 재해위험이 예상되는 지역에 대하여 방재지구 지정을 의무화하며, 시장 또는 군수가 입안한 지구단위계획구역의 지정 및 변경과 지구단위계획의 수립 및 변경에 관한 도지사의 도시ㆍ군관리계획 결정 권한을 시장 또는 군수에게 이양하는 한편, \n  도시ㆍ군관리계획 결정의 효력 발생시기와 지형도면의 작성 및 고시 방법 등에 대해서는 「토지이용규제 기본법」에 따르도록 하고, 다른 법률에 따라 개발행위허가가 의제되는 협의를 거친 인가ㆍ허가ㆍ승인 등을 받은 자에 대해서도 이 법에 따른 이행보증금의 예치 및 공공시설의 귀속에 관한 규정을 적용하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n  아울러, 계획관리지역의 건폐율ㆍ용적률 규제에 따라 중소기업들이 창고, 생산시설 및 화장실 등 후생복지시설을 신·증축하지 못하여 기업운영에 심각한 어려움을 겪고 있으므로 성장관리방안이 수립된 계획관리지역에 대하여는 지자체의 조례로 건폐율 및 용적률 규제를 완화할 수 있도록 하려는 것임.\n\n■ 주요내용 \n  가. 일부 도시ㆍ군관리계획 결정 등의 행정권한 이양(안 제8조제3항부터 제5항까지, 안 제29조제1항, 안 제39조, 안 제117조 등)\n    1) 다른 법률에 따라 지방자치단체의 장이 지정하거나 변경하는 일정 면적 미만의 구역 등에 대한 국토교통부장관의 승인 권한을 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사에게 이양함.\n    2) 시장 또는 군수가 입안한 지구단위계획구역의 지정 및 변경과 지구단위계획의 수립 및 변경에 관한 도지사의 도시ㆍ군관리계획 결정 권한을 시장 또는 군수에게 이양함. \n    3) 국가계획과 연계하여 시가화조정구역의 지정ㆍ변경이 필요한 경우 외에 시가화조정구역의 지정 및 변경에 관한 국토교통부장관의 도시ㆍ군관리계획 결정 권한을 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사에게 이양함. \n    4) 동일한 시ㆍ군ㆍ구 안의 일부지역을 대상으로 하는 토지거래계약 허가구역의 지정ㆍ해제 및 축소에 관한 국토교통부장관의 권한을 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사에게 이양함. \n  나. 도시ㆍ군관리계획 결정의 효력 발생시기와 지형도면의 작성 및 고시방법 등의 정비(안 제31조 및 안 제32조, 현행 제33조 삭제)\n     도시ㆍ군관리계획 결정의 효력 발생시기를 도시ㆍ군관리계획 결정을 고시한 날부터 5일 후에서 지적(地籍)이 표시된 지형도면의 고시일로 변경하는 등 도시ㆍ군관리계획 결정의 효력 발생시기와 실효 시기, 그 밖에 도시ㆍ군관리계획에 대한 지형도면의 작성 기준 및 방법과 지형도면의 고시방법 및 절차 등에 관하여 「토지이용규제 기본법」을 따르도록 함으로써 이 법과 「토지이용규제 기본법」간의 상충을 해소함.\n  다. 방재지구 지정의 의무화(안 제37조 및 제105조의2) \n     기후변화에 따른 대규모 재해가 빈발함에 따라 도시계획 차원의 사전대응을 강화하기 위하여 연안침식이 진행 중이거나 우려되는 지역 등 재해위험이 큰 지역에 대해서는 방재지구를 의무적으로 지정하도록 하고, 도시？군관리계획의 내용에는 해당 방재지구의 재해저감대책을 포함하도록 하며, 방재사업 시행시 방재지구에 대해 우선적으로 지원할 수 있도록 함.\n  라. 장기간 사업이 시행되지 아니한 도시ㆍ군계획시설의 해제권고 대상범위의 확대(안 제48조제3항)\n     도시ㆍ군계획시설사업이 장기간 시행되지 아니한 경우 국민의 불만을 해소하고 해당 지역 주민의 재산권 보호를 위하여, 국토교통부장관이 결정ㆍ고시한 도시ㆍ군계획시설 중 관계 중앙행정기관의 장이 직접 설치하기로 한 시설을 제외하고는 지방의회가 해당 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도지사ㆍ시장 또는 군수에게 도시ㆍ군계획시설결정 해제를 권고할 수 있도록 해제권고의 대상범위를 확대함.\n  마. 성장관리방안 수립근거 및 개발행위허가 기준의 보완(안 제58조제1항 및 제4항)\n     개발행위의 발생 가능성이 높은 지역을 대상지역으로 하여 기반시설의 설치ㆍ변경 등에 관한 성장관리방안을 수립할 수 있도록 하고, 성장관리방안의 내용에 적합한 경우에만 개발행위허가를 하도록 개발행위허가기준을 보완함.\n  바. 개발행위허가의 인ㆍ허가 의제처리 시 이행보증금 예치 의무 부과(안 제60조제1항)\n     다른 법률에 따라 개발행위허가가 의제되는 협의를 거친 인가ㆍ허가ㆍ승인 등을 받은 자에 대해서도 기반시설의 설치나 그에 필요한 용지의 확보, 위해(危害) 방지 등을 위하여 필요한 경우 이행보증금을 예치하도록 함.\n  사. 개발행위허가의 인ㆍ허가 의제처리 시 새로 설치되는 공공시설 및 종래의 공공시설의 처리에 관한 내용 명확화(안 제65조제1항)\n     다른 법률에 따라 개발행위허가가 의제되는 협의를 거친 인가ㆍ허가ㆍ승인 등을 받은 경우에도 이 법에 따른 개발행위허가를 받은 경우와 마찬가지로, 새로 설치되는 공공시설은 관리청에 무상으로 귀속되고, 종래의 공공시설은 그 인가ㆍ허가ㆍ승인 등을 받은 자에게 무상으로 귀속되거나 무상으로 양도될 수 있도록 함으로써 인가ㆍ허가ㆍ승인 등을 받은 자와 관리청 간의 분쟁의 소지를 없애도록 함.\n  아. 계획관리지역의 건폐율·용적률 완화(안 제77조제1항제2호다목 단서 및 제78조제1항제2호다목 단서 신설)\n     성장관리방안을 수립한 계획관리지역의 경우 해당 지방자치단체의 조례로 법정 건폐율 및 용적률의 125퍼센트 이내에서 각각 완화하여 적용할 수 있도록 함.\n  자. 행정처분 대상자의 확대(안 제133조제1항제4호, 안 제133조제1항제7호의2 및 제15호의3 신설)\n     지구단위계획구역에서 지구단위계획에 맞지 아니하게 공작물을 설치한 자, 도시ㆍ군계획시설의 부지에 설치한 가설건축물이나 공작물에 대한 원상회복명령에 따르지 아니한 자 및 도시ㆍ군계획시설을 실시계획의 인가 또는 변경인가를 받은 내용에 맞지 아니하게 도시ㆍ군계획시설을 설치하거나 용도를 변경한 자에 대하여 행정처분을 할 수 있도록 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-24"
        ],
        "처리일": [
            "2013-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-07-16"
        ],
        "공포번호": [
            "11922"
        ],
        "공포법률": [
            "국토의계획및이용에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-06-25"
        ],
        "의결일": [
            "2013-06-25"
        ],
        "회의명": [
            "제316회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-07-05"
        ]
    }
}