{
    "의안접수정보": {
        "의안번호": [
            "1908887"
        ],
        "제안일자": [
            "2013-12-30"
        ],
        "제안자": [
            "교육문화체육관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지역의 경쟁력이 국가 경쟁력의 근원이 되는 지방화시대에 지방대학은 지역발전의 주체로서 교육·경제·사회·문화 등 다양한 분야에서 중요한 역할과 기능을 담당하고 있음에도 불구하고, 지방대학 졸업생의 취업난과 지방대학의 열악한 교육여건 등으로 지방대학의 경쟁력이 저하되는 등 지방대학의 어려움이 점차 가중되고 있음. 실제로 수도권 대학과 지방대학의 불공정한 경쟁구도와 대학간 수직적 서열구조로 지역 간 불균형 문제가 심각한 실정임.\n  또한 지방대학의 경쟁력 저하에 따른 우수인력 유출로 지역산업이 침체되고 일자리가 부족해져 지역인재가 다시 유출되는 악순환이 계속되는 바, 지역인재가 역외로 유출되지 않고 해당 지역에 정주하면서 지역발전에 공헌하도록 할 필요가 있음.\n  이에 지방대학에 대한 종합적인 지원대책을 수립하고 지역발전을 위한 지역인재 육성의 법률적 토대를 마련함으로써 장기적이고 균형적으로 지역인재를 양성하고 지방대학의 경쟁력을 강화하여 지역의 균형발전을 도모함.\n\n주요내용\n  가. 국가와 지방자치단체는 지방대학 및 지역균형인재의 육성을 지원하기 위하여 필요한 종합적인 시책을 수립·시행하고, 필요한 예산을 확보하는 등 재정적 지원방안을 마련하도록 함(안 제3조).\n  나. 교육부장관은 지방대학 및 지역인재의 육성·발전을 위하여 지방대학 및 지역균형인재 육성지원 기본계획을 5년마다 수립함(안 제5조).\n  다. 지방대학 육성지원에 관한 중요 사항을 심의하기 위하여 교육부장관 소속으로 지방대학 및 지역균형인재 육성지원위원회를 설치함(안 제8조).\n  라. 국가와 지방자치단체는 매년 선발하는 공무원 중 지역인재가 일정비율 이상 확보될 수 있도록 시행계획을 수립？실시하고, 안전행정부장관은 시행계획 및 그 결과 등을 국회에 보고함(안 제12조).\n  마. 공공기관과 상시 근로자의 수가 300명 이상인 기업은 신규 채용인원의 일정비율 이상을 지역인재로 채용하도록 노력하고, 국가와 지방자치단체는 지역인재의 채용실적이 부진한 경우 채용실적을 공개하고, 지역인재 채용을 확대하여 줄 것을 요청할 수 있음(안 제13조).\n  바. 지방대학의 장은 의과대학, 한의과대학, 치과대학 및 약학대학 등이나 법학전문대학원, 의학전문대학원, 치의학전문대학원 및 한의학전문대학원 입학자 중 해당 지역 학교 출신자가 학생 모집 전체인원의 일정비율 이상이 되도록 노력하여야 함(안 제15조).\n  사. 교육부장관은 지역전략산업 및 지역선도산업에 필요한 전문인력을 양성하기 위하여 적합한 지방대학을 특성화 지방대학으로 지정하고, 행정적？재정적 지원을 할 수 있음(안 제17조).\n  아. 중앙행정기관의 장과 시·도지사는 소관 정책 또는 법령이 지역인재의 고용 등에 미치는 영향을 분석·평가하는 지역균형인재 고용영향평가를 실시함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-26"
        ],
        "처리일": [
            "2013-12-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2013-12-26"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-28"
        ],
        "공포번호": [
            "12337"
        ],
        "공포법률": [
            "지방대학및지역균형인재육성에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-31"
        ],
        "의결일": [
            "2013-12-31"
        ],
        "회의명": [
            "제321회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-17"
        ]
    }
}