{
    "의안접수정보": {
        "의안번호": [
            "1908966"
        ],
        "제안일자": [
            "2014-01-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  가. 일본식 한자어인 “계리”를 “회계처리”로 변경하여 국민들이 법률을 보다 쉽게 이해할 수 있도록 하려는 것임(안 제4조제3항 및 제14조제2항제5호).\n  나. 중장기 조세정책운용계획을 국가재정운용계획의 첨부서류로 국회에 제출하도록 함으로써 조세체계의 안정성을 도모하고 예측가능한 조세정책의 방향성을 정립하고자 하려는 것임(안 제7조제3항제4호 신설).\n  다. 주요 재정사업에 대한 평가나 사업의 타당성 조사 및 그와 관련된 전문적인 조사ㆍ연구 등의 업무를 수행할 기관으로 한국개발연구원 및 한국조세재정연구원과 전문 인력 등 일정한 기준을 갖춘 기관을 지정할 수 있도록 하고, 그 기관이 업무를 수행하는 데에 드는 비용을 지원하기 위하여 출연할 수 있는 근거를 명확히 하려는 것임(현행 제8조제7항 삭제, 안 제8조의2 신설).\n  라. 예산안 및 기금운용계획안의 국회 제출시기가 “회계연도 개시 90일 전까지”에서 2014년부터 순차적으로 조정되어 2016년에는 “회계연도 개시 120일 전까지”로 앞당겨지는 것에 맞춰, 예산안 및 기금운용계획안의 편성 절차별 시기도 함께 조정하려는 것임(안 제29조제1항, 제31조제1항 및 제66조제2항？제5항).\n  마. 완성에 2년 이상이 소요되는 대규모사업의 경우 국고채무부담행위 총규모를 예산안 첨부서류로 제출하도록 하여, 국고채무부담행위로 실시되는 사업의 적정성에 대하여 보다 합리적인 심사가 가능하도록 하려는 것임(안 제34조제5의2호 신설).\n  바. 예비타당성조사 실시대상 및 면제대상을 직접 법률에 규정하고, 면제대상의 내역 및 사유를 국회에 제출하도록 함으로써 예비타당성조사제도 운영과정에서 행정부의 자의적인 집행을 방지하고 투명성과 실효성을 제고하려는 것임(안 제34조제15호 신설, 안 제38조제1항, 안 제38조제2항 신설 및 안 제71조제7호 신설).\n  사. 수요예측자료 등 예비타당성조사 및 타당성재조사 결과에 관한 자료를 「공공기관의 정보공개에 관한 법률」에 따라 공개하도록 하려는 것임(안 제38조의2 신설 및 안 제50조의2 신설).\n  아. 국가연구개발사업의 개발성과물 사용에 따른 대가를 세입세출예산 외로 사용할 수 있도록 하던 것을, 앞으로는 세입세출예산에 포함시켜 국가재정의 투명성을 강화하려는 것임(현행 제53조제5항 삭제).\n\n주요내용\n  가. ‘계리’를 ‘회계처리’로 변경함(안 제4조제3항 및 제14조제2항제5호).\n  나. 중장기 조세정책운용계획을 국가재정운용계획의 첨부서류로 국회에 제출하도록 함(안 제7조제3항제4호 신설).\n  다. 재정사업 평가, 예비타당성조사, 타당성 재조사, 기금운용평가단의 운영, 부담금운용평가단의 운영, 보조사업평가단의 운영, 복권기금사업의 성과에 대한 평가단의 운영 업무를 수행할 기관으로 한국개발연구원 및 한국조세재정연구원과 전문 인력 등 일정한 기준을 갖춘 기관을 전문기관을 지정할 수 있도록 하고, 그 기관이 업무를 수행하는 데에 드는 비용을 지원하기 위하여 출연할 수 있는 근거를 규정함(현행 제8조제7항 삭제, 안 제8조의2 신설).\n  라. 기획재정부장관은 다음 연도의 예산안편성지침, 기금운용계획안 작성지침을 각각 매년 3월 31일까지 각 중앙관서의 장, 기금관리주체에게 통보하도록 함(안 제29조제1항 및 제66조제2항).\n  마. 각 중앙관서의 장, 기금관리주체는 각각 예산요구서, 기금운용계획안을 작성하여 매년 5월 31일까지 기획재정부장관에게 제출하도록 함(안 제31조제1항 및 제66조제5항).\n  바. 완성에 2년 이상이 소요되는 대규모사업에 대해 국고채무부담행위 총규모를 예산안 첨부서류로 제출하도록 함(안 제34조제5의2호 신설).\n  사. 예비타당성조사 면제대상의 내역 및 사유를 예산안 제출시 첨부하도록 함(안 제34조제15호 신설 및 안 제71조제7호 신설)\n  아. 예비타당성조사 실시대상 및 면제대상을 법률로서 구체적으로 정함(안 제38조제1항 및 안 제38조제2항 신설)\n  자. 기획재정부장관으로부터 예비타당성조사 및 타당성재조사를 의뢰 받은 전문기관의 장으로 하여금, 수요예측자료 등 예비타당성조사 및 타당성재조사 결과에 관한 자료를 「공공기관의 정보공개에 관한 법률」 제7조에 따라 공개하도록 함(안 제38조의2 신설 및 안 제50조의2 신설)\n  차. 국가연구개발사업의 개발 성과물 사용에 따른 대가를 세입세출예산 외로 사용할 수 없도록 함(현행 제53조제5항 삭제)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-20"
        ],
        "처리일": [
            "2013-12-20"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2013-12-20"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-01"
        ],
        "공포번호": [
            "12161"
        ],
        "공포법률": [
            "국가재정법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2014-01-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-01-01"
        ],
        "의결일": [
            "2014-01-01"
        ],
        "회의명": [
            "제321회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-01"
        ]
    }
}