{
    "의안접수정보": {
        "의안번호": [
            "1908889"
        ],
        "제안일자": [
            "2013-12-30"
        ],
        "제안자": [
            "교육문화체육관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n   국보 1호 숭례문은 현재 관리감독 소홀로 인한 방화로 소실되어 복구공사가 진행 중임. 그러나 올해 말 복원을 앞둔 숭례문의 관리 책임을 두고 아직까지도 문화재청과 서울 중구청의 논란이 계속되고 있는 실정임.\n  국보 소실 사건을 겪고도 관계 기관들이 문화재 보호에 대한 책임을 미루는 것은 문제이므로, 이에 대한 해소가 필요함.\n  이에 숭례문처럼 관리단체에게 전적으로 관리를 맡기기 어려운 특정 국가지정문화재에 대해서는 문화재위원회가 의결로써 문화재청장에게 요청하거나, 문화재청장이 국가의 특별한 관리가 필요하다고 인정할 경우 국가가 직접 관리할 수 있도록 하고, 필요한 비용 역시 국가가 부담하도록 하고, \n  국가 또는 지방자치단체 등이 관리하고 있는 유명 문화재를 국내외 관람객이 관람하는 과정에서 불법주정차, 주변 혼잡 등으로 인해 해당 문화재 소재지 지역 주민의 불편이 가중되고 있음.\n  이에 문화재 소재지 지역 주민에 대한 관람료 감면 등의 우대방안을 정하여 지역 주민에게 폭넓게 개방, 관람하도록 하고 문화재에 대한 인식을 제고하고자 하며,\n  다양한 무형문화재를 지정ㆍ보호하기 위하여 중요무형문화재 지정 시 보유자 없이도 중요무형문화재를 지정할 수 있도록 하고, 국가지정문화재에 대한 행위 허가 권한 중 경미한 행위에 대한 허가 권한을 특별자치시장, 특별자치도지사, 시장ㆍ군수 또는 구청장에게 이양하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n가. 종전에는 중요무형문화재를 지정할 경우 해당 중요무형문화재의 전수 교육이 가능한 자를 보유자로 반드시 인정하도록 하였으나, 대통령령으로 정하는 바에 따라 중요무형문화재의 특성상 보유자를 인정하기 어려운 중요무형문화재를 지정하는 경우에는 인정하지 않을 수 있도록 함(안 제24조).\n나. 문화재청장은 국가지정문화재에 대하여 제34조제1항에도 불구하고 소유자·관리자 또는 관리단체에 의한 관리가 곤란하거나 적당하지 아니하다고 인정하면 문화재위원회의 심의를 거쳐 해당 문화재를 특별히 직접 관리·보호할 수 있도록 하고, 국가지정문화재의 관리·보호에 필요한 경비는 국가가 부담할 수 있도록 함(안 제34조의2).\n다. 종전에는 국가지정문화재의 현상을 변경하거나 국가지정문화재의 보존에 영향을 미칠 우려가 있는 행위 등을 하기 위해서는 문화재청장의 허가사항 중에서 대통령령으로 정하는 경미한 행위에 대해서는 특별자치시장, 특별자치도지사, 시장ㆍ군수 또는 구청장의 허가를 받도록 함(안 제35조).\n라. 국가 또는 지방자치단체는 제1항에도 불구하고 국가가 관리하는 국가지정문화재의 경우 문화체육관광부령으로, 지방자치단체가 관리하는 국가지정문화재의 경우 조례로 각각 정하는 바에 따라 지역주민 등에 대하여 관람료를 감면할 수 있도록 함(안 제49조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-26"
        ],
        "처리일": [
            "2013-12-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2013-12-26"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-28"
        ],
        "공포번호": [
            "12352"
        ],
        "공포법률": [
            "문화재보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-31"
        ],
        "의결일": [
            "2013-12-31"
        ],
        "회의명": [
            "제321회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-17"
        ]
    }
}