{
    "의안접수정보": {
        "의안번호": [
            "1908953"
        ],
        "제안일자": [
            "2014-01-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  에너지 절약시설에 대한 투자, 환경보전 시설에 대한 투자 등을 합리적으로 지원하기 위하여 기업의 규모에 따라 세액공제율을 차등 적용하며, 고용확대와 일자리 창출을 위하여 중소기업과 취약계층의 고용에 대한 세제지원을 강화하는 한편, 근로장려세제를 개편하여 서민ㆍ중산층에 대한 지원을 강화하고, 출산장려를 위하여 자녀장려세제를 도입하며, 경영회생 지원을 위한 농지매매 양도소득세 과세특례제도를 도입하고, 중소기업창업투자회사등의 코넥스 상장기업 출자시 주식양도차익 및 배당소득세를 비과세하며, 한옥 취득에 대한 양도소득세 과세특례를 확대하고, 주요 조세특례에 대한 성과평가 결과를 국회에 보고하도록 하며, 재정건전성을 확보하고 재정 운용의 효율성을 높이기 위하여 비과세ㆍ감면제도를 합리적으로 조정하고, 세출예산과 조세지출의 연계를 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n  가. 유망 서비스업에 대한 중소기업특별세액감면의 허용(안 제7조제1항)\n     높은 부가가치를 창출하고 고용유발 효과가 큰 서비스산업을 지원하기 위하여 지식재산서비스업, 연구개발지원업 및 사회서비스업 중 무형재산권 임대업, 개인 간병인 서비스업 등 일부 업종을 중소기업특별세액감면 적용대상 업종에 추가함.\n  나. 대ㆍ중소기업 상생협력을 위한 기금 출연에 대한 세액공제제도  연장과 개선(안 제8조의3)\n    1) 내국법인이 대ㆍ중소기업 간 상생협력을 위하여 출연하는 경우 출연금에 대한 세액공제는 적용기한을 3년간 연장하여 계속 지원하되, 해당 출연금이 특수관계인을 지원하기 위하여 사용된 경우에는 과세특례를 적용하지 아니하도록 함.\n    2) 대기업이 협력재단 등을 통하여 특수관계인에게 우회적으로 자금을 지원하는 것을 방지할 수 있을 것으로 기대됨.\n  다. 대기업에 적용되는 당기분 방식의 연구·인력개발비 세액공제율 한도를 현행 6%에서 4%로 하향조정(안 제10조)\n  라. 연구 및 인력개발을 위한 설비투자 세액공제율의 차등 적용(안 제11조)\n     연구 및 인력개발을 위한 설비에 투자할 경우 투자금액의 100분의 10에 해당하는 금액을 소득세 또는 법인세에서 공제하고 있으나, 앞으로는 세액공제율을 대기업의 경우에는 100분의 3으로, 중견기업의 경우에는 100분의 5로, 중소기업의 경우에는  100분의 10으로 차등 적용하도록 함.\n  마. 중소기업이 기술을 이전함에 따라 발생하는 소득에 대한 세액 감면 제도의 신설(안 제12조제1항)\n    1) 중소기업이 특허권, 실용신안권 등의 기술을 2015년 12월 31일까지 내국인에게 이전함으로써 발생하는 소득에 대해서는 해당 소득에 대한 소득세 또는 법인세의 100분의 50에 상당하는 세액을 감면하는 제도를 신설하도록 함.\n    2) 기술 취득금액뿐만 아니라 기술 이전소득에 대해서도 과세특례를 인정함으로써 기업 간 기술거래의 활성화를 통하여 기술역량을 높일 수 있을 것으로 기대됨.\n  바. 코넥스 상장기업 출자에 대한 과세특례(안 제13조 및 제117조)\n     중소기업창업투자회사 등이 코넥스 시장에 상장한 후 2년 이내인 중소기업에 출자하여 취득한 주식 또는 출자지분에 대해서는 주식 양도차익 및 배당소득에 대한 법인세와 증권거래세를 비과세하여 코넥스 시장 상장 중소기업의 원활한 자금 조달을 지원하려는 것임.\n  사. 중소기업창업투자조합 출자 등에 대한 소득공제율？공제한도 상향 및 투자대상 확대 등(안 제16조제1항 및 제132조의2)\n    1) 개인투자조합 또는 개인의 소득공제 가능 투자대상을  벤처기업에서 벤처기업 및 대통령령으로 정하는 3년 미만 창업중소기업으로 확대함. \n    2) 개인투자조합을 통한 벤처기업 투자 또는 개인의 벤처기업 직접투자시 5천만원 이하 투자분에 대해서는 소득공제율을 100분의 30에서 100분의 50으로 인상함.\n    3) 개인투자조합을 통한 벤처기업 투자 또는 개인의 벤처기업 직접투자시 소득공제 종합한도를 종합소득금액의 100분의 40에서 100분의 50으로 인상함.\n    4) 벤처기업 등에 대한 개인투자의 소득공제 확대에 따라 개인투자조합을 통한 벤처기업 등 투자 또는 개인의 벤처기업 등 직접투자를 소득공제 종합한도 대상에서 제외함.\n  아. 외국인근로자에 대한 과세특례의 조정(안 제18조의2) \n    1) 외국인 임원 및 사용자에 대하여 17퍼센트의 단일세율을 적용하고 있으나, 앞으로는 적용대상에서 고용기업과 특수관계가 있는 외국인 근로자를 제외하고, 단일세율 적용기간을 국내에서 최초로 근로를 제공한 날부터 5년 이내로 제한함.\n    2) 외국인 임원 및 사용자에 대한 과도한 조세지원을 제한하여 과세형평을 도모할 것으로 기대됨.\n  자. 에너지절약시설 투자세액공제율 차등 적용(안 제25조의2)\n     에너지 효율성을 지속적으로 높일 수 있도록 에너지절약 시설에 투자 시 세액공제하는 제도의 적용기한을 2016년 12월 31일까지로 3년 연장하되, 세액공제율을 현행 100분의 10에서 대기업의 경우에는 100분의 3으로, 중견기업의 경우에는 100분의 5로, 중소기업의 경우에는 100분의 10으로 차등 적용함. \n  차. 환경보전시설 투자세액공제율의 차등 적용(안 제25조의3)\n     저탄소 녹색성장지원 등을 위하여 환경보전시설에 투자시 세액공제하는 제도의 적용기한을 2016년 12월 31일까지로 3년 연장하되, 세액공제율을 현행 100분의 10에서 대기업의 경우에는 100분의 3으로, 중견기업의 경우에는 100분의 5로, 중소기업의 경우에는 100분의 10으로 차등 적용하도록 함.\n  카. 장애인 또는 60세 이상의 근로자 고용 시 고용창출투자세액공제제도의 고용증가인원에 비례한 세액공제금액의 한도 인상(안 제26조)\n     장애인, 60세 이상의 근로자 등 고용 취약계층의 고용을 지원하고, 비경제 활동인구를 경제활동인구로 전환하기 위하여 기업이 장애인과 만 60세 이상의 사람을 고용하는 경우 고용증가 1인당 세액공제 한도 금액을 현행 1,000만원에서 1,500만원으로 인상하도록 함.\n  타. 중소기업 취업자에 대한 소득세 감면(안 제30조) \n     중소기업 취업자에 대한 소득세 감면제도 적용기한을 2015년 12월 31일까지로 2년 연장하고, 그 적용대상을 만 60세 이상인 사람과 장애인까지 확대하되, 소득세의 감면율을 100분의 100에서 100분의 50으로 조정하도록 함.\n  파. 중소기업 비정규직의 정규직 전환 시의 세액공제 신설(안 제30조의2)\n    1) 중소기업이 2013년 6월 30일 현재 비정규직과 파견근로자인 사람을 2014년 1월 1일부터 2014년 12월 31일까지 정규직으로 전환하는 경우 1인당 100만원을 세액공제함.\n    2) 정규직 고용관행을 정착시키고 고용의 질을 향상시킬 것으로 기대됨.\n  하. 근로시간을 단축하여 일자리를 나누는 중소기업ㆍ근로자에 대한 손금산입ㆍ소득공제 확대(안 제30조의3)\n    1) 중소기업이 일자리 나누기를 통하여 고용을 유지하는 경우 임금 감소분의 100분의 50을 소득공제하고 있는바, 그 요건 중 경영상 어려움이 있어야 한다는 요건을 삭제하여 경영상 어려움이 없더라도 근로시간 단축을 통하여 일자리를 나누는 중소기업도 세제지원 대상에 포함하도록 하되, 근로자 개인에 대한 임금삭감 수단으로 악용되는 것을 방지하기 위하여 상시근로자의 시간당 임금이 감소하지 아니하여야 한다는 요건을 추가함.\n    2) 근로시간 단축을 통한 일자리 나누기를 활성화하면서 장시간 근로문화가 개선될 것으로 기대됨.\n  거.  경영회생 지원을 위한 농지 매매에 대한 양도소득세 과세특례 신설(안 제70조의2 신설)\n     경영회생 지원을 위하여 한국농어촌공사에 농지를 매매하였다가 다시 환매권을 행사하는 경우 납부하였던 소득세를 환급하도록 하여 농업인의 경제적 어려움을 줄이려는 것임.\n  너. 2015년 경상북도 문경에서 실시하는 세계군인체육대회를 성공적으로 개최하기 위한 세제지원 근거 마련(안 제74조제1항제7호바목 신설 등)\n  더. 공무원연금공단과 사립학교교직원연금공단을 고유목적사업준비금의 손금산입특례 조항에 포함함으로써 수익사업에서 발생한 소득 전액을 고유목적사업준비금으로 손금에 산입할 수 있도록 함(안 제74조제1항제9호 신설).\n  러. 소득공제제도의 세액공제제도 전환에 따른 정비(안 제76조)\n     기부금에 대한 소득공제제도를 세액공제제도로 전환함에 따라 정치자금 기부금에 대한 소득공제제도를 세액공제제도로 전환하고, 공제율을 100분의 15로 하되, 3천만원 초과분에 대해서는 100분의 25로 하며, 사업자의 정치자금 기부금은 손금에 산입하도록 함.\n  머. 사회적기업, 장애인표준사업장에 대한 세액감면율의 확대(안 제85조의6)\n     저소득층, 장애인, 고령자 등 취약계층의 고용증대를 지원하기 위하여 고용취약계층의 고용비중이 높은 사회적기업과 장애인 표준사업장에 대한 세액감면제도의 적용기한을 2016년 12월 31일까지로 3년 연장하되, 법인세 또는 소득세의 세액감면율을 현행 5년간 100분의 50 감면에서 최초 3년간은 100분의 100을, 그 다음  2년간은 100분의 50을 감면하도록 함.\n  버. 실효성이 낮은 비과세？감면의 정비를 위하여 녹색저축에 대한 과세특례 조항을 삭제(안 제91조의13 삭제)\n  서. 재형저축에 대한 비과세 제도의 개선(안 제91조의14제1항)\n     재형저축에 대한 비과세 조건으로 1명당 분기별 300만원 이내의 금액을 납입할 것을 요건으로 하고 있는바, 이 경우 통상 해당 분기 이후의 저축금을 미리 납입하거나 해당 분기 이전의 납입금을 후에 납입할 수 없으나 보험 또는 공제의 경우 2년 이상 납부하지 아니하면 보험의 효력이 상실되었다가 2년 이내에 미납보험료와 연체이자를 납입하면 보험의 효력이 부활하는 특성에 맞추어, 보험 또는 공제의 경우 최종납입일이 속하는 달의 말일부터 2년 2개월 이내에 그 동안의 저축금을 납입할 수 있도록 함.\n  어. 고위험고수익투자신탁 등에 대한 과세특례의 신설(안 제91조의15 신설)\n     중소기업의 자금조달을 지원하고 비우량채권에 대한 투자기피 현상을 완화하기 위하여 비우량채권 또는 코넥스시장 상장주식을 일정 비율 이상 편입하고 펀드자산의 일정 비율 이상을 국내 채권 등에 투자한 펀드에 2014년 12월 31일까지 가입할 경우 1인당 5천만원 이하의 이자소득 또는 배당소득에 대하여 분리과세 하도록 함.\n  저. 서민？중산층의 자산형성과 장기투자를 지원하고 주식시장의 건전한 발전을 촉진하기 위하여 장기집합투자증권저축에 대한 소득공제 신설(안 제91조의16 신설).\n  처. 소형주택 임대사업자에 대한 세액감면 신설(안 제96조 신설)\n\t민간 임대주택의 공급을 확대하기 위하여 임대사업자가 일정 요건을 충족하는 소형임대주택을 3호 이상 임대하는 경우 임대소득에 대한 소득세 또는 법인세의 100분의 20을 감면하되, 장기임대를 유도하기 위해 3호 이상의 임대주택을 5년 이상 임대하지 않는 경우에는 감면받은 세액을 추징하도록 함.\n  커. 준공공임대주택 양도소득세 과세특례의 신설(안 제97조의3 신설)\n    1) 대통령령으로 정하는 거주자가  「임대주택법」에 따른 준공공임대주택을 10년 이상 계속하여 임대한 후 양도하는 경우 100분의 60의 장기보유 특별공제율을 적용하도록 함.\n    2) 주택거래 활성화와 서민 주거비 부담 완화에 기여할 것으로 기대됨.\n  터. 장기임대주택 장기보유특별공제율 인상(안 제97조의4 신설)\n\t거주자 또는 비거주자가 「임대주택법」에 따른 매입임대주택을 6년 이상 임대한 후 양도하는 경우  현행 「소득세법」에 따르면 보유기간에 따라 최대 100분의 30까지 공제율을 적용받을 수 있으나, 앞으로는 최대 100분의 10까지 추가적인 공제율을 적용받을 수 있도록 하려는 것임.\n  퍼. 한옥 취득에 대한 양도소득세 과세특례 확대(안 제99조의4)\n     농어촌주택등의 비과세 기준금액을 한옥에 한하여 현재의 2억원 미만에서 4억원 미만으로 상향하여 농어촌의 주변경관을 고려하고, 전통문화를 유지？계승하기 위한 한옥의 신축과 거래 등을 지원해 귀농？귀촌을 촉진하며, 지역경제 회복을 지원하고자 하려는 것임.\n  허. 근로장려금 신청자격의 완화(안 제100조의3제1항ㆍ제2항 및 제100조의5제1항)\n    1) 근로장려금을 신청할 수 있는 거주자의 연령을 현재 60세 이상으로 하고 있으나, 앞으로는 2015년부터는 50세 이상, 2016년부터는 40세 이상으로 확대하고, 근로장려금 신청일이 속하는 연도의 3월 중 생계ㆍ주거급여를 전부 또는 일부를 받은 기초생활수급자도 근로장려금을 신청할 수 있도록 함.\n    2) 부양자녀 수에 따라 4개 항목으로 구분하여 근로장려금을 차등ㆍ산정하던 것을 단독가구ㆍ홑벌이 가족가구와 맞벌이 가족가구로 구분하여 차등ㆍ산정하도록 함.\n    3) 적용대상이 확대되어 저소득자의 근로를 통한 빈곤탈출 지원효과가 높아지고 가족가구에 대한 지원을 확대하되, 맞벌이 가족가구가 가장 큰 혜택을 받도록 함으로써 결혼 및 여성의 근로활동을 장려할 수 있을 것으로 기대됨. \n  고. 근로장려금 산정의 특례(안 제100조의5제3항)\n    1) 재산합계액이 1억원 이상인 근로장려금 수급대상자의 경우 산정된 근로장려금의 100분의 50에 해당하는 금액을 근로장려금으로 하도록 함.\n    2) 재산이 증가함에 따라 근로장려금 수급대상에서 갑자기 제외되는 문턱 효과를 완화할 수 있을 것으로 기대됨.\n  노. 근로장려금 기한 후 신청 제도의 도입(안 제100조의6제8항 및 제100조의7제2항)\n     근로장려금 신청기간 내에 근로장려금을 신청하지 못한 경우 신청기간 종료일부터 3개월 이내 근로장려금을 신청할 수 있도록 하되, 신청기간 내에 신청할 경우 결정될 근로장려금의 100분의 10에 해당하는 금액을 공제하고 지급함으로써 부득이한 사유로 신청기간 내에 근로장려금을 신청하지 못한 경우에도 기한 후 신청을 통하여 근로장려금을 받을 수 있도록 함.\n  도. 자녀장려금의 도입과 신청자격(안 제100조의27부터 제100조의31까지 신설)\n    1) 저소득자의 자녀양육비를 지원하기 위하여 자녀장려세제를 도입하여 자녀장려금을 결정하여 환급하되, 부양자녀가 있고 연간 총소득의 합계액이 4천만원 미만이며 일정한 주택보유요건과 재산의 합계액기준을 충족하는 경우 자녀장려금을 신청할 수 있도록 하고, 부양자녀 수에 따라 자녀장려금을 산정하며, 홑벌이 가족가구와 맞벌이 가족가구로 구분하여 자녀장려금을 산정하되, 부부가 같이 경제활동을 하는 점을 고려하여 맞벌이 가족가구의 최대수급액 적용구간이 더 클 수 있도록 총급여액 기준을 정함.\n    2) 저소득가구의 자녀양육을 지원하되 근로장려금 신청 자격과 연계함으로써 저소득가구에 대한 근로유인 효과를 높이고, 다자녀를 양육할수록 자녀장려금을 많이 받을 수 있도록 산정방법을 정함으로써 출산을 장려하며, 맞벌이 가족가구에 대한 지원을 강화함으로써 여성의 경제활동을 유인할 수 있을 것으로 기대됨.\n  로. 다자간매매체결거래에 대한 소득세 등 과세특례의 신설(안 제104조의4)\n     「자본시장과 금융투자업에 관한 법률」의 개정에 따른 시장 개념의 변화로 기존의 거래소 외에 다양한 거래가 가능해짐에 따라 투자매매ㆍ중개업자인 다자간매매체결회사를 통해서 거래되는 주식 중 상장주식은 증권시장에서 거래되는 것으로 보도록 함.\n  모. 맞춤형 교육비용 등에 대한 세액공제의 차등 적용(안 제104조의18)\n    1) 대학교 또는 마이스터고 등의 직업교육훈련과정에 교육비용과 현장훈련수당 등을 지급하는 기업에 연구ㆍ인력개발비 세액공제를 적용하고 연구 및 인력개발을 위한 시설을 기부하는 기업에 연구 및 인력개발을 위한 설비투자 세액공제를 적용하는 제도의 적용기한을 2016년 12월 31일까지로 3년 연장하되, 연구 및 인력개발을 위한 시설 기부시의 세액공제율을 현행 100분의 10에서 대기업의 경우에는 100분의 3으로, 중견기업의 경우에는 100분의 5로, 중소기업의 경우에는 100분의 10으로 차등 적용함. \n    2) 산학협력을 촉진하고 기업의 대학ㆍ마이스터고 등에 대한 직업교육과 연구개발 지원이 활성화될 것으로 기대됨.\n  보. 장애인운동경기부 설치에 대한 과세특례 확대(안 제104조의22)\n     내국법인이 장애인운동경기부를 설치하여 운영하는 경우 운영비의 20%를 법인세에서 공제하여 장애인 운동경기부의 창설을 촉진하려는 것임. \n  소. 석유제품 전자상거래에 대한 세액공제특례의 환원(안 제104조의25)\n     석유제품 전자상거래에 대한 세액공제율을 2012년 당시 유가 급등으로 일시적으로 0.3퍼센트에서 0.5퍼센트로 인상하였으나 최근 국제유가가 안정된 것을 고려하여 이전 수준인 0.3퍼센트로 환원하도록 함.\n  오. 추진위원회 승인 또는 조합설립인가가 취소된 경우, 해당 정비사업과 관련하여 선정된 시공자 등이 보유하고 있는 채권 중 추진위원회 또는 조합에 대한 채권을 포기하면, 그 금액을 손금으로 산입 할 수 있도록 함(안 제104조의26 신설).\n  조. 영구임대주택 난방용역에 대한 부가가치세 면제(안 제106조)  \n     서민의 주거비용절감 및 주거 안정을 위해 영세서민에게 제공하는 영구임대주택 거주자가 부담하는 난방비에 대한 부가가치세를 면제함.\n  초. 금지금(金地金)에 대한 부가가치세 과세특례 한시적 적용(안 제106조의3)\n     일정요건을 갖춘 금세공업자ㆍ금융기관 등에 대한 금지금 부가가치세 면제의 적용기한을 금 현물시장이 개설되는 시기에 맞춰 2014년 3월 31일까지 3개월 연장하도록 함.\n  코. 회사택시 운송사업자에 대한 부가가치세 경감제도의 개선(안 제106조의7)\n     일반택시 운송사업자에 대한 부가가치세 경감제도의 적용기한을 2015년 12월 31일까지 연장하되, 일반택시 운송사업자가 일반택시 운송종사자에게 지급하는 경감세액에 대한 철저한 관리를 위하여 운송사업자가 경감받은 세액을 운송종사자에게 현금으로 지급한 사실과 지급 명세를 국토교통부장관 및 관할 세무서장에게 제출하도록 하는 등 사후관리제도를 강화함.\n  토. 외국인 관광객에 대한 부가가치세 특례 신설(안 제107조의2 신설)\n     외국인관광객이 2014년 4월 1일부터 2015년 3월 31일까지 「관광진흥법」에 따른 호텔로서 일정한 요건을 갖춘 호텔에서 일정기간 이내의 숙박용역을 공급받은 경우 부가가치세를 환급받을 수 있도록 하여 외국인 관광객 유치를 통한 관광산업 활성화를 지원함.\n  포. 재활용폐자원 등 의제매입세액공제율의 합리화(안 제108조)\n     재활용폐자원 등에 관한 매입세액공제제도의 적용기한을 2016년 12월 31일까지(중고자동차는 2014년 12월 31일까지)로 연장하되, 2014년부터 2년간은 재활용폐자원에 대한 공제율을 취득가액의 105분의 5로 하고, 2016년 1년간은 취득가액의 103분의 3으로 함.\n  호. 새만금사업지역의 외국인투자에 대하여 법인세 등을 감면할 수 있는 근거를 마련함(안 제121조의2 및 제121조의3).\n  구. 외국인투자에 대한 감면 정비 등(안 제121조의2)\n    1) 외국투자가가 외국인투자기업으로부터 받은 배당에 대한 조세감면을 폐지하고, 정보교환협정을 포함한 조세조약과 투자보장협정이 체결되지 아니한 국가에 소재한 외국투자가의 투자금액은 조세감면을 배제하도록 함.\n    2) 외국인투자가에 외국인투자기업으로부터 받은 배당에 대한 조세감면 폐지로 내국인투자가와의 형평성이 높아지고, 내국인의 저세율국을 통한 우회투자로 외국인투자기업의 조세를 부당하게 감면받는 것을 방지할 수 있을 것으로 기대됨.\n  누. 농협중앙회의 구조조정 세제지원의 지속(안 제121조의23)\n    1) 농협중앙회가 자회사(子會社)로부터 받는 명칭사용료에 대한 부가가치세 면제의 적용기한을 폐지하고, 농협중앙회가 자회사에 공급하는 전산용역에 대한 부가가치세 면제의 적용기한을 2017년 12월 31일까지로 연장함.\n    2) 농업협동조합법에 따른 구조조정 시 세(稅) 부담이 급격하게 증가되는 문제를 방지함에 따라 농협중앙회가 사업구조 개편과 고유목적사업을 원활히 수행하게 될 것으로 기대됨.\n  두. 소득공제제도의 세액공제제도 전환에 따른 정비(안 제122조의3)\n     근로자에 대한 의료비와 교육비에 대한 소득공제제도가 세액공제제도로 전환함에 따라 개인사업자 중 성실사업자에 대하여만 허용하고 있는 의료비와 교육비 소득공제제도를 세액공제로 전환하고 공제율은 100분의 15로 하도록 함.\n  루. 금거래소의 개설에 따른 세제지원 규정의 신설(안 제126조의7 신설)\n   1)  금 현물시장의 활성화를 위하여 금 현물시장에 최초로 공급하고 금 현물시장 내에서 거래되는 금지금에 대해서는 부가가치세를 면제하되, 금지금이 금 현물시장 외로 인출되는 경우에는 부가가치세를 과세하도록 함.\n   2) 2014년 상반기 중 개설예정인 금 거래소(금 현물시장)에 대한 이용을 유도하기 위하여 전체 매출액 대비 거래소 이용금액의 증가분이나 매출액 대비 거래소 이용금액의 100분의 5를 해당 과세연도의 소득세액 또는 법인세액에서 공제하도록 함.\n   3) 금 현물시장 거래용으로 수입되는 금지금에 대하여 관세를 면제하도록 함.\n  무. 국가나 지방자치단체 등의 보조금 등으로 투자한 금액에 대한 세제지원 배제(안 제127조)\n     세출예산과 조세지출의 연계를 통하여 재정운용의 효율성을  강화하고 자체 비용으로 투자하는 기업과의 형평성을 고려하여 국가, 지방자치단체, 공공기관, 지방공기업으로부터 보조금, 이자지원, 저리융자 등을 받아 시설투자한 경우 그 보조금이나 이자지원금에 상당하는 금액에 대하여 세액공제의 적용을 배제하도록 함.\n  부. 사회적기업, 장애인표준사업장에 대한 세액감면제도를 최저한세 적용대상에서 제외(안 제132조)\n     사회적기업과 장애인표준사업장에 대한 세액감면제도의 세액감면율이 종전에는 5년간 100분의 50을 감면하는 것에서 앞으로는 3년간은 100분의 100을, 그 다음 2년간은 100분의 50을 감면하는 것으로 확대됨에 따라 세제지원의 정책적 실효성을 높이기 위하여 사회적기업과 장애인표준사업장에 대한 세액감면제도를 최저한세 적용대상에서 제외하도록 함.\n  수. 과세표준 1,000억원 초과 일반기업에 적용되는 최저한세율을 현행 16%에서 17%로 상향조정 함(안 제132조).\n  우. 기부문화를 활성화하기 위하여 지정기부금을 소득공제 종합한도 대상에서 제외(안 제132조의2)\n  주. 문화접대비 손금산입한도의 확대(안 제136조)\n     일반접대비 총 지출금액의 1퍼센트를 초과하여 지출한 문화접대비에 한정하여 추가로 손금으로 인정하던 것을 일반접대비 총 지출금액의 10퍼센트 한도 내에서 문화접대비로 지출한 금액 전액을 손금으로 인정하여 기업의 문화ㆍ예술비 지출에 대한 지원을 확대하도록 함.\n  추. 해저광물자원개발을 위한 조세특례 일몰기한 연장(안 제140조)\n     해저광물자원개발에 대한 조세특례의 일몰기한을 2016년까지 3년 연장하고, 관세와 부가가치세에 대해서만 세제혜택을 부여함\n  쿠. 주요 조세특례 성과평가 결과 국회 보고 등(안 제142조)\n     주요 조세특례제도에 대한 외부 전문기관의 평가 결과를 회계연도 개시 120일 전까지 국회에 제출하고, 정부가 연간 조세특례금액이 일정액 이상인 조세특례제도를 도입하는 법률안을 제출하는 경우 외부 연구기관의 사전 평가자료를 함께 제출하도록 함.\n  투. 창업초기 중소기업에 대한 중소기업투자세액공제액 이월공제기간의 연장(안 제144조)\n     창업초기 중소기업의 경우 결손(缺損)으로 세액공제를 받지 못하는 사례가 많은 점을 고려하여 중소기업의 초기투자에 대한 세액공제를 보장받을 수 있도록 하기 위하여 설립일부터 5년 이내의 창업초기 중소기업이 납부세액이 없거나 최저한세액에 미달하여 공제를 받지 못한 중소기업투자세액공제 세액에 대해서는 5년간 이월공제하던 것을 7년간 이월공제받을 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-31"
        ],
        "처리일": [
            "2013-12-31"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-12-31"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-01"
        ],
        "공포번호": [
            "12173"
        ],
        "공포법률": [
            "조세특례제한법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2014-01-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-01-01"
        ],
        "의결일": [
            "2014-01-01"
        ],
        "회의명": [
            "제321회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-01"
        ]
    }
}