{
    "의안접수정보": {
        "의안번호": [
            "1908461"
        ],
        "제안일자": [
            "2013-12-09"
        ],
        "제안자": [
            "여성가족위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제320회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「여성발전기본법」상 국가기관 등의 성희롱 방지조치 점검결과에 대한 언론 등에 공표를 임의규정에서 의무규정으로 전환하여 성희롱 방지조치의 실효성을 높이고, \n  국가기관등의 성희롱 사건 발생 은폐가 드러나거나 피해자 고충 처리 또는 구제 과정에서 추가적인 피해가 발생한 사실이 국가인권위원회 등 관련 기관에 의해 확인될 경우 여성가족부가 해당 관련자들에 대한 징계 등의 조치를 요구할 수 있도록 하는 한편, 성희롱 방지조치 점검 결과 및 사건 발생 은폐？추가 피해 사실을 기관평가에 반영하도록 요청하여 성희롱 방지조치와 성희롱 피해자 권리 구제의 실효성을 강화하려는 것임. \n  또한, 정기적인 공공기관 성희롱 실태조사를 법률에 명시하여 성희롱 예방조치의 개선에 반영하도록 하고, 성폭력ㆍ가정폭력ㆍ성매매 예방 노력과 동일한 노력을 성희롱 예방에 기울이도록 관련규정을 정비하도록 함.\n  현재 설치ㆍ운영 중인 여성사전시관을 여성사박물관으로 승격시켜 역사 속 여성의 역할과 역사발전에 기여한 인물을 조명하여 국민들의 양성평등의식 고양을 위한 장으로 적극 활용하도록 하며,\n   국가와 지방자치단체가 여성의 생애주기별 건강 특성 등을 반영한 여성건강증진 시책을 강구하도록 함으로써 여성건강수준을 향상시키고 여성의 신체적인 건강함의 바탕위에서 여성 발전을 도모하려는 것임.\n\n주요내용\n 가. 여성가족부장관은 국가기관등의 성희롱 방지조치 결과를 대통령령으로 정하는 바에 따라 언론 등에 공표하도록 함(안 제17조의2제4항). \n 나. 국가기관등에서 성희롱 사건 발생을 은폐하거나 피해자의 고충 처리 또는 구제 과정 등에서 추가적인 피해가 발생한 사실이 국가인권위원회 또는 관련 기관을 통해 확인될 경우 관련자에 대한 징계 등을 요청할 수 있도록 함(안 제17조의2제5항 신설).\n  다. 국가기관등의 성희롱 방지조치 점검결과 및 사건 발생 은폐 또는 추가 피해 사실이 확인될 경우 여성가족부장관이 정부업무평가 등 기관평가에의 반영을 해당기관에 요청할 수 있도록 함(안 제17조의2제6항 신설).\n  라. 국가기관등의 성희롱 실태조사를 3년마다 실시하도록 법률에 명시하여 성희롱 예방조치의 효과를 검증하고 개선에 반영하도록 함(안 제17조의3 신설).\n  마. 국가와 지방자치단체가 여성의 생애주기별 건강 특성 등을 반영한 여성건강증진 시책을 강구하도록 함(안 제18조제1항 및 제2항).\n  바. 국가와 지방자치단체로 하여금 출산휴가자 또는 육아휴직자에 대한 대체인력 채용ㆍ운영의 활성화를 강구하도록 명시함(안 제23조제3호).\n  사. 현행법에 성희롱을 성폭력ㆍ가정폭력ㆍ성매매 범죄와 같은 엄중한 사항으로 인식하고 이의 해결을 위해 국가 등이 성폭력ㆍ가정폭력ㆍ성매매 예방 노력과 동일한 노력을 성희롱 예방에 기울이도록 관련규정을 정비함(안 제25조의 제1항 및 제3항).\n  아. 현재 설치ㆍ운영 중인 여성사전시관을 여성사박물관으로 승격시켜 역사 속 여성의 역할과 역사발전에 기여한 인물을 조명하여 여성들을 위한 교육과 국민들의 양성평등의식 고양을 위한 장으로 적극 활용하려는 것임(안 제32조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-11-27"
        ],
        "처리일": [
            "2013-11-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제320회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2013-11-27"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-12-30"
        ],
        "공포번호": [
            "12142"
        ],
        "공포법률": [
            "여성발전기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제320회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2013-12-09"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-10"
        ],
        "의결일": [
            "2013-12-10"
        ],
        "회의명": [
            "제320회제17차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-12-20"
        ]
    }
}