{
    "의안접수정보": {
        "의안번호": [
            "1908640"
        ],
        "제안일자": [
            "2013-12-19"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  건축물 등의 화재 예방 및 소방안전관리를 강화하기 위하여 건축물의 용도변경 시 소방관서의 동의절차를 마련하고, 특정소방대상물의 공사 현장에 화재대비시설을 설치ㆍ유지하도록 하는 한편, 자체 소방안전관리 능력강화를 위하여 소방안전관리보조자 선임 및 초기대응체계 구축운영 근거를 마련하고자 함.\n  또한, 소방용품의 기술개발을 촉진하기 위하여 연구개발 목적의 소방용품은 형식승인 대상에서 제외시키고, 중대한 결함이 있다고 인정되는 소방용품에 대하여 회수？교환？폐기 외에 판매중지 명령을 내릴 수 있도록 하는 한편, 국민의 절차적 권리를 확대하기 위하여 청문 대상 행정제재처분의 범위를 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n가. 건축물의 용도변경 또는 대수선의 허가를 소방본부장 또는 소방서장의 건축허가 동의 대상에 추가하여 건축허가 관청이 용도변경허가를 하기 전에 소방본부장이나 소방서장의 동의를 받도록 함(안 제7조제1항).\n나. 일정규모 이상의 특정소방대상물 공사 현장에는 공사 중 화재를 대비한 임시소방시설을 설치하고 유지·관리 의무를 신설함(안 제10조의2 신설).\n다. 행정제재처분과 과태료 또는 벌칙이 중복적으로 부과되는 위반행위에 대하여는 과태료 또는 벌칙만 부과되도록 행정제재처분을 폐지함(안 제19조제1항, 제28조, 제34조제1항 및 제38조제1항).\n라. 특정소방대상물의 규모에 따라 소방안전관리자 외에 소방안전관리보조자를 선임하고, 경비원ㆍ근무자 등으로 초기대응체계를 구축하여 운영하도록 하여 특정소방대상물의 자체 초기대응능력을 강화함(안 제20조제3항, 제6항).\n마. 소방시설관리업자가 자체점검을 할 때 무조건 소방시설관리사가 점검에 참여하도록 되어 있는 것을 특정소방대상물의 규모와 설치된 소방시설의 종류 등의 요건에 맞는 기술인력을 참여하면 되도록 함(안 제33조제3항).\n바. 연구개발 목적으로 수입하거나 제조하는 소방용품은 형식승인 대상에서 제외하고, 하위법령에 규정되어 있던 소방용품 제품검사 전문기관 지정요건을 법률에서 규정함(안 제36조제1항 단서 신설, 안 제42조제1항).\n사. 중대한 결함이 있는 소방용품의 시정 명령에 판매중지를 추가하고, 중대한 결함에 대한 판단기준과 시정 명령절차를 안전행정부령으로 정하며, 해당 소방용품에 대한 시정 명령을 정당한 사유 없이 위반한 자에 대하여 3년 이하의 징역 또는 1천500만원 이하의 벌금에 처하도록 함(안 제40조의2제2항ㆍ제3항, 제48조의2제1호).\n아. 자격취소 또는 등록취소의 경우에 청문을 실시하도록 하던 것을 정지처분의 경우에도 청문을 거치도록 함(안 제44조).\n자. 소방시설관리업자 점검능력 평가업무 수탁기관 임직원에게 직무상 알게 된 비밀의 누설금지의무를 부과하고, 그 의무를 위반하는 경우 300만원 이하의 벌금에 처하도록 함(안 제45조제7항 및 제50조제11호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-12"
        ],
        "처리일": [
            "2013-12-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2013-12-12"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-07"
        ],
        "공포번호": [
            "12207"
        ],
        "공포법률": [
            "소방시설설치·유지및안전관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-19"
        ],
        "의결일": [
            "2013-12-19"
        ],
        "회의명": [
            "제321회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-12-27"
        ]
    }
}