{
    "의안접수정보": {
        "의안번호": [
            "1908635"
        ],
        "제안일자": [
            "2013-12-19"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  첫째, 항공레포츠ㆍ이착륙장ㆍ항공레포츠사업 등에 관한 근거를 마련하고 과도한 규제를 완화하면서 항공레저스포츠의 안전체계를 확립하며, 항공레저스포츠에 대한 정부의 기능을 강화함으로써 항공기초 산업의 발전을 도모하고자 함. \n\n  둘째, 항공운임총액표시제의 근거를 마련함으로써 유류할증료, 항공운임에 관한 담합행위 등에 따른 항공운임의 왜곡으로 발생할 수 있는 소비자의 피해를 개선하고 공정한 항공운송시장 환경을 조성하고자 함.\n\n주요내용\n가. 경량항공기와 초경량비행장치도 비행장을 이용할 수 있도록 비행장의 정의를 보완하고, 이착륙장ㆍ항공레저스포츠 및 항공레저스포츠사업 등에 관한 정의를 신설하여 항공레저분야 용어정의 부재의 문제점을 해소(안 제2조제6호ㆍ제42의2호ㆍ제43호ㆍ제45호)\n나. 동력비행장치 등 초경량비행장치가 초경량비행장치 비행제한공역에서 비행하려면 비행승인을 받도록 하되 제한된 범위에서만 비행하는 경우는 비행승인 대상에서 제외할 수 있는 근거를 마련(안 제23조제2항)\n다. 경량항공기를 사용하여 비행하기 전에 비행계획을 제출토록 하는 것 외에 비행승인도 받도록 한 현 규정은 이중규제로 과도한 측면이 있어 비행승인 의무를 폐지(안 제24조제1항)\n라. 경량항공기의 종류 및 특성이 다양한 점을 감안, 안전성인증을 실시할 때 등급을 부여하고, 등급에 따른 운용범위를 지정하여 준수토록 함으로써 차등적 규제의 근거를 마련(안 제24조제3항)\n마. 경량항공기 보험가입에 관한 현행 규정은 가입시기 및 범위 등을 더욱 구체화함(안 제24조제5항)\n바. 이착륙장 근거가 마련됨에 따라 이착륙장이 아닌 곳에서의 경량항공기의 이륙 또는 착륙을 금하되, 그 외의 장소에서의 이착륙은 안전과 관련한 비상상황 등 불가피한 사유가 있는 경우로서 국토교통부장관의 허가를 받은 경우에 가능하도록 보완(안 제53조제2항)\n사. 항공레저스포츠의 발전을 위해 이착륙장 등 인프라 부족 문제를 개선하기 위해 이착륙장 설치허가 및 기준 마련을 위한 근거의 신설(안 제75조의2 신설)\n아. 항공운송사업자, 여행업자는 항공교통이용자가 실제로 부담하여야 하는 금액의 총액을 항공교통이용자에게 미리 알려주도록 함(안 제117조제4항, 제142조제6항 신설).\n자. 항공레저스포츠를 포함한 항공산업과 관련된 기술 및 시설의 개발, 인력 양성 등을 위해 필요한 사업을 하는 위해 국가의 노력 및 지원 근거 마련(안 제153조의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-09"
        ],
        "처리일": [
            "2013-12-09"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제320회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-09"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-14"
        ],
        "공포번호": [
            "12256"
        ],
        "공포법률": [
            "항공법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-19"
        ],
        "의결일": [
            "2013-12-19"
        ],
        "회의명": [
            "제321회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-03"
        ]
    }
}