{
    "의안접수정보": {
        "의안번호": [
            "1909560"
        ],
        "제안일자": [
            "2014-02-28"
        ],
        "제안자": [
            "국회운영위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제322회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「국회법」은 국회의원이 국유의 철도ㆍ선박과 항공기를 회기 중에 무료로 이용할 수 있도록 하고 있으나, 철도청이 2005년에 한국철도공사로 전환됨에 따라 현재 국유의 철도ㆍ선박, 항공기가 존재하지 아니하므로, 사문화된 국회의원의 국유 철도ㆍ선박 및 항공기 무료 승용규정을 삭제함.\n  그리고, 현행법상 예산 또는 기금상의 조치를 수반하는 모든 의안에 비용추계서를 첨부하도록 되어 있으나, 위원회에서 제안하는 의안에는 비용추계서가 작성되는 사례가 거의 없고, 위원회 수정안에 대해서는 비용추계서를 작성하도록 하는 규정이 없어 의안의 본회의 심의ㆍ의결시 의안의 비용에 관하여 필요한 정보가 제공되지 못하고 있으므로 이를 개선하려는 것임.\n  또한, 현재 비용추계서 작성 주체가 일원화되어 있지 않아 비용추계의 전문성 및 신뢰성을 확보하기 어려운 측면이 있으므로, 국회예산정책처가 비용추계를 전담하도록 하고, 위원회가 재정이 수반되는 의안 심사시 비용에 관하여 국회예산정책처의 의견을 들을 수 있도록 하여 비용에 대한 상세한 내용 파악을 통해 국가 재정건전성을 확보할 수 있도록 하려는 것임.\n  그리고, 조세감면 등 조세특례 사항을 포함하는 법률안은 국가재정에 미치는 영향이 크고 입법과정에서 신중히 검토되어야할 필요가 있으므로, 정부제출 법률안에 대해 조세특례평가결과를 함께 국회에 제출하도록 하는 「조세특례제한법」 개정(시행일 2015.1.1.)에 맞추어 의원 또는 위원회가 연간 조세특례금액이 일정액 이상인 조세특례를 도입하는 법률안을 발의 또는 제안하는 경우에도 조세특례평가자료를 함께 제출함.\n  또한, 현행법상 국회의 자료요구 대상은 서류로 한정되어 있어 자료제출기관이 영상물 등의 제출을 거부하여도 이를 강제할 수 있는 직접적인 규정이 존재하지 아니하며 서류제출요구 규정을 사진이나 영상물 등에 대하여도 적용할 수 있을지 해석상 논란이 있을 수 있는 바, 국회 자료요구권의 확보를 위하여 현행 서류로 한정되어 있는 국회자료요구 대상에 해당기관이 보유한 사진이나 영상물을 포함함.\n\n주요내용\n  가. 국회의원의 국유 철도·선박 및 항공기 무료 승용 규정을 삭제함(제31조 삭제). \n  나. 위원회는 재정을 수반하는 의안의 심사와 관련하여 필요하다고 인정하는 경우에는 의안의 시행에 수반될 것으로 예상되는 비용에 관하여 국회예산정책처의 의견을 들을 수 있도록 함(안 제58조제7항).\n  다. 위원회에서 수정된 안건이 재정을 수반하는 경우에는 그 안건의 시행에 수반될 것으로 예상되는 비용에 대한 국회예산정책처의 추계서를 심사보고서에 첨부하도록 하되, 긴급한 사유가 있는 경우 위원회의 의결로 이를 생략할 수 있도록 함(안 제66조제3항 신설).\n  라. 의원이 재정수반 의안을 발의하는 경우에는 국회예산정책처의 비용추계서 또는 국회예산정책처에 대한 비용추계요구서를 제출하도록 하고, 위원회가 재정수반 의안을 제안하는 경우에는 국회예산정책처의 비용추계서를 제출하도록 하며, 위원회 제안 의안의 경우 긴급한 사유가 있는 경우에는 위원회의 의결로 비용추계서를 생략할 수 있도록 함(안 제79조의2). \n  마. 의원 또는 위원회가 연간 조세특례금액이 일정액 이상인 조세특례제도를 도입하는 법률안을 발의 또는 제안하는 경우에도 조세특례에 관한 전문기관의 평가자료를 함께 제출하도록 하되, 위원회 제안 법률안의 경우 긴급한 사유가 있는 경우에는 위원회의 의결로 생략할 수 있도록 함(안 제79조의3 신설).  \n  바. 서류로 한정되어 있는 국회자료요구 대상에 해당 기관이 보유하고 있는 사진이나 영상물을 포함함(안 제128조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-03-18"
        ],
        "공포번호": [
            "12502"
        ],
        "공포법률": [
            "국회법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제322회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2014-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-02-28"
        ],
        "의결일": [
            "2014-02-28"
        ],
        "회의명": [
            "제322회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-03-07"
        ]
    }
}