{
    "의안접수정보": {
        "의안번호": [
            "1910377"
        ],
        "제안일자": [
            "2014-04-29"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제324회"
        ],
        "제안이유 및 주요내용": "제안이유\n  첫째, 건축위원회 심의의 공정성과 투명성을 높이기 위하여 건축위원회의 재심의 및 회의록 공개 제도를 신설하고, 건축 민원 행정에 대한 국민 만족도 제고와 건축 분쟁의 원활한 조정을 위하여, 지자체 소관 건축위원회에 건축민원전문위원회를 두어 질의민원을 심의토록 하고, 국토부 소관 건축위원회에는 건축분쟁전문위원회를 두어 분쟁민원의 심의？조정을 담당토록 하되, 한국시설안전공단에 사무관리를 위탁할 수 있도록 하려는 것임.\n  둘째, 세대간？층간 소음방지, 건축물의 범죄예방 및 실내건축의 재료안전성 강화를 통해 쾌적한 거주환경을 조성하기 위하여, 일정 용도나 규모에 해당하는 건축물은 소음 차단 경계벽과 바닥을 설치토록 하고, 건축물의 내부 공간을 구획하거나 내장재 또는 장식물을 설치하는 경우에는 실내건축 기준에 따라 시공하도록 하며, 일정한 건축물에 대하여 범죄예방 기준에 따라 건축하도록 하려는 것임.\n  셋째, 건축허가 전 도지사의 사전승인제도를 지자체의 건축환경에 따라 탄력적으로 운영할 수 있도록 그 대상을 조례로 조정할 수 있도록 하고, 최근 장기 공사중단 건축물이 날로 증가함에 따른 안전조치 등을 효율적으로 시행하기 위하여 안전관리예치금 예치 대상 건축물을 확대하며, 국토교통부장관이 여러 법령에 산재해 있는 건축물의 설계？시공？감리 등 관련 기준을 통합하여 ‘한국건축규정’을 공고할 수 있도록 하고, 벌칙과 과태료의 대상과 금액을 합리적으로 조정하는 등 현행 제도의 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n가. 건축위원회의 심의가 공정하고 투명하게 이루어질 수 있도록 건축위원회의 심의 결과에 이의가 있는 경우에는 재심의를 신청할 수 있도록 하고, 건축위원회의 심의와 관련된 회의록을 원칙적으로 공개하되, 주민등록번호 등 개인 식별 정보가 포함되어 있는 경우에는 예외적으로 공개하지 아니할 수 있도록 함(안 제4조의2 및 제4조의3 신설)\n나. 건축물의 건축등과 관련된 민원과 분쟁을 심의ㆍ조정ㆍ재정(裁定)하기 위하여 건축위원회에 전문위원회로 국토교통부에 건축분쟁전문위원회를, 지방자치단체에는 건축민원전문위원회를 설치하도록 함(안 제4조제2항 개정, 제4조의4부터 제4조의8까지 신설, 제88조, 제89조, 제103조 개정 및 제104조의 2 신설)   \n다. 건축물의 층수가 21층 이상이거나 연면적의 합계가 10만 제곱미터 이상인 경우에는 도지사의 사전승인을 받도록 하고 있으나, 앞으로는 도시환경이나 광역교통 등 해당 지방자치단체의 실정을 고려하여 조례로 사전승인 대상을 따로 정할 수 있도록 근거를 마련함(안 제11조제2항제1호 단서 신설)\n라. 건축 공사현장 안전관리 예치금 예치 대상을 ‘연면적 5천 제곱미터 이상’에서 ‘연면적 1천 제곱미터 이상’인 건축물로 확대하고 공사현장의 안전관리를 위하여 긴급한 필요가 있다고 인정하는 경우에는 안전관리예치금을 사용할 수 있도록 함(안 제13조제2항, 제5항 개정 및 제7항 신설)\n마. 특별자치시장ㆍ특별자치도지사 및 시장ㆍ군수ㆍ구청장으로 하여금 「주택법」에 따른 공동주택을 제외한 공동주택 및 단독주택에 대하여 효율적인 건축물 유지ㆍ관리를 위한 기술지원 등을 할 수 있도록 하고, 필요한 경우 주택관리지원센터를 설치ㆍ운영할 수 있도록 함(안 제35조의2 신설)\n바. 공사시공자자가 토지에 대한 위험 발생 방지 조치를 하여야 할 행위의 대상에 토지의 굴착 외에 절토？매립？성토까지 포함함(안 제41조 개정)\n사. 대통령령으로 정하는 용도 및 규모의 건축물은 가구ㆍ세대간 소음 방지를 위하여 국토교통부령으로 정하는 경계벽 및 바닥을 설치하도록 함(안 제49조제3항 신설)\n아. 대통령령으로 정하는 용도 및 규모에 해당하는 건축물의 실내건축은 방화에 지장이 없고 사용자의 안전에 문제가 없는 구조 및 재료로 시공하도록 하고, 실내건축의 구조ㆍ시공방법 등은 국토교통부령으로 정하도록 함(안 제52조의2 신설)\n자. 대통령령으로 정하는 건축물은 범죄를 예방하고 안전한 생활환경을 조성하기 위하여 건축물, 건축설비 및 대지에 관하여 국토교통부장관이 정하여 고시하는 범죄예방 기준에 따라 건축하도록 함(안 제53조의2 신설)\n차. 국토교통부장관으로 하여금 건축법령과 그 밖의 관계 법령에서 건축물의 건축과 관련하여 정하고 있는 규정을 통합하여 공고할 수 있도록 함(안 제68조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-17"
        ],
        "처리일": [
            "2014-04-17"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제323회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-04-17"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-05-28"
        ],
        "공포번호": [
            "12701"
        ],
        "공포법률": [
            "건축법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-04-29"
        ],
        "의결일": [
            "2014-04-29"
        ],
        "회의명": [
            "제324회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-05-16"
        ]
    }
}