{
    "의안접수정보": {
        "의안번호": [
            "1910443"
        ],
        "제안일자": [
            "2014-05-02"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제324회"
        ],
        "제안이유 및 주요내용": "제안이유\n가. 중앙119구조단장에게 소방위 이하의 직급에 대한 승진임용권을 부여하고 있으나 중앙119구조단에 승진심사위원회를 설치할 수 있는 법적 근거가 없는 문제를 해소하기 위하여 각 임용권자 단위별로 보통승진심사위원회를 둘 수 있도록 하고,\n나. 경력 등 응시요건을 정하여 공무원을 채용하는 시험의 명칭을 특별채용에서 경력경쟁채용으로 변경한 「국가공무원법」의 개정에 맞추어 특별채용의 명칭을 경력경쟁채용으로 변경하고, 변호사시험에 합격한 변호사를 경력경쟁채용시험을 통하여 소방공무원으로 채용할 수 있는 근거를 마련하며,\n다. 소방공무원과 경찰공무원은 위험직무를 수행하고 유사 직종임에도 불구하고 특별승진에 있어서는 차이가 있어, 소방공무원도 직무 수행 중 현저한 공을 세운 경우 특별승진을 할 수 있도록 함으로써 소방공무원의 사기를 제고하고,\n라. 화재진압 및 구조ㆍ구급 활동 등의 소방업무를 수행하는 소방공무원의 사기진작 및 처우개선 등을 위하여 소방공무원이 공무상 질병 또는 부상으로 인하여 치료 등의 요양을 하는 경우에는 특별위로금을 지급할 수 있는 근거를 마련하기 위함.\n마. 기타 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n가. 소방공무원 인사위원회 설치와 관련된 현행법의 시？도지사의 범위에 특별자치시장 및 특별자치도지사가 포함되므로, 관련 조문에 특별자치시장 및 특별자치도지사를 추가함(안 제3조제1항).\n나. 변호사시험에 합격한 변호사를 경력경쟁채용시험을 통하여 소방공무원으로 채용할 수 있는 근거를 마련함(안 제6조제2항제4호).\n다. 경력 등 응시요건을 정하여 공무원을 채용하는 시험의 명칭을 특별채용에서 경력경쟁채용으로 변경한 「국가공무원법」의 개정에 맞추어 소방공무원에 대해서도 특별채용의 명칭을 경력경쟁채용으로 변경함(안 제6조제2항 및 제5항, 제7조제1항).\n라. 중앙119구조본부에는 소방위 이하의 직급에 대한 승진임용권을 부여하고 있으나 보통승진심사위원회를 설치하도록 하는 법적근거가 없어, 중앙119구조본부에 보통승진심사위원회 설치근거를 마련하여 실질적인 승진임용권 부여함(안 제13조제1항).\n마. 직무수행 중 현저한 공을 세운 경우 경찰공무원과 같이 동일한 특별승진요건을 마련함(안 제14조).\n바. 공상으로 요양 중인 소방공무원에게 특별 위로금을 지원할 수 있는 법적 근거를 마련함(안 제14조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-29"
        ],
        "처리일": [
            "2014-04-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-29"
        ],
        "회의결과": [
            "상정/상정/소위심사보고/소위심사보고/찬반토론/찬반토론/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-06-11"
        ],
        "공포번호": [
            "12750"
        ],
        "공포법률": [
            "소방공무원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-05-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-05-02"
        ],
        "의결일": [
            "2014-05-02"
        ],
        "회의명": [
            "제324회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-05-29"
        ]
    }
}