{
    "의안접수정보": {
        "의안번호": [
            "1910384"
        ],
        "제안일자": [
            "2014-04-29"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제324회"
        ],
        "제안이유 및 주요내용": "제안이유\n  수사 및 재판과 관련한 국제협력에 대해서는 「국제형사사법공조법」에 구체적인 규정이 마련되어 있으나, 그 이외의 위험방지 또는 예방경찰 작용에 있어서의 국제협력에 대해서는 근거 규정이 마련되어 있지 않아 경찰의 업무수행에 어려움이 있고,  “대테러 작전” 역시 국가경찰작용으로 수행하고 있으나 법문상 이에 대한 명확한 근거 조항이 없으므로 대테러 작전 수행 및 국제협력 관련 규정을 경찰관의 직무범위에 추가하고, 국제협력을 위한 개별적 수권조항을 마련하는 등 현행 경찰작용의 법적 근거를 명확히 하려는 것임.\n  또한, 주요 경찰장비로서 시위진압에 사용되고 있는 살수차를 법률에 명시하며, 인명·신체에 위해를 가할 수 있는 경찰장비는 필요한 최소한도에서 사용하도록 하고, 이를 새로 도입하려는 경우에는 안전성 검사를 실시하여 그 결과보고서를 국회 소관 상임위원회에 제출하도록 하는 등 경찰장비와 관련된 현행규정을 일부 개선·보완함으로써 경찰장비의 안전성을 확보하고 나아가 국민의 신체·생명에 대한 보호가 보다 충실하게 이루어질 수 있도록 하려는 것임.\n 한편, 법 문장의 표기를 한글화하고, 어려운 용어를 쉬운 우리말로 풀어쓰며 복잡한 문장은 체계를 정리하여 간결하게 다듬음으로써 쉽게 읽고 잘 이해할 수 있으며 국민의 언어생활에도 맞는 법률이 되도록 하려는 것임.\n\n주요내용\n가. 대테러 작전 수행 및 국제협력 관련 규정을 경찰관의 직무 범위에 추가함(안 제2조).\n나. 경찰청장 또는 해양경찰청장은 경찰관의 직무수행을 위하여 외국 정부기관, 국제기구 등과의 자료 교환, 국제협력 활동을 할 수 있도록 함(안 제8조의2 신설).\n다. 경찰장비의 종류에 살수차를 명시하고, 살수차 사용 시 사용일시 등을 기록하여 보관하도록 함(안 제10조제2항 및 제11조)\n라. 인명 또는 신체에 위해를 끼칠 수 있는 위해성 경찰장비는 필요한 최소한도에서 사용하도록 명시함(안 제10조제4항 신설). \n마. 위해성 경찰장비를 새로 도입하는 경우 안전성 검사를 실시하도록 하고 그 안전성 검사의 결과 보고서를 소관 상임위원회에 제출하도록 함(안 제10조제5항 신설).\n바. 법률의 한글화, 어려운 법령 용어의 순화(醇化), 한글맞춤법 등 어문 규범의 준수, 정확하고 자연스러운 법 문장의 구성, 체계 정비를 통한 간결화ㆍ명확화 등 정부의 「알기 쉬운 법령 만들기 사업」 일환의 개정"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-10"
        ],
        "처리일": [
            "2014-04-10"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제323회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-04-10"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-05-20"
        ],
        "공포번호": [
            "12600"
        ],
        "공포법률": [
            "경찰관직무집행법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-04-29"
        ],
        "의결일": [
            "2014-04-29"
        ],
        "회의명": [
            "제324회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-05-09"
        ]
    }
}