{
    "의안접수정보": {
        "의안번호": [
            "1911168"
        ],
        "제안일자": [
            "2014-07-15"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제326회"
        ],
        "제안이유 및 주요내용": "제안이유\n 개인정보 유출방지  및 해킹 등 전자적 침해사고에 대한 대응을 위하여 일정규모 이상의 대형 금융회사 및 전자금융업자인 경우 정보보호최고책임자의 겸직을 제한하고, 정보기술 부문의 정보보호 관련 업무를 위탁받은 전자금융보조업자가 해당업무를 제3자에게 재위탁하는 것을 원칙적으로 금지하며, 금융회사 및 전자금융업자의 정보보호 및  IT보안의 중요성을 감안하여 형벌 등의 제재수준을 상향조정하고, 징벌적 과징금제도를 도입하는 한편, \n전자금융거래에 있어 공인인증서 사용을 강제하는 근거로 작용할 수 있는 규정을 보완하여 금융회사가 자율적으로 금융보안 수단을 결정할 수 있도록 하고, 이용자의 선택에 따른 전자자금이체의 지급 효력 지연조치를 의무화하며, 보존기간이 경과한 전자금융거래기록에 대한 파기의무를 부여하려는 것임.\n\n주요내용\n가. 전자적 장치를 이용한 실시간 자금이체 시 착오 등에 따라 의도하지 않은 계좌에 잘못 이체한 경우 이를 돌려받기 위한 절차의 어려움을 감안하여, 이용자가 원하는 경우 전자자금이체의 거래지시를 하는 때로부터 일정 시간이 경과한 후 지급 효력이 발생하도록 하는 조치를 금융회사등이 취하도록 의무화함(안 제13조제2항 신설). \n나. 공인인증서 사용을 강제하는 근거로 작용할 수 있는 규정을 보완하여 금융회사가 자율적으로 금융보안 수단을 결정할 수 있도록  함(안 제21조제2항 및 제3항).\n다. 총자산, 종업원 수 등을 감안하여 일정규모 이상의 대형 금융회사 또는 전자금융업자의 경우 정보보호최고책임자의 겸직을 제한함으로써 전자금융업무 및 정보기술부문 보안의 독립성과 책임성을 확보함(안 제21조의2제3항 신설).\n라. 전자금융거래기록이 불필요하게 되는 경우에는 이를 파기(신용정보는 「신용정보의 이용 및 보호에 관한 법률」의 규정에 따름)하도록 함(안 제22조제2항).\n마. 정보기술 부문의 정보보호 관련 업무를 위탁받은 전자금융보조업자는 전자금융거래정보의 보호 및 안전한 처리를 저해하지 아니하는 범위 내에서 금융위원회가 인정하는 경우를 제외하고는 해당업무를 제3자에게 재위탁하는 것을 금지함(안 제40조제6항 신설). \n바. 전자금융거래정보를 제공？누설하거나 업무상 목적 외에 사용한 경우에 대한 과징금 부과규정을 신설함(안 제46조제1항 신설). \n사. 접근권한을 가지지 아니한 자의 데이터 유출 행위 및 전자금융거래업무를 수행함에 있어 알게 된 정보를 타인에게 제공？누설하거나 업무상 목적 외에 사용하는 행위에 대한 벌칙을 강화함(안 제49조제1항).\n아. 금융회사 등이 전자금융거래의 안전성과 신뢰성을 확보하기 위한 의무를 이행하지 않을 경우 등에 대한 과태료 부과규정을 신설함(안 제51조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-10-15"
        ],
        "공포번호": [
            "12837"
        ],
        "공포법률": [
            "전자금융거래법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제326회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2014-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-09-30"
        ],
        "의결일": [
            "2014-09-30"
        ],
        "회의명": [
            "제329회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-10-02"
        ]
    }
}