{
    "의안접수정보": {
        "의안번호": [
            "1911170"
        ],
        "제안일자": [
            "2014-07-15"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제326회"
        ],
        "제안이유 및 주요내용": "제안이유\n  회생절차 개시의 원인에 중대한 책임이 있는 회사의 경영자가 회생절차를 남용하여 정당한 채권자 등의 희생을 바탕으로 채무를 감면받은 후 다시 정상화된 기업을 인수하여 경영권을 회복하는 것을 방지하기 위하여,\n  채무자의 이사 등의 중대한 책임이 있는 행위로 인하여 회생절차개시의 원인이 발생하고, 채무자의 영업 등을 인수하려고 하는 자가 중대한 책임이 있는 이사 등을 통하여 인수 등에 필요한 자금을 마련하거나, 중대한 책임이 있는 이사 등과 사업 운영에 관하여 경제적 이해관계를 같이 하는 경우 및 배우자ㆍ직계혈족 등 대통령령으로 정하는 특수관계에 있는 경우 법원이 회생계획불인가의 결정을 할 수 있게 하는 한편,\n  채무자의 영업 등을 인수하려고 하는 자 또는 그와 대통령령으로 정하는 특수관계에 있는 자가 채무자에 대하여 사기ㆍ횡령ㆍ배임 등의 죄를 범하여 금고 이상의 실형을 선고받은 후 그 집행이 끝난 날부터 10년이 지나지 아니한 경우 등에 법원이 회생계획불인가의 결정을 하게 하는 것임.\n\n주요내용\n  가. 채무자의 이사 등의 중대한 책임이 있는 행위로 인하여 회생절차개시의 원인이 발생하고, 채무자의 영업 등을 인수하려고 하는 자가 중대한 책임이 있는 이사 등을 통하여 인수 등에 필요한 자금을 마련하거나, 중대한 책임이 있는 이사 등과 사업 운영에 관하여 경제적 이해관계를 같이 하는 경우 및 배우자ㆍ직계혈족 등 대통령령으로 정하는 특수관계에 있는 경우 법원이 회생계획안을 관계인집회의 심리 또는 결의에 부치지 아니할 수 있게 함(안 제231조의2제1항 신설)\n  나. 채무자의 이사 등의 중대한 책임이 있는 행위로 인하여 회생절차개시의 원인이 발생하고, 채무자의 영업 등을 인수하려고 하는 자가 중대한 책임이 있는 이사 등을 통하여 인수 등에 필요한 자금을 마련하거나, 중대한 책임이 있는 이사 등과 사업 운영에 관하여 경제적 이해관계를 같이 하는 경우 및 배우자ㆍ직계혈족 등 대통령령으로 정하는 특수관계에 있는 경우 법원이 회생계획불인가 결정을 할 수 있게 함(안 제243조의2제1항 신설)\n  다. 채무자의 영업 등을 인수하려고 하는 자 또는 그와 대통령령으로 정하는 특수관계에 있는 자가 채무자에 대하여 사기ㆍ횡령ㆍ배임 등의 죄를 범하여 금고 이상의 실형을 선고받은 후 그 집행이 끝난 날부터 10년이 지나지 아니한 경우 등에 법원이 회생계획안을 관계인집회의 심리 또는 결의에 부치지 아니하게 함(안 제231조의2제2항 신설)\n  라. 채무자의 영업 등을 인수하려고 하는 자 또는 그와 대통령령으로 정하는 특수관계에 있는 자가 채무자에 대하여 사기ㆍ횡령ㆍ배임 등의 죄를 범하여 금고 이상의 실형을 선고받은 후 그 집행이 끝난 날부터 10년이 지나지 아니한 경우 등에 법원이 회생계획불인가의 결정을 하게 함(안 제243조의2제2항 신설)\n  마. 개정법 중 필요적 배제사유의 적용을 면탈할 목적으로 허위의 자료를 제공하는 경우 등에 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하게 함(안 제644조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-07-15"
        ],
        "처리일": [
            "2014-07-15"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제326회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2014-07-15"
        ],
        "회의결과": [
            "상정/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-09-30"
        ],
        "의결일": [
            "2014-09-30"
        ],
        "회의명": [
            "제329회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-10-02"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-10-15"
        ],
        "공포번호": [
            "12783"
        ],
        "공포법률": [
            "채무자회생및파산에관한법률"
        ]
    }
}