{
    "의안접수정보": {
        "의안번호": [
            "1912944"
        ],
        "제안일자": [
            "2014-12-09"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 고령화와 농촌 공동화에 따른 농업분야 노동력 부족으로 농업인은 노동시간 및 노동강도가 계속 증가하는 상황에 직면하고 있는 한편, 영농기계·농약 등의 의존율 증가 등으로 안전재해에 심각하게 노출되어 있음.\n  그러나 산업재해보험은 법인 또는 상시 5인 이상 농작업장 상시 근로자로 한정하고 있어 소규모 농어업분야에 사각지대가 존재하는 등 소규모 자영 농어업인 및 농어업근로자의 농어업작업안전재해에 대한 법적 보호장치 및 제도가 미비한 실정임. \n  따라서 농어업인 안전 보험 및 예방사업을 통해 농어업작업 중 발생한 부상ㆍ질병ㆍ신체장해 또는 사망 등에 대하여 적절한 수준의 보상을 받을 수 있는 기회를 제공함으로써 농어업인 및 농어업근로자가 안정적으로 농어업에 종사할 수 있는 여건을 조성하여 농어업 경영의 안정과 생산성 향상에 이바지하려는 것임.\n\n주요내용\n 가. 법의 목적 및 농어업인안전보험 사업의 실시(안 제1조 및 제2조제5호)\n   농어업작업으로 인하여 발생하는 농어업인과 농어업근로자의 부상ㆍ질병ㆍ신체장해(육체적 또는 정신적 장해) 또는 사망을 보상하기 위한 농어업인안전보험과 안전재해예방에 관하여 필요한 사항을 규정하되, 해당 보험상품은 농림축산부장관 또는 해양수산부장관과 약정을 체결한 보험회사 등이 농어업인 또는 농어업법인에게 직접 판매하도록 함.\n 나. 국가 등의 재정 지원(안 제4조) \n   국가는 매 회계연도 예산의 범위에서 농어업인안전보험의 보험계약자가 부담하는 보험료의 100분의 50이상을 지원하도록 하되, 농어업인의 경영규모 등을 감안하여 차등 지원할 수 있도록 함.\n 다. 농어업인안전보험사업에 관한 심의(안 제5조) \n   「농어업재해보험법」에 따라 설치된 농업재해보험심의회 또는 어업재해보험심의회가 그 소관에 따라 농어업인안전보험사업의 운영계획 및 재정 지원에 관한 사항 등 보험사업에 관한 중요사항을 심의하도록 함. \n 라. 농어업인안전보험의 피보험자와 농어업작업안전재해 인정기준(안 제6조 및 제8조)\n   농어업인안전보험의 피보험자는 농어업인과 농어업작업을 위하여 고용된 농어업근로자로 하고, 농어업작업 및 그에 따른 준비ㆍ마무리ㆍ이동 등의 행위 시 부상을 당하거나 농어업작업 수행 과정에서 유해요인에 노출되어 질병에 걸린 경우 등 농어업작업안전재해의 인정기준을 마련함.\n 마. 농어업인안전보험사업의 사업자(안 제7조) \n   「보험업법」에 따른 보험회사와 「수산업협동조합법」에 따른 수산업협동조합중앙회는 사업방법서, 보험약관, 보험료 및 책임준비금 산출방법서 등의 서류를 농림축산식품부장관 또는 해양수산부장관에게 제출하고 약정을 체결하여 농어업인안전보험사업을 할 수 있도록 함. \n 바. 보험금의 종류(안 제9조)\n   농어업작업재해를 입은 피보험자 등에게 지급하는 보험금의 종류를 상해ㆍ질병 치료급여금, 휴업급여금, 장해급여금, 간병급여금, 유족급여금, 장례비, 직업재활급여금, 행방불명급여금 등으로 정함.\n 사. 농어업인안전보험 사업의 관리 및 농어업작업안전재해의 예방을 위한 업무 추진(안 제14조 및 제16조)\n   농림축산식품부장관과 해양수산부장관은 농어업인안전보험사업의 효율적인 운영을 위해 사업의 관리·감독, 상품의 연구 및 보급 등의 업무를 추진하도록 하고, 농어업작업안전재해를 예방하기 위해 농어업작업안전재해의 조사 및 연구, 예방 교육 및 홍보 등을 실시하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-11-19"
        ],
        "처리일": [
            "2014-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2014-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-06"
        ],
        "공포번호": [
            "12962"
        ],
        "공포법률": [
            "농어업인의안전보험및안전재해예방에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2014-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-26"
        ]
    }
}