{
    "의안접수정보": {
        "의안번호": [
            "1912893"
        ],
        "제안일자": [
            "2014-12-08"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n   현행법은 대학이나 연구기관 등에 설치된 과학기술분야 연구실의 안전을 확보하고 연구자원의 효율적 관리와 안전한 연구개발 환경 조성에 목적을 두고 있음. 그러나 현행법의 시행에도 불구하고 지속적으로 연구실 안전사고가 발생하고 있음.\n  이에 연구실의 정의를 보완하여 이 법의 적용 대상을 명확히 하고, 연구실안전심의위원회를 신설하여 연구실 안전환경 조성에 필요한 주요 정책을 심의？조정할 수 있도록 하는 한편, 연구실안전정보시스템을 구축하여 사고에 관한 통계 및 연구실 내 유해인자 등에 관한 정보를 수집하여 체계적으로 관리하도록 하며, 우수 연구실인증제도를 도입하여 정부주도의 규제 지향적 정책에서 벗어나 능동적인 자율적 안전문화의 조기 정착을 꾀하고, 권역별연구안전지원센터를 신설하여 체계적인 연구실 안전관리 및 신속한 사고 대응을 도모하는 등 효과적 안전관리체계 구축을 통해 현행제도 운영과정에서 나타난 일부 미비점을 보완하고자 하는 것임.\n\n주요내용\n가. “기능대학” 추가(안 제2조제1호)\n   현행법상 기능대학은 “대학？연구기관등” 에 해당하지 않아 연구실 안전관리 및 안전교육 등의 사각지대에 놓여 있으므로, 이를 보완하여 기능대학에 설치된 연구실도 이 법의 적용 대상이 되도록 함.\n나. “연구실” 정의 명확화(안 제2조제2호) \n   현행 연구실 정의가 해석하기에 따라 달라 안전점검, 실태조사 등에 참여율이 저조하거나 비 대상기관으로 인식하여 어려움이 발생하므로, 이 법의 적용 대상 연구실의 범위를 명확하게 규정함.\n다. 용어 정의 추가(안 제2조)\n   “연구실안전환경관리자”, “연구실책임자”, “연구실안전관리담당자”, “유해인자”, “사전유해인자위험분석”의 정의를 추가하여 이 법에서 사용되는 용어의 의미를 명확하게 알 수 있도록 함.\n라. 정부의 책무 항목 추가(안 제4조)\n   연구실 안전환경을 조성하기 위한 연구개발활동을 안전관리기술 고도화 및 안전사고 예방을 위한 연구개발로 구체화하여 규정하는 한편, 연구실안전환경조성 기본계획을 수립？시행하도록 하고 대학별 정보공시에 안전관리 내용을 포함하도록 함.\n마. 연구실안전심의위원회 설치(안 제4조의2 신설)\n    연구실 안전에 관한 정책의 심의？조정 및 안전관리를 위한 관계 부처간의 협의？조정 등을 위하여 연구실안전심의위원회를 신설함.\n바. 연구실안전관리의 정보화(안 제4조의3 신설)\n    연구실 안전관리 고도화를 위하여 사고에 관한 통계 및 연구실 유해인자 등에 관한 정보를 체계적으로 수집？관리하도록 하고, 이를 위하여 미래창조과학부장관이 연구실안전정보시스템을 구축？운영하도록 하며, 권역별연구안전지원센터와 연계하여 운영하도록 함. \n사. 연구주체의 장의 책임 개정(안 제5조)\n    연구주체의 장이 연구실의 안전유지 및 관리뿐만 아니라 연구실 사고 예방도 철저히 하도록 규정함.\n아. 연구실책임자의 지정ㆍ운영(안 제5조의2 신설)\n    1) 현행 법률상 연구실차원의 연구실책임자의 지정 없이 안전 관리 전문성 저하, 연구활동종사자 및 연구실책임자의 낮은 안전의식, 연구실 단위 지도ㆍ관리ㆍ감독에 한계 등 체계적인 안전관리에 어려움이 발생함.\n    2) 연구실책임자는 연구실 내에서 이루어지는 교육 및 연구개발활동에 관련된 안전에 책임을 지도록 하고, 효율적인 안전관리업무 수행을 위하여 연구실책임자가 연구활동종사자 중 연구실안전관리담당자를 지정할 수 있도록 함. \n자. 안전관리규정에 포함되는 항목 추가(안 제6조)\n   안전환경관리자 및 연구실책임자의 권한과 책임에 관한 사항, 안전관리비 계상 및 사용에 관한 사항, 연구실 유형별 안전관리에 관한 사항을 추가하여 안전관리 규정을 통해 체계적인 안전관리가 이루어지도록 함.\n차. 안전관리 우수연구실 인증(안 제6조의3 신설)\n   연구실 안전관리 역량 강화와 표준모델의 발굴？확산을 위하여 안전관리 우수연구실 인증을 할 수 있도록 하여 자율적이고 능동적인 안전관리 문화를 정착시키고자 함.\n카. 안전점검 및 정밀안전진단 지침에 유해？위험물질에 관한 사항 포함(안 제7조제1항)\n   정밀안전진단지침에 유해ㆍ위험물질의 종류에 따른 노출도 평가, 취급？관리, 사전 영향 평가ㆍ분석에 관한 사항을 포함하도록 하여 고위험 물질을 취급하는 연구실에 대한 정밀안전진단이 체계적으로 이루어질 수 있도록 함\n타. 안전점검 및 정밀안전진단 대행기관의 등록(안 제10조의2 신설)\n   연구실 안전점검 및 정밀안전진단을 대행하고자 하는 자는 미래창조과학부장관에게 등록하도록 하여 대행기관을 체계적으로 관리함으로서 안전점검 및 정밀안전진단이 효과적으로 이루어질 수 있도록 함.\n파. 사고 발생시 공표의무 부과(안 제15조의2)\n   연구실 사고 발생시 신속한 통계 확보를 위하여 사고 보고와 동시에 공표하도록 의무화 함.\n하. 권역별연구안전지원센터의 지정？운영(안 제18조의3 신설)\n   효율적인 연구실 현장 안전관리 및 신속한 사고 대응을 위하여 전국의 각 권역에 권역별연구안전지원센터를 지정할 수 있도록 함.\n거. 보험 관련 자료의 제출(안 제19조의2 신설)\n    연구실 사고 발생시 연구활동종사자에 대한 보상여부 확인 및 정확한 사고발생 통계 확보를 위하여 연구주체의 장이 가입한 보험회사에 관련 자료를 제출하게 할 수 있도록 함.\n너. 과태료 항목 추가(안 제25조)\n    연구주체의 장이 연구실활동종사자에 대한 교육ㆍ훈련 및 정기적인 건강검진을 실시하지 아니한 경우 과태료를 부과하도록 하고, 연구실책임자를 지정하지 아니한 경우와 안전점검 및 정밀안전진단 대행기관으로 등록하지 아니하고 안전점검 및 정밀안전진단을 실시한 경우에 대하여 과태료를 부과하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-03"
        ],
        "처리일": [
            "2014-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2014-12-03"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-12-30"
        ],
        "공포번호": [
            "12873"
        ],
        "공포법률": [
            "연구실안전환경조성에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2014-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-19"
        ]
    }
}