{
    "의안접수정보": {
        "의안번호": [
            "1912954"
        ],
        "제안일자": [
            "2014-12-09"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n 최근 농어업경영체가 보조금으로 취득한 재산을 중앙행정기관 장의 승인 없이 임의로 양도하거나 제공하는 등 보조사업의 폐해가 지적되고 있고, 농어업경영체 지원사업에 대한 정부 및 지자체의 관리, 평가만으로는 지원사업의 투자효율을 높이는 데 한계가 있음.\n 이에, 농어업경영체가 보조금 재산에 대한 소유권을 등기하는 경우 동 재산이 보조금의 지원을 통해 형성되었다는 사실을 병기하는 부기등기(附記登記) 제도를 도입하여 보조사업의 폐해를 최소화하는 한편,  농어업경영체 지원사업에 대한 기획, 관리, 평가 등을 전담할 전담기관 지정을 통해 지원사업의 투자효율을 제고하고자 하는 것임. \n 한편, 농어업경쟁력 제고를 위해서는 건전한 농어업법인 설립？육성을 정책적으로 유도함으로써 농어업의 전문화？규모화를 도모할 필요가 있으나, 사업범위를 일탈하여 운영하는 사례가 발생하는 등 농어업법인에 대한 효과적인 관리？감독 수단이나 육성 체계가 미흡한 실정임.\n 이에 대한 대안으로 농어업법인에 대한 실태조사 및 행정조치 근거의 마련하고 농어업법인의 사업범위 확장 및 합병 근거 마련 등을 통해 농어업법인의 효율적인 관리와 규모화를 도모함으로써 농어업법인의 경쟁력과 자생력을 강화하려는 것임. \n\n주요내용\n  가. 농어촌 관광휴양사업의 정의를 신설하고 농어업법인의 사업범위에 농어촌 관광휴양사업 추가(안 제2조, 제16조 및 제19조)\n  나. 농어업경영체가 농업보조금으로 취득한 토지 등 부동산에 대한 부기등기(附記登記)제도를 도입하고, 말소사유가 발생한 때에는 즉각 말소할 수 있도록 함(안 제7조의2 신설)\n  다. 부기등기를 이행하지 않은 농어업경영체 등에 대하여는 농어업경영체의 육성 및 소득 안정 등을 위한 각종 지원의 전부 또는 일부를 제한할 수 있도록 함(안 제8조)\n  라. 후계농어업경영인 선정 시 영농？영어계획을 평가하고, 시？도지사는 후계농업경영인 또는 후계어업경영인 현황자료를 매년 농림축산식품부장관 또는 해양수산부장관에게 각각 제출토록 함(안 제10조)\n  마. 영농？영어조합법인이 총조합원의 일치로 총회의 결의를 거친 뒤, 일정한 요건을 갖추어 주식？유한회사인 농업회사법인으로 조직을 변경할 수 있도록 함(안 제18조)\n  바. 영농？영어조합법인이 총조합원의 일치로 총회의 결의를 거쳐 합병 또는 분할할 수 있게 하고 그에 따른 권리？의무를 승계하도록 함(안 제18조의2 신설)\n  사. 농어업법인이 설립등기 또는 변경등기 하는 경우 그 사실을 시장？군수？구청장에게 통지하도록 함(안 제16조 및 제19조)\n  아. 시장？군수？구청장의 실태조사 규정을 보완하고 실태조사에 따른 시정명령 근거와 해산명령 요청 사유를 명시함(안 제20조의2, 제20조의3 신설)\n  자. 농어업경영체에 전문적인 농어업경영？기술교육 또는 컨설팅 등을 제공할 수 있는 전문농어업법인을 지정？활용할 수 있도록 함(안 제22조)\n  차. 통합농어업교육정보시스템의 교육 정보 수집？관리 대상 기관 및 정보의 범위를 명시하고 운영 업무를 기관 또는 단체에 위탁할 수 있도록 함(안 제25조 및 제29조)\n  카. 농림축산식품부장관 또는 해양수산부장관은 농어업경영체 지원사업의 기획？관리？평가 및 규제개선 등을 전담할 전담기관을 지정하여 농어업경영체 지원사업 실태조사 및 관리 등을 전담하도록 함(안 제27조의2 신설)\n  타. 시장？군수？구청장은 설립등기 또는 변경등기 사실을 통지하지 않거나 실태조사？시정명령에 불응한 농어업법인에 대한 과태료를 부과하도록 함(안 제33조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-02"
        ],
        "처리일": [
            "2014-12-02"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2014-12-02"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-06"
        ],
        "공포번호": [
            "12961"
        ],
        "공포법률": [
            "농어업경영체육성및지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2014-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-26"
        ]
    }
}