{
    "의안접수정보": {
        "의안번호": [
            "1912917"
        ],
        "제안일자": [
            "2014-12-08"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n  첫째, 지난 2월 경주 마우나 리조트 붕괴사고에서 드러난 바와 같이 현행의 건축설계기준이 최근 기후이변을 반영하지 못하고 새로 개발된 특수구조 건축물에 일반 건축물과 동일한 건축기준이 적용됨에 따라 구조안전에 적합한 설계와 시공이 이루어지기 어렵고, 허가권자도 이를 제대로 관리하지 못하는 등의 제도적인 미비가 있었음. 따라서 특수구조 건축물의 안전사고 방지를 위하여 국토교통부장관이  건축구조 기준을 정기적으로 모니터링하고, 특수구조 건축물에 대하여는 설계, 인·허가 또는 시공 시에 건축구조 기준을 강화하여 적용할 수 있도록 하려는 것임.\n  둘째, 건축물의 화재 안전성을 강화하고 화재에 따른 피해를 최소화하기 위하여 반자가 없는 건축물의 경우에는 지붕에도 방화(防火)에 지장이 없는 내부 마감재료를 사용토록 명시하고, 복합자재의 품질관리를 강화하기 위하여 건축물에 복합자재를 공급하는 자, 공사시공자 및 공사감리자는 허가권자에게 복합자재품질관리서를 제출토록 하며, 허가권자는 필요한 경우 복합자재의 난연 성능을 확인할 수 있도록 하려는 것임.\n  셋째, 집중호우로 인한 건축물의 침수 피해를 방지하기 위해 침수위험지구에서 건축하는 공공건축물은 1층을 필로티로 하고 국토교통부령으로 정하는 침수 방지시설을 설치토록 하며, 고층건축물에 설치된 피난안전구역ㆍ피난시설 또는 대피공간에 대하여 화재 등 발생 시 피난 용도로 사용되는 것임을 명시토록 하는 등 제도적인 미비를 보완하려는 것임.\n\n주요내용\n가. 국토교통부장관은 공업화박판강구조 등 대통령령으로 정하는 특수구조 건축물에 대하여는 이 법에 따른 기준과 절차를 대통령령으로 정하는 바에 따라 강화하여 운영할 수 있도록 함(안 제6조의2 신설).\n나. 건축물대장의 기재내용에 건축물의 구조내력(構造耐力)에 관한 정보를 포함하여 건축물의 안전관리 등에 활용할 수 있도록 함(안 제38조제1항 개정).\n다. 「자연재해대책법」 제12조제1항에 따른 자연재해위험개선지구 중 침수위험지구에 국가ㆍ지방자치단체 또는 「공공기관의 운영에 관한 법률」 제4조제1항에 따른 공공기관이 건축하는 건축물 등은 침수 방지 및 방수를 위하여 건축물 1층 전체를 필로티 구조로 하는 등 침수 방지시설 기준에 따르도록 함(안 제49조제4항 신설).\n 라. 고층건축물에 설치된 피난안전구역ㆍ피난시설 또는 대피공간에 대하여 화재 등 발생 시 피난 용도로 사용되는 것임을 표시하도록 하여 피난 등에 문제가 없도록 함(안 제50조의2제2항 신설).\n마. 반자가 없는 건축물의 지붕에 방화(防火)에 지장이 없는 내부 마감재료 사용을 의무화함(안 제52조제1항).\n바. 복합자재 공급업자, 공사시공자 및 공사감리자는 허가권자에게 복합자재품질관리서를 제출하도록 하고, 복합자재품질관리서를 제출받은 허가권자가 건축공사 현장에 공급된 복합자재에 대하여 필요한 경우 공사시공자로 하여금 한국건설기술연구원에 난연(難燃)성분 분석시험을 의뢰하여 난연성능을 확인하도록 할 수 있음(안 제52조의3 신설).\n사. 국토교통부장관이 기후 변화나 건설기술의 변화 등을 고려하여 대통령령으로 정하는 기간마다 하중기준 등 건축구조 기준의 적정성을 검토하고, 건축구조 기준의 적정성 검토를 위하여 대통령령으로 정하는 전문기관을 지정하여 모니터링 할 수 있도록 함(안 제68조의3 신설).\n아. 특수구조 건축물의 건축주등은 건축사협회나 전문 인력을 갖춘 법인 또는 단체로 하여금 건축물의 구조 안전 여부를 조사하게 하고, 그 결과를 지방자치단체장에게 보고하도록 함(안 제81조제4항 개정).\n자. 건축물의 주요구조부에 중대한 손괴를 일으켜 공중에 대하여 위험을 발생하게 할 때 10년 이하의 징역에 처할 수 있는 자를 건축주·설계자·시공자·감리자 및 관계전문기술자로 구체화 함(안 제106조제1항 개정).\n차. 복합자재품질관리서를 제출하지 아니하거나 거짓으로 제출한 공급업자？공사시공자？감리자에 대하여 2년 이하의 징역 또는 1천만원 이하의 벌금을 부과함(안 제110조제11호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-11-19"
        ],
        "처리일": [
            "2014-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2014-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-06"
        ],
        "공포번호": [
            "12968"
        ],
        "공포법률": [
            "건축법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2014-12-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-26"
        ]
    }
}