{
    "의안접수정보": {
        "의안번호": [
            "1913337"
        ],
        "제안일자": [
            "2014-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제330회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  낚시어선에 승선한 승객 등의 안전을 강화하기 위하여 낚시어선 승선자 전원에 대하여 구명조끼 착용을 의무화하는 한편, 약물복용 상태에서 낚시어선을 조종하거나 약물복용 상태에 있는 자에게 낚시어선을 조종하게 하는 경우에는 처벌할 수 있는 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선▒#8228;보완하려는 것임.\n\n2. 주요내용\n가. 낚시어선 승객 등의 구명조끼 착용 의무 강화(안 제29조제3항 및 제36조)\n  현재 낚시어선업자 및 선원은 낚시어선의 안전운항을 위하여 필요한 경우에만 낚시어선에 승선한 승객 등에게 구명조끼를 착용하도록 하고 있으나, 낚시어선 승객 등의 안전을 확보하기 위하여 승객 등 승선자 전원이 항상 구명조끼를 착용하게 하도록 의무화함.\n나. 검정기관의 지정 및 지정 취소 규정의 마련(안 제45조의2 및 제45조의3 신설)\n  1) 현재 낚시도구 및 미끼로 인한 환경오염을 방지하기 위하여 허용기준 이상의 유해물질을 함유하고 있는 낚시도구의 제조 및 수입 등을 제한하고, 미끼의 안전성을 확보하기 위하여 미끼의 특정물질 함량기준을 설정하여 기준에 부적합한 미끼의 사용을 금지하고 있으나, 낚시도구 또는 미끼의 기준 적합 여부에 대하여 전문적으로 검정업무를 수행하는 검정기관에 대한 근거가 없어 낚시도구 및 미끼의 원활한 거래 및 이용에 지장을 초래하고 있음.\n  2) 해양수산부장관은 낚시도구 및 미끼에 대한 검정업무를 담당할 수 있는 인력과 설비를 갖춘 기관을 검정기관으로 지정하되, 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우 등에는 검정기관의 지정을 취소하거나 6개월 이내의 기간을 정하여 업무를 정지할 수 있도록 검정기관의 지정 및 관리에 관한 근거를 마련함.\n다. 약물복용 상태에서 낚시어선을 조종하는 경우 등의 벌칙 규정 신설(안 제53조제2항제6호의2 신설)\n  1) 현재 낚시어선업자 및 선원이 약물복용의 상태에서 낚시어선을 조종하거나 약물복용의 상태에 있는 낚시어선업자 또는 선원에게 낚시어선을 조종하게 하는 것을 금지하고 있으나, 이를 위반하는 경우 벌칙을 부과할 수 있는 근거가 없음.\n  2) 약물복용 상태에서의 낚시어선 조종 금지 제도의 실효성을 확보하기 위하여 약물복용 상태에서 낚시어선을 조종하거나 약물복용 상태에 있는 낚시어선업자 또는 선원에게 낚시어선을 조종하게 하는 자에 대하여 6개월 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2014-12-30"
        ],
        "상정일": [
            "2015-04-24"
        ],
        "처리일": [
            "2016-05-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제5차전체회의",
            "제342회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2015-04-24",
            "2016-05-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}