{
    "의안접수정보": {
        "의안번호": [
            "1913316"
        ],
        "제안일자": [
            "2014-12-29"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제330회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  노인복지주택의 입소자격이 있는 노인이 부양책임을 지고 있는 미성년 자녀·손자녀도 노인복지주택에 함께 입소하여 생활할 수 있도록 노인복지주택 입소자의 범위를 확대하고, \n  노인복지주택 중 분양형을 폐지하여 노인복지주택을 임대형으로만 설치·운영하도록 하되 기존에 설치된 노인복지주택에 대해서는 분양형을 그대로 유지하도록 경과조치를 두어 기존 입소자의 신뢰이익을 보호하며,\n  노인학대현장 출동 시 노인보호전문기관과 수사기관 상호 간에 동행협조를 요청할 수 있는 근거규정을 신설하고 현장출동자에게 현장출입 및 관계인에 대한 조사·질문권을 부여하여 노인학대신고에 대한 효과적인 대응이 이루어지도록 하며,\n  노인대상 건강진단 및 보건교육에 성별 다빈도 질환이 반영되도록 하고, 지역봉사지도원의 업무로 노인 대상의 교통안전 및 교통사고예방 교육을 할 수 있도록 하여 노인의 특성에 맞는 충실한 교육이 실시될 수 있도록 하려는 것임.\n\n2. 주요내용\n가. 노인실태조사를 위해 관계 기관·법인·단체·시설의 장에게 필요한 자료제출 또는 의견진술을 요청할 수 있는 근거규정을 신설함(안 제5조제2항).\n나. 지역봉사지도원의 업무에 노인에 대한 교통안전 및 교통사고예방 교육을 추가함(안 제24조제2항제4호의2 신설).\n다. 65세 이상 자에 대한 건강진단과 보건교육에 성별 다빈도질환 등이 반영되도록 함(안 제27조제1항 후단 신설).\n라. 60세 이상의 노인과 그 배우자로 한정되어 있는 노인복지주택 입소자의 범위를 입소자격 노인이 부양을 책임지고 있는 19세 미만의 자녀·손자녀로 확대함(안 제33조의2제1항). \n마. 노인복지주택 중 분양형 관련 조항을 삭제함.\n  1) 노인복지주택의 분양 관련 조항을 삭제하여 향후 분양형 노인복지주택을 폐지하고 임대형만으로 노인복지주택이 설치·운영되도록 함(안 제32조제1항제3호·제2항, 제33조의2제2항·제3항·제4항, 제33조의3, 제56조제1항, 제56조의2 및 제62조). \n  2) 이 법 시행 전에 「건축법」에 따라 허가받거나 「주택법」에 따라 사업계획이 승인된 노인복지주택에 대해서는 제32조제1항제3호·제2항, 제33조의2제2항·제3항·제4항, 제33조의3, 제56조제1항, 제56조의2 및 제62조의 개정규정에도 불구하고 종전의 규정에 따르도록 규정함으로써, 기존의 노인복지주택에 대하여는 분양형이 그대로 유지되도록 하고 법률 제10509호 노인복지법 일부개정법률에 따라 양도·임대 및 입소자격의 특례를 인정받고 있는 노인복지주택에 대하여는 특례규정대로 유지되도록 함(안 부칙 제2조).\n  바. 노인학대현장 출동 시 노인보호전문기관과 수사기관 상호 간에 동행을 요청할 수 있는 근거규정을 마련하고, 현장에 출동한 노인보호전문기관의 직원이나 사법경찰관리에 대해 현장출입 및 관계인 조사·질문권을 부여하며, 누구든지 정당한 사유 없이 현장조사를 거부·방해하는 행위를 금지함(안 제39조의7, 제61조의2제3항제1호).\n  사. 「민법」개정으로 금치산·한정치산 제도가 폐지되고 성년후견제도가 도입됨에 따라 요양보호사의 결격사유 중 금치산자ㆍ한정치산자를 피성년후견인으로 개정하되, 개정「민법」의 부칙에 따라 금치산 또는 한정치산 선고의 효력이 유지되는 사람에 대하여는 종전의 규정에 따르도록 경과조치 규정을 둠(안 제39조의13제3호 및 안 부칙 제3조).\n  아. 양로시설·노인공동생활가정·노인복지주택·노인요양시설 또는 노인요양공동생활가정을 신고 없이 설치·운영한 자에 대해서 현행법 제56조제2항과 제57조제1호에서 각각 상충된 중복 처벌규정을 두고 있어 이 중 하나를 삭제하여 정리함(안 제56조제2항).\n  자. 노인의 신체에 대한 상해행위에 대해서 양벌규정이 적용되도록 함(안 제60조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-04"
        ],
        "처리일": [
            "2014-12-04"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2014-12-04"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-28"
        ],
        "공포번호": [
            "13102"
        ],
        "공포법률": [
            "노인복지법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제330회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-12-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-29"
        ],
        "의결일": [
            "2014-12-29"
        ],
        "회의명": [
            "제330회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-01-16"
        ]
    }
}