{
    "의안접수정보": {
        "의안번호": [
            "1914965"
        ],
        "제안일자": [
            "2015-04-30"
        ],
        "제안자": [
            "교육문화체육관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  경영이 어려운 영화상영관의 폐업을 방지하여 지역주민들의 영화향유권을 보호하기 위해 영세한 영화상영관에 영화관입장권 부과금을 면제하도록 하고, 영화상영관에 입장하는 관람객으로부터 부과금을 징수하여 납부하는 영화상영관 경영자가 관람객으로부터 징수한 부과금을 납부하지 아니하였을 때에는 영화진흥위원회가 국세 체납처분의 예에 따라 이를 징수할 수 있도록 하는 등 부과금의 징수에 소요되는 비용을 줄이도록 하며, 영화상영관 등에 대한 원활한 관리를 위하여 폐업한 영화상영관 경영자 등에게 신고의무를 부과하도록 하는 등 현행 제도의 운영상 미비점을 개선·보완하기 위한 것임.\n  또한, 영화노사정협의회 구성, 표준보수지침 마련·보급, 근로계약시 근로조건 명시 의무 부과, 표준계약서 사용 권장 및 사용시 재정지원 우대, 영화근로자의 안전사고로부터 보호 등을 통하여 영화산업에 종사하는 근로자의 열악한 고용여건을 개선하고, 영화산업의 발전을 도모하고자 하는 것임.\n  한편, 영상을 매개로 지역경제 발전에 이바지할 수 있도록 영상물 촬영 지원 근거를 규정하고, 지방자치단체별로 운영 중인 영상위원회의 기능 및 예산 지원의 근거를 명확히 하고자 함.\n\n2. 주요내용\n가. 영화근로자조합과 영화업자 또는 영화업자단체 및 정부를 대표하는 자는 영화산업의 진흥과 영화근로자의 근로환경 개선을 위하여 영화노사정협의회를 구성할 수 있도록 함(안 제3조의2 신설).\n나. 문화체육관광부장관은 영화노사정협의회와 협의하여 영화근로자의 표준보수에 관한 지침을 마련하고 이를 보급·권장하도록 함(안 제3조의3제1항 신설).\n다. 영화업자는 영화근로자와 계약을 체결할 때 영화근로자의 임금, 근로시간 및 그 밖의 근로조건을 구체적으로 밝히도록 함(안 제3조의4 신설).\n라. 문화체육관광부장관은 영화업자 또는 영화업자단체에 표준계약서의 작성 및 사용을 권장할 수 있고, 표준계약서를 사용하는 영화업자 또는 영화업자단체에 대하여 재정지원에 있어 우대할 수 있도록 함(안 제3조의5 신설).\n마. 영화업자는 영화 촬영 중에 발생하는 안전사고로부터 영화근로자를 보호하기 위한 적절한 조치를 취하도록 하고, 국가는 예산의 범위에서 필요한 지원을 할 수 있도록 함(안 제3조의6 신설).\n바. 문화체육관광부장관은 직업훈련을 희망하는 영화근로자에게 직업훈련을 실시할 수 있고, 직업교육훈련기관에 직업훈련 실시를 위탁할 수 있도록 함(안 제3조의7 신설).\n사. 영화업자가 영화 제작기간 동안 영화근로자에 대한 임금을 체불하거나 표준계약서를 사용하지 아니한 경우 영화발전기금 지원 등 재정지원 사업에서 배제할 수 있도록 함(안 제3조의8 신설).\n아. 영세한 영화상영관에 입장하는 관람객의 부과금 납부 의무를 면제함(안 제25조의2제1항제2호 신설).\n자. 부과금 미납 시 가산금 및 강제징수 제도를 도입함(안 제25조의2제4항 및 제5항 신설).\n차. 영화업 또는 영화상영관 폐업 시 폐업신고 의무 및 직권말소의 근거를 마련함(안 제28조의2 및 제46조의2 신설).\n카. 국가 및 지방자치단체의 영상물 촬영에 필요한 지원 및 영상위원회의 설치·지원 근거를 마련함(안 제28조의3 및 제28조의4 신설).\n타. 영화상영관 경영자가 영화상영관입장권 통합전산망에 정확한 정보를 제공할 의무를 규정함(안 제39조제3항 및 제98조제2항).\n파. 비디오물감상실에 청소년 출입을 허용한 자에 대한 벌칙 규정을 둠(안 제94조제7호).\n하. 근로계약 명시 사항을 위반하여 근로계약을 체결한 자에 대한 벌칙 규정을 둠(안 제96조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-05-18"
        ],
        "공포번호": [
            "13306"
        ],
        "공포법률": [
            "영화및비디오물의진흥에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-04-30"
        ],
        "의결일": [
            "2015-04-30"
        ],
        "회의명": [
            "제332회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-05-08"
        ]
    }
}