{
    "의안접수정보": {
        "의안번호": [
            "1915743"
        ],
        "제안일자": [
            "2015-06-24"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제334회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  최근 상대 차량을 위협하거나 사고를 유발하게 하는 난폭운전이 많이 적발되고 있으나, 현행법은 난폭운전에 대한 직접적인 규정이 없어 안전운전의무 위반이나 개별적인 교통법규 위반으로 비교적 가벼운 처벌에 그치고 있는 바, 난폭운전 금지조항을 신설하고 난폭운전을 한 사람에 대하여 행정처분 및 처벌을 부과함으로써 이러한 행위를 근절하고 국민의 교통안전을 확보하려는 것임.\n  한편 현재 운전면허 취득 결격기간이 1년인 무면허운전에 대하여는 결격기간의 면제규정을 적용하면서, 동일한 결격기간을 갖는 단순 음주운전이나 오히려 결격기간이 긴 음주운전 3회 이상 등에는 결격기간의 면제규정을 적용하지 않고 있어 불합리한 측면이 있고, 동일한 위반행위에 대해 무면허운전자의 결격기간이 면허소지자보다 오히려 짧아 이를 조정할 필요가 있으며, 적성검사에 불합격하여 운전면허가 취소된 사람에 대하여도 결격기간을 부여하고 있어 이에 대한 시정 요구가 있어 왔는 바, 운전면허 결격사유와 그에 따른 결격기간과 관련된 일부 미비점을 개선·보완함으로써 위반행위 간 형평성을 제고하려는 것임.\n  또한, 현재 화물자동차의 불법적 과적행위에 대하여 규제 및 처벌을 하고 있지만 실효성 있는 제재효과를 거두지 못하고 있어 처벌을 강화할 필요성이 있는 바, 화물자동차의 운전자가 「도로교통법」상의 적재중량 및 적재용량의 안전기준이나 화물 고정조치 의무를 3회 이상 위반하는 경우에는 운전면허를 취소하도록 함으로써 화물자동차의 과적행위를 예방하려는 것임.\n  그 외 운전면허 관련 업무의 공정성을 높이기 위하여 운전면허행정처분 이의심의위원회 위원 중 민간위원에 대한 벌칙 적용시 공무원 의제 규정을 마련하고, 금치산 및 한정치산 제도를 폐지하고 성년후견 및 한정후견 제도를 도입하는 내용으로 「민법」이 개정됨에 따라 관련 규정을 정비하는 한편, 어린이 보호구역과 노인 및 장애인 보호구역의 지정 및 관리에 대하여 규제 재검토기한을 설정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. 맹인안내견을 장애인보조견으로 개정하고, 앞을 보지 못하는 사람의 보호자에 대해서는 장애인보조견을 동반하게 하는 등 필요한 조치를 하도록 함(제11조, 제49조).\n나. 자동차등의 운전자에게 같은 방향으로 가고 있는 자전거에 대한 주의의무를 부과함(안 제19조제2항).\n다. 난폭운전 금지조항 신설 등(안 제46조의3 신설, 제73조제2항제2호, 제93조제1항제5호의2, 제151조의2 신설).\n  1) 난폭운전 금지조항을 신설하여 신호·지시 위반, 중앙선침범, 속도위반, 횡단·유턴·후진 위반, 안전거리 미확보·진로변경 금지 위반·급제동 등의 행위 중 둘 이상의 행위를 연달아 하거나, 하나의 행위를 지속 또는 반복하여 다른 사람에게 위협 또는 위해를 가하거나 교통상의 위험을 발생하게 하여서는 아니 된다고 규정함.\n  2) 난폭운전행위를 운전면허 취소·정지 사유에 포함시키고, 난폭운전행위를 한 운전자에 대하여는 특별한 교통안전교육을 받도록 함.\n  3) 난폭운전을 한 사람에 대하여는 1년 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함.\n라. 자전거의 운전자는 밤에 도로를 통행하는 때에는 전조등과 미등을 켜거나 야광띠 등 발광장치를 착용하도록 함(안 제50조제9항 신설).\n마. 운전자가 「도로교통법」상의 적재중량 및 적재용량의 안전기준이나 화물 고정조치 의무를 3회 이상 위반하는 경우 운전면허를 취소하도록 함(안 제93조제1항제18호의2 신설).\n바. 운전면허 취득 결격기간 면제규정 적용 확대 등(안 제82조제2항 단서 신설, 제82조제2항제5호, 제82조제2항제6호, 제82조제2항제7호).\n  1) 모든 운전면허 결격사유에 대하여 벌금 미만의 형, 선고유예 판결 등이 확정된 경우에는 운전면허를 받을 수 있도록 함.\n  2) 음주운전 교통사고에 음주측정에 불응한 경우도 포함하여 3회 이상인 경우 3년의 결격기간을 부여하고, 운전면허가 없는 사람이 술에 취한 상태에서 운전을 하다가 3회 이상 교통사고를 일으킨 경우에도 운전면허 소지자와 동일하게 3년의 결격기간을 부여하도록 함.\n  3) 운전면허가 없는 사람이 음주운전 금지를 3회 이상 위반하거나 공동 위험행위 금지를 2회 이상 위반한 경우에는 운전면허 소지자와 동일하게 2년의 결격기간을 부여하고, 적성검사에 불합격하여 운전면허가 취소된 사람에 대하여는 결격기간을 부여하지 않도록 함.\n사. 운전면허행정처분 이의심의위원회 민간위원에 대한 공무원 의제 규정을 신설함(안 제94조제4항 신설).\n아. 자동차운전학원 등록 및 자동차운전 전문학원의 학감이나 부학감의 결격사유를 금치산자 또는 한정치산자에서 피성년후견인으로 변경함(안 제102조 및 제105조).\n자. 국가는 어린이·노인 또는 장애인의 교통사고 발생률이 높은 보호구역에는 우선적으로 국고지원을 하도록 함(안 제138조의2 단서 신설).\n차. 어린이 보호구역과 노인 및 장애인 보호구역의 지정 및 관리에 관한 사항에 대하여 3년의 규제 재검토 기한을 설정함(안 제147조의2 신설).\n카. 고속도로, 자동차전용도로, 중앙분리대가 있는 도로에서 고의로 역주행을 한 운전자에 대한 벌칙을 강화하여 100만원 이하의 벌금 또는 구류에 처하도록 함(안 제153조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-28"
        ],
        "처리일": [
            "2015-04-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-08-11"
        ],
        "공포번호": [
            "13458"
        ],
        "공포법률": [
            "도로교통법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-07-24"
        ],
        "의결일": [
            "2015-07-24"
        ],
        "회의명": [
            "제335회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2015-07-21"
        ],
        "제안자": [
            "조원진의원등33인"
        ],
        "의결일": [
            "2015-07-24"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-07-31"
        ]
    }
}