{
    "의안접수정보": {
        "의안번호": [
            "1915046"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유  \n  현행법은 항공기등·장비품 또는 부품의 설계·제작 등이 승인 기준에 못미치는 경우 승인·증명 등의 취소 또는 효력 정지시킬 수 있도록 하고 있으나, 승인·증명 등의 효력 정지로 인해 해당 부품 등이 설치된 모든 항공기가 운항을 할 수 없게 되는 문제가 발생할 수 있는 경우 등을 고려할 때, 항공기등·장비품 또는 부품의 이용자 등에게 불편을 주거나 공익을 저해할 우려가 있는 경우에는 효력의 정지를 갈음하여 1억원 이하의 과징금을 부과할 수 있도록 함으로써 항공안전을 확보하려는 것임.\n  또한, 공항 주변 고도제한으로 인한 공항 인근 주민들의 재산권 침해를 최소화하기 위하여, 항공학적 검토 결과 항공기의 비행안전에 문제가 없는 경우 고도 제한의 적용을 제외할 수 있도록 하는 항공학적 검토 제도에 관한 제반 규정을 명시하고,\n  현행법상 공항개발예정지역에서 건축물의 건축, 인공구조물의 설치, 토지의 형질변경 등의 행위가 제한됨에 따라 토지소유자의 재산권을 침해하는 문제가 있으므로, 공항개발예정지역으로 고시됨에 따라 토지를 종래의 용도로 사용할 수 없어 그 효용이 현저하게 감소하거나, 그 토지의 사용 및 수익이 사실상 불가능하게 된 경우에는 토지소유자가 사업시행자에게 토지의 매수를 청구할 수 있도록 함으로써 토지소유자의 재산권 침해를 최소화할 필요가 있음.\n  한편, 「민법」 개정(2011.3.7. 공포, 2013.7.1. 시행)으로 종전의 금치산·한정치산제도가 폐지되고 새로이 성년후견제도가 도입됨에 따라현행법 상 “금치산자”, “한정치산자” 등 폐지된 제도의 용어들을 성년후견제도의 용어인 “피성년후견인”, “피한정후견인” 등으로 정비하고,\n  현행법상 항공레저스포츠사업의 등록에 대해서만 규정하고 있을 뿐 사업장소 등을 제한하는 내용을 두고 있지 않아 항공레저스포츠사업이 주거 지역에서 행해지는 경우 해당 지역 주민들이 안전사고에 대한 불안감, 사생활 침해, 교통문제, 소음 등으로 인한 불편을 겪고 있는 실정이므로, 항공레저스포츠사업 등록 시 사업 장소 주변지역의 주변여건 등을 고려하여 등록을 제한할 수 있도록 하여 국민들의 항공안전 및 주거 환경의 보호를 도모하도록 하려는 것임.\n  또한, 현재 항공교통이용자를 보호하기 위한 피해구제 절차 등의 적용대상에 외국인 국제항공운송사업자가 제외되어 있어, 외국항공사의 서비스를 이용하는 항공교통이용자들이 정신적·물질적 피해를 입을 경우 이를 보호하고 구제하지 못하는 경우가 많은 실정이므로, 국내 취항 중인 모든 외국 항공사의 피해구제 접수처 설치를 의무화하고, 항공교통서비스평가 대상으로 포함시킬 수 있는 법률적 근거를 마련함으로써 외국 항공사의 서비스를 이용하는 이용객의 불편을 해소하고 피해를 구제하고 공정한 항공운송시장 질서를 조성하고자 함.\n\n2. 주요내용\n가. 항공학적 검토에 관한 정의를 신설함(안  제2조제46호 신설)\n나. 형식증명, 부가형식증명, 제작증명 등의 효력정지가 항공기 이용자 등에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 효력정지처분에 갈음하여 1억원 이하의 과징금을 부과할 수 있도록 함(안 제20조의3 신설).\n다. 국토교통부령으로 정하는 항공학적 검토기준 등에 따른 항공학적 검토 결과에 대해 항공학적 검토위원회의 의결로 국토교통부장관이 항공기의 비행안전을 특히 해치지 아니한다고 결정하는 경우 예외적으로 장애물의 설치 등을 할 수 있도록 함(안 제82조제1항제2호 신설).\n라. 항공기의 비행안전에 관한 국토교통부장관의 결정을 받고자 하는 자는 전문기관에 신청하여 검토한 항공학적 검토 결과보고서를 제출하여야 하며, 이 경우 항공학적 검토에 소요되는 비용은 신청하는 자가 부담하도록 함(안 제82조제8항 신설).\n마. 국토교통부에 항공학적 검토에 관한 사항을 심의·의결하기 위하여 항공학적 검토위원회를 두며, 항공학적 검토위원회는「국제민간항공조약」및 같은 조약의 부속서에서 채택된 표준과 방식에 부합하도록 심의·의결함(안 제82조의2 신설).\n바. 공항개발예정지역으로 고시되어 토지를 종래의 용도로 사용할 수 없어 효용이 현저하게 감소하거나 토지의 사용 및 수익이 사실상 불가능하게 된 경우 일정 요건에 해당하는 토지의 소유자는 해당 사업시행자에게 그 토지의 매수를 청구할 수 있음(안 제99조의2부터 제99조의4까지 신설).\n사. 성년후견제도가 도입됨에 따라 종전의 “금치산자”, “한정치산자”를 “피성년후견인”, “피한정후견인”으로 대체함(안 제114조제2호).\n아. 항공레저스포츠 활동의 안전사고 우려 및 이용자들에게 심한 불편을 주는 등 일정한 요건에 해당하는 경우 국토교통부장관은 항공레저스포츠사업 등록을 제한할 수 있음(안 제140조의2제4항 신설).\n자. 외국인 국제항공운송사업자에 대하여 항공교통이용자 보호 등, 항공교통서비스 평가 등, 항공교통이용자를 위한 정보의 제공 등에 관한 규정을 준용하도록 함(안 제152조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-30"
        ],
        "처리일": [
            "2015-04-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-04-30"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-22"
        ],
        "공포번호": [
            "13381"
        ],
        "공포법률": [
            "항공법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}