{
    "의안접수정보": {
        "의안번호": [
            "1915014"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행법은 임차인이 투자한 비용이나 영업활동의 결과로 형성된 지명도나 신용 등의 경제적 이익이 임대인의 계약해지 및 갱신거절에 의해 침해되는 것을 그대로 방치하고 있음. 그 결과 임대인은 새로운 임대차계약을 체결하면서 직접 권리금을 받거나 임차인이 형성한 영업적  가치를 아무런 제한 없이 이용할 수 있게 되지만 임차인은 다시 시설비를 투자하고 신용확보와 지명도 형성을 위해 상당기간 영업손실을 감당하여야 하는 문제점이 발생하고 있음.\n  이러한 문제점을 해결하기 위하여 임차인에게는 권리금 회수기회를 보장하고, 임대인에게는 정당한 사유 없이 임대차계약의 체결을 방해할 수 없도록 방해금지의무를 부과하는 등 권리금에 관한 법적근거를 마련하려는 것임.\n  또한 이해관계자에게 상가건물 임대차에 대한 확정일자 부여 등의 임대차 정보를 제공받을 수 있도록 하고, 상가검물 임대차계약에 관한 표준계약서와 권리금계약에 관한 표준권리금계약서를 마련하여 사용을 권장하도록 하는 등 상가임차인 보호를 더욱 강화하려는 것임.\n\n2. 주요내용\n  가. 대항력, 권리금 등을 모든 상가건물임대차에 적용하도록 적용범위를 확대함(안 재2조제3항).\n  나. 관할 세무서장은 해당 상가건물의 소재지, 확정일자부여일, 차임 및 보증금 등을 기재한 확정일자부를 작성하고, 이해관계가 있는 자의 요청이 있는 경우 정당한 사유 없이 이를 거부할 수 없도록 함(안 제4조).\n  다. 권리금과 권리금 계약의 정의 규정을 신설함(안 제10조의3 신설).\n  라. 임대인은 임대차기간이 끝나기 3개월 전부터 임대차 종료 시까지 정당한 사유 없이 임차인이 주선한 신규임차인이 되려는 자로부터 권리금을 지급받는 것을 방해하여서는 아니 되며, 이를 위반한 경우에는 손해를 배상하도록 하고, 임차인은 임대인에게 신규임차인이 되려는 자의 정보를 제공하도록 함(안 제10조의4 신설).\n  마. 임대차목적물인 상가건물이 「유통산업발전법」제2조에 따른 대규모점포 또는 준대규모점포의 일부이거나「국유재산법」에 따른 국유재산 또는 「공유재산 및 물품관리법」에 따른 공유재산인 경우에는 권리금 적용 대상에서 제외함(안 제10조의5 신설).\n  바. 국토교통부장관은 임차인과 신규임차인이 되려는 자가 권리금 계약을 체결하기 위한 표준권리금계약서를 정하여 그 사용을 권장하도록 함(안 제10조의6 신설).\n  사. 국토교통부장관은 권리금에 대한 감정평가의 절차와 방법 등에 관한 기준을 고시할 수 있도록 함(안 제10조의7 신설).\n  아. 임차인의 차임연체액이 3기의 차임액에 달하는 때에는 임대인은 계약을 해지할 수 있도록 함(안 제10조의8 신설).\n  자. 권리금의 보호대상에서 전대차를 제외함(안 제13조제1항).\n  차. 법무부장관은 보증금, 차임액, 임대차기간, 수선비 분담 등의 내용이 기재된 상가건물임대차표준계약서를 정하여 그 사용을 권장할 수 있도록 함(안 제19조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-05-06"
        ],
        "처리일": [
            "2015-05-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-12"
        ],
        "의결일": [
            "2015-05-12"
        ],
        "회의명": [
            "제333회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-05-12"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-05-13"
        ],
        "공포번호": [
            "13284"
        ],
        "공포법률": [
            "상가건물임대차보호법"
        ]
    }
}