{
    "의안접수정보": {
        "의안번호": [
            "1915750"
        ],
        "제안일자": [
            "2015-06-24"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제334회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  세월호 침몰참사 이후 조난사고로부터 국민의 생명과 신체 및 재산을 보호하기 위하여 사고의 재발 방지를 위한 안전관리의 강화, 사고 발생 시 신속한 구호조치 실시, 사고에 대응하기 위한 시스템 개선 등 대책 마련의 필요성이 강조되고 있음.  \n  이에 따라, 구조본부의 장으로 하여금 “풍랑”으로 조난사고가 우려되는 경우에도 이동 및 대피명령을 명할 수 있도록 하면서 그 대상을 어선에서 모든 선박으로 확대하고, 구난작업을 실시하기 위해 신고된 내용이 구난작업을 실시하는데 미흡하다고 인정되는 경우 필요한 사항을 보완한 후 다시 신고하게 할 수 있도록 하며, 구난작업 현장의 안전관리와 환경오염 방지를 위하여 필요한 경우 안전관리 조치를 명할 수 있도록 하고, 민간해양구조대원으로 하여금 국민안전처의 조난사고 예방·대응활동을 지원할 수 있도록 하여 조난사고의 재발 방지를 위한 안전관리를 강화하려는 것임.\n  또한, 구조본부의 장에게 인력의 파견 외에 장비의 지원을 요청할 수 있는 권한을 부여하고, 중앙구조본부로 하여금 매년 수난구호협력기관 및 수난구호민간단체 등과 공동으로 수난대비기본훈련을 실시한 후 그 결과를 국회 소관상임위원회에 보고하도록 하며, 여객선비상수색구조계획서에 구명설비배치도를 기재하도록 하고, 조난현장에서의 수난구호활동의 지휘에 관한 사항으로 수난구호요원의 안전확보를 위한 조치와 조난현장의 질서유지를 위하여 필요한 사항을 추가하며, 조난된 선박의 선장 및 승무원에 대한 구조 의무를 명시하고, 국민안전처장관으로 하여금 수상에서 조난된 사람을 구조하기 위한 전문적인 능력을 갖추었다고 인정되는 사람에게 수상구조사 자격을 부여할 수 있도록 하며, 심해에서의 잠수 및 수난구호를 전문으로 하는 심해잠수사의 양성 및 관리를 위하여 심해잠수구조훈련센터를 설치할 수 있도록 하고, 조난사실을 신고하지 아니하거나 구조에 필요한 조치를 하지 아니하여 인명피해를 유발한 경우에 가중처벌을 할 수 있는 근거를 마련함으로써 사고 발생 시 신속하고 효율적인 구호조치를 실시할 수 있도록 하려는 것임.\n  아울러, 수난구호협력기관의 정의에 「재난 및 안전관리 기본법」 제3조제8호에 따른 긴급구조지원기관을 명시하여 유관기관과 체계적인 협력관계를 구축할 수 있도록 함으로써 사고에 대응하기 위한 시스템을 개선하려는 것임.\n  그 밖에, 법률의 제명을 「수상에서의 수색·구조 등에 관한 법률」로 변경하고 선박관리인, 선박임차인 또는 선장을 대신하여 그 직무를 수행하는 사람에게도 이 법 또는 이 법에 따른 명령이 적용되도록 명시하여 법률의 목적과 내용을 명확하게 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. 법률 제명을「수상에서의 수색ㆍ구조 등에 관한 법률」로 변경함.\n나. 해수면과 내수면을 포함하는 용어로 “수상”에 대한 정의를 신설하고, 선박등과 관련 없는 사람의 익수ㆍ추락ㆍ고립ㆍ표류 등의 사고도 조난사고의 정의에 포함하는 한편, 유관기관과의 체계적인 협력체계가 구축될 수 있도록 수난구호협력기관의 정의에 「재난 및 안전관리 기본법」 제3조제8호에 따른 긴급구조지원기관을 명시함(안 제2조).\n다. 선박소유자에 관한 규정은 선박을 공유하는 경우로서 선박관리인을 임명하였을 때에는 그 선박관리인에게 적용하고, 선박을 임차(賃借)하였을 때에는 그 선박임차인에게 적용하며, 선장에 관한 규정은 선장을 대신하여 그 직무를 수행하는 사람이 있는 경우 그 사람에게 적용하도록 함(안 제2조의2 신설).\n라. 중앙구조본부 등 구조본부에서 수난구호협력기관에게 장비의 지원을 요청할 수 있도록 함(안 제5조). \n마. 중앙구조본부의 주관으로 수난구호협력기관 및 수난구호민간단체 등과 공동으로 매년 수난대비기본훈련을 실시하도록 하고, 그 결과를 국회 상임위원회에 보고하도록 함(안 제5조의2 신설).\n바. 비상 시 여객선의 효율적인 수색구조를 위하여 여객선비상수색구조계획서에 구명설비배치도를 포함하도록 함(안 제9조제1항).\n사. 외국선박에 대해서는 영해 내에서만 이동 및 대피명령을 할 수 있도록 하고, 이동 및 대피명령 사유로 “태풍” 이외의 예시로 “풍랑”을 추가하며, 이동 및 대피명령 대상을 어선에서 선박으로 확대함(안 제10조).\n아. 현장지휘 사항에 “수난구호요원의 안전확보를 위한 조치”와 “조난현장의 질서유지를 위하여 필요한 사항”를 추가하고, 수난구호요원뿐만 아니라 조난된 선박의 선원 및 승객도 현장지휘관의 지휘·통제에 따르도록 명시함(안 제17조제2항 및 제5항).\n자. 조난사고의 원인을 제공한 선박의 선장 및 승무원뿐만 아니라 조난된 선박의 선장 및 승무원도 조난된 사람을 구조하는 데 필요한 조치를 하도록 명시함(안 제18조).\n차. 구난작업 신고의 장소적 범위를 배타적 경제수역까지로 정하고, 구난작업 신고서 접수 시 구난작업을 실시하는데 미흡하다고 인정할 때에는 필요한 사항을 보완한 후 다시 신고하게 할 수 있도록 함(안 제19조).\n카. 구난작업 현장의 안전관리와 환경오염 방지를 위하여 필요한 경우 구난작업 관계자에게 인력 및 장비의 보강, 인근 선박의 항행안전을 위한 조치 등을 할 것을 명할 수 있도록 함(안 제19조의2 신설).\n타. 한국해양구조협회의 업무로 민간해양구조대원의 관리에 관한 사항을 추가함(안 제27조).\n파. 지방자치단체의 장은 필요한 경우 관할 구역에서 수난구호활동에 참여하는 민간해양구조대원에게 필요한 경비를 지원 할 수 있도록 함(안 제30조).\n하. 수상에서 조난된 사람을 구조하기 위한 전문적인 능력을 갖추었다고 인정되는 사람에게 국민안전처장관이 수상구조사 자격을 부여할 수 있도록 함(안 제30조의2부터 제30조의9까지 신설).\n거. 심해에서의 잠수 및 수난구호를 전문으로 하는 심해잠수사의 양성 및 관리를 위하여 심해잠수구조훈련센터를 설치할 수 있도록 함(안 제30조의10 신설).\n너. 수난구호비용 지급제외 대상자에 ‘정당한 거부에도 불구하고 구조를 강행한 자’를 추가함(안 제39조). \n더. 조난사실을 신고하지 아니하거나 구조에 필요한 조치를 하지 아니하여 피해자를 죽게 한 경우에는 무기 또는 3년 이상의 징역에, 상해에 이르게 한 경우에는 10년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-28"
        ],
        "처리일": [
            "2015-04-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-07-24"
        ],
        "공포번호": [
            "13440"
        ],
        "공포법률": [
            "수상에서의수색·구조등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-07-06"
        ],
        "의결일": [
            "2015-07-06"
        ],
        "회의명": [
            "제334회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-07-17"
        ]
    }
}