{
    "의안접수정보": {
        "의안번호": [
            "1915054"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 연면적의 70% 이상을 임대주택에 투자하는 부동산투자회사에 대해 주식의 공모·분산의무를 면제하여 민간자본을 통한 임대주택의 확대를 모색하려는 것임.\n  둘째, 일정 요건을 충족시키는 자기관리 부동산투자회사에 한하여 사업 추가 시 현행 인가제 대신 신고제를 도입함으로써 부동산투자회사의 활성화를 도모하려는 것임.\n  셋째, 부동산투자회사의 영업인가 신청 시, 감정평가업자 추천제를 삭제하고, 개발전문 부동산투자회사를 폐지하고 개발사업에 대한 투자비율을 주주총회 특별결의로 결정하도록 하며 부동산투자회사의 금전배당의무를 완화하려는 것임. \n  넷째, 자산관리회사의 인가취소 사유를 신설하고, 부동산투자회사 정보시스템 법적근거 마련 등을 통해 사전적인 규제를 완화하고 사후적인 관리를 강화하려는 것임.\n\n2. 주요내용\n가. 부동산투자회사의 영업인가 신청 또는 현물출자 시 대통령령으로 정하는 기관으로부터 감정평가업자 추천을 받도록 한 것을 삭제하되, 부동산투자회사로 하여금 감정평가 의무는 유지함(안 제9조제6항, 제19조제4항).\n나. 보유하거나 개발할 건축물의 연면적 70% 이상을 임대주택으로 공급하는 부동산투자회사에 한하여 주식의 공모·분산 의무를 면제하도록 함(안 제14조의8, 제16조제3항).\n다. 개발전문 부동산투자회사를 폐지하고 개발사업에 대한 투자비율을 주주총회 특별결의로 정하도록 함으로써 개발사업에 대한 투자를 자기책임 하 결정하도록 함(안 제26조의2 삭제).\n라. 부동산투자회사의 금전배당 의무를 완화하여 현물배당을 가능하게 하고, 자기관리 부동산투자회사의 이익배당의무를 완화하고 이익준비금을 적립할 수 있게 함으로써, 자기관리 부동산투자회사의 성장을 제고하도록 함(안 제28조).\n마. 부동산투자회사의 차입 및 사채발행 기준일을 폐지하여 부동산투자회사의 원활한 자금 차입을 가능하게 함(안 제29조).\n바. 일정 요건을 만족시키는 자기관리 부동산투자회사를 대상으로 추가사업에 대한 진입요건을 인가제에서 신고제로 전환하여 자기관리 부동산투자회사의 추가사업 진행을 원활하게 하고자 함(안 제40조제2항).\n사. 자산관리회사가 설립인가 이후 3년동안 업무를 위탁받지 못한 경우 인가를 취소할 수 있도록 함으로써, 부동산투자회사의 건전성을 강화하고자 함(안 제42조제1항제2호의2).\n아. 부동산투자회사 정보시스템의 법적근거를 마련하여 투자자 보호 및 부동산투자회사 관리 효율성을 증진시키고자 함(안 제49조의6 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-30"
        ],
        "처리일": [
            "2015-04-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-04-30"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-22"
        ],
        "공포번호": [
            "13375"
        ],
        "공포법률": [
            "부동산투자회사법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}