{
    "의안접수정보": {
        "의안번호": [
            "1915038"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "정치개혁특별위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  국회의원선거가 실시되는 때마다 국회의원선거구 획정과 관련한 정치적 이해관계에 따라 선거구 획정이 지연됨에 따라 선거관리에 차질이 발생하는 것은 물론 이해관계가 있는 지역주민의 반발 등 많은 문제가 발생하고 있으므로, 현재 국회에 두도록 하고 있는 국회의원선거구획정위원회를 중앙선거관리위원회에 두도록 하여 정치적 독립성을 강화하고, 국회의원선거구획정위원회는 선거구획정안을 국회의원선거일 전 13개월까지 국회의장에게 제출하도록 하며, 국회의장은 제출받은 선거구획정안을 소관 상임위원회 또는 선거구획정에 관한 사항을 심사하는 특별위원회에 회부하고, 소관 상임위원회 또는 선거구획정에 관한 사항을 심사하는 특별위원회는 지체 없이 심사하여 선거구법률안을 제안하도록 하는 한편, 국회 본회의에서 선거구법률안에 대한 수정동의를 제한하는 등 국회의원선거구가 정당 간 이해관계에 관계없이 공정하고 객관적인 기준에 따라 합리적으로 획정되도록 하려는 것임.\n\n2. 주요내용\n  가. 국회의원지역선거구의 공정한 획정을 위하여 임기만료 국회의원선거의 선거일 전 18개월부터 해당 국회의원선거에 적용되는 국회의원지역선거구의 명칭ㆍ구역이 확정되어 효력이 발생하는 날까지 중앙선거관리위원회에 소속된 독립의 지위를 가지는 국회의원선거구획정위원회를 두도록 함(안 제24조제1항 및 제2항).\n  나. 국회의원선거구획정위원회는 중앙선거관리위원회 위원장이 위촉하는 9명의 위원으로 구성하되, 위원장은 위원 중에서 호선하도록 함(안 제24조제3항).\n  다. 국회의 소관 상임위원회 또는 선거구획정에 관한 사항을 심사하는 특별위원회는 중앙선거관리위원회 위원장이 지명하는 1명과 학계·법조계·언론계·시민단체·정당 등으로부터 추천받은 사람 중 8명을 의결로 선정하여 국회의원선거구획정위원회 설치일 전 10일까지 중앙선거관리위원회 위원장에게 통보하여야 하고, 국회의원선거구획정위원회 위원의 임기는 국회의원선거구획정위원회의 존속 기간으로 함(안 제24조제4항부터 제6항까지).\n  라. 국회의원 및 당원 등은 국회의원선거구획정위원회 위원이 될 수 없고, 그 신분은 명예직으로 함(안 제24조제7항 및 제8항).\n  마. 국회의원선거구획정위원회는 제25조제1항에 규정된 기준에 따라 작성되고 재적위원 3분의 2 이상의 찬성으로 의결한 선거구획정안과 그 이유 및 그 밖에 필요한 사항을 기재한 보고서를 임기만료에 따른 국회의원선거의 선거일 전 13개월까지 국회의장에게 제출하여야 함(안 제24조제11항).\n  바. 국회의원선거구획정위원회에 그 사무를 지원하기 위한 조직을 국회의원선거구획정위원회 설치일 전 30일부터 둘 수 있고, 이 경우 지원 조직은 중앙선거관리위원회 소속 공무원으로 구성하되, 국회의원선거구획정위원회가 설치된 후 필요하다고 판단되면 국회의원선거구획정위원회 위원장은 관계 국가기관에 그 소속 공무원의 파견을 요청할 수 있도록 함(안 제24조제12항).\n  사. 국회의원선거구획정위원회 위원ㆍ위원이었던 사람은 그 직무상 알게 된 비밀을 누설하여서는 아니 되고, 국회의원선거구획정위원회 지원 조직의 직원 또한 같으며, 그 밖에 국회의원선거구획정위원회의 운영 등에 관하여 필요한 사항은 중앙선거관리위원회규칙으로 위임함(안 제24조제13항 및 제14항).\n  아. 국회는 국회의원지역선거구를 선거일 전 1년까지 확정하여야 함(안 제24조의2제1항 신설).\n  자. 선거구획정안을 회부받은 위원회는 이를 지체 없이 심사하여  국회의원지역선거구의 명칭과 그 구역에 관한 규정을 개정하는 법률안(이하 “선거구법률안”이라 함)을 제안하여야 하고, 위원회는 국회의원선거구획정위원회가 제출한 선거구획정안을 그대로 반영하되, 선거구획정안이 제25조제1항의 기준에 명백하게 위반된다고 판단하는 경우에는 그 이유를 붙여 재적위원 3분의 2 이상의 찬성으로 국회의원선거구획정위원회에 선거구획정안을 다시 제출하여 줄 것을 1회에 한하여 요구할 수 있도록 함(안 제24조의2제3항 신설)\n  차. 선거구획정안을 다시 제출할 것을 요구받은 국회의원선거구획정위원회는 그 요구를 받은 날부터 10일 이내에 선거구획정안을 마련하여 국회의장에게 제출하여야 하고, 이 경우 선거구획정안의 위원회 회부에 관하여는 같은 조 제2항을 준용함(안 제24조의2제4항 신설).\n  카. 선거구법률안은 「국회법」 제86조에 따른 법제사법위원회의 체계ㆍ자구 심사 대상에서 제외하고, 국회의장은 선거구법률안 또는 선거구법률안이 포함된 법률안이 제안된 후 처음 개의하는 본회의에 이를 부의하여야 하며, 이 경우 본회의는 「국회법」 제95조제1항 및 제96조에도 불구하고 선거구법률안 또는 선거구법률안이 포함된 법률안을 수정 없이 바로 표결도록 함(안 제24조의2제5항 및 제6항 신설).\n  타. 현행 제24조에 국회의원선거구획정위원회와 함께 규정된 자치구ㆍ시ㆍ군의원선거구획정위원회를 별도로 규정함(안 제24조의3 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-30"
        ],
        "처리일": [
            "2015-04-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2015-04-30"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-19"
        ],
        "공포번호": [
            "13334"
        ],
        "공포법률": [
            "공직선거법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}