{
    "의안접수정보": {
        "의안번호": [
            "1915791"
        ],
        "제안일자": [
            "2015-06-24"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제334회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  중소기업자로서 연간매출액 또는 상시고용 종업원 수가 제조 등의 위탁을 받은 다른 중소기업자의 연간매출액 또는 상시고용 종업원 수보다 많은 경우 위탁을 한 해당 중소기업자를 원사업자의 범위에 포함하고 있으나, 상시고용 종업원 수가 많다고 하여도 거래상 지위의 우위를 담보하지 못하는 경우가 나타남에 따라 원사업자의 범위를 판단하는 기준에서 상시고용 종업원 수를 제외하고자 함.\n  원사업자가 하도급대금을 어음대체결제수단을 이용하여 수급사업자에게 지급하는 경우에 적용되는 수수료율 등을 원사업자가 금융기관과 체결한 어음대체결제수단의 약정상 수수료율 등으로 함으로써 공정거래위원회가 고시한 수수료율과 어음대체결제수단의 약정상 수수료율이 불일치함에 따라 발생하는 추가적인 수수료 부담 문제를 해결하고자 함. \n  현행법은 수급사업자의 범위를 「중소기업기본법」에 따른 중소기업으로 한정하고 있는데, 중소기업에는 포함되지 않으나 대기업 등에 비하여 규모가 작은 중견기업은 중소기업에 해당될 때 받은 각종 정부의 지원이 중단되는 점을 감안하여 연간매출액 규모가 상대적으로 작은 중견기업이 하도급대금을 지급받음에 있어서는 수급사업자의 지위를 부여함으로써 규모가 작은 중견기업을 보호·지원하고자 함. \n  현재 공정거래위원회는 불공정한 하도급거래 관행의 개선과 수급사업자 보호를 위해 매년 업종별로 하도급거래에 관한 서면실태조사를 실시하여 그 결과를 공표하고 있는데, 거래관계상 약자의 지위에 있는 수급사업자는 원사업자의 보복조치를 염려하여 서면실태조사에 적극적으로 응하기 어려움. 이에 원사업자가 이 법에 따른 하도급거래 서면실태조사를 위하여 공정거래위원회가 요구한 자료를 수급사업자가 제출한 것을 이유로 하여 수급사업자에게 거래의 정지 등 불이익을 주는 조치를 하지 못하도록 함으로써 하도급거래 서면실태조사의 실효성을 높이고자 함. \n  원사업자의 부당한 하도급대금 결정, 부당한 위탁취소, 부당한 반품, 부당한 하도급대금 감액 또는 기술자료 유용 등의 법 위반행위를 신고하거나 제보하고 그 위반행위를 입증할 수 있는 증거자료를 제출한 자에게 공정거래위원회가 포상금을 지급할 수 있도록 함으로써 하도급거래 관련 주요 불공정행위에 대한 개선의 실효성을 높여 공정한 하도급거래 질서를 확립하고자 함.\n  하도급분쟁조정협의회의 설치의무 대상에서 사업자단체를 제외하고, 사업자단체는 공정거래위원회의 승인을 받아 자율적으로 하도급분쟁조정협의회를 설치할 수 있도록 함으로써 하도급분쟁조정협의회를 설치할 필요가 없거나 운영할 역량이 되지 아니하는 사업자단체의 과도한 부담을 완화하고 자율성을 높일 수 있도록 함.\n\n2. 주요내용\n가. 중소기업자 원사업자의 범위를 판단하는 기준에서 상시고용 종업원 수를 제외하도록 함(안 제2조제2항제2호).\n나. 원사업자가 하도급대금을 어음대체결제수단을 이용하여 수급사업자에게 지급하는 경우에 적용되는 수수료율을 원사업자가 금융기관과 체결한 어음대체결제수단의 약정상 수수료율로 함(안 제13조제10항).\n다. 연간매출액이 대통령령으로 정하는 금액 미만인 중견기업이 상호출자제한기업집단에 속하는 회사 또는 대통령령으로 정하는 사업자로부터 제조등의 위탁을 받는 경우에도 하도급대금 지급과 관련한 규정을 준용함(안 제13조제11항 신설).\n라. 하도급거래 서면실태조사를 위하여 공정거래위원회가 요구한 자료를 수급사업자가 제출한 것을 이유로 하여 원사업자가 수급사업자에게 거래의 정지 등 불이익을 주는 조치를 하지 못하도록 함(안 제19조제3호 신설).\n마. 공정거래위원회가 이 법 위반행위에 대하여 조사를 개시한 경우 그 조사개시일부터 3년이 경과하면 이 법 위반행위에 대하여 시정조치를 명하거나 과징금을 부과하지 아니하도록 함(안 제22조제4항 신설).\n바. 원사업자의 부당한 하도급대금 결정, 부당한 위탁취소, 부당한 반품, 부당한 하도급대금 감액 또는 기술자료 유용 등의 법 위반행위를 신고하거나 제보하고 그 위반행위를 입증할 수 있는 증거자료를 제출한 자에게 공정거래위원회가 포상금을 지급할 수 있도록 함(안 제22조제5항부터 제8항까지 신설)\n사. 하도급분쟁조정협의회의 설치의무 대상에서 사업자단체를 제외하고, 사업자단체는 공정거래위원회의 승인을 받아 자율적으로 하도급분쟁조정협의회를 설치할 수 있도록 함(안 제24조제1항, 안 제24조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-07-24"
        ],
        "공포번호": [
            "13451"
        ],
        "공포법률": [
            "하도급거래공정화에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-07-06"
        ],
        "의결일": [
            "2015-07-06"
        ],
        "회의명": [
            "제334회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-07-17"
        ]
    }
}