{
    "의안접수정보": {
        "의안번호": [
            "1916203"
        ],
        "제안일자": [
            "2015-07-23"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제335회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 건설기계 수출은 통상 전문 수출업자에 의해 이루어지기 때문에 현실적으로 건설기계 소유자는 해당 건설기계의 실제 수출 여부를 확인하기 어려운 상황인바, 수출 대상 건설기계의 등록 말소, 수출이행여부 신고 및 수출 미이행시 폐차 또는 재등록 의무 등을 소유자가 아닌 건설기계 수출업자에게 부여하려는 것임.\n  둘째, 건설기계 수입업자 등의 부담 경감을 위하여 다른 건설기계 제작자나 정비업자 등의 시설 및 기술인력 등을 건설기계 사후관리를 위하여 활용할 수 있도록 허용하려는 것임.\n  셋째, 소형건설기계 조종사 면허 취득시 교육과정만 이수하면 적성검사 없이 바로 면허취득이 이루어지는 것으로 오인할 소지가 있으므로 교육과정 이수 후 적성검사를 거쳐 면허를 발급하도록 명확하게 규정하려는 것임.\n  넷째, 「건설산업기본법」, 「골재채취법」 등의 입법례와 같이 건설기계사업자단체의 공제사업 분담금 부담비율에 대한 국토교통부장관의 사전승인 제도를 폐지하려는 것임.\n  다섯째, 건설기계를 공사 현장이나 운전자의 집 주변 등에 불법적으로 주기하여 인근 주민들에게 소음 및 교통 혼잡 등의 피해를 끼치고 있으므로 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 공영주기장을 설치하여 운영할 수 있도록 허용하려는 것임.\n  여섯째, 건설기계 임대료 체납신고센터에 대한 정부 지원 근거를 마련하여 센터의 임대료 체납 정리 활동이 안정적으로 이루어질 수 있도록 하려는 것임. \n\n2. 주요내용\n가. 수출 대상 건설기계의 등록 말소, 수출이행여부 신고 및 수출 미이행 시 폐차 또는 재등록 의무 등을 건설기계 수출업자에게 부여함(안 제6조 및 제44조).\n나. 건설기계 사후관리를 위하여 다른 건설기계 제작자나 건설기계정비업자 등의 시설 및 기술인력 등을 활용할 수 있도록 허용함(안 제20조).  \n다. 소형건설기계 조종사면허도 교육과정 이수 후 적성검사에 합격하여야 받을 수 있도록 함(안 제26조).\n라. 건설기계사업자단체의 공제사업 분담금 부담비율에 대한 국토교통부장관의 사전승인 제도를 폐지함(안 제32조의2).\n마. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 공영주기장을 설치하여 운영할 수 있고 필요한 경우 토지 등을 수용할 수 있도록 함(안 제33조의2·제33조의3 신설).\n바. 건설기계 임대료 체납신고센터에 대한 정부 지원 근거를 마련함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-06-18"
        ],
        "처리일": [
            "2015-06-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-18"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-08-11"
        ],
        "공포번호": [
            "13468"
        ],
        "공포법률": [
            "건설기계관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제335회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2015-07-15"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-07-24"
        ],
        "의결일": [
            "2015-07-24"
        ],
        "회의명": [
            "제335회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-07-31"
        ]
    }
}