{
    "의안접수정보": {
        "의안번호": [
            "1916367"
        ],
        "제안일자": [
            "2015-08-11"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제336회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 산업단지개발계획에 유치업종 배치계획을 수립하도록 하고 있으나 필요한 경우에는 배치계획 대신 업종별 공급면적으로 계획할 수 있도록 하는 등 관련 절차를 간소화하고, 산업단지개발계획안 공모제도를 도입하여 민간의 개발역량과 창의적인 아이디어를 산업단지 개발에 활용하려는 것임.\n  둘째, 도시첨단산업단지의 개발단계에서부터 창업보육센터 설치 등 필요한 지원사업을 관계기관에서 우선 지원하고, 산업단지개발계획에 반영할 수 있도록 함으로써 개발단계부터 산업·연구기반, 정주여건 등이 조성될 수 있도록 하려는 것임.\n  셋째, 공공이 출자한 산업단지개발 특수목적법인이 일정요건을 갖춘 경우에는 공공사업시행자로 간주하여 민관합동 산업단지개발을 촉진하려는 것임.\n  넷째, 산업단지 내 지식산업센터 용지의 용적률을 「국토의 계획 및 이용에 관한 법률」에 따른 최대 한도까지 허용하여, 소규모 벤처기업 등 다양한 기업의 산업단지 입주를 활성화하려는 것임.\n  다섯째, 해당 산업단지개발계획에 적합한 시설을 설치하여 입주하고자 하는 사업시행자가 상속, 분할·합병, 현물출자, 구조조정 등의 사유가 있을 때는 처분제한기간 내에도 처분을 허용함으로써 기업의 경영환경 변화에 탄력적으로 대응할 수 있도록 하려는 것임.\n  여섯째, 현상설계 등 공모 당선자에게 원형지 공급을 허용하여 창의적인 사업제안을 유도하고 특색있는 개발을 확대하려는 것임.\n  일곱째, 산업단지재생사업지구와 주변지역을 「도시재생활성화 및 지원에 관한 특별법」에 따른 도시재생활성화지역으로 우선 지정하고 지원할 수 있도록 하여 도시 전체 활력 제고와 경제기반을 강화하려는 것임.\n\n2. 주요내용\n가. 산업단지개발계획에 유치업종 배치계획을 생략하고 업종별 공급면적으로도 계획할 수 있도록 하며, 산업단지개발계획안을 공모하여 공모에 당선된 자를 사업시행자로 지정하거나 사업을 대행하게 할 수 있도록 함(안 제6조).\n나. 국토교통부장관은 도시첨단산업단지에 산업기반 및 연구기반 구축, 정주여건 및 생활환경 개선 등을 위한 각종 지원사업을 관계 행정기관의 장에게 요청할 수 있고, 요청받은 행정기관의 장은 우선 지원할 수 있도록 함(안 제7조의3).\n다. 산업단지 개발을 목적으로 설립한 법인으로서 공공이 50%를 초과하여 출자하였거나 공공이 30%이상 출자하고 사실상 지배력을 확보한 경우 공공시행자로 보도록 함(안 제16조).\n라. 「산업집적활성화 및 공장설립에 관한 법률」제2조제13호에 따른 지식산업센터 용지에도 「국토의 계획 및 이용에 관한 법률」제78조에 따른 용적률 최대 한도까지 적용될 수 있도록 함(안 제23조).\n마. 기업이 사업시행자로서 직접 개발하여 사용하는 용지의 경우 기업의 상속, 분할·합병, 현물출자, 구조조정 등의 사유가 있을 때는 처분제한 기간 내에도 산업단지지정권자의 승인을 받아 처분할 수 있도록 함(안 제38조) \n바. 산업단지개발 사업시행자가 현상설계 등 공모를 할 수 있도록 하고 공모에 당선된 자에게 토지를 원형지로 공급할 수 있도록 함(안 제38조의2). \n사. 산업단지 재생사업지구와 그 주변지역을 「도시재생활성화 및 지원에 관한 특별법」에 따른 도시재생활성화지역으로 우선 지정할 수 있고, 해당 지역에 국가와 지방자치단체가 계획수립비·기반시설 설치비용 등을 우선 지원할 수 있도록 함(안 제39조의18)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-06-18"
        ],
        "처리일": [
            "2015-06-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-18"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-09-01"
        ],
        "공포번호": [
            "13509"
        ],
        "공포법률": [
            "산업입지및개발에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제335회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2015-07-15"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-08-11"
        ],
        "의결일": [
            "2015-08-11"
        ],
        "회의명": [
            "제336회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-08-21"
        ]
    }
}