{
    "의안접수정보": {
        "의안번호": [
            "1917912"
        ],
        "제안일자": [
            "2015-11-27"
        ],
        "제안자": [
            "산업통상자원위원장"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  산업디자인용역과 관련된 표준계약서의 제정 및 보급에 관한 법적 근거가 미약하다보니 정부가 사업자 및 사업자단체에게 표준계약서를 보급하는 데 있어 소홀한 측면이 있고 이에 따라 현장에서 표준계약서가 제대로 활용되지 못하고 있는 실정이므로 산업디자인용역과 관련된 표준계약서의 제정 및 보급에 관한 사항을 법률에 명확히 규정하여 산업디자인 분야의 표준계약서 개발을 촉진하고, 표준계약서의 보급률을 제고하여 공정한 디자인거래를 통해 발주기업과 디자인기업이 상생하는 건전한 디자인 생태계를 조성하고자 함. \n  한편, 정부는 2012년 12월부터 디자인진흥원 아래에 디자인분쟁조정위원회를 출범하여 운영을 시작하였으나, 디자인분쟁조정위원회의 분쟁조정은 법적 근거가 없어 그 효력에 문제가 있었음. 이에 디자인분쟁조정위원회의 운영에 관한 법적 근거를 규정하고, 분쟁조정 결과에 대한 재판상 화해와 동일한 효력을 부여함으로써 디자인 분쟁의 효과적인 해결을 도모하고자 함.\n  또한 최근 산업 간의 융합과 지역 경제권간의 협력으로 디자인의 중요성이 높아지고 디자인에 대한 지역산업의 수요가 확대되고 있으나, 현재 운영 중인 3개 권역별 지역디자인센터가 설립 및 운영의 법적 근거 미비하여 시ㆍ도의 현실에 맞는 산업디자인 촉진을 위한 사업의 전개가 미진한 실정하여 지역산업 활성화에 기여하지 못하고 있는 실정이므로 지역디자인센터의 설치 및 운영 등에 대한 근거를 마련하고자 함. \n  이 밖에 현행법은 한국디자인진흥원의 임원이나 직원 또는 그 직에 있었던 사람에게 직무상 알게 된 비밀을 누설하지 않도록 비밀엄수의 의무를 부여하고 있으나, 도용(盜用)의 금지에 대해서는 규정하지 않고 있으므로 한국디자인진흥원의 임원이나 직원 또는 그 직에 있었던 사람에게 직무상 알게 된 비밀을 도용하지 않도록 규정하려는 것임(안 제16조).\n\n2. 주요내용\n가. 산업디자인용역과 관련된 표준계약서 제정의 법적 근거를 마련하고 사업자 및 사업자단체에게 이를 사용하도록 권고할 수 있도록 함(안 제5조의2 신설).\n나. 디자인분쟁조정위원회의 운영에 관한 법적 근거를 규정하고, 분쟁조정 결과에 대한 재판상 화해와 동일한 효력을 부여함(안 제10조의3 신설).\n다. 지역디자인센터의 설치에 대한 법적 근거를 마련하고 국가, 지방자치단체 및 공공기관의 장은 필요한 경우 지역 디자인사업을 지역디자인센터에게 위탁하거나 대행할 수 있도록 함(안 제11조의2 신설).\n라. 한국디자인진흥원 임·직원 또는 그 직위에 있었던 자가 직무상 알게 된 비밀의 도용 금지 의무를 부과하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-23"
        ],
        "처리일": [
            "2015-04-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-22"
        ],
        "공포번호": [
            "13595"
        ],
        "공포법률": [
            "산업디자인진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의",
            "제337회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-04-29",
            "2015-10-29"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-11-30"
        ],
        "의결일": [
            "2015-11-30"
        ],
        "회의명": [
            "제337회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}