{
    "의안접수정보": {
        "의안번호": [
            "1917957"
        ],
        "제안일자": [
            "2015-11-30"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 최근 방송통신기술의 발전으로 방송사업 간 다양한 기술결합을 통한 새로운 방송서비스가 도입됨에 따라 기술결합서비스의 근거를 마련하고, 미래창조과학부장관의 승인절차 등 기술결합서비스의 제공에 필요한 사항을 규정함으로써 산업 활성화 및 이용자의 편익 증진에 기여하려는 것임.\n  둘째, 2013년 7월에 공정거래위원회가 가수 그룹 JYJ의 이전 소속사 및 사업자단체의 사업활동 방해 행위에 대하여 금지명령을 내렸음에도 불구하고 JYJ는 방송사의 음악프로그램에 출연하지 못하는 등 방송사의 불공정행위가 발생하고 있는 바, 방송사업자가 제3자의 요청에 의하여 정당한 사유 없이 특정인의 방송프로그램 출연을 금지하는 행위를 금지하려는 것임. \n  셋째, 방송사업자 간 분쟁을 효율적으로 해결하기 위하여 방송분쟁조정제도를 정비하고, 올림픽, 월드컵 등 국민관심행사 및 지상파방송에 대한 국민의 안정적인 시청권 보장을 위하여 이들 방송의 중단된 경우 등에 방송통신위원회가 방송의 유지ㆍ재개를 명할 수 있도록 하려는 것임.\n  아울러 「방송법」에 규정되어 있는 과태료 부과ㆍ징수 등에 관한 절차적인 규정을 삭제하여 「질서위반행위규제법」에 일원화되어 있는 과태료 부과ㆍ징수 절차에 따라 법체계를 정비하고,\n  현행법상 시청자미디어센터를 법인으로 설립하도록 하고 있음에도 실제 사용 명칭은 시청자미디어재단임을 고려하여 법률에 따른 명칭과 실제의 명칭을 일치시키려는 것임.\n\n2. 주요내용\n가. 지상파방송사업ㆍ종합유선방송사업 및 위성방송사업 상호간 또는 이들 방송사업과 인터넷 멀티미디어 방송 제공사업 간의 전송방식을 혼합사용하여 제공하는 서비스를 기술결합서비스로 정의함(안 제2조제26호 신설).\n나. 방송사업자 등이 기술결합서비스를 제공할 경우에는 미래창조과학부장관 또는 방송통신위원회의 승인을 받도록 하고 심사기준 및 절차 등은 대통령령으로 정하도록 함(안 제9조의3 신설).\n다. 방송사업자의 임직원 이외의 자의 요청에 의하여 방송프로그램에 출연을 하려는 사람과 방송사업자 이외의 자 사이의 가처분 결정, 확정판결, 조정, 중재 등의 취지에 위반하여 방송프로그램 제작과 관계없는 사유로 방송프로그램에 출연을 하려는 사람을 출연하지 못하게 하는 행위를 금지행위로 규정함(안 제85조의2제1항제8호).\n라. 시청자미디어센터를 시청자미디어재단으로 변경하고, 시청자미디어재단이 정관으로 정하는 바에 따라 필요한 곳에 시청자미디어센터를 둘 수 있도록 함(안 제90조의2).\n마. 방송사업자나 인터넷 멀티미디어 방송사업자 등 상호 간에 발생한 분쟁 등으로 인하여 국민관심행사에 관한 실시간 방송프로그램이나 일부 지상파방송 채널의 공급 또는 송출이 중단된 경우 등에 방송통신위원회가 일정한 기간 동안 해당 사업자에게 방송의 유지ㆍ재개를 명할 수 있도록 함(안 제91조의7 신설).\n바. 과태료 부과·징수에 관한 절차적인 규정을 삭제하여 「질서위반행위규제법」에 일원화되어 있는 과태료 부과·징수 절차에 따라 법체계를 정비하고자 함(안 제108조제3항 등 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-19"
        ],
        "처리일": [
            "2015-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-22"
        ],
        "공포번호": [
            "13580"
        ],
        "공포법률": [
            "방송법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-11-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-11-30"
        ],
        "의결일": [
            "2015-11-30"
        ],
        "회의명": [
            "제337회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}