{
    "의안접수정보": {
        "의안번호": [
            "1918450"
        ],
        "제안일자": [
            "2016-01-08"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  사업성 부족과 복잡한 사업절차로 장기간 정체되고 있는 정비사업장이 증가함에 따라 정비사업의 사업성을 개선하고 절차를 간소화하기 위하여 오피스텔의 건축을 허용하고, 정비구역 지정·해제 권한을 도지사로부터 시장, 군수로 이양하며, 기부채납에 대한 현금 납부를 허용하고, 재건축사업의 동별 동의요건을 완화하며, 공공이 시행하는 주택재개발사업에는 국·공유지를 시행자에게 무상양여를 할 수  있도록 함. \n  또한, 조합 청산인의 임무를 법률에 명시하고 이를 위반하는 경우 처벌하도록 함으로써 청산절차를 투명하게 하고, 안전사고 우려가 높은 공동주택에 대한 신속한 정비사업을 위하여 사업절차를 간소화하고 인센티브를 부여하는 등 현행 제도의 미비점을 보완하여 도시 재정비 기능을 강화하려는 것임.\n\n2. 주요내용\n가. 긴급히 정비사업을 시행할 필요가 있는 경우 특별시장·광역시장·특별자치시장·특별자치도지사 또는 시장은 도시·주거환경정비기본계획을 수립하지 아니하고 정비사업을 시행할 수 있도록 함(안 제3조제1항단서).\n나. 도지사가 가지고 있는 정비계획 수립 및 정비구역 지정·해제 권한 등을 시장 및 군수에게 이양하도록 함(안 제4조, 제4조의3, 제4조의4 및 제5조).\n다. 「국토의 계획 및 이용에 관한 법률」에 따른 기부채납 규정에도 불구하고 용도지역 변경 등을 수반하는 정비사업 시행 시 사업시행자가 대지 가액의 일부에 해당하는 금액을 현금으로 납부하도록 허용함(안 제4조제10항 및 제14항 신설).\n라. 긴급히 정비사업을 시행할 필요가 있는 경우 정비계획의 입안 제안할 수 있는 자를 지정개발자 또는 주택공사등으로 확대함(안 제4조제4항).\n마. 주택재개발사업 및 주택재건축사업에 의하여 건설하여 공급할 수 있는 건축물에 오피스텔을 추가하되, 준주거·상업지역에서 전체 건축물 연면적의 100분의 30 이하까지만 허용함(안 제6조제2항, 제3항 및 제7항).\n바. 시장·군수가 사업시행자를 지정할 수 있는 대상에 주택공사등이 건설업자 또는 등록사업자와 공동시행하는 경우를 포함함(안 제8조제4항).\n사. 지정개발자 약칭에서 함께 규정하고 있는 지정 요건을 분리하여 별도로 규정함(안 제8조제4항 후단 신설).\n아. 긴급히 정비사업을 시행할 필요가 있어 지정개발자를 사업시행자로 지정할 수 있는 요건에 주택의 구조안전상 사용제한·사용금지를 추가함(안 제8조제4항제1호).\n자. 토지등소유자의 과반수 동의 시 시장·군수가 지정개발자 또는 주택공사등이 조합 또는 토지등소유자를 대신하여 정비사업을 시행할 수 있도록 함(안 제9조제1항).\n차. 조합임원이 6개월 이상 선임되지 아니한 경우, 시장ㆍ군수는 대통령령으로 정하는 요건을 갖춘 자를 전문조합관리인으로 선정하여 조합임원의 업무를 대행하게 할 수 있도록 함(제15조제6항 후단 및 제21조제5항ㆍ제6항 신설).\n카. 조합설립 시 동별 구분소유자의 동의 요건을 2분의 1 이상으로 완화하고, 동별 토지면적의 2분의 1 이상의 토지소유자의 동의요건을 삭제함(안 제16조제2항).\n타. 시공자등이 조합등에 대한 채권의 일부를 포기하는 경우에도 「조세특례제한법」 제104조의26에 따라 해당 사업연도의 소득금액을 계산할 때 손금에 산입할 수 있도록 함(안 제16조의2제7항).\n파. 추진위원회 또는 조합설립을 위하여 서면동의서를 작성하는 경우 시장ㆍ군수가 검인(檢印)한 서면동의서를 사용하도록 하며, 검인을 받지 아니한 동의서는 효력이 발생하지 아니한 것으로 함(안 제17조제2항 신설).\n하. 「국가균형발전 특별법」 제18조에 따른 공공기관 지방이전 시책 등에 따라 이전하는 공공기관이 소유한 정비구역 내 토지 또는 건축물을 양수한 자 모두를 조합원으로 봄(안 제19조제1항 단서 신설).\n거. 지정개발자를 통하여 긴급히 정비사업을 시행하는 경우 정비구역안의 토지소유자의 동의요건을 면제함(안 제28조제6항).\n너. 긴급히 정비사업을 시행하는 경우 법적상한용적률까지 건축을 허용하고, 이에 따른 소형주택 공급의무를 면제함(안 제30조의3제2항  및 제42조제4항).\n더. 용적률 완화에 따른 소형주택은 원칙적으로 장기공공임대주택으로 건설하고, 예외적으로 분양전환 임대주택으로 활용하는 것을 허용함(안 제30조의3제6항 단서 신설).\n러. 「국가균형발전 특별법」 제18조에 따른 공공기관 지방이전 시책 등에 따라 이전하는 공공기관이 소유한 정비구역 내 토지 또는 건축물을 양수한 자에 대하여는 양수한 주택 수만큼 우선공급을 허용함(안 제48조제2항제7호나목).\n머. 국가 또는 시·도가 보조하거나 융자하는 정비기반시설 건설에 소요되는 비용의 일부를 도시영세민을 이주시켜 형성된 낙후지역에 대하여는 우선 보조하거나 융자할 수 있도록 함(안 제63조제1항).\n버. 국유지·공유지의 무상양여 대상사업의 범위를 도시영세민을 집단 이주시켜 형성된 재개발구역으로 확대함(안 제68조제1항부터 제3항까지). \n서. 자료공개 의무 등 청산인의 임무를 규정함(안 제81조제1항 및 제2항).\n어. 시장 및 군수는 정비기금을 설치할 수 있도록 하고, 기부채납에 갈음하여 현금으로 납부 받은 금액을 정비기금의 재원에 추가하도록 함(안 제82조제1항 단서 및 제2항제4호의2 신설).\n저. 전문조합관리인의 경우에도 추진위원장 및 조합임원에 준하여 처벌할 수 있도록 함(안 제84조, 제84조의3제2호ㆍ제5호, 제85조제5호 및 제86조제1호ㆍ제6호ㆍ제7호).\n처. 뇌물죄 적용에 있어 공무원 의제대상에 청산인을 추가함(안 제84조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-18"
        ],
        "처리일": [
            "2015-11-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-11-18"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-27"
        ],
        "공포번호": [
            "13912"
        ],
        "공포법률": [
            "도시및주거환경정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의",
            "제338회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-12-08",
            "2016-01-07"
        ],
        "회의결과": [
            "상정/상정/소위회부/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-01-08"
        ],
        "의결일": [
            "2016-01-08"
        ],
        "회의명": [
            "제338회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}