{
    "의안접수정보": {
        "의안번호": [
            "1918644"
        ],
        "제안일자": [
            "2016-03-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  서민금융 서비스의 수요자 편의성을 제고하고 서민에 대한 종합적인 금융지원 기능을 수행하기 위하여 서민금융진흥원을 새롭게 설립하고, 개인채무자에 대한 사적 채무조정 기능을 수행하고 있는 「민법」상 사단법인인 신용회복위원회를 이 법에 따른 특수법인으로 전환하여 개인채무자에 대한 채무조정 지원 기능을 강화하는 등 수요자 중심의 종합적인 서민금융 지원체계를 구축하려는 것임.\n\n2. 주요내용\n  가. 목적(안 제1조)\n  이 법은 서민금융진흥원 및 신용회복위원회를 설립하여 서민의 금융생활과 개인채무자의 채무조정을 지원하려는 목적임.\n  나. 서민금융진흥원의 설립과 서민의 금융생활 지원 강화(안 제3조, 제8조, 제11조, 제24조, 제33조 및 제46조)\n   1) 서민의 금융생활을 원활하게 지원하기 위하여 서민금융진흥원을 설립하고, 서민금융진흥원의 운영에 관한 기본방침의 수립 등 주요 사항을 심의·의결하는 운영위원회를 설치하며, 금융위원회 위원장의 제청으로 대통령이 임면하는 원장을 포함한 6명 이내의 이사와 감사 1명을 두도록 하는 등 서민금융진흥원의 설립과 운영기구 등에 관한 사항을 정함.\n   2) 서민금융진흥원은 서민에 대한 자금지원, 금융상품 등의 알선, 금융생활 관련 상담, 서민금융 지원을 조건으로 금융회사에 대한 출연과 출자, 지방자치단체가 운영하는 서민금융지원센터 지원 등의 업무를 수행하고, 운영위원회의 의결을 거쳐 금융위원회의 승인을 받아 채권을 발행할 수 있도록 하며, 개인채무자에 대한 신용보증을 위한 신용보증계정을 설치하도록 하는 등 서민금융진흥원의 업무와 재무·회계 등에 관한 사항을 정함.\n  다. 휴면예금관리계정 설치 및 휴면예금 원권리자에 대한 보호 강화(안 제20조, 제39조 및 제45조)\n  서민금융진흥원에 출연된 휴면예금의 효율적이고 공정한 관리·운용을 위해 휴면예금관리계정을 설치하고, 원권리자의 지급청구 기간의 제한을 없애 휴면예금 원권리자에 대한 보호를 강화함.\n  라. 서민의 금융복지 관련 정책을 효율적으로 협의하기 위하여 진흥원 내 서민금융협의회를 설치함(안 제29조).\n  마. 신용회복위원회의 설립과 개인채무자에 대한 채무조정 지원 강화 등(안 제56조, 제61조 및 제75조)\n   1) 개인채무자에 대한 채무조정 지원 등을 위하여 신용회복위원회를 설립하고, 위원장을 포함한 15명의 위원을 두도록 하는 등 신용회복위원회의 설립과 운영 등에 관한 사항을 정함.\n   2) 은행 등 금융회사와 금융회사에 준하는 자에 대해서는 개인채무자에 대한 채권을 보유하지 아니하는 경우 등을 제외하고는 신용회복위원회와 신용회복지원협약을 체결하도록 함으로써, 신용회복위원회의 채무조정 지원 기능이 활성화될 수 있도록 함.\n  바. 개인 채무조정과 관련된 절차·방법·효력 등을 명문화(안 제71조부터 제74조까지)\n   신속하고 공정한 채무조정을 위해 채무조정 관련 절차를 법률에 명시하고, 상환기간연장, 분할 상환, 이자율 조정, 상환 유예 등 채무조정의 구체적인 방법을 규정함.\n  사. 업무의 위탁(안 제79조)\n   서민금융 지원 현장에서 수요자 중심의 종합적인 원스톱 서민금융 지원체계가 효율적으로 구축될 수 있도록 서민금융진흥원과 신용회복위원회 간에 각종 상담 및 신청서류 접수 등 단순 업무를 상호 위탁하도록 함.\n  아. 유사명칭의 사용금지(안 제80조)\n   이 법에 따른 서민금융진흥원 및 신용회복위원회 등이 아닌 자는 그 명칭 또는 이와 유사한 명칭을 사용할 수 없도록 하는 등 유사명칭 사용에 따른 서민의 금융피해 발생을 예방할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-22"
        ],
        "공포번호": [
            "14095"
        ],
        "공포법률": [
            "서민의금융생활지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-11"
        ]
    }
}