{
    "의안접수정보": {
        "의안번호": [
            "1918597"
        ],
        "제안일자": [
            "2016-02-29"
        ],
        "제안자": [
            "외교통일위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  북한주민의 인권 개선을 촉구하는 북한인권결의안이 2015년 12월 17일 유엔 총회에서 채택되는 등 북한주민의 인권 문제의 심각성에 대해 우리나라 뿐 아니라 국제사회에서도 우려하는 목소리가 점점 높아지고 있음.\n  국제기구 등 많은 북한인권 관련 단체의 보고서에 따르면, 북한주민은 인간으로서 누려야 할 최소한의 자유권적 기본적 조차 보장받지 못하고 있을 뿐 아니라, \n  경제적으로도 어린이와 노약자 생존에 필수적인 식량, 의약품 등의 부족으로 건강과 생명에 위협을 받는 등 생존권적 기본권 또한 매우 심각하게 위협을 받고 있는 실정임.\n  이에 북한주민의 자유권적 기본권과 생존권적 기본권을 보호하기 위하여 다양한 제도와 장치를 마련함으로써 북한주민의 실질적인 인권 보호 및 증진을 이끌어내기 위하여 이 법을 제정하고자 함. \n\n2. 주요내용\n  가. 이 법은 북한주민의 인권 보호 및 증진을 위하여 유엔 세계인권 선언 등 국제인권규약에 규정된 자유권과 생존권을 추구함으로써 북한주민의 인권 보호와 증진에 기여함을 목적으로 함(안 제1조).\n  나. 국가는 북한주민의 인권 보호 및 증진과 함께 남북관계의 발전과 한반도의 평화정착을 위해서도 노력해야 함(안 제2조).\n  다. 북한인권증진 관련 정책에 관한 자문을 위하여 통일부에 북한인권증진자문위원회를 두도록 함(안 제5조).\n  라. 통일부장관은 관계 중앙행정기관의 장과 협의하여 3년마다 북한인권증진 기본계획을 수립하고, 이를 국회에 보고하도록 함(안 제6조).  \n  마. 정부는 북한인권증진에 관한 중요사항에 관하여 남북인권대화를 추진하도록 함(안 제7조). \n  바. 국가가 북한인권증진을 위하여 북한주민에 대한 인도적 지원을 북한 당국 또는 북한의 기관에 제공하는 경우에는 임산부 및 영유아 등 취약계층에 대한 지원이 우선되어야 하고, 국제적으로 인정되는 인도기준에 따라 투명하게 추진해야 함(안 제8조).\n  사. 국가는 북한인권증진을 위하여 국제기구·국제단체 및 외국정부  등과 협력하며, 북한인권증진에 대한 국제사회의 관심 제고를 위해 노력하고, 이를 위하여 북한인권대외직명대사를 둘 수 있도록 함(안 제9조).\n  아. 정부는 북한인권 실태를 조사하고 남북인권대화와 인도적지원 등 북한인권증진과 관련된 연구와 정책개발 등을 수행하기 위하여 북한인권재단을 설립·운영하도록 함(안 제10조부터 제12조까지).\n  자. 북한주민의 인권상황과 인권증진을 위한 자료 및 정보의 수집ㆍ연구ㆍ보존ㆍ발간 등의 업무를 담당하기 위하여 통일부에 북한인권기록센터를 설치하도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-02-26"
        ],
        "처리일": [
            "2016-02-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-02-26"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-03"
        ],
        "공포번호": [
            "14070"
        ],
        "공포법률": [
            "북한인권법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-02"
        ],
        "의결일": [
            "2016-03-02"
        ],
        "회의명": [
            "제340회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-03"
        ]
    }
}