{
    "의안접수정보": {
        "의안번호": [
            "1918692"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행법은 의료기사 등의 업무범위를 포괄적으로 대통령령에 위임하고 있어 의료기사의 업무에 대한 예측가능성이 없는 바, 의료기사 등의 업무범위를 법률에 규정하고,\n  기존 의무기록사 교육이 대학별로 각기 다른 학과에서 운영되고 있어 편성 교과목과 이수 학점이 학교별로 달라 혼란이 발생하였으므로, 이를 통일적으로 관리함으로써 교육의 질을 제고하며,\n  보건복지부장관은 의료기사등의 면허 실태와 취업상황 신고 업무를 전자적으로 처리할 수 있는 전자정보처리시스템을 구축·운영할 수 있도록 하여 업무의 효율성을 제고하고자 함.\n  한편, 누구든지 전자상거래 및 통신판매의 방법으로 안경 및 콘택트렌즈를 판매하지 못하도록 하고 있으나 최근 일부 업체가 해외 구매 대행 등의 방법으로 유통하는 문제가 있는 바, 구매 대행 등의 방법으로 판매하는 행위를 금지함을 명확히 하고,\n  안경사는 콘택트렌즈를 판매하는 경우 콘택트렌즈의 사용방법과 부작용에 관한 정보를 제공하도록 하고 있으나, 유통기한의 도과로 인한 보존액의 변질로 인하여 국민의 안(眼)건강에 위해를 가할 수 있으므로, 안경사가 콘택트렌즈를 판매하는 경우 유통기한에 대한 설명을 의무화하며,\n  1년 이상 업무에 종사하지 아니하다가 다시 업무에 종사하려는 의료기사등에 대해서도 보수(補修)교육을 의무화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하고자 함.\n\n2. 주요내용\n가. 의료기사의 업무를 법률로 규정함(안 제2조).\n나. 의료기사 등 면허취득에 필요한 대학의 종류에 대한 근거법인 「고등교육법」을 명시하고, 의무기록사의 경우에는 보건복지부령으로 정하는 바에 따른 교과목 및 학점 이수 등 일정 요건을 갖추도록 함(안 제4조제1항제1호).\n다. 보건복지부장관이 의료기사등의 면허 실태와 취업상황에 대한 신고 업무를 전자적으로 처리할 수 있는 전자정보처리시스템을 구축·운영할 수 있도록 함(안 제11조제3항).\n라. 안경 및 콘택트렌즈를 전자상거래 방법과 통신판매 방법 외에 구매·배송 대행 등의 방법으로 판매할 수 없도록 하고, 이를 위반할 경우 300만원 이하의 벌금에 처함(안 제12조제5항제3호 및 제31조제3호의2).\n마. 안경사는 콘택트렌즈를 판매하는 경우 콘택트렌즈의 사용방법과 부작용에 관한 정보에 더하여 유통기한에 대한 정보를 제공하도록 하고, 이를 위반할 경우 시정명령을 할 수 있도록 함(안 제12조제7항 및 안 제23조제1호의2).\n바. 신규로 업무에 종사하는 의료기사등 외에도 1년 이상 그 업무에 종사하지 아니하다가 다시 업무에 종사하려는 의료기사등도 보수(補修)교육을 받도록 함(안 제20조제1항).\n사. 의료기사 등의 면허를 취소할 수 있는 경우를 확대함(안 제21조제1항제4호).\n아. 보수교육을 위탁받은 기관이 보건복지부령으로 정하는 보수교육의 내용·방법 등을 위반하여 교육을 실시하거나 교육을 실시하지 아니하면 시정명령을 할 수 있도록 하고, 시정명령을 이행하지 아니한 경우 500만원 이하의 과태료를 부과할 수 있음(안 제28조제3항 신설 등)\n사. 면허의 실태와 취업상황을 허위로 신고한 경우 100만원 이하의 과태료를 부과하도록 함(안 제33조제1항제1호 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-02-17"
        ],
        "처리일": [
            "2016-02-17"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-02-17"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14219"
        ],
        "공포법률": [
            "의료기사등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-04-28"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}