{
    "의안접수정보": {
        "의안번호": [
            "1918353"
        ],
        "제안일자": [
            "2015-12-30"
        ],
        "제안자": [
            "교육문화체육관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  문화재수리 품질 향상을 위해 책임감리, 전통건축수리기술진흥재단설립,문화재수리의 능력 평가 등의 법적 근거 마련과 문화재수리 및 감리보고서의 제출을 의무화하도록 하고, 이를 수리정보 데이터베이스에 구축하여, 공개하도록 하며,\n  「무형문화재 보전 및 진흥에 관한 법률」에 따른 보유자 중 문화체육관광부령으로 정하는 문화재수리 분야의 보유자는 소정의 교육을 마친 때부터 해당 문화재수리기능자 자격시험에 합격한 것으로 간주하고, 문화재수리등을 하는 자는 문화재수리등의 업무와 관련하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 부정한 청탁을 하면서 재물 또는 재산상의 이익 제공을 금지하도록 하는 등 그 밖에 일부 미비점을 보완함.\n\n2. 주요내용\n 가. “감리”의 용어를 일반감리(문화재수리가 설계도서나 그 밖의 관계 서류 및 관계 법령의 내용대로 시행되는지를 확인하고 문화재수리에 관하여 지도·감독하는 업무)와 책임감리(일반감리와 관계 법령에 따라 발주자로서의 감독권한을 대행하는 업무)로 구분하여 정의함(안 제2조제9호).\n 나. 문화재실측설계의 예외를 대통령령으로 정하는 경미한 문화재수리의 실측설계나 식물보호 및 동산문화재 분야, 문화재청장이 하는 보존처리를 위한 실측설계로 규정함(안 제5조제5항단서). \n 다. 문화재수리기술자의 자격이 취소된 날부터 3년이 지나지 아니한 자를 문화재수리기술자의 결격사유에 추가함(안 제9조제5호 신설).\n 라. 국가무형문화재 또는 시ㆍ도지정무형문화재의 보유자 중 문화재수리와 관련되는 기능분야의 보유자를 해당 문화재수리기능자 자격시험에 합격한 것으로 봄.(안 제11조제1항).\n 마. 문화재수리기술자 및 문화재수리기능자는 문화재청장에게 경력ㆍ학력ㆍ근무처 등을 신고할 수 있도록 하고, 경력 등을 신고한 문화재수리기술자 및 문화재수리기능자가 신청하는 경우에는 경력 등에 관한 증명서를 발급하도록 함(안 제13조의2 신설).\n 바. 문화재수리업자의 신청이 있는 경우 문화재수리  능력을 평가하여 공시할 수 있도록 하고, 평가 및 공시를 받으려는 문화재수리업자는 미리 문화재청장에게 실적, 기술인력 보유현황, 재무상태 등을 신고하도록 함(안 제14조의2 신설).\n 사. 문화재수리업자등의 자본금, 경영실태, 문화재수리등 실적, 기술인력 보유현황, 문화재수리에 필요한 자재·인력의 수급상황 등의 정보를 종합적으로 관리하고, 문화재수리종합정보시스템을 구축·운영할 수 있도록 함(안 제14조의3 신설).\n 아. 발주자는 문화재수리의 규모와 전문성 등을 고려할 때 하수급인의 문화재수리 능력이 현저히 부족하다고 인정되는 등의 경우에는 하수급인의 문화재수리 능력 또는 하도급계약 내용의 적정성을 심사할 수 있도록 함(제25조의2 신설).\n 자. 문화재수리 정보 관리의 일원화를 위하여 국가지정문화재 및 시·도지정문화재에 대한 수리보고서 및 감리보고서를 문화재청장에게 제출하도록 함(안 제36조제3항 및 안 제38조제6항).\n 차. 전통건축 수리기술의 진흥을 위한 전통건축의 부재(部材)와 재료 등의 수집·보존 및 조사·연구·전시, 전통재료의 수급관리, 보급 확대 및 산업화 지원 등의 사업을 종합적·체계적으로 수행하기 위하여 문화재청 산하에 전통건축수리기술진흥재단을 설립함(안 제41조의2 신설).\n 카. 문화재수리기술자의 자격정지기간을 2년에서 3년으로 강화하고, 자격취소 등의 사유에 제6조의2를 위반하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 부정한 청탁을 하면서 재물 또는 재산상의 이익을 제공한 경우, 제13조의2제3항을 위반하여 경력등을 거짓으로 신고 또는 변경 신고한 경우, 제38조제7항에 따른 대통령령으로 정하는 문화재감리원의 업무범위를 위반하여 감리를 수행한 경우를 추가함(안 제47조제1항제4의2 및 제8의2, 제11호 신설).\n 타. 문화재수리업자등의 자격정지기간을 1년에서 3년으로 강화하고, 문화재수리업자등의 등록취소 등의 사유에 제6조의2를 위반하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 부정한 청탁을 하면서 재물 또는 재산상의 이익을 제공한 경우, 명백하게 사실과 다른 실측설계로 인하여 문화재의 가치를 훼손하거나 문화재수리가 불가능하게 된 경우를 추가함(안 제49조제1항제2의2 및 제8의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-07"
        ],
        "처리일": [
            "2015-12-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-07"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-02-03"
        ],
        "공포번호": [
            "13965"
        ],
        "공포법률": [
            "문화재수리등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-12-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-31"
        ],
        "의결일": [
            "2015-12-31"
        ],
        "회의명": [
            "제338회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-22"
        ]
    }
}