{
    "의안접수정보": {
        "의안번호": [
            "1918145"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n    최근 발생한 메르스 사태는 186명의 환자와 38명의 사망자, 누계기준 1만 6,752명의 격리자가 발생하면서 우리사회에 큰 충격을 가져 왔음. 특히, 잘 알지 못하는 질병에 대한 불안감은 국민들에게 커다란 공포로 다가왔고 메르스가 국내로 유입된 후 대규모로 전파되고 확진환자가 급증하면서 감염병에 취약한 국가 방역체계와 부실한 의료체계에 대한 다양한 문제점이 제기되었음. \n    메르스와 같은 새로운 종류의 고위험 감염병의 국내 유입·확산을 방지하기 위해서는 기존 감염병 예방·관리 제도에 대한 전반적 제도 개선이 필요함. \n    이에 신종감염병의 국내유입에 대비하여 감염병 연구·예방, 환자의 진료 및 치료 등을 전문적으로 담당하는 감염병 전문병원 또는 연구병원을 설립·지정하여 운영하도록 하고, 감염병 확산을 방지하기 위해 감염병 확인 조사·진찰을 거부하는 사람에 대하여 강제 조사·진찰, 격리 등 조치를 취할 수 있도록 하며, 환자 진료로 인하여 해당병원의 병동 폐쇄 및 진료중단 등의 조치로 손실을 입은 의료기관 등에 그 손실에 상당하는 금액을 보상할 수 있도록 하는 등 신종감염병에 대한 연구 등 준비 단계부터 환자의 관리 및 감염병 대응, 손실보상까지의 일련의 감염병 관리 체계를 구축함으로써 해외 유입 신종감염병에 대한 대응을 한층 강화하고자 하는 것임.\n\n2. 주요내용\n 가. 보건복지부장관이 예방접종통합관리시스템을 구축·운영하도록 법적 근거를 마련하고, 예방접종통합관리시스템의 구축·운영을 위하여 예방접종 대상자의 인적사항 등 필요한 자료를 수집·관리·보유할 수 있도록 하며, 관련 기관 및 단체에 필요한 자료의 제공을 요청할 수 있도록 함(안 제33조의2제1항 및 제2항 신설).\n 나. 국가는 감염병의 연구ㆍ예방, 전문가 양성 및 교육, 환자의 진료 및 치료 등을 위한 시설, 인력 및 연구능력을 갖춘 감염병전문병원 또는 감염병연구병원을 설립하거나 지정하여 운영하도록 함(안 제36조의2 신설).\n 다. 사업주는 근로자가 이 법에 따라 입원 또는 격리되는 경우 「근로기준법」 제60조에 따른 연차유급휴가 외에 그 입원 또는 격리기간 동안 유급휴가를 주도록 함(안 제41조의2 신설).\n 라. 감염병 감염 여부의 조사·진찰을 거부하는 사람에 대해서는 공무원이나 사법경찰관리가 동행하여 감염병관리기관에서 조사·진찰을 받도록 하고, 조사·진찰 시 조사대상자를 격리조치할 수 있도록 하되, 감염병환자등이 아닌 것으로 인정되는 경우 격리조치를 해제하며, 정당한 사유없이 격리조치가 해제되지 아니하는 경우 조사대상자가 「인신보호법」에 따른 구제를 받을 수 있도록 함(안 제42조제2항부터 제8항까지 신설).\n 마. 감염병환자, 감염병의사환자를 진료한 의료기관 등 이 법에 따른 조치로 손실을 입은 자와 감염병환자등이 발생ㆍ경유하거나 보건복지부장관 등이 그 사실을 공개하여 손실이 발생한 의료기관 등에게 손실보상심의위원회의 심의ㆍ의결에 따라 그 손실에 상당하는 금액을 보상하도록 함(안 제70조, 안 제70조의2 신설)\n 바. 이 법에 따른 감염병의 발생 감시, 예방ㆍ관리 및 역학조사업무에 조력한 의료인 또는 의료기관 개설자에 대하여 예산의 범위 내에서 재정적 지원을 할 수 있도록 하고, 이 법에 따라 입원 또는 격리된 사람에 대하여 예산의 범위 내에서 생활지원 및 그 밖의 재정적 지원을 할 수 있도록 함(안 제70조의3 및 제70조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-26"
        ],
        "처리일": [
            "2015-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-29"
        ],
        "공포번호": [
            "13639"
        ],
        "공포법률": [
            "감염병의예방및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-18"
        ]
    }
}