{
    "의안접수정보": {
        "의안번호": [
            "1918477"
        ],
        "제안일자": [
            "2016-01-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제339회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  장애인 고용에 대한 국가와 지방자치단체의 사회적 책임을 강화하기 위하여 의무고용률에 못 미치는 장애인 공무원을 고용한 국가기관과 지방자치단체에 장애인 고용부담금 납부 의무를 부과하고, 장애인 표준사업장 생산품 구매촉진을 위하여 공공기관의 구매계획 및 구매실적을 매년 공표하도록 하는 등 장애인 고용촉진과 관련된 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n■ 주요내용\n\n가. 공공기관의 장애인 표준사업장 생산품 구매실적의 공표(안 제22조의3제6항 신설)\n  장애인 표준사업장 생산품 구매를 촉진하기 위하여 고용노동부장관은 공공기관의 장이 제출한 전년도 장애인 표준사업장 생산품 구매실적과 해당 연도 구매계획을 고용노동부 홈페이지에 게시하는 방법으로 공표하도록 함.\n나. 국가와 지방자치단체 등에 대한 장애인 고용부담금의 납부의무 부과(안 제32조의2 신설)\n  1) 지금까지는 국가와 지방자치단체 등에 일정 비율의 장애인을 고용하도록 의무를 부과하면서도 그 의무고용률에 못 미치는 장애인 공무원을 고용한 기관에 대해서는 의무고용률에 못 미치는 근로자를 고용한 사업주의 경우와는 달리 장애인 고용부담금을 부과하지 아니하여 형평성에 관한 문제 제기가 있어 왔음.\n  2) 앞으로는 의무고용률에 못 미치는 장애인 공무원을 고용한 국가 기관의 장, 지방자치단체의 장 및 교육감에게도 장애인 고용부담금을 부과하여 장애인 공무원의 고용에 관한 국가와 지방자치단체의 책임을 강화하도록 함.\n다. 장애인 고용부담금에 대한 수정신고 제도의 도입 등(안 제33조제8항 및 제35조제2항 신설, 안 제35조제3항)\n  1) 현재는 전년도 의무고용률에 못 미치는 장애인을 고용하여 장애인 고용부담금을 납부하여야 하는 사업주는 매년 1월 31일까지 신고ㆍ납부하도록 되어 있고 별도의 수정신고 제도가 마련되지 않아 사업주가 정확하게 신고를 하지 아니한 경우에는 장애인 고용부담금의 10퍼센트에 해당하는 가산금을 부과 받는 경우가 많았음.\n  2) 앞으로는 사업주가 1월 31일까지 신고한 장애인 고용부담금의 금액이 실제 납부하여야 하는 고용부담금의 금액에 미치지 못할 때에는 해당 연도 2월 말일까지 수정신고를 할 수 있도록 하고, 그때까지 수정신고하여 추가로 납부하는 고용부담금의 차액에 대해서는 가산금의 2분의 1을 감면하고 연체금은 징수하지 아니하도록 함.\n라. 장애인지원관의 지정 및 운영(안 제74조의2 신설)\n  국가기관 및 지방자치단체의 장 등은 해당 기관의 장애인 공무원과 장애인 근로자에 대한 근로지원 등의 업무를 효율적으로 수행하기 위하여 그 기관의 소속 공무원 중에서 장애인지원관을 지정하여 운영도록 함.\n\n\n■ 참고사항\n\n  이 법률안 중 제33조제7항의 개정규정은 2014년 12월 3일 국회에 제출된 「장애인고용촉진 및 직업재활법 일부개정법률안」의 의결을 전제로 하는 것이므로, 해당 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-01-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2016-01-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}