{
    "의안접수정보": {
        "의안번호": [
            "1918455"
        ],
        "제안일자": [
            "2016-01-08"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n   방송산업에서 합리적인 외주제작 거래 관행이 정착될 수 있도록 「방송법」에 외주제작사 정의조항을 신설하여 「방송법」상 지위를 부여하고, 간접광고를 허용하며, 외주제작사와 관련된 분쟁도 「방송법」상 방송분쟁조정의 대상에 포함시킴으로써 방송콘텐츠 제작 시장의 활성화를 도모하려는 것임. \n   또한, 방송분쟁조정위원회 민간위원의 불법행위에 대한 공무원 의제 처벌규정을 마련하고, 방송분쟁조정위원회 위원의 자격·임기 및 제척사유 등 위원회 구성 및 운영에 관한 중요사항을 법률에 직접 규정 함으로써 방송분쟁조정위원회 위원의 업무수행 시 공정성 및 책임성을 확보하고, \n  건전한 방송광고 시장의 공정한 거래질서 확립을 위하여 방송사업자에게 방송광고 매출현황 자료의 제출을 요구할 수 있도록 하며, \n  유료방송 이용요금 중 시청자가 방송프로그램별 또는 채널별로 선택하여 이용하는 경우로서 미래창조과학부장관이 고시하는 이용요금은 신고제로 전환하여 규제를 완화하고, \n  방송사업자 등이 방송 심의규정 등을 위반한 경우 위반의 사유, 정도 및 횟수 등을 고려하여 과징금을 부과하도록 하여 규제의 실효성을 제고하려는 것임.  \n\n2. 주요내용\n가. 외주제작사 정의 규정을 신설하고, 외주제작사가 방송분쟁조정위원회의 조정 신청 당사자에 포함되도록 하며, 외주제작사에 간접광고 판매를 허용하되, 방송사업자와 외주제작사가 방송 심의규정 등 위반 여부에 대하여 합의하도록 함(안 제2조제26호 신설, 안 제35조의3, 안 제73조제5항).\n나. 방송분쟁조정위원회 민간위원의 공무상 비밀의 누설, 수뢰 등의 불법행위에 대한 벌칙을 적용하는 경우 공무원으로 의제하도록 함(안 제35조의3제4항 신설).\n다. 방송분쟁조정위원회 위원의 자격임기 및 제척사유 등 위원회 구성 및 운영에 관한 중요사항을 법률에 직접 규정함(안 제35조의3제2항부터 제7항까지)\n라. 방송통신위원회가 방송법 등 위반여부에 대한 조사·제재를 위하여 방송사업자에게 방송광고 매출현황 자료의 제출을 요구할 수 있도록 함(안 제73조의 2).\n마. 유료방송 이용요금 중 시청자가 방송프로그램별 또는 채널별로 선택하여 이용하는 경우로서 미래창조과학부장관이 고시하는 이용요금을 승인제에서 신고제로 전환함(안 제77조제1항 단서 신설).\n바. 방송통신위원회는 방송사업자 등이 방송 심의규정 등을 위반한 경우 위반의 사유, 정도 및 횟수 등을 고려하여 5천만원 이하의 과징금을 부과하거나 제재조치를 명할 수 있도록 함(안 제100조제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-27"
        ],
        "처리일": [
            "2015-04-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-27"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-27"
        ],
        "공포번호": [
            "13821"
        ],
        "공포법률": [
            "방송법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제3차전체회의",
            "제338회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-10-28",
            "2016-01-07"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-01-08"
        ],
        "의결일": [
            "2016-01-08"
        ],
        "회의명": [
            "제338회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}