{
    "의안접수정보": {
        "의안번호": [
            "1918506"
        ],
        "제안일자": [
            "2016-02-01"
        ],
        "제안자": [
            "산업통상자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제339회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  상표에 대한 국민들의 이해를 돕기 위하여, 지나치게 복잡하고 제한적으로 규정되어 있는 상표의 정의(定義) 규정을 상표의 핵심적 의미와 그 대표적인 표현방식 위주로 간결하게 정비하고, 지리적 표시를 부정한 목적으로 출원하거나 저명한 타인의 상표를 사용하는 경우에 대하여도 상표등록을 받을 수 없는 상표 여부의 판단시기를 출원시로 하며, 상표의 불사용에 대한 사후관리를 강화하기 위하여 상표등록의 취소심판 제도를 정비하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n2. 주요내용\n가. 상표를 자기의 상품 또는 서비스 등과 타인의 상품 또는 서비스 등을 식별하기 위하여 사용하는 표장(標章)으로 정의하고, 표장을 그 구성이나 표현방식에 상관없이 상품의 출처를 나타내기 위하여 사용하는 모든 표시로 정의하여, 상품의 식별력과 출처 표시 등 그 핵심적인 의미와 대표적인 표현방식 위주로 간결하게 정비함(안 제2조제1항제1호 및 제2호).\n나. 특허청장 또는 특허심판원장은 상표등록의 출원공고에 대한 이의신청 이유 등의 보정기간 및 보정각하결정에 대한 심판의 청구기간 등을 당사자의 청구 또는 직권으로 30일 이내에서 한 차례 연장할 수 있도록 함(안 제17조제1항).\n다. 상표에 관한 절차를 밟은 자가 책임질 수 없는 사유로 인하여 거절결정에 대한 심판 등의 청구기간을 지키지 못한 경우에 그 절차를 추후에 보완할 수 있는 기간을 그 사유가 소멸한 날부터 2개월로 확대함(안 제19조).\n라. 조약국 상표권자의 동의 없는 상표등록을 제한하는 출원인의 범위를 동업·고용 등 계약관계나 업무상 거래관계 또는 그 밖의 관계로 확대함(안 제34조제1항제21호).\n마. 지리적 표시를 부정한 목적으로 출원하거나 저명한 타인의 상표를 사용하는 경우에 대하여는 상표등록을 받을 수 없는 상표 여부의 판단시기를 출원 시로 함(안 제34조제2항).\n바. 직권보정의 전부 또는 일부가 처음부터 없었던 것으로 보는 경우 이미 결정된 출원공고결정도 취소된 것으로 봄(안 제59조제4항).\n사. 이의신청에 대한 심사에서 당사자가 주장하지 아니한 이유에 대하여도 심사를 할 수 있는 판단주체를 심사관합의체로 명확히 함(안 제63조).\n아. 상표등록의 취소심판의 청구인 적격을 누구든지로 확대하고, 상표 불사용에 따른 취소심판의 심결이 확정되었을 경우 청구일로 소급하여 상표권이 소멸되도록 함(안 제119조제6항·제7항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-23"
        ],
        "처리일": [
            "2015-11-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2015-11-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-02-29"
        ],
        "공포번호": [
            "14033"
        ],
        "공포법률": [
            "상표법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제339회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-02-01"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-02-04"
        ],
        "의결일": [
            "2016-02-04"
        ],
        "회의명": [
            "제339회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-02-18"
        ]
    }
}