{
    "의안접수정보": {
        "의안번호": [
            "1918261"
        ],
        "제안일자": [
            "2015-12-23"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유 \n  온라인 경매의 등장에 따라 온라인 경매를 포함하여 자동차경매를 명확히 정의하고 자동차경매장을 개설하지 않고 자동차경매를 한 자에 대한 벌칙을 신설하는 한편, 수출을 위해 말소등록한 자동차에 대하여 관세청 전자통관시스템과 국토교통부 자동차관리정보시스템간 연계를 통해 수출이행 여부 확인이 가능한 경우 국민의 행정부담 경감을 위해 수출이행 신고의무를 면제하고, 자동차제작·판매자등이 사고기록장치에 기록된 정보를 분석한 경우에는 그 결과보고서를 자동차 소유자 등의 요구에 따라 제공하도록 하고 이를 준수하지 않을 경우 처벌조항을 신설하여 소유자 등이 자동차 사고 등에 관한 정보를 쉽게 이해할 수 있도록 하려는 것임.\n  또한, 자동차관리사업의 결격사유 중 행위능력 결격으로 인한 취소이력을 제외하여 불합리한 규제를 개선하고, 자동차정비업자가 자동차 정비를 하려는 경우 정비의뢰자에게 대체부품을 이용한 정비가 가능함을 사전에 고지하도록 의무화하여 소비자의 선택권을 보장하고 대체부품 시장을 활성화하는 한편, 자동차해체재활용을 위하여 필요한 사항을 국토교통부령으로 정할 수 있도록 위임근거를 마련하여 법체계를 확립하려는 것임.\n  아울러, 중고자동차 소비자 보호를 위하여 중고자동차 매매계약의 해제사유와 효과를 명시하고 위반시 행정처분을 부과하도록 함으로써 제도이행력을 확보하고, 최고속도제한장치 불법 훼손 방지를 위하여 최고속도제한장치 무단 해체에 대한 벌칙을 강화하고, 최고속도제한장치 해체를 위한 프로그램을 개발·유포한 자에 대한 벌칙을 신설하려는 것임.\n\n2. 주요내용\n가. 온라인 경매를 포함하여 자동차경매의 정의를 신설하고 자동차경매장을 개설하지 아니하고 자동차경매를 한 자에 대한 벌칙 신설(안 제2조제14호, 제60조제1항, 제79조제15호의2 신설)\n나. 전산정보처리조직 또는 행정정보 공동이용을 통하여 자동차 수출 이행여부 확인이 가능한 경우 수출 이행 신고를 한 것으로 봄(안 제13조제11항 신설)\n다. 자동차제작·판매자등이 사고기록장치에 기록된 정보를 분석한 경우에는 그 결과보고서를 자동차 소유자 등의 요구에 따라 제공하도록 함(안 제29조의3제3항 및 제4항, 제79조제4호)\n라. 자동차관리사업의 결격사유 중 행위능력 결격으로 인한 취소이력 제외(안 제54조제1항제3호)\n마. 자동차정비업자가 정비 의뢰자에게 사전에 대체부품을 선택할 수 있도록 알려주도록 함(안 제58조제4항제2호)\n바. 자동차의 해체재활용을 위하여 국토교통부령으로 정하는 사항을 자동차해체재활용업자가 준수하도록 함(안 제58조제5항 및 제6항)\n사. 중고자동차 매매계약 해제사유 및 매매금액의 반환 등 매매계약 해제의 효과를 규정하고, 자동차매매업자가 매매금액을 반환하지 않은 경우 행정처분 조항 신설(안 제58조의5, 제66조제1항바목 신설)\n아. 최고속도제한장치 훼손 목적의 프로그램 개발·유포자에 대한 벌칙을 신설하고, 최고속도제한장치 무단 해체의 벌칙을 강화(안 제78조의2, 제79조제5호의2, 제80조제4호)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-04"
        ],
        "처리일": [
            "2015-12-04"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-12-04"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-28"
        ],
        "공포번호": [
            "13933"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2015-12-21"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-28"
        ],
        "의결일": [
            "2015-12-28"
        ],
        "회의명": [
            "제338회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}