{
    "의안접수정보": {
        "의안번호": [
            "1918535"
        ],
        "제안일자": [
            "2016-02-04"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제339회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  국가가 행정목적 수행을 위해 사용하거나 소유하고 있는 일체의 재산인 국유재산의 관리는 해방이후 정부수립 초기부터 최근까지 소극적인 유지ㆍ보존 방식에 치우쳐 있었음. 그 후 국유재산의 활용가치를 제고해야 한다는 지적에 따라 정부는 지난 2012년 국유재산기금을 설치하고 국유재산의 원활한 수급과 개발 등을 통해 효율 증대를 도모하고 있으나, 보다 적극적 개발ㆍ활용을 위한 제도적 기반 미비로 그 한계에 노출되어 있는 상황임.\n 한편, 1970년대 새마을운동 사업시행 시 농촌의 마을안길확장 및 주택개량 사업 추진과정에서 국유지와 사유지 간 상호 점유된 토지가 다수 발생함에 따라 공공용으로 제공되고 있는 사유지에 대해서는 재산세를 납부하여야 하고, 점유 중인 국유지에 대해서는 대부료를 부담하는 비효율이 발생하고 있는 실정임. \n 이에 따라, 국유재산의 활용가치와 공공성ㆍ수익성ㆍ효율성 제고를 위해 개발방식을 다양화하고, 관련 제도 정비를 통해 국유재산의 자산가치를 높이는 것은 물론 국가 재정수입 확충에도 기여하고자 함.\n\n2. 주요내용\n가. 국가가 취득한 소유자 없는 부동산의 처분제한 기간의 기산점이 국가 명의로 소유권등기를 하는 등기일임을 명확히 함(안 제12조제4항).\n나. 국유재산이 지적공부와 일치하지 않는 경우, 등록전환, 분할ㆍ합병 또는 지목변경 등 필요한 조치를 하여야 함(안 제14조제3항).\n다. 민간참여에 따라 개발되는 경우 영구시설물의 축조를 금지하는 조항을 완화함(안 제18조제1항).\n라. 국유재산 연간 사용료가 대통령령으로 정하는 금액의 이하인 경우 사용허가기간의 사용료를 일시에 통합 징수할 수 있으며, 일시에 통합 징수하는 경우 사용허가기간 중의 사용료가 증가 또는 감소되더라도 사용료를 추가로 징수하거나 반환하지 않음(안 제32조).\n마. 민간참여에 따라 개발된 일반재산의 대부기간은 30년 이내로 할 수 있으며, 20년 범위 내에서 1회에 한하여 연장할 수 있음(안 제46조제4항).\n바. 중앙관서의 장은 국가가 타인의 재산을 점유하는 동시에 해당 재산 소유자는 일반 재산을 점유(이하 “상호 점유”라 한다)하는 경우 대통령령으로 정하는 바에 따라 해당 재산 소유자에게 해당 일반재산의 대부료를 감면할 수 있도록 함(안 제47조의2 신설).\n사. 상호 점유를 하고 대통령령으로 정하는 불가피한 사유로 인하여 소유자가 교환을 요청한 경우에는 상호 교환할 수 있도록 함(안 제54조제1항제4호 신설).\n아. 5년 이상 활용되지 않은 재산이나 국유재산심의위원회의 심의를 거쳐 개발이 필요하다고 인정되는 재산은 민간참여개발을 할 수 있음(안 제59조의2).\n자. 체납변상금ㆍ대부료 등 채권의 시효소멸로 인한 국고손실을 방지하고, 시효중단을 위한 소송비용 등 절감을 위해 시효규정을 마련함(안 제73조의3).\n차. 관리ㆍ처분사무를 위탁받은 자도 행정대집행의 권한을 가짐(안 제74조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-30"
        ],
        "처리일": [
            "2015-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-02"
        ],
        "공포번호": [
            "14041"
        ],
        "공포법률": [
            "국유재산법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제339회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-02-01"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-02-04"
        ],
        "의결일": [
            "2016-02-04"
        ],
        "회의명": [
            "제339회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-02-18"
        ]
    }
}