{
    "의안접수정보": {
        "의안번호": [
            "1918140"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행 장애인에 대한 인식개선을 위하여 교육기관에서 실시하는 교육 대상으로 대학과 평생교육시설 등의 교육기관이 포함되어 있지 않아 동 교육기관에 재학하고 있는 장애학생에 대한 차별 사례가 계속 발생하고 있어 이에 대한 개선이 시급하므로, 장애인에 대한 인식개선 교육을 실시 대상 교육기관을 확대하여 장애 이해 및 인식을 개선함으로써 장애로 인한 차별을 사전에 예방할 필요가 있음.\n  또한, 장애인재활상담사에 대한 국가자격제도를 도입하여 재활 관련 서비스를 제공하는 인력에 대한 전문성을 강화하고 그 서비스의 질을 향상시키고, 국가, 지방자치단체 및 대통령령으로 정하는 기관ㆍ단체가 실시하는 자격시험 및 채용시험 등에 있어서 장애인 응시자에게 각종 편의를 제공하도록 하여 장애인의 자립생활 지원에 기여하며, 장애인 대상 성범죄의 신고의무 대상자를 확대하여 장애인을 위한 사회적 안전망을 강화하려는 것임.\n  한편, 국가나 지방자치단체가 장애인복지단체 또는 장애인자립생활지원센터의 운영비를 지원할 수 있는 법적 근거를 마련하고, 장애인 등록 및 장애 정도에 관한 심사 업무를 위탁받은 공공기관에서 장애인 당사자 등의 동의를 받아 의료기관에 진료기록의 열람 및 사본 교부를 요청할 경우 그 내용을 확인할 수 있도록 하며, 장애 등급 판정 사후 상담을 제공함으로써 장애인의 편의 및 복지증진에 기여하고자 하는 것임.\n\n2. 주요내용\n  가. 국가기관, 지방자치단체, 「영유아보육법」에 따른 어린이집,  「유아교육법」·「초·중등교육법」·「고등교육법」에 따른 각급 학교 등 장애인에 대한 인식개선을 위한 교육 실시 대상기관을 규정함(안 제25조).\n  나. 장애 정도에 관한 정밀심사를 의뢰받은 공공기관이 「장애인복지법」의 장애 정도에 관한 심사를 위해 장애인 본인의 동의를 얻어 해당 의료기관에 필요한 진료기록 등의 열람 및 사본 교부를 요청하는 경우 해당 의료기관이 이에 응할 수 있도록 하고, 이에 따른 수수료 등의 비용은 국가 등이 지원할 수 있도록 함(안 제32조제7항 신설).\n  다. 특별자치시장·특별자치도지사·시장·군수·구청장은 장애인 등록 과정에서 장애등급이 변동·상실 장애인 등에게 장애등급의 변동·상실에 따른 지원의 변화에 대한 정보와 재활 및 자립에 필요한 각종 정보를 제공하도록 함(안 제32조의4 신설).\n  라. 국가, 지방자치단체 및 대통령령으로 정하는 기관ㆍ단체가 실시하는 자격시험 및 채용시험 등에 있어서 장애인 응시자에게 각종 편의를 제공하도록 함(안 제46조의2 신설).\n  마. 「국민기초생활 보장법」이 개정(법률 제12933호, 2014. 12. 30. 공포, 2015. 7. 1. 시행)됨에 따라, 개정된 내용을 반영하여 조문을 정비함(안 제49조제1항).\n  바. 국가나 지방자치단체의 장애인복지단체 또는 장애인자립생활지원센터에 대한 운영비 지원 근거를 마련함(안 제54조 및 제63조)\n  사. 장애인 대상 성범죄의 신고의무자를 확대함(안 제59조의2 삭제 및 제59조의4)\n  아. 운영자와 이용자의 권리를 보호하고 합리적인 조사가 이루어지도록 하기 위하여 소속 공무원이 시설 등 운영자와 이용자 등을 조사할 때 권한을 표시하는 증표뿐만 아니라 조사기간, 조사범위 등이 기재된 서류를 제시하도록 함(안 제61조제2항).\n  자. 보건복지부장관은 자격요건을 갖춘 사람으로서 국가시험에 합격한 사람에게 장애인재활상담사 자격증을 내주도록 함(안 제72조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-26"
        ],
        "처리일": [
            "2015-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-29"
        ],
        "공포번호": [
            "13663"
        ],
        "공포법률": [
            "장애인복지법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-18"
        ]
    }
}