{
    "의안접수정보": {
        "의안번호": [
            "1918451"
        ],
        "제안일자": [
            "2016-01-08"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  사업주가 체납한 직장가입자의 보험료를 보다 효과적으로 징수할 수 있도록 법인인 사용자의 재산으로 체납보험료를 충당할 수 없을 경우에 무한책임사원ㆍ과점주주 등에게 제2차 납부의무를 부과하도록 하는 법적근거를 마련하고,\n  위반시 업무정지 및 과징금 부과 등 행정적 제재가 이루어지는 의료행위ㆍ치료재료ㆍ약제의 건강보험 등재 절차에 관한 사항의 근거규정을 현행 보건복지부령에서 법률로 상향조정하며,\n  국민건강보험제도의 안정적 운영과 제도의 예측가능성 확보를 위하여 국민건강보험 제도 운영에 대한 중장기 종합계획 및 연도별 시행계획의 수립ㆍ시행 등에 관한 사항을 법률에 규정하고,\n   건강보험심사평가원의 업무범위가 확대되고 업무량이 증가하여 업무전문성을 확충할 필요성이 높아진 점을 감안하여 건강보험심사평가원의 상임이사를 현행 3인에서 4인으로 증원하고 진료심사평가위원회의 상근 심사위원을 현행 50인 이내에서 90인 이내로 증원하며, \n  보험료 납부기한을 도과하여 보험료를 납부한 일반 국민들의 경제적 부담을 완화하고 납부기한 경과 정도에 보다 정확하게 비례하여 연체금을 산정할 수 있도록 하기 위해 연체금 계산방식을 월할계산에서 일할계산으로 전환하고,\n  국민의 민감한 개인정보가 민간 신용정보회사로 유출될 가능성을 막기 위하여 공단의 보험료 징수 및 4대보험통합징수 업무를 외부기관에 위탁하는 것을 금지하며,\n  건강보험재정의 안정을 도모하고 의료소비자의 보호를 위하여 일정한 행위를 통하여 약제ㆍ치료재료의 제조업자 등이 보험자ㆍ가입자ㆍ피부양자에게 손실을 주는 것으로 인정되는 경우 국민건강보험공단이 손실상당액에 해당되는 금액을 징수할 수 있도록 하는 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. 보건복지부장관이 건강보험정책심의위원회의 심의를 거쳐 5년마다 국민건강보험종합계획을 수립하고 매년 종합계획에 따른 연도별 시행계획을 수립ㆍ시행하며, 관련 사항을 국회에 보고하도록 함.(안 제3조의2 신설)\n나. 보건복지부장관의 행위·치료재료 및 약제에 대한 요양급여대상 여부의 결정의 절차 등에 관한 사항을 법률에 규정하고, 이를 위반한 자에 대하여 보건복지부장관이 업무정지 혹은 과징금 처분을 할 수 있는 근거를 명시함.(안 제41조의3 신설, 안 제98조제1항제3호 및 안 제99조제1항)\n다. 건강보험심사평가원 상임이사의 수를 3명에서 4명으로 늘림.(안 제65조제1항)\n라. 건강보험심사평가원 진료심사평가위원회에 둘 수 있는 상근 심사위원의 수를 최대 50명에서 90명까지 늘림.(안 제66조제2항)\n마. 법인의 무한책임사원·과점주주 및 사업양수인의 건강보험료 제2차 납부의무를 규정함.(안 제77조의2 신설)\n바. 보험료등에 대한 연체금의 계산방식을 현행 월할 계산 방식에서 일할 계산 방식으로 변경함.(안 제80조제1항 및 제2항)\n사. 국가·지방자치단체 또는 공공기관으로부터 계약의 대가를 지급받는 경우에는 건강보험료의 납부증명을 하도록 함.(안 제81조의3 신설)\n아. 건강보험분쟁조정위원회의 민간위원에게 일정한 벌칙을 적용하는 경우에는 공무원으로 의제하도록 함.(안 제89조제7항 신설)\n자. 제조업자 등이 일정한 행위를 하여 보험자ㆍ가입자ㆍ피부양자에게 손실을 주는 경우에는 국민건강보험공단이 손실에 상당하는 금액을 징수할 수 있도록 함.(안 제101조제3항 신설)\n차. 국민건강보험공단이 보험료등 징수업무 및 4대 사회보험료 통합 징수업무를 외부기관에게 위탁할 수 없도록 함.(안 제112조제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-05-01"
        ],
        "처리일": [
            "2015-05-01"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-05-01"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-02-03"
        ],
        "공포번호": [
            "13985"
        ],
        "공포법률": [
            "국민건강보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의",
            "제338회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-05-06",
            "2016-01-07"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-01-08"
        ],
        "의결일": [
            "2016-01-08"
        ],
        "회의명": [
            "제338회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-22"
        ]
    }
}