{
    "의안접수정보": {
        "의안번호": [
            "1918628"
        ],
        "제안일자": [
            "2016-03-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  금융회사는 창구와 콜센터를 중심으로 영업이 이루어지고, 감독당국에 의해 매년 민원발생평가 결과가 발표된다는 특성이 있어 고객 응대 업무를 수행하는 근로자를 보호할 의무를 부과하고 회사가 근로자 보호를 위해 의무적으로 취해야 할 구체적 조치 등을 명시하려는 것임.\n  부동산펀드와 부동산투자회사법상의 리츠(REITs)는 실질이 동일함에도 근거법률이 달라 규제형평성에 문제가 있으며, 부동산펀드의 효율적 운용에도 제약이 있는 상황이므로, 부동산펀드에 대한 규제를 리츠 수준으로 맞추어 부동산펀드 활성화로 국민의 자산운용 수단 확대 및 부동산시장 수급 개선에 따른 부동산 가격 안정에 기여하고자 하려는 것임.\n  임원의 개인별 보수 공개가 미등기임원에 대하여는 이루어지고 있지 않으므로, 임원이 아니더라도 보수총액 기준 상위 5명에 해당하는 경우 개인별 보수와 구체적인 산정기준 및 방법을 기재하도록 하여 회사경영의 투명성과 사회적 책임을 강화하며, 임원 등의 개인별 보수 공개가 분기보고서에서도 이루어지는 것이 과도한 측면이 있으므로 연 2회 하도록 하려는 것임.\n  2012년에 도입된 공매도 잔고 보고제도의 경우 보고의무 위반자에 대한 법률상 제재근거가 미흡하고, 글로벌 금융위기 이후 EU나 일본 등은 공매도 대량 잔고 보유자에 대해서 보유잔고를 공시하도록 하는 제도를 도입하였으나 우리나라의 경우 이러한 제도가 미비한 실정이므로, 공매도 잔고 보고제도의 실효성을 제고함과 동시에 공매도 잔고 대량 보유자에 대한 공시제도를 도입하려는 것임.\n  파생상품 업무책임자의 지정·변경 및 상장지수집합투자기구인 투자회사의 주식대량보유에 대한 보고의무를 폐지하고, 주요사항보고서의 제출기한을 1일에서 3일로 연장하며, 경영참여형 사모집합투자기구의 주식 관련 사채권 소유의 그 기산점 기준을 명확하게 하고, 역외투자자문이나 일임업자의 합병, 분할 시 사전승인 의무를 사후보고의무로 변경하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n2. 주요내용\n가. 파생상품업무책임자를 지정ㆍ변경하는 경우의 통보의무를 폐지함 (안 제28조의2).\n나. 금융회사에 고객 응대 업무를 수행하는 근로자를 보호할 의무를 부과하고 회사가 근로자 보호를 위해 의무적으로 취해야 할 구체적 조치를 명시함.(안 제63조의2).\n다. 투자회사의 부동산 투자비율 한도를 폐지하고, 부동산집합투자기구에 대하여 최소투자비율 적용유예기간을 1년으로 연장하며, 부동산 운영 목적의 금전차입을 허용함(안 제81조제4항, 제94조제1항, 제194조제11항).\n라. 사업보고서 제출대상법인은 보수총액 기준 상위 5명의 개인별 보수 등을 이 법의 공포일로부터 2년이 경과한 날부터 공개하도록 하고, 임원 등의 보수는 분기보고서에는 기재하지 않도록 함. (안 제159조제2항 및 제160조).\n마. 주식교환ㆍ주식이전ㆍ합병ㆍ분할ㆍ분할합병에 관한 주요사항보고서의 제출기한을 그 사실 발생일의 다음 날에서 그 사실 발생일부터 3일 이내로 연장함(안 제161조제1항).\n바. 주권상장법인이 이사회의 결의로 이익배당을 정한 경우 이사는 배당액의 산정근거 등의 사항을 주주총회에 보고하도록 함(안 제165조의12제9항).\n사. 현재 대통령령으로 규정되어 있는 공매도 잔고 보고의무를 법률상 의무로 격상하고, 보고의무 위반자에 대한 과태료 부과 근거를 신설함(안 제180조의2 및 제449조제1항제39호의2ㆍ제39호의3).\n아. 공매도 잔고가 일정 수준을 넘어서는 경우 매도자에게 자신의 인적사항 및 공매도 잔고 내역 등을 공시하도록 하고, 이를 위반한 자에 대해서는 과태료를 부과할 수 있는 근거를 신설함(안 제180조의3 및 제449조제1항제39호의4)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-29"
        ],
        "공포번호": [
            "14130"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-18"
        ]
    }
}