{
    "의안접수정보": {
        "의안번호": [
            "1918708"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  최근 전세가격의 상승과 전세에서 월세로의 전환이 가속화 되는 등 전월세시장이 불안해짐에 따라 임차인의 주거비 부담 완화를 위한 월차임 전환율 인하를 위하여 월차임 전환시 상한율의 산정방식을 한국은행에서 공시한 기준금리에 대통령령으로 정하는 배수를 곱한 비율에서 한국은행에서 공시한 기준금리에 대통령령으로 정하는 이율을 더한 방식으로 개정하고, 주택임대차와 관련된 당사자 간의 분쟁을 합리적으로 조정하기 위한 주택임대차분쟁조정위원회를 대한법률구조공단의 지부에 설치하도록 하는 등 임차인을 보호하고 주택임대차시장의 안정을 도모하려는 것임. \n\n2. 주요내용\n  가. 월차임 전환율 인하를 위하여 월차임 전환시 상한율의 상한기준을 한국은행에서 공시한 기준금리에 대통령령으로 정하는 배수를 곱한 비율에서 한국은행에서 공시한 기준금리에 대통령령으로 정하는 이율을 더한 비율로 변경함(안 제7조의2).\n  나. 주택 임대차와 관련된 당사자 간의 분쟁을 합리적으로 조정하기 위하여 대통령령으로 정하는 바에 따라 대한법률구조공단의 지부에 주택임대차분쟁조정위원회를, 주택임대차분쟁조정위원회에 조정부를 설치하도록 하고, 조정위원회의 구성 및 운영, 위원의 자격, 결격사유 및 신분보장, 조정위원의 제척, 조정의 신청 대상 및 절차, 처리기간, 조정방법 등에 관한 사항을 정함(안 제14조부터 제29조까지 신설).\n  다. 각 당사자가 조정안에 대해 서면으로 수락의 의사를 표시한 경우 당사자 간에 합의가 성립된 것으로 보고, 조정위원회위원장은 각 당사자 간에 금전 기타 대체물의 지급 또는 부동산의 인도에 강제집행을 승낙하는 취지의 합의가 있는 경우에는 조정서에 그 합의 내용을 기재하도록 함(안 제26조 신설).\n  라. 조정서에 각 당사자 간에 금전 기타 대체물의 지급 또는 부동산의 인도에 강제집행을 승낙하는 취지의 합의가 있는 경우에는 집행력 있는 집행권원과 같은 효력을 갖도록 함(안 제27조 신설). \n  마. 조정위원이나 사무국의 직원 또는 그 직에 있었던 자는 직무상  알게 된 정보를 타인에게 누설하지 못하도록 비밀유지의무를 부과함(안 제28조 신설).\n  바. 임대인 및 임차인의 권리·의무 관계를 명확히 할 수 있도록 법무부에서 정하여 권장하는 주택임대차표준계약서의 우선 사용을 규정하되, 당사자 간 합의가 있는 경우에는 주택임대차표준계약서 사용의 예외를 인정함(안 제30조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-05-17"
        ],
        "처리일": [
            "2016-05-17"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-17"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14175"
        ],
        "공포법률": [
            "주택임대차보호법"
        ]
    }
}