{
    "의안접수정보": {
        "의안번호": [
            "1918116"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째,「형법」 및 「공직선거법」에 의하여 수형자 및 집행유예 중인 자의 선거권을 제한하는 것이 헌법상 과잉금지원칙에 위배된다는 헌법재판소의 헌법불합치 및 위헌 결정이 선고됨에 따라 「공직선거법」이 1년 미만의 징역 또는 금고의 집행을 선고받아 수형 중에 있는 사람과 형의 집행유예를 선고받고 유예기간 중에 있는 사람에 대하여 선거권을 부여하도록 개정되었고, 그로 인하여 징역 또는 금고의 집행이 종료하거나 면제될 때까지 선거권을 포함하는 자격 전반이 정지되도록 정하고 있는 형법 제43조제2항의 개정이 필요하게 되었음.\n  둘째, 징역형에 대해 인정되는 집행유예가 징역형보다 상대적으로 가벼운 형벌인 벌금형에는 인정되지 않아 합리적이지 않다는 비판이 제기되어 왔고, 벌금 납부능력이 부족한 서민의 경우 벌금형을 선고받아 벌금을 납부하지 못할 시 노역장 유치되는 것을 우려하여 징역형의 집행유예 판결을 구하는 예가 빈번히 나타나는 등 형벌의 부조화 현상을 방지하고 서민의 경제적 어려움을 덜어주기 위해 벌금형에 대한 집행유예를 도입할 필요가 있음. 다만, 고액 벌금형의 집행유예를 인정하는 것에 대한 비판적인 법감정이 있는 점 등을 고려하여 500만원 이하의 벌금형을 선고하는 경우에만 집행유예를 선고할 수 있도록 규정함. 아울러, 벌금형을 선고받은 사실을 일정한 결격 사유로 정하고 있는 법률이 다수 존재하고 벌금형의 집행유예가 도입됨에 따라 그러한 법률 역시도 정비가 필요한 점을 고려하여 공포 후 2년이 경과한 후에 시행하도록 시행일을 조정함.\n  셋째, 헌법재판소는 배우자 있는 자의 간통행위 및 그와의 상관행위를 2년 이하의 징역에 처하도록 규정한 「형법」 제241조가 성적 자기결정권 및 사생활의 비밀과 자유를 침해한다고 위헌 결정을 하였는데 이를 반영하여 간통죄 처벌조항을 규정한 제241조를 형법전에서 삭제함으로써  국민의 예측가능성을 제고함.\n  넷째, 헌법재판소는「폭력행위 등 처벌에 관한 법률」중 특수폭행죄 가중처벌 등 일부 규정이 형법과 동일한 구성요건을 규정하면서 법정형만 상향하고 있어 헌법의 기본원리에 위배되고 평등의 원칙에 위반된다는 이유로 각각 위헌 결정을 하였음. 이에「폭력행위등 처벌에 관한 법률」 일부 규정을 정비하고 동시에 일부 범죄를 「형법」에 편입하여 처벌의 공백을 방지하면서 형벌체계상의 정당성과 균형을 갖추도록 함. \n\n2. 주요내용\n가. 유기징역 또는 유기금고의 집행이 종료하거나 면제될 때까지 당연히 자격이 정지되도록 하고 있는 제43조제2항에 대하여 다른 법률에 특별한 규정이 있는 경우에는 그 법률에 따르도록 단서를 신설함.(안 제43조제2항 단서 신설)\n나. 500만원 이하의 벌금형에 대해서도 집행을 유예할 수 있도록 벌금형에 대한 집행유예 제도를 도입함.(안 제62조제1항)\n다. 간통죄를 삭제함.(안 제241조)\n라. 존속중상해죄의 법정형을 정비하고(안 제258조제3항), 특수상해죄를 신설하며(안 제258조의2), 이에 대한 상습법과 자격정지의 병과 규정을 정비하고(안 제264조 및 제265조), 특수강요죄 및 특수공갈죄를 신설하는(안 제324조제2항 및 제350조의2) 등 정비함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-08"
        ],
        "처리일": [
            "2015-12-08"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-24"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-06"
        ],
        "공포번호": [
            "13719"
        ],
        "공포법률": [
            "형법"
        ]
    }
}