{
    "의안접수정보": {
        "의안번호": [
            "1918614"
        ],
        "제안일자": [
            "2016-02-29"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유  \n  최근 무인비행장치에 대한 관심이 증가하고 민간 분야의 무인비행장치 사용이 급격하게 증가하고 있으며, 무인비행장치를 이용하여 지상을 촬영하는 사례가 늘어나 이에 따른 사생활 침해의 문제가 발생하고 있으나 현행법은 무인비행장치 사용자에게 개인정보 및 개인위치정보에 대한 보호 의무 등을 규정하지 않고 있어 이러한 사항을 개선할 필요가 있음.\n  한편, 항공사의 재무능력이 악화되는 경우 항공안전에 투자 소홀, 파산 등에 따른 소비자 피해로 이어질 수 있으므로 면허기준에 재무능력을 추가하고, 전문가 및 이해관계자 의견수렴 절차를 신설하여 면허의 예측가능성과 투명성을 제고하고자 함.\n  또한, 현재는 면허 발급이후 재무상황 등에 대한 체계적인 관리체계가 미흡한 상황이므로 항공사가 면허 발급 이후에도 면허기준을 지속 유지하도록 의무화하는 한편, 항공당국에서 이를 모니터링할 수 있는 체계를 구축하여 항공안전 및 소비자 보호를 강화할 필요가 있음.\n  아울러 항공 관련 법률 위반자의 임원 선임제한 기간 강화 등을 통해 항공안전 관리를 강화하고자 함.\n  한편, 현행법은 항공교통이용자를 보호하기 위하여 항공교통사업자로 하여금 항공기 지연 및 결항 등 소비자 피해에 대한 피해구제계획을 수립하도록 하고 있으나, 이와 같은 피해구제가 미흡한 상황이므로 관리를 강화할 필요가 있음.\n  이에 항공교통사업자에게 피해구제 신청 현황, 피해구제 처리 결과 등 항공교통이용자 피해구제에 관한 사항을 국토교통부장관에게 보고하도록 하고, 관계 중앙행정기관의 장, 한국소비자원의 장에게 같은 사항에 관한 자료 제공을 요청할 수 있도록 함으로써 항공교통이용자를 두텁게 보호하려는 것임.\n  또한, 항공교통이용자의 보호 및 항공교통서비스 촉진을 위하여 항공교통서비스 보고서에 항공사별 마일리지 적립 기준 및 사용 기준에 대한 내용을 추가하여 제공하도록 하고, 현행법상 시대착오적인 금고형 규정을 삭제하여 형사처벌 중 자유형은 징역형으로 통일시킴으로써 시대에 부응하는 제도적 개선을 하려는 것임.\n\n2. 주요내용\n가. 무인비행장치를 사용하여「개인정보보호법」 및 「위치정보의 보호 및 이용 등에 관한 법률」에 따른 개인정보 또는 개인위치정보를 수집하거나 전송하는 경우 그 보호에 관하여는 해당 법률에서 정하는 바에 따름(안 제23조제1항 및 제23조의4 신설). \n나. 항공운송사업 면허와 노선허가의 “사업계획”을 구분하기 위해 면허 신청서류상 “사업계획서”를 “사업운영계획서”로 변경함(안 제112조제3항).\n다. 항공운송사업의 면허기준에 해당사업을 수행할 수 있는 재무능력 등을 추가함(안 제113조제1항).\n라. 항공운송사업 면허의 사후관리 강화를 위해 면허기준을 지속하여 준수하도록 하고, 이에 대한 자료제출 및 고지를 의무화함(안 제113조제2항부터 제4항까지 및 제182조제13호의3·제13호의4 신설).\n마. 국토교통부장관이 면허를 발급하거나 취소하는 경우에는 관련 전문가 및 이해관계인의 의견을 들어 결정하도록 함(안 제113조의2 신설).\n바. 항공 관련 법 위반자의 항공사 임원 제한기간을 현행 2년에서 3년으로 강화함(안 제114조제3호).\n사. 항공교통사업자는 항공교통이용자 피해구제에 관한 사항을 정기적으로 국토교통부장관에게 보고하도록 하고, 국토교통부장관은 관계 중앙행정기관의 장 및 한국소비자원의 장에게 피해구제 관련 자료의 제공을 요청할 수 있도록 함(안 제119조의2제6항·제7항 및 제183조의2제6호 신설).\n아. 항공교통서비스평가항목에 “항공교통서비스의 안전성”을 추가함(안 제119조의3).\n자. 항공교통서비스 보고서 포함 사항에 항공사별 마일리지 적립 기준 및 사용 기준을 추가함(안 제119조의4제2항제6호 신설).\n차. 사업개선명령 항목에 항공교통서비스 평가 결과에 따른 서비스 개선계획 제출 및 이행, 재무구조 개선에 대한 사항을 추가함(안 제122조제7호·제8호 신설).\n카. 항공운송사업자에 대한 사업개선명령 후 2분의 1이상 자본잠식이 3년 이상 지속되어 대통령령으로 정하는 안전 또는 소비자피해가 우려되는 경우에는 사업정지나 면허 취소를 할 수 있도록 함(안 제129조제1항제8호의2 신설).\n타. 금고형을 삭제하여 형사처벌 중 자유형은 징역형으로 통일시킴(안 제160조제1항·제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-18"
        ],
        "처리일": [
            "2015-11-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-11-18"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-29"
        ],
        "공포번호": [
            "14114"
        ],
        "공포법률": [
            "항공법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의",
            "제340회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-12-08",
            "2016-02-16"
        ],
        "회의결과": [
            "상정/상정/소위회부/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-18"
        ]
    }
}