{
    "의안접수정보": {
        "의안번호": [
            "1918702"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  지방세외수입금 징수의 효율성을 높일 수 있도록 지방세외수입금을 체납한 경우 그 체납행위와 관련된 사업의 허가 등을 거부하도록 하거나 일정한 사업과 관련되어 부과받은 지방세외수입금을 체납한 때에 사업의 정지 또는 허가의 취소 등을 할 수 있도록 하고, 고액의 지방세외수입금을 체납한 자의 명단을 공개할 수 있도록 하며, 과세자료 또는 과세자료 외의 자료를 타인에게 제공 또는 누설하거나 목적 외의 용도로 사용한 자에 대한 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 통일하는 한편, 이 법에 따른 지방세외수입금 외에 지방자치단체의 장이 부과ㆍ징수하는 조세 외의 금전 등에 대해서도 이 법에 따른 정보통신망으로 관리하거나 신용카드 등으로 납부할 수 있게 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. “지방세외수입금”에 지방자치단체의 장이 행정목적 달성을 위하여 부과ㆍ징수하는 조세 외의 금전으로서 다른 법률에서 이 법에 따라 징수하기로 한 경우도 포함하도록 하고, “지방세외수입”은 지방세외수입금과 그 밖의 다른 법률 또는 조례에 따라 부과ㆍ징수하는 지방자치단체의 조세 외의 금전 수입으로 정의함(안 제2조제1호, 제1호의2 신설)\n나. 지방자치단체의 장으로 하여금 지방세외수입금을 체납한 납부의무자가 그 지방세외수입금 부과 대상 사업과 같은 종류의 사업에 대한 허가 등을 신청하는 경우 그 허가 등을 하지 아니할 수 있도록 하고, 과징금 외의 지방세외수입금을 3회 이상 체납한 경우로서 체납발생일부터 1년이 경과하고 그 체납액이 100만원 이상인 경우에는 납부의무자가 경영하는 사업을 정지 또는 허가 취소 등을 할 수 있는 근거를 마련함(안 제7조의2 신설).\n다. 지방자치단체의 장으로 하여금 체납발생일부터 1년이 지난 지방세외수입금이 1천만원 이상인 체납자에 대해서는 체납정보를 공개할 수 있도록 하고, 체납정보 공개의 기준이 되는 최저금액을 1천만원 이상 3천만원 이하의 범위에서 조례로 달리 정할 수 있도록 함(안 제7조의3 신설).\n라. 지방세외수입징수금을 납부할 자의 주소 또는 재산이 다른 지방자치단체에 있을 때에는 징수공무원은 그 주소지 또는 재산 소재지의 징수공무원에게 그 징수를 촉탁할 수 있도록 하고, 징수를 촉탁하는 경우 촉탁을 받은 징수공무원이 속하는 지방자치단체는 촉탁을 받은 사무의 비용과 송금비용 및 체납처분비를 부담하도록 하며, 지방자치단체 상호 간에 지방세외수입징수금의 징수촉탁에 관한 협약을 체결할 수 있도록 함(안 제7조의4 신설).\n마. 이 법에 따라 징수하는 지방세외수입금 외에도 사용료, 수수료 등 지방자치단체의 수입이 되는 조세 외의 금전에 대해서도 지방세외수입정보통신망을 통하여 그 업무의 처리나 필요한 행정정보를 관리할 수 있도록 함(안 제20조).\n바. 과세자료 또는 과세자료 외의 자료를 타인에게 제공 또는 누설하거나 목적 외의 용도로 사용한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 법정형을 정비함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-05-11"
        ],
        "처리일": [
            "2016-05-11"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-05-11"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14193"
        ],
        "공포법률": [
            "지방세외수입금의징수등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-17"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}