{
    "의안접수정보": {
        "의안번호": [
            "1918715"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유 \n가. 현재 낚시어선업자 및 선원이 낚시어선의 안전운항을 위하여 필요한 경우에 낚시어선에 승선한 승객 등에게 구명조끼를 착용하도록 하고 있어 구명조끼 착용 여부가 낚시어선업자 등의 판단에 의해 결정되고 있음.\n나. 「해사안전법」의 적용을 받지 않는 하천, 호수 등에서의 낚시어선 운항에 관해서는 운항속도·방법 등에 관한 규정이 없어 사고의 위험이 상존하고 있음.\n다. 현재 낚시도구 및 미끼로 인한 환경오염을 방지하기 위하여 허용기준 이상의 유해물질을 함유하고 있는 낚시도구의 제조 및 수입 등을 제한하고, 미끼의 안전성을 확보하기 위하여 미끼의 특정물질 함량기준을 설정하여 기준에 부적합한 미끼의 사용을 금지하고 있으나, 낚시도구 또는 미끼의 기준 적합 여부에 대하여 전문적으로 검정업무를 수행하는 검정기관에 대한 근거가 없어 낚시도구 및 미끼의 원활한 거래 및 이용에 지장을 초래하고 있음. \n라. 현재 낚시어선업자 및 선원이 약물복용의 상태에서 낚시어선을 조종하거나 약물복용의 상태에 있는 낚시어선업자 또는 선원에게 낚시어선을 조종하게 하는 것을 금지하고 있으나, 이를 위반하는 경우 벌칙을 부과할 수 있는 근거가 없음.\n마. 현재 낚시어선 선원의 교육 이수 의무와 낚시어선 승객의 승선자명부 작성·제출 의무에 관한 규정이 없고, 낚시어선의 출항신고의무 위반 시 벌칙이 과태료에 불과해 현실적으로 잘 지켜지지 않는 경우가 많음.  \n\n2. 주요내용\n가. 낚시어선 승객 등의 안전을 확보하기 위하여 승객 등 승선자 전원이 항상 구명조끼를 착용하게 하도록 의무화함(안 제29조제3항 및 제36조).\n나. 하천, 호수 등 「해사안전법」이 적용되지 않는 장소에서 낚시어선이 지켜야 할 운항규칙을 대통령령으로 정할 수 있도록 함(안 제29조의2 신설) \n다. 해양수산부장관은 낚시도구 및 미끼에 대한 검정업무를 담당할 수 있는 인력과 설비를 갖춘 기관을 검정기관으로 지정하되, 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우 등에는 검정기관의 지정을 취소하거나 6개월 이내의 기간을 정하여 업무를 정지할 수 있도록 함(안 제45조의2 및 제45조의3 신설).\n라. 약물복용 상태에서 낚시어선을 조종하거나 약물복용 상태에 있는 낚시어선업자 또는 선원에게 낚시어선을 조종하게 하는 자에 대하여 6개월 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함(안 제53조제2항제6호의2 신설).\n마. 낚시어선 선원의 교육 이수를 의무화하고, 출항신고 시 승객의 승선자명부 작성에 관한 규정을 신설함(안 제33조제2항부터 제5항, 안 제47조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-05-12"
        ],
        "처리일": [
            "2016-05-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-12"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14240"
        ],
        "공포법률": [
            "낚시관리및육성법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-17"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}