{
    "의안접수정보": {
        "의안번호": [
            "1918684"
        ],
        "제안일자": [
            "2016-05-13"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n    특수임무유공자 본인 중심의 취업지원을 강화하기 위하여 특수임무유공자의 자녀의 경우에는 특수임무사망자 또는 행방불명자의 자녀와 일정 상이등급 이상에 해당하는 특수임무유공자의 자녀에 대해서만 취업지원을 하도록 조정하면서, 국가기관 특별채용 및 보훈특별고용에 따른 취업지원의 횟수 등을 제한하도록 하고, 법령에 명시적 근거가 있는 경우 외에는 지방보조금을 법인 또는 단체 등의 운영비로 교부할 수 없도록 하는 내용으로 「지방재정법」이 개정됨에 따라, 국가 또는 지방자치단체가 대한민국특수임무유공자회의 운영에 필요한 보조금을 교부할 수 있는 명시적인 근거를 마련함.\n  특수임무유공자회는 지방자치단체 등과 청소용역 등에 관한 수의계약을 체결한 수익으로 특수임무유공자와 그 유족의 복지증진 및 권익신장 등의 사업을 수행하여 왔으나, 2010년 정부가 관련 법령을 개정하여 수의계약 당사자의 범위를 축소·개편하면서 특수임무유공자회에 대한 수의계약 혜택을 2015년 12월 31일까지로 한정하였음.\n  이처럼 특수임무유공자회가 국가 등과 수의계약을 체결할 수 있는 당사자의 자격을 상실하게 되면 향후 특수임무유공자회가 운영하는 수익사업의 판로가 축소되면서 특수임무유공자회의 운영이 어려워질 것임. \n  이에 「고엽제후유의증 등 환자지원 및 단체설립에 관한 법률」에서 고엽제전우회를 수의계약 당사자로 규정한 것과 같이 특수임무유공자회를 수의계약 당사자로 규정함으로써 특수임무유공자와 유족의 권익향상을 도모하려는 것임. \n  또한, 특수임무부상자가 한국철도공사에서 운영하는 KTX를 무료 또는 할인된 가격으로 이용하고 있음에도 불구하고, 현행 법령상 국가보훈처가 한국철도공사에 KTX 무임 또는 감면 이용 서비스에 따른 보조금을 지급할 법적 근거가 없어 이를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.      \n\n2. 주요내용\n  가. 취업지원 대상자의 인원 및 취업지원 횟수 조정(안 제19조).\n  나. 국가기관 등의 취업지원 대상자에 대한 채용의무 강화(안 제21조).\n  다. 취업지원 대상자의 채용 또는 고용인원 산정기준 명확화(안 제24조의2).\n  라. 특수임무유공자회에 수의계약 허용(안 제58조).\n  마. 국가 또는 지방자치단체가 대한민국특수임무유공자회의 운영에 필요한 보조금을 교부할 수 있는 명시적인 근거 마련(안 제65조)\n  바. 한국철도공사에 보조금을 지급할 수 있는 근거규정 마련(안 제73조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14261"
        ],
        "공포법률": [
            "특수임무유공자예우및단체설립에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-04-28"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}