{
    "의안접수정보": {
        "의안번호": [
            "2100690"
        ],
        "제안일자": [
            "2020-06-19"
        ],
        "제안자": [
            "서동용의원등19인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국건강증진개발원이 발행한 2016년 “시도별 지역보건 취약지역 보고서”에 의하면 서울과 지방 간의 보건격차가 크게 나타남. 인구밀도, 도서ㆍ벽지 수, 하수도 보급률, 65세 이상 노인 인구 비율, 기초생활보장수급자 비율, 중증장애인 등록자 비율, 인구당 일차진료 의사 수, 표준화 사망률 등을 고려한 종합점수 결과 서울시의 경우 39.7점에 불과하지만 전라남도의 경우 56.7점으로 도농지역간의 격차가 큰 것으로 나타남. \n  이러한 지역 간 보건의료 불균형이 심각한 가운데 지방 의료체계에서 상당한 비중을 차지하고 있는 보건소와 보건지소 등에 배치되는 공중보건의 수 또한 갈수록 줄어들고 있는 실정임. 실제 2012년 4,045명에 달했던 공중보건의 수는 2020년 5월 기준 3,507명으로 538명이 줄어든 것으로 나타남. 이로 인해 지역 간 의료불균형은 더욱 심각해질 위기에 처해있음. \n  이에 정부는 기존 의과대학 재학생을 대상으로 장학금을 지원받은 기간 동안 공공보건의료업무에 종사할 것으로 조건으로 장학금을 지원하는 공중보건의료 장학제도를 시행했지만 2019년 8명 선발, 2020년 14명 지원에 그쳐 지역의 공공의료 공백을 매우기에는 부족한 실정임. 따라서 지방의 기초보건의료체계를 공고히 하기 위한 새로운 공공보건의료인력 양성시스템이 필요함.\n  이에 보건복지부장관이 시·도별로 하나의 대학에 공공보건의료인력양성 의과대학을 설치하거나 국립대학의 의과대학을 공공보건의료인력양성 의과대학으로 지정하여 의료취약지 근무 등 공공보건의료업무에 장기간 종사할 의료인력을 양성하고, 공공보건의료체계의 유지·발전과 공공보건의료서비스 질 향상을 도모하려는 것임.\n\n\n주요내용\n\n가. 공공보건의료인력양성 의과대학 설치 및 지정 목적이 법은 공공보건의료 분야에 전문적으로 종사할 의료인력을 양성하기 위하여 공공보건의료인력양성 의과대학을 설치하거나 지정하고 해당 의과대학 및 인력에 대한 지원에 필요한 사항을 규정함으로써 공공보건의료 서비스의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 공공보건의료인력 양성계획의 수립·시행보건복지부장관은 우수한 공공보건의료인력을 양성하기 위하여 5년 마다 공공보건의료인력 양성계획을 수립ㆍ시행하여야 함(안 제4조).\n다. 공공보건의료인력양성 의과대학의 설치 및 지정\n    (1) 보건복지부장관은 특별시·광역시·도 및 특별자치도별로 의과대학이 있는 하나의 대학을 공공보건의료인력양성 의과대학으로 지정하여야 함.\n    (2) 공공보건의료인력양성 의과대학은 국립대학 의과대학을 우선 지정하도록 하고, 해당 시ㆍ도에 의과대학이 없을 경우 해당지역 국립대학에 의과대학을 설치해야함(안 제5조). \n라. 공공보건의료인력의 양성 및 지원\n    (1) 공공보건의료인력양성 의과대학 학생에게는 의사면허 취득 후 10년 동안 공공보건의료업무에 복무할 것을 조건으로 입학금과 수업료 등의 비용을 지원함.\n    (2) 퇴학 등으로 학업을 중단하거나 의무복무를 이행하지 아니한 사람은 이미 지급된 학비 등의 전부 또는 일부에 법정이자를 더한 금액을 반환하도록 함.\n    (3) 공공보건의료인력양성 의과대학 학사 학위를 수여받은 자로서 의사 국가시험에 합격한 사람에 대하여는 10년 동안 공공보건의료업무에 복무할 것을 조건으로 의사면허를 부여함(안 제7조부터 제13조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-06-22"
        ],
        "상정일": [
            "2020-07-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-07-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}