{
    "의안접수정보": {
        "의안번호": [
            "2101025"
        ],
        "제안일자": [
            "2020-06-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  반부패 개혁을 보다 내실있게 추진하기 위하여 국민권익위원회 기능을 반부패ㆍ청렴 중심으로 재편하고, 명칭을 부패방지국민권익위원회로 변경하며, 국민권익위원회 기능에서 행정심판 기능을 분리하는 한편, \n  부패방지에 노력할 책무를 지는 공공기관의 범위에 국가인권위원회 등을 추가하고, 법령 위반 또는 부패행위로 인하여 공익을 현저히 해치는 경우 국민이 감사원에 감사를 청구할 수 있는 대상에 국가나 지방자치단체로부터 보조금을 교부받는 자의 보조금 관련 회계 사무 처리를 추가하는 등 부패행위에 대한 규제를 강화하고, \n  부패방지 정책에 대한 국민 참여의 활성화 및 민관협력 체계의 구축을 위하여 국민권익위원회에 청렴사회민관협의회를 둘 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n\n가. 국민권익위원회의 기능 재편 및 명칭 변경(안 제1조, 제11조 및 제12조제1호, 현행 제12조제19호 삭제)\n  국민권익위원회 기능에서 행정심판 기능을 분리하면서 반부패ㆍ청렴 중심으로 재편하고, 국민권익위원회의 명칭을 부패방지국민권익위원회로 변경함.\n나. 부패방지에 노력할 책무를 지는 공공기관의 범위 확대(안 제2조제1호다목, 안 제2조제1호바목 신설)\n  공공기관의 범위에 국가인권위원회 및 「공공기관의 운영에 관한 법률」에 따라 공공기관으로 지정된 기관을 추가함.\n다. 부패행위 신고에 대한 신고자의 진술 청취 근거 마련(안 제37조)\n  국민권익위원회는 접수된 부패행위 신고에 대하여 이첩 또는 고발 여부를 결정하기 위하여 필요한 범위에서 신고자의 진술을 청취하거나 자료 제출을 요구할 수 있고, 관계 기관에 의견 또는 자료 제출을 요구할 수 있도록 함.\n라. 국민이 감사원에 감사를 청구할 수 있는 사무 처리의 대상 확대(안 제82조제1항)\n  법령 위반 또는 부패행위로 인하여 공익을 현저히 해치는 경우에 국민이 감사원에 감사를 청구할 수 있는 대상에 국가나 지방자치단체로부터 보조금을 교부받는 자의 보조금 관련 회계 사무 처리를 추가함.\n마. 청렴사회민관협의회의 설치 근거 마련(안 제94조 신설)\n  부패방지 정책에 대한 국민 참여의 활성화 및 공공부문ㆍ기업부문ㆍ시민사회 등 사회 각계가 참여ㆍ협의하는 민관협력 체계의 구축을 위하여 국민권익위원회에 청렴사회민관협의회를 두고, 지방자치단체에 지역 청렴사회민관협의회를 둘 수 있도록 함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「행정심판법 일부개정법률안」(의안번호 제2100995호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-07-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}