{
    "의안접수정보": {
        "의안번호": [
            "2101681"
        ],
        "제안일자": [
            "2020-07-09"
        ],
        "제안자": [
            "유동수의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 아동·노인 등 사회적 약자에 대한 학대 범죄의 증가, 편의점·PC방 등 야간1인종사자 사업장의 증가, 주취폭력·데이트폭력 등 생활주변폭력의 증가 등 치안수요가 증가하고 새로운 치안영역이 등장함에도 불구하고 우리나라의 경찰 1인당 담당인구수는 422명(2019년 기준)에 달해 경찰 1명이 250∼300명 정도를 담당하는 주요 선진국(미국, 영국, 프랑스, 독일, 2015년 기준)의 치안서비스에 미치지 못하고 있음. \n  자율방범대는 부족한 경찰인력으로 인해 발생하는 지역 내 치안 사각 지대를 보완하는 지역주민들의 임의적 자원봉사조직으로써 관할 지구대 또는 각 지방자치단체와 협력 및 지원관계를 맺고 지역 방범활동의 일익을 담당하고 있음.\n  그러나 자율방범대는 법률적 근거를 갖추지 못하고 있어 약 200여 개의 지방자치단체가 조례로 자율방범대를 지원하고 있어 예산 지원에 한계가 있으며 유사한 위험 업무에 종사하는 의용소방대와 비교했을 때 자율방범대에 대한 적절한 보호장치가 부족한 상황임.\n  이에 자율방범대 설치 및 운영에 관한 법률을 제정하여 자율방범대의 설치와 지원에 대한 법적 근거를 마련함으로써 자율방범대의 활동을 체계적이고 안정적으로 지원하고자 함.\n\n\n주요내용\n\n가. 자율방범대를 읍·면·동 단위로 조직하여  “○○읍 자율방범대”, “○○면 자율방범대”, “○○동 자율방범대”로 부르기로 하되, 지역여건을 고려하여 복수조직이 가능하도록 하며, 시장·군수·구청장에게 신고하도록 함. (안 제3조제1항, 제2항, 제4항).\n나. 시장·군수·구청장은 해당 시·군·구에서 거주 또는 상주하는 주민 중 희망하는 사람을 자율방범대원으로 위촉함. 다만 자율방범대원을 희망하는 주민이 일정한 결격사유에 해당되어서는 아니되며 자율방범대원이 결격사유에 해당할 경우 시장·군수·구청장은 자율방범대원을 해촉하여야 함.(안 제4조제1항, 제2항).\n다. 자율방범대원은 취약지역 범죄예방·순찰 및 현행법 체포·범죄 신고, 청소년 선도 및 보호, 미아·기아·가출인 보호 및 경찰관서 인계, 경찰의 치안업무 협조 및 지원과 시장·군수·구청장이 요청하는 업무 등을 그 임무로 함(안 제5조).\n라. 자율방범대원은 비상근으로 근무하되, 시장·군수·구청장이 지역 치안행정업무 보조를 위해 소집할 수 있도록 함(안 제8조).\n마. 자율방범대원은 자율방범대의 명칭을 사용하여 기부금을 모금하는 행위, 영리목적으로 자율방범대의 명의를 사용하는 행위, 특정정당 또는 특정인의 선거운동, 소송·분쟁·쟁의에 참여하는 행위, 그 밖에 자율방범대의 명예가 훼손되는 행위를 하여서는 아니 됨. 특히 자율방범대원이 특정정당 또는 특정인의 선거운동을 할 경우 공직선거법에 의한 벌칙을 적용함(안 제9조, 제14조).\n바. 시장·군수·구청장은 관할 경찰관서의 장과 협조하여 자율방범대원에게 교육·훈련을 실시하며, 시·군·구의 조례로 수당을 지급할 수 있도록 함(안 제10조).\n사. 시장·군수·구청장은 자율방범대원의 활동 및 복무 사항을 감독하되, 관할 경찰서장에게 지도 및 감독 업무를 위탁할 수 있으며 위탁받은 관할 경찰서장은 자율방범대원의 결격사유 해당 여부와 명령 위반 사실을 알게 되었을 때 시장·군수·구청장에게 통보하도록 함(안 제11조).\n아. 국가와 지방자치단체는 예산 범위에서 자율방범대, 연합대, 연합회, 중앙회의 활동 등에 필요한 경비의 전부 또는 일부를 지원할 수 있음(안 제13조제1항).\n자. 시장·군수·구청장이 지역 치안업무 보조를 위해 자율방범대원을 소집할 경우 시·군·구의 조례에 따라 수당을 지급할 수 있음(안 제13조제2항).\n차. 시장·군수·구청장은 자율방범대원이 임무수행 중 또는 교육·훈련 중 질병, 부상, 사망에 이를 경우 시·군·구의 조례에 따라 보상금을 지급하여야 함(안 제13조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-10"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}