{
    "의안접수정보": {
        "의안번호": [
            "2101891"
        ],
        "제안일자": [
            "2020-07-14"
        ],
        "제안자": [
            "김태년의원등176인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  제20대국회는 여·야 대립으로 파행을 거듭하였으나, 제21대국회는 “일하는 국회”를 구현하여 국민의 신뢰를 회복하여야 함. 이미 제20대국회에서 문희상 의장과 제21대 국회 총선에 불출마하는 여야 중진의원들이 각각 일하는 국회를 위한 법률안을 제안하였듯이 “일하는 국회” 실현은 더 이상 미룰 수 없는 과제가 되었음. \n  “일하는 국회”를 구현하는 첫 번째 방안은 국회의 본원적 기능인 입법 심사 활성화를 위한 제도 개선임. \n  이를 위하여 상시 국회 체제를 제도화하고, 상임위 및 소위를 매월 4회 이상 개회하여 민생법안의 처리가 지연되는 사례를 방지할 필요가 있음. 또한, 국회에 제안되는 법률안의 수가 갈수록 증가하고 있는 점을 고려하여 상임위원회는 의무적으로 복수 상설소위를 설치하도록 하고, 법안처리순서는 원칙적으로 선입선출(先入先出) 원칙에 기초하며 소위원회 재적위원 4분의 1 이상이 요구하면 표결에 부치도록 하여 의사결정의 틀을 효율적으로 개선하는 것이 필요함. \n  아울러 빈번한 월권행위로 인한 부작용이 많았던 법제사법위원회의 체계ㆍ자구 심사권은 폐지하고, 위원회 심사단계에서 전문검토기구에 체계ㆍ자구 검토의견을 의뢰하여 법률의 체계정합성을 유지하도록 할 필요가 있음. \n  둘째로, 의원윤리 강화를 통하여 “신뢰받는 국회”를 구현하고자 함. 의원 징계안을 적시에 처리하기 위하여 의원 징계안에 관한 소관을 종전 비상설 윤리특별위원회에서 법제사법위원회를 개편한 윤리사법위원회에서 담당하도록 함. 또한, 국회의장 소속 독립기관인 국회의원윤리조사위원회를 설치하여 윤리 조사의 전문성을 제고할 필요가 있음. 아울러 상임위원회 활동상황을 일(日) 단위로 공개하도록 하고, 활동이 미진한 상임위원회에 대하여 의장이 다양한 방법으로 개선을 유도할 수 있도록 하는 방안 마련이 필요함.  \n  마지막으로 의장단 및 상임위원장의 선출 방식을 법률에 명시하여 원 구성 지연이 반복되는 악순환을 끊을 필요가 있음. 이를 위하여 국회의장 선출 절차에 후보자 등록기한을 명시하여 의장단이 제때 선출되도록 하고, 상임위원장도 교섭단체 대표의원 간 협의에 따라 의장이 추천하여 본회의에서 선출하도록 하며, 상임위원장이 기한 내에 구성되지 못할 경우 교섭단체 간 의석수에 따라 순차적으로 배분하도록 명시하여 상임위원장 배분으로 원구성이 지연되는 것을 방지하려는 것임.\n\n\n주요내용\n\n가. 7월 15일부터 8월 15일까지 및 12월 11일부터 12월 31일까지를 각각 폐회기간으로 설정하고, 정기회의 회기 및 폐회 기간이 아닌 매월 1일(8월에는 16일)에 임시회를 집회하도록 국회 운영 기본일정 작성기준을 변경함(안 제5조의2). \n나. 의장 또는 부의장이 되고자 하는 의원은 국회사무처에 후보자 등록을 하도록 하고, 후보자 등록을 하지 않은 의원은 의장 또는 부의장으로 선출될 수 없도록 함(안 제15조제2항 및 제3항 신설).\n다. 의원의 징계에 관한 사항을 조사하기 위하여 국회의원윤리조사위원회를 두고, 국회의원윤리조사위원회는 윤리사법위원회의 조사 요청에 따라 조사를 개시함(안 제22조의4 신설).\n라. 의장은 체포동의안이 본회의에 보고된 다음 날 본회의를 열어 국회의원 체포동의안을 표결함(안 제26조).\n마. 법제사법위원회를 윤리사법위원회로 변경하고, 체계ㆍ자구 심사권을 소관에서 제외하고 의원 자격심사ㆍ징계에 관한 사항을 소관사항으로 추가함(안 제37조제1항제2호).\n바. 문화체육관광위원회를 문화체육관광여성가족위원회로 변경하고, 위원회 소관 사항에 여성가족부 소관 사항을 추가하며, 여성가족위원회는 폐지함(안 제37조제1항제10호).\n사. 상임위원장은 각 교섭단체 대표의원의 협의에 따라 의장이 추천하여 본회의에서 선출하되, 기한 내 협의가 이루어지지 않을 경우에는 의석 수 기준에 따라 교섭단체 상호간 순차적으로 선택하는 의원을 의장이 추천하여 본회의에서 선출함(안 제41조제2항 및 안 제41조의2 신설).\n아. 정보위원회 위원 협의 주체를 교섭단체 대표의원으로 한정하고, 국회의원 총선거 후 첫 임시회의 경우에는 회기 중에 위원 개선이 가능하도록 함(안 제48조제3항 및 제6항).\n자. 상임위와 소위는 각각 매월 4회 이상 개회하는 것을 원칙으로 하고, 위원회의 의사일정은 회부된 순서에 따라 심의 대상 안건을 정하는 것을 기본으로 하며, 다음 달 심의 대상 안건을 미리 정하고 인터넷 홈페이지에 공개하여 회의 준비가 충실히 이루어질 수 있는 기반을 마련함(안 제49조의2).\n차. 위원장은 회의가 종료하면 그 다음 날까지 소속 위원의 회의 출석 여부를 공개하고 소속 위원의 출결 현황 등을 매월 의장에게 보고하며, 의장은 그 보고 결과에 따라 위원회 활동 활성화를 위한 권고, 위원 개선 또는 위원장에 대한 사퇴권고를 할 수 있음(안 제49조의3 신설).\n카. 소위원회는 법률안의 심사를 마친 후 법률안의 체계·자구에 대한 전문검토기구의 의견을 듣도록 의무화하고, 위원회 전체회의에서는 임의적으로 듣도록 하되 소위원회의 심사와 다른 취지의 의결을 하려는 때에는 반드시 체계ㆍ자구 검토의견을 듣도록 함(안 제57조제7항 및 제58조제7항 신설).\n타. 소위원회의 위원장은 재적위원 4분의 1 이상이 안건을 표결에 부칠 것을 요구하는 때에는 해당 안건을 표결에 부쳐야 함(안 제57조제8항 신설).\n파. 심사보고서에 체계？자구에 대한 전문검토기구의 의견을 첨부하도록 함(안 제66조제2항).\n하. 본회의 개의일시를 매월 두 번째, 네 번째 목요일 오후 2시로 정하도록 하고, 예외적으로 각 교섭단체 대표의원과의 협의를 통하여 변경할 수 있도록 함(안 제76조).\n거. 위원회 심의단계에서 국가재정에 대한 고려를 강화하기 위하여 위원회가 제안하는 의안에 대한 비용추계서 및 조세특례평가 자료의 제출 생략 사유를 삭제함(제79조의2제2항 단서 및 제79조의3제1항 단서 삭제).\n너. 제정법률안, 전부개정법률안 등의 법률안에 대해서는 국회입법조사처가 실시하는 법률안에 대한 입법영향분석서를 제출하도록 함(안 제79조의4 신설).\n더. 윤리사법위원회는 징계 요구가 회부된 날부터 20일 이내에 국회의원윤리조사위원회에 조사를 요청하고, 윤리사법위원회는 국회의원윤리조사위원회의 조사결과를 보고받은 날부터 60일 이내에 심사를 마쳐야 하며, 기간 내에 심사를 마치지 못한 경우에는 의장이 징계안을 본회의에 부의함(안 제160조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-07-15"
        ],
        "상정일": [
            "2020-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제1차국회운영개선소위",
            "제382회국회(정기회)제2차국회운영개선소위",
            "제382회국회(정기회)제3차국회운영개선소위"
        ],
        "회의일": [
            "2020-09-24",
            "2020-11-24",
            "2020-11-25",
            "2020-12-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-07-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}