{
    "의안접수정보": {
        "의안번호": [
            "2101387"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "한정애의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 피학대동물에 대하여 치료·보호조치와 학대행위자로부터의 격리조치, 동물실험시행기관의 동물실험과 동물실험윤리위원회의 운영에 관한 관리·감독 등을 규정하고 있음.\n  그러나 학대행위자의 지속적·반복적 학대행위가 있는 경우 동물의 소유자 등으로부터 동물의 소유권 등을 제한하거나 학대행위자를 교육·상담 등을 통해 교화하는 수단이 미흡함.\n  또한 장애인 보조견 등 사람이나 국가를 위하여 사역하고 있거나 사역한 동물 또는 유실·유기동물을 대상으로 하는 동물실험은 원칙적으로 금지되나, 해당 동물종의 건강, 질병관리연구 등의 사유에 해당하고, 동물실험윤리위원회의 심의를 거쳐 동물실험의 타당성을 인정받은 경우에만 제한적으로 허용하고 있음.\n  그러나 최근 수의과대학의 동물실험에 사용된 사역견 사례와 같이 동물실험의 타당성 심의 등 동물실험윤리 규정이 준수되지 않고, 대상 동물의 관리가 부적절하게 이루어지는 등 사역동물이 인도적인 처우를 받지 못하고 있는 실정임.\n  이에 동물을 학대한 자에 대하여 해당 동물의 소유권 등을 제한하고 상담·교육 등을 받도록 하는 근거를 마련하고, 사역동물의 관리에 관한 규정 등 일부 미비점을 보완하여 동물의 적정한 보호·관리 및 복지 증진에 기여하려는 것임.\n\n\n주요내용\n\n가. 시·도지사와 시장·군수·구청장은 법원에 학대행위자의 해당 동물에 대한 소유권, 점유권 등의 상실 또는 제한의 선고를 청구할 수 있도록 함(안 제14조의2 신설).\n나. 법원이 학대행위자의 해당 동물에 대한 소유권 등의 상실 또는 제한을 선고하는 경우 시·도와 시·군·구가 해당 동물의 소유권을 취득할 수 있도록 함(안 제20조제3호의2 신설).\n다. 시·도지사와 시장·군수·구청장은 동물원, 동물애호자, 민간단체 등에 등록대상동물을 기증하거나 분양하는 경우에는 등록하여 기증하거나 분양하도록 함(안 제21조제2항).\n라. 농림축산식품부장관은 국가 소유의 사역동물이 사역을 마치거나 사역에 활용되지 아니하게 된 경우 민간단체 등에 기증하거나 분양할 수 있도록 함(안 제22조의2 신설).\n마. 동물실험시행기관의 장 등은 동물실험의 안전과 실험동물의 보호를 위하여 실험동물의 보호와 윤리적인 취급에 관한 사항 등을 준수하도록 함(안 제23조의2 신설).\n바. 실험동물공급자가 아닌 자로부터 공급받은 동물을 대상으로 하는 동물실험을 금지하도록 함(안 제24조제3호 신설).\n사. 윤리위원회의 위원장은 동물실험이 윤리위원회에서 심의한 내용과 다르게 실시된 것을 발견한 경우에는 지체 없이 그 사실을 농림축산식품부장관에게 통보하도록 함(안 제27조의2 신설).\n아. 동물생산업의 영업허가를 받으려는 자와 동물전시업의 영업등록을 하려는 자는 시장·군수·구청장에게 폐업 시 동물처리계획서를 제출하여야 함(안 제34조의2 신설).\n자. 동물보호감시원은 학대행위자에 대하여 상담·교육 또는 심리치료 등 필요한 지원을 받을 것을 권고할 수 있도록 함(안 제40조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2020-09-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}