{
    "의안접수정보": {
        "의안번호": [
            "2101921"
        ],
        "제안일자": [
            "2020-07-14"
        ],
        "제안자": [
            "백종헌의원등61인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  코로나바이러스감염증-19의 전세계적 대유행 발생 상황에서 이에 필수적으로 필요로 하는 백신 및 치료제, 마스크, 방호복 등 관련 제품의 관리체계 구축에 대한 사회적 요구가 증대됨.\n  그러나 「약사법」,「의료기기법」등의 현행 법령만으로는 해당 물품의 신속한 개발 및 국내 긴급 사용을 지원하기에는 제도적 한계가 있으므로 새로운 대응체계를 구축할 필요성이 있음.\n  이에 감염병 등 보건위기대응 의약품등을 지정하여 기술？인력？국제협력 등을 지원하도록 하고, 수시동반심사, 우선심사, 조건부 허가제도 등을 통해 해당 제품의 신속한 개발 및 허가를 지원하는 한편, 긴급 생산ㆍ수입 명령 및 특례 허가, 의약품이나 의료기기 외 유사 물품 관리에 필요한 근거를 마련함으로써 감염병 등 보건위기 상황에 신속하고 효율적으로 대응하여 국민의 생명과 안전을 보호하고 위기 상황을 해소하려는 것임.\n\n\n주요내용\n\n가. 감염병, 생화학무기의 사용 등으로 인하여 발생하는 질병 등에 대응하기 위하여 감염병 등 보건위기대응 의약품등의 지정제도를 도입하고, 지정 신청 시 제출하여야 할 자료, 지정 요건 및 지정 절차를 정함(안 제5조).\n나. 감염병 등 보건위기대응 의약품등을 개발하려는 자에게 필요한 기술, 인력 및 국제협력, 임상시험 분야 등의 지원을 할 수 있도록 함(안 제6조 및 제7조).\n다. 감염병 등 보건위기대응 의약품등의 품목허가 심사기간을 단축하기 위하여 각 개발 과정별로 신청에 필요한 자료를 미리 제출하도록 하고 이를 수시로 심사하도록 함(안 제8조).\n라. 감염병 등 보건위기대응 의약품등에 대한 품목허가가 신청된 경우 다른 의약품등의 심사에 우선하여 심사하도록 함(안 제9조).\n마. 감염병 등 보건위기대응 의약품등에 대하여 제조판매품목허가등이 신청된 경우 추가 임상시험 자료 제출 등의 조건을 하나 이상 붙여 제조판매품목허가등을 할 수 있음(안 제10조).\n바. 의약품으로서 조건부 제조판매품목허가등을 받은 감염병 등 보건위기대응 의약품등은 국가필수의약품으로 지정된 것으로 봄(안 제11조).\n사. 식품의약품안전처장은 감염병 등 보건위기대응 의약품등에 대하여 제조판매품목허가등을 한 경우에는 환자의 치료 등에 미친 영향 및 안전성？유효성 등에 관한 사항을 평가하여 그 결과를 인터넷 홈페이지에 공고하도록 함(안 제12조).\n아. 해당 감염병 등 보건위기대응 의약품등의 제조판매품목허가등을 받은 자는 안전사용 조치 및 사용 성적에 관한 조사 등을 실시하고, 그 결과를 식품의약품안전처장에게 보고하여야 함(안 제13조).\n자. 감염병 등 보건위기대응 의약품등에 대하여 제조판매품목허가등을 받은 자는 해당 감염병 등 보건위기대응 의약품등을 필요로 하는 환자에게 무상으로 해당 의약품등을 제공하는 등 환자치료지원사업을 할 수 있도록 함(안 제14조).\n차. 식품의약품안전처장은 국가비상상황에 적절하게 대처하기 위하여 관계 중앙행정기관의 장의 요청에 따라 국내 미허가 의약품등의 제조ㆍ수입이나 국내 임상시험 승인 없이 해외 개발 중인 의약품등을 수입하도록 할 수 있도록 하며, 보건복지부장관은 비축한 의약품등의 유효기간의 연장을 식품의약품안전처장에게 요청할 수 있도록 함(안 제15조).\n카. 의약품등의 제조업자 또는 수입자는 국민의 생명 및 건강에 중대한 영향을 미칠 우려가 있는 질병의 만연 등 국가비상상황에 긴급하게 대응하기 위하여 식품의약품안전처장에게 긴급특례허가 신청을 할 수 있으며, 식품의약품안전처장은 제출된 자료가 타당하다고 인정하는 경우 중앙약사심의위원회의 심의를 거쳐 자료 제출 등을 조건으로 긴급특례허가를 할 수 있도록 함(안 제16조).\n타. 식품의약품안전처장은 국가비상상황에 적절하게 대처하기 위하여 관계 중앙행정기관의 장의 요청에 따라 국내 미허가 의료기기의 제조ㆍ수입, 저장, 진열 등을 하게 할 수 있도록 함(안 제17조).\n파. 감염병 등 보건위기대응 의약품등과 복합？조합 구성된 의료기기 등에 대한 허가를 받을 경우 감염병 등 보건위기대응 의약품등을 받기 위하여 제출된 자료를 해당 의료기기에 대한 심사를 위하여 사용하여 줄 것을 식품의약품안전처장에게 요청할 수 있도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-15"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의",
            "제382회국회(정기회)제2차제1법안심사소위"
        ],
        "회의일": [
            "2020-11-17",
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}