{
    "의안접수정보": {
        "의안번호": [
            "2101298"
        ],
        "제안일자": [
            "2020-07-02"
        ],
        "제안자": [
            "신현영의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4.27 판문점선언과 9.19 평양공동선언을 통한 남북 합의문 도출 이후 그에 따른 남북관계 개선 및 교류협력 증진을 위한 다양한 노력이 추진되어왔지만, 최근 남북공동연락사무소 폭파 등 남북 관계는 위기 국면을 맞고 있음. 유엔이 올해 상반기에 코로나19 대응 등 일부 대북제재 면제를 승인한 바 있지만 대북 제재 조치가 단기간에 해제되지 않을 가능성이 높은 현 상황에서 실현 가능한 북한과의 교류협력의 범위는 제한적인 한계가 있는 상황임.\n  하지만, 이러한 상황에도 불구하고 남북 교류협력에서 우선적으로 시행 가능한 부분은 보건의료 분야라 할 수 있으며, 이는 인도적 지원 분야 중에서도 남북간 협력을 지속적으로 발전시킬 수 있는 가장 적합하고 의미가 큰 분야라고 할 수 있음.\n  또한 남북한 간의 보건의료분야 협력은 대북 인도적 보건의료 지원과 보건안보 측면에서의 필요성과 함께 남북관계의 지속가능한 발전 및 보건의료 분야를 포함한 전체 통일비용 완화 측면에서 그 필요성이 지속적으로 제기되어 왔음.\n  참고로 1990년대 이른바 ‘고난의 행군’ 이후 북한의 보건의료체계가 제대로 작동하지 못하고 있는 상황에서 일반주민들의 이용도가 높은 일차보건의료 분야의 취약으로 의료접근성이 심각하게 악화되고 있는 상황이며, 2008년 북한의 감염성 질환으로 인한 사망자 비율이 남한보다 약 5배 높았던 것과는 달리 2016년에는 남한보다 감염성 질환으로 인한 사망자 비율이 낮아졌을 뿐만 아니라 비감염성 질환으로 인한 사망자 비율은 남한보다 높아져 과거와는 다른 질병부담 양상을 나타내고 있는 등 남북 간의 질병정보교류 필요성도 대두되고 있음.\n  따라서 남북 분단 이후 상이하게 구축해 온 보건의료체계와 이로 인한 각종 보건의료제도 및 질병들의 차이, 냉전시대의 양극체제로 인한 보건의료 보장의 차이 등으로 인한 열악한 북한의 보건의료체계를 개선하기 위하여 상시적이고 지속적인 인도주의적 협력체계를 제도화할 필요가 있음.\n  이에 남북한이 상호 협력하여 지원을 효율적이고 지속적으로 추진하기 위한 보건의료분야에 있어서의 남북한 간 협력 방안을 마련하고, 과거의 단편적인 지원이나 협력방식을 넘어서 경제협력과 국제보건의료 ODA와 연계하여 남북한이 서로 상생할 수 있는 교류협력을 증진할 수 있도록 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법의 목적을 남한과 북한 간 보건의료 분야의 상호 교류 및 협력을 증진하기 위하여 필요한 사항을 규정함으로써 한반도의 평화와 통일에 이바지함으로 함(안 제1조).\n나. 남한과 북한 공동의 보건의료를 발전시키고 미래 통일한국의 일원이 될 남한과 북한 주민의 건강을 증진하기 위하여 남한과 북한이 평화 통일을 지향하는 동반자로서 보건의료 분야의 상호 교류 및 협력을 증진하는 것을 기본이념으로 함(안 제2조).\n다. 이 법에서 사용할 용어로 남북보건의료교류협력을 정의함(안 제3조).\n라. 정부는 남북보건의료교류협력을 증진하기 위하여 기본이념을 구현하기 위한 시책을 마련하여야 하고, 남북 정세의 변화에 관계없이 남북보건의료교류협력을 증진할 수 있도록 노력하여야 함(안 제4조).\n마. 남북보건의료교류협력을 위한 지원, 왕래, 사업 등 남북보건의료교류협력을 목적으로 하는 행위에 관하여는 이 법률의 목적 범위에서 다른 법률에 우선하여 이 법을 적용하도록 함(안 제5조).\n바. 통일부장관은 「남북관계 발전에 관한 법률」 제13조에 따른 남북관계발전기본계획을 수립할 때 남북보건의료교류협력에 관한 기본계획을 포함하여 수립하여야 함(안 제6조 및 제7조).\n사. 정부는 보건의료 실태조사 및 정보교환에 대한 사업, 보건의료인의 교육·훈련 및 보건의료기술 교류협력 사업, 보건의료기관 및 의약품 제조소 등 보건의료 관련 시설에 대한 지원 및 현대화를 위한 교류협력 사업 등 남북보건의료교류협력을 위한 사업을 활성화하기 위하여 노력하여야 하고, 보건의료 관계 기관이나 보건의료 관련 민간단체가 사업을 수행하는 경우 보조금을 지급하거나 필요한 지원을 할 수 있음(안 제8조).\n아. 정부는 남한 또는 북한에 보건의료 분야 지원이 필요한 재난이 발생할 경우 남한과 북한의 공동 대응 및 보건의료인력·의료장비·의약품 등의 긴급지원이 이루어질 수 있도록 노력하여야 함(안 제9조).\n자. 정부는 남한과 북한 간 감염병에 관한 정보 교류 및 협력 증진에 노력하고, 이를 위하여 북한의 감염병 관련 정책·제도 및 현황 등을 조사·연구하여야 함(안 제10조).\n차. 정부는 북한 당국과 남북보건의료교류협력과 관련한 협의 및 조정을 위하여 남북보건의료교류협력 위원회를 설치하기 위하여 노력하여야 하며, 해당 위원회를 준비하기 위한 남측위원회를 설치하여야 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2020-07-03"
        ],
        "상정일": [
            "2020-08-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제4차전체회의",
            "제382회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2020-08-03",
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}