{
    "의안접수정보": {
        "의안번호": [
            "2101436"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  군 사법(司法)제도 개혁을 통한 사법의 독립성과 군 장병의 공정한 재판을 받을 권리를 실질적으로 보장하기 위하여 1심 군사재판을 담당하는 군사법원을 국방부장관 소속으로 설치하고, 고등군사법원을 폐지하여 민간 법원에서 항소심을 담당하게 하며, 수사의 공정성 및 군검찰의 독립성을 확보하기 위하여 국방부장관 및 각 군 참모총장 소속으로 검찰단을 설치하고, 관할관 및 심판관 제도를 폐지하며, 군검사가 구속영장을 청구할 때 부대의 장의 승인을 받는 제도를 폐지하는 등 군 장병의 재판받을 권리와 군조직의 특수성이 조화된 사법체계를 확립하는 동시에 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임. \n\n\n주요내용\n\n가. 군사법원 항소심 민간 법원 이관 및 국방부장관 소속의 군사법원 설치(현행 제5조 삭제, 안 제6조, 제10조 및 제24조, 안 별표 1 신설) \n  1) 군 장병의 재판받을 권리를 실질적으로 보장하기 위하여 군사재판 항소심을 서울고등법원으로 이관함.\n  2) 군단급 이상의 부대에 설치되어 1심 군사재판을 담당하던 보통군사법원을 폐지하고 국방부에 각 군 군사법원을 통합하여 중앙지역군사법원ㆍ제1지역군사법원ㆍ제2지역군사법원ㆍ제3지역군사법원ㆍ제4지역군사법원을 설치함.\n  3) 군사법원장은 15년 이상 판사？검사 또는 변호사 등의 직에 있던 사람 중에서 임용하며, 신분은 군무원으로 함.\n나. 군사법원의 재판관 구성 및 군판사에 의한 심판권 행사(안 제8조 및 제22조)\n  1) 공정한 법원에서 법관에 의한 재판을 받을 권리를 보장하기 위하여, 군판사 외에 심판관이 재판에 참여하던 군사법원의 재판관 구성을 민간 법원의 조직구성과 유사하게 변경함.\n  2) 군사법원에서는 군판사 3명을 재판관으로 하고, 군사법원에 부(部)를 둠.\n다. 국방부장관 및 각 군 참모총장 소속의 검찰단 설치, 군검사에 대한 구체적 지휘권 행사 제한(안 제36조, 제38조 및 제39조)\n  1) 종전에는 장성급 장교가 지휘하는 부대에 보통검찰부를 설치하였으나 앞으로는 국방부장관 및 각 군 참모총장 소속으로 검찰단을 두는 것으로 변경함. \n  2) 군검찰 수사의 독립성을 강화하기 위하여 국방부장관 및 각 군 참모총장은 군검사를 일반적으로 지휘？감독하고, 구체적 사건에 관하여는 소속 검찰단장만을 지휘？감독함. \n라. 군검사와 군사법경찰관의 협조의무 명시(안 제228조 및 제283조, 안 제228조의2 신설) \n  1) 군검사와 군사법경찰관은 구체적 사건의 범죄수사 및 공소유지를 위하여 상호 간에 성실히 협력하여야 함을 명시함.\n  2) 군사법경찰관이 수사를 시작하여 입건하였거나 입건된 사건을 이첩받은 경우에는 48시간 이내에 관할 검찰단에 통보하도록 함.\n  3) 군사법경찰관은 사건을 송치한 후 군검사로부터 보완 수사를 요청받은 때에는 정당한 사유가 없는 한 수사 후 그 결과를 군검사에게 통보하도록 함.\n마. 부대의 장의 구속영장청구 승인권 폐지(현행 제238조제3항 삭제)\n   군검사가 구속영장을 청구할 때 해당 군검찰부가 설치되어 있는 부대의 장의 승인을 받도록 하던 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}