{
    "의안접수정보": {
        "의안번호": [
            "2101838"
        ],
        "제안일자": [
            "2020-07-13"
        ],
        "제안자": [
            "최연숙의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 감염병의 예방 및 관리에 관한 필요한 제반사항을 규정하고 있으나, 최근 코로나19 확산에 대응하는 과정에서 현재의 대응체계에 미흡한 점이 다수 확인되었음.\n  특히 코로나19 확진자가 단기간에 급속도로 발생했을 때 일선 의료기관에서는 병실, 의약품, 장비 등 기본적인 방역자원은 물론 숙련된 의료인력 부족으로 신속한 방역에 한계를 노출했고, 정부와 의료기관, 의료기관과 의료기관 간에 필요한 정보가 즉각적으로 공유되지 못함에 따라 효과적인 대응에도 어려움을 겪었음. 아울러 의료인 등 방역업무 종사자들은 교대 인력이 충분하게 준비되지 못한 상황에서 과도한 업무로 인해 극도의 피로감과 정신적 피해를 호소하는 실정임.\n  또한 어린이ㆍ노인 등 감염취약계층은 물론 이들과의 접촉이 빈번한 사회복지시설의 종사자 등에 대해서는 마스크 지급 등에 대한 규정이 없어 감염 발생 위험이 높음.\n  이에 국가 및 지방자치단체의 전문인력 양성 및 수급 의무를 강화, 방역업무 종사자들에 대한 보호, 감염취약계층 등에 대한 마스크 지급 등으로 코로나19 방역 과정에서 나타난 문제점을 개선하려는 것임.\n\n\n주요내용\n\n가. 국가 및 지방자치단체의 책무에 “감염병 예방ㆍ관리 및 치료 등의 업무를 수행한 전문인력의 신체적ㆍ정신적 보호 및 치료”를 포함하고, 그 경비를 국가와 시ㆍ도가 부담하도록 함(안 제4조제2항제8호의2, 제65조제8호의2 및 제67조제11호 신설).\n나. 감염병 예방 및 관리에 관한 기본계획에 “노인복지시설 감염병 위기대응역량의 강화 방안”과 “제1급감염병의 발생 또는 유행에 대응할 의료인 양성 및 수급 방안”을 추가함(안 제7조제2항제3호의3ㆍ제3호의4 신설).\n다. 보건복지부장관은 감염병 발생 시 예방ㆍ관리ㆍ치료 업무에 필요한 각종 자료 또는 정보의 효율적 처리와 기록ㆍ관리업무의 전산화를 위하여 감염병환자등 및 의료인력, 의약품ㆍ의약외품ㆍ장비 등을 관리하는 통합관리시스템을 구축ㆍ운영하도록 함(안 제40조의4 신설).\n라. 보건복지부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 의료요원을 동원할 때에 의료요원이 소진되지 아니 하도록 업무시간과 휴게시간, 휴일 등을 특별적용할 수 있도록 하고 이를 준수하도록 조치하도록 함(안 제49조제3항ㆍ제4항 신설).\n마. 사회복지시설 미이용자 및 사회복지시설의 종사자 등에게도 마스크 지급 등 필요한 조치를 취할 수 있도록 함(안 제49조의2제1항).\n바. 감염병의 발생 감시, 예방ㆍ관리 및 역학조사업무에 조력한 의료인 또는 의료기관개설자에 대한 재정적 지원을 반드시 하도록 규정을 강화함(안 제70조의3제1항).\n사. 감염병환자 등에 대한 생활지원 규정에 “심리상담지원”을 추가함(안 제70조의4제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-14"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            "2020-11-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차제2법안심사소위"
        ],
        "회의일": [
            "2020-11-25"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}