{
    "의안접수정보": {
        "의안번호": [
            "2101515"
        ],
        "제안일자": [
            "2020-07-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  중소기업은 업력(業歷)과 관계없이 온라인소액투자중개를 통하여 자금을 조달할 수 있도록 하는 등 온라인소액투자중개업 관련 제도를 개선하고, 실물자산에 투자하는 집합투자기구의 운용 효율화를 위하여 사회기반시설 등 특별자산과 관련된 금전의 차입 및 대여를 허용하는 등 자산운용분야의 규제를 정비하는 한편, 장외파생상품시장의 투명성과 안전성을 제고하기 위해 G20 정상회의 합의에 따라 도입한 거래정보저장소와 비청산장외파생거래 증거금교환 제도를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.\n\n\n주요내용\n\n가. 온라인소액투자중개 발행인 범위의 확대(안 제9조제27항제1호)\n  현재는 창업 후 7년 이내인 창업기업만 온라인소액투자중개를 통하여 자금을 조달할 수 있으나, 앞으로는 업력(業歷)과 관계없이 「중소기업기본법」에 따른 중소기업이면 온라인소액투자중개를 통하여 자금을 조달할 수 있도록 온라인소액투자중개 발행인의 범위를 확대하여 중소기업의 자금조달시장으로서 온라인소액투자중개 제도가 안착될 수 있도록 함.\n나. 투자일임업자의 투자자문업 영위를 별도 등록 없이 허용(안 제18조제1항 각 호 외의 부분 후단 및 제20조 후단 신설)\n  투자일임업과 투자자문업의 경쟁을 촉진하고 맞춤형 자산관리서비스를 활성화하기 위하여 업무성격상 투자자문업의 내용을 포섭하는 투자일임업의 등록을 한 자는 투자자문업을 별도로 등록하지 아니하고도 영위할 수 있도록 하고, 투자일임업과 투자자문업을 함께 영위하는 자가 투자일임업에 대한 등록요건을 유지하면 투자자문업에 대한 등록요건을 유지하는 것으로 봄.\n다. 집합투자업자의 투자운용인력 공시(안 제91조제4항 신설, 안 별표 1 제102호)\n  집합투자업자의 투자운용인력에 대한 공시제도의 실효성을 제고하고 투자자의 합리적 투자판단을 지원하기 위하여 집합투자업자 투자운용인력의 운용 성과 및 보상체계 등을 대통령령으로 정하는 기준, 방법 및 주기에 따라 공시하도록 하고, 이를 공시하지 아니하거나 거짓으로 공시한 경우에는 제재할 수 있도록 함.\n라. 특별자산에 대한 집합투자재산의 운용특례 도입(안 제94조제1항 및 제2항)\n  집합투자재산 운용의 효율성을 제고하기 위하여 집합투자업자가 집합투자재산으로 사회기반시설 등 특별자산을 취득하거나 특별자산집합투자기구를 운용하는 경우 집합투자기구의 재산으로 금전을 차입할 수 있도록 하고, 집합투자업자가 집합투자재산으로 부동산 및 특별자산과 관련된 사업을 영위하는 법인에 금전을 대여할 수 있도록 함.\n마. 장외파생상품 등의 거래정보 보고의무 부과(안 제166조의4 신설)\n  금융투자업자 등이 장외파생상품 등의 거래를 하는 경우 거래당사자에 관한 정보, 세부 계약조건, 가치평가 방법 등 거래정보를 거래정보저장소에 보고하도록 의무를 부과하고, 해당 보고업무를 타인에게 위탁할 수 있도록 함.\n바. 장외파생상품거래의 증거금교환의무 부과(안 제166조의5 신설)\n  장외파생상품 거래잔액이 일정 금액 이상인 금융기관이 장외파생상품을 거래하는 경우 거래의 안정성 확보를 위하여 당사자 간에 증거금을 교환하도록 함. \n사. 집합투자기구의 손익 분배 등 차등화 허용(안 제187조의2 신설)\n  투자자의 다양한 선호를 반영하기 위하여 일정 비율을 초과하여 부동산ㆍ특별자산에 투자하는 집합투자기구 및 집합투자업자 등이 손실을 우선적으로 부담하는 집합투자기구 등은 집합투자규약에 따라 투자자에 대한 손익의 분배 또는 손익의 순위에 관한 사항을 달리 정할 수 있도록 함. \n아. 환매금지형 집합투자기구 범위의 확대(안 제230조제1항)\n  집합투자재산 운용의 효율성을 제고하기 위하여 존속기간을 정하지 아니하더라도 투자자 보호 및 집합투자재산의 안정적 운용을 해할 우려가 없는 경우에는 환매금지형 집합투자기구를 설정ㆍ설립할 수 있도록 함.\n자. 경영참여형 사모집합투자기구 업무집행사원의 보고부담 완화(안 제249조의15제8항부터 제10항까지 신설)\n  1) 현재 경영참여형 사모집합투자기구 설립 시 보고한 사항이 변경된 경우 변경보고를 하도록 함에 따라, 복수의 경영참여형 사모집합투자기구의 업무집행사원으로 등록된 자에 관한 사항이 변경된 경우 해당 경영참여형 사모집합투자기구별로 각각 변경보고를 하여야 함.\n  2) 앞으로는 보고부담을 완화하기 위하여 업무집행사원의 등록사항에 대한 변경내용 및 매 사업연도의 재무제표를 한 번만 보고하도록 하고, 이 경우 경영참여형 사모집합투자기구의 설립 시 보고사항의 변경보고를 한 것으로 봄.\n차. 거래정보저장업에 대한 인가 근거 마련(안 제323조의21부터 제323조의23까지 신설)\n  거래정보저장업을 영위하려는 경우 금융위원회의 인가를 받도록 하고 일정 금액 이상의 자기자본, 임원과 대주주의 자격 등 인가 요청 시 갖추어야 하는 요건과 인가의 신청 및 심사와 관련한 사항을 규정함.\n카. 거래정보저장소의 거래정보 제공？공시？보관 의무(안 제323조의28 신설)\n  거래정보저장소는 보고받은 거래정보를 금융위원회 등에 제공하고, 거래정보 관련 통계정보를 인터넷 홈페이지 등에 정기적으로 공시하며, 일정기간 거래정보를 보관하도록 함.\n타. 거래정보저장소의 인가 취소 및 업무 정지 등 운영 관련 조치 근거 및 기준(안 제323조의31 및 별표 8의3 신설)\n  거짓 또는 부정한 방법으로 인가를 받은 경우 등 거래정보저장소에 대한 인가의 취소, 업무 정지나 위법행위에 대한 시정명령, 위법행위를 한 거래정보저장소 임원에 대한 해임요구 및 직무정지 등 운영과 관련하여 금융위원회가 취할 수 있는 조치의 근거와 그 기준을 마련함. \n파. 증권금융회사의 사채발행한도 폐지(안 제329조제1항, 현행 제329조제2항 삭제)\n  주식회사의 사채발행한도를 폐지한 「상법」의 개정사항에 맞추어 기존에는 자본금과 준비금 합계액의 20배 이내이던 증권금융회사의 사채발행한도를 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}