{
    "의안접수정보": {
        "의안번호": [
            "2101395"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "정점식의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n\n  정보기술의 발전으로 온라인 마켓뿐만 아니라 SNS를 통한 거래가 활발해짐에 따라 비대면 거래임을 악용하여 등록·신고·허가·인가가 필요한 판매업임에도 이를 하지 않고 소비자에게 판매하거나 물품 등의 정보를 은폐·누락·축소하여 고지하는 등 소비자에게 거짓의 정보를 제공하거나 기만하는 거래행위가 다양해지고 그 빈도도 크게 증가하고 있음.\n  그러나 전자상거래 과정에서 소비자가 자신의 피해를 예방하기 위하여 청약을 철회하고자 하여도 그 방법 등에 관하여 잘 알지 못하거나 전자상거래 사업자 등으로부터 방해를 받아 철회를 하지 못하는 사례도 발생하고 있음. \n  또한, 사업자 등이 물품 등을 판매하기 위해 필요한 절차를 누락한 채 전자상거래상에서 판매업을 영위하는 경우 물품 등의 품질·안전성 등이 담보되지 못해 소비자에게 손해를 유발할 우려가 큼에도 전자상거래에서의 피해 발생규모 및 빈도에 비해 피해 예방조치 및 제재조치를 이행할 권한이 공정거래위원회에 집중되어 있어 시의적절한 조치가 이루어지기 어렵다는 지적이 계속되고 있음.\n  이에 전자상거래 시 표시사항 등을 명확히 하고 임시중지 조치를 중앙행정기관 및 지방자치단체도 요청할 수 있도록 범위를 확대하여 관련 업무의 분업·협업 등 제도 개선을 통해 소비자들의 원활한 청약철회를 유도함으로써 피해를 최소화하고자 함.\n\n\n주요내용\n\n가. 사이버몰의 운영자가 표시하여야 하는 사이버몰의 이용약관에 청약철회의 기한·행사방법·효과 등에 관한 사항을 포함하도록 명확히 규정함(안 제10조제1항제5호).\n나. 전자상거래를 하는 사업자 또는 통신판매업자의 금지행위인 ‘기만적 방법의 사용’의 의미를 구체화함(안 제21조제1항제1호).\n다. 다른 법률에 따라 신고·등록 등을 하거나 허가·인가 등을 받은 경우에만 재화등의 판매를 업으로 할 수 있음에도 불구하고 신고·등록 등을 하지 아니하거나 허가·인가 등을 받지 아니하고 전자상거래 또는 통신판매의 방법을 통한 판매업을 한 경우에 대하여 공정거래위원회가 임시중지명령을 할 수 있도록 하며, 중앙행정기관의 장 또는 지방자치단체의 장이 공정거래위원회에 임시중지명령을 할 것을 요청할 수 있도록 함(안 제32조의2).\n라. 거짓 또는 과장된 사실을 알리거나 기만적 방법을 사용하여 소비자를 유인 또는 소비자와 거래하거나 청약철회등 또는 계약의 해지를 방해하는 행위 등 일부 금지행위를 위반할 경우 부과되는 과태료의 수준을 1천만원에서 2천만원으로 상향함(안 제45조제3항 신설 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2020-09-21",
            "2020-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}