{
    "의안접수정보": {
        "의안번호": [
            "2101758"
        ],
        "제안일자": [
            "2020-07-10"
        ],
        "제안자": [
            "서영교의원등15인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 중국, 베트남 등에서 값싸게 제조·수입한 의류, 수제화, 가방 등의 원산지를 국산으로 둔갑시키는 원산지 표시 위반행위(라벨갈이)가 빈번하게 발생하여 도시형소공인의 생존권이 위협받고 있는 실정임.\n  이러한 원산지 표시 위반행위는 도시형소공인의 일자리 감소뿐만 아니라, 국내에서 생산한 ‘made in Korea’ 제품의 브랜드 가치 하락으로 인한 제조업의 붕괴, 유통질서의 교란 및 소비자의 알권리 침해를 초래하고 있어 이를 해결하기 위한 대책 마련이 시급한 상황임.\n  현재 원산지 표시 위반행위에 대해서는 「대외무역법」을 근거로 단속 및 처벌이 이루어지고 있으나, 대부분 생계형 범죄로 분류되어 기소유예 처분 또는 가벼운 벌금형만 받고 있어 현행 법과 제도만으로는 라벨갈이를 근절하는 데에 한계가 있음.\n  이에 「도시형소공인 보호를 위한 원산지 표시에 관한 법률」을 제정하여 원산지 표시 위반행위를 근절하고 도시형소공인과 소비자의 권익를 보호하려는 것임.\n\n\n주요내용\n\n가. 의복, 수제화, 피혁제품, 귀금속 및 장신용품 제조업 등 도시형소공인이 주로 영위하는 제조업으로서 산업통상자원부장관과 중소벤처기업부장관이 원산지 표시가 필요하다고 인정하여 제7조에 따라 고시하는 업종을 ‘도시형소공인 업종’으로 정의하고, 도시형소공인 업종에 해당하는 물품을 ‘도시형소공인 물품’으로 정의함(안 제2조제2호 및 제3호).\n나. 도시형소공인 물품의 원산지 표시 등과 관련된 사항을 심의하기 위하여 중소벤처기업부장관 소속으로 도시형소공인물품원산지표시심의회를 둠(안 제5조).\n다. 중소벤처기업부장관은 도시형소공인 물품의 원산지 표시 등에 대한 현황을 파악하기 위하여 매년 실태조사를 실시하도록 하고, 산업통상자원부장관과 협의하여 실태조사 결과를 토대로 심의회의 심의를 거쳐 도시형소공인 업종을 정하여 고시하도록 함(안 제6조 및 제7조).\n라. 도시형소공인 물품을 수입, 수출, 생산, 가공, 판매 또는 판매할 목적으로 보관·진열하는 자는 그 도시형소공인 물품의 원산지를 표시하도록 함(안 제8조).\n마. 원산지의 거짓 표시, 오인 표시, 원산지 표시의 손상·변경 및 원산지 표시를 위반한 물품의 거래 등을 금지함(안 제9조).\n바. 산업통상자원부장관, 중소벤처기업부장관, 관세청장 또는 시·도지사는 원산지의 표시 여부, 표시사항, 표시방법 등의 적정성을 확인하기 위하여 관계 공무원으로 하여금 도시형소공인 물품을 수거하거나 조사하게 하도록 함(안 제10조).\n사. 산업통상자원부장관, 중소벤처기업부장관, 관세청장, 시·도지사 또는 특별자치도지사는 원산지 거짓 표시 금지 등을 위반한 자에게 그 위반금액의 5배 이하에 해당하는 금액을 과징금으로 부과·징수할 수 있도록 하고, 2년간 2회 이상 위반한 자에게 그 위반금액의 10배 이하에 해당하는 금액을 과징금으로 부과·징수할 수 있도록 함(안 제11조).\n아. 산업통상자원부장관, 중소벤처기업부장관, 관세청장 또는 시·도지사는 원산지 표시 등을 위반한 자에 대하여 원산지 표시의 이행·변경·삭제 등 시정명령과 원산지 표시 위반 제품의 판매 등 거래행위 금지의 처분을 할 수 있도록 함(안 제12조제1항).\n자. 도시형소공인 물품의 원산지를 2회 이상 표시하지 아니하거나 거짓으로 표시함에 따라 시정명령 또는 거래행위 금지 처분이 확정된 경우 처분과 관련된 사항을 공표하도록 함(안 제12조제2항).\n차. 산업통상부장관, 중소벤처기업부장관, 관세청장 또는 시·도지사는원산지 표시를 위반하여 시정명령 또는 거래행위 금지 처분이 확정된 자에게 도시형소공인 물품 원산지 표시제에 관한 교육의 이수를 명하도록 함(안 제13조).\n카. 도시형소공인 물품의 원산지 표시에 관한 지도·홍보·계몽과 위반사항의 신고 등을 하게 하기 위하여 명예감시원을 둘 수 있도록 함(안 제15조).\n타. 원산지 표시를 위반한 자를 주무관청이나 수사기관에 신고하거나 고발한 자에 대하여 포상금을 지급하거나, 시상할 수 있도록 하는 근거를 마련함(안 제16조).\n파. 원산지 표시를 위반한 자는 5년 이하의 징역이나 1억원 이하의 벌금에 처하거나 이를 병과할 수 있도록 하고, 5년 이내에 다시 위반한 자는 6개월 이상 10년 이하의 징역 또는 500만원 이상 1억5천만원 이하의 벌금에 처하거나 이를 병과할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-07-13"
        ],
        "상정일": [
            "2020-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차전체회의",
            "제382회국회(정기회)제2차중소벤처기업소위"
        ],
        "회의일": [
            "2020-09-18",
            "2020-09-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-13",
            "2020-07-13"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}