{
    "의안접수정보": {
        "의안번호": [
            "2101520"
        ],
        "제안일자": [
            "2020-07-06"
        ],
        "제안자": [
            "정춘숙의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 장애인 활동지원 제도는 혼자서 일상생활과 사회생활을 하기 어려운 장애인의 자립생활을 지원하기 위한 제도이나, 많은 문제점을 가지고 있다는 비판을 받고 있음.\n  첫째, 장애인 활동지원 급여비용에는 장애인의 활동지원과 활동지원인력의 급여가 포함되어 있으며, 급여비용에서 활동지원인력의 급여는 최저 임금에도 미달하는 금액을 지급하고 있음.\n  둘째, 장애등급에 따라 중증장애인에게만 신청자격을 부여하고 활동지원등급에 따른 획일적인 서비스를 제공하고 있어 지원이 필요한 장애인이 배제되거나, 24시간 활동지원 서비스가 필요한 장애인에게 충분한 지원이 제공되지 못하는 등의 문제가 발생하고 있음.\n  셋째, 활동지원 서비스를 받고 있던 장애인이라 하더라도 65세 이후에는 노인장기요양보험으로 의무적으로 전환하도록 하고 있어 지원이 오히려 감소하는 문제점이 있음.\n  넷째, 활동지원급여를 등급에 따라 차등화하고 있어 서비스의 시간과 양에 제약을 받게 됨으로 인하여 실질적인 장애인의 욕구 및 권리를 침해하고 있다는 비판이 있음.\n  다섯째, 오랜 기간 동안 부양의무자와 단절 등 상황이 발생하고 있는데도 불구하고 부양의무자 규정에 따라 본인부담금이 차등화되고 있고, 부양의무자 규정에 구속되어 가정 또는 시설에서의 퇴소를 통한 자립을 막고 있으며, 열악한 경제 여건에도 기초수급자가 되지 못하는 걸림돌이 되고 있음.\n  여섯째, 시범사업을 하고 있는 주간활동지원이 수급자 및 보호자의 만족도가 높은데도 불구하고, 법적 근거가 없어 안정적인 사업을 수행하는데 장애가 되고 있음.\n  일곱째, 활동지원 서비스의 본인부담금 산정 시 장애인 본인 외에 부양의무자의 소득 및 재산까지 고려하도록 하고 있고, 저소득 수급자는 본인부담금의 과중한 부담으로 활동지원을 이용하는데 많은 장애가 되고 있음.\n  따라서 장애인 모두에게 활동지원급여를 신청할 수 있는 자격을 부여하고, 수급자가 65세 이후 노인장기요양으로 의무적으로 전환되는 것을 수급자가 선택할 수 있도록 하였음.\n  또한 장애인과 부양의무자의 소득으로만 본인부담금을 산정하되, 저소득 수급자에게는 본인부담금을 낮추며, 부양의무자 규정을 완화하여 적용할 수 있도록 개선하였음.\n  그리고 활동지원 등급을 인정조사 점수에 따른 활동지원 급여량으로 변경하고, 활동지원급여의 종류에 주간활동지원을 포함시키며, 급여비용의 산정 시 활동지원인력의 급여를 개선하도록 하여, 장애인 개인의 욕구에 맞는 실질적인 활동지원이 이루어지고 장애인의 권리를 보장하려고 하는 것임.\n\n\n주요내용\n\n가. 장애를 신체적ㆍ정신적 손상 또는 기능 상실이 개인의 일상 또는 사회생활에 상당한 제약을 초래하는 상태에 놓인 것으로 정의하고, 이러한 장애를 가진 사람을 장애인이라 함(안 제2조제1호, 제1호의2 신설).\n나. 활동지원 급여비용을 활동지원기관의 운영비와 활동지원인력에 대한 급여를 포함하는 것으로 정의함(안 제2조제8호 신설).\n다. 활동보조서비스 제공의 기본원칙을 명시함(안 제3조의2 신설).\n라. 보건복지부장관은 활동지원서비스를 원활하게 제공하기 위하여 3년 단위로 장애인 활동지원 기본 계획을 수립ㆍ시행할 수 있도록 함(안 제3조의3 신설).\n마. 보건복지부장관은 활동보조서비스 제공의 실태를 파악하기 위하여 3년마다 실태 조사를 실시하고, 그 결과를 공표하며 이를 정책에 반영하도록 함(안 제3조의4 신설).\n바. 활동지원급여의 신청자격을 혼자서 일상생활과 사회생활을 하기 어려운 장애인으로 확대하고, 활동지원 수급자가 65세가 된 때에는 활동지원급여 또는 장기요양급여 중 하나를 선택할 수 있도록 함(안 제5조제1항 및 제2항).\n사. 지방자치단체장은 활동지원급여 신청 시 신청인의 욕구 및 선택을 기준으로 신청인에게 필요한 활동지원급여의 종류 및 내용을 조사하고, 부양의무자의 부양능력 유무 및 신청인이 부양의무자의 부양을 받을 수 없는지 여부도 조사할 수 있도록 함(안 제7조제1항제3호 및 제5호).\n아. 지방자치단체장이 장애인 활동지원 신청을 받은 경우에는 신청인의 장애 정도에 대하여 심사를 하도록 하는 것을 삭제함(안 제7조제2항 삭제).\n자. 지자체장은 활동지원급여 신청 시 관련 서류 등 조사 및 심사하는 것을 조사로만 한정하고, 심사를 삭제함(안 제7조제3항 및 제6항).\n차. 지자체장은 수급자격을 심사할 때 신청인과 그 가족, 의사소견서를 발급한 의사 등 관계인의 의견을 듣도록 함(안 제7조제7항).\n카. 활동지원등급을 삭제 또는 활동지원 급여량으로 변경함(안 제8조제1항, 제9조제2항, 제11조제1항제2호, 제14조, 제15조제1항).\n타. 장애인 활동지원 수급자격심의위원회는 부양의무자의 부양능력을 심의할 수 있도록 함(안 제8조제1항).\n파. 활동지원수급자격결정통지서에는 인정조사표 항목별 점수가 개별적으로 기재된 인정점수, 이의신청의 기한 및 절차 등이 포함되도록 함(안 제11조제1항제6호 및 제7호).\n하. 수급자격 결정의 유효기간은 최소 3년 이상으로 하고, 수급자가 65세가 되는 경우에 수급자격 인정 범위의 단서를 삭제함(안 제12조제1항).\n거. 활동지원급여의 수급자 등이 신청 등을 할 수 없거나 활동지원급여가 필요한 사람이 신청을 하지 않는 경우에는 대리 신청이 가능하도록 함(안 제15조제3항).\n너. 활동지원급여의 종류에 주간활동지원을 추가함(안 제16조제1항제4호).\n더. 지방자치단체장은 천재지변 등으로 가족구성원 모두 장애인이 되어 보호가 곤란하거나 장애인이 1인가구가 되어 일상생활을 하기 어려운 경우에는 활동지원급여를 신청할 때부터 지급할 수 있도록 함(안 제17조제4항 신설).\n러. 활동지원급여는 활동지원 인정조사 점수와 연동하여 동일하게 월 서비스 시간과 양을 지원하도록 함(안 제18조제1항).\n머. 천재지변과 사고 등의 사유로 본인이나 가족 등의 생활환경에 급작스러운 변화가 발생한 경우 또는 보장시설에서 퇴소한 장애인 등에 대해서 활동지원과 추가급여를 통해 긴급하게 지원할 수 있도록 함(안 제18조제3항 신설).\n버. 급여비용 중 활동지원인력의 급여는 최저임금과 근로기준법을 반영한 금액을 최저 기준으로 하고, 이 기준에 매년 물가상승률 등을 반영하여 급여비용을 산정하도록 함(안 제32조제1항 후단 신설).\n서. 본인부담금은 수급자와 부양의무자의 소득에 따라 기본급여와 추가급여, 방문간호지시서 발급비용 등 본인 부담액 총액은 기준 중위소득 구간별로 비율을 초과하여 부담할 수 없도록 함(안 제33조제1항).\n어. 부양의무자의 부양능력이 없는 경우와 받을 수 없는 경우로 구분하고, 명시함(안 제33조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}