{
    "의안접수정보": {
        "의안번호": [
            "2102692"
        ],
        "제안일자": [
            "2020-08-04"
        ],
        "제안자": [
            "김병기의원등50인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가정보원은 국가의 안전보장과 국민의 안위를 위해 존재하여야 함에도 불구하고, 과거 비대하고 집중된 권력을 남용한 불·탈법과 정치적 일탈 행위를 반복하여 왔음. 이에, 불법 행위의 악순환을 끊고, 다변화되고 있는 대외 위협으로부터 국가 안보를 수호하며, 국제 경쟁력 강화한 순수정보기관으로 변모해야 한다는 국민적 요구가 있음.\n  자유민주주의에서 국가 운영의 근간은 권력의 분산과 상호 견제를 통해 균형을 유지하는 것임. 국가기관 간에 통제시스템이 제대로 작동할 때 국가기관의 권한 남용은 현저히 줄어들 것이고 궁극적으로는 국민의 기본권이 한층 보장될 것임.\n  이에 국가정보원을 대외안보정보원으로 개칭하고, ‘정치적 중립’을 기관의 운영원칙으로 명확하게 규정하고, 법률이 정하는 목적 외 정보의 수집과 활용을 금지하고자 함. \n  또한, ‘국내 보안정보’·‘대공’ 및 ‘대정부전복’ 등 용어를 삭제하고 대공수사권을 경찰로 이관하여 직무를 국외·북한정보 및 방첩·대테러·국제범죄조직 및 형법상 내란·외환죄 등과 관련되고 북한과 연계된 안보침해행위 등으로 한정하고자 함. \n  아울러, 대외안보정보원의 업무를 명확하게 법으로 정하고, 예산집행의 투명성 제고 및 내부 통제를 위하여 대외안보정보원에 ‘집행통제심의위원회’를 신설하며, 기관에 대한 국회의 통제 기능을 강화하고자 함.\n  동시에 독립된 ‘정보감찰관’ 제도를 도입해 감사 기능을 한층 강화하고자 함. 또한, 대외안보정보원장을 포함한 직원의 정치개입을 원천적으로 차단하기 위해 직원의 직무 관련 범죄에 대한 처벌 수위를 강화하고, 정치관여죄와 불법감청 및 불법위치추적죄에 대하여는 20년의 공소시효를 적용하고자 함.\n  이를 통해 국내정치 개입의 가능성을 완전히 차단하고, 정보기관 본연의 직무수행에 집중하도록 함으로써 국가정보기관으로서의 위상을 재정립하고 국민의 권익과 국가 안보를 증진하고자 함.\n\n\n주요내용\n\n가. 법률의 제명을 「국가정보원법」에서 「대외안보정보원법」으로 변경함. \n나. 국가정보원의 명칭을 대외안보정보원으로 변경함.\n다. 대외안보정보원이 정치적 중립성을 유지하고 법이 정하는 범위 내에서 정보를 수집하며, 수집된 정보를 목적 외 용도로 사용하지 못하도록 운영 원칙을 정함(안 제3조).\n라. 대외안보정보원의 직무를 국외 및 북한에 관한 정보, 방첩·대테러 및 국제범죄조직에 관한 정보, 「형법」 중 내란의 죄, 외환의 죄, 「군형법」 중 반란의 죄, 암호 부정사용의 죄, 「군사기밀 보호법」에 규정된 죄, 「국가보안법」(제7조 및 제10조는 제외)에 규정된 죄와 관련되고 북한과 연계된 안보침해행위에 관한 정보의 수집·작성 및 배포와 대응조치, 신(新 )안보분야의 정보수집이 필요하여 국회 정보위원회가 승인하는 사항 등으로 정함(안 제4조).\n마. 원장의 직무 수행과 관련하여 국기기관 등에 대한 협조 또는 원조에 관한 것을 정함(안 제5조).\n바. 국회 정보위원회가 재적위원 3분의 2 이상의 찬성으로 대상을 특정하여 요구한 경우 조직·소재지 및 정원과 관련한 정보를 공개하도록 함(안 제8조).\n사. 대외안보정보원의 업무를 공정하고 독립적으로 감찰할 수 있는 독립된 정보감찰관 제도를 신설함(안 제10조)\n아. 특정정당·단체나 특정인을 위하여 공개적으로 직위를 이용해서 정치적 의견을 개진하거나, 집회를 주최·참석·지원하도록 다른 사람을 사주·유도·권유·회유 또는 협박하는 등의 행위를 금지함 (안 제12조제2항).\n자. 불법 감청 및 불법 위치추적 등의 행위를 금지하며, 위반 시 처벌 근거를 마련함(안 제15조 및 제24조).\n차. 원장은 국가 안전 보장에 중대한 영향을 미치는 상황이 발생한 경우 대통령 및 국회 정보위원회에 보고하도록 함(안 제16조)\n카. 모든 예산을 집행함에 있어 지출 사실을 증명할 수 있는 증빙서류를 첨부하고, 예산집행 투명성 제고 및 내부통제를 위해 대외안보정보원에 ‘집행통제심의위원회’를 두도록 하며, 원장은 예산집행 현황을 분기별로 국회 정보위원회에 보고하도록 함(안 제17조).\n타. 회계 검사 및 직무감찰의 독립성을 위해 정보감찰관이 회계 검사 및 직무감찰을 수행할 수 있도록 함(안 제19조).\n파. 정보원의 직원이 제4조에 규정된 직무 관련 범죄혐의로 인하여 다른 기관의 수사를 받음으로써 국가 기밀의 누설의 우려가 있는 경우 원장이 해당 수사기관의 장에게 그 사유를 소명하고 수사중지를 요청할 수 있도록 함(안 제20조).\n하. 정치 관여죄, 직권남용죄, 정치관여 목적 정보수집죄와 관련한 규정을 정비·신설하고, 공소시효에 관한 특례를 규정하며, 정보감찰관이 죄를 범한 경우 형의 가중이 있도록 함(안 제22조부터 제27조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2020-08-05"
        ],
        "상정일": [
            "2020-08-25"
        ],
        "처리일": [
            "2020-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제381회국회(임시회)제3차전체회의",
            "제382회국회(정기회)제1차법안심사소위",
            "제382회국회(정기회)제2차법안심사소위",
            "제382회국회(정기회)제3차법안심사소위",
            "제382회국회(정기회)제4차법안심사소위",
            "제382회국회(정기회)제5차법안심사소위",
            "제382회국회(정기회)제6차법안심사소위",
            "제382회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2020-08-25",
            "2020-09-03",
            "2020-09-08",
            "2020-09-14",
            "2020-09-22",
            "2020-11-10",
            "2020-11-17",
            "2020-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-08-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}