{
    "의안접수정보": {
        "의안번호": [
            "2102090"
        ],
        "제안일자": [
            "2020-07-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공공하수도를 설치하려는 자가 토지의 지하부분을 사용하는 경우에 대한 보상규정을 마련하여 국민의 재산권을 보호하고, 공공하수도 사용료 및 점용료 등에 대한 징수의 실효성을 제고하기 위하여 체납된 금액에 대한 가산금 징수의 근거 규정을 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n  기술진단전문기관의 등록과 분뇨수집ㆍ운반업 허가와 관련된 결격 사유 관련 제도를 합리적으로 개선하고, 개인하수처리시설의 신고 등이 수리가 필요한 신고임을 명시하며, 공동으로 이용하는 개인하수처리시설의 관리ㆍ유지에 필요한 운영기구의 설치신고에 대하여 수리 간주(看做) 제도를 도입하려는 것임.\n\n\n주요내용\n\n가. 유역하수도정비계획의 수립(안 제4조의2제3항)\n  유역하수도정비계획에 「물관리기본법」에 따른 유역물관리종합계획의 이행을 위한 해당 유역 하수도의 관리 목표 및 전략에 관한 사항을 포함하도록 하여 유역 물관리 체계 하에서 유역 하수도를 연계하여 관리하도록 함.\n나. 토지의 지하부분 사용에 대한 보상 등(안 제10조의2 및 제10조의3 신설)\n  공공하수도를 설치하려는 자가 타인 토지의 지하부분을 사용하는 경우에는 그 토지의 이용 가치 등을 고려하여 보상하도록 하고, 토지의 지하부분 사용에 대한 구분지상권의 등기절차와 존속기간을 정함.\n다. 결격사유 관련 제도 개선(안 제20조의3제4호 및 제48조제4호)\n  종전에는 피성년후견인ㆍ피한정후견인 또는 파산을 이유로 기술진단전문기관의 등록 또는 분뇨수집ㆍ운반업의 허가가 취소된 경우 취소된 날부터 2년이 지나지 아니한 자는 각각 등록을 할 수 없거나 허가를 받을 수 없도록 하던 것을, 앞으로는 해당 결격사유가 해소되었을 때에는 바로 기술진단전문기관의 등록이 가능하도록 하거나 분뇨수집ㆍ운반업의 허가를 받을 수 있도록 함.\n라. 배수설비의 사용변경신고(안 제27조제4항)\n  종전에는 공공하수도에 유입시키려는 하수의 수량 또는 수질을 변경하려는 경우 변경 정도와 관계없이 배수설비의 사용변경신고를 하도록 하였으나 앞으로는 일정한 기준 이상으로 변경하려는 경우에만 사용 변경 신고를 하도록 함.\n마. 신고제도 합리화(안 제34조제3항, 제39조제5항ㆍ제8항ㆍ제9항, 제44조제3항 및 제45조제6항)\n  개인하수처리시설의 설치신고ㆍ변경신고 등이 수리가 필요한 신고임을 명시하고, 공동으로 이용하는 개인하수처리시설의 관리ㆍ유지에 필요한 운영기구의 설치신고 및 변경신고를 받은 경우 3일 이내에 신고수리 여부를 신고인에게 통지하도록 하여 그 기간 내에 신고수리 여부나 처리기간의 연장을 통지하지 아니한 경우에는 신고를 수리한 것으로 간주함.\n바. 사용료 등에 대한 가산금 부과(안 제73조제1항)\n  공공하수도관리청은 사용료 등의 납부의무자가 납부기한을 준수하지 아니하는 경우에는 체납된 사용료 등의 100분의 3을 초과하지 아니하는 범위에서 체납기간에 따른 가산금을 부과할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-07-20"
        ],
        "상정일": [
            "2020-09-22"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차전체회의",
            "제382회국회(정기회)제3차환경법안심사소위",
            "제382회국회(정기회)제4차환경법안심사소위"
        ],
        "회의일": [
            "2020-09-22",
            "2020-11-27",
            "2020-12-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}