{
    "의안접수정보": {
        "의안번호": [
            "2102956"
        ],
        "제안일자": [
            "2020-08-13"
        ],
        "제안자": [
            "민형배의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가어도정보시스템에 따르면, 2019년 7월 현재 전국 하천에 33,914개의 보(洑) 등이 설치되어 있으나 당초의 취지와는 달리 보의 노후화와 방치된 콘크리트로 인하여 하천 경관을 훼손하고 있고 어류 등 생물 이동을 차단하여 생태계에 악영향을 끼치고 있으며 보로 인한 홍수위의 상승으로 홍수피해가 증가하고 있음.\n  또한, 농촌 인구와 경지면적 등은 감소추세이나 파손된 채 방치된 보는 약 5,800여개로 서류상 폐기된 보는 3,800여개이나 제대로 관리되지 않고, 90% 이상의 보는 높이가 2미터 이하의 소규모 보임.\n  주요국 사례를 살펴보면, 전세계 댐과 보는 1,670만개로 99.5%가 저낙차 구조물로서 대형 댐보다 저낙차인 소규모의 보 구조물로 인한 피해가 심각한 것으로 나타났고, 프랑스는 2009년 하천 생태 연속성 회복을 위한 법적, 재정적 프레임을 구축하고 2,500여개의 구조물을 해체했으며, 미국은 시민단체(American rivers) 등을 중심으로 1,600여개의 댐 철거를 위한 사회적 운동을 추진 중으로, 댐과 보의 해체의 요인은 환경, 안전과 경제 순으로 환경 개선의 목적이 가장 큰 것으로 나타남.\n  따라서 노후화 등으로 기능을 다한 보 등은 철거하며 기능이 있는 보는 다른 구조물로 대체, 통합 및 개선함으로써 중소하천의 소규모 보 등의 개선을 통한 하천의 연속성을 확보하려는 것임.\n\n\n주요내용\n\n가. 이 법은 소규모 보 등의 적절한 운영, 관리와 철거를 통하여 생물 이동 차단으로 생태계의 단절을 막고 유속 감소로 인한 수질오염과 수위 상승으로 인한 홍수피해를 줄임으로써 하천의 연속성 회복과 건강성 증진을 목적으로 함(안 제1조).\n나. 환경부장관은 중소하천의 소규모 보 등의 개선을 통한 하천의 연속성 회복을 위하여 대통령령으로 정하는 바에 따라 소규모 보 등의 개선 기본계획을 10년마다 수립하고, 소규모 보 등의 기능 평가, 철거 및 대체, 통합과 개선을 위한 추진계획 등을 포함하도록 함(안 제3조).\n다. 소규모 보 등의 철거에 대한 관련된 주요 정책 및 계획 수립과 개선 사업의 시행을 위해 국무총리 소속으로 소규모 보 등의 개선 추진단을 둠(안 제7조).\n라. 국가는 소규모 보 등의 개선사업을 하는 지방자치단체에 재정을 지원할 수 있고, 지방자치단체별로 소규모 보 등의 개선 이행 결과에 대하여 평가할 수 있음(안 제8조).\n마. 환경부장관과 지방자치단체의 장은 소규모 보 등의 설치 및 관리 현황에 관한 실태를 정기적으로 조사하고 그 결과를 기본계획 및 시행계획에 각각 반영하도록 하고, 필요한 때에는 관계 중앙행정기관의 장, 지방자치단체의 장 또는 「공공기관의 운영에 관한 법률」에 따른 공공기관의 장과 관련 법인ㆍ단체에 필요한 자료를 요청할 수 있도록 함(안 제12조).\n바. 환경부장관은 전국의 소규모 보 등의 현황 및 체계적인 관리ㆍ운영을 위하여 실태조사를 토대로 소규모 보 등에 관한 정보시스템을 구축ㆍ운영하고, 필요한 경우에는 정보시스템 구축ㆍ운영을 전문기관에 위탁할 수 있도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-08-18"
        ],
        "상정일": [
            "2020-11-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-08-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}