{
    "의안접수정보": {
        "의안번호": [
            "2102168"
        ],
        "제안일자": [
            "2020-07-20"
        ],
        "제안자": [
            "김민철의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용 \n\n  현행법상 경기도의 고양시ㆍ의정부시ㆍ남양주시ㆍ파주시ㆍ구리시ㆍ포천시ㆍ양주시ㆍ동두천시ㆍ가평군ㆍ연천군 및 강원도 철원군 등 11개 시ㆍ군 일원은 의정부지방법원 관할구역이자 서울고등법원(서울특별시 서초구 소재)의 관할구역에 포함되어 있음.\n  사법서비스 제공을 위한 법원별 관할구역의 획정은 수요자 중심적 관점에서 볼 때 거리 등 지리적 요건, 교통편의 등 수요자의 시설 접근 편의성 또는 이용 용이성을 우선적인 기준으로 삼아야 할 것임.\n  그런데 상기한 11개 시ㆍ군의 경우, 그 인구가 2020년 5월 현재 351만 명을 초과하여 서울특별시, 경기남부에 이어 광역자치단체 중 전국 3위를 차지할 정도로 많고, 1심 합의부 접수 건수와 1심 합의부 사건의 고등법원 항소 건수도 2018년도 기준으로 서울을 제외한 대부분의 지방법원들과 비교할 때 인천지방법원 다음으로 2위에 오를 정도로 많은데도 불구하고, 주민들이 고등법원의 재판을 받기 위해서는 서울 서초구에 이르는 머나먼 물리적 거리를 서울 시내의 교통혼잡을 뚫고 장시간 이동하여야 하는 등 접근 편의성 또는 이용 용이성 측면에서 엄청난 불편을 겪고 있고 주민들이 제공받는 법률서비스의 질이 낮으며, 소송 지연으로 인한 피해도 다수 발생하고 있음.\n  한편 의정부지방법원이 맡고 있는 가사ㆍ소년보호ㆍ가정보호ㆍ가족관계등록 등의 관할사건의 경우도, 2018년 기준으로 1심 합의부 접수 건수(267건)와 1심 합의부 사건의 고등법원 항소 건수(62건)가 서울을 제외한 대부분의 지방법원들과 비교할 때 각각 2위와 1위에 오르는 등 재판 수요의 포화 상태가 심각한 수준이어서 의정부가정법원을 별도로 설치하는 것 역시 시급함.\n  이러한 상황은 참여정부 이래 지속되어 온 국가균형발전이라는 국정전략에도 크게 배치되는 바, 의정부에 고등법원과 가정법원을 신설하는 것은 경기남북 간의 지역 불균형을 해소하는 데 매우 실효적인 방안 중 하나가 될 것임.\n  마침 정부가 의정부시 송산동 소재 41만3천㎡ 규모의 국유지에 민간투자 5천억원을 포함해 총 1조4천억원을 투입하여 의정부지방법원과 지방검찰청을 포함한 법조타운 및 벤처ㆍ창업기업을 위한 혁신성장공간 등을 조성하겠다는 사업계획을 2019년 8월에 발표한 바 있기 때문에 해당 부지에 고등법원과 가정법원도 설치하면 경기북부 주민들이 고등법원의 질 높은 사법서비스를 편리하게 이용할 수 있게 될 것임.\n  이에 경기북부 지역의 중심지인 의정부시에 의정부고등법원 및 의정부가정법원을 설치함으로써 경기북부 지역 주민들이 양질의 사법서비스를 제공받을 수 있도록 하려는 것임. 다만, 물리적 거리와 이용 편의성을 감안하여, 강원도 철원군은 현행법대로 의정부지방법원의 관할구역 안에 그대로 포함시킴으로써 의정부고등법원 및 의정부가정법원의 관할구역이 되도록 함(안 별표 1, 별표 3 및 별표 5)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-21"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}