{
    "의안접수정보": {
        "의안번호": [
            "2102318"
        ],
        "제안일자": [
            "2020-07-23"
        ],
        "제안자": [
            "이원욱의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국내 건설업은 선진국 대비 노동생산성이 50% 수준임에도 불구하고 기술력 확충을 통한 생산성 향상을 등한시하여 산업경쟁력이 갈수록 저하되고 있는 실정임.\n  반면, 영국, 싱가포르, 일본 등 해외 선진국은 4차 산업혁명에 따른 IoT(사물인터넷), BIM(3차원 건설정보모델링), DfMA(공장제작？조립공법), 로보틱스 등 스마트 건설기술의 산업 내 도입과 적용 활성화를 위한 목표, 추진 방향, 지원 정책 등을 제시하고 과감한 투자를 통해 산업경쟁력 향상을 도모하고 있음.\n  우리나라의 경우에도 국토교통부가 건설 생산성 혁신 및 안전성 강화를 위한 ‘스마트 건설기술 로드맵’을 발표(’18.10.31)하였으나, 건설산업이 지니는 전통적인 생산체계 및 생산 방식의 경직 등 과도한 업역？생산방식 규제, 새로운 기술 적용 시 발생하는 추가 비용에 대한 부담, 기술 도입 과정에서 발생하는 제도적 측면과의 충돌 등 발주기관 또는 건설기업이 스마트 건설기술을 적극적으로 수용하는 데 장애물로 작용하고 있음.\n  이에 스마트 건설기술을 활용한 스마트건설사업 추진체계를 구축하고, 스마트 건설기술사업 활성화를 위한 규제 개선 및 지원을 확대하는 한편, 스마트 건설기술 개발 연구지원과 전문인력을 양성하는 등 스마트 건설사업 활성화를 위한 제도적 기반을 마련함으로써 건설산업의 경쟁력을 제고하고 기술혁신과 산업혁신을 도모하고자 함.\n\n\n주요내용\n\n가. 이 법은 스마트 건설기술을 활용한 건설산업 진흥 등에 관한 사항을 규정함으로써 건설산업 경쟁력 향상과 지속가능한 발전 촉진을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 건설산업 경쟁력 향상을 위하여 스마트 건설기술 관련 각종 시책을 수립？시행하여야 함(안 제3조).\n다. 시행자, 사업자, 인허가기관 등 관계기관은 건설산업 경쟁력 향상 등을 위하여 스마트 건설기술을 활용한 사업을 시행하거나 허용하는 것을 원칙으로 하여야 함(안 제5조).\n라. 국토교통부장관은 스마트 건설기술 활용 활성화, 스마트 건설기술사업 확대 및 관련 산업 진흥을 위하여 활성화 기본계획을 3년마다 수립？시행하여야 함(안 제6조).\n마. 국토교통부장관, 관계 중앙행정기관 및 공공기관의 장은 기본계획을 구체화하기 위한 실행계획을 매년 수립？시행하여야 함(안 제7조).\n바. 국토교통부장관은 스마트 건설기술 촉진에 관한 기본정책 및 제도 운영, 기본계획 수립, 스마트 건설기술사업의 지정？계약방법？규제 특례 적용 등의 심의를 위하여 스마트 건설기술 촉진위원회를 구성？운영하여야 함(안 제10조).\n사. 스마트 건설기술사업의 촉진을 위하여 국가는 별도의 재원 조성 및 자금 지원 등의 재원 시책을 수립？시행하여야 하며 지방자치단체는 스마트 건설기술사업 발전기금의 설치가 가능함(안 제15조).\n아. 스마트 건설기술사업을 시행하려는 자는 스마트 건설기술 촉진위원회에 사업 지정 심의를 요청하여야 하며 위원회는 심의？의결을 통해 스마트 건설기술사업으로 지정할 수 있음(안 제17조, 제18조).\n자. 공공 발주기관이 시행하는 스마트 건설기술사업의 경우 예산, 계약의 방법, 낙찰자 결정 등에 대한 특례를 적용할 수 있음(안 제20조, 제21조, 제22조).\n차. 스마트 건설기술사업의 경우 「건축사법」, 「건설산업기본법」, 「건설기술 진흥법」, 「전기공사업법」 및 「정보통신공사업법」에 관한 특례를 적용할 수 있음(안 제23조, 제24조, 제25조, 제26조).\n카. 국가 및 지방자치단체는 스마트 건설기술사업 등 비용의 일부를 보조하거나 융자할 수 있고, 스마트 건설기술사업으로 시행하는 건축물에 대해서는 건폐율, 용적률 등의 기준을 완화받을 수 있음(안 제27조).\n타. 국가 및 지방자치단체는 중소기업 등이 스마트 건설기술을 연구·개발하거나 그에 따른 사업화를 추진하는 데 드는 비용과 창업자금을 출연, 지원 및 융자할 수 있음(안 제30조, 제31조).\n파. 국토교통부장관은 스마트건설기술의 연구ㆍ개발 및 보급 등의 업무를 수행하는 스마트건설지원센터를 설치할 수 있으며, 전문기관 위탁 및 그 사업？운영에 필요한 비용을 출연할 수 있도록 함(안 제32조).\n하. 국토부장관은 스마트건설산업의 시행을 유도하기 위하여 스마트건설기술 인증제를 시행할 수 있으며, 국가 및 지방자치단체는 인증기술에 대하여 자금 등 지원을 우선적으로 할 수 있음(안 제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-07-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-24",
            "2020-07-24",
            "2020-07-24"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}