{
    "의안접수정보": {
        "의안번호": [
            "2102677"
        ],
        "제안일자": [
            "2020-08-04"
        ],
        "제안자": [
            "진선미의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 아동ㆍ청소년대상 성범죄의 처벌과 절차에 관한 특례를 규정해 아동ㆍ청소년을 성범죄로부터 보호하고 아동ㆍ청소년이 건강한 사회구성원으로 성장할 수 있도록 제도를 마련하고 있음.\n  그러나 최근 발생한 텔레그램 N번방 성착취 사건에서 피해자의 대다수는 아동ㆍ청소년이었으며, 가해자들은 어린 피해자들의 심리적 취약성을 이용해 더욱 잔혹한 범죄를 저지른 것이 밝혀짐. 피해자들은 스스로 피해 사실을 신고하거나 알리기 어려운 상황에 처해 있었고, 성착취 범죄는 가입자 확인과 IP 추적이 어려운 다크웹, SNS 플랫폼을 통해 비밀리에 이루어지는 까닭에 관련 증거의 확보 및 범인 체포에 어려움을 겪고 있는 것이 현실임.\n  때문에 관련 범죄의 특성상 온ㆍ오프라인 상의 ‘그루밍’을 범죄로 규정짓고 성행위나 성적인 목적으로 친밀감을 쌓는 행위 중 객관적으로 불법성이 높은 행위들은 구체적 범죄로 규정해 아동ㆍ청소년을 적극 보호할 필요가 있음. 아울러 SNS 플랫폼에서 발생하는 관련 범죄들을 조기에 발견하고 예방하기 위해서 위장수사를 허용해야 한다는 의견이 있음.\n  이에 아동ㆍ청소년을 대상으로 한 온ㆍ오프라인 상의 그루밍을 처벌하고, 성착취물 제작과 관련해 위장수사의 법적 근거를 마련하여 관련 범죄의 강력한 수사를 가능케 함으로써 아동ㆍ청소년에 대한 성 보호를 확대하려는 것임\n\n\n주요내용\n\n가. 아동ㆍ청소년에 대하여 「형법」 제298조(강제추행)의 죄를 범한 자에 대한 처벌형량을 2년 이상의 유기징역 또는 1천만원 이상 3천만원 이하의 벌금에서 2년 이상의 유기징역으로 상향함(안 제7조제3항).\n나. 아동ㆍ청소년의 성을 사기 위하여 아동ㆍ청소년을 유인하거나 성을 팔도록 권유한 자에 대한 처벌형량을 1년 이하의 징역 또는 1천만원 이하의 벌금에서 3년 이하의 징역 또는 3천만원 이하의 벌금으로 상향함(안 제13조제2항).\n다. 19세 이상의 사람이 아동ㆍ청소년을 대상으로 성범죄를 범할 목적으로 16세 미만인 아동ㆍ청소년을 유인하여 접촉하거나 성적 유인ㆍ권유행위를 한 경우 처벌할 수 있도록 함(안 제15조의2 신설).\n라. 아동ㆍ청소년성착취물을 제작ㆍ수입 또는 수출한 자에 대해서는 「형사소송법」에 따른 공소시효를 적용하지 아니하도록 함(안 제20조제4항제2호).\n마. 아동ㆍ청소년성착취물을 제작ㆍ배포하거나 아동ㆍ청소년에게 성범죄를 목적으로 접촉 및 성적 유인ㆍ권유행위를 계획 또는 실행하고 있거나 실행하였다고 의심할 만한 충분한 이유가 있고, 다른 방법으로는 그 범죄의 실행을 저지하거나 범인의 체포 또는 증거의 수집이 어려운 경우, 사법경찰관리는 신분을 위장하여 범죄현장(정보통신망 포함) 등에 접근하고 범죄행위에 관여하여 관련 증거 등을 획득하는 방법으로 수사할 수 있도록 하고, 수사를 담당하는 사법경찰관리 및 가족 등의 신변이 보호받을 수 있도록 함(안 제25조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-08-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2020-09-16"
        ],
        "회의결과": [
            "상정/축조심사"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-08-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}