{
    "의안접수정보": {
        "의안번호": [
            "2102310"
        ],
        "제안일자": [
            "2020-07-23"
        ],
        "제안자": [
            "민형배의원등26인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「5·18민주화운동 관련자 보상 등에 관한 법률」을 다음과 같이 개정하고자 합니다.\n\n  첫째, 현행법은 “5·18민주화운동 관련자(이하 관련자)”의 범위에 사망자, 행방불명자 및 상이자만 포함되어 있습니다. 5·18민주화운동 관련 성폭력 피해자와 강제 해직 언론인은 이 법의 적용 대상에 포함하지 않고 있습니다. 입법 목적에 따라 5.18민주화운동 관련 성폭력 피해자와 강제 해직 언론인도 관련자로 인정하도록 개정하려 합니다.\n\n  둘째, 이 법에는 5.18민주화운동 관련자나 그 유족의 명예회복 및 보상 신청 기한을 정해놓고 있습니다. 그런데 미처 보상 등을 신청하지 못한 5.18민주화운동 관련자나 그 유족이 있습니다. 이들의 명예회복과 보상 등이 이루어질 수 있도록 지급 신청 기한을 삭제하고, 5.18민주화운동관련자보상지원회가 보상금 및 지원금의 지급 신청 기간과 관련자의 상이등급을 재분류하기 위한 신체검사의 신청기간을 지정할 수 있도록 하였습니다.\n\n  셋째, 국가가 5.18민주화운동 관련자 중 성폭력 피해를 입은 사람의 신체적·정신적 회복을 위하여 상담·치료프로그램을 운영하도록 하였습니다.\n\n  넷째, 제주 4·3사건, 부마민주항쟁 등 역사적 사건의 기념사업과 정신 계승 사업 등을 수행하는 재단에 대한 비용지원 근거가 법률로 정해져 있습니다. 그러나 5·18민주화운동 기념사업, 정신 계승사업 등 역사적 의미를 지켜나가고 있는 5·18기념재단은 법률로 필요한 비용지원 근거가 없어 국가보조금으로 사업비만 지원받는 실정입니다. \n  이에 5.18기념재단이 재정적으로 안정된 기반에서 기념 및 정신계승사업을 수행할 수 있도록 국가 및 지방자치단체의 재정 지원 근거를 마련하고자 합니다.\n\n  끝으로, 「형사보상 및 명예회복에 관한 법률」에 따르면 형사보상의 청구는 무죄재판이 확정된 사실을 안 날부터 3년, 확정된 때부터 5년 이내에 하여야 한다고 규정하고 있습니다.\n  그러나 5·18민주화운동 관련자들의 경우 무죄재판 등을 받고도 법적지식이 부족하거나 고령을 이유로 형사보상의 청구 기간내에 절차를 밟지 못해 보상을 받지 못한 사례가 다수 있습니다.\n  이에 무죄재판을 받았으나 보상 청구 기간을 놓쳐 보상을 받지 못한 5·18민주화운동 관련자들을 구제하고, 형사보상 제도의 근본적 취지를 달성하기 위해서 이 법 시행일을 기준으로 3년 이내에 형사보상을 청구할 수 있도록 특례를 두고자 합니다. \n\n\n주요내용\n\n가. 이 법에 따른 관련자의 정의에 “5·18민주화운동과 관련하여 성폭력피해를 입은 사람”과 “5·18민주화운동을 이유로 해직된 사람”을 추가함(안 제1조 및 제2조).\n나. 이 법에 따른 보상금 및 지원금의 신청 기간에 관한 규정을 삭제하고, 5·18민주화운동관련자보상지원위원회가 보상금 및 지원금의 지급 신청 기간과 관련자의 상이등급을 재분류하기 위한 신체검사의 신청기간 지정 등에 관한 사항을 결정하도록 함(안 제3조제2항제1호의2 및 제8조).\n다. 이 법에 따른 관련자 중 성폭력피해를 입은 사람에 대한 신체적·정신적 회복지원 하기로 함(안 제3조제2항제2호의2).\n라. 국가가 관련자 중 성폭력피해를 입은 사람을 위하여 상담·치료프로그램을 운영하도록 함(안 제19조의2 신설).\n마. 국가와 지방자치단체가 5·18민주화운동과 관련된 기념사업을 수행할 목적으로 설립된 재단에 필요한 경비를 출연·지원할 수 있도록 함(안 제21조의2 신설).\n바. 5·18민주화운동과 관련하여 「형사보상 및 명예회복에 관한 법률」제8조의 청구기간이 도과한 경우에도 불구하고 이법 시행일부터 3년 내에 보상청구 할 수 있도록 함(안 제23조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-24"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}