{
    "의안접수정보": {
        "의안번호": [
            "2103490"
        ],
        "제안일자": [
            "2020-09-03"
        ],
        "제안자": [
            "허은아의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 이스포츠의 진흥에 관한 사항을 규정함으로써 이스포츠의 문화와 산업의 기반조성 및 경쟁력 강화를 도모하고 이를 통해 국민의 여가선용 기회 확대와 국민경제의 건전한 발전에 이바지함을 목적으로 하고 있는데, 한국은 2012년에 이스포츠에 대한 현행법을 제정하면서 세계 이스포츠 시장에서 선도적인 역할을 해오고 있음.\n  하지만, 현행법이 이스포츠와 관련된 각종 정의와 범위가 명확하지 않다는 점, 다양한 활성화 정책에도 불구하고 지원책이나 활성화 내용이 선언적이고 지원방법과 절차가 구체적으로 규정되지 않은 점 등 급변하는 이스포츠 현실에 맞지 않은 부분들이 많아 관련 산업계와 정책부서 등에서 상당한 개선이 필요하다는 지적이 있었음.\n  이에 이스포츠 현실과 괴리되어 있는 현행법의 미비점을 보완하기 위해 실질적인 지원근거의 마련, 선수 권익보호, 공정한 시장질서 유지 등을 새롭게 규정함으로서 이스포츠 활성화 및 관련 산업 진흥에 기여하려는 것임.\n\n\n주요내용\n\n가. 전문 이스포츠, 이스포츠시설, 이스포츠 선수 등의 정의를 명확히 규정하고, 전문 이스포츠단의 정의를 신설함(안 제2조).\n나. 국가 또는 지방자치단체가 이스포츠시설의 지정 및 운영을 위하여 필요하다고 인정하는 경우에 국유？공유 재산을 대부？사용？수익하게 하거나 매각할 수 있도록 하고, 정부는 이스포츠산업에 대한 투자 활성화를 위하여 예산의 범위 내에서 이스포츠 투자 관련 조합이나 회사에 출자할 수 있도록 함(안 제9조 및 제10조).\n다. 문화체육관광부장관은 예산의 범위에서 이스포츠산업지원센터의 활동에 필요한 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제15조제4항).\n라. 지방자치단체 또는 공공기관은 전문 이스포츠 육성을 위하여 전문 이스포츠단 창단에 출자 또는 출연하거나 전문 이스포츠단 사업 추진에 필요한 경비를 지원할 수 있으며, 국가와 지방자치단체는 생활 이스포츠의 활성화를 위하여 학교 및 직장에 이스포츠 동호회를 두도록 권장할 수 있고, 그 활동비의 일부를 지원할 수 있도록 함(안 제17조).\n마. 이스포츠 대회에 출전하려는 선수는 해당 대회를 주최하는 이스포츠 단체에 등록하여야 하고, 이스포츠 단체는 등록한 선수현황을 종목선정 기관에 보고하도록 함(안 제19조).\n바. 문화체육관광부장관은 이스포츠 선수의 권익을 보호하고, 이스포츠산업의 건전한 발전을 위하여 공정한 영업질서의 조성 등 필요한 시책을 강구하도록 함(안 제20조).\n사. 문화체육관광부장관은 전문 이스포츠의 용역과 관련된 표준계약서를 마련하고 이스포츠 분야의 사업자 및 이스포츠 단체에게 사용을 권고하도록 함(안 제21조) \n아. 이스포츠 단체, 이스포츠 선수 및 이스포츠 종목 사업자 간의 분쟁 조정(調停)에 대하여는「콘텐츠산업진흥법」 제29조에 따른 콘텐츠분쟁조정위원회가 담당하도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2020-09-07"
        ],
        "상정일": [
            "2020-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}