{
    "의안접수정보": {
        "의안번호": [
            "2103163"
        ],
        "제안일자": [
            "2020-08-21"
        ],
        "제안자": [
            "송재호의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근에 나타난 우리 사회의 갈등은 사회 구조적인 문제와 가치관의 변화로 복잡한 양상을 띠며 여러 부처의 업무영역을 넘나들어 현재의 갈등 관리 프로세스로는 갈등 예방과 해결에 한계가 있다는 지적이 많음. \n  공공갈등의 해결은 갈등 해결 주체, 사용수단, 갈등유형, 그리고 갈등 원인 등에 따라 다양한 방법을 활용할 수 있음에도 여전히 전통적인 사법적 해결방식이 주를 이루고 있어 과도한 사회경제적 비용을 유발하고 공동체의 분열을 초래함.\n  특히 코로나19로 인한 사회적 고립과 단절은 언택트 기술을 비롯한 4차 산업혁명을 가속화하고 사회경제적 전환기를 앞당겨 새로운 갈등 이슈들이 나타남에 따라 앞으로 다가올 변화에 선제적으로 대응하는 관리 방향을 모색할 필요가 있음.\n  이에 공공기관의 갈등 예방과 해결에 관한 공공기관의 역할과 책무, 갈등관리 절차와 공론화 방식에 관한 사항을 규정해 공공기관의 갈등 예방과 해결 능력을 향상하고 공공정책을 추진함에 있어 지역, 계층, 세대, 성별 간 갈등의 예방과 치유 및 지속가능한 균형발전을 위한 요소를 고려하도록 함. \n  또한 이해당사자들과 일반 시민이 참여해 다양한 가치관과 이해관계를 서로 받아들이고 합의점을 도출하는 합의지향적 접근을 제도화함으로써 분노와 갈등의 평화적 해결기제를 확립하여 사회통합에 기여하고자 함.\n\n\n주요내용\n\n가. 이 법은 공공기관의 갈등 예방과 해결에 관한 역할·책무 및 절차 등을 규정하고 공공기관의 갈등 예방과 해결 능력을 향상시킴으로써 사회통합에 이바지할 것을 목적으로 함(안 제1조).\n나. 공공기관은 갈등의 예방 및 해결 능력을 강화하기 위하여 종합적인 시책을 수립·추진하여야 함(안 제3조).\n다. 공공기관과 이해관계인은 대화와 타협을 통하여 갈등을 자율적으로 해결할 수 있도록 노력하고, 공공정책을 수립·추진할 때 이해관계인·일반시민·전문가 등의 실질적 참여가 보장되도록 노력하여야 함(안 제5조 및 제6조).\n라. 공공기관의 장은 공공정책을 수립·추진할 때 세대 간의 갈등과 치유 및 지속가능한 균형발전을 위한 요소를 고려하여야 함(안 제9조).\n마. 공공기관의 장은 공공정책을 수립·시행·변경 시 갈등영향분석을 실시할 수 있으며, 이 경우 갈등영향분석서를 작성하여 갈등관리심의위원회의 심의를 요청하여야 함(안 제10조).\n바. 공공기관은 소관 사무의 갈등관리와 관련된 사항을 심의하기 위하여 갈등관리심의위원회를 설치함(안 제11조).\n사. 공공기관의 장은 공공정책으로 인하여 발생한 갈등해결을 위하여 각 사안별 갈등조정협의회를 구성하여 운영할 수 있음(안 제15조).\n아. 국가적 차원의 공공정책과 관련해 갈등이 발생할 때, 이에 대한 공론화 실시 여부 및 공론화위원회의 구성 등을 심의하기 위하여 국무총리 소속으로 국가공론위원회를 둘 수 있음(안 제23조).\n자. 국무총리는 갈등의 예방·해결에 필요한 조사·연구 등의 업무를 수행하기 위하여 갈등관리지원기관을 지정할 수 있음(안 제29조).\n차. 국무총리는 공공기관의 갈등관리 실태 등을 점검·평가하여야 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-08-24"
        ],
        "상정일": [
            "2020-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2020-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-08-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}