{
    "의안접수정보": {
        "의안번호": [
            "2103721"
        ],
        "제안일자": [
            "2020-09-10"
        ],
        "제안자": [
            "김교흥의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 공사중단 건축물 정비를 위하여 국토교통부 장관이 실태조사 시행 및 정비기본계획을 수립한 후 시ㆍ도지사가 정비계획을 수립하여 정비사업을 시행하도록 하고 있으나, 여전히 공사중단 건축물로 인한 도시미관 저해 및 주변지역 쇠퇴화 등의 사회문제가 지속적으로 야기되고 있음.\n  특히, 공사중단 기간이 장기화될수록 공사재개 여건은 점차 악화되어 건축주 자력에 의한 공사재개는 갈수록 어려워지기 때문에, 정비사업의 신속한 추진을 위한 공공주도의 사업 추진이 필요함.\n  이에 공사를 중단한 총 기간이 7년 이상인 공사중단 건축물의 활용방안을 포함한 정비계획 수립, 10년 이상 장기공사중단 위험건축물에 대한 철거명령 의무화, 방치건축물 정비사업에 대한 특례 항목 확대, 정비지원기구 업무 명확화 및 정비사업 시행주체를 시ㆍ도지사에서 특별자치시장 또는 시장ㆍ군수ㆍ구청장으로 변경 등을 통해 공사중단 방치건축물 정비사업을 활성화하고자 함.\n\n주요내용\n\n가. 공사중단 건축물의 철거명령ㆍ안전조치명령, 분쟁 조정 및 정비사업 등의 시행주체를 시ㆍ도지사에서 관할 지역의 건축물 안전을 담당하는  특별자치시장 또는 시장(특별자치도의 행정시장 포함)ㆍ군수ㆍ구청장으로 변경함(안 제2조제2호, 제7조, 제7조의2, 제7조의3, 제9조, 제11조, 제12조, 제12조의2 및 제12조의3 등).\n나. 제2조에 따른 정비사업 중 정비가 시급하거나 정비사업 파급효과가 크다고 인정되어 제13조의3에 따라 국토교통부장관이 지정하여 시행하는 “선도사업”의 정의를 추가함(안 제2조제3항 신설).\n다. 공사 중단 기간이 7년 이상인 공사중단 건축물이 정비계획에 포함된 경우 해당 건축물을 철거하거나 완공하여 활용할 수 있는 방안을 구체적으로 마련하도록 함(안 제6조제1항제4호 후단 신설).\n라. 장기공사중단 위험건축물의 정비근거 마련(안 제7조의2 신설)\n  1) 시장ㆍ군수ㆍ구청장 등은 공사 중단 기간이 10년 이상인 건축물이 공사현장의 미관 훼손, 안전사고 우려로 철거가 불가피한 경우 지방건축위원회의 심의를 거쳐 건축주에게 해당 건축물의 철거 명령을 의무화 하도록 함.\n  2) 시장ㆍ군수ㆍ구청장 등이 제1항에 따라 철거명령을 하는 경우 건축주는 특별한 사유가 없으면 6개월 이내에 조치를 이행하도록 함.\n  3) 시장ㆍ군수ㆍ구청장 등이 제1항에 따라 철거를 명령한 경우 공사중단 위험건축물 건축주가 특별한 사유가 없이 따르지 아니하면 대통령령으로 정하는 바에 따라 직권으로 위험건축물을 철거할 수 있도록 함.\n  4) 시장ㆍ군수ㆍ구청장 등이 제3항에 따라 장기공사중단 위험건축물 건축주의 소재를 알 수 없는 경우 철거명령과 직권철거 내용을 일간신문 및 홈페이지에 공고토록하고, 90일 이내 자진 철거를 이행하지 않으면 직권으로 철거할 수 있도록 함.\n  5) 시장ㆍ군수ㆍ구청장 등이 제3항 또는 제4항에 따라 장기공사중단 위험건축물을 철거하는 경우에는 정당한 보상비를 지급하도록 함.\n마. 공사비용의 보조ㆍ융자를 통한 공사 자력재개 지원 외에 철거비의 일부를 보조ㆍ융자하여 철거를 통한 정비를 유도 함(안 제8조제1항).\n바. 공사중단 건축물 특례조항을 추가신설하여 정비사업의 추진 가능성을 제고함(안 제12조의4제1항)\n  1) 공사중단 건축물의 건축기준 적용 시 「주택법」에 따른 리모델링 수준으로 주택건설기준을 완화하여 적용함으로써 사회적 건축비용 낭비를 방지하고 정비사업 실현 가능성을 제고함.\n  2) 공사중단 건축물에 대해 현행 「국토의 계획 및 이용에 관한 법률」에 따른 기반시설 설치ㆍ정비 및 공공시설 등의 부지제공 또는 설치비용 부담을 완화함으로써 정비사업 활성화를 제고함.\n사. 정비지원기구 사업방식을 명확화 함으로써 선도사업 활성화를 제고 함(안 제13조의2 및 제13조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}