{
    "의안접수정보": {
        "의안번호": [
            "2103847"
        ],
        "제안일자": [
            "2020-09-14"
        ],
        "제안자": [
            "서삼석의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  산림은 대기정화, 수원함양, 재해방지, 휴양·치유, 산림생물다양성 보전, 산림경관 보전 및 이산화탄소 흡수·저장기능 등 다양한 공익 가치를 창출하고 있으며, 임업은 이러한 산림의 지속가능한 보전과 이용에 기여하고 있음. \n  임업과 성격이 유사한 농·수산업은 직접지불제도를 시행하여 농·수산업 및 농·어촌의 공익 기능 증진을 장려하고 있으나, 임업분야는 별도의 직접지불제도가 마련되어 있지 않아 산림이 창출하는 공익적 가치의 지속가능성이 위협받고 있음.\n  산림의 공익적 가치를 제고하기 위해서는 임업경영활동을 하는 임업인, 산림보호구역 지정에 따른 규제를 받고 있는 산지 소유자 등에게 산림의 공익적 가치 창출 기여에 대한 정당한 보상이 필요함.\n  이에 임업·산림 공익기능 증진 직접지불제도를 도입하여 임업·산림의 공익기능을 제고하고 임업인의 소득 안정을 도모하고 하고자 함.\n\n\n주요내용\n\n가. 임업, 산림, 임업인등, 임업·산림의 공익기능, 임산물생산업, 육림업, 산림보호구역, 산지, 종사, 종합소득금액의 정의를 규정함(안 제2조).\n나. 임업·산림 공익기능 증진을 위한 직접지불제도(이하 “공익직접지불제도”라 한다)는 임산물생산업에 종사하는 임업인등에 대한 직접지불제도, 육림업에 종사하는 임업인등에 대한 직접지불제도, 산림보호구역 내 산지를 소유한 자에 대한 직접지불제도로 구분함(안 제4조).\n다. 임산물생산업 직접지불제, 육림업 직접지불제의 적용대상은 농업경영체 등록을 한 임업인등으로 하며, 산림보전 직접지불제의 적용대상은 산림보호구역 내 사유림을 소유한 자로 함(안 제5조).\n라. 임산물생산업 직접지불제도는 소규모임가직접지불금과 면적직접지불금으로 구분하며, 임산물생산업 직접지불금 지급대상 산지는 2019년 4월 1일부터 2022년 3월 31일까지 농업경영체에 등록된 산지로 함(안 제6조 및 제7조).\n마. 임산물생산업 직접지불금의 지급대상이 될 수 있는 자는 지급대상 산지에서 임산물생산업에 종사하는 임업인등으로 하며, 농촌 외의 지역에 주소 또는 주된 사무소를 둔 자는 산지의 면적, 연간 임산물 판매금액 등을 감안하여 지급대상자가 될 수 있음(안 제8조 및 제9조).\n바. 임산물생산업 직접지불금을 지급받으려는 자는 산지의 형상 및 기능  유지, 농약 및 화학비료의 적정수준 사용, 임업·산림의 공익기능 증진 관련 교육 이수 등의 의무를 가짐(안 제11조).\n사. 육림업 직접지불금 지급대상 산지는 산림경영계획 인가를 받고 육림업에 이용되는 산지로서 농업경영체에 등록된 산지로 함(안 제12조).\n아. 육림업 직접지불금의 지급대상이 될 수 있는 자는 육림업 직접지불금 지급대상 산지를 소유하고 육림업에 종사하는 임업인등으로서 농림축산식품부령으로 정하는 요건에 해당하는 자로 함(안 제13조).\n자. 육림업 직접지불금을 받는 자는 산지의 형상 및 기능을 유지 및 지속가능한 산림자원의 관리 등의 의무를 가짐(안 제16조).\n차. 산림보전 직접지불금 지급대상 산지는 「산림보호법」에 따라 산림보호구역으로 지정된 산지로 함(안 제18조).\n카. 산림보전 직접지불금의 지급대상이 될 수 있는 자는 지급대상 산지를 소유한 자로 함(안 제19조).\n타. 산림보전 직접지불금을 받는 자는 산지의 형상 및 기능을 유지하고 산림보호구역으로 지정된 목적대로 관리·보호하여야 함(안 제21조).\n파. 산림청장 및 지방자치단체의 장은 등록신청에 필요한 사항을 접수 7일 전까지 공고하여야 하며, 공익직접지불금을 받으려는 자는 산지 소재지 관할 읍장·면장 또는 동장에게 등록을 신청하여야 함(안 제22조).\n하. 산림청장 및 지방자치단체의 장은 이·통장, 소비자단체 또는 생산자단체의 회원·직원 등을 명예감시원으로 위촉할 수 있음(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-09-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}