{
    "의안접수정보": {
        "의안번호": [
            "2103422"
        ],
        "제안일자": [
            "2020-09-01"
        ],
        "제안자": [
            "천준호의원등26인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  재개발사업은 기반시설이 열악하고 노후ㆍ불량건축물이 밀집한 도심 내 낙후지역의 주거환경을 개선하는 한편, 도시 내 유휴부지가 부족한 상황에서 직주근접성이 높은 도심 내 주택을 공급할 수 있는 사업임.\n  다만, 주민 간 갈등 및 사업성 부족으로 상당수의 재개발사업이 조합 설립도 하지 못하고 정체되고 있으며, 조합을 설립하더라도 복잡한 행정절차 등으로 인해 착공까지 상당한 기간이 소요되고 있음.\n  따라서, 재개발사업의 장애요인을 해소하여 주거환경 개선 및 도심 내 주택공급을 촉진할 수 있도록, 공공이 주도하는 새로운 정비사업 유형을 신설할 필요가 있음.\n\n\n주요내용\n\n가. 공공재개발사업 및 주택공급활성화지구 도입(안 제2조)\n  공공재개발사업은 주민이 공공기관(LHㆍSH등)을 사업시행자로 지정하고, 새로이 공급되는 주택의 일부는 공공임대 및 공공지원민간임대주택으로 공급하는 사업임.\n  공공은 공공재개발사업을 추진하려는 지역을 주택공급활성화지구로 지정하여, 용적률ㆍ기부채납 완화 등 각종 공적 특례를 제공함으로써, 임대주택 공급에 따른 사업성 악화를 보전하고, 신축주택 공급량도 확대함.\n나. 주택공급활성화지구 예정구역의 지정 및 효과(안 제101조의2)\n  정비구역의 지정권자는 공공재개발사업의 원활한 추진을 위하여 주택공급활성화지구를 지정하기 전부터 후보 구역을 신축행위, 지분분할 행위가 제한되는 주택공급활성화지구 예정구역으로 지정할 수 있음.\n다. 주택공급활성화지구제도의 도입(안 제101조의3부터 제101조의6까지)\n  정비구역의 지정권자는 공공재개발사업을 추진하려는 구역에 대하여 정비계획의 수립절차에 준하는 절차에 따라, 주택공급활성화지구계획을 수립하여 주택공급활성화지구로 지정하며, 이 경우 활성화지구계획은 정비기본계획 및 정비계획, 활성화지구는 정비구역으로 의제 처리함.\n라. 주택공급활성화지구에서의 용적률 및 기부채납 완화(안 제101조의7)\n  사업시행자는 주택공급활성화지구 내에서 국토계획법 상 상한 용적률의 120퍼센트까지 건축할 수 있으며, 조례상 상한 용적률보다 완화된 용적률로 건축된 주택의 20퍼센트부터 50퍼센트까지는 소형주택으로 기부채납하도록 하여 사업시행자의 기부채납 부담을 완화함.\n마. 사업시행계획 통합심의(안 제101조의8)\n  시ㆍ도지사 또는 시장ㆍ군수등은 통합심의위원회를 구성하여 사업시행계획 인가 전에 거치는 각종 심의를 통합하여 처리할 수 있음. \n바. 임대사업자의 선정 방법(안 제30조)\n  공공재개발사업으로 발생하는 공공지원민간임대주택은 민간임대사업자가 인수하도록 되어있으나, 공공재개발사업으로 발생하게 될 공공지원민간임대주택이 소량일 경우에는 임대관리 비효율성 등으로 인해 민간이 인수할 유인이 상대적으로 낮음.\n  따라서 임대사업자 선정 시 1개 업체가 단독 입찰을 하더라도 사업의 신속한 추진을 위해 단독입찰 업체와의 수의계약을 허용함.\n사. 공공시행자의 조합원 지위 양도(안 제39조)\n  공공시행자는 지분형 주택 및 임대주택으로 활용할 목적으로 조합원 지위를 어느 시점에서든 양수할 필요가 있으므로, 공공시행자를 조합원 지위 양도 제한 대상에서 제외함.\n아. 공공재개발사업의 투기방지대책(안 제74조)\n  공공재개발사업을 개발 호재로 보고 무분별한 투기자금이 유입될 우려가 있으므로, 공공시행자 지정일 또는 주택공급활성화지구 지정일 이후 조합원 지위를 양수한 자에 대해서는 조합정관 또는 시행규정에 따라 감정평가액보다 더 비싸게 분양하여 투기자금이 유입되지 않도록 함.\n자. 공공재개발사업 지원기구(안 제114조)\n  정비사업 지원기구인 한국부동산원에게 공공재개발사업에 대한 사업시행계획, 관리처분계획 수립 및 검증 지원 등을 수행할 수 있도록 권한을 부여함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-02"
        ],
        "상정일": [
            "2020-11-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2020-11-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}