{
    "의안접수정보": {
        "의안번호": [
            "2103438"
        ],
        "제안일자": [
            "2020-09-02"
        ],
        "제안자": [
            "김승남의원등28인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 지방소멸 위기 문제가 가속화되고 있음. 전국 228개 시ㆍ군ㆍ구 중 소멸위험 지역은 105개로 전체의 46.1%를 차지함. 지난해 93개(40.8%)보다 12곳이 증가하는 등 지방소멸위험 지역이 꾸준히 늘어나는 추세임. 이번에 새롭게 소멸위험지역으로 진입한 지역은 경기도 여주시, 포천시, 충북 제천시, 전남 무안군, 나주시 등이 대거 포함됨. 이미 전남 고흥군, 신안군과 경북 봉화군, 의성군, 청송군 등은 소멸 고위험지역으로 분류된 상태임.\n  통계청에 따르면 지난해 말 기준 수도권 인구가 국가 전체 인구의 50%를 넘어섰고, 수도권의 지역내총생산(GRDP)도 이미 2017년도부터 비수도권 전체의 GRDP를 초과하기 시작했음. 반면 비수도권은 다양한 인구 유입 시책에도 불구하고 인구 유출이 가속화되고 저출산, 고령화까지 더해져 인구감소세가 지속되고 있음.\n  이에 지속되는 저출산？고령화로 존폐의 위기에 놓인 지방소멸 문제에 대응하기 위해 ‘지방소멸위기지역 지원 특별법’을 제정하여 주거, 교통, 문화, 교육, 의료 등 전 분야에 걸친 종합적 지원을 하고자 함.\n\n\n주요내용\n\n가. 지방소멸위기지역에서 주민의 삶의 질을 높이고 지역활력을 증진함으로써 정주인구를 확보하고 국토의 균형 발전에 이바지함을 목적으로 함(안 제1조).\n나. 지방소멸위기지역 활성화 기본계획의 수립ㆍ시행 및 평가, 지방소멸위기지역 활성화 종합계획의 수립, 지방소멸위기지역 활성화 시행계획의 수립 및 시행 등을 규정함(안 제6조부터 제9조까지).\n다. 지방소멸위기지역 활성화 계획 심의 등을 위하여 대통령 소속 지방소멸방지 중앙위원회, 지방자치단체의 장 소속으로 지방소멸방지 지방위원회를 설치 및 운영하도록 함(안 제10조 및 제11조).\n라. 행정안전부장관이 기초자치단체의 인구감소율, 연령대별 인구구조, 재정여건을 고려하여 지방소멸위기지역을 지정하도록 함(안 제13조).\n마. 지방소멸위기지역에 대한 지원사업으로 다음과 같은 사항을 규정함.\n(1) 지방소멸위기지역에 소재하는 사업장에 취업하는 청년에게 지급하는 임금의 일부를 국가보조금으로 지급하는 등 청년일자리를 지원함(안 제16조).\n(2) 지역활력산업의 육성을 위하여 조세특례 및 보조금지원, 특화사업 육성을 위한 각종 규제완화 조치를 할 수 있도록 함(안 제17조).\n(3) 중소기업에 대한 조세특례를 강화하여 다른 지역보다 법인세？취득세 및 재산세를 더 큰 폭으로 감면하고, 산업단지에 대한 조세특례, 토지수용 및 민간투자활성화 등에 대한 특례, 비농업인 행위제한 완화를 위한 특례를 적용할 수 있도록 함(안 제18조부터 21조까지).\n(4) 국책사업을 시행함에 있어 지방소멸위기지역에 대한 우대시책을 강구하고, 활성화 구역에서의 사업에 대하여는 예비타당성 조사를 면제할 수 있도록 함(안 제22조 및 제23조).\n(5) 지방소멸위기지역에서 주택을 구입하는 경우에 종전의 주택에 대해서는 ？조세특례제한법？이 정하는 바에 따라 양도소득세를 비과세 할 수 있도록 함(안 제24조)\n(5) 지방소멸위기지역의 안전？편의시설, 교통, 문화, 교육, 보육, 의료분야에 관한 지원시책을 마련함(안 제25조부터 제34조까지)\n바. 국가 및 지방자치단체는 기본계획？종합계획과 시행계획을 효율적으로 추진하기 위하여 필요한 자금을 보조？융자 또는 알선하거나 보조금 지원비율 및 국비 보조비율을 우대적용할 수 있도록 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "국방위원회",
            "기획재정위원회",
            "보건복지위원회",
            "문화체육관광위원회",
            "농림축산식품해양수산위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-09-03",
            "2020-09-03",
            "2020-09-03",
            "2020-09-03",
            "2020-09-03",
            "2020-09-03",
            "2020-09-03",
            "2020-09-03"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}