{
    "의안접수정보": {
        "의안번호": [
            "2103610"
        ],
        "제안일자": [
            "2020-09-08"
        ],
        "제안자": [
            "서삼석의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 급변하는 해양치안환경과 국제해양질서의 재편에 따라 해양경찰의 기능ㆍ업무가 해상경비, 어로보호, 해양안보, 해양경찰, 범죄수사, 해양오염방지, 해상교통안전, 자원보호, 해양레저관광 등으로 확대되면서 함정ㆍ항공기 등 해양경찰장비의 사용이 급격히 증가하고 있으며, 세계 주요 해양국가들 또한 국내외의 해양자원안보 강화, 해양안전ㆍ안보영역 확대 및 이를 위한 국제협력을 강화하면서 해양경찰장비를 확충해 나가고 있음.\n  우리나라의 경우 1953년 해양경찰대를 창설한 이래 해양경찰장비는 「국유재산법」, 「물품관리법」 등 일반법에 따라 규율되어 왔고 세부적인 사항은 해양경찰청 훈령 등 행정규칙에 따라 규율되어 오는 등 체계적인 관리가 이루어지지 아니하였으며, 2020년 2월 21일자로 시행된 「해양경찰법」에도 해양경찰장비에 관해서는 기본적인 사항만 포함되어 있음.\n  이에 반하여 유사한 특수임무를 수행하는 군과 육상경찰의 경우 「방위사업법」, 「군수품관리법」, 「경찰제복 및 경찰장비의 규제에 관한 법률」이 제정되어 시행되고 있으며 최근 소방분야의 경우에도 「소방장비관리법」을 제정한 바가 있어, 해양경찰의 경우에도 해양주권수호 역량강화, 해상 대테러 능력 증강 등 기능과 수요 확대에 따른 첨단화된 경비함정, 특수함정, 다양한 진압장비 및 보호장구 등 해양경찰장비에 대한 지속적인 증강이 요구되고 있음.\n  이에 급변하는 해양치안환경과 기술환경에 유연하게 대처하고 해양경찰장비를 전(全) 주기동안 체계적으로 관리하기 위하여 해양경찰청의 임무ㆍ기능의 특수성에 맞는 해양경찰장비의 도입 및 관리에 관한 법적 근거를 마련하고자 함.\n\n\n주요내용\n\n가. 해양경찰장비의 도입 및 관리에 관한 기본적인 사항을 정함으로써 해양에서의 주권 수호와 치안 및 안전 확보 등에 기여함을 목적으로 함(안 제1조).\n나. 해양경찰청장은 해양경찰직무의 효율적 수행을 위하여 해양경찰장비 도입에 관한 기본계획 및 해양경찰장비 관리에 관한 기본계획을 5년마다 각각 수립하여 시행하도록 함(안 제4조).\n다. 기본계획 및 시행계획의 수립ㆍ시행을 위하여 해양경찰청장으로 하여금 해양경찰장비의 도입ㆍ관리에 관한 실태조사를 하거나, 해양경찰장비 제조자ㆍ판매자 또는 해양경찰장비의 도입ㆍ관리와 관련된 기관의 장에게 실태조사에 필요한 자료의 제출을 요구할 수 있도록 함(안 제6조).\n라. 해양경찰청장은 해양경찰장비의 도입과 수리에 관한 계약을 체결하는 경우 그 성질상 착수금 및 중도금을 지급할 필요가 있다고 인정되는 때에는 해당 연도의 예산에 계상된 범위에서 착수금 및 중도금을 지급할 수 있도록 함(안 제8조).\n마. 해양경찰청장은 내용연수를 초과한 함정에 대하여 함정의 건조시기, 성능 및 운용 여건 등을 고려하여 대통령령으로 정하는 바에 따라 안전도 평가를 실시할 수 있도록 함(안 제12조).\n바. 해양경찰청장은 국제협력 증진을 위하여 용도폐지된 해양경찰장비를 개발도상국에 무상으로 양여할 수 있도록 함(안 제15조).\n사. 해양경찰청장은 품질이 우수한 해양경찰장비를 도입하고 해양경찰장비의 성능을 확보하기 위하여 대통령령으로 정하는 해양경찰장비에 대하여 인증할 수 있도록 함(안 제17조).\n아. 해양경찰청장은 함정을 설계ㆍ건조ㆍ수리하거나 항공기를 제작ㆍ구매ㆍ수리하려는 때에는 공정한 관리 및 성능 확보 등을 위하여 설계ㆍ건조ㆍ수리 또는 제작업체에 감독관을 지정ㆍ배치할 수 있도록 함(안 제25조).\n자. 해양경찰청장은 해양경찰장비의 성능 확보 및 직무수행능력 향상 등을 위하여 해양경찰장비의 연구개발 및 관련 산업의 진흥ㆍ육성 등에 필요한 시책을 수립ㆍ추진할 수 있도록 함(안 제26조).\n차. 해양경찰청장은 해양경찰장비 관련 전문인력의 양성과 기술의 향상에 필요한 시책을 수립하여 추진할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-09-09"
        ],
        "상정일": [
            "2020-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}