{
    "의안접수정보": {
        "의안번호": [
            "2104788"
        ],
        "제안일자": [
            "2020-10-30"
        ],
        "제안자": [
            "박범계의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 세계 경제는 급속한 디지털기술의 발달로 대변혁의 시대를 맞이하고 있음. IT 융ㆍ복합 기술의 확산으로 촉발된 제4차 산업혁명은 기업들이 고부가가치를 창출하고 경쟁력 확보를 위하여 끊임없이 혁신하여야 할 필요성을 일깨워주고 있음\n  또한, 중소기업은 한국경제에 있어 90% 이상의 고용을 책임지는 등 중추적 역할을 하고 있기에 혁신을 통한 중소기업의 성장과 발전은 일자리 창출 및 국민경제의 지속가능한 성장을 위하여 매우 중요함. \n한편 최근 코로나 19의 전 세계적 감염확산으로 세계는 마이너스 경제성장과 경기침체 장기화 우려 등 시장 불확실성이 증가하고 있으며, 자금, 소비, 투자, 수출 등에서 중소기업들이 겪는 어려움이 가중되고 있음.\n  이로 인해 국가산업, 경제, 사회 각 분야에서 디지털 전환이 유례없이 가속화 되고 있고 기존 오프라인 기반에서 비대면, 비접촉, 전자상거래 등 온라인 기반의 비즈니스로 빠르게 개편되고 있음. 코로나19 이후 포스트코로나(Post- Corona)의 변화된 산업 및 시장 환경에서 중소기업은 기존의 기술 위주의 고전적 혁신 패러다임에서 벗어나 디지털경제시대에 부합하는 인사조직, 마케팅, 운영관리, 비즈니스 등 기업의 경영혁신에 대한 중요성이 그 어느 때보다 강조되고 있음.\n  이와 관련, 런던경영대학의 게리해멀 교수는 ‘경영혁신’을 기업혁신의 상위 단계로 구분하였고, 하버드대의 탈레스 테이세이라 교수는 ‘파괴적 혁신이론’과 기술 위주 혁신의 한계를 지적하며 디지털경제 시대에 부응하는 고객가치 사슬의 변화를 중심으로 한 비즈니스 및 비즈니스모델 혁신을 강조하였음. 기업혁신에 관한 글로벌 지침서인 OECD의 오슬로매뉴얼은 2018년 개정판에서 기술혁신을 넘어 4차 산업혁명 시대의 변화에 대응할 수 있는 비기술적 혁신, 비즈니스혁신 등 경영혁신의 중요성을 강조하고 있음. 또한, 중소기업이 자발적 혁신활동을 통해 한 단계 더 높은 성장과 발전, 일자리 창출을 위한 스케일업의 중요성이 가중되고 있는 바 이를 지원하기 위한 제도마련이 시급함.\n  이러한 배경에서, 디지털 경제를 중심으로 변화하는 산업 및 시장 환경 속에서 중소기업의 경영혁신을 통한 성장을 지원하는 정책의 선진화 및 고도화를 위한 법률 제정이 필요함.\n\n\n주요내용\n\n가. 중소기업의 경영혁신을 지원하기 위한 시책을 수립, 추진하여 중소기업의 경쟁력을 강화함으로써 일자리 창출과 국가 경제의 건전한 발전에 기여하는 것을 이 법의 목적으로 함(안 제1조).\n나. 중소벤처기업부장관은 중소기업의 경영혁신을 지원하기 위하여 중소기업 경영혁신 지원계획을 5년 단위로 수립하여야 함(안 제6조).\n다. 중소벤처기업부장관은 중소기업의 경영혁신 촉진과 관련한 사항을 심의ㆍ조정하기 위하여 중소기업 경영혁신 추진위원회를 설치함(안 제7조).\n라. 중소벤처기업부장관은 중소기업의 경영혁신에 대한 지원을 효율적으로 수행하기 위하여 전문기관을 지정함(안 제8조).\n마. 중소벤처기업부장관은 중소기업의 경영혁신을 위한 디지털화 기반 조성과 이에 관한 지원 사업 등 필요한 사항을 추진할 수 있음(안 제13조).\n바. 중소벤처기업부장관은 경영혁신형 중소기업을 발굴ㆍ육성하기 위하여 필요한 사항을 추진할 수 있음(안 제17조).\n사. 경영혁신형 중소기업이 스케일업을 위하여 후계자 부재나 기업 외적인 요인으로 폐업위기에 몰린 우량 중소기업과 합병 등을 추진하는 경우 「상법」 등에 대한 특례를 통해 각종 지원을 할 수 있음(안 제21조).\n아. 중소벤처기업부장관은 중소기업이 제출한 경영혁신계획을 심사하기 위하여 지역별 중소기업 경영혁신계획 심사위원회를 둠(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-11-02"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-11-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}