{
    "의안접수정보": {
        "의안번호": [
            "2104200"
        ],
        "제안일자": [
            "2020-09-24"
        ],
        "제안자": [
            "서범수의원등86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 스토킹으로 인한 정신적·신체적 피해를 호소하는 사례가 증가하고, 초기 스토킹 행위에 대한 처벌 근거가 부족하여 스토킹이 폭행, 살인 등 중범죄로 확대되는 사례가 발생하며 사회적으로 큰 문제가 되고 있음. \n  실제 지난 5월 발생한 창원 스토킹 살해사건의 경우, 피해자인 여성 사장이 가해자로부터 수년 간 스토킹에 시달리고, 사건 발생 하루 전 경찰에 이를 신고했음에도 가해자가 별도의 조치 없이 풀려난 것으로 알려짐. \n  현행법상 스토킹을 처벌할 수 있는 법적 근거는 「경범죄 처벌법」상 ‘지속적 괴롭힘’으로, 10만원 이하의 벌금, 구류 또는 과료형에 불과한 실정임. 이에 따라 스토킹 가해자에 대한 처벌 및 피해자에 대한 보호조치가 적절하게 이루어지지 못하고 있음. \n  이에 일정한 행위를 스토킹 범죄로 규정하여 스토킹에 대한 처벌을 강화하고, 나아가 2차 피해 예방 및 피해자에 대한 보호조치 규정을 마련함으로써 국민의 생명권을 보호하려는 것임. \n\n\n주요내용\n\n가. 이 법은 스토킹범죄의 처벌 및 그 절차에 관한 특례와 스토킹범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보호하고 건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. “스토킹행위”란 피해자의 의사에 반하여 정당한 이유 없이 ‘접근하거나 따라다니거나 진로를 막아서는 행위’, ‘직접 또는 제3자를 통하여 물건 등을 두거나 훼손하는 행위’ 등을 의미함(안 제2조제1호).\n다. “스토킹범죄”란 지속적 또는 반복적으로 스토킹행위를 하여 피해자에게 불안감 또는 공포심을 일으키는 것을 말함(안 제2조제2호).\n라. 스토킹행위의 신고를 받은 사법경찰관리는 즉시 현장에 나가서 스토킹행위의 제지 및 중단할 것을 통보하는 등 조치를 하도록 함(안 제3조).\n마. 사법경찰관은 스토킹범죄가 재발될 우려가 있고 긴급을 요하는 경우 직권으로 또는 피해자나 그 법정대리인의 신청에 의하여 긴급보호조치를 할 수 있음(안 제4조).\n바. 검사 또는 사법경찰관은 피해자가 불안감 또는 공포감을 호소하는 등 스토킹행위가 재발될 우려가 있다고 인정하는 경우 법원에 보호조치를 청구할 수 있음(안 제5조).\n사. 판사는 피해자의 보호를 위하여 필요하다고 인정하는 경우에는 보호조치 결정을 할 수 있고(안 제7조), 보호조치의 결정 이후에는 법원공무원, 사법경찰관리 등으로 하여금 집행하게 할 수 있음(안 제8조).\n아. 보호조치에 있어 그 결정에 영향을 미친 법령 위반이 있거나 중대한 사실 오인이 있는 경우 검사, 스토킹행위자 또는 법정대리인은 항고할 수 있음(안 제10조).\n자. 스토킹범죄 전담 검사 및 전담 사법경찰관을 지정하여 피해자를 조사하도록 함(안 제15조).\n차. 스토킹범죄를 범한 사람, 형벌과 수강명령 등의 병과, (긴급)보호조치 등의 불이행죄 등에 대한 벌칙을 규정함(안 제16조부터 제19조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}