{
    "의안접수정보": {
        "의안번호": [
            "2104772"
        ],
        "제안일자": [
            "2020-10-29"
        ],
        "제안자": [
            "민형배의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  인공지능 기술은 4차 산업혁명의 핵심 기술입니다. 미래세대의 혁명적 발전을 위한 새로운 기반을 제공할 것으로 기대됩니다. 그 영향은 경제와 산업에 국한되지 않고 삶 전반에 총체적 변화를 가져올 것으로 전망됩니다.\n  그런데, 다량의 개인정보를 수집하고 분석하는 과정에서 인권 보호의 문제점이 초래될 수 있습니다. 정부 인권보호 책무에 의거해 인공지능 기술의 기본이념과 관련 정책의 기본방향을 제시하고, 기술개발과 육성을 위한 법률과 정책을 마련할 필요가 있습니다.\n  이에 인공지능 기술개발 및 산업진흥에 필요한 기본적인 사항으로서 국가인공지능기술위원회, 지방인공지능기술위원회를 설치하고 ‘국가인공지능기본계획’과 ‘지방인공지능종합계획’을 수립해, 인공지능 기술을 육성하기 위한 국제협력, 민간 참여의 활성화, 인공지능 관련 단체의 설립, 인공지능 기술에 대한 재정지원 등에 관한 사항을 규정하고자 합니다.\n\n\n주요내용\n\n가. 인공지능 기술에 관한 중요 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 국가인공지능기술위원회를 설치함(안 제6조).\n나. 국가인공지능기술위원회는 위원장 2명을 포함한 30명 이상 50명 이내의 위원으로 구성하며, 국가인공지능기본계획을 수립하고 변경하며, 그 이행상황 및 인공지능 기술 전반에 대한 평가 등 국가 차원의 인공지능 기술 및 산업과 관련된 기본계획을 수립 및 관리하도록 함(안 제7조 및 제8조).\n다. 국가인공지능기본계획은 국가인공지능 정책의 기본목표 및 추진방향을 정하고, 그 성과를 평가하며, 인공지능의 기술 개발 등과 관련한 윤리, 전망, 재원조달, 인공지능 관련 산업의 육성과 경쟁력 강화에 관한 사항 등이 포함되도록 함(제13조).\n라. 지방인공지능기술위원회는 위원장 2명을 포함한 10명 이상 20명 이내의 위원으로 구성하며, 지방인공지능종합계획을 수립하고 변경하며, 그 이행상황 및 평가 등 국가인공지능기본계획 하에서 각 지역 차원의 인공지능 기술 및 산업과 관련된 종합계획을 수립 및 관리하도록 함(안 제9조 및 제10조).\n마. 지방인공지능종합계획은 관할 지역의 인공지능 관련 여건의 변화 및 전망, 지역의 특색에 맞는 인공지능 기술 개발 등에 관한 사항, 재원조달에 관한 사항 등이 포함되도록 함(안 제14조).\n바. 인공지능 기술의 육성과 국민의 이해 증진을 위하여 국가와 지방자치단체가 인공지능과 관련한 학교 교육, 사회 교육을 추진하고 보급, 계발할 수 있도록 필요한 조치를 강구하도록 함(안 제17조).\n사. 인공지능 기술의 국제적인 고도화를 위하여 국가와 지방자치단체는 외국 및 국제지구 등과 기술협력, 정보교환, 공동조사 및 연구 등을 추진하기 위한 시책을 수립하고 시행하도록 함(안 제18조).\n아. 국가와 지방자치단체가 인공지능 기술 개발 등에 관한 조사ㆍ연구 및 기술개발과 전문인력의 양성을 위하여 필요한 사업을 할 수 있도록 하고, 인공지능사업자와 지역주민 또는 민간단체가 자발적으로 추진하는 인공지능 기술 개발 등을 활성화하고 인공지능 관련 산업을 육성 및 지원하기 위하여 필요한 조치를 강구하도록 함(안 제19조 및 제20조).\n자. 인공지능 기술 개발 등과 관련한 연구 및 업무에 종사하는 자들로 구성된 인공지능 기술에 관한 조사연구ㆍ개발ㆍ교육ㆍ홍보, 인공지능 기술 분야의 국제적인 협력 등을 위한 단체를 설립할 수 있도록 함(안 제22조).\n차. 국가와 지방자치단체가 인공지능 기술 개발 등에 대한 육성, 국제협력, 조사연구 및 개발 등을 하거나, 전문인력을 양성하거나, 자료의 표준화ㆍ정보화, 기술 개발 등에 관한 교육ㆍ홍보, 기술의 수출을 하는 자에게 재정지원을 할 수 있도록 함(제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-10-29"
        ],
        "상정일": [
            "2021-02-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제384회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2021-02-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-10-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}