{
    "의안접수정보": {
        "의안번호": [
            "2104173"
        ],
        "제안일자": [
            "2020-09-23"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n 감염병 예방 및 확산 방지를 위해 감염병 전파 위험이 있는 시설이나 장소에서 방역지침 준수 명령을 지키지 않는 경우 운영중단 명령, 소독조치 명령 대상에 오염된 건물 외에 오염 우려가 있는 시설이나 장소를 추가하는 등 예방적 조치를 강화하였으며, \n   감염병의 장기화에 따른 환자와 의료진 등을 보호하기 위해 심리지원과 환자의 중증도 변화에 따라 적절한 의료가 제공될 수 있도록 전원등의 조치권자에 보건의료 체계를 책임지고 있는 보건복지부 장관을 추가하였음. \n\n  또한, 감염병예방법상 각종 방역 조치 준수의무의 실효성을 확보하기 위해 감염병 의심자 대상 감염여부 검사, 격리자 대상 이동수단 제한과 위치정보 수집 근거를 마련하고,\n  감염병 대응과정에서 개인정보를 보호하기 위해 감염병환자의 정보공개시 불필요한 정보 삭제 근거 마련과 함께, 감염병 관련 업무 종사자가 업무상 취득한 정보를 업무 목적 외 사용하는 것을 금지하였음 \n  한편, 실제 현장에서 감염병을 대응하고 있는 지자체의 역량을 지원하기 위해 시·도지사에게 감염병환자의 이동경로 등 관련 정보공개권, 방역관에 대한 한시적종사명령권, 관계 기관 등에 감염병환자등 및 의심자 관련 정보공개요청권을 부여함. \n\n\n\n주요내용\n 가. 감염병 위기관리대책 내 감염병 발생 및 전파 상황에 따른 감염취약계층 및 사회복지시설의 유형별 대응방안 포함(안 제34조제2항).\n 나. 감염병 위기시 정보공개 의무를 지자체장까지 확대하고, 정보공개시 감염병 예방과 관계없는 성별, 나이 등 정보 제외와 정보 공개 후 공개 필요성 없어진 정보 삭제 근거 마련(안 제34조의2).\n 다. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 감염병 대비 의약품ㆍ장비 등을 비축ㆍ관리할 수 있는 근거 등 마련(안 제40조의4 신설).\n 라. 감염병 대응 역량 강화를 위해 환자 및 의료자원 현황, 진료 관련 정보를 체계적으로 수집·관리·공유하는 감염병관리통합정보시스템을 구축·운영하는 근거를 마련(안 제40조의5 신설)  \n 마. 환자의 중증도 변화 등에 따른 전원등의 조치권자에 질병관리청장, 지자체장 외에 보건복지부 장관을 포함함(안 제41조제3항).\n 바. 감염병의심자 대상 감염여부 검사, 자가 또는 시설격리 대상자에 대한 이동수단 제한과 위치정보 수집 근거 마련(안 제42조제2항).\n 사. 소독조치 대상을 오염이 확인된 건물 외에 오염이 의심되는 시설 ·장소까지 확대하고, 방역지침 준수 명령을 위반하여 운영하는 시설·장소에 대해 운영중단 조치 근거를 마련하며, 방역지침 준수명령과 병상 등 동원명령 권한자에 보건복지부장관을 추가함(안 제49조).\n 아. 질병관리청장 외에 지자체장까지 방역관에 대한 한시적 종사명령 권한을 부여(안 제60조의3제2항).\n 자. 감염병예방법상 손실보상 대상자 중 경제적 어려움으로 긴급한 지원이 필요한 자에 대해 보상액의 일부에 대한 긴급지원 근거를 마련(안 제70조의5 신설).\n 차. 감염병환자등과 가족, 감염병의심자, 의료인을 포함한 현장 대응인력에 대한 심리지원과 관련 경비지원의 근거를 마련(안 제70조의6 신설, 안 제64조, 제65조, 제67조).\n 카. 감염병 관련 업무상 알게 된 비밀의 업무 목적 외의 사용 금지 및 위반시 벌칙 근거 마련(안 제74조, 제78조).\n 타. 감염병환자등 및 의심자에 대한 정보제공요청권자에 질병관리청장 외에 시·도지사까지 포함(안 제76조의2, 제79조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-09-23"
        ],
        "처리일": [
            "2020-09-23"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-23"
        ],
        "회의결과": [
            "상정/의결(위원회안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-09-29"
        ],
        "공포번호": [
            "17490"
        ],
        "공포법률": [
            "감염병의예방및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2020-09-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-09-24"
        ],
        "의결일": [
            "2020-09-24"
        ],
        "회의명": [
            "제382회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-09-25"
        ]
    }
}