{
    "의안접수정보": {
        "의안번호": [
            "2104808"
        ],
        "제안일자": [
            "2020-11-02"
        ],
        "제안자": [
            "전봉민의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 방사선의학이 비약적으로 발전하며 첨단 의료를 선도함에 따라 정부에서는 원자력의학원, 동남권원자력의학원 등을 설립하고, 방사선 의과학 산업단지를 조성하는 한편, 의료용 중입자가속기 등 첨단 기기를 도입하는 등의 노력을 하고 있으나 관련 전문 인력이 부족한 실정임.\n  이에 방사선의과학 산업단지 또는 그 인근 지역에 한국방사선의과대학을 설립하고, 학생들에게는 학비를 지원하되, 졸업 후 일정 기간 방사선의학 연구기관 또는 공공보건의료기관 등에서 복무하도록 함으로써 방사선의료 전문 인력을 양성하여 첨단 의료를 통해 국민 건강을 증진하고 고부가가치 산업의 기술력을 확보할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 한국방사선의과대학은 법인 형태로 하되, 주된 사무소가 방사선 의과학 산업단지에 소재하도록 하고, 그 임원 및 교직원에 대하여 규정함(안 제4조부터 제7조까지). \n나. 한국방사선의과대학 학사학위 과정의 수업연한은 6년으로 하며, 입학생을 선발할 때 원자로 및 관계시설의 시ㆍ도별 분포 등을 고려하여 시ㆍ도별 인원을 나누어 선발하도록 함(안 제10조).\n다. 한국방사선의과대학은 학생에게 학비 등을 지원하도록 하되, 휴학 등의 경우에는 지원을 중단하고, 퇴학 등의 경우에는 지원금을 반환하도록 함(안 제13조 및 제14조).\n라. 한국방사선의과대학 학생은 한국원자력의학원, 공공보건의료 수행기관 또는 대학에서 협약을 체결한 의료기관에서 교육ㆍ실습을 하도록 함(안 제15조).\n마. 한국방사선의과대학 졸업 후 의사 국가시험에 합격한 사람에 대하여는 10년간 공공보건의료기관 또는 방사선의학 연구기관 등에서 의무복무하는 것을 조건으로 의사 면허를 부여함(안 제16조).\n바. 병역의무 이행기간, 전문의 수련기간은 의무복무기간에 산입하지 않되, 보건복지부장관이 정하는 의료기관에서 전문의 수련을 하거나 보건복지부장관이 정하는 전문과목을 전공으로 수련하는 경우에는 수련기간의 일부를 산입하도록 함(안 제17조).\n사. 의무복무는 원칙적으로 선발 시 결정된 지역 내에서 시ㆍ도지사가 배치하는 기관에서 하도록 하되, 의무복무를 하지 않는 경우에는 의사 면허를 취소하고, 잔여기간 동안 면허 재교부를 금지함(안 제18조 및 안 제22조).\n아. 국가는 국립공공보건의료대학에 국유재산을 무상 양여ㆍ대부할 수 있도록 하는 등 국립공공보건의료대학의 재정에 관한 사항을 규정함(안 제23조부터 안 제29조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-11-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "교육위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-03",
            "2020-11-03",
            "2020-11-03"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    }
}