{
    "의안접수정보": {
        "의안번호": [
            "2104608"
        ],
        "제안일자": [
            "2020-10-22"
        ],
        "제안자": [
            "안호영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 정부는 미세먼지 등 대기오염물질을 감축하기 위하여 전기자동차, 태양광자동차 및 수소전기자동차와 같은 저공해자동차 보급목표제를 설정하는 등 저공해자동차 보급 확대 정책을 추진하고 있음.   그러나 이러한 저공해자동차 보급목표제가 자동차판매사에 부담으로 작용하여 충전소 설치 등 인프라 확충 실적도 자동차 보급실적으로 인정할 필요가 있다는 지적이 제기되고 있음. 또한, 보급목표제를 달성하지 못하더라도 제재방안이 부재하여 제도의 실효성이 낮다는 의견도 있음.\n  이에 저공해자동차 이월ㆍ거래제도를 도입하고, 무공해자동차 충전시설 설치ㆍ운영 실적 등을 저공해자동차 보급실적으로 전환하며, 보급목표제 미달성시 기여금을 부과하는 등 현행 제도의 미비점을 보완ㆍ개선하려는 것임.\n  아울러, 현행법에서는 전기자동차 폐배터리의 재사용과 재활용을 촉진하기 위해 전기자동차 등록을 말소하고자 하는 경우 해당 전기자동차의 폐배터리를 지방자치단체의 장에게 반납하도록 하고 있음. 하지만 반납된 폐배터리가 정부 소유임에 따라, 오히려 민간의 재활용을 제한하고 있음. 이에 폐배터리 반납 의무를 폐지하여 폐배터리 재사용과 재활용 활성화를 도모하고자 함.\n  또한, 현행법 내 수소차 관련 전산망의 법적 근거를 추가하고, 각 국가기관, 지방자치단체 등에서 설치ㆍ운영 중인 충전인프라 정보를 통합관리함으로써 이용자들의 편의를 제고하고자 함.\n\n\n주요내용\n\n  가. 전기차 폐배터리의 재사용, 재활용의 촉진을 위해 전기차 폐배터리 반납의무를 삭제함(안 제58조제5항제3호 삭제).\n  나. 전기차뿐만 아니라, 수소차 등 무공해차 충전시설 정보를 관리하고 국가기관, 지방자치단체 등에서 설치ㆍ운영 중인 충전시설 정보를 통합적으로 연계하기 위한 근거를 마련함(안 제58조제16항, 제58조제17항 신설).\n  다. 저공해자동차 보급실적이 보급목표를 초과한 경우 그 초과분을 이월하여 사용하거나 거래할 수 있도록 하고, 무공해자동차 충전시설 설치ㆍ운영 실적 등을 저공해자동차 보급실적으로 전환할 수 있도록 근거를 마련함(안 제58조의3 신설).\n  라. 연간 저공해자동차 보급목표를 달성하지 못한 자동차판매사에 대하여 매출액에 100분의 1을 곱한 금액을 초과하지 않는 범위에서 저공해자동차 보급 기여금을 부과ㆍ징수할 수 있도록 하되, 제도 중복을 방지하기 위하여 온실가스 배출량이 많은 자동차를 구매하는 자에 대한 저탄소차 협력금 부과ㆍ징수 규정을 삭제함(안 제58조의4 신설, 제76조의7 및 제76조의8 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-10-23"
        ],
        "상정일": [
            "2020-11-12"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의",
            "제382회국회(정기회)제3차환경법안심사소위",
            "제382회국회(정기회)제4차환경법안심사소위",
            "제382회국회(정기회)제5차환경법안심사소위"
        ],
        "회의일": [
            "2020-11-12",
            "2020-11-27",
            "2020-12-01",
            "2020-12-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}