{
    "의안접수정보": {
        "의안번호": [
            "2104504"
        ],
        "제안일자": [
            "2020-10-13"
        ],
        "제안자": [
            "양이원영의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  정부는 깨끗하고 안전한 에너지원으로의 전환을 위하여 에너지전환 로드맵 및 제8차 전력수급기본계획과 제9차 전력수급기본계획에서 원자력발전 및 석탄화력발전을 통한 전력생산을 단계적으로 줄이고 재생에너지발전을 통한 전력생산을 확대하는 내용의 에너지전환 정책을 수립하여 시행하고 있음.\n  이에 에너지전환에 대한 구체적인 정의 및 에너지전환을 추진하기 위한 정책 방안의 수립을 위한 법률상 근거를 마련하고 체계화할 필요성이 제기됨.\n  또한 에너지전환 정책으로 인하여 발전사업을 변경하거나 취소 또는 철회하게 된 경우, 해당 발전사업을 추진해 온 발전사업자, 해당 발전사업을 위한 발전소의 소재 지역 또는 건설이 예정된 지역, 그리고 해당 발전사업과 관련한 산업 등의 구조개편에 대한 지원 필요성이 대두됨.\n  이에 에너지전환에 따른 발전사업자, 관련 지역 및 산업 등의 구조개편 등을 지원하고 이를 위하여 에너지전환 기금을 설치하기 위한 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 에너지전환을 이행하는 과정에서 필요한 발전사업자 및 관련 지역？산업에 대한 지원 등을 규정하여 모든 국민이 깨끗하고 안전한 에너지를 이용할 수 있는 환경을 조성하는 것을 목적으로 함(안 제1조).\n나. 지원에 필요한 에너지전환, 발전사업자, 에너지전환 대상 발전사업, 에너지전환 대상 지역 등에 관한 정의 규정을 마련함(안 제2조).\n다. 에너지전환 정책에 따른 지원 등의 심의·의결 및 심사를 위하여 산업통상자원부 소속으로 에너지전환지원위원회와 비용심사전문위원회를 설치함(안 제3조 및 제4조).\n라. 산업통상자원부장관은 발전사업자가 발전사업을 변경하거나 취소 또는 철회하게 된 경우 그 발전사업자가 해당 발전사업의 추진을 위하여 지출한 비용을 지원할 수 있도록 함(안 제6조부터 제9조까지).\n마. 에너지전환을 위하여 불가피하고 공공의 이익을 위하여 특별히 필요한 경우 발전사업 변경등 협약 체결에 동의하지 않는 발전사업자에 대하여 에너지전환지원위원회의 심의？의결을 거쳐 해당 발전사업을 위한 지정등을 철회할 수 있고, 지정등을 철회하는 경우 해당 발전사업자에 대하여 에너지전환지원위원회의 심의？의결을 거쳐 그 철회에 따른 비용을 지원하도록 함(안 제10조).\n바. 에너지전환을 이행하는 과정에서 발생하는 에너지전환 대상 산업 및 연구기관？대학 등에 대하여 보조금 등을 지원할 수 있도록 함(안 제11조).\n사. 산업통상자원부장관은 에너지전환지원위원회의 심의？의결을 거쳐 에너지전환 대상 지역에 주민복지지원사업, 기업유치지원사업 등을 할 수 있도록 함(안 제12조).\n아. 원자력발전소 또는 석탄화력발전소를 운영하는 발전사업자는 해당 발전시설을 운전하여 생산되는 전력량에 비례하여 부담금을 납부하도록 함(안 제14조).\n자. 이 법에 따른 지원금 또는 보조금의 지원을 위하여 에너지전환기금을 설치함(안 제16조).\n차. 지원 대상 비용 여부에 관하여 발전사업자와 다른 사업자, 그 밖의 이해관계인 사이에 발생하는 분쟁이 있을 경우 산업통상자원부장관에게 분쟁의 조정을 신청할 수 있고, 이를 위하여 지원위원회 내에 조정위원회를 둠(안 제18조부터 제21조까지).\n카. 산업통상자원부장관은 매년 에너지전환 목표 달성 현황 및 가능성과 에너지전환에 따른 지원 등이 에너지전환 목표 달성을 위하여 적정한지 평가하도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-14"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}