{
    "의안접수정보": {
        "의안번호": [
            "2104945"
        ],
        "제안일자": [
            "2020-11-04"
        ],
        "제안자": [
            "강은미의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  우리나라는 1995년 세계무역기구(WTO)에 가입한 이후 15개 나라와 자유무역협정(FTA)을 체결하였고, 관세 축소나 관세 철폐를 목표로 한 자유무역체계가 본격화 하면서 가격경쟁력이 약한 농축산 분야에 피해가 집중되고 있고 그 결과 농가소득 하락, 고령화, 공동화 심화로 농촌 소멸위험지역이 계속 확대되고 있음.\n  국가나 지방자치단체의 지원 없이 자생적으로 소득이 증가하기 어려운 실정임. 특히 농가 인구가 줄어들고 고령화가 심화되는 현상을 막지 못하면 미래의 생태 일자리가 무너지게 됨. \n  2019년 시ㆍ군 및 광역지자체별로 농민수당(농어민)지원조례가 제정되어 평균 연 60만원이 지역상품권으로 지급되고 있거나 지급할 예정에 있으며 올해 안에 모든 광역지자체가 농민수당 지원조례를 제정하고 지원을 확대할 계획임.\n\n 농민수당 조례제정 현황\n\n명칭\n지자체명\n농민수당\n(농어민수당)\n충남, 경남, 제주, 부여군, 여주시, 청송군, 합천군, 해남군\n농업인 경영안정자금\n봉화군, 의령군\n공익수당\n하동군, 전남, 화순군, 고흥군, 곡성군, 광양시, 구례군, 나주시, 담양군, 무안군, 보성군, 순천시, 여수시, 영광군, 영암군, 장성군, 장흥군, 진도군, 함평군\n농업·농촌 공익적 \n가치 지원\n울산, 전북, 고창군\n농민기본소득\n경기\n\n자료 : 국가법령정보센터(2020. 6. 23. 기준) \n\n  농민수당은 농어업농어촌의 공익적 기능을 증진시키는 데 이바지해온 농어민에 대한 사회적 보상으로 지속가능한 농어업을 위한 사회안전망의 성격을 가지고 있으며 정부의 공익형직불제와 함께 농어업농어촌 발전의 중요한 정책으로 자리잡아가고 있음.\n  농민수당지원은 지방자치단체의 고유 사무이지만 지방자치단체의 재정여건의 편차로 인해 지역 불균형이 나타나고 있어 정부에서 일정액을 보전하여 지방자치단체 간의 균형을 유지하려는 것임.  \n\n\n주요내용\n\n가. 이 법은 농어민에게 수당을 지급하여 안정적 소득기반을 제공하고, 농어민의 삶의 질을 향상시켜 농어업과 농어촌의 지속가능한 발전 및 공익적 기능의 증진을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 농어민수당이 농어민 생활안정과 소득향상에 필요한 수준이 되도록 최대한 노력하고, 이에 필요한 재원을 마련하도록 함(안 제3조).\n다. 농어민수당을 지급받는 농어민은 공익기능을 수행하는 주체로서 농어업 생태계의 보전, 전통문화 계승 등을 영위하기 위한 책무를 지도록 함(안 제4조).\n라. 국가와 지방자치단체는 농어민에게 필요한 의무교육을 실시하도록 하고, 수당을 지급받는 농어민은 의무교육에 적극적으로 참여하도록 함(안 제5조).\n마. 농어민수당 지급에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 농어민수당위원회를 두도록 함(안 제7조부터 제10조까지).\n바. 지방자치단체에 농어민수당 지급 대상자에 관한 사항을 심의하기 위하여 농어민수당심의위원회를 두도록 함(안 제12조).\n사. 농어민수당 수급권자의 범위를 농어업경영정보를 등록한 농어업경영체의 경영주와 이에 소속되어 1년 이상 계속 종사하는 농어민, 농어업종사자로 함(안 제13조).\n아. 농어민수당 지급신청은 관할 지방자치단체의 장에게 하고, 관할 지방자치단체의 장은 조사결과에 따라 농어민수당 지급신청서를 시·도지사에게 송부하고, 지급 결정이 내려지면 해당 수급자등에게 통지하도록 함(안 제14조부터 제17조까지).\n자. 농어민수당은 매월 10만원 이상의 금액을 관할 지방자치단체의 장이 지급하도록 함(안 제18조).\n차. 농어민수당 수급계좌는 별도의 계좌로 관리하되, 압류·양도 또는 담보로 제공할 수 없도록 함(안 제19조).\n카. 농어민수당의 지급 정지, 수급권의 상실, 환수 등을 규정함(안 제20조부터 제24조까지).\n타. 농어민수당 지급 결정 등에 이의가 있는 사람은 관할 지방자치단체의 장에게 이의를 신청하도록 함(안 제25조).\n파. 국가는 지방자치단체의 농어민 인구 비율 및 재정 여건 등을 고려하여 농어민수당에 드는 비용 중 100분의 40 이상 100분의 90 이하의 범위에서 비용을 부담하도록 하고, 국가가 부담하는 비용을 제외한 비용은 시·도지사와 관할 지방자치단체의 장이 상호 협의 하에 분담하도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-11-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}