{
    "의안접수정보": {
        "의안번호": [
            "2105230"
        ],
        "제안일자": [
            "2020-11-11"
        ],
        "제안자": [
            "배진교의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  금융그룹의 위험을 효과적으로 관리하기 위하여 금융그룹 수준의 내부통제 및 위험관리, 금융그룹의 건전성 관리를 위한 자본적정성과 내부거래 및 위험집중 관리 등을 규정함으로써 금융그룹의 건전한 경영과 금융시장의 안정을 기하고 금융소비자를 보호하려는 것임.\n\n\n주요내용\n\n가. 금융위원회는 금융그룹에 대한 감독을 위하여 금융자산 5조원 이상인 복합금융그룹에 해당하는 등의 요건을 충족하는 금융그룹을 감독대상으로 지정하도록 함(안 제5조).\n나. 금융위원회는 금융업을 신규로 영위하려는 자, 합병 등을 하려는 자 및 금융회사의 대주주가 되려는 자 등이 금융위원회의 인가, 허가 또는 승인을 받음으로써 금융그룹의 감독대상 요건에 해당하게 되는 경우 금융그룹으로서의 건전성 요건을 갖추고 있는지 여부를 사전에 심사하도록 함(안 제6조).\n다. 감독대상으로 지정된 금융그룹이 아닌 자가 그 상호나 명칭에 금융그룹 또는 이와 유사한 문자를 사용하지 못하도록 함(안 제7조).\n라. 금융위원회는 금융그룹 내 대표회사를 선정하여 금융그룹 내부통제, 위험관리, 건전성 관리 등 제반 업무를 이행하도록 함(안 제8조 및 제9조).\n마. 금융그룹은 금융그룹 수준에서 법령 준수, 건전한 경영 등을 위한 내부통제정책 등을 수립해야 하며, 금융그룹 내부통제에 관한 주요사항을 심의·의결하는 대표회사 이사회를 보좌하기 위하여 금융그룹 내부통제기구를 설치·운영할 수 있도록 함(안 제10조 및 제11조). \n바. 금융그룹은 금융그룹 수준에서 업무의 수행과정, 각종 거래에서 발생하는 위험 등을 관리하기 위한 위험관리정책 등을 수립해야 하며, 금융그룹 위험관리의 주요사항을 심의ㆍ의결하는 대표회사 이사회를 보좌하기 위하여 금융그룹 위험관리기구를 설치ㆍ운영할 수 있도록 함(안 제12조 및 제13조).\n사. 금융위원회는 금융그룹이 금융그룹 수준에서 금융회사간 자본의 중복이용 가능성, 내부거래 또는 위험집중에 따른 손실가능성, 금융그룹 소속 비금융회사에 대한 위험노출 등 위험의 전이 가능성 등을 고려한 금융그룹 수준의 자본적정성을 관리하도록 하되, 금융그룹 내부통제체계와 위험관리체계에 대한 평가결과는 위험의 감경요인으로 보지 않도록 함(안 제15조).\n아. 금융그룹은 소속 비금융회사와의 이해상충 및 재무·경영위험 등으로 인하여 발생 가능한 위험 전이를 통제하기 위해 소속 비금융회사를 상대방으로 하는 금융거래상의 손실위험이 수반되는 거래 및 거래가 해소되지 않아 존재하는 소속 비금융회사로부터의 위험노출 등을 고려하도록 함(안 제17조).\n자. 금융그룹에 속하는 금융회사는 금융거래정보, 개인신용정보 및 증권총액정보등을 해당 금융그룹 내 다른 금융회사에 금융그룹의 위험관리 등 내부 경영관리 목적으로 제공할 수 있도록 하고, 금융그룹에 속하는 금융회사는 공동광고를 하거나 전산시스템, 사무공간, 영업점 등을 공동사용할 수 있도록 함(안 제18조).\n차. 금융위원회는 금융그룹이 이 법을 준수하는지 여부를 감독하고, 대표회사는 금융그룹의 위험관리 등 업무에 관하여 금융감독원장의 검사를 받도록 함(안 제19조 및 제20조).\n카. 금융위원회는 효율적이고 유기적인 금융그룹의 감독을 위하여 금융그룹감독 총괄부서와 업권별 감독부서 간 협업체계를 구축하는 등 감독체계를 정비하고, 금융그룹의 대표회사로 하여금 금융그룹의 통합 자본적정성, 주요 위험요인에 관한 사항 등을 금융당국에 보고하고 공시하도록 함(안 제21조 및 제22조).\n타. 금융위원회는 금융그룹의 위험 현황과 관리실태를 정기적으로 평가하고, 금융그룹 수준의 경영 건전성을 감독할 수 있도록 함(안 제23조).\n파. 금융그룹의 자본적정성 또는 위험관리실태 평가의 결과에 따라 해당 금융그룹에 대하여 경영개선계획 제출, 금융그룹 명칭사용금지 등 위험관리에 관한 개선조치를 할 수 있도록 함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-12"
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차금융그룹감독법에대한안건조정위원회",
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-12-08",
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/의결(대안반영폐기)",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}