{
    "의안접수정보": {
        "의안번호": [
            "2105818"
        ],
        "제안일자": [
            "2020-11-27"
        ],
        "제안자": [
            "한병도의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  대한민국은 민주공화국으로서 국민주권과 자유민주적 기본질서가 국가 운영의 기본원리임을 헌법에 명시하고 있음. 이러한 헌법적 가치에 기초하여 민주주의 사회를 실현하기 위해서는「교육기본법」에 명시되었듯이 주권자인 국민이 민주적 가치관과 태도 등 민주시민으로서의 자질과 역량을 갖출 필요가 있음.\n  민주시민교육은 일상생활의 각 영역에서 민주주의를 실현하는데 필요한 자질과 역량을 기르는 교육으로 선거·정치교육뿐 아니라 타인에 대한 배려와 존중, 공동의 문제해결에 함께하는 공동체의식, 민주시민으로서의 소통능력, 허위·조작정보 판별능력 등을 기르기 위한 과정을 포함하고 있음.\n  이를 통해 지역사회에 대한 이해와 참여, 주민자치의 강화와 내실있는 자치분권을 달성하는 등 풀뿌리 민주주의 구축에 기여할 것으로 보이며, OECD 국가 중 최상위권으로 분석되고 있는 사회적 갈등을 완화하여 이로 인한 사회적 비용감소 등 경제적 효과를 기대할 수 있을 것임.\n  현재 사회 각 영역에서 시민사회를 중심으로 다양한 민주시민교육 관련 프로그램을 운영하고 있으며, 다수의 지방자치단체(2020년 10월 기준 46개)에서 조례를 제정하여 운영하고 있으나, 이에 관한 법적 근거가 미흡하여 체계적인 지원이 이루어지고 있지 않은 상황임.\n 이와 관련하여 「평생교육법」상 평생교육에 ‘시민참여교육’이 포함되어 있으나, ‘시민참여교육’이 평생교육에서 차지하는 비중은 극히 일부인 0.1%에 불과하며, 사회 각 영역에서 특정 분야에 대한 교육과 진흥의 필요성이 계속 제기되어 「통일교육 지원법」(1999년), 「문화예술교육 지원법」(2005년), 「법교육지원법」(2008년), 「경제교육지원법」(2009년), 「인성교육진흥법」(2015년) 등 관련 입법이 이루어지고 있는 점을 고려할 필요가 있음.\n  이에 민주시민교육에 대한 종합적·체계적인 지원체계를 구축하여 사회 각 영역에서 민주시민교육의 기회가 충분히 제공되어 국민의 자발적인 참여를 이끌어내는 한편, 교육의 공정성과 중립성을 보장하여 민주주의의 가치를 실현하고 사회통합에 기여할 수 있도록 민주시민교육지원에 관한 법률을 제정하고자 하는 것임. \n\n\n주요내용\n\n가. 국가 및 지방자치단체의 책무로서 사회 각 영역에서 민주시민교육의 기회가 충분히 제공될 수 있도록 노력하고, 민주시민교육의 활성화를 위하여 필요한 행정적·재정적 지원을 하도록 규정함(안 제4조).\n나. 민주시민교육의 실시 및 지원을 체계적으로 추진을 위하여 민주시민교육 기본계획을 3년 단위로 수립하도록 함(안 제6조).\n다. 행정안전부 장관 및 시·도지사는 기본계획에 준하여 연도별 민주시민교육계획을 수립하여 시행하도록 하고, 결과 보고서를 홈페이지 등에 공개하도록 함(안 제7조 및 안 제21조).\n라. 민주시민교육의 기본방향과 실시 및 지원에 관한 주요사항을 심의·의결하기 위하여 행정안전부장관 소속으로 민주시민교육위원회를 두고, 필요한 경우 분과위원회를 둘 수 있도록 함(안 제8조, 및 안 제10조).\n마. 시행계획의 수립·시행에 필요한 사항을 심의하고 유관기관 간 협력 증진을 위하여 시·도지사 소속으로 시·도민주시민교육위원회를 두도록 하고, 시장·군수·구청장 소속으로 시·군·구민주시민교육위원회를 둘 수 있도록 함(안 제11조).\n바. 민주시민교육과 관련된 업무를 지원하기 위하여 민주시민교육원을 설립함(안 제13조).\n사. 지역의 민주시민교육 활성화를 위하여 지역민주시민교육센터를 시·도에 설치 또는 지정하도록 하고 시·군·구에는 설치 또는 지정할 수 있도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}