{
    "의안접수정보": {
        "의안번호": [
            "2105953"
        ],
        "제안일자": [
            "2020-12-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유  \n  신탁세제 선진화를 위해 신탁재산과 관련한 재화 또는 용역을 공급하는 경우의 납세의무자 규정을 보완하고, 전자적 용역의 공급 장소를 용역을 공급받는 자의 소재지로 명확히 하며, 개인사업자의 어려운 경영여건 등을 고려하여 간이과세와 납부면제 적용 범위를 확대하되, 세원투명성 강화를 위해 일부 간이과세자에 대해서도 세금계산서 발급 의무를 부과하고, 간이과세자에게 적용되는 세액공제 제도를 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n 대안의 주요내용\n가. 납세의무자 규정 등 신탁 관련 과세체계 정비\n  1) 부가가치세의 원칙적인 납세의무자를 위탁자에서 수탁자로 전환(안 제3조제2항ㆍ제3항 신설 및 현행 제10조제8항 삭제)\n    신탁재산과 관련된 재화 또는 용역을 공급하는 때에는 수탁자를 부가가치세 납세의무자로 하고, 위탁자의 명의로 관련 재화 또는 용역을 공급하거나 위탁자가 신탁재산을 실질적으로 지배ㆍ통제하는 경우 등 예외적인 경우에는 위탁자를 납세의무자로 함.\n  2) 공동수탁자가 있는 경우의 신고ㆍ납부 규정 신설(안 제3조제4항 신설)\n    납세의무자가 수탁자인 신탁의 수탁자가 둘 이상인 경우 그 공동수탁자는 연대납세의무를 지며, 공동수탁자 중 신탁사무를 주로 처리하는 대표수탁자가 부가가치세를 신고ㆍ납부하도록 함.\n  3) 수익자 등에 대한 제2차 납세의무 부과(안 제3조의2제1항 및 제52조의2제1항 신설)\n    수탁자가 납부하여야 하는 부가가치세 등을 신탁재산으로 충당하여도 부족한 경우에는 그 신탁의 수익자 등이 제2차 납세의무를 지도록 하고, 그 납부 특례를 정함.\n  4) 신탁 관련 사업자등록 규정 신설(안 제8조제6항 신설)\n    납세의무자가 수탁자인 경우 해당 신탁재산을 사업장으로 보아 사업자등록을 신청하여야 함.\n  5) 신탁재산에 대한 강제징수의 특례 신설(안 제58조의2 신설)\n    납세의무자가 수탁자인 경우로서 신탁재산에 대한 부가가치세가 체납된 경우에는 부가가치세가 체납된 해당 신탁재산에 대해서만 강제징수를 할 수 있도록 함.\n나. 전자적 용역의 공급장소 명확화(안 제20조제1항)\n    전자적 용역의 공급장소는 공급받는 자의 소재지, 주소지 또는 거소지임을 명확히 함.\n다. 간이과세 적용 기준금액 인상 등 간이과세 관련 제도 정비\n  1) 영수증 발급 대상 조정(안 제36조제1항 및 안 제36조의2 신설)\n    종전에는 모든 간이과세자는 영수증을 발급하여야 했던 것에서 앞으로는 직전 연도 공급대가 합계액이 4천800만원 미만인 간이과세자 등을 제외하고는 세금계산서를 발급하도록 영수증 발급 대상을 조정하고, 해당 영수증 발급의 적용기간을 정함.\n  2) 간이과세 적용범위 확대(안 제61조제1항)\n    간이과세 적용 기준금액이 종전에는 직전 연도의 공급대가 합계액 4천800만원 미만이었던 것에서 8천만원 미만으로 상향하되, 부동산임대업 및 과세유흥장소를 경영하는 사업자에 대해서는 현행의 4천800만원 기준을 유지함.\n  3) 간이과세자에 대한 면세농산물 등 의제매입세액공제 적용 배제(현행 제65조 삭제)\n    간이과세자에게는 면세농산물 등을 공급받거나 수입할 때 매입세액이 있는 것으로 보아 면세농산물 등의 가액에 업종별 공제율을 곱한 금액을 납부세액에서 공제하는 의제매입세액공제제도를 적용하지 아니함.\n  4) 매출처별 세금계산서합계표 제출의무 대상 확대(안 제66조 및 제67조제3항)\n    간이과세자도 세금계산서 발급대상에 포함됨에 따라 간이과세자가 납부세액을 신고할 때에 매입처별 세금계산서합계표 외에 매출처별 세금계산서합계표도 제출하도록 함. \n  5) 간이과세자에 대한 가산세 규정 통합ㆍ정비(현행 제68조제2항ㆍ제3항 삭제 및 안 제68조의2 신설)\n    간이과세자가 세금계산서 발급의무가 있는 사업자로부터 재화 또는 용역을 공급받고 세금계산서를 받지 아니한 경우 공급대가의 0.5퍼센트의 가산세를 부과하고, 간이과세자가 결정ㆍ경정 시 공제받는 세금계산서등에 대한 가산세율을 종전의 공급가액의 1퍼센트에서 0.5퍼센트로 인하하며, 간이과세자가 세금계산서를 발급함에 따라 일반과세자에게 적용되는 세금계산서 관련 가산세 규정을 준용함.\n  6) 간이과세자에 대한 납부의무 면제 기준금액 상향(안 제69조제1항)\n    부가가치세 납부의무가 면제되는 기준금액을 종전에는 해당 과세기간의 공급대가 합계액 3천만원 미만이었던 것에서 4천800만원 미만으로 상향함.\n\n\n참고사항\n\n  이 법률안은 「국세징수법 일부개정법률안」(의안번호 제5947호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-11-30"
        ],
        "처리일": [
            "2020-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-22"
        ],
        "공포번호": [
            "17653"
        ],
        "공포법률": [
            "부가가치세법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-02"
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            "제382회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-11"
        ]
    }
}