{
    "의안접수정보": {
        "의안번호": [
            "2105575"
        ],
        "제안일자": [
            "2020-11-20"
        ],
        "제안자": [
            "윤영찬의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  자율방범대는 범죄예방과 신고, 청소년 선도 및 보호 등 경찰력 부족에 따른 치안 공백을 보완하기 위해 지역주민들이 자율적으로 조직하여 관할 지구대와 파출소와 상호 협력관계를 갖고 방범활동을 하는 자원봉사조직으로 2020년 현재 전국에 약 7만 8천명, 4,200여개의 조직이 활동 중에 있음. \n  그러나 자율방범대는 법률적 근거없이 지방경찰청별 예규로 운영되고 있는 바, 방범대 구성 및 운영을 위한 예산 지원에 한계가 있으며 유사한 위험 업무에 종사하는 의용소방대와 비교했을 때 자율방범대에 대한 적절한 보호장치가 부족한 상황임.\n  이에 자율방범대의 설치？운영 및 지원에 관한 법적 근거를 마련하여 자율방범대의 활동을 지속적으로 지원하고, 자율방범대원의 자긍심과 책임감을 고취함으로써 자율방범대의 범죄예방 등 지역 사회의 민생치안 활동을 체계적이고 안정적으로 지원하고자 함.\n\n\n\n주요내용\n\n가. 자율방범대는 지구대 또는 파출소 관할별 1개 조직을 구성하는 것을 원칙으로 하되 인구ㆍ면적 등 지역여건을 고려하여 복수 조직도 가능하며, 자율방범대를 조직한 사람은 관할 경찰서장에게 신고하도록 함(안 제3조 및 제4조). \n나. 관내에 거주하지 아니하거나, 미성년자, 성폭력범죄자, 금고이상의 실형자 및 청소년 출입·고용금지업소의 종사자 등의 결격사유를 가진 자는 자율방범대원이 될 수 없음(안 제5조). \n다. 경찰서장은 자율방범대장이 추천한 사람 중에서 결격사유가 없는 사람을 자율방범대원으로 위촉하고, 자율방범활동을 저해할 뚜렷한 사유가 있는 경우 자율방범대장과 협의하여 해촉할 수 있도록 함(안 제6조).\n라. 자율방범대원은 범죄예방을 위한 순찰 및 범죄의 신고, 청소년 선도 및 보호와 경찰서장등과 시·도지사, 시장·군수·구청장 및 읍장·면장·동장이 지역사회 안전을 위하여 요청하는 활동을 하도록 함(안 제7조).\n마. 자율방범대원은 근무 시 방범활동 중임을 표시할 수 있는 복장을 착용하고 신분을 증명하는 신분증을 소지하도록 하며, 경찰과 유사한 복상을 착용하거나 그 순찰차량에 경찰과 유사한 도장이나 표지 등을 할 수 없도록 함(안 제8조).\n바. 경찰서장 등은 자율방범대원을 대상으로 자율방범활동에 필요한 교육 및 훈련을 실시하도록 하고, 경찰청장ㆍ지방경찰청장 또는 경찰서장과 시·도지사, 시장·군수·구청장 및 읍장·면장·동장은 공롸 있는 자율방범대원과 자율방범대에 포상을 할 수 있도록 함(안 제10조 및 제12조).\n사. 자율방범대의 건전한 발전과 자율방범대 간의 정보 교류 및 상호 협력 증진을 위하여 전국 단위의 중앙회와 시ㆍ도 연합회 및 시ㆍ군ㆍ구 연합대를 설립할 수 있도록 함(안 제13조).\n아. 자율방범대 및 자율방범대장의 기부금 모금 행위·영리행위·정치활동 등을 금지하고, 이를 위반한 경우 「기부금품법」, 「공직선거법」등에 따라 처벌하도록 함(안 제14조 및 제16조).\n자. 국가와 지방자치단체는 예산의 범위에서 자율방범대와 중앙회등의 활동에 필요한 장소 제공 및 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}