{
    "의안접수정보": {
        "의안번호": [
            "2105911"
        ],
        "제안일자": [
            "2020-11-30"
        ],
        "제안자": [
            "김성원의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 헌법은 제46조에서 국회의원에게 특별히 청렴의 의무, 국가이익우선의 의무, 이권개입금지 의무를 두고 있음. 국회의원은 국민 전체의 대표자로서 국가의 중요정책에 대한 결정을 하는 권한을 갖고 있으므로 이에 걸맞게 의무도 부과하고 있는 것임.\n  그런데 최근 여ㆍ야를 가리지 않고 국회의원의 의정활동과 관련한 이해충돌 논란이 끊이지 않아 의회정치 불신의 한 요인이 되고 있음. 따라서 국회의원의 의정활동 과정에서 발생할 수 있는 이해충돌을 방지할 수 있는 제도적 장치를 마련하여 국회에 대한 국민의 신뢰를 더욱 높이려는 것임.\n\n\n주요내용\n\n가. 의원선서에 공정하고 청렴한 직무수행 의무 추가(안 제24조)\n  헌법에 규정된 국회의원의 청렴의무를 반영하여 의원선서문에도 “국가이익을 우선으로 하여 국회의원의 직무를 공정하고 청렴하게 양심에 따라 성실히 수행할 것”이라는 문언으로 명문화함.\n나. 국회의원의 이해충돌 회피의무(안 제25조의2 신설)\n  1) 의원은 안건의 심사, 국정조사 또는 국정감사와 관련하여 이해충돌이 발생할 우려가 있다고 판단한 경우에는 그 사안 또는 안건에 대한 발언 및 표결을 회피하도록 의무화하고 이를 알면서도 위반한 경우에는 징계사유에 해당함을 명문화함.\n  2) 의원이 이해충돌 회피의무 발생 여부에 대하여 윤리심사자문위원회에 자문을 요청할 수 있는 근거를 마련하고, 윤리심사자문위원회는 의장의 요청 또는 직권으로도 회피의무 발생 여부에 대한 자문의견을 제출할 수 있도록 함.\n다. 윤리심사자문위원회의 독립성 강화\n  1) 현재 윤리특별위원회 소속인 윤리심사자문위원회를 국회 소속으로 변경하고, 이 법 시행일부터 새로운 윤리심사자문위원회를 구성하도록 하며, 자문위원장은 제1야당이 추천한 위원 중에서 선출하도록 제도화하는 등 독립성을 강화하기 위한 기반을 마련함(안 제46조의2제1항 및 제4항, 부칙 제2조 및 제3조).\n  2) 윤리심사자문위원회에 이해충돌 여부에 대한 자문에 필요한 자료요구권을 부여하고, 의원이 정당한 이유 없이 이에 따르지 않은 경우에는 징계사유에 해당함을 분명히 함(안 제25조의2제4항, 제48조의2제6항 및 제155조).\n라. 위원회 위원의 선임 및 개선 기준(안 제48조의2 신설)\n  1) 교섭단체 대표의원은 해당 교섭단체 소속 의원의 전문성과 경력 및 희망 등을 종합적으로 고려하여 위원회 위원의 선임 요청을 하되, 소속 의원에게 이해충돌이 발생할 수 있는 위원회의 위원으로는 선임 요청해서는 아니 됨.\n  2) 교섭단체 대표의원은 이해충돌이 발생할 수 있는 위원회 여부를 검토하기 위하여 필요한 자료를 해당 교섭단체 소속 의원에게 요청할 수 있으며, 윤리심사자문위원회에 자문 요청을 할 수 있음.\n  3) 의원이 위원장ㆍ간사 또는 소위원장의 직위를 맡게 되거나 4년을 초과하여 동일한 상임위원회에 재직하는 경우에는 위원회 의사결정에 중요한 역할을 하게 될 것으로 기대되는 경우이므로 해당 교섭단체 대표의원이 의무적으로 이해충돌 여부에 관한 자문 요청을 하도록 함. \n  4) 의장이 어느 교섭단체에도 속하지 않는 의원에 대한 위원회 위원 선임을 하는 경우에도 교섭단체 대표의원에게 적용되는 기준에 준하여 위원 선임을 하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차국회운영개선소위"
        ],
        "회의일": [
            "2020-12-03"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    }
}