{
    "의안접수정보": {
        "의안번호": [
            "2105105"
        ],
        "제안일자": [
            "2020-11-09"
        ],
        "제안자": [
            "민형배의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행 자본시장법은 온라인소액투자중개를 통해 증권을 발행할 수 있는 기업(이하 “온라인소액증권 발행기업”이라 한다)의 범위를 「중소기업창업 지원법」에 따른 창업기업으로 제한하고, 투자자의 연간 총 투자한도를 일반투자자는 1천만원, 소득적격투자자는 2천만원으로 한정하고 있어 온라인소액투자중개제도의 활용에 제약이 있습니다. 한편, 온라인소액투자중개업자는 온라인소액증권 발행과 관련된 단순 중개업무 외에 온라인소액증권 발행인에 대한 자기중개 증권의 투자, 사후 경영자문 등이 불가능하여 창업？중소기업의 지속성장을 위한 온라인소액투자중개업자의 지원 역할도 제한되었습니다.\n  이에 온라인소액증권 발행기업의 범위를 중소기업으로 확대하고, 투자자의 연간 총 투자한도를 일반투자자는 2천만원, 소득적격투자자는 4천만원으로 확대하며, 온라인소액투자중개업자의 자기중개 증권의 취득 및 온라인소액증권 발행기업에 대한 사후 경영자문을 허용하는 등 투자자와의 이해상충이 발생하지 않는 범위 이내에서 영업행위 규제를 일부 완화하고, 온라인소액증권 발행에 관한 단순 사실에 대해서는 투자광고를 허용하는 등 온라인소액투자중개제도의 장점과 잠재력이 충분히 발휘될 수 있도록 제도를 개선하여 온라인소액투자중개를 통한 혁신기업의 자금조달을 원활하게 하려는 것입니다.\n\n\n주요내용\n\n가. 온라인소액증권발행인의 범위 확대(안 제9조제27항제1호)\n  온라인소액투자중개를 통해 증권을 발행할 수 있는 자의 범위를 「중소기업창업 지원법」에 따른 창업자에서 「중소기업기본법」에 따른 중소기업으로 확대함.\n나. 온라인소액투자중개업자의 영업행위 규제 개선(안 제117조의7제1항, 같은 조 제2항 단서 및 각 호·제3항 단서·제4항 신설)\n  1) 「중소기업기본법」 제2조제1항에 따른 중소기업을 지원하는 업무를 겸영업무로 영위할 수 있도록 함.\n  2) 온라인소액투자중개업자가 일정한 요건 이내에서 자신이 온라인소액투자중개를 하는 증권을 자기의 계산으로 취득할 수 있도록 하고, 온라인소액증권 발행인에 대한 후속 경영자문을 허용함.\n  3) 투자자와의 이해상충이 발생하지 않도록 온라인소액투자중개업자가 자기의 계산으로 취득한 증권을 보유 중이거나 후속 경영자문과 관련된 계약이 종료되지 않은 경우에는 해당 발행인에 대하여 새로운 온라인소액투자중개를 할 수 없도록 함.\n다. 단순 사실에 대한 투자광고 등 허용(안 제117조의7제11항, 제117조의9제1항, 같은 조 제2항·제3항 신설)\n  온라인소액투자중개업자 및 온라인소액증권 발행인이 온라인소액투자중개의 방법으로 증권을 모집하는 사실을 알리는 경우 온라인소액투자중개업자의 홈페이지 이외의 수단으로 광고할 수 있도록 하고, 투자자들 간 의견교환을 위해 필요한 경우 금융위원회가 정하여 고시하는 바에 따라 투자설명회를 개최할 수 있도록 함.\n라. 범죄이력 기업에 대한 온라인소액투자중개 금지(안 제117조의7제12항 신설)\n  투자자 보호 강화 및 시장의 신뢰 제고 등을 위해 사기, 횡령 등 범죄이력이 있는 기업에 대해서는 온라인소액투자중개를 금지함.\n마. 연간 총 투자한도 확대(안 제117조의10제6항제1호나목·제2호나목)\n  일반투자자의 연간 총 투자한도를 1천만원에서 2천만원으로, 소득적격투자자의 연간 총 투자한도를 2천만원에서 4천만원으로 확대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}