{
    "의안접수정보": {
        "의안번호": [
            "2105165"
        ],
        "제안일자": [
            "2020-11-10"
        ],
        "제안자": [
            "유기홍의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  유치원에서 식중독으로 어린이가 발병하였고, 병원에 입원하여 치료를 받았으며, 일부 어린이는 투석치료까지 받는 등 매우 심각한 사고가 발생한 바 있음. 이처럼 유치원과 학교급식에서의 일부 문제로 인해 학교급식에 대한 체계적인 관리가 요구되고 있는 상황임.\n  또한, 유치원의 유아도 학교급식 대상에 포함하는 「학교급식법」 의 개정(법률 제16876호, 2020.1.29.)으로 2021년 1월부터는 학교급식 대상이 2020년 2월 28일 기준으로 볼 때 11,835개교 5,477천명에서 19,915개교 6,096천명으로 크게 증가할 것으로 예상되므로 학교급식에 대한 전반적인 체계를 보완할 필요성이 제기되고 있음.\n  따라서 유치원 및 초·중등학교에서 식중독 사고가 발생할 경우 당해 교육감은 지방자치단체 등과 함께 그 원인을 철저히 조사하여 재발을 방지할 수 있도록 하되, 교육부장관은 국가차원의 학교급식에 대한 기본계획을 매 5년마다 수립하고, 교육감은 기본계획을 토대로 지역실정에 맞는 실행계획을 수립·실행하여 어린 학생들이 보다 건강하게 성장할 수 있도록 지원체계를 갖추고자 함. 이를 위하여 교육부장관과 교육감은 학교급식에 대한 전문성이 있는 기관을 설립하거나 지정하여 각급학교에서 실시하고 있는 학교급식에 대한 실태조사 등을 통하여 부족한 부분을 찾아서 지원할 수 있도록 하고, 교육감은 교육청 및 교육지원청에 학교급식 담당부서를 보다 강화하여 모든 유·초·중등 교육기관으로 학교급식이 확대된 취지에 맞게 국가와 지방자치단체의 책임을 강화하여 보다 체계적인 학교급식 정책이 추진될 수 있도록 하고자 함.\n  그리고 학교급식 대상을 학교 내에서 실시하는 교육활동에 참여하는 학생으로 명확히 하되, 최근 코로나19의 감염병 확산 상황을 고려하여 재난상황이 발생한 경우에 한하여 학교급식위원회의 심의를 거쳐 교직원에게 급식을 제공할 수 있도록 함.\n\n\n주요내용\n\n가. 학교급식을 실시하는 학교를 명시하여 용어의 정의를 명확히 함(안 제2조).\n나. 교육부장관과 교육감으로 하여금 학교급식 기본계획과 시행계획을 수립？시행하도록 하며, 교육감의 계획수립에 대한 중복 조항을 정비함(안 제3조, 제3조의2 신설).\n다. 학교급식 대상을 학교 내에서 실시하는 교육활동에 참여하는 학생으로 명확히 하고, 재난 상황 발생 시 정상적인 교육활동이 이뤄지도록 하기 위하여 교육활동을 담당하는 교직원에게 급식을 제공할 수 있도록 함(안 제4조).\n라. 교육감은 학교급식 대상학교에 대한 지원 및 학교급식위원회의 업무를 담당할 전담부서를 두도록 규정(안 제7조).\n마. 교육부장관이 학교급식에 대한 실태조사를 실시할 수 있도록 함(안 제18조).\n바. 교육부장관이 교육감과 협의하여 학교급식 지원을 위한 전문기관을 설치하거나 지정할 수 있도록 하며, 전문기관의 업무를 규정함(안 제18조의2 신설).\n사. 학교의 장은 식중독환자 등을 발견한 경우 교육감에게 지체 없이 보고하고 교육감은 원인을 조사하여 그 결과 교육부장관에게 보고하며, 교육부장관은 조사절차와 검사 등에 필요한 사항을 정할 수 있음(안 제19조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-11-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2021-01-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}