{
    "의안접수정보": {
        "의안번호": [
            "2105051"
        ],
        "제안일자": [
            "2020-11-06"
        ],
        "제안자": [
            "양경숙의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 고도의 경제성장에도 불구하고 고질적인 경제 양극화와 외환위기, 금융위기, 코로나바이러스감염증19의 확산 등의 반복적인 경제 위기와 저출생·고령화 등의 위험요인이 상존하는 상황임. 이에 지속가능한 사회경제발전을 위한 대안적 경제체제로써 ‘사회적경제’의 모델이 주목받고 있음.\n  사회적경제는 새로운 일자리 창출과 양극화 해소 등 시장경제의 구조적 문제에 대한 해결책으로서 해외 주요국 역시 다양한 제도와 지원책으로 사회적활성화를 체계적으로 추진하고 있으며 우리나라 지방자치단체 또한 자치 조례를 통해 사회적경제 지원 시책을 적극 추진하며 지역경제 활성화에 기여하고 있음. \n  그러나 사회적경제 조직의 공공적 역할에도 불구하고 사회적경제 활성화를 위한 통합적이고 체계적인 관리 및 지원방안이 부재한 상황임.\n  이에 「사회적경제기본법」을 제정하여 사회적경제 생태계의 조성 및 정착을 통해 국민경제의 새로운 활력을 불러일으켜 국가와 지방의 경제활성화와 공동체 발전에 기여할 수 있도록 하려는 것임. \n\n\n주요내용\n\n가. 이 법은 국민경제의 균형발전과 국가공동체발전에 대한 사회적경제의 기여를 인정하고 사회적경제의 기본원칙에 따른 공통의 법적 토대를 마련하여 사회적경제조직간의 협력과 연대를 촉진시키고 국가와 지방자치단체의 민·관 협력을 기반으로 한 효과적인 정책추진체계 구축 등을 통해 지속가능한 사회적경제 생태계 조성을 목적으로 함(안 제1조).\n나. 사회적경제의 기본원칙으로 ① 공동체 구성원의 공동이익과 사회적 목적을 우선시하는 사회적 가치 추구 ② 자율적이고 독립적으로 운영 ③ 민주적이고 개방적인 운영구조와 다양한 이해관계자 참여 촉진 ④ 발생한 이익의 재투자 및 조직에 대한 기여를 중심으로 한 배당등 사회적 목적 실현을 위한 우선적인 사용 ⑤ 지역공동체 발전을 위해 상호협력의 촉진과 지역사회발전에 기여하도록 함(안 제2조).\n다. “사회적경제”를 양극화 해소, 양질의 일자리 창출과 사회서비스 제공, 지역공동체 재생과 지역순환경제, 국민의 삶의 질 향상과 사회통합등 공동체 구성원의 공동이익과 사회적가치의 실현을 위하여 사회적경제조직이 호혜협력과 사회연대를 바탕으로 사업체를 통해 수행하는 모든 경제적 활동으로 정의하고, “사회적가치”를 사회적경제활동을 통하여 사회적·경제적·환경적·문화적 영역에서 공공의 이익과 공동체 발전에 기여하는 사회 공익적 성과로서 정의함(안 제3조제1호 및 제2호).\n라. “사회적경제기업”을 제3조제2호의 사회적 가치를 추구하면서 재화 및 용역의 구매·생산·판매·소비 등 영업활동을 하는 사업조직으로 정의하고, “사회적경제조직”을 사회적경제기업, 사회적경제중간지원조직, 사회적경제연대조직에 해당하는 기업·법인·단체 또는 이에 준하는 형태의 조직 또는 사업범위를 수행하는 자로 대통령령에 따라 정한 기업·법인·단체로 정의하며, “사회적경제기업 적합업종·품목”을 사회적경제기업의 형태로 사업을 영위하는 것이 적합한 업종 및 품목으로 정의함(안 제3조제3호 및 제6호, 제8호).\n마. “사회적금융”을 사회문제를 개선하고 사회적가치를 증진시키기 위해 사회적경제조직과 사회적경제 관련 사업에 투자·융자·보증 등을 통해 자금의 지속가능한 선순환을 추구하는 금융활동으로 정의함(안 제3조제7호).\n바. 국가 및 지방자치단체의 책무로서 지역기반 사회적경제 발전을 위한 종합적인 시책과 지역균형발전 정책을 세우고 그 추진에 필요한 예산과 조직을 확보하도록 하고, 「공공기관의 운영에 관한 법률」에 따라 지정된 공공기관은 공공서비스의 계획수립에서 평가에 이르는 전 과정에서 사회적가치의 실현을 위하여 노력하도록 정의함(안 제4조제1항 및 제6항).\n사. 사회적경제 개발 및 사회적경제조직의 지원·육성에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에 따르도록 하고, 이 법 발효 후 관련 개별법의 제·개정을 빠른 시일 내에 추진하기로 함(안 제7조).\n아. 정부는 사회적경제 발전에 관한 중장기 정책목표 및 방향을 설정하고 지역기반 사회적경제 개발과 협력을 증진하고 지역특성에 맞는 지역공동체 발전을 촉진하기 위하여 제9조제1항에 따른 부문별 발전계획안과 제10조제1항에 따른 시·도 지역별 기본계획을 기초로 하여 5년을 단위로 하는 사회적경제 발전 기본계획을 수립하도록 함(안 제8조제1항).\n자. 관계 중앙행정기관의 장 및 지방자치단체의 장은 매년 부문별 시행계획과 시·도 지역별 시행계획을 수립하고 전년도 추진성과를 사회적경제발전위원회에 보고하도록 하고 사회적경제발전위원회는 관계중앙행정기관과 시·도 지방자치단체의 매년 부문별 시행계획과 시·도 지역별 시행계획의 추진실적을 평가하도록 함(안 제9조, 제10조, 제12조).\n차. 국가와 지방자치단체는 지역공동체기반 확충과 시·도지역의 사회적경제 발전역량 강화를 위하여 정책, 예산, 조달, 금융, 세제, 기금 등의 지역발전 시책을 체계적으로 수립하여 추진하도록 정함(안 제13조).\n카. 국가의 사회적경제 발전과 관련한 주요정책 및 기본계획과 그 이행에 관한 사항을 심의·조정하고 관계 중앙행정기관 및 지방자치단체간의 조화로운 정책 추진을 총괄 조정하기 위하여 대통령 소속으로 사회적경제발전위원회를 두도록 함(안 제15조).\n타. 사회적경제발전위원회를 민·관협치에 의한 공동행동을 촉진하기 위해 기획재정부장관과 민간위원 중에서 추천된 민간대표를 공동위원장으로 임명하고 전체위원 중 민간위원의 수를 2분의 1 이상으로 하며 위원회 소속으로 상임위원, 실무위원회, 소위원회, 사무처 등을 설치하고 기획재정부가 위원회의 총괄부서로서 정책조정기능과 예산확보의 역할을 담당하도록 함(안 제16조, 제17조).\n파. 시·도지사는 관할지역의 특성과 자원에 맞는 사회적경제 발전에 관한 기타 중요 시책을 심의ㆍ조정하고 지역차원의 정책수립을 위하여 지역사회적경제발전위원회를 두도록 하고 지역위원회 구성의 원칙과 운영은 중앙의 위원회 원칙과 기준을 적용하고 그 밖에 사항은 시·도 조례로 정하기로 함(안 제18조).\n하. 사회적경제조직은 지역·업종·부문·분야·전국 단위 협의체·연합체 등 사회적경제연대조직을 설립·운영할 수 있도록 하고 국가와 지방자치단체는 그 활동에 필요한 운영비 및 사업비를 전부 또는 일부 지원할 수 있도록 함(안 제22조).\n거. 정부는 부처간 사회적경제 정책지원사업을 통합적이고 효율적으로 집행하기 위하여 공공기관으로 한국사회적경제원을 설립하도록 하고 사업수행에서 민간단체의 참여를 확대하여 사회적경제조직을 활성화시키도록 노력하는 것을 규정함(안 제23조).\n너. 정부는 지역균형발전차원에서 사회적경제 발전사업을 효과적으로 추진하기 위해 권역별 사회적경제지원센터와 특화 중간지원기관을 설치·운영하도록 하고 시·도지방자치단체에서도 지역특성에 적합한 지방자치단체 차원의 사회적경제지원센터를 설치·운영할 수 있도록 하고 상호 협력하여 상생 효과를 내도록 함(안 제24조, 제25조).\n더. 정부는 사회적경제조직의 육성과 지원에 필요한 사회적경제발전기금을 중앙과 지방에 별도로 조성하도록 하고 기금과 운영분리원칙에 따라 기금조성 및 운영감독은 기획재정부가 총괄하고, 운영은 사회적금융기관등을 지정하여 수행하도록 함(안 제26조, 제27조, 제28조, 제30조, 제31조).\n러. 정부와 지방자치단체는 사회적경제발전에 필요한 민간차원의 사회적 투자를 촉진하기 위하여 사회적경제공제기금, 상호금융, 공동체기금 등 사회적경제조직이 조성·운영하는 민간기금을 설치·운영하도록 하고 이에 필요한 별도의 법률을 제정하도록 함(안 제32조).\n머. 국가와 지방자치단체는 사회적경제조직이 생산하는 제품이나 서비스의 구매촉진 및 판로확대를 위하여 필요한 지원 및 시책을 추진하도록 하고 총 구매액의 100분의 10의 범위에서 「사회적기업 육성법」 제2조제1호에 따른 사회적기업과 「협동조합 기본법」 제3조에 따른 사회적협동조합이 생산하는 재화나 용역을 구매하도록 하고 이와 관련한 별도의 법률을 제정하도록 함(안 제33조).\n버. 국가와 지방자치단체는 공공우선구매, 사회적성과 평가지표 개발, 시설비등의 지원, 조세감면 및 재정지원, 교육·훈련 등 지원, 민간참여 촉진 및 민간자원 연계등 사회적경제조직에 대한 포괄적인 지원근거를 제시하여 개별법과 연계될 수 있도록 함(안 제33조, 제34조, 제35조, 제36조, 제37조, 제38조).\n서. 국가와 지방자치단체는 협동조합조직간의 협력을 포함하여 사회적경제조직간의 공동사업·사업협력, 협의체 구축 및 조직통합, 공유자산 형성과 공동판매망 구축 등 사회적경제조직간의 협력체계를 촉진하도록 하고 이에 필요한 재정적·행정적 지원과 세제혜택을 제공할 수 있도록 함(안 제39조).\n어. 국가와 지방자치단체는 청년실업문제 해결과 사회혁신역량을 촉진하기 위해 청년 창업활동 촉진과 사회적경제에의 참여를 증진시키기로 함(안 제41조).  \n\n\n참고사항\n\n  이 법률안은 윤호중의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제1884호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차경제재정소위"
        ],
        "회의일": [
            "2020-11-23"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "정무위원회",
            "행정안전위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2020-11-09",
            "2020-11-09",
            "2020-11-09",
            "2020-11-09"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    }
}