{
    "의안접수정보": {
        "의안번호": [
            "2105561"
        ],
        "제안일자": [
            "2020-11-19"
        ],
        "제안자": [
            "이원택의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  오늘날 청소년은 미래의 사회 구성원이 아닌 현재를 살아가는 주체로서 그 위상이 확대되고 있음. 저출산 고령화와 청소년인구의 감소로 인해 청소년의 자기개발에 대한 중요성이 커지고 있으며, 공직선거법 개정에 따른 만 18세 청소년들에 대한 선거권 연령 하향과 청소년들의 사회적 참여에 대한 욕구 증가는 청소년이 사회적 문제해결의 주체로서 성장할 수 있도록 적극적으로 지원할 필요성을 보여주고 있음.\n  현행법은 청소년정책에 관한 기본적인 사항을 규정하기 위한 목적으로 1991년 12월 31일 제정되었으며, 제정 이후 개별적 정책대응을 위하여 약 40여 차례 일부개정이 반복됨으로써 법 전체적 체계성이 약화되고 있음. 나아가, 청소년정책의 패러다임이 ‘청소년 육성’에서 ‘청소년 주도성’으로 전환되고 있음에도 불구하고 현행법은 제정 당시의 내용과 구성이 거의 유지되고 있어 기본법으로서의 제 기능을 다하지 못하고 있고, 청소년의 권리 보호와 사회적 참여에 적극적으로 대응하기에는 한계가 있음.\n  이에 청소년정책의 기본법으로서의 위상을 정립하고 청소년정책의 패러다임 전환에 따른 주요 용어를 재정의하며, 효율적인 청소년 정책 추진 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 청소년이 사회구성원으로서 정당한 대우와 권익을 보장받음과 아울러 스스로 생각하고 자유롭게 활동할 수 있도록 하여 책임을 다하는 건전한 민주시민으로서 성장할 수 있도록 하는 것을 기본이념으로 함(안 제2조).\n나. 청소년정책, 청소년활동, 청소년복지, 청소년보호 등 주요 용어를 정의함(안 제3조).\n다. 청소년의 인권은 모든 영역에서 존중되며 어떠한 종류의 차별도 받지 아니하고, 자신의 인격과 재능, 능력을 개발하고 인권과 자유, 이해와 평화의 정신을 배우고 실천하도록 노력하도록 함(안 제7조).\n라. 청소년정책에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에서 정하는 바에 따르도록 함(안 제8조).\n마. 청소년정책위원회의 심의 사항으로 청소년기본계획의 수립 및 변경에 관한 사항, 청소년정책 시행계획의 수립 및 추진실적 점검 등에 관한 사항 등을 추가함(안 제11조).\n바. 청소년정책의 효율적인 수립·시행을 위하여 중앙행정기관과 시·도에 청소년정책책임관을 둘 수 있도록 규정(안 제14조).\n사. 청소년 종합 실태조사와 청소년정책 연구사업의 근거를 신설함(안 제20조 및 제21조).\n아. 관계 중앙행정기관의 장 및 시·도지사가 청소년정책을 주로 다루는 위원회 구성 시 위촉직 위원의 일정 비율 이상을 청소년으로 위촉하도록 하는 등 청소년 참여 확대를 위한 국가 및 지방자치단체의 의무를 명확히 함(안 제22조).\n자. 국가와 지방자치단체가 청소년의 능력 개발을 위한 대책을 마련토록 하고 청소년 관련 기관과 단체가 청소년 권리에 대한 교육적 조치를 시행할 것을 규정함(안 제27조).\n차. 국가 및 지방자치단체가 운영하는 각종 시설 등을 청소년이 이용하는 경우 그 이용료를 면제하거나 할인할 수 있도록 우대 근거를 마련하고, 청소년증의 발급 근거를 규정함(안 제28조 및 제29조).\n카. 국가 및 지방자치단체는 청소년전문가의 양성과 자질 향상을 위하여 필요한 시책을 마련하고, 청소년전문가는 전문성 제고를 위하여 노력하도록 함(안 제31조).\n타. 지방자치단체에서 위촉하는 청소년지원위원과 청소년단체 임원의 결격사유를 청소년활동사 수준으로 규정함(안 제41조제2항 및 제43조제2항제1호).\n\n\n참고사항\n\n  이 법률안은 이원택의원이 대표발의한 「청소년 보호법 일부개정법률안」(의안번호 제5554호), 「청소년복지 지원법 일부개정법률안」(의안번호 제5549호), 「청소년활동 진흥법 일부개정법률안」(의안번호 제5556호)의 의결을 각각 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}