{
    "의안접수정보": {
        "의안번호": [
            "2105759"
        ],
        "제안일자": [
            "2020-11-26"
        ],
        "제안자": [
            "한정애의원등138인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 동남권의 항공물류 99%가 인천공항에서 처리되며, 연간 순수 물류비용으로만 7천억원 정도 소요되고 있음. 수도권과 지방의 상생균형발전 및 지방 경쟁력 확보를 위해 동남권을 아우르는 물류ㆍ여객 중심의 관문공항 건설이 반드시 필요함.\n  또한 동남권 지역의 미래 발전과 성장의 계기를 마련하기 위해서는 새롭게 건설되는 신공항과 동남권 주요 도시를 연결하는 도로ㆍ철도 등 교통망을 확충하고 인근에 배후도시 및 물류 등 산업단지를 개발하고 조성할 필요가 있음.\n  이 같은 동남권 신공항은 물류ㆍ여객 중심의 관문공항으로 소음피해 없이 24시간 운영이 가능하며, 장애물이 없고 중장거리 운항에 제한이 없어 안전성, 확장성, 접근성 등을 모두 갖춘 가덕도가 가장 적합한 곳이라 할 수 있음.\n  이에 가덕도 신공항 건설에 필요한 계획의 수립, 절차, 지원 사업, 소요 재원의 조달, 국가의 행정적？재정적 지원, 사업에 필요한 특례 및 규제 완화 등에 관한 사항을 규정함으로써 동남권 신공항의 건설의 신속하고 원활한 추진과 함께 2030 부산세계박람회의 성공적인 개최를 도모하고 나아가 동북아 물류 플랫폼 육성 등 국가경쟁력 강화및 국가균형발전에도 이바지하려는 것임.\n\n\n주요내용\n\n가. 국토균형발전과 국가경쟁력 강화에 이바지하기 위해 물류ㆍ여객 중심의 남부권 관문공항이자 동남권 신공항으로서 부산광역시 강서구 가덕도 일원에 신공항 건설을 신속하게 추진하기 위하여 필요한 사항을 규정함(안 제1조).\n나. 동남권 신공항은 물류ㆍ여객중심의 관문공항으로서 수도권 집중 완화 및 2030 부산 세계박람회의 성공적 개최를 위한 조기 건설 등을 기본방향으로 조성함(안 제3조). \n다. 예비타당성조사 등 사전절차 면제 및 단축, 기본계획 및 실시계획 수립 등 신공항건설 및 지원사업의 시행에 관한 사항을 규정함(안 제7조부터 제13조까지).\n라. 국가는 사업시행자에게 예산의 범위에서 동남권 신공항 건설사업 등에 필요한 비용을 보조하거나 재정자금을 융자할 수 있도록 하고, 신공항 건설사업의 원활한 추진을 위하여 신공항 건설사업 중 신공항 관련 철도？도로 등 교통시설, 신도시 조성 및 물류기반？산업단지 인프라 건설에 우선적으로 지원할 수 있음(안 제14조 및 제15조).\n마. 국가 및 지방자치단체는 동남권 신공항 건설사업을 원활하게 시행하기 위하여 필요한 경우 사업시행자에게 조세감면, 자금지원, 민간자본유치사업의 지원, 그 밖의 특례 등의 관한 사항을 규정함(안 제16조부터 제23조까지).\n바. 신공항 건설 지역 기업의 우대, 신공항 건설 지역에 입주하는 외국인투자기업에 대한 세제 및 자금지원 등을 규정함(안 제24조부터 제27조까지).\n사. 신공항 및 배후지 활성화를 위한 자유무역지역 입주자격 및 종합보세구역 제도 도입에 대한 특례 등을 규정함(안 제28조 및 제29조).\n아. 신공항의 효율적인 운영ㆍ관리를 전담하기 위하여 신공항 운영 공항공사를 설립하고, 주된 사업 및 운영에 관한 사항은 법률로 정함(안 제30조부터 제32조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-11-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "문화체육관광위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-11-27",
            "2020-11-27",
            "2020-11-27",
            "2020-11-27",
            "2020-11-27",
            "2020-11-27",
            "2020-11-27",
            "2020-11-27"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}