{
    "의안접수정보": {
        "의안번호": [
            "2105681"
        ],
        "제안일자": [
            "2020-11-24"
        ],
        "제안자": [
            "서동용의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 국립대학을 규율하는 법령으로는 「교육기본법」, 「고등교육법」, 「국립대학의 회계 설치 및 재정 운영에 관한 법률」 및 「국립학교설치령」이 있으나, 대학의 명칭, 대학의 장 및 대학의 하부조직 등은 대통령령인 「국립학교설치령」에서 대부분 규율하고 있는 등 국립대학의 설립 및 운영에 관한 법률이 부재한 상황임.  \n  또한 국립대학은 「대한민국헌법」이 정한 국민의 ‘교육 받을 권리’를 실현하기 위하여 국가가 설립ㆍ운영하는 고등교육기관임에도 불구하고 현행 법령체계에서 국립대학의 지위는 「정부조직법」 상 중앙행정기관의 부속기관 및 단순한 교육행정 집행기관에 불과하다는 지적이 있음.\n  게다가 「고등교육법」 제32조의 정원외 특별전형 등으로 사회적 취약계층에 대한 고등교육 기회를 부여하고 있으나 시행여부 및 모집인원은 각 대학의 재량사항으로 사회적 취약계층을 위한 적극적 조치가 이루어지고 있지 않다는 의견이 있음.\n  이에 국립대학법을 제정하여 국립대학의 법적 지위를 명확히 하고 국가와 국립대학 사이의 관계를 재정립하며 사회적 취약계층의 교육기회를 적극적으로 부여함으로써 국립대학의 공공성을 회복하는 한편, 국립대학의 사회적 책무와 「대한민국헌법」에서 보장하는 대학자치의 이념을 구현하려는 것임.\n\n\n주요내용\n\n가. 국립대학의 설립 및 운영에 관한 사항을 규정함으로써 국립대학의 자율성 및 사회적 책임성을 제고하고 나아가 국가의 인재의 양성을 통하여 국가의 균형 발전에 이바지함을 목적으로 함(안 제1조).\n나. 국가가 국립대학을 지원ㆍ육성하기 위하여 필요한 시책을 수립ㆍ시행하고 국립대학은 사회적 취약계층에게 고등교육의 기회를 부여할 수 있도록 책무를 부여함(안 제3조).\n다. 국립대학에 학교의 장으로서 총장을 두고 총장의 임기는 4년을 초과하지 못하도록 하며 총장의 임용추천을 위하여 「교육공무원법」 제24조에 따른 총장임용추천위원회를 두되, 직접선거를 통하여 총장후보자를 선정하도록 함(안 제7조 및 제8조).\n라. 국립대학의 지원 및 육성에 관한 사항을 심의하기 위하여 교육    부장관 소속으로 국립대학발전위원회를 두도록 하고, 교육부장관은 국립대학의 발전을 위하여 4년마다 국립대학 발전종합계획을 수립하도록 함(안 제12조 및 제13조).\n마. 국립대학의 조직에 관한 기본적 사항은 학칙으로 정하도록 하고 사범계 단과대학 및 교육대학에 대통령령으로 정하는 부설학교를 부설하도록 함(안 제14조 및 제15조).\n바. 국립대학의 구성원으로 구성된 자치조직을 구성하는 법적 근거를 마련하고 국립대학 발전계획에 관한 사항 등을 심의하기 위하여 대학평의원회를 두도록 함(안 제16조 및 제17조).\n사. 부총장, 대학원장 및 단과대학장에 대한 보직 동의 등 대학 내 주요 인사에 관한 사항을 심의하기 위하여 대학인사위원회를 둠(안 제20조).\n아. 사회적 취약계층에 대한 고등교육 기회를 확대하기 위하여 각 국립대학 입학정원 외로 일정비율 이상을 사회적 취약계층에서 선발하도록 하고 대통령령으로 정하는 바에 따라 학자금을 무상지급하도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-11-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}