{
    "의안접수정보": {
        "의안번호": [
            "2105323"
        ],
        "제안일자": [
            "2020-11-13"
        ],
        "제안자": [
            "박성민의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  4차 산업혁명의 한 분야인 모빌리티 혁명의 일환으로 전동킥보드 등 개인형 이동장치(Personal Mobility)의 보급·이용이 급격한 속도로 확산하고 있음\n  특히, 코로나(covid-19) 확산으로 비대면 교통수단이라는 장점이 부각되면서 전동킥보드 이용 수요 및 공급이 빠르게 확대되면서 도로를 이용하거나 점용하고 있는 개인형 이동장치를 쉽게 찾아볼 수 있게 되었음.\n  이처럼 개인형 이동장치 이용자 수가 늘어나면서 개인형 이동장치로 인한 교통사고가 매년 약 두 배 수준으로 급격히 증가하고 있음에도, 관련 제도의 미비 등으로 교통법규 위반 및 위험한 상황 연출 등의 빈발에 따른 국민들의 우려가 가중되고 있음.\n  또한 도로에 개인형 이동장치를 무단으로 방치하는 행위가 잦아지면서, 다른 교통 이용자들의 이동 편의 및 안전을 위해(危害)하고 있는 상황임에도 불구, 거치 또는 주차에 관한 인프라(infrastructure) 구축 및 이에 관한 규제가 정비되어 있지 않은 상황임.\n  한편, 전동킥보드 공유서비스(sharing service)가 급격한 성장세를 보이고 있음에도 불구하고 전동킥보드 공유서비스에 관한 업역이 구분되어 있지 않고, 전동킥보드 등의 소유·보유 또는 이용 중에 발생할 수 있는 안전사고에 대한 위험을 헤지(hedge)할 수 있는 보험가입에 관한 의무 등 국민의 안전을 위한 필요 최소한의 안전장치도 마련되어 있지 않음.\n  이에, 개인형 이동장치 가운데 안전성이 확보 또는 인증된 전동킥보드 등을 새로운 교통수단의 하나로 그 지위를 확립하고, 안전한 이용을 위해 필요한 안전망을 구축하며, 이와 동시에 개인형 이동장치 이용 편의를 도모하고자 함.\n\n\n주요내용\n\n가. 국가와 지방자치단체에 개인형 이동장치 인프라 구축·관리, 교통안전교육, 안전·편의 등에 관한 종합계획 수립의무 등을 부과함(안 제3조).\n나. 시·도지사 또는 시장·군수·구청장이 개인형 이동장치 도로의 지정 및 노선 지정·고시, 시설기준 마련 등을 할 수 있도록 함(안 제5조).\n다. 시·도지사 또는 시장·군수·구청장이 개인형 이동장치 거치구역을 지정·운영 및 금지·제한할 수 있도록 함(안 제8조).\n라. 개인형 이동장치의 통행 원칙을 마련함(안 제11조).\n마. 개인형 이동장치 무단방치 금지 의무를 신설하고, 무단으로 방치된 개인형 이동장치에 대해 시·도지사 또는 시장·군수·구청장이 처분할 수 있는 근거를 마련함(안 제12조).\n바. 개인형 이동장치의 불법개조 및 불법개조된 개인형 이동장치의 도로 운행을 금지함(안 제13조).\n사. 초·중등학교, 지자체, 개인형 이동장치 판매업자 및 대여사업자에게 개인형 이동장치의 안전에 관한 교육 의무를 부과함(안 제14조).\n아. 개인형 이동장치 대여사업자 및 제조·판매업자 등에게 보험가입 의무를 부과함(안 제16조).\n자. 개인형 이동장치 대여사업자에게 등록 의무를 부과하고 해당 시·도지사에게 대여약관을 신고하도록 의무를 부과함(안 제17조 및 제19조).\n차. 대여사업에 이용할 수 있는 개인형 이동장치의 요건을 정하고 대여사업용 개인형 이동장치에 번호판 부착 의무를 부과함(안 제18조).\n카. 국토교통부에 개인형 이동장치를 임차하려고 하는 자의 자격을 확인할 수 있는 운전자격확인시스템 구축 의무를 부과함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-11-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-11-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}