{
    "의안접수정보": {
        "의안번호": [
            "2106965"
        ],
        "제안일자": [
            "2020-12-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지방자치단체의 장 및 지방의회의원에 대한 주민의 통제수단인 주민소환제도를 활성화하여 지방자치행정의 민주성과 책임성을 강화하기 위하여 주민소환투표권자의 연령을 19세에서 18세로 하향 조정하고, 주민소환투표청구 요건을 주민소환투표청구권자 인구 규모에 따라 차등적으로 설정하며, 전자서명을 이용하여 주민소환투표청구를 위한 서명을 할 수 있도록 하는 한편, \n  주민소환투표 참여율을 높이기 위하여 투표율에 따른 주민소환투표결과의 확정 요건을 완화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 주민소환투표권자의 연령 조정 및 범위 확대(안 제3조제1항)\n  주민소환투표권자의 기준 연령을 19세에서 18세로 하향 조정하고, 재외국민 중 주민등록표에 3개월 이상 계속하여 올라 있고 해당 지방자치단체의 관할 구역에 주민등록이 되어 있는 사람도 주민소환투표를 할 수 있도록 주민소환투표권자의 범위를 확대함.\n나. 주민소환투표인명부 작성기준일 변경(안 제4조제1항)\n  주민소환투표인명부의 작성기준일을 종전의 주민소환투표 발의일에서 주민소환투표일 전 22일로 변경함.\n다. 주민소환투표 청구를 위한 요건 조정(안 제7조제1항)\n  1) 종전에는 주민소환투표 청구의 자격을 전년도 12월 31일을 기준으로 주민소환투표권이 있는 사람에게 부여하던 것을, 앞으로는 주민소환투표 청구일 현재 주민소환투표권이 있는 사람에게 부여하는 것으로 변경함.\n  2) 주민소환투표청구권자가 주민소환투표의 실시를 청구하려는 경우 서명을 받아야 하는 주민의 수를 종전에는 시ㆍ도지사, 시장ㆍ군수ㆍ자치구의 구청장, 지역선거구시ㆍ도의원 및 지역선거구자치구ㆍ시ㆍ군의회의원으로 구분하여 규정하였으나, 앞으로는 해당 지방자치단체 또는 선거구의 주민소환투표청구권자 총수를 기준으로 구분하여 규정함.\n라. 전자서명에 의한 주민소환투표청구 근거 신설(안 제9조)\n  주민소환투표청구를 위한 주민소환투표청구권자의 서명방식을 종전에는 서면에 의한 서명으로 한정하였으나, 앞으로는 행정안전부장관이 정하는 정보시스템을 이용하는 「전자서명법」에 따른 전자서명으로도 할 수 있도록 함. \n마. 주민소환투표 서명요청 활동 방식 확대(안 제10조제4항 및 제5항)\n  주민소환투표를 청구하기 위하여 종전에는 소환청구인서명부를 제시하거나 구두로 주민소환투표 취지나 이유를 설명하는 방법으로만 서명요청 활동을 할 수 있었으나, 앞으로는 비대면 문화 확산에 맞추어 문자메시지 전송, 인터넷 홈페이지 게시 및 전화를 이용한 직접 통화 등 비대면 방식의 서명요청 활동이 가능하도록 함.\n바. 주민소환투표의 투표일과 투표운동기간 변경(안 제13조제1항 및 제18조제1항)\n  1) 주민소환투표의 투표일은 주민소환투표 발의일부터 20일 이상 30일 이하의 범위에서 관할 선거관리위원회가 정하도록 하던 것을, 앞으로는 주민소환투표 발의일부터 23일 이후 첫 번째 수요일로 함.\n  2) 주민소환투표의 투표운동기간은 주민소환투표 발의일부터 주민소환투표일의 전날까지로 하던 것을, 앞으로는 주민소환투표일 전 14일부터 주민소환투표일 전날까지로 변경함.\n사. 주민소환투표결과의 확정요건 및 개표요건 조정(안 제22조제1항 및 제2항)\n  1) 종전에는 주민소환투표에 부쳐진 사항이 주민소환투표권자 총수의 3분의 1 이상의 투표와 유효투표 총수 과반수의 득표를 한 경우 주민소환투표결과로 확정되었으나, 앞으로는 주민소환투표권자 총수의 4분의 1 이상의 투표와 유효투표 총수의 과반수를 득표한 경우에 주민소환투표결과로 확정되도록 함.\n  2) 종전에는 전체 주민소환투표자의 수가 주민소환투표권자 총수의 3분의 1에 미달하는 경우 개표를 하지 아니하도록 하였으나, 앞으로는 전체 주민소환투표자의 수가 주민소환투표권자 총수의 4분의 1에 미달하는 경우 개표를 하지 아니하도록 개표요건을 조정함.\n\n\n참고사항\n\n가. 이 법률안은 이 법률안과 함께 제출되는 「주민투표법 일부개정법률안」(의안번호 제6966호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임\n나. 이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제9조제7항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-12-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}