{
    "의안접수정보": {
        "의안번호": [
            "2106440"
        ],
        "제안일자": [
            "2020-12-14"
        ],
        "제안자": [
            "이헌승의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 4차 산업혁명 시대가 도래함에 따라 도시공간의 활용함에 있어 근접성(Proximity), 밀도(Density), 다양성(Diversity)을 고려함으로써 도시민의 삶의 질을 향상시키고 지속가능성을 제고하려는 시도가 전세계적으로 확산되고 있음.\n  이에 반해, 우리나라 도시는 대도시와 인근지역의 개발토지 부족, 정형화된 개발방식 및 개발과정에서 과도한 규제의 존재 등으로 인하여 도시공간의 복합적이고 혁신적인 활용이 어려운 상황이라는 지적이 있음.\n  또한 도심 내에 주택공급이 충분하지 않아, 주택가격이 가파르게 상승함에 따라 도시민의 주거비 부담도 크게 증가하고 있는 상황임.\n  이에 복합개발혁신지구를 지정하고, 해당 지구 내에서 규제특례를 적용하여 복합개발혁신지구사업을 시행할 수 있는 근거를 마련하여 도심 내 원활한 주택공급을 도모하면서 도시공간의 혁신적 활용을 촉진하여 국가경제 활성화에 기여하려는 것임.\n\n\n주요내용\n\n가. 도심 내에서 복합개발혁신지구의 지정 및 운영을 통하여 도심에 규제특례를 적용하고 첨단산업, 문화산업 및 포용성장을 유도함으로써 도시공간의 복합적이고 혁신적인 활용을 통해 도심의 경쟁력 제고 및 주거안정에 이바지하는 것을 이 법의 목적으로 함(안 제1조).\n나. 규제의 완화, 규제의 일부 또는 전부에 대한 적용을 제외하는 것을 “규제특례”로, 도심에 규제특례를 적용하여 주택의 공급을 촉진하는 사업 등을 추진하기 위하여 제10조에 따라 지정ㆍ고시된 지역을 “복합개발혁신지구”로 정의함(안 제2조).\n다. 이 법은 복합개발혁신지구에 규제특례를 적용할 때 다른 법률에 우선하여 적용하도록 하고, 국가와 지방자치단체는 도시공간의 혁신 및 경제활성화를 위하여 복합개발혁신지구사업을 허용하는 것을 원칙으로 함(안 제3조 및 제4조).\n라. 복합개발혁신지구사업을 시행하려는 시장ㆍ군수ㆍ구청장 또는 특별자치시장은 복합개발혁신지구계획을 수립하여 시ㆍ도지사 또는 국토교통부장관에게 복합개발혁신지구 지정의 신청을 하여야 하며, 시ㆍ도지사 또는 국토교통부장관은 복합혁신지구위원회의 심의ㆍ의결을 거쳐 복합개발혁신지구를 지정할 수 있음(안 제5조부터 제10조까지).\n마. 복합개발혁신지구의 지정 등에 관하여 심의ㆍ의결하기 위하여 국토교통부장관 소속으로 복합개발혁신지구위원회를 두고, 지구위원회는 심의ㆍ의결 시 도시공간 혁신 및 경제 활성화에 미치는 효과 등을 고려하여야 함(안 제11조 및 제12조).\n바. 복합개발혁신지구의 지정 및 고시가 있으면 복합개발혁신지구계획의 승인을 받은 것으로 보고, 해당 지역의 관할지방자치단체의 장이 복합개발혁신지구의 지정을 해제하려면 시ㆍ도지사 또는 국토교통부장관에게 신청하여야 함(안 제13조부터 제16조까지).\n사. 복합개발혁신사업의 원활한 시행을 위하여 복합개발혁신지구에 대하여 「국유재산법」, 「건축법」, 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 등에 대한 특례를 둠(안 제17조부터 제24조까지).\n아. 관할지방자치단체의 장은 복합개발혁신지구 운영의 성과에 관한 보고서를 매년 작성하여 국토교통부장관에게 제출하여야 하고, 국토교통부장관은 해당 보고서를 종합하여 분석ㆍ평가한 후 그 결과를 공개하여야 함(안 제25조 및 제26조).\n자. 시ㆍ도지사 또는 국토교통부장관은 복합개발혁신지구사업으로 조성되는 시설의 운영ㆍ관리를 관할지방자치단체의 주민지원사업을 시행하도록 할 수 있고, 시장ㆍ군수ㆍ구청장 또는 특별자치시장은 복합개발혁신지구 예정구역 주민 등에 대한 지원대책을 마련할 수 있음(안 제27조부터 제32조까지).\n차. 국토교통부장관은 복합개발혁신지구사업의 시행으로 발생하는 개발이익을 현물의 기부채납 등의 방법으로 환수할 수 있고, 환수한 개발이익은 경제 활성화, 일자리 창출 등을 위하여 사용하여야 함(안 제33조 및 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-12-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "문화체육관광위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-12-15",
            "2020-12-15",
            "2020-12-15",
            "2020-12-15",
            "2020-12-15",
            "2020-12-15",
            "2020-12-15"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}