{
    "의안접수정보": {
        "의안번호": [
            "2106753"
        ],
        "제안일자": [
            "2020-12-21"
        ],
        "제안자": [
            "위성곤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  농어업ㆍ농어촌의 지속가능한 발전을 도모하고 농어업인의 경제적ㆍ사회적 지위를 높이기 위해서는 전체 농어업인의 의견을 종합ㆍ조정한 현장의 요구가 국가와 지방자치단체의 정책결정 과정에 반영될 수 있도록 제도를 마련할 필요가 있음. 농어업회의소는 이와 같은 정부와 농어업인의 협치농정을 강화할 수 있는 조직으로서 농어업ㆍ농어촌 정책에 대한 참여 요구가 높아지고 있음.\n  프랑스ㆍ독일ㆍ오스트리아ㆍ일본 등 외국의 농어업회의소는 오랜 기간  농어업인의 자발적인 참여와 의견 수렴을 통해 국가와 지방자치단체의 각종 농어업ㆍ농어촌 정책에 참여함으로써 정책추진의 실효성과 효율성을 높이고 농어업계의 권익을 대변하는 역할을 수행하고 있음. \n  국내에서는 2010년부터 농림축산식품부 시범사업으로 농어업회의소의 설립ㆍ운영이 추진된 바 있고 현재 광역 2개 지역(충청남도, 제주특별자치도)과 시군 38개 지역(강원도 평창 등)에 농어업회의소가 설립ㆍ운영되고 있으나, 근거 법률 부재가 농어업회의소 활성화에 걸림돌로 작용하고 있음.\n  이에 농어업회의소의 설립ㆍ운영에 관한 사항을 법률로 정하여 민관 협력을 통한 농어업ㆍ농어촌의 지속가능한 발전과 농어업인의 권익 제고를 도모하고자 함.\n\n\n주요내용\n\n가. 농어업회의소는 시ㆍ군ㆍ구 및 특별자치시에 설치하는 기초농어업회의소, 광역시ㆍ도 및 특별자치도에 설치하는 광역농어업회의소, 전국 대상의 전국농어업회의소로 구성하며, 농어업인의 농어업ㆍ농어촌 정책 참여를 촉진함으로써 경제적ㆍ사회적 지위를 높이고 농어업ㆍ농어촌의 지속가능한 발전에 이바지하는 데 목적이 있음(안 제1호 및 제2조).\n나. 기초농어업회의소는 회원자격이 있는 30명 이상이 발기하고, 발기인을 포함하여 관할구역 농어업인 500명 이상의 동의를 받아 창립총회에서 정관을 작성한 후 농림축산식품부장관 또는 해양수산부장관의 인가를 받아 설립되며, 농어업인이 500명 미만인 지역은 인근 시ㆍ군ㆍ구와 연합하여 설립할 수 있음(안 제6조).\n다. 농어업인은 그 농지, 사업장 또는 어항의 소재지를 관할구역으로 하는 기초농어업회의소의 회원이, 농어업ㆍ농어촌과 관련된 업무를 하는 지역조합 등은 특별회원이 될 수 있으며, 회원과 특별회원은 정관으로 정하는 바에 따라 기초농어업회의소의 사업에 참여하고 시설을 이용할 수 있으며 정관으로 정하는 바에 따라 회비를 내야 함(안 제9조, 제11조 및 제12조).\n라. 기초농어업회의소에 정원 100명의 대의원과 특별대의원으로 구성된 대의원총회를 두고, 임원으로서 회장 1인과 부회장, 이사 및 감사를 두며, 회장ㆍ부회장 및 이사로 구성된 이사회를 둠(안 제15조, 제21조 및 제23조).\n마. 광역농어업회의소는 관할구역 내 기초농어업회의소의 과반수 이상의 발기 및 동의로 창립총회에서 정관을 작성한 후 농림축산식품부장관 또는 해양수산부장관의 인가를 받아 설립하고, 기초농어업회의소는 회원이, 농어업ㆍ농어촌과 관련된 업무를 하는 비영리법인 및 단체의 시ㆍ도 연합회는 특별회원이 될 수 있음(안 제27조 및 제28조).\n바. 전국농어업회의소는 20개 이상의 기초농어업회의소 또는 광역농어업회의소가 발기하고 40개 이상의 기초농어업회의소 또는 광역농어업회의소의 동의를 받아 설립하고, 기초농어업회의소 또는 광역농어업회의소는 회원이, 농어업ㆍ농어촌 관련 업무를 하는 비영리법인 및 단체의 중앙회 또는 이에 준하는 기관과 업종별 사업자단체는 특별회원이 될 수 있음(안 제31조 및 제32조).\n사. 국가와 지방자치단체는 기초농어업회의소ㆍ광역농어업회의소의 정착을 위하여 예산의 범위에서 농어업회의소의 설치ㆍ운영에 필요한 경비를 지원할 수 있음(안 제34조).\n아. 농림축산식품부장관 또는 해양수산부장관은 농어업회의소의 임원이 이 법 또는 정관을 위반하였을 때에는 농어업회의소에 대해 해당 임원의 개선조치를 요구할 수 있고, 이 때 농어업회의소의 회장은 그 요구가 있은 날부터 15일 이내에 대의원총회를 소집하여야 함(안 제35조).\n자. 농림축산식품부장관 또는 해양수산부장관은 90일 이내 설립등기를 아니하거나 정당한 사유 없이 1년 이상 사업을 실시하지 아니하는 등의 경우에 설립인가를 취소할 수 있음(안 제36조).\n차. 전국농어업회의소는 광역농어업회의소 및 기초농어업회의소의 업무와 회계에 관하여 지도ㆍ감독하고, 사업계획과 예산을 농림축산식품부장관 또는 해양수산부장관에게 보고하여야 함(안 제37조 및 제38조).\n카. 농어업회의소는 사업 수행 시 정치적 중립을 지켜야 하고, 정치활동을 목적으로 하는 단체의 구성원이 될 수 없음(안 제44조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-12-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}