{
    "의안접수정보": {
        "의안번호": [
            "2106840"
        ],
        "제안일자": [
            "2020-12-22"
        ],
        "제안자": [
            "송재호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  옵티머스, 라임, 젠투펀드까지 전문투자형 사모펀드에서 연이어 발생한 환매중단 사태는 단순히 투자방식의 부실과 운영진의 부도덕함, 불완전 판매를 묻는 것으로는 접근의 폭이 작음. 이는 집합투자업자(펀드)의 운영구조 개선과 시장체계 정비를 통한 근본적인 보완을 수반할 때 책임 있는 조치가 이뤄졌다고 볼 수 있음. \n  이에 전문투자형 집합투자업자 즉, 운용사의 체질 개선과 함께 운용사의 펀드상품을 판매하는 투자매매업자 또는 투자중개업자, 운용사의 투자재산을 관리하는 신탁업자와의 거래 관계에서도 합리적인 견제 방안을 마련해 사모펀드 시장의 개선을 이끌고, 환매중단과 같은 또 다른 피해 사태를 미연에 방지하고자 함.\n  현행법은 사모집합투자기구에 대해서는 49인 이하로 투자자수를 제한하고 있으나, 여기에 기관투자자는 포함되지 않음. 기관투자자는 펀드에 대한 투자뿐만 아니라 투자에 대한 전문성과 검사 능력이 있어 운용사에 대한 효과적인 점검이 가능할 것으로 사료됨.\n  이에 사모집합투자기구의 투자자수를 100인 이하로 하되, 일반투자자는 49인 이하로 범위를 개편해 현행 틀의 변화는 없이 투자자 수를 조정하고자 함. \n  현행법은 전문투자형 사모집합투자기구의 등록 시 자기자본의 최소 요건만 정하고 있을 뿐 투자자의 손해 배상에 대비하여 일정 수준의 자기자본을 유지할 책임은 부과하고 있지 아니함.\n  또한, 사모사채ㆍ메자닌ㆍ비상장주식 등 비시장성 자산에 주로 투자하는 전문투자형 사모집합투자기구에 대해서도 수시로 환매가 가능한 형태로 설정할 수 있도록 허용함에 따라 투자자의 환매 요구 시 이에 적절히 대응하지 못하는 문제가 발생하고 있으며, 이에 사모집합투자기구의 유동성 위험에 관한 사전 분석이 필요하다는 지적이 제기되고 있음.\n  이에 전문투자형 사모집합투자기구가 최소영업자본액 이상의 자기자본을 유지하도록 함으로써 투자자의 손해 배상이 가능하도록 하며, 위기상황별 유동성 위험 등에 대한 분석을 정기적으로 실시하여 집합투자재산의 건전한 운용을 도모하고 소비자를 보호하려는 것임.\n  아울러 일반투자자를 대상으로 비시장성 자산에 일정 비율 이상 투자한 사모집합투자기구의 경우 환매금지형집합투자기구로 설정ㆍ설립할 것을 의무화하고자 함.  한편, 현행법은 집합투자업자와 신탁업자 간 계약을 체결할 경우 신탁업자가 집합투자업자의 위험관리방안 등을 평가할 수 있는 근거규정을 마련하고 있지 않으며, 신탁업자 및 투자매매업자 또는 투자중개업자에 대한 상시적인 조치 명령권도 별도로 규정하지 않아 능력과 자질이 부족한 집합투자업자가 집합투자재산을 운용함에 따라 사모펀드의 환매중단 사태 등 투자자의 피해가 근절되지 않고 있음.\n  이에 신탁업자로 하여금 계약을 체결할 집합투자업자의 집합투자재산 운용상의 위험관리계획 등을 평가할 수 있는 기준을 마련하고, 이를 금융위원회에 보고하도록 하며, 금융위원회로 하여금 신탁업자와 투자매매업자 또는 투자중개업자에 대하여 필요한 조치를 명할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 사모집합투자기구의 투자자 총수를 100인 이하로 하되, 일반투자자는 49인 이하로 함. 이 경우 대통령령으로 정하는 다른 집합투자기구가 그 집합투자기구의 집합투자증권의 발행총수의 100분의 10 이상을 취득하는 경우 그 다른 집합투자기구의 투자자의 수를 합하여 산출하도록 함(안 제9조제19항).\n나. 신탁업자로 하여금 계약을 체결할 집합투자업자의 집합투자재산 운용상의 위험관리계획 등을 평가할 수 있는 기준을 마련하고, 이를 금융위원회에 보고하도록 함(안 제102조제3항).\n다. 일반투자자를 대상으로 하며, 총 집합투자재산 가액 중 시가를 평가할 수 없거나 신뢰할 만한 시가가 없는 자산의 공정가액의 합계액의 비율이 일정 수준 이상인 전문투자형 사모집합투자기구의 경우 환매금지형집합투자기구로 설정ㆍ설립하도록 함(안 제249조의6제5항 신설).\n라. 대통령령으로 정하는 전문투자형 사모집합투자기구의 경우 손해배상 재원 등을 포함한 최소영업자본액 이상의 자기자본을 유지하도록 함(안 제249조의7제5항 신설).\n마. 전문투자형 사모집합투자기구에 대하여 위기상황별 예상되는 유동성 위험 등에 관한 분석을 정기적으로 실시하도록 함(안 제249조의7제6항 신설 등).\n바. 금융위원회가 투자회사등과 신탁업자, 투자매매업자 또는 투자중개업자에 대하여 집합투자업자가 제102조제3항에 따른 기준을 충족하는지와 집합투자증권의 판매 등에 관하여 필요한 조치를 명할 수 있도록 함(안 제252조제1항제2호의2ㆍ제2호의3 신설 등).\n사. 최소영업자본액 이상의 자기자본 유지의무를 위반한 전문투자형 사모집합투자기구에 대하여 금융위원회가 금융투자업등록을 취소할 수 있도록 함(안 제420조제3호의2 신설).\n아. 위기상황분석을 실시하지 아니한 전문투자형 사모집합투자기구에 대하여 1억원 이하의 과태료를 부과할 수 있도록 함(안 제449조제3항제9호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}