{
    "의안접수정보": {
        "의안번호": [
            "2106295"
        ],
        "제안일자": [
            "2020-12-09"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 자본시장법에 따르면 무차입공매도 등 불법공매도에 대하여  1억원 이하의 과태료만 부과되고 있는바, 위법한 공매도는 인위적인 과도한 주가하락으로 이어져 불특정다수의 투자자들에게 광범위한 피해를 미칠 수 있음에도 불구하고, 현행 과태료 수준이 높지 않아 처벌의 위험을 감수하면서 경제적 차익을 위해 위반행위를 저지를 유인이 있음.\n  또한, 유상증자 계획 공시 후 신주가격 결정 전 공매도를 활용하여 주식발행 기준가격을 낮추고, 이와 동시에 유상증자에 참여하여 기준가보다 할인된 가격으로 신주를 배정받아 공매도 주식의 상환에 활용하여 손쉽게 큰 차익을 추구하는 등 유상증자 시 공매도를 활용한 전략이 문제된 바 있음.\n  이에 불법공매도에 대하여 형사처벌과 과징금 부과가 가능하도록 하는 등 처벌을 대폭 강화하여 불법공매도의 유인을 근절하고, 유상증자 계획 공시 후 신주가격 결정 전 공매도를 한 자가 해당 유상증자에 참여하는 것을 금지하여 과도한 차익을 얻을 수 없도록 함.\n  또한, 현재 시행령에 규정되어 있는 금융위원회의 예외적인 차입공매도 제한조치의 내용을 법률에 상향하여 규정하고, 차입공매도를 목적으로 하는 증권대차거래에 대하여 거래정보 보관 및 금융당국 제출의무를 부과하는 등 공매도에 대한 관리를 보다 엄격히 함으로써, 시장의 신뢰성을 제고하려는 것임.\n 주요내용\n  가. 차입공매도의 예외적 제한조치의 내용을 법률에 규정(안 제180조제3항)\n      현재 시행령에 규정되어 있는 금융위원회의 예외적인 차입공매도 제한조치의 내용을 법률에 상향하여 규정함.\n  나. 유상증자 계획 공시 후 신주가격 결정 전 공매도 거래자의 유상증자 참여 제한(안 제180조의4 및 제429조의3제2항 신설)\n     유상증자 계획 공시 후 신주가격 결정 전까지 대통령령으로 정하는 기간 동안 해당 종목을 공매도하거나 공매도 주문을 위탁한 경우에는 해당 유상증자 참여를 제한하고, 이를 위반한 경우 과징금을 부과함.\n  다. 차입공매도를 위한 대차거래 정보 보관 등(안 제180조의5 및 제449조제1항제39호의5 신설)\n     차입공매도를 목적으로 상장증권의 대차거래 계약을 체결한 자는 대차거래 정보를 5년간 보관하고, 금융위원회 및 거래소가 그 자료의 제출을 요구하는 경우 이를 지체 없이 제출하여야 함.\n  라. 위법한 공매도에 대한 과징금 부과 및 벌금과의 조정(안 429조의3제1항 및 제3항 신설)\n     금융위원회는 불법공매도를 하거나 불법공매도 주문을 위탁 또는 수탁한 자에 대하여 공매도 주문금액 범위 내에서 과징금을 부과할 수 있으며, 동일한 위반행위로 벌금을 부과받은 경우에는 과징금 부과를 취소하거나 벌금에 상당하는 금액의 전부 또는 일부를 과징금에서 제외할 수 있음.\n  마. 위법한 공매도에 대한 형사처벌(안 제443조제1항제10호 신설)\n     제180조를 위반하여 상장증권에 대하여 허용되지 아니하는 방법으로 공매도를 하거나 그 위탁 또는 수탁한 자는 1년 이상의 유기징역 또는 부당이득액의 3배 이상 5배 이하에 상당하는 벌금에 처함.\n  바. 과태료 삭제(안 제449조제1항제39호 삭제)\n     위법한 공매도에 대한 형사처벌과 과징금 부과 근거를 신설하였으므로 기존의 과태료 부과근거는 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-07"
        ],
        "처리일": [
            "2020-12-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-12-07"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-05"
        ],
        "공포번호": [
            "17879"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "2020-12-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-24"
        ]
    }
}