{
    "의안접수정보": {
        "의안번호": [
            "2106062"
        ],
        "제안일자": [
            "2020-12-02"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  의료인 아닌 자가 의료인의 면허를 대여 받아 의료기관을 개설ㆍ운영하는 이른바 ‘사무장병원’ 의 적발 건수는 해마다 증가하는 추세로, 지난 8년간 사무장병원이 챙긴 부당이익의 규모가 약 1조 5,000억원에 달하는 정도로 의료시장의 건전성뿐만 아니라 건강보험의 재정에도 악영향을 미치고 있는 실정임. 이에 불법의료기관의 난립을 방지하고 건전한 의료질서를 확립하기 위하여 사무장병원의 실태를 조사하고 위법사실이 확인된 경우 그 결과를 공표하도록 할 필요가 있음.\n  현행법에서는 의료기관으로 하여금 비급여 진료비용과 제증명수수료 비용을 환자에게 알리도록 의무화하고, 보건복지부장관은 관련 현황을 조사·분석하여 그 결과를 공개할 수 있도록 정하고 있으나, 일부 의료기관에서 환자에게 비급여 진료를 받을 것을 사실상 강요하여 환자에게 과도한 진료비용을 부담하게 하는 사례가 발생하고 있어 이에 대한 감독이 필요한 상황임. 건강보험 비급여 항목에 대한 급여화 사업을 추진하기 위해서는 개별 의료기관에서 실시하는 비급여 진료비용에 대한 정확한 현황 파악이 중요한 만큼 의료기관 개설자가 비급여 진료비용 등의 항목, 기준 및 진료내역 등에 관한 사항을 보건복지부장관에게 정기적으로 보고하도록 할 필요가 있음.\n  한편, 최근 무면허 또는 면허 외 의료행위를 교사하는 일이 관행적으로 이어지고 있어 제재를 강화할 필요가 있다는 의견이 꾸준히 제기되고 있어, 의료법에 교사자에 대한 처벌 규정을 명시하고, 사람의 생명？신체에 중대한 위해를 발생하게 할 우려가 있는 의료행위를 교사한 경우에는 의료인의 면허를 취소하도록 할 필요가 있음.\n\n\n주요내용\n\n가. 한국보훈복지의료공단이 「한국보훈복지의료공단법」에 따라 진료기록 등 관련 자료의 제공을 요청하는 경우 의료인, 의료기관의 장 및 의료기관 종사자는 이를 제공할 수 있도록 법적 근거를 마련함으로써 국가유공자 건강관리 및 복지 증진 업무가 효율적으로 이루어질 수 있도록 하려는 것임(안 제21조제3항제18호 신설).\n나. 보건복지부장관이 불법의료기관인 사무장병원의 실태를 파악하기 위하여 실태조사를 실시하고 위법이 확정된 경우 그 사실을 공표하도록 하여 불법의료기관의 난립을 방지하고 건전한 의료질서를 확립하려는 것임(안 제33조의3 신설).\n다. 진단용 방사선 발생장치 안전관리책임자로 하여금 안전관리책임자 교육을 이수하도록 의무화함(안 제37조).\n라. 의료기관의 장에게 비급여 진료비용 등의 항목, 기준, 금액 및 진료내역 등에 관한 사항을 보고하도록 의무화하고, 보건복지부장관은 보고받은 내용을 바탕으로 비급여 진료비용 등에 대한 현황을 조사·분석하여 그 결과를 공개하도록 함으로써 의료기관에 대한 관리·감독을 강화하고, 환자에 대한 보호를 충실히 하려는 것임(안 제45조의2).\n마. 의료인 및 간호조무사, 의료기사 등 보건의료인력을 양성하는 학교 및 기관의 학생으로서 의료기관에서 실습하는 학생을 감염병 예방 교육의 대상에 포함시켜 안전한 실습 환경 조성과 함께 의료기관 내 의료관련감염 예방의 효과를 제고하려는 것임(안 제47조제2항).\n바. 의료인이 다른 의료인？의료법인 등의 명의로 개설하거나 1인 1개설？운영 원칙을 위반하여 개설한 의료기관에 대한 개설 허가 취소의 법적 근거를 신설함으로써 의료기관 개설？운영을 더욱 엄격히 하는 동시에 국민에게 질 높은 의료 혜택을 제공하는 데 기여하고자 함(안 제64조제1항제1호의2ㆍ제4호의3 신설).\n사. 누구든지 의료인이 아닌 자에게 의료행위를 하게 하거나 의료인에게 면허 사항에 해당하지 않는 의료행위를 하게 할 경우 5년 이하의 징역이나 5천만원 이하의 벌금에 처하도록 하고, 이때 사람의 생명 또는 신체에 중대한 위해를 발생하게 할 우려가 있는 수술, 수혈, 전신마취를 하게 한 경우 의료인 면허를 취소할 수 있도록 하여 불법 의료행위에 대한 제재를 강화함으로써 환자의 생명과 건강을 보호하려는 것임(안 제27조제5항, 제65조제1항제7호 신설, 제66조제1호제5호 삭제 및 제87조의2제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            "2020-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-29"
        ],
        "공포번호": [
            "17787"
        ],
        "공포법률": [
            "의료법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-02"
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            "제382회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-18"
        ]
    }
}