{
    "의안접수정보": {
        "의안번호": [
            "2107745"
        ],
        "제안일자": [
            "2021-01-28"
        ],
        "제안자": [
            "추경호의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대구광역시 도심 인구밀집지역에 자리하고 있는 군 공항이 소음발생과 고도제한으로 주민의 생활권을 침해하고 전국에서 제일 많은 소음피해 배상액으로 인해 국가 재정부담도 점차 증가되고 있는 실정에서 이를 해소하고 국방 전투력 강화 등을 위하여 대구 군 공항이전사업이 「군 공항 이전 및 지원에 관한 특별법」에 따라 ‘기부대양여’ 방식으로 추진됨에 따라 군·민항이 공동 이용하고 있는 군 소유의 활주로 부지 등이 이전되는 군 공항의 사업비 조달을 위한 매각재산에 포함되어 개발되므로 대구 민간공항의 이전은 불가피한 사항임.\n  또한, 급변하는 기후변화에 따른 해수면 상승 등으로 부터 안전하고 유사시 해안공항의 역할과 기능을 대체하고 국토의 균형발전을 통한 국가경쟁력 강화를 위하여 영남권 및 중부내륙을 아우르는 물류·여객 중심의 관문공항 건설이 반드시 필요함.\n  아울러 영남권 및 중부내륙의 주요 도시와 대구경북 신공항을 연계하는 도로·철도 등 교통망을 확충하고 인근 배후도시 및 산업단지를 개발하고 조성하여 지역의 미래발전과 성장의 계기를 마련할 필요가 있음.\n  이에 대구경북 민간 국제공항 건설에 필요한 계획의 수립, 절차, 지원 사업, 소요 재원의 조달, 국가의 행정적·재정적 지원, 사업에 필요한 특례 및 규제 완화 등에 관한 사항을 규정함으로써 대구경북 신공항이 원활히 건설될 수 있도록 신공항 건설의 법적 근거 및 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 국토균형발전과 국가경쟁력 강화에 이바지하기 위해 물류ㆍ여객 중심의 대구경북 신공항을 경북 군위군, 의성군 일원에 신속하게 건설하기 위하여 필요한 사항을 규정함(안 제1조).\n나. 대구경북 신공항은 물류ㆍ여객중심의 영남권 및 중부내륙 관문공항으로서 수도권 집중 완화 등을 기본방향으로 조성함(안 제3조). \n다. 예비타당성조사 등 사전절차 면제 및 단축, 기본계획 및 실시계획 수립 등 신공항건설 및 지원사업의 시행에 관한 사항을 규정함(안 제7조부터 제13조까지).\n라. 국가는 사업시행자에게 예산의 범위에서 신공항 건설사업 등에 필요한 비용을 보조하거나 재정자금을 융자할 수 있도록 하고, 신공항 건설사업의 원활한 추진을 위하여 신공항 건설사업 중 신공항 관련 철도·도로 등 교통시설, 신도시 조성 및 물류기반·산업단지 인프라 건설에 우선적으로 지원할 수 있음(안 제14조 및 제15조).\n마. 국가 및 지방자치단체는 신공항 건설사업을 원활하게 시행하기 위하여 필요한 경우 사업시행자에게 조세감면, 자금지원, 민간자본유치사업의 지원, 그 밖의 특례 등의 관한 사항을 규정함(안 제16조부터 제23조까지).\n바. 신공항 건설 지역 기업의 우대, 신공항 건설 지역에 입주하는 외국인투자기업에 대한 세제 및 자금지원 등을 규정함(안 제24조부터 제27조까지).\n사. 신공항 및 배후지 활성화를 위한 자유무역지역 입주자격 및 종합보세구역 제도 도입에 대한 특례 등을 규정함(안 제28조 및 제29조).\n아. 신공항의 효율적인 운영ㆍ관리를 전담하기 위하여 필요시 신공항 운영 공항공사를 설립할 수 있고, 주된 사업 및 운영에 관한 사항은 법률로 정함(안 제30조부터 제32조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2021-01-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "문화체육관광위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29",
            "2021-01-29"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}