{
    "의안접수정보": {
        "의안번호": [
            "2107787"
        ],
        "제안일자": [
            "2021-01-29"
        ],
        "제안자": [
            "김영배의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  민선지방자치가 출범한지 30여년이 지났으나 새로운 시대에 걸맞는 주민중심의 지방자치를 구현하기 위한 법제도는 제대로 정비되지 않고 있는 현실임. 현행 「지방자치법」에서 주민자치의 원리를 명시하고 있으나 주민투표, 주민조례발안, 주민소환 등 주민참여권 강화 제도 외에 풀뿌리 단위에서 주민자치의 체계를 규정하는 내용은 미흡한 상황임. 또한 「지방자치분권 및 지방행정체제개편에 관한 특별법」에 주민자치 중심조직인 주민자치회가 명시되어 있지만 시범적 운영으로 제한하고 있어 지방자치단체의 자율적 시행이 불가능할 뿐만 아니라, 주민자치회의 법적 성격과 지원체계에 대한 불명확성이 해소되지 못하고 있는 상황임. 그 외 주민참여형 정책과 관련한 법안들은 대부분 보조금 지원, 종합계획수립, 인증ㆍ전달체계 등 지원 근거를 중심으로 구성되어 있어 실질적인 주민의 공적 참여를 뒷받침하지 못하고 있음.\n  이에 2013년부터 시범적으로 실시해 온 ‘읍ㆍ면ㆍ동 주민자치회’의 정책 방향을 재정립하고 자치적 지역문제 해결을 위한 핵심 공간으로서 소생활권인 읍ㆍ면ㆍ동을 산정해 주민의 공적 참여 권한을 부여하고, 주민자치 활성화의 핵심 수단인 주민총회, 주민자치회, 자치계획, 추첨제 등의 근거를 규정함으로써 지방자치의 근간인 ‘풀뿌리 주민자치’에 대한 법률적 체계를 마련하고자 함.\n\n\n주요내용\n\n가. 이 법은 주민이 풀뿌리자치 활성화를 위하여 읍ㆍ면ㆍ동에 주민자치회를 설치ㆍ운영하기 위한 기본 사항과 지원체계를 규정함으로써 마을민주주의를 기반으로 한 주민총회와 주민자치회 활동을 통해 주민의 삶의 질 향상을 목적으로 함(안 제1조). \n나. 주민이란 지역사회 문제해결의 주체로서, 「주민등록법」(거주자), 「출입국관리법」(외국인) 등의 거주지 관련 법적 요건 충족자와 해당 행정구역 내 주소지를 가진 기관이나 사업체에 근무하는 사람, 학교에 소속된 학생과 교직원을 포함함으로써, 지역주체의 다양성을 확보함(안 제3조 및 제7조). \n다. 국가와 지방자치단체는 풀뿌리자치의 활성화를 위해 지원정책을 수립하고 시행하여야 하며 행정적ㆍ재정적 지원을 해야 함(안 제4조). \n라. 주민과 주민자치회는 주민자치 실현과 확산을 위하여 국가 및 지방자치단체와의 적극적 협력을 기반으로 지역사회 문제해결을 위해 노력해야 함(안 제5조). \n마. 주민의 공적 참여 권한 부여의 중심조직으로서 주민총회와 주민자치회를 규정함(안 제9조부터 제15조까지).\n  1) 공적 참여의 주요사항을 결정하는 주민의 대표 의사결정체로 ‘주민총회’를 규정하여 공공성을 확보하고 주요 결정권을 행사하게 함.\n  2) 주민총회로부터 권한을 위임받아 상시 집행기구로서 주민자치회를 규정하고 자치규약에 따른 기능을 수행하게 함. 하위기구로 통ㆍ리, 공동주택단지 등 읍ㆍ면ㆍ동 이하 생활권 단위에 ‘분회’를, 교통, 환경, 아동, 주거, 안전, 복지 등 지역 이슈별로  ‘분과’를 두어 주민참여의 다양성을 확보함.\n  3) 국가와 지방자치단체는 주민자치회 운영에 필요한 경비의 전부 또는 일부를 지원해야 하고, 주민자치회는 기부금을 받을 수 있으며, 설립 목적 범위에서 수익사업을 할 수 있음. 또한 목적에 따른 사무 및 사업을 위하여 재산 및 시설을 보유하고 운영할 수 있음.\n  4) 주민자치회는 해당 사무를 처리하기 위하여 사무국을 두며 적정인력과 예산을 확보해야 함. 이에 따른 사무국의 직원은 지방자치단체장에 의해 지방공무원으로 보함.\n바. 읍ㆍ면ㆍ동 주민자치계획 및 시행계획을 수립함(안 제16조 및 제17조).\n  1) 주민자치회는 풀뿌리자치 향상과 지역문제해결을 위한 중장기 읍ㆍ면ㆍ동 주민자치계획을 수립하고 주민총회의 승인을 받아야 함.\n  2) 국가 및 지방자치단체는 자치계획과 시행계획을 내용을 법에 명시한 법령에 따른 지방자치단체의 계획에 적극적으로 반영하도록 노력하여야 함. \n사. 국가와 지방자치단체는 5년마다 주민자치회 활성화를 위한 종합지원계획을 수립ㆍ시행하여야 하며, 주민자치회 정책 개발ㆍ실행을 위한 전담부서와 전문지원기관 운영 및 공무원과 민간전문인력 양성을 위한 교육을 운영하는 등의 지원을 적극 시행하여야 함(안 제18조부터 제20조까지).\n아. 국가와 지방자치단체는 주민자치 활성화를 위해 국유ㆍ공유 재산이 필요하다고 인정하면, 이를 주민자치회에 우선 매각하거나 무상으로 대여ㆍ사용하게 하는 등 국공유재산 활용에 특례를 규정함(안 제21조). \n\n\n참고사항\n\n  이 법률안은 김영배의원이 대표발의한 「지방자치법 일부개정법률안」(의안번호 제7797호), 「주민투표법 일부개정법률안」(의안번호 제7798호), 「부담금관리 기본법 일부개정법률안」(의안번호 제7788호), 「국가균형발전 특별법 일부개정법률안」(의안번호 제7790호), 「법인세법 일부개정법률안」(의안번호 제7789호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2021-02-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2021-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}