{
    "의안접수정보": {
        "의안번호": [
            "2107440"
        ],
        "제안일자": [
            "2021-01-15"
        ],
        "제안자": [
            "도종환의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  저작권법은 창작자의 권리를 보호하고 저작물의 공정한 이용을 도모하는 것을 목적으로 하고 있음. 2006년 저작권법 전부개정 이후 15차례에 걸쳐 일부개정이 이루어졌으나, 그동안 쌍방향 온라인 기술 및 인공지능 등 기술의 발달로 누구나 저작물을 창작할 수 있게 되고 대량의 저작물을 수시로 이용하는 콘텐츠 플랫폼이 저작물 이용의 주류로 떠오르는 등, 저작물 창작과 이용 전반에 걸쳐 누적된 환경 변화에 적합한 저작권 제도를 마련할 필요성이 제기되었음.\n  저작권 이용 산업이 크게 성장하면서 창작자와 이용자 사이에 계약상 지위의 불균형에 따른 불공정이 발생하는 사례가 늘어감에 따라, 이 같은 문제점을 최소화하고 창작자와 저작물 이용자의 공정한 수익 분배 등 저작권 계약의 균형을 찾을 수 있는 방안에 대한 요구가 고조되었음.\n  또한, 온라인 콘텐츠 플랫폼이 원활하게 대량의 저작물을 유통하고 이용자도 이를 통해 안전하고 편리하게 저작물을 이용하는 것이 저작권 산업 발전의 핵심적 전제 요건이 됨에 따라, 창작자의 배타적 권리인 저작권의 원칙을 유지하면서도 이를 편리하게 이용허락을 받을 수 있는 제도적 장치에 대한 필요도 높아짐.\n  아울러, 인공지능과 빅데이터 분석, 온라인을 통한 실시간 송신 등 종래 저작권법에서 예상하지 못하였던 목적과 방식의 저작물 이용이 보편화되면서, 이를 규범화하여 관련 산업의 법적안정성을 높이는 것이 바람직하다는 요구도 늘어나고 있음.\n  이 같은 목적을 위한 새로운 제도를 도입하면서 저작권법을 전부 개정하여 정비함으로써, 창작자와 이용자 간의 공정한 권익의 균형을 찾고, 안전하고 편리한 저작물 이용허락 체계를 만들며, 기술발전과 관련 산업을 진흥하는 4차 산업혁명 시대에 적합한 공정과 상생의 저작권 생태계를 조성하고자 함. \n\n\n주요내용\n\n가. ‘디지털동시송신’ 개념 도입(안 제2조, 제94조, 제97조, 제105조, 제111조, 제112조 및 제131조)\n  1) 현행법은 공중송신의 한 유형으로, 방송 및 전송 이외에 디지털 방식의 음의 송신만을 규정하는 ‘디지털음성송신’ 개념만 정의되어 있는데, 영상을 인터넷을 통하여 실시간으로 일방향 송출하는 행위가 저작권법상 어떠한 행위로 정의되는지 불명확하여 종전에는 사안에 따라 정부의 유권해석에 의존하여왔음.\n  2) 이에 ‘음’ 뿐만 아니라 ‘영상’을 디지털 방식으로 실시간으로 일방향 송신하는 행위를 모두 ‘디지털동시송신’의 개념으로 새로이 정의하여, 그러한 행위의 저작권법상의 지위를 명확히하고, 통일성 있게 규율하고자 함.\n나. ‘초상등재산권’ 도입(안 제2조 및 제123조부터 제129조까지)\n  1) 연예인 또는 스포츠 선수 등의 초상ㆍ성명ㆍ목소리 등이 상업적으로 이용되는 사례가 증가하고 있으며, 매체의 발달로 창작물 뿐만 아니라 창작자 자신이 유명해지고 창작물과 함께 창작자의 모습 등을 상업적으로 사용하는 경우도 늘어나고 있으나. 이에 대한 법적 근거가 불명확하여 충분한 보호가 이뤄지지 않고 있음.\n  2) 이러한 초상ㆍ성명ㆍ목소리 등은 표현의 방식을 취하는 경우가 많아 저작물과 일부 유사한 특성도 있으며 대부분 저작물과 함께 이용된다는 점에서 저작권법에 이에 대한 권리를 명시하여 보호함으로써 저작물 이용과의 관계를 명확히 하고 법적 안정성을 제고하고자 함.\n다. 업무상저작물 저작자의 창작 기여자 표시 의무 신설(안 제11조)\n  1) 현행법은 저작물 이용을 원활히 하고자 업무상저작물의 저작권이  원시적으로 법인등에게 귀속되도록 하고 있는데, 법인등에 소속되어 창작에 실제 기여한 자는 업무상저작물에 대해 아무런 권리를 얻지 못하여, 자기가 창작에 기여하였다는 사실을 입증하는 데 어려움이 있음.\n  2) 이에 특약이 있거나 저작물의 성질등에 비추어 부득이하다고 인정되는 경우를 제외하고, 법인등으로 하여금 업무상저작물 창작에 기여한 자를 표시하도록 하여 창작에 실제로 기여한 자의 권익을 보다 강화하고자 함.\n라. 보상금의 공익목적 사용 절차 개선 및 감독 규정 마련(안 제25조)\n  1) 저작권법상 보상금단체는 개별 저작권자의 의사에 관계없이 저작물 이용에 따른 보상금을 수령하여 이를 분배하고 소정 절차에 따라 공익목적으로 사용할 권한을 가지므로, 권리자의 개별적 위탁에 근거한 집중관리단체 이상의 업무의 공정성과 투명성이 요구됨에도 불구하고 현행법은 이에 대한 관리ㆍ감독 등 규정이 불충분한 상황임.\n  2) 이에 5년 경과 미분배 보상금의 공익목적 사용 시 공공기관으로 이전하여 사용할 수 있도록 함으로서 보상금 공익목적 사용의 객관성과 공정성을 높이는 한편, 현행 저작권 신탁관리업자에 대한 관리ㆍ감독 규정이 보상금단체에도 준용됨을 명확히 하여 투명성 및 분배 성실성을 제고하고자 함.\n마. 미술저작물등의 ‘온라인 도록(圖錄)’ 허용(안 제39조)\n  미술저작물등을 판매하기 위하여 저작물의 해설 및 소개하기 위한 목적인 경우에는 미술저작물등을 오프라인 뿐만 아니라 온라인에서도 복제ㆍ배포 또는 공중송신할 수 있도록 하여 미술저작물등의 원활한 활용을 도모함 \n바. ‘데이터마이닝’ 과정의 저작물 이용 면책 규정 신설(안 제43조)\n  1) 인공지능ㆍ빅데이터 기술 등의 발전으로 저작물등이 포함된 대량의 정보를 활용할 필요성이 높아지고 그 분석과정에서 저작물등을 허락 없이 이용하는 경우도 늘어나고 있음. 이러한 경우 저작권 침해가 되는지에 대하여, 현행 ‘공정이용’ 조항이 적용된다는 견해가 있으나, 구체적인 경우에 해석이 달라질 수 있어, ‘공정이용’ 조항만으로는 불분명하다는 지적이 제기되어 왔음\n  2) 컴퓨터를 이용한 자동화된 정보분석 과정을 위한 저작물 이용에 대해서는 저작재산권이 제한되는 규정을 명시화하여, 인공지능ㆍ빅데이터 분석 과정에서의 저작권 침해의 경계선을 명확히 하여 그러한 행위에 대한 관련 산업계의 예측가능성을 높임. 아울러, 동 조항은 자동화된 정보분석 등 일정한 목적에 필요한 범위에서 적법하게 접근한 저작물에 대해서만 적용되도록 함으로써, 저작권자의 권익과 균형을 꾀하였음.\n사. 저작권 계약 자유 원칙의 수정(안 제59조부터 제61조까지)\n  1) 창작자와 저작물 이용 사업자 간의 계약상의 지위가 불균형하거나 저작물 이용으로 인한 수익 전망에 대한 정보가 비대칭한 경우가 많아, 창작자가 이용자에게 저작재산권을 필요 이상으로 양도하고 이후의 수익 분배에서 소외되는 사례가 빈번하게 발생하고 있음. 그런데 현행법은 저작권 양도 계약에 어떠한 절차나 한계도 규정하고 있지 않아, 저작재산권의 특성에 맞게 저작권 계약 조항을 정비할 필요함.\n  2) 이에 저작재산권을 양도한 경우에도, 양도의 대가로 받은 금액과 양도받은 저작권의 이용으로 인한 수익 간에 현저한 불균형이 발생한 경우에는 사후적으로 저작자가 양수인에게 추가적인 수익의 분배(보상)를 청구할 수 있는 규정을 신설하고, 그러한 청구권의 행사를 실효성 있게 하기 위하여 저작자의 양수인에 대한 정보제공청구권을 함께 규정하는 등 저작권 계약에 대하여는 계약 자유 원칙을 일부 수정하는 조항 신설.\n아. 저작권대리중개업자의 신고 정보 공개 및 직권말소 신설 등(안 제149조, 제152조)\n  1) 현행법상 신고제인 저작권대리중개업자는 약 1,000여개가 신고되어 있으나, 어떠한 저작권자와 권리를 대리하는지에 대하여 일반 국민 등 저작물 이용자가 확인할 수 있는 정보가 매우 부족하고, 신고된 업체가 실제로 영업을 하고 있는지에 대한 확인도 어려워, 국민들에 대한 저작권대리중개업체의 선택과 거래의 투명성이 부족한 실정임.\n  2) 이에 문화체육관광부장관이 대리중개업자로부터 보고받은 정보를 국민들에게 공개할 수 있도록 하여 일반 국민 등 저작물 이용자가 이들 정보를 활용할 수 있도록 하며, 폐업 등으로 영업의 실체가 없다고 판단되는 업체에 대해서는 직권말소할 수 있도록 관련 규정 정비.\n자. ‘확대집중관리’ 제도 도입(안 제155조부터 제163조까지)\n  1) 저작권의 이용은 원칙적으로 사전에 권리자를 확인하여 이용허락을 받아야 함. 그러나 최근 저작권 이용 산업 현실에서는 온라인 음원 서비스, 온라인 동영상 서비스, 온라인 창작 공간 등 사업자가 대량의 저작물에 대하여 수시로 포괄적 이용허락을 받아야 운영될 수 있는 사업 모델이 크게 활성화되고 있는데 이러한 경우에 모든 저작권을 사전 이용허락 받는 것이 현실적으로 어려운 경우가 많아 관련 사업자는 물론 이를 통해 저작물을 이용하는 국민들 또한 저작권 관련 불안요인이 존재하며 저작물 이용산업과 문화 발전의 위축 요인이 되고 있음.\n  2) 이에 저작물등의 종류, 이용형태를 고려하여 대통령령이 정하는 특정한 영역에 대해서는 문화체육관광부장관이 지정하는 신탁관리단체가 신탁된 권리와 비신탁 권리(저작물) 모두를 포괄적으로 이용허락 할 수 있는 권한을 부여하는 ‘확대집중관리’ 제도를 도입, 저작물 이용 사업자는 안전하고 편리하게 모든 저작물의 이용허락을 받을 수 있는 길을 열어주는 한편, 저작물 이용자가 지급한 사용료는 권리자에게 돌아갈 수 있도록 함.\n차. 불법복제물 제공 목적의 인터넷 링크를 침해행위로 의제(안 제184조)\n  1) 최근 불법복제물 등에 접근하는 링크 주소 또는 링크 파일(‘토런트’)를 제공하는 인터넷 사이트가 근절되지 않고 있음에도 불구하고, 이에 대한 명시적인 규정이 없을 뿐만 아니라 불법저작물 링크가 저작권 침해에 해당하는지 여부에 대해 법원의 판례는 이를 부정하거나 명확히 하지 않아, 인터넷상에서 저작권을 실효성 있게 보호하기 어려운 상황임.\n  2) 이에 불법복제물에 접근하는 링크 주소를 제공하는 것을 주된 목적으로 하는 인터넷 사이트 운영 행위와. 불법복제물임을 알면서 그것에 접근할 수 있는 링크를 제공하는 행위를 저작권 침해행위로 간주하는 규정을 신설, 관련한 저작권 침해 행위를 차단하고자 함.\n카. 저작권 침해에 대한 배수(倍數) 배상제도 도입(안 제185조)\n  일정한 조건에 해당하는 경미한 저작권 침해 사건에 대하여 형사적 처벌을 축소하는 대신, 침해를 입은 권리자가 민사적 배상을 실효성 있게 받도록 하기 위하여, 법원이 일정한 사정을 고려하여 손해배상액을 실제 손해액의 3배 범위내에서 증액하여 정할 수 있도록 함\n타. 경미한 저작권 침해 형사처벌 제외(안 제205조)\n  1) 저작권 침해행위는 예외 없이 형사처벌이 가능하여 권리자 보호 측면에서는 강하지만, 사적 재산권 침해에 대하여 국가 형벌권이 과도하게 개입한다는 비판과 함께, 일부에서는 형사 소송을 합의금이나 민사적 배상의 방편으로 무기화하는 경우도 발생하는 등 국민들이 저작권 침해로 인한 형사처벌 위협을 과도하게 받아들여 오히려 저작물의 원활한 이용과 문화적 활동을 위축시킨다는 지적도 있어 왔음.\n  2) 이에 책임 비난의 정도에 비추어 가벌성이 있는 저작권 침해행위에 대해서만 형사처벌 할 수 있도록 그 범위를 일부 축소시키고, 이를 보완하기 위하여 배수배상제도 및 조정우선주의를 함께 도입함으로써, 경미한 저작권 침해 분쟁에 대해서는 형사적 수단 보다 민사적 구제수단을 통한 해결을 유도하고자 함.\n파. ‘조정우선주의’ 도입(안 제209조)\n  1) 현행법상 친고죄로 규정되어 있는 저작권 침해행위는, 국가형벌권의 발동을 권리자에게 맡기는 성격이 있어, 일부에서는 고소권 행사를 통하여 형사벌을 무기화하는 수단으로 남용된다는 지적이 있어 이를 합리적인 범위 내에서 행사할 수 있게 하는 제도적 장치가 필요.\n  2) 이에 한국저작권위원회의 조정 절차가 개시된 저작권 침해 사건의 경우에, 일정한 요건에 해당하여 직권조정결정의 효력이 발생하였거나 고소인만이 그 결과에 대해 이의신청하여 직권조정결정의 효력이 상실된 경우 고소가 취소된 것으로 간주되는 제도를 도입하여, 대안적 분쟁해결 제도인 조정 제도의 효과성을 높이고 권리자의 친고죄 조항의 부작용을 최소화하고자 함.\n하. ‘출판권’ 및 ‘컴퓨터프로그램’ 관련 저작권법 체계 간소화\n  1) 저작권법은 2011년 저작권법 개정시 ‘배타적발행권’을 도입하였음에도 종전의 ‘출판권’에 대한 일부 규정들을 존치하고 있었으나 양 권리는 그 내용과 법적성격이 거의 동일하며 종이책 출판에만 적용되는 ‘출판권’은 전자책 출판을 병행하거나 전자책 출판만으로 이루어지고 있는 현재 출판 시장의 현실에 부합하지 않았음.\n  한편, 2009년 저작권법과 ‘컴퓨터프로그램보호법’ 통합 이후 ‘컴퓨터 프로그램 저작물’에 대해서도 별도의 장을 존치하고 있었으나 컴퓨터 프로그램도 본질적으로 저작물이므로 일부 조항을 제외하면 대부분 일반 저작물과 같거나 유사한 조항을 두고 있었음\n  2) 이에 배타적발행권과 출판권을 일원화하는 한편, ‘프로그램에 관한 특례’에 규정된 내용을 저작권법의 일반 조항들과 함께 규정함으로써, 저작권법의 관련 체계를 단순화하여 국민들이 보다 쉽게 이해할 수 있도록 개정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2021-01-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}