{
    "의안접수정보": {
        "의안번호": [
            "2107422"
        ],
        "제안일자": [
            "2021-01-15"
        ],
        "제안자": [
            "강병원의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 디지털 기술 발달과 비대면 사회의 도래로 지능정보기술을 활용한 신산업이 창출되고, 지능형 정보기기 등을 통해 국민 삶의 질이 개선되는 등 다양한 영역에서 긍정적인 효과가 나타나고 있음.\n  하지만, 지속적으로 고도화되는 지능정보기술에 대한 개인의 접근능력과 활용역량의 차이는 단순한 불편함의 문제를 넘어 경제ㆍ사회적 불평등과 차별을 이전보다 심화시키는 등 부정적 영향에 대한 우려가 커지고 있는 것도 사실임.\n  국민의 일상생활이 디지털과 밀접하게 연관됨에 따라 정보격차의 해소ㆍ예방은 물론 사회구성원 누구나 디지털을 잘 활용하고, 소외와 차별 없이 디지털 기술의 혜택을 고르게 누리도록 하여 사회통합과 지속가능한 발전의 기반을 마련하는 것이 필요한 시점임.\n  그러나 정보격차의 해소ㆍ예방과 관련한 내용을 담았던 「정보격차해소에 관한 법률」은 지난 ’09년 「지능정보화 기본법」에 통합되어, 현재는 정보격차 해소ㆍ예방 정책의 체계적 추진을 위한 법정계획과 관계기관 간의 역할 조정ㆍ협업 등을 위한 기구조차도 부재한 실정임.\n  현행 「지능정보화 기본법」은 지능정보기술 및 지능정보서비스 등의 개발ㆍ확산 촉진에 관한 사항을 중심으로 규정하여 지능정보사회 구현과 그 순기능에 초점을 맞춘 선도적ㆍ진흥적 성격의 법률로서, 정보격차 등에 관한 내용은 상대적으로 소극적일 수밖에 없음. 또한, 취지와 목표가 다른 조항들이 하나의 법 안에서 조화를 이루기 힘들어 분법 혹은 별도 법률 제정의 필요성이 요구됨.\n  이에 「디지털포용법」 제정을 통해 디지털포용을 위한 법적ㆍ제도적 기본 틀을 마련하여 디지털포용 증진을 위한 정책을 효과적으로 수립하고 체계적으로 시행하는데 필요한 사항을 규정하여 사회 구성원의 삶의 질 향상과 사회통합에 기여하고자 함.\n\n\n주요내용\n\n가. 디지털포용에 관한 사항들을 규정함으로써 사회의 모든 구성원의 삶의 질 향상과 사회통합에 이바지함을 목적으로 함(안 제1조).\n나. 사회의 모든 구성원이 소외와 차별 없이 지능정보기술을 활용하고 지능정보서비스를 이용할 수 있도록 하여 지능정보사회 구성원의 삶의 질 향상과 지속가능한 포용적 성장 증진을 추구하는 환경과 그 지향점을 “디지털포용”이라 정의함(안 제2조).\n다. 사회의 모든 구성원이 지능정보서비스 및 지능정보제품에 원활하게 접근하고 이를 유익하게 활용할 기본적인 권리를 누릴 수 있도록 해야 함을 국가와 지방자치단체 등의 책무로 규정함(안 제3조).\n라. 디지털포용에 관한 기본계획을 3년마다 수립ㆍ시행해야하며, 매년 시행계획을 수립하고 시행하도록 함(안 제5조, 제6조).\n마. 디지털포용 관련 정책을 심의ㆍ조정하기 위하여 국무총리 소속으로 디지털포용위원회를 설치함(안 제7조).\n바. 사회의 모든 구성원의 디지털역량을 함양하기 위한 디지털역량교육 시책을 마련하여 시행해야 하며, 지역주민의 디지털역량 함양을 위한 센터를 설치하거나 지정할 수 있도록 함(안 제12조, 제13조).\n사. 디지털역량교육을 지원하기 위하여 표준교재 등을 개발ㆍ보급할 수 있으며, 디지털역량 함양을 효과적으로 지원하기 위하여 그 수준을 측정하는 진단을 실시할 수 있도록 함(안 제14조, 15조).\n아. 국가기관등이 지능정보서비스 등을 제공할 때 디지털취약계층이 어려움 없이 이용할 수 있도록 접근성을 보장하고, 그 이행실태를 점검하여 필요한 경우 해당 국가기관에 개선 또는 시정을 권고할 수 있도록 함(안 제17조, 18조).\n자. 디지털취약계층의 정보 접근 및 이용 편의를 증진하기 위하여 대통령령으로 정하는 지능정보서비스 및 지능정보제품에 대한 접근성 품질인증 제도를 실시할 수 있도록 함(안 제19조).\n차. 국가기관등이 지능정보제품을 구매할 때 디지털취약계층의 정보 접근과 이용 편의를 보장한 지능정보제품의 우선 구매를 촉진하기 위하여 필요한 시책을 마련해야 함(안 제21조).\n카. 초연결지능정보통신망의 지역 간 격차 해소 등 지능정보사회의 균형발전을 위한 시책을 수립ㆍ시행하도록 함(안 제24조).\n타. 디지털포용 증진을 위한 지능정보기술 및 지능정보서비스의 개발과 수준 향상을 위한 시책을 강구하도록 함(안 제25조).\n파. 디지털포용을 목적으로 하는 지능정보화 사업을 추진할 때 사회적기업의 참여를 촉진할 수 있는 시책을 마련할 수 있도록 함(안 제27조).\n\n\n참고사항\n\n  이 법률안은 강병원의원이 대표발의한 「국유재산특례제한법 일부개정법률안」(의안번호 제7423호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2021-01-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2021-01-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}