{
    "의안접수정보": {
        "의안번호": [
            "2107432"
        ],
        "제안일자": [
            "2021-01-15"
        ],
        "제안자": [
            "진선미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  선거는 민주주의의 가장 핵심적인 요소임. 헌법이 정하는 바에 따라 보통ㆍ평등ㆍ직접ㆍ비밀투표의 원칙이 지켜지는 상태에서 진행되어야 함. 뿐만 아니라 국가는 선거권자들에게 적절한 정보를 제공하고 선거권자들이 선거권을 행사할 수 있도록 필요한 조치를 취해야할 의무가 있음. 더불어 선거권자들도 성실하게 투표에 참여해야할 의무가 있음.\n  하지만 현행법상 일부 근로자의 경우, 초과근무 등의 사유로 투표하지 못하는 경우가 발생함. 또한 거주불명자의 경우, 투표의사는 있으나 인접한 투표소가 없어 투표하지 못하는 경우가 발생함. 이처럼, 선거에 참여할 수 있는 의사와 능력이 있음에도 불구하고 선거에서 배제되고 있으며, 이는 보통선거의 원칙에 위배된다고 볼 수 있음. \n  선거를 진행하는 과정에서 선거권자들에게 신뢰할만한 정보가 제공되지 못하는 경우도 발생하고 있음. 선거방송토론회에 해당 정당 혹은 후보를 대표할만한 사람이 출연하지 않아, 내실 있는 토론이 이뤄지지 않음. 선거 공보에 후보자의 전과를 표시하는 경우에 민주화 운동으로 인한 전과와 일반 전과의 죄질이 다름에도, 구분을 할 수 없어 선거권자들의 혼동을 야기하고 있음. 후보자가 사퇴ㆍ사망하거나 후보등록이 무효화된 경우에도, 투표용지에는 별다른 표시가 없어 선거권자들이 잘못 알고 투표하는 경우가 다수 발생함. \n  뿐만 아니라 거주불명자의 경우, 적절한 선거 정보가 제공되지 않아 투표가 어려운 경우가 대부분임. 신뢰할 만한 정보의 제공은 투표과정에서 선거권자의 선택을 결정하는 중요한 요소이므로 반드시 개정되어야 함. \n  선거권자의 투표를 독려하기 위한 법안개정도 필요함. 현행법상 선거일을 수요일로 하도록 되어있는데, 법정공휴일인 선거일을 연휴로 활용하여 투표율이 낮아지는 현상이 발생하고 있음. 때문에 선거일이 연휴와 가까운 경우, 선거일을 조정하여 연휴로 활용되지 않도록 하여 투표참여를 독려할 필요가 있음.\n\n\n주요내용\n\n가. 각급 선거방송 토론회는 민주적인 토론문화 육성ㆍ지원할 의무가 있음(안 제8조의7제1항).\n나. 선거일이 국민생활과 밀접한 관련이 있는 민속절이나 공휴일ㆍ대체공휴일인 때 또는 선거일이 속한 주의 월요일ㆍ화요일ㆍ목요일ㆍ금요일 중 공휴일ㆍ대체공휴일이 있는 때에는 그 다음 주의 수요일로 연기하도록 함(안 제34조제2항).\n다. 민주화 운동 전과자와 일반 전과자를 구분하기 위해 전과기록에 관한 서류를 제출할 때, 소명이 필요한 경우 소명자료를 함께 제출하도록 하고, 그 내용을 선거관리위원회 홈페이지에 공개하도록 함(안 제49조제4항제5호 및 제49조제12항).\n라. 기존의 대통령령에 의해 정해진 언론인 입후보제한직에 더하여 신문 및 인터넷 신문, 잡지, 종합편성채널, 보도전문편성 채널의 언론인도 입후보제한직에 포함하도록 함(안 제53조제1항제8호). \n마. 사전투표제도의 확대로 거주불명자들의 투표가 증가함에 따라,  선거에 관한 정보를 거주불명자들에게 제공할 목적으로 대규모 기차역, 지하철역 안 및 노숙시설에 책자형 선거공보, 선거 벽보 등을 비치하도록 함(안 제65조제6항).\n바. 각 방송사의 선거방송 토론회에 정당의 주요 간부의 참석을 의무화하고, 선거권자가 시청하기 편한 시간대에 방송할 것을 의무화함(안 제82조의3제1항 및 제82조의3제2항 신설).\n사. 중앙선거관리위원회규칙으로 정하는 기차역, 지하철역 안 및 노숙인 시설 등에 사전투표소를 추가로 설치하여 운영하도록 함(안 제148조제2항 신설). \n아. 후보자가 사퇴ㆍ사망ㆍ후보등록 무효가 된 경우, 중앙선거관리위원회의 규칙에 따라 후보자 기호와 성명을 기록하지 않도록 말소해 선거권자들의 혼동으로 인한 무효표를 방지하도록 함(안 제150조제8항).\n자. 투표시간은 오전 6시부터 오후 9시로 함(안 제155조제1항 및 제155조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2021-01-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}