{
    "의안접수정보": {
        "의안번호": [
            "2107308"
        ],
        "제안일자": [
            "2021-01-11"
        ],
        "제안자": [
            "이동주의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  코로나19 감염병 재난이 더욱 확산되고 있습니다. 현행법에 따르면 질병관리청장, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 감염병 예방을 위하여 여러 사람의 집합을 제한하거나 금지할 수 있습니다. 지난 코로나19 재확산으로 인하여 수도권 지역의 영업 업종 중 12개 업종에 집합금지 조치가 내려지고, 다수 업종에는 집합제한 조치가 실시된 바 있습니다. 이에 따라 해당 업종의 피해가 극심하여 폐업사태가 속출하고 경영자 및 그 가족의 생명이 끊어지는 비극적 사태가 속출하였습니다. 정부는 피해 소상공인과 자영업자를 구제하기 위한 긴급재난지원금을 지급하여 급박한 어려움은 해소하는 데 도움이 되었습니다. 그러나 매출이익은 발생하지 않는데 임대료 등 고정비용의 지출은 지속됨으로써 시간이 흐를수록 빚과 적자가 누적되는 심각한 경제적 고통을 이들 피해 업종의 경영자는 겪고 있습니다. \n  이렇듯 정부의 방역조치로 영업을 하지 못하고 문을 닫을 수밖에 없는 업종에서 발생하는 손실에 대한 보상은 전혀 이뤄지지 못하고 있습니다. 감염병 확산을 막기 위하여 필요한 조치이지만, 그로 인하여 사업자와 근로자의 생존권이 위험한 상황에 이르고 있습니다. 적절한 보상이 있어야 감염병 예방 조치도 원활하게 이뤄질 수 있습니다.\n  타법례와 비교했을 때도 정부의 방역조치로 집합금지업종, 고위험업종으로 지정된 업종의 손실을 보상하지 않는 것은 불공평합니다. 하물며 「가축전염병 예방법」에 따르면 국가나 지방자치단체는 가축전염병 방역을 위해 사육제한 명령을 받은 농가, 폐업한 농가, 가축 살처분 농가에 대하여 보상금을 지급하도록 하고 있습니다. 가축전염병조차 방역을 위한 손실을 보상하는데 코로나19 등 사람에게 전파되는 감염병 방역을 위한 영업제한의 손실을 보상하지 않는 것은 법적 형평성에 어긋납니다.  \n  이에 정부의 집합제한 또는 집합금지 조치로 인하여 「소상공인기본법」과 「중소기업기본법」에 따른 소상공인과 중소기업인이 경제적 손실을 입은 경우 이를 보상하는 근거를 마련하기 위하여 법안을 마련하였습니다. 긴급하고 한시적 조치에 의한 즉각적인 입법효과를 위해 특별법을 마련하였습니다. \n\n\n주요내용\n\n가. 코로나19 감염병 확산 방지를 위한 정부와 지방자치단체의 집합제한 및 집합금지의 명령에 의하여 손실을 입은 소상공인ㆍ중소기업자(이하 “소상공인등”이라 함)의 보상에 필요한 사항을 규정함으로써 피해 소상공인등의 경영안정을 도모함을 입법 목적으로 함(안 제1조).\n나. 코로나19 감염병 피해 중소기업자·소상공인 손실 보상에 관한 사항을 심의·의결하기 위하여 중소벤처기업부장관 소속으로 코로나19감염병피해소상공인손실보상위원회(이하 “손실보상위원회”라 함)을 설치함(안 제5조).\n다. 손실보상위원회는 손실보상금 지급 여부, 지급결정 기준, 손실보상금액 산정 근거 및 재심사 등에 관한 사항을 심의·의결함(안 제6조).\n라. 손실보상위원회는 피해 소상공인등에 대한 보상을 효율적으로 추진하기 위하여 코로나19 감염병 방역조치에 따른 손실 발생에 관한 실태조사를 할 수 있음(안 제7조).\n마. 피해 소상공인등은 단체를 구성하여 손실보상위원회에 의견을 제출할 수 있음(안 제8조).\n바. 중소벤처기업부장관은 손실보상금의 지급요청을 받은 날부터 30일 이내에 손실보상금을 지급하여야 함(안 제12조).\n사. 중소벤처기업부장관은 코로나19 피해 소상공인등이 피해기간 시작일에서 대통령령으로 정하는 이전 기간의 기준으로 경영상의 고의 또는 중대한 과실로 경영악화를 한 것으로 인정되는 때에는 손실보상금의 지급 결정을 취소하거나 전부 또는 일부의 손실보상금 환수를 결정할 수 있음(안 제13조).\n아. 손실보상금의 지급결정 및 손실보상금액 결정에 관한 사항 등에 대하여 불복하는 자는 중소벤처기업부장관에게 재심사를 청구할 수 있음(안 제15조).\n자. 국가나 지방자치단체는 피해 소상공인등의 생계 및 경영안정에 필요한 자금을 우선하여 지원할 수 있음(안 제17조).\n차. 국가나 지방자치단체는 「상가건물 임대차보호법」 제11조의2에 따라 피해 소상공인등에게 차임을 청구할 수 없는 임대인에게 대통령령으로 정하는 금액을 지원할 수 있음(안 제18조).\n카. 이 법에 따른 중소벤처기업부장관의 권한은 대통령령으로 정하는 바에 따라 그 일부를 특별시장·광역시장·특별자치시장·도지사·특별자치도지사 또는 시장·군수·구청장(자치구의 구청장을 말한다)에게 위임할 수 있음(안 제19조).\n\n\n참고사항\n\n  이동주의원이 대표발의한 「상가건물 임대차보호법 일부개정법률안」(의안번호 제6424호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2021-01-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2021-01-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}