{
    "의안접수정보": {
        "의안번호": [
            "2107507"
        ],
        "제안일자": [
            "2021-01-19"
        ],
        "제안자": [
            "류호정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 은행권과 민간기업은 물론 국가, 지방자치단체, 공기업에서도 광범위한 채용비리가 발생하여 청년층을 중심으로 사회적 공분을 사고 있으며, 왜곡된 채용결과는 공정함과 사회정의에 반함.\n  한편 채용비리가 발생한 경우 ‘업무방해죄’ 등 보호하는 법익의 성격이 다른 형법 규정을 통해 처벌하고 있는바, ‘공정한 채용절차’ 그 자체를 보호하기 위한 별도의 법률이 필요하며 이는 수사와 기소 실무 과정에서도 지속적으로 제기된 문제였음.\n  이에 채용비리에 대한 처벌 특별법을 제정하여 채용비리의 개념을 정의하고, 처벌 및 몰수ㆍ추징에 관한 특례를 규정하는 한편, 채용비리 피해자를 보호하여 부당하게 고용을 박탈당하지 아니할 권리를 보장하고, 직업상 기회와 대우로써 공정사회를 가로막는 사회적 병폐인 채용비리를 방지하여 부당하게 고용을 박탈당하지 아니할 권리를 보장하고, 채용비리 피해자를 보호하며, 직업상 기회와 대우의 평등을 증진하여 건전한 사회질서의 유지에 이바지하고자 함.\n\n\n주요내용\n\n가. 채용비리 행위의 처벌을 통해 공정사회를 가로막는 사회적 병폐인 채용비리를 방지하여 부당하게 고용을 박탈당하지 아니할 권리를 보장하고, 채용비리 피해자를 보호하며, 직업상의 기회와 대우의 평등을 증진하여 건전한 사회질서의 유지에 이바지함을 목적으로 함(안 제1조).\n나. 부정한 방법으로 특정인 또는 특정집단을 채용시키거나 채용하지 않기 위하여 채용과정에서 성별, 출신 지역, 출신 학교, 구직자의 친족, 구직자의 지인 또는 재산 정도를 주된 사항으로 고려하는 행위 등을 채용비리로 정의함(안 제2조).\n다. 국가 및 지방자치단체가 운영하는 공공기관 및 공기업, 「금융산업의 구조개선에 관한 법률」 제2조제1호에서 정한 금융기관, 그리고 대기업 규모로 분류되는 상시 300인 이상의 근로자를 사용하는 사업 또는 사업장 적용범위로 함(안 제3조). \n라. 구인자는 채용과정에서의 채용비리가 확인되고 그 채용비리가 채용에 영향을 미친 경우 구직자 채용을 취소할 수 있음(안 제5조).\n마. 채용비리 피해자 구제를 위해 채용비리의 피해자 또는 피해집단(이하 “피해자등”이라 함)을 특정할 수 있는 경우에는 그 피해자등이 단계별 채용과정에서 피해를 입은 단계를 합격한 것으로 보아 그 다음 단계의 응시기회를 부여하며, 채용비리 피해자 등은 채용비리가 발생한 경우 구인자에게 손해배상을 청구할 수 있고, 구인자는 채용비리가 발생하였을 때 그 발생 사실을 은폐해서는 아니 되고, 고용노동부령이 정하는 바에 따라 채용비리의 발생원인 등을 기록하여 보존하여야 함(안 제6조).\n바. 채용비리 행위로 유죄판결이 확정된 경우 고용노동부장관은 채용비리 행위자의 채용비리 사실 등을 기재한 내용을 공개할 수 있도록 함(안 제7조).\n사. 누구든지 채용비리를 행하거나 채용비리를 요구 또는 약속한 때에는 7년 이하의 징역 또는 7천만원 이하의 벌금에 처함(안 제8조).\n아. 채용비리 범죄를 저지른 자 또는 그 사정을 아는 제3자가 받은 금품이나 그 밖의 이익은 몰수함(안 제9조).\n\n법률  제        호"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2021-01-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}