{
    "의안접수정보": {
        "의안번호": [
            "CC0129"
        ],
        "제안일자": [
            "1981-01-23"
        ],
        "제안자": [
            "선거법등정치관계법특별위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "국가보위입법회의(1980~1981)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n憲法 第4章 國會에 관한 規定에 따라 國會法을 全面改正 議員의 職은 各界의 專門家가 兼職할 수 있도록 兼職\n範圍를 넓히고 議員의 意見은 會議에서 充分히 開陳될 수 있도록 함과 同時에 民意를 代辯 反映할 수 있게 하\n며 議員은 國政을 論함에 있어 國益을 最優先으로 하도록 함으로써 非理와 煽動 黑白論理와 黨利黨略을 일삼는 \n弊習에서 脫皮하여 새로운 民主政治의 發展에 寄與하게 하기 위한 것임.\n\n\n\n■ 주요골자\n\n1.  國會議員의 任期,登錄,議席配定,集會 및 開會式을 規定하고 臨時會의 公告期間을 集會要求者의 區別없이 \n    集會期日 3日前으로 單一化 함(第1條 乃至 第7條)\n\n2.  議長·副議長의 定數를 明示하고 그 任期는 議員任期를 勘案하여 3年에서 2年으로 함(第10條 및 第11條)\n\n3.  國會가 解散된 때에는 새로 構成되는 國會에서 議長이나 副議長이 選出될 때까지 國會公務員에 대한 人事 \n    및 豫算에 관하여 事務總長이 議長의 職務를 代行하도록 하여 機關運營에 支障을 주지 아니하도록 함(第16\n    條 第2項)\n\n4.  議長,副議長 및 常任委員長은 兼職을 制限하여 그 職務遂行에 專念하도록 함(第22條 및 第42條 第4項)\n\n5.  國會事務處와 事務總長에 관한 事項을 統合調整하고 國會事務處에 國會圖書館을 둠으로써 國會圖書館法은 \n    따로 두지 아니하기로 함(第23條)\n\n6.  國會의 豫備金은 事務總長이 管理하되 國會運營委員會의 同意와 議長의 承認으로 支出하도록 하고 閉會中\n    에는 議長의 承認만으로 支出한 후 다음 會期初에 國會運營委員會에 報告하도록 함으로써 豫備金의 使用을 \n    效率的으로 하도록 함(第24條 第3項)\n\n7.  議員은 國家利益 優先 및 良心에 따라 職務를 遂行하도록 하고 淸廉 品位維持義務의 規定을 둠(第25條 및 \n    第26條)\n\n8.  議員의 兼職範圍를 大幅擴大하여 過去와 같은 職業政治人의 弊習을 止揚하도록 함(第31條 第1項)\n\n9.  政黨의 黨員資格이 있는 敎員이 職員으로 當選되었을 때에는 敎員의 職은 休職되도록 하였으며 兼職議員의 \n    兼職自體가 淸廉義務에 違反된다고 인정될 때에는 議長이 그 職을 辭任할 것을 勸告할 수 있도록 함(第31\n    條)\n\n10. 常任委員會의 委員을 辭任할 수 있는 兼職限界를 行政 各 院.部의 次官.廳長의 職을 兼任한 議員까지 擴大\n    함(第40條 第4項)\n\n11. 常任委員長 또는 特別委員會의 委員長의 辭任規定을 新設함으로써 委員會運營에 차질이 없도록 함(第42條 \n    第6項 및 第46條 第3項)\n\n12. 委員會에 專門委員 외에 필요한 公務員을 두고 專門委員과 公務員은 國會事務處法에서 정하는 바에 따르도\n    록 하여 委員會의 法制活動 및 議事의 支援을 效率的으로 할 수 있게 함(第43條 第1項)\n\n13. 豫算案과 決算의 專擔審査機關으로 豫算決算特別委員會를 두고 그 委員은 交涉團體의 所屬議員數의 比率과 \n    常任委員會의 委員數의 比率에 따라 50人 이내로 選任하도록 하며 이 委員會는 필요에 의하여 小委員 會 \n    이외의 數個의 分科委員會로 나누어 審査할 수 있도록 하고 歲入豫算案과 관련 있는 法案은 豫算決算特別\n    委員會의 要請으로 連席會議를 열 수 있도록 함으로써 지금까지 常任委員會에서 豫算審査時에 露呈되었던\n    短點을 補完할 수 있도록 함(第45條,第47條,第55條,第60條)\n\n14. 委員會의 議事定足數를 在籍委員 3分의 1 이상으로 하여 委員會 開議 및 議事進行을 容易하게 함(第52條)\n\n15. 委員會에서는 議事의 圓滑化를 期할 수 있도록 發言回數 및 時間等의 制限을 緩和하고 委員會에서의 動議\n    는 特別히 多數의 찬성자를 要하는 規定에 불구하고 2人 이상의 찬성으로 議題가 될 수 있게 하여 委員會\n    에서 案件을 審査함에 있어 議員의 意見이 充分히 反映될 수 있도록 補完￢함(第57條 및 第66條)\n\n16. 委員會는 重要案件 또는 專門知識을 要하는 案件의 審査를 위하여 公聽會를 열되 그 開催節次 및 方法을 \n    追加함(第61條)\n\n17. 本會議 開議時間을 午後 2時로 定함으로써 兼職議員이 開議時間 前에는 自己職務에 충실할 수 있게 하는 \n    한편 議員으로서의 職分을 다할 수 있도록 함(第67條)\n\n18. 議長은 閉會 또는 休會중에는 發議 또는 提出된 案件에 대하여 本會議報告를 省略하고 所管常任委員會에 \n    回附하여 審査할 수 있게 함(第75條 第1項)\n\n19. 法制司法委員會에서의 體系·字句에 대한 審査에서는 그 審査를 簡略하게 하기 위하여 提案者의 趣旨說明\n    과 討論을 省略할 수 있도록 함(第79條 第1項)\n\n20. 本會議의 發言時間은 20分을 초과할 수 없도록 하되 政府에 대한 質問·豫算案 및 決算 國務委員 등의 解\n    任案 기타 議長이 重要하다고 인정한 案件에 限하여는 30分을 交涉團體를 가진 政黨을 代表하는 議員이나 \n    交涉團體의 代表議員이 政黨 또는 交涉團體를 代表하여 發言할 때에는 40分까지 許可할 수 있도록 함으로\n    써 發言時間을 事案別 發言者의 地位 등으로 區分하였으며 補充發言,議事進行 및 身上發言은 10分으로 制\n    限하여 意見의 충분한 開陳과 議事의 能率化를 期하도록 함(第97條)\n\n21. 非公開會議 內容에 대한 秘密維持의 根據規定을 정하고 議員 또는 一般人이 會議錄을 轉載하거나 複製하고\n    자 할 때에는 議長의 許可를 얻도록 함으로써 會議錄의 版權을 國會에 둠(第111條 第2項 및 第3項)\n\n22. 議員이 政府에 書面으로 質問하려고 할 때에는 20人 이상의 찬성으로 議長에게 質問書를 제출하고 政府는 \n    移送받은 날로 부터 10日 以內에 書面 또는 口頭로 答辯하되 그 期間內에 答辯하지 못할 때에는 그 理由와 \n    期間을 國會에 通知하도록 함으로써 本會議 質問部分에서 漏落된 部分이나 또는 閉會期間 중이라도 政府의 \n    政策에 대하여 意見을 물을 수 있게 制度化함(第115條)\n\n23. 國會에서 採擇된 請願에 대한 政府의 處理結果를 다음 定期國會에 書面報告하도록 되었던 것을 그 處理結\n    果를 遲滯없이 國會에 보고하도록 함으로써 國會의 意思에 대하여 政府가 소홀히 하지 아니하도록 規定 함\n    (第119條 第2項)\n\n24. 特定事案에 대한 國政調査는 30人 이상의 發議로 本會議의 議決을 얻어서 행하도록 하며 委員會에서 調査\n    하고자 할 때에도 本會議의 議決을 거치도록 하고 調査는 常任委員會 2人 이상의 議員으로 特別委員會 또\n    는 班을 編成하되 同一한 交涉團體의 議員만으로는 構成할 수 없도록 하였으며 調査方法은 證言聽取提出書\n    類의 審査에 의하되 國會에서의 證言·鑑定등에관한法律에 따라 행하도록 하고 그 方法으로는 所期의 目的\n    을 達할 수 없다고 인정되는 事案에 限하여 出張調査를 할 수 있게 함으로써 過去의 監督權의 濫發 등 國\n    政調査에서의 短點을 補完함(第120條 내지 第124條)\n\n25. 國政調査에는 그 公正性을 期하고 被調査機關의 機能 등의 沮害가 없도록 調査上의 注意規定을 明文化하고 \n    調査結果에 대한 報告를 지체없이 하도록 함(第125條 및 第126條)\n\n26. 議員의 退職事由를 議員이 兼할 수 없는 職에 就任하거나 任期開始以後에 解職된 職의 權限을 行使한 때와 \n    國會議員의 被選擧權이 없게 된 때로 規定하고 議員이 闕員된 때에는 大統領과 中央選擧管理委員會委員 長 \n    에게 通知하도록 함(第134條 및 第135條)\n\n27. 議員懲戒事由로 淸廉의 義務의 違反者와 兼職議員이 議長으로부터 그 職의 辭任勸告를 받고 不應한 경우와 \n    國政調査時의 注意規定違反行爲등을 追加하고 各 條文에 散在되어 있는 懲戒事由과 懲戒節次등을 統合 體\n    系化함과 동시에 懲戒의 要求와 回附의 時限을 明示함으로써 懲戒事案에 대한 終末을 신속히 매듭짓도록 \n    함(第153條 내지 第155條)\n\n28. 國會는 議事와 內部規律에 관한 規則을 制定할수 있도록 根據規定을 마련함.\n\n29. 이 法에 의한 議長이 選出될 때까지의 事務總長의 職務를 國家保衛立法會議事務處長이 대행하게 하여 새로 \n    구성되는 國會의 최초의 集會公告를 할 수 있도록 함(附則 第2項)\n\n\n\n■ 기타사항\n\n國家保衛立法會議 第9次 選擧法等政治關係法特別委員會(1981.1.22)上程·議決\n國家保衛立法會議 第17次 本會議(1981.1.24)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "선거법등정치관계법특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "1981-01-22"
        ],
        "처리일": [
            "1981-01-22"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1981-01-29"
        ],
        "공포번호": [
            "3360"
        ],
        "공포법률": [
            "國會法"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1981-01-24"
        ],
        "의결일": [
            "1981-01-24"
        ],
        "회의명": [
            "제0회제17차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1981-01-26"
        ]
    }
}