{
    "의안접수정보": {
        "의안번호": [
            "170088"
        ],
        "제안일자": [
            "2004-06-28"
        ],
        "제안자": [
            "권영길의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   상가건물임대차에서 경제적·사회적 약자인 임차인들을 보호하기 위하여 상가건물임대차보호법이 지난 2001년 12월 7일 제정되었고 2002년 11월 1일부터 시행되고 있으나, 법 제2조의 적용범위와 관련된 단서조항 등의 문제, 차임증액율이 너무 높다는 문제, 임대차분쟁시 이를 조정하기 위한 조정기구가 없고 명백히 불법 부당한 행위에 대해 시정조치권을 갖는 등의 담당주무부서가 없다는 문제 등이 있어 이를 보완하려고 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 상가건물임대차보호법이 상가건물의 임대차 일반에 적용될 수 있도록 법 제2조제1항의 단서조항과 제2항을 삭제함(안 제2조).\n\n  나. 공시방법을 사업자등록증으로 하면서 상가건물을 임차한 비영리법인, 정당, 비영리민간단체 등의 경우에는 법의 보호를 받을 수 없는 문제가 있었음. 이런 문제를 해소하기 위해서 개정안에서는 사업자등록증을 가지지 않았으나 정부 부서장의 허가를 받아 설립된 비영리법인, 정당법에 의해 등록한 정당, 비영리민간단체지원법의 지원을 받는 비영리민간단체도 관할세무소에 신고하고 확정일자를 받을 수 있게 하여 상가건물임대차보호법의 보호를 받을 수 있도록 함(안 제3조 등).\n\n  다. 임대인에 의한 계약갱신을 거절할 수 있는 정상적인 사유 중에서 철거 및 재건축 규정(제10조제1항제7호)을 악용하는 등의 피해사례가 늘고 있어 이를 보완하기 위해 보상기준 등을 정함(안 제10조제6항).\n\n  라. 차임증액 청구의 상한과 관련된 규정(제11조)을 개정하여 주택임대차보호법과 마찬가지로 연 5퍼센트의 금액(연 20분의 1의 금액)을 초과하지 못하도록 함(안 제11조).\n\n  마. 월차임 전환시 산정율과 관련된 규정을 “연 10퍼센트의 범위내에서 대통령령이 정하는 비율을 곱한 월차임의 범위를 초과할 수 없다”(제12조 월차임 전환시 산정율의 제한)고 개정하여 지금의 전세제도를 월세제도로 전환하는 과정의 실효성을 높이는 동시에 월세제도로의 전환과정에서 임차인들의 피해를 최소화할 수 있도록 함(안 제12조).\n\n  바. 건물주에 의한 임대차계약서상의 원상복구 조항의 악용을 막기 위해 민법 제626조(임차인의 상환청구권)에서 보장하고 있는 필요비와 유익비 상환청구권을 강행규정으로 함(안 제15조제2항).\n\n  사. 약정한 차임 또는 보증금이 인근의 유사한 상가건물에 비하여 현저히 부당하다고 인정되는 경우 법무부장관과 특별시장?광역시장 또는 도지사가 조정권고 등 필요한 조치를 할 수 있게 하는 한편, 제11조(차임 등의 증감청구권)의 규정에 위반하여 차임 또는 보증금을 인상한 경우 등에 대해서도 시정조치를 할 수 있도록 함(안 제19조 시정조치 등).\n\n    또한 “시정조치의 규정에 의한 법무부장관과 특별시장·광역시장 또는 도지사의 시정명령을 위반한 자”에 대하여 500만원 이하의 과태료에 처할 수 있게 하여 법 적용의 실효성을 도모함(제23조 과태료).\n\n  아. 이 법과 민법 및 주택임대차보호법에서 정한 임대차 관계의 분쟁을 조정하기 위해 특별시?광역시?도에 임대차분쟁조정위원회를 설치할 수 있게 하고, 그 위원은 10인 이내로 하였으며(제21조 임대차분쟁조정위원회의 설치 등), 조정의 효력은 임대주택법의 임대주택분쟁조정위원회와 마찬가지로 당사자들이 조정위원회의 조정안을 수락한 경우에 당사자간에 조정조서와 동일한 내용의 합의가 성립된 것으로 보도록 함(제22조 분쟁의 조정신청 및 조정의 효력 등).\n\n  자. 법 시행 이후 존속중인 임대차로서 임대차 기간이 1년 이상인 상가건물세입자들의 재계약을 3년의 범위내에서 보장하여 법 시행 이후의 임대료 과다인상과 계약 해지권 남용을 최소화할 수 있도록 함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}