{
    "의안접수정보": {
        "의안번호": [
            "170019"
        ],
        "제안일자": [
            "2004-06-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    일정한 건축물을 건축법에 의한 사용승인전에 분양하고자 할 때에는 건축허가권자에게 분양신고를 하도록 하는 등 분양에 대한 규제절차를 마련함으로써 사업이 불투명한 상태에서의 분양, 허위?과장광고 또는 분양대금의 유용 등으로 인하여 발생하는 피해로부터 분양받는 자를 보호하고 국민경제의 건전한 발전에 이바지하려는 것임.\n\n\n■ 주요골자\n\n  가. 이 법의 적용을 받는 건축물은 건축허가를 받아 건축하여야 하는 분양면적 3천제곱미터 이상인 건축물과 업무시설 등 대통령령이 정하는 용도 및 규모의 건축물로서 건축법에 의한 사용승인전에 분양하는 건축물로 하되, 주택법 등 개별법에서 분양방법을 별도로 정하고 있는 건축물에 대하여는 이 법을 적용하지 아니하도록 함(안 제3조).\n\n  나. 분양사업자는 대통령령이 정하는 바에 따라 신탁회사와 신탁계약?대리사무계약을 체결하거나 분양보증을 받는 경우에는 건축법에 의한 착공신고후, 당해 건축물의 사용승인에 대하여 대통령령이 정하는 건설업자 2 이상의 연대보증을 받아 이를 공증받은 경우에는 골조공사의 3분의 2 이상을 완료한 후에 건축할 대지의 소유권을 확보하여 건축허가권자에게 분양신고를 한 후 분양하도록 하고, 건축허가권자는 분양신고의 내용이 이 법에 적합한 경우에 한하여 분양신고를 수리하도록 함(안 제4조 및 제5조).\n\n  다. 분양사업자는 분양신고의 수리통보를 받은 후에 건축물을 분양하되, 공개모집?공개추첨의 방법에 의하여 분양받을 자를 선정하도록 하며, 분양계약서에는 대통령령이 정하는 사항을 포함하도록 함(안 제6조).\n  라. 분양사업자는 건축물을 분양한 후 대통령령이 정하는 설계변경을 하고자 하는 경우에는 분양받은 자 전원의 동의를 얻도록 함(안 제7조제1항).\n\n  마. 분양대금은 계약금?중도금 및 잔금으로 구분하고, 그 비율과 이를 받을 수 있는 시기는 대통령령으로 정하도록 함(안 제8조).\n\n  바. 분양광고 내용이 분양광고에 포함하여야 하는 사항을 포함하지 아니하거나 분양광고의 내용에 거짓이 포함되어 있다고 인정되는 경우에는 건축허가권자가 분양사업자에게 그 시정을 명하도록 하고, 시정명령을 받은 분양사업자는 10일 이내에 시정명령내용과 정정할 사항을 공고하도록 하되, 이미 분양받을 자를 선정하거나 분양계약을 체결한 경우에는 당사자에게 통보하도록 하고, 이에 위반하는 경우에는 1억원 이하의 과태료에 처하도록 함(안 제9조 및 제12조).\n\n  사. 분양신고를 하지 아니하거나 거짓 그 밖의 부정한 방법으로 분양신고를 하고 건축물을 분양하는 자에 대하여는 2년 이하의 징역 또는 2억원 이하의 벌금에 처하도록 하고, 공개모집 또는 공개추첨의 방법에 의하지 아니하고 분양받을 자를 모집 또는 선정한 자 등에 대하여는 1년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-09-13"
        ],
        "처리일": [
            "2004-09-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2004-09-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-10-22"
        ],
        "공포번호": [
            "7244"
        ],
        "공포법률": [
            "건축물의분양에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제250차전체회의"
        ],
        "회의일": [
            "2004-09-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-09-23"
        ],
        "의결일": [
            "2004-09-23"
        ],
        "회의명": [
            "제250회국회(정기회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-10-08"
        ]
    }
}