{
    "의안접수정보": {
        "의안번호": [
            "170299"
        ],
        "제안일자": [
            "2004-08-19"
        ],
        "제안자": [
            "정청래의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제248회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  상임위원회 소관업무 중 어느 상임위원회에도 속하지 아니하는 사항은  의장이 국회운영위원회와 협의한 후 소관상임위원회를 결정하도록 규정하여 일부 부처의 경우 협의에 따른 관례로 소관상임위원회를 정하고 있음. 이는 상임위원회의 소관업무를 불분명하게 하는 요인이 되고, 소관업무를 결정하는 데에 불필요한 비용이 소요될 될 뿐만 아니라 헌법과 법률에 따라 설치된 행정부 등을 중심으로 소관 상임위원회를 정하는 이 법의 취지에도 부합하지 아니하는 면이 있어서 상임위원회의 소관업무 및 소관부처를 법률에서 명확히 규정하려는 것임.\n  한편 국회의 본질적 기능인 입법·예산에 관한 위원회 심사가 충실히 이루어질 수 있도록 공청회 또는 청문회개최대상 법률안을 그 전부로 확대하는 외에 예산안 등에 대하여도 공청회 또는 청문회를 개최할 수 있는 근거를 두고, 청문회 비공개 사유를 엄격하게 제한하며, 헌법에 규정된 국민의 청원권을 실질적으로 보장하기 위하여 청원인의 진술을 의무적으로 듣도록 하는 등 현행 적용에서 나타난 전반적인 미비점을 보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 국회운영위원회 소관에 대통령비서실 및 대통령경호실·기획예산처·중소기업특별위원회 및 중앙인사위원회소관에 속하는 사항을 포함하도록 함(안 제37조제1항제1호 라목 내지 바목 및 자목 신설).\n  나. 법제사법위원회 소관에 국가인권위원회소관에 속하는 사항, 부패방지위원회소관에 속하는 사항을 포함하도록 함(안 제37조제1항제2호 바목 및 사목 신설).\n  다. 재정경제위원회 소관에 국민경제자문회의사무에 관한 사항을 포함하도록 함(안 제37조제1항제4호 다목 신설).\n  라. 행정자치위원회 소관에 의문사진상규명위원회소관에 속하는 사항을 포함하도록 함(안 제37조제1항제7호 라목 신설).\n  마. 법률안·예산안 및 기금운용계획안 등에 대한 공청회 또는 청문회개최를 의무화하고, 국민의 권리제한·의무부과와 관련이 없는 법률안의 경우 위원회 의결로 생략할 수 있도록 함(안 제58조제5항).\n  바. 청문회를 원칙적으로 공개하고, 예외적으로 국가의 안전보장을 위하여 필요하다고 인정할 때에는 위원회 의결로 공개하지 아니할 수 있도록 함(안 제65조제4항 단서).\n  사. 소관위원회 또는 청원심사소위원회의 청원심사에서 청원 소개 의원의 청원취지 및 청원인의 진술청취 절차를 의무화하고, 청원심사에 필요한 경우 이해관계인 또는 학식·경험이 있는 자로부터 진술을 청취할 수 있도록 함(안 제125조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2004-08-20",
            "2004-08-20",
            "2004-08-20"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}