{
    "의안접수정보": {
        "의안번호": [
            "170291"
        ],
        "제안일자": [
            "2004-08-18"
        ],
        "제안자": [
            "고경화의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제248회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   2003년 말 현재 미혼모 아동, 기아, 가정해체 아동 등 요보호아동이 10,222명에 이르는 상황 속에서 입양아동 수는 3,851명에 그치고 있으며, 더욱이 국내입양이 1,564명, 국외입양이 2,287명으로 국외입양 50년째 세계 1위를 차지, 여전히 고아수출국이라는 오명을 씻지 못하고 있음. \n   특히 우리 사회의 급속한 저출산·고령화 추세와 아동의 복지수준을 감안할 때, 아동이 건전한 가정에서 건강한 사회의 한 구성원으로 성장할 수 있도록 국내입양을 확산시킬 필요성이 큼. \n   따라서, 요보호아동 및 입양에 대한 국가의 책임을 명시·구체화하고 입양의 날 제정, 입양동의 기간의 설정, 입양취소청구의 소의 기간 축소, 입양기관 의무의 강화, 입양알선 비용의 보조 등을 통해 국내입양을 활성화할 수 있는 기반을 마련하고자 함.\n\n\n■ 주요내용\n\n  가. 국가 및 지방자치단체는 아동이 태어난 가정에서 건전하게 양육될 수 있도록 우선 지원해야 하며, 그럼에도 불구하고 태어난 가정에서 양육이 곤란한 아동에게는 건전하게 양육될 수 있는 다른 가정을 제공하기 위하여 필요한 조치와 지원을 하도록 함(안 제3조제2항).\n  나. 국가는 요보호아동의 입양 활성화 및 입양 후 가정생활의 원만한 적응을 위하여 정책 수립 및 시행, 실태조사 및 연구, 입양 및 사후관리 절차의 구축 및 운영, 입양 및 가족 지원, 입양후 원만한 적응을 위한 상담 및 사회복지서비스 제공, 입양에 대한 교육 및 홍보, 모범 사례 발굴 등에 관한 사항을 실시하도록 함(안 제3조의2 신설).\n  다. 건전한 입양문화 정착 및 국내입양 활성화를 위해 입양의 날 및 입양주간을 제정하고, 국가와 지방자치단체가 입양의 날 취지에 적합한 행사 등 사업을 실시하도록 함(안 제3조의3 신설). \n  라. 양자될 자격에 보장시설 혹은 입양기관에 보호의뢰된 자가 아니더라도 시·도지사 또는 시장·군수·구청장이 판단했을 때 친부모가 양육능력이 없음이 확인된 자를 포함하도록 함(안 제4조제5호 신설).\n  마. 아동 입양 시 부모나 다른 직계존속의 동의를 얻고자 노력하였음에도 불구하고 대통령령이 정하는 기간이 경과하도록 부모나 다른 직계존속을 알 수 없는 경우에는 후견인의 동의를 입양의 동의로 갈음할 수 있도록 함(안 제6조제1항).\n  바. 양부모가 법적 보호를 받고 안심하고 양육할 수 있도록 입양취소청구의 소의 제한은 6개월로 함(안 제9조).\n  사. 입양기관의 장은 대통령령이 정하는 바에 의하여 친부모에게 충분한 입양상담을 제공하고 친부모를 알 수 없는 경우에는 우선 친부모나 직계존속을 찾는 노력을 다하도록 함(안 제12조제1항).\n  아. 제10조제1항의 규정에 의한 입양기관은 대통령령이 정하는 바에 의하여 국가 및 지방자치단체로부터 입양알선에 실제 소요되는 비용의 전부 또는 일부를 보조받을 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-08-19"
        ],
        "상정일": [
            "2004-09-17"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2004-09-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-31"
        ],
        "공포번호": [
            "7448"
        ],
        "공포법률": [
            "입양촉진및절차에관한특례법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-16"
        ]
    }
}