{
    "의안접수정보": {
        "의안번호": [
            "170382"
        ],
        "제안일자": [
            "2004-09-04"
        ],
        "제안자": [
            "안명옥의원등3인외118인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리나라의 합계출산율은 2002년 1.17을 거쳐 2003년 1.19를 기록하였음. 이는 세계 최저수준임. 2002년 OECD 국가의 합계출산율 평균이 1.6이라는 점과 비교해 볼 때, 우리나라의 저출산 현상은 매우 심각한 수준임. 이러한 저출산 추세가 지속될 경우 우리나라의 인구는 2100년에는 1,621만명으로 축소되는 충격적인 결과가 나타날 것이라 예상되며 생산가능인구(15～64세)는 2010년대를 정점으로 지속적인 감소를 나타낼 것이라 예상됨. \n  저출산으로 인한 인구감소는 노동력 부족, 재정수지 악화, 사회복지비용 부담을 둘러싼 세대간 갈등, 경제성장률의 둔화 등 사회·경제적인 안정성을 해치고 국가의 지속적 성장을 위협하는 요인이 될 것임. 따라서 저출산 현상에 관한 국가의 책무를 명확히 하고 출산력 증대 시책의 기본적인 사항을 규정함으로써 출산율 저하로 야기될 개인적·사회적·국가적 문제의 예방 및 원활한 해결을 도모하여 국가의 발전과 국민의 복지증진에 이바지하고자 함.\n\n\n\n■ 주요내용\n\n  가. 심화되고 있는 저출산 추세가 미래의 국민 생활과 사회 전반에 지대한 영향을 끼치게 될 것에 주목하여 저출산사회에 대응하는 국가 및 지방자치단체의 책무를 명백히 하고, 저출산사회대책의 기본적인 사항을 규정함으로써 임신·출산 및 육아에 관한 국민의 복지 증진 및 국가의 지속적 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 국가가 모든 영역에서 균형있게 발전하고, 모든 국민이 건강하고 안정된 생활을 영위하기 위한 인구구성의 균형과 자질향상 실현 및 자녀의 임신·출산·양육·교육하고자 하는 모든 국민의 권리 및 자주성을 존중하고 이를 위한 바람직한 환경 조성, 모든 자녀가 차별받지 않고 안전하고 행복한 생활을 영위할 수 있는 환경조성, 가족구성원의 협력의 중요성 및 양성평등 원칙 등 기본이념을 규정함. \n  다. 국가는 안정적인 인구의 유지를 위하여 저출산사회대책을 수립·시행하여야 하며 지방자치단체는 관할지역의 지역적 특성을 고려하여 국가의 시책에 따라 당해 지방자치단체의 저출산사회대책을 수립·시행하도록 함(안 제4조).\n  라. 임산부는 국가 및 사회로부터 보호받을 권리가 있음을 명시함(안 제5조 제1항). \n  마. 태아는 인간으로서 존엄과 가치를 가지는 고귀한 생명체로서 보호를 받으며, 국가와 지방자치단체는 태아의 권리보호를 위한 필요한 지원을 할 수 있도록 함(안 제5조 제4항).\n  바. 국가와 지방자치단체는 저출산사회대책을 위하여 필요한 시책을 강구하도록 함(안 제7조).\n  사. 보건복지부장관은 관계중앙행정기관의 장과 협의하여 저출산사회대책에 관한 중·장기기본계획을 5년마다 수립하도록 함(안 제8조). \n  아. 저출산사회대책에 관한 중요사항을 심의·조정하기 위하여 대통령소속하에 저출산사회대책위원회를 두도록 함(안 제11조).\n  자. 임신·출산·양육과 관련하여 생명의 존엄성, 사회적 역할, 가족 구성원의 협력의 중요성 등에 대해 국민의 인식이 깊어지도록 국가는 필요한 교육의 기회를 제공하도록 함(안 제16조).\n  차. 국가 또는 지방자치단체는 임신·출산을 위한 임신·출산정보센터를 설치·운영할 수 있도록 함(안 제17조).\n  카. 저출산사회대책에 관한 보건복지부장관과 관계중앙행정기관의 장 및 지방자치단체의 장 간의 협력의무를 명시함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-09-07"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2005-04-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성위원회"
        ],
        "회부일": [
            "2004-09-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-04-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}