{
    "의안접수정보": {
        "의안번호": [
            "170356"
        ],
        "제안일자": [
            "2004-09-01"
        ],
        "제안자": [
            "박상돈의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n주택분양가 자율화 이후 분양가가 상승하여 부동산 투기가 과열되고 중산·서민층의 주거비 부담이 증가함에 따라 공공택지의 경우에는 택지를 공급받는 자의 개발이익을 환수하는 한편 일정규모 이하의 주택은 분양가격을 제한하고 분양가격의 주요항목을 공개토록 의무화하는 등 현행 주택공급제도의 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 분양가 상한제·분양가격의 주요항목 공개 및 택지 채권입찰제 등을 적용받는 공공택지의 범위를 국가·지방자치단체 등 공공기관이 택지개발촉진법에 의한 택지개발사업 및 산업입지및개발에관한법률에 의한 산업단지개발사업에 의하여 개발·조성된 공동주택건설용지로 정함(안 제2조제4호 신설).\n  나. 공공택지 안에서 건설·공급되는 85제곱미터 이하의 공동주택은 적정한 가격으로 공급될 수 있도록 건설교통부령이 정하는 기준에 따라 분양가격을 산정토록 하고 입주자를 모집하는 때에 택지비 및 공사비 등 분양가격의 주요 항목을 공개하도록 하되, 구체적인 공개항목은 건설교통부령에서 정하도록 함(안 제38조의2 신설).\n  다. 분양가상한제 적용주택에 대하여 단기적인 시세차익을 노리는 투기행위를 방지할 수 있도록 당해 주택을 공급받은 자는 대통령령이 정하는 범위안에서 일정기간 동안 전매를 제한하도록 함(안 제41조의2 신설).\n  라. 분양가상한제 적용주택의 입주자로 선정된 자가 생업상의 사정 등으로 전매가 불가피한 경우에는 예외적으로 전매를 허용하되, 대한주택공사가 당초의 분양가에 일정 비율의 이자를 합한 금액으로 이를 선매하여 일반적인 입주자저축 가입자에게 공급할 수 있도록 하고 그 선매비용은 국민주택기금에서 지원할 수 있도록 함(안 제41조의2제2항 내지 제6항 및 제63조제1항제17호).\n  마. 공공택지안에서 택지를 공급받는 자에게 귀속되는 개발이익을 환수하여 서민 주거안정을 위한 주택자금으로 활용할 수 있도록 85제곱미터를 초과하는 주택을 건설하기 위한 공공택지에 대하여는 국민주택채권을 많이 매입한 주택건설사업자에게 공급함(안 제68조제1항제4호 신설).\n  바. 분양가상한제 적용주택을 공급함에 있어 공사원가를 바탕으로 건설교통부령이 정하는 가격기준을 초과하여 주택을 공급하거나 분양가격의 주요항목을 공개하지 아니하는 사업주체에 대하여는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 하여 제도의 실효성을 확보함(안 제97조제10호).\n  사. 분양가상한제 및 분양가격 주요항목의 공개는 법 시행일 이후 최초로 사업계획의 승인을 신청하는 분부터 적용하되, 시행일 당시 이미 사업계획의 승인을 신청한 경우에는 적용을 제외하여 법적 안정성을 도모함(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-09-03"
        ],
        "상정일": [
            "2004-11-23"
        ],
        "처리일": [
            "2004-11-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2004-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}