{
    "의안접수정보": {
        "의안번호": [
            "170453"
        ],
        "제안일자": [
            "2004-09-15"
        ],
        "제안자": [
            "이원영의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 형사소송법과 형사소송실무관행에 의하면 피고인 또는 변호인은 형사재판의 최종결론인 판결서를 송달받지 못하고, 피고인 또는 변호인이 필요할 경우 비용을 납입하고 판결서의 등본 또는 초본의 교부를 청구하여야 하는 것으로 되어 있음. 이에 따라 피고인 또는 변호인은 판결선고기일에 재판내용을 구두로만 선고받고 피상적으로 재판내용을 파악한 채 절차가 끝나버리게 됨. \n  그러나 판결서는 재판의 최종결론으로 재판부는 그 작성에 심혈을 기울이고 집중하게 되는데 직접적인 이해당사자인 피고인 또는 변호인에게 설득력을 갖추어야 함은 물론 피고인 또는 변호인은 판결서를 통하여 재판내용을 이해하게 되고 피고인은 자신의 범죄사실에 대하여 반성의 기회를 가지게 되기도 함. 피고인에 대하여 집행유예가 선고되었는데도 마치 무죄가 선고된 것처럼 생각하게 되는 것도 판결서를 통하여 자신의 범죄사실을 반성해 볼 기회를 가지지 못하는 것이 부분적으로 기여하고 있다고 여겨짐.\n  따라서 개정안에서는 판결선고후 지체 없이 피고인 또는 변호인에게 판결서 정본을 송달하도록 하고, 피고인이 상소한 경우 소송기록접수 통지를 받은 경우에도 판결서를 송달받지 못하였다면 판결서를 송달받은 날로부터 상소이유서 제출기간이 진행되도록 하려는 것임.\n\n  현행 형사소송법은 공소의 제기에 관하여 검사가 정상사유를 참작하여 공소제기를 하지 아니할 수 있는 기소편의주의를 채택하고 있음. 기소편의주의는 형사사법의 운영을 탄력성 있게 함으로써 구체적 정의를 실현할 수 있는 장점을 가지고 있지만, 반면에 기소독점주의에 의하여 기소권을 독점하고 있는 검사에 의해 그 운영여하에 따라서 정치적 영향을 배제할 수 없는 위험도 있음.\n  따라서 개정안에서는 이러한 기소편의주의의 단점을 보완하여 뇌물죄와 불법정치자금수수죄의 경우 그 수수액이 500만원 이상인 경우에는 검사의 재량을 배제하고 범죄의 혐의가 있는 경우 반드시 기소하도록 하여 정치적 영향을 배제하고자 하는 것임.\n\n  현행 형사소송법에 의하면 재정신청의 대상이 형법 제123조 내지 제125조의 죄에 한정되어 있음. 이는 1954년 제정당시 형사소송법에 의하면 재정신청의 대상에 대해 아무런 제한을 두지 않았었는데 유신헌법하의 1973년에 형사소송법을 개정하면서 위와 같이 제한 규정을 두게 된 것으로 개정에 대한 합리적 이유가 없음. \n  위와 같은 제한 규정을 둠으로 인해 검사의 불기소처분에 대하여 적절한 불복수단이 없어져 현재는 헌법소원이라는 불충분하고도 기형적인 형태의 불복이 늘어나게 됨. 그러나 헌법소원으로는 검사의 불기소처분에 대한 충분한 불복수단이 될 수 없고 또 헌법소원이 예정하는 형태의 불복방법도 아님.\n  따라서 개정안에서는 처음 제정될 당시의 형사소송법과 같이 재정신청의 대상에 대한 제한규정을 삭제하여 검사의 불기소처분에 대한 충분하고도 적절한 불복수단을 마련하고자 함.\n\n\n\n■ 주요내용\n\n  가. 판결을 선고한 때에는 그 선고 후 지체 없이 피고인 또는 변호인에게 판결서 정본을 송달하여야 함(안 제44조의2 신설). \n  나. 뇌물죄와 불법정치자금수수죄에 한해서는 그 뇌물가액 또는 수수된 불법정치자금가액이 500만원 이상인 경우에는 반드시 기소하도록 함(안 제247조제1항 단서 신설).\n  다. 재정신청의 대상을 형법 제123조 내지 제125조의 죄에 한정하던 것을 전 범죄로 확대함(안 제260조제1항 삭제).\n  라. 피고인 또는 변호인이 소송기록접수의 통지를 받은 경우에도 판결서 정본을 송달받지 못한 경우에는 항소이유서 또는 상고이유서의 제출기간은 판결서 정본을 송달받은 때로부터 진행함(안 제361조의3제1항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-16"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}