{
    "의안접수정보": {
        "의안번호": [
            "170439"
        ],
        "제안일자": [
            "2004-09-14"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  민법의 친족편에서는 현실과는 무관한 관념상의 가(家)를 구성하여 호주를 중심으로 호주와 다른 가족구성원간의 관계를 종적이고 권위적인 관계로 규율함으로써 가부장적 사고가 고착화되고 이에 따라  남녀차별을 조장하며 가족구성원들의 화합과 복리를 저해하는 전근대적인 가족 관념을 형성하고 있으므로, 부득이 호주 제도를 설치한 현행법을 개정하여 사회 변화에 따른 현실의 가족생활에 부합하고 개인의 존엄과 양성평등 이념에 일치하는 가족제도를 구현하려는 것임. \n  현행법에 의하면 자녀의 성(姓)과 본(本)은 원칙적으로 아버지의 성과 본만을 따르도록 되어 있으므로 자녀의 성을 결정함에 있어서 어머니의 권리가 차별을 받고 있는 바, 이는 국제협약의 기준에도 미치지 못하므로 관련 규정도 개정하려는 것임. \n  또한 헌법재판소가 헌법불합치결정을 한 동성동본금혼제도를 폐지하고, 여성에 대한 6월의 재혼금지기간을 삭제하며, 친생부인의 소를 합리적으로 개정하고 친양자제도를 도입하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 호주에게 우월적 지위를 부여하여 호주를 정점으로 강제적이고 일률적으로 일가를 구성하도록 하는 것은 가족구성원들이 평등하게 가족공동체를 형성하는 것을 불가능하게 하므로 호주에 관한 규정을 삭제함(안 제778조 삭제).\n  나. 호주를 중심으로 하여 그 가에 입적한 자를 가족으로 규정하는 것은 실제 가족 공동체와 전혀 부합하지 않고, 호주와 가족구성원과의 관계를 종적이며 권위적인 가부장적인 관계로 고착화시키고 부부를 차별하며 다양한 가족형태를 수용하지 못하여 이를 삭제함(안 제779조 삭제).\n  다. 남녀평등과 혼인의 자유를 침해할 우려가 있는 동성동본금혼제도를 폐지하고 근친혼금지제도로 전환하되, 8촌 이내의 부(父)계혈족 또는 모(母)계혈족 사이에서는 혼인을 금지하는 금친혼제한의 범위를 합리적으로 조정함(안 제809호).\n  라. 부성추정의 충돌을 피할 목적으로 여성에 대하여 6월의 재혼금지 기간을 두고 있는 것은 성차별의 소지가 있고, 친자관계 감정기법의 발달로 이러한 제한 규정의 필요성이 없어졌으므로 이를 삭제함(현행 제811조 삭제).\n  마. 지금까지는 자녀의 성(姓) 선택 시 원칙적으로 부계혈통만을 강제하고 모계혈통을 부인하였으나, 앞으로는 자녀의 성(姓)과 본(本)을 결정함에 있어 부모의 협의에 의하여 부 또는 모의 성과 본을 따르도록 하고, 다만 부모가 협의할 수 없거나 협의가 이루어지지 않은 경우에는 부 또는 모의 청구에 의하여 가정법원이 이를 정하도록 함(안 제781조 삭제 및 제865조의2제1항 신설).\n  바. 자의 복리를 위하여 자녀의 성과 본을 변경할 필요가 있을 때에는 부·모 또는 자의 청구에 의하여 가정법원의 허가를 얻어 이를 변경할 수 있게 함(안 제865조의2제4항 신설).\n  사. 지금까지 친생부인의 소는 부(夫)만이 제기할 수 있고 제소기간도 출생을 안 날부터 1년 내로 제한하였으나, 이는 부부평등의 이념에 부합되지 아니하는 측면이 있으므로 부(夫)뿐만 아니라 처(妻)도 제소할 수 있도록 하고, 제소기간도 친생부인사유를 안 날부터 2년 내로 연장하는 등 등 친생부인제도를 합리적으로 개선함(안 제846조 및 제847조).\n  아. 현행 양자제도를 그대로 유지하면서 양자의 복리를 더욱 증진시키기 위하여, 양친과 양자를 친생자관계로 보아 종전의 친족관계를 종료시키고 양친과의 친족관계만을 인정하며 양친의 성과 본을 따르도록 하는 친양자제도를 신설함(안 제908조의2 내지 제908조의8 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-15"
        ],
        "상정일": [
            "2004-12-01"
        ],
        "처리일": [
            "2005-02-28"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-12-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성위원회"
        ],
        "회부일": [
            "2004-09-15"
        ],
        "상정일": [
            "2004-11-25"
        ],
        "의견서제시일": [
            "2004-11-25"
        ],
        "문서": [
            "관련위의견서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2004-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}