{
    "의안접수정보": {
        "의안번호": [
            "170471"
        ],
        "제안일자": [
            "2004-09-17"
        ],
        "제안자": [
            "이강두의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  1951년 2월 8일부터 1951년 2월 11일까지 경상남도 거창·산청 및 함양에서 국군병력이 작전수행 중에 공비토벌을 이유로 주민들을 희생시킨 거창사건 등은 다른 유사사건과는 달리 주민들을 즉결처분하도록 명령을 하달한 명령권자와 그 명령을 수행한 자에 대하여 전장도의를 소홀하여 인권을 유린한 죄를 적용하여  1951년 12월 16일 대구고등법원 중앙고등군법회의에서 무기징역과 유기징역에 각각 처한 사건으로서 국군의 위법행위를 인정한 사건인 바, 억울하게 희생당한 자와 그 유족에게 보상하는 것은 당연하다 할 것이므로 사망하거나 상이를 입은 자와 그 유족에 대하여 국가가 보상금을 지급하고, 이들에 대한 지원사업을 위하여 성금을 모금할 수 있도록 함으로써 거창사건 등 관련자 및 그 유족들의 생활안정과 복지향상을 도모하며, 나아가 민주발전에 이바지하기 위한 것임. \n\n\n■ 주요내용 \n\n  가. 이 법은 거창사건등과 관련하여 사망하거나 상이를 입은 자와 그 유족 등에게 실질적인 보상을 함으로써 생활안정과 복지향상을 도모하기 위한 것임(안 제1조).\n\n  나. 이 법에서 “거창사건등”이라 함은 1951년 2월 8일부터 1951년 2월 11일까지 경상남도 거창군과 산청군 및 함양군에서 국군병력이 작전수행 중에 공비토벌을 이유로 주민들을 희생시킨 사건을 말하고, “유족”이라 함은 관련자의 민법상 상속인을 말함(안 제2조).\n\n  다. 거창사건등관련자 및 그 유족에 대한 보상을 지원하기 위하여 국무총리소속하에 거창사건등관련자의명예회복및보상지원위원회(이하 “위원회”라 한다)를 두되, 거창사건등관련자의명예회복에관한특별조치법 제3조의 규정에 의한 거창사건등관련자명예회복심의위원회를 위원회로 봄(안 제3조).\n\n  라. 보상지원위원회에서 위임받은 사항을 처리하기 위하여 경상남도지사소속하에 거창사건등관련자의명예회복및보상실무위원회(이하 “실무위원회”라 한다)를 두되, 거창사건등관련자의명예회복에관한특별조치법 제4조의 규정에 의한 거창사건등관련자명예회복실무위원회를 실무위원회로 봄(안 제4조).\n\n  마. 거창사건등의 관련자 또는 그 유족에 대하여는 보상금등을 지급함(안 제8조).\n\n  바. 거창사건등의 관련자 또는 그 유족으로서 이 법에 의한 보상금등을 지급받고자 하는 자는 관련증빙서류를 첨부하여 서면으로 보상지원위원회에 보상금등의 지급을 신청하여야 하고,  보상지원위원회는 보상금등의 지급신청을 받은 날부터 90일 이내에 그 지급여부와 금액을 결정하여야 하며, 30일 이내에 그 결정서정본을 신청인에게 송달하여야 함(안 제12조 내지 제14조).\n\n  사. 이 법에 의한 보상금등에 대하여는 국세 및 지방세를 부과하지 아니함(안 제19조).\n\n  아. 이 법에 의한 보상금등의 지급을 받을 권리는 그 보상금등의 지급결정서정본이 신청인에게 송달된 날부터 1년간 행사하지 아니하면 시효로 인하여 소멸함(안 제22조).\n\n  자. 보상지원위원회는 관련자 및 그 유족에 대한 지원금 및 거창사건등과 관련된 사업의 비용을 지원하기 위하여 성금을 모금할 수 있음(안 제24조).\n\n  차. 정부는 추모단체에 대하여 재정지원을 할 수 있으며, 누구든지 영리를 목적으로 관련자지원단체를 조직할 수 없으며 단체적·개인적인 활동을 할 수 없음(안 제25조 내지 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-09-18"
        ],
        "상정일": [
            "2008-02-26"
        ],
        "처리일": [
            "2008-02-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제6차법안심사소위"
        ],
        "회의일": [
            "2008-02-26"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-09-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-03-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}