{
    "의안접수정보": {
        "의안번호": [
            "170472"
        ],
        "제안일자": [
            "2004-09-18"
        ],
        "제안자": [
            "노회찬의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   현행 사회보호법에 의한 보호처분은 헌법 제13조제1항의 이중처벌금지의 원칙에 위배될 뿐 아니라 무엇보다도 그 집행에 있어서 인권침해 논란을 일으키고 있음. 사회보호법 자체가 1980년 국가보위입법회의에서 삼청교육대의 문제점을 합법화하기 위한 법적 근거 차원에서 제정한 것으로 법의 제정 절차상의 정당성이 문제시되고 있을 뿐만 아니라 위험한 전과자를 사회로부터 격리·사회방위의 목적이 우선시되고 이들의 사회복귀 촉진보다는 보안처분에 치중, 국민의 기본권을 침해하고 있음. 그 집행실제 있어서도 인권 침해적 요소가 많아 이를 폐지하고, 사회보호법의 폐지로 인해 규정이 삭제된 치료감호대상자에 대하여 보호와 치료를 함으로써 그들의 사회복귀를 돕기 위한 것임.\n\n\n\n■ 주요내용\n\n  가. 장기 7년 이상의 형에 해당하는 범죄행위를 하였으나 심신장애로 공소를 제기하지 아니하는 처분을 받거나 형법 제10조제1항의 규정에 의하여 무죄의 판결 또는 동법 동조제2항의 규정에 의하여 형이 감경되어 집행유예 이상의 판결을 받은 자를 치료보호대상자로 함(안 제2조제2호).\n  나. 치료보호시설에서의 치료의 필요성과 재범의 위험성을 치료보호대상의 요건으로 명시함(안 제2조제2호).\n  다. 마약류·알코올 기타 약물중독에 의한 치료보호대상자와 그 외 사유로 인한 치료보호대상자를 분리 수용하도록 함(안 제6조).\n  라. 검사는 피의자가 심신장애로 치료보호를 받을 필요가 있다고 인정되어 치료보호를 청구하는 경우에 정신과 전문의의 진단 또는 감정이 있어야 함(안 제8조).\n  마. 치료보호영장의 요건을 형사소송법상 구속영장의 요건과 동일하게 규정하고, 피치료보호청구인에 대해서도 보석이 가능하도록 함(안 제10조).\n  바. 법원은 치료보호사건에 대한 결정을 할 때에는 정신과 전문의의 감정과 정신보건법 제7조의 정신보건전문요원의 관찰의견을 참조하여야 함(안 제18조).\n  사. 치료보호처분의 결정이 확정된 때에는 당해 결정에 관계된 범죄행위에 대하여 공소를 제기할 수 없음(안 제20조).\n  아. 피치료보호청구인의 법정대리인, 배우자, 직계친족, 형제자매 및 변호인은 치료보호청구사건의 보조인이 될 수 있음. 피치료보호청구인이 정신보건법에 의한 정신요양시설 또는 사회복지사업법에 의한 생활시설에서 생활하고 있거나 생활하였던 경우에 담당 생활교사 또는 그 시설의 담당자는 보조인이 될 수 있음(안 제21조 제1항 및 제2항).\n  자. 보조인은 치료보호대상자에 대한 수사 및 법원의 심리에 동석하여 피치료보호청구인을 위하여 진술할 수 있음(안 제22조).\n  차. 치료보호시설에의 수용기간은 3년을 초과할 수 없음(안 제23조제2항)\n  카. 치료보호와 형이 병과된 경우에는 치료보호를 먼저 집행함. 이 경우 치료보호의 집행기간은 형기에 산입하되 잔여 형기의 집행을 유예하거나 면제할 수 있음(안 제28조).\n  타. 피치료보호자가 수용된 지정치료보호시설의 관할 법원은 심의위원회의 의견을 듣고 피치료보호자를 심문하여 그 집행개시 후 매 6월 마다 종료 또는 가종료 여부를 심사·결정함(안 제31조제1항).\n  파. 심의위원회는 치료보호만을 선고받고 치료보호시설에 수용된 후 1년을 경과한 피치료보호자에 대하여 상당한 기간을 정하여 그 법정대리인 등에게 지정치료보호시설 외에서의 치료를 위탁할 수 있음(안 제32조). \n  하. 치료보호처분 및 보호관찰의 관리와 집행에 관한 사항을 심의하기 위하여 각 고등검찰청에 판사·검사 또는 변호사의 자격이 있는 3인의 위원과 정신과 전문의의 자격이 있는 3인의 위원 및 치료보호에 관하여 전문적인 식견을 갖춘 자 3인으로 구성된 치료보호심의위원회를 둠(안 제37조제1항 및 제2항).\n  거. 심의위원회의 회의는 위원장을 포함한 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다. 다만, 가부동수인 때에는 위원장이 결정함(안 제41조제1항).  \n  너. 피치료보호자, 그의 보호자 및 보조인은 법무부령이 규정하는 바에 따라 법무부장관에게 피치료보호자의 처우개선에 관한 청원을 할 수 있음(안 제46조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-21"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            "2005-06-29"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}