{
    "의안접수정보": {
        "의안번호": [
            "170482"
        ],
        "제안일자": [
            "2004-09-21"
        ],
        "제안자": [
            "천영세의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n\n  첫째, 교섭단체 구성요건을 완화하고, 교섭단체의 과도한 특권을 제한하는 방향으로 관련 규정을 정비함으로써 합리적인 국회운영을 유도하고, 특권 없는 국회를 실현하려는 것임.\n  둘째, 다양한 이익집단의 갈등을 예방·조정하고 정책결정과정에 국민 참여를 담보하기 위해서 위원회에 입법정책자문단을 설치함으로써 민간전문가의 참여를 활성화하는 한편, 청원심사기간을 명문화하여 신속한 심사로 청원심사의 실효성을 제고하고, 공청회·청문회 개최요건을 완화하는 등 시민 참여 활성화를 위한 제도적 장치를 보완함으로써 국회의 갈등조정 및 국민통합 기능을 강화하고, 참여민주주의를 실현하려는 것임.\n  셋째, 예산결산특별위원회를 상임위화하고, 공청회 개최를 의무화함으로써 예·결산기능 강화와 국민감시권을 보장하는 한편, 위원의 임기중 상임위 이동을 금지하고, 국정조사 및 감사원 감사청구 요건을 완화함으로써 정책국회를 실현하려는 것임.\n  끝으로 국회의원의 영리목적의 겸직을 엄격히 제한하는 등 윤리성을 강화하고, 소위원회 회의록 작성의 실질적 의무화 및 각종 회의 출결상황을 엄격히 함으로써 책임정치를 강화해 국민적 신뢰를 회복해 깨끗한 국회를 실현하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 국회사무총장은 국회운영위원회의 국회사무총장인사청문회를 거쳐 본회의 승인을 얻어 임면하도록 함(안 제21조3항 개정 및 4항 신설).\n  나. 의원의 체포 또는 구금이 의정활동의 방해목적이 아닌 때에는 체포동의안을 부결하거나 석방요구안을 가결할 수 없고, 의장은 체포동의안이 본회의에 보고된 때부터 24시간 이후 72시간 이내에 제112조제1항의 규정에 따라 표결하도록 함(안 제26조제2항 및 3항 신설).\n  다. 석방요구를 위한 발의 요건을 재적위원의 4분의 1이상으로 강화함(안 제28조1항 개정 및 2항 신설).\n  라. 의원이 겸직이 허용되는 다른 직을 겸할 경우에 영리를 목적으로 그 직에 관한 활동을 할 수 없도록 하고, 이를 위반할 경우 당연 퇴직되도록 함(안 제29조제4항 신설 및 제136조제1항).\n  마. 의장은 의원이 다른 직을 겸하는 것이 제25조의 품위유지 의무 규정에 위반된다고 인정될 때에는 그 겸한 직을 사임할 것을 반드시 권고 하도록 함(안 제29조제6항).\n  바. 사회계층의 다양한 의사를 국회 운영에 반영하기 위하여 교섭단체를 구성하기 위한 최소 의원수를 현재의 20인에서 5인으로 낮춤(안 제33조제1항).\n  사. 예산·결산심사의 전문성을 제고하기 위하여 예산결산특별위원회를 상임위원회로 전환시키고, 예산결산위원회는 행정기관 및 공무원의 직무감찰에 속하는 사항을 제외한 감사원소관에 속하는 사항, 재정경제부소관중 결산·기금결산 및 회계에 속하는 사항, 기획예산처소관에 속하는 사항 및 국가의 예산·기금운용계획·결산·기금결산에 관한 사항을 소관으로 하도록 하며, 상임위로의 전환에 따라 관련 규정을 정비함(안 제37조제1항제18호 신설, 제45조 삭제, 제84조).\n  아. 교섭단체소속의원만이 정보위원회 위원으로 선임될 수 있도록 한 정보위원회 위원 선임에 대한 특례 조항을 삭제함(안 제48조제3항 삭제).\n  자. 위원회의 전문성을 강화하고 교섭단체간의 정치적 사유에 따라 잦은 사·보임이 이루어지는 것을 방지하기 위하여 임기중에는 위원의 개선을 할 수 없도록 함(안 제48조제6항).\n  차. 국민의 알권리 충족을 위하여 소위원회의 회의와 청문회 개회시 비공개 회의 사유를 소위원회 또는 청문회를 연 위원회가 국가의 안전보장을 위하여 필요하다고 인정할 때로 한정함(안 제57조제5항 단서, 제65조제4항 단서).\n  카. 예·결산 과정의 투명성과 국민감시권 보장을 위해 예산안 및 결산의 표결 전에 공청회, 혹은 청문회 개최를 의무적으로 개최하도록 함(안 제58조제9항, 제84조제3항).\n  타. 제정법률안 및 전문개정법률안에 대한 공청회 또는 청문회 개최를 활성화하기 위하여 그 생략 사유를 법률안의 내용이 국민의 권리·의무 또는 일상생활과 관련이 없는 경우로 한정함(안 제58조제5항 단서).\n  파. 공청회 및 청문회 개최를 활성화하기 위하여 그 개최 요건을 현행 “재적위원 3분의 1 이상”에서 “재적위원 4분의 1 이상”으로 완화함(안 제64조제1항, 제65조제2항).\n  하. 소위원회 회의록 작성을 의무화함(안 제69조제4항 단서 삭제).\n  거. 의원의 본회의 출석을 유도하기 위하여 회의록에 출석의원 성명 및 개의 시와 개의 시로부터 1시간이 경과할 때마다의 재석의원 성명을 기재하도록 함(안 제115조제1항제3호 및 제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-22",
            "2004-09-22"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}