{
    "의안접수정보": {
        "의안번호": [
            "170538"
        ],
        "제안일자": [
            "2004-09-30"
        ],
        "제안자": [
            "강재섭의원등43인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  과학기술의 발전이 국가 경제발전의 핵심요소로 부각되는 지식산업사회의 도래와 지방의 경쟁력 강화가 곧 국가전체의 경쟁력 강화로 이어지는 지방화 시대를 맞이하여 연구개발특구를 지정·육성함으로써 연구개발특구에 대한 체계적이고 전략적인 개발사업을 추진하고 대학, 연구소, 기업 등의 연구개발과 상호협력을 활성화시키며, 연구성과의 사업화를 지원함으로써 세계적인 연구개발집적단지를 육성하여 과학기술을 통한 국제경쟁력 강화와 국가균형발전을 도모하려는 것임.\n\n\n■ 주요내용\n\n가. 광역지방자치단체의 장은 과학기술부장관에게 연구개발특구의 지정을 요청할 수 있고, 대상구역이 2개 이상의 광역지방자치단체에 걸쳐 있는 경우에는 해당 광역지방자치단체의 장이 공동으로 지정을 요청하도록 함(안 제4조제1항).\n나. 특구의 육성에 관한 계획과 각종 시책을 심의하기 위하여 과학기술부에 연구개발특구위원회를 두고 위원회의 실무적인 보좌를 위하여 연구개발특구기획단을 둠(안 제9조 및 제10조).\n다. 특구의 개발에 관하여 별도의 시행절차를 정하고 실시계획의 승인으로 각종 인?허가등을 의제하도록 하여 신속한 개발이 가능하도록 함(안 제13조)\n라. 정부출연기관등이 직접 연구성과의 실용화를 위한 기업을 설립하거나, 사업화를 위한 기업에 출연·출자할 수 있도록 함(안 제18조).\n마. 국가 등은 지원본부를 통하여 연구소기업 및 첨단기술기업에 임대할 용지매입비 융자 등을 지원하고, 조례에 따라 특구투자기업에 대하여 고용보조금 등을 지급할 수 있음(안 제19조).\n바. 국가 등은 특구의 개발 및 연구성과 사업화 촉진을 위하여 개발사업의 시행자, 연구소기업, 첨단기술기업에 대하여 조세 관련 법률이 정하는 바에 따른 조세감면을 하고, 개발사업 시행자에 대하여 각종 부담금을 감면할 수 있도록 함(안 제22조).\n사. 특구에 입주하는 연구소기업 또는 첨단기술기업에 대한 국?공유재산의 계약방법, 기간, 임대료 등을 별도로 정할 수 있도록 함(안 제23조).\n아. 특구내의 벤처기업 등에 대한 투자를 위하여 연구개발특구지원본부가 특구특화벤처투자조합을 결성?운영할 수 있도록 함(안 제25조).\n자. 과학기술부장관 또는 관할지방자치단체의 장은 특구 관련 사업의 효율적인 수행을 위하여 필요한 자금을 확보·지원하기 위하여 연구개발특별회계를 설치할 수 있도록 함(안 제26조).\n차. 외국기업 및 외국인력의 유치를 위하여 외국투자기업 및 연구기관에 대한 조세감면, 토지 등의 임대료 감면, 교육시설 등 편의시설의 설치에 필요한 자금지원 등의 지원시책을 수립하고 기반시설에 대하여 우선적으로 지원하도록 함(안 제33조 내지 제35조).\n카. 특구내 산업단지의 관리권자를 과학기술부장관으로 하고 특구내 지방산업단지를 국가산업단지로 지정된 것으로 보도록 함(안 제47조).\n타. 연구개발특구 육성을 위한 제반사업의 효율적 추진을 위하여 연구개발특구지원본부를 설립하고 운영에 관한 기본사항을 정함(안 제50조 내지 제74조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2004-10-01"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2004-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "재정경제위원회",
            "행정자치위원회",
            "건설교통위원회",
            "문화관광위원회",
            "농림해양수산위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2004-10-01",
            "2004-10-01",
            "2004-10-01",
            "2004-10-01",
            "2004-10-01",
            "2004-10-01",
            "2004-10-01"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}