{
    "의안접수정보": {
        "의안번호": [
            "170584"
        ],
        "제안일자": [
            "2004-10-16"
        ],
        "제안자": [
            "유시민의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   인구구조의 급속한 고령화에 대비하여 세대간 형평성이 제고되도록 연금 급여수준을 조정하고, 출산율 제고와 사각지대 축소를 위하여 둘째 자녀부터 출산시 12개월의 가입기간을 추가로 인정하며,\n  국민연금제도가 노후소득보장을 위한 중추적 사회보장제도로 국민에게 자리매김 될 수 있도록 급여보장에 대한 국가책임을 명문화하고, 기금운용의 독립성과 전문성을 제고하기 위해 국민연금기금운용위원회 상설화 및 국민연금기금운용본부의 전문성을 강화하며, 중복급여 조정제도를 개선하는 등 현행 국민연금제도상 나타난 미비점을 획기적으로 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국민연금심의위원회를 제도개선, 재정계산 등의 민주적 의사결정을 위한 기구로 활성화하기 위해 전문위원회를 신설하는 등 위원회 운영을 개선함(안 제5조제3항 및 제4항).\n  나. 고령화 사회에 대비한 출산 장려를 위하여 가입자 또는 가입자이었던 자에게 둘째 자녀부터 12개월의 가입기간을 추가로 인정함으로써 연금액이 인상되거나 연금수급권을 취득하는 자가 늘어나도록 하며, 이 재원은 국가가 지원하되, 법 시행 후 태어난 둘째 자녀부터 적용하도록 함(안 제17조제4항 내지 제6항 신설, 안 제47조 제1항제2호, 부칙 제4조).\n  다. 국민연금기금운용의 전문성을 제고하기 위해 국민연금기금운용본부를 명문화하고, 기금운용이사를 현행 1인에서 4인으로 보강하며, 기금이사 임명시 가입자 대표로 구성되는 국민연금기금운용위원회의 추천 및 의결 등을 거치도록 해 기금운용의 독립성 및 책임성을 제고함(안 제28조제1항, 제28조의2, 제85조 및 제85조의2 신설).\n  라. 국민들의 국민연금 급여지급에 대한 불안감을 일소시키기 위해 연금기금 소진시에도 국가가 이를 지급할 수 있도록 명문화함.(안 제46조의2 신설).\n  마. 국민연금의 장기 재정안정을 도모하고, 자녀세대의 부담을 완화하기 위하여 평균적인 소득이 있는 자가 40년 동안 가입할 경우 지급하는 급여수준을 2005년부터 3년간 현행 평균소득액의 60%에서 55%로, 2008년부터 50%로 단계적으로 조정하고, 기존 수급자에 대하여는 종전대로 지급하여 기득권을 보장함(안 제47조제1항 및 부칙 제2조).\n  바. 가입자의 불만이 많았던 중복급여 조정 제도를 개선하여 노령연금수급권자나 장애연금수급권자가 가족의 사망으로 다른 급여의 수급권이 다시 발생할 경우 본인의 노령연금 또는 장애연금은 지급받으면서, 유족연금의 일부도 함께 받을 수 있도록 함(안 제52조제1항 및 제2항).\n  사. 고령자의 근로활동을 유인하고 서민층의 노후소득보장을 강화하기 위하여 소득활동을 하는 일정수준 이상의 고소득자에게는 선택권을 주어 감액연금을 받지 않고 수급개시시점을 늦출 수 있도록 하고 수급기간이 짧아진 만큼 연금액을 증액할 수 있도록 함(안 제56조의2 신설).\n  아. 가입기간이 20년 미만인 자에게 노령연금을 지급하는 경우에 가입기간별 감액 비율에서 2.5퍼센트를 추가로 감액하던 것을 폐지하여 급여액을 상향조정하며, 기존 감액노령연금수급권자도 법 시행일 이후부터 급여액을 2.5퍼센트 상향조정함으로써 특례노령연금과의 형평성을 제고함(안 제57조제2항 및 부칙 제6조).\n  자. 고령자의 근로의욕 고취를 위하여 60세 이전에 노령연금을 청구하는 경우에 지급되는 급여액을 현행보다 낮추되, 그 수급자가 60세 이후에 소득활동에 종사하는 때에 지급하지 아니하던 연금의 일부를 지급하는 한편, 소득활동이 종료한 후의 연금액도 그 소득활동 기간만큼 높여줌(안 제57조제3항·제4항, 제57조의4).\n  차. 이혼한 배우자에게 지급되는 분할연금을 그 배우자가 재혼하는 경우에도 계속 지급 받을 수 있도록 하고, 자신의 노령연금과도 함께 지급 받을 수 있도록 하여 여성의 연금수급권을 강화함(현행 제57조의2제3항 및 제57조의3제2항 삭제, 안 제57조의3제5항 신설).\n  카. 유족연금을 지급받을 때 남녀차별적인 요소를 개선하여, 남자도 자녀를 부양하거나 일정소득 이하인 경우에는 유족연금을 수급하도록 하고, 성별에 관계없이 수급연령을 55세로 동일하게 조정함(현행 제63조제1항제1호 단서 삭제, 안 제66조제1항).\n  타. 국민연금 기금운용에 대한 현 가입자의 혜택을 제고시킬 수 있도록 주택 및 사회간접자본시설 투자 등 투자방법을 다변화함(안 제83조제2항제7호 및 제8호 신설).\n  파. 국민연금기금운용의 전문성·책임성을 제고하기 위하여 국민연금기금운용위원회를 상설화하고, 기금운용에 관한 계획 수립, 운용을 위한 투자기준 및 그 성과에 대한 평가 등의 업무를 수행하게 하며, 전문위원회와 사무국을 두어 업무의 원활한 수행을 지원하도록 함(안 제84조, 안 제84조의2, 안 제84조의8 및 안 제84조의9 신설).\n  하. 국민연금기금운용위원회의 위원을 대표성과 전문성이 조화될 수 있도록 현행 21인에서 13인으로 변경하고, 위원장은 가입자단체·시민단체 및 관련부처가 추천하는 일정배수의 후보자중에서 기금운용위원추천위원회의 추천을 거쳐 대통령이 임명하도록 함(안 제84조의2 및 제84조의3 신설).\n  거. 고령자의 근로참여를 촉진하기 위해 고용보험구직급여 수령시 노령연금 급여를 정지하는 규정을 삭제함(현행 제93조의2 삭제).\n  너. 소득파악율 제고를 통한 가입자간 부담의 형평성 제고를 위해, 가입자의 신고내용에 축소나 탈루가 있다고 인정되는 경우 국세청에 통보하고, 통보받은 국세청이 세무조사 실시시 그 결과를 공단에 통보할 수 있도록 함(안 제101조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-10-19"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}