{
    "의안접수정보": {
        "의안번호": [
            "170544"
        ],
        "제안일자": [
            "2004-10-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    종합소득세율과 이자·배당에 대한 원천징수세율을 각각 1퍼센트씩 인하하는 등의 방법으로 어려움을 겪고 있는 중산ㆍ서민층의 조세부담을 경감하고, 새로운 경제적 이익의 출현에 대비한 포괄적인 과세근거를 마련하는 한편,\n\n    금융기관 및 기부금 모집단체에 대하여 근로자의 연말정산 증빙관련 자료를 보관ㆍ제출하도록 하여 세원투명성을 제고하고, 납세자 및 원천징수의무자의 납세편의를 도모하기 위하여 가산세 제도를 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 금융소득 종합과세 여부를 판단하기 위한 기준금액(현행 4천만원)의 적용시 종전에는 국내에서 지급받는 금융소득만을 포함시켰으나, 앞으로는 국외에서 지급받는 금융소득도 포함하여 종합과세 여부를 판단하도록 함(안 제14조제3항제4호).\n  나. 통상적으로 예측할 수 없는 다양한 소득에 대한 과세근거를 마련하기 위하여 자산 또는 권리의 이전이나 가치변동 등으로 인하여 발생하는 경제적 이익중 대통령령으로 정하는 소득에 대하여는 소득세를 부과할 수 있도록 함(안 제21조제1항제24호 신설).\n  다. 종전에는 특수관계자들이 부동산임대사업 등을 공동사업으로 영위하는 경우에 발생하는 소득에 대하여 당해 특수관계자들 간의 소득을 지분 또는 손익분배 비율이 큰 공동사업자의 소득으로 합산하여 과세하도록 하였으나, 앞으로는 지분 또는 손익분배 비율을 허위로 정하는 경우 등을 제외하고는 합산과세하지 아니하고 공동사업자의 지분비율에 따라 과세하도록 함(안 제43조제3항).\n  라. 종전에는 채권을 매도하는 경우 채권의 중도매매자는 채권보유기간 동안의 이자소득세 해당분을 매도가액에 전가하여 채권을 매도하고, 채권의 발행자는 채권의 만기시점에서 당해 채권을 최종 보유하고 있는 자로부터 채권의 전기간동안 발생한 이자소득세를 원천징수하여 납부하도록 하였으나, 앞으로는 채권이 매도될 때마다 채권보유기간동안 발생한 이자소득세를 매수자에게 전가하지 아니하고 중도매매자가 각각 원천징수하여 납부하도록 함(안 제46조).\n  마. 국내경기활성화 및 중산·서민층의 조세부담을 경감하기 위하여 종합소득·퇴직소득·산림소득세율 및 이자ㆍ배당세율을 각각 1퍼센트씩 인하하도록 함(안 제55조제1항 및 제129조제1항·제2항).\n  바. 종전에는 과세표준확정신고를 아니하였거나 미달하게 신고한 경우에는 산출세액중 미신고금액이 차지하는 세액의 20퍼센트에 상당하는 금액을 일률적으로 가산세로 징수하였으나, 앞으로는 경미한 신고누락 등에 대하여는 가산세율을 현행 100분의 20에서 100분의 10으로 인하하도록 함(안 제81조제1항).\n  사. 납세자의 허위 또는 부당한 소득공제를 방지하기 위하여 기부금모집단체가 연간 100만원을 초과하는 금액을 기부하는 자에게 기부금영수증을 발급하는 경우에는 기부자별 발급내역을 작성하여 5년간 보관하도록 함(안 제160조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-10-02"
        ],
        "상정일": [
            "2004-11-17"
        ],
        "처리일": [
            "2004-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2004-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}