{
    "의안접수정보": {
        "의안번호": [
            "170512"
        ],
        "제안일자": [
            "2004-09-22"
        ],
        "제안자": [
            "임종인의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  종교적 신념 또는 양심의 확신을 이유로 병역의무를 거부하는 사람은 인간에 대한 사랑과 평화주의를 바탕으로 타인을 살상하지 않으려는 이유로 집총을 거부하는 것임에도 현행법상 병역기피 등의 죄로 처벌받고 있어 이로 인해 취업에 제한을 받는 등 사회생활에 극히 어려움을 겪고 있으며, 이들에게 강제적으로 병역의무를 이행하게 하더라도 이들의 사상 또는 신념을 고려한다면 전투상황에서 실제 임무수행에도 도움이 되지 않을 것임.\n  따라서 양심적병역거부자들을 처벌하여 범죄자를 양산하고 이들에게 고통을 주는 것 보다는 양심적병역거부자 여부를 판정하여 이들에게 집총이 수반되지 아니하는 사회복지분야의 업무를 담당하도록 병역대체제도를 신설하여 이들이 국가와 사회에 기여하도록 하는 한편 종교적 신념이나 양심적 확신을 빙자하거나 허위로 가장하여 양심적병역거부자의 인정신청을 하거나 인정받은 경우 등에는 형벌을 과함과 동시에 징병검사 때 처분 받은 원래의 신분으로 복귀하여 현역병 등으로 복무하게 함으로써 양심적병역거부제도가 병역기피의 수단으로 악용되는 것을 방지하는 장치를 마련하려는 것임.\n\n\n■ 주요내용\n\n  가. 현역병입영대상자 또는 보충역 처분을 받은 사람 중 종교적 신념 또는 양심의 확신을 이유로 집총이 수반되는 병역의무를 거부하는 사람은 지방병무청장에게 양심적병역거부자 인정 신청을 하도록 함(안 제43조의2 신설).\n  나. 양심적병역거부자의 인정 여부를 심사하기 위하여 병무청과 지방병무청에 양심적병역거부판정위원회를 둠(안 제43조의3 신설).\n  다. 양심적병역거부자로 인정받은 사람은 보충역인 사회복지요원으로 편입하도록 함(안 제43조의6 신설).\n  라. 사회복지요원은 사회복지시설에서 아동·노인·장애인 등의 보호·치료·요양·자활 또는 상담 등의 업무를 보조·지원하도록 함(안 제43조의7 신설).\n  마. 사회복지요원의 복무기간을 육군 현역병의 1.5배로 하고, 그 복무를 마친 때에는 제2국민역에 편입되도록 함으로써 전역 후 집총이 수반되지 아니하는 전시근로소집의 의무만을 지도록 함(안 제43조의10 신설).\n  바. 사회복지요원은 그 복무에 관하여는 보건복지부장관의 지휘·감독을 받고, 복무시간외에는 지방병무청장의 지휘·감독아래 단체숙박생활을 하도록 함(안 제43조의11 신설).\n  사. 지방병무청장은 복무중인 사회복지요원이 양심적병역거부자가 아니라고 판단되는 때에는 양심적병역거부자의 인정 여부의 심사를 양심적병역거부판정위원회에 요청할 수 있도록 함(안 제43조의13 신설).\n  아. 허위의 진술 또는 자료제출 등 부정한 방법으로 사회복지요원으로 편입된 때 또는 복무중인 사회복지요원이 양심적병역거부자로 인정받지 못한 때 등에는 사회복지요원의 소집을 취소하고 편입되기 전의 신분으로 복귀하여 현역병으로 입영하거나 공익근무요원으로 소집되도록 함(안 제43조의14 신설).\n  자. 종교적 신념 또는 양심의 확신을 빙자하여 양심적병역거부자의 인정 신청을 한 것이 명백한 경우 신청인은 1년 이상 2년 이하의 징역에 처하도록 하고, 부정한 방법으로 사회복지요원에 편입된 때 등에는 1년 이상 3년 이하의 징역에 처하도록 함(안 제86조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2004-09-24"
        ],
        "상정일": [
            "2004-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-09-24"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "의견서제시일": [
            "2005-11-17"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}