{
    "의안접수정보": {
        "의안번호": [
            "170647"
        ],
        "제안일자": [
            "2004-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  학교급식 정책을 그 동안의 양적 확대정책에서 양질의 학교급식을 제공하는 수요자 중심의 정책으로 전환하기 위하여 국가와 지방자치단체의 급식경비 지원을 확대하고, 학교급식의 식재료 품질기준 및 영양·위생·안전관리기준을 설정하여 학교급식관리를 강화하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 급식경비 부담제도의 변경(안 제9조 및 제10조)\n    (1) 종전에는 학교급식경비중 급식시설·설비비와 운영비는 원칙적으로 학교의 설립·경영자가 부담하도록 하면서도 학교급식후원회와 학부모가 이를 부담할 수 있도록 되어 있어, 학부모의 급식경비 부담이 가중되는 문제점이 있어 이를 개선하려는 것임.\n    (2) 학교급식후원회제도를 폐지하고, 급식시설·설비비에 대한 학부모 부담을 없애고 국가 또는 지방자치단체가 이를 지원 할 수 있도록 하며, 국민기초생활보장법상의 수급자와 농어촌지역 초등학생만 학부모 부담분에 대한 급식비를 지원하던 것을 그 차상위계층(국민기초생활보장수급자가 아닌 자로서 실제소득이 최저생계비의 100분의 120 미만인 자) 및 농산어촌지역의 중·고등학생까지 지원대상을 확대함. \n    (3) 저소득층 자녀 및 농산어촌지역 학생에 대한 급식비의 지원대상이 크게 늘어남으로써 이들 학생에 대하여 건강증진 및 교육기회 확대에 기여할 것으로 기대됨.\n  나. 학교급식 관리요소별 관리기준의 도입(안 제11조 및 제13조)\n    (1) 학교급식 식재료의 품질기준과 급식위생·안전관리기준이 구체적으로 정하여져 있지 아니하여 식중독 발생 등 학교급식관리에 어려움이 있어 이를 개선하려는 것임.\n    (2) 식재료는 품질이 우수하고 안전한 식재료를 사용하도록 하며, 위생관리는 식단작성, 식재료 구매·검수 및 배식 등 모든 과정에서 위해를 방지하도록 하며, 그 구체적인 기준은 교육인적자원부령으로 정함.\n    (3) 새로이 식재료의 품질기준과 위생·안전관리기준이 마련됨으로써 급식위생관리가 과학적이고 체계적으로 이루어질 것으로 기대됨.\n  다. 학교급식시설 등에 대한 지도·점검 강화(안 제21조)\n    (1) 종전에는 교육인적자원부장관 또는 교육감의 학교급식공급업자에 대한 지도·점검에 대해서는 법령에 근거를 두지 아니하여 그에 대한 지도·점검에 어려움이 있어 이를 개선하려는 것임.\n    (2) 교육인적자원부장관 또는 교육감은 관계공무원으로 하여금 학교의 장이 운영하거나 학교급식공급업자가 학교내에서 운영하는 학교급식시설에 출입하여 식품·시설·서류 또는 작업상황 등을 검사 또는 열람을 하게 할 수 있고, 검사에 필요한 최소량의 식품을 수거하게 할 수 있도록 함.\n    (3) 학교급식공급업자가 학교내에서 운영하는 학교급식시설 등에 대한 지도·점검을 강화함으로써 학교급식의 위생상태 개선, 학교급식의 질 향상 및 학교급식운영의 투명성 확보가 기대됨.\n  라. 학교급식관련 징계 및 벌칙규정의 도입(안 제24조 내지 제27조)\n    (1) 종전의 학교급식법령에는 벌칙규정이 없어 학교급식법령의 실효성 확보에 어려움이 있어 이를 개선하려는 것임.\n    (2) 고의 또는 중대한 과실로 식중독 등 위생·안전사고를 발생하게 하거나 교육인적자원부장관 또는 교육감의 학교급식시설에 대한 지도·점검을 거부하거나 시정명령을 받았음에도 불구하고 이를 이행하지 아니한 자 등을 처벌함.\n    (3) 고의 또는 중대한 과실로 식중독 등 위생·안전사고를 발생하게 한 자 등에 대하여 징계 및 벌칙규정을 도입함으로써 학교급식관계직원과 학교급식공급업자의 책임감을 높이고 학교급식법령 준수 등 학교급식법령의 실효성 확보가 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2006-06-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}