{
    "의안접수정보": {
        "의안번호": [
            "170633"
        ],
        "제안일자": [
            "2004-10-25"
        ],
        "제안자": [
            "강기갑의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   농업협동조합이 농업 및 농촌발전의 중심적 역할을 수행하고 조합원의 농협으로 거듭날 수 있도록 일선 조합 경영의 효율성을 도모하고, 중앙회장의 권한을 분산하여 사업부문별 책임경영체제를 강화하며 신용사업과 경제사업을 분리하는데 있어 그 후유증을 최소화하는 한편, 조합장 선거 및 잉여금의 배당 등과 관련하여 현행 제도의 운영상 나타난 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n\n  가. 중앙회장의 권한을 비상임 대표권에 한정함(안 제127조제1항).\n  나. 농민 조합원의 자주적인 경제협동체로서 중앙회 및 조합이 농민의 권익을 대변하기 위한 정치적 의사를 자유롭게 표현할 수 있도록 함(안 제7조 삭제, 안 제172조제1항).\n  다. 조합 경영의 전문성을 강화하기 위해 지역농협의 사업규모가 대통령령이 정하는 기준 이상에 해당하는 경우에는 조합에 의무적으로 상임이사제를 도입하도록 하였으며, 조합운영에 품목별 대표 및 여성 조합원의 참여를 확대하기 위해 이사회의 3분의 1 이상을 여성조합원 및 품목대표에 할당하도록 함(안 제45조제3항 및 제7항 신설, 제46조제1항, 제48조제2항 신설).\n  라. 조합원이 투표로 직접 선출하는 조합장의 선거관리에 대하여는 조합의 자율적 결정에 의해 정관에 선거관리위원회법에 의한 구·시·군선거관리위원회에 위탁할 수 있도록 하고, 조합선거관리위원회는 합동연설회 또는 공개토론회를 반드시 개최하도록 함(안 제51조제3항, 제51조제4항 내지 제6항 신설).\n  마. 조합운영의 투명성 제고를 위해 모든 조합이 4년에 1회의 외부회계감사를 받도록 하였으며, 잉여금의 배당은 종전의 출자 중심 배당에서 이용고 중심 배당으로 전환함(안 제65조의2 신설, 안 제68조제3항).\n  바. 지역농협·지역축협 또는 품목조합은 조합간 물자의 공동구매와 상품의 생산·유통 등에 관한 사업을 공동으로 수행하기 위하여 농림부장관의 인가를 받아 조합공동사업법인을 설립할 수 있도록 함(안 제112조의2 내지 제112조의10 신설).\n  사. 지역조합과 품목조합의 경제적 협동을 강화하기 위해 지역조합도 품목조합연합회의 정회원으로 가입할 수 있도록 함(안 제138조제1항).\n  아. 중앙회 이사회의 전문성과 효율성을 높이기 위하여 농업경제대표이사·축산경제대표이사 및 신용대표이사의 소관사업부문별로 소이사회를 두도록 함(안 제125조의2 신설).\n  자. 중앙회의 사업별 전문성과 대표이사의 책임 있는 사업수행을 위하여 대표이사를 추천할 수 있는 추천위원회를 두도록 함(안 제125조의3 신설).\n  차. 중앙회의 임원으로 전무이사를 두도록 하고, 전무이사는 중앙회의 사업중 교육·지원사업을 전담하여 처리하며 그 업무에 관하여 중앙회를 대표하도록 함(안 제126조 및 제128조제4항).\n  카. 농업협동조합의 건전한 발전을 도모하기 위하여 총회 소속하에 농협중앙회, 회원인 조합, 농협중앙회 및 회원인 조합의 자회사 등의 업무를 지도 감사할 수 있는 감사위원회를 둠(안 제143조의2 신설).\n  타. 농업협동조합의 건전한 발전을 도모하기 위하여 총회소속하에 교육을 지원할 수 있는 교육위원회를 둠(안 제143조의5 신설).\n  파. 농림부내에 농민단체, 농림부, 학계 등 전문가로 구성된 신경분리추진위원회를 설치하여 2년 이내에 신용사업과 경제사업을 분리하도록 함. 다만, 1년은 준비기간, 1년은 이행기간으로 함(안 법률 제6018호 농업협동조합법 부칙 제16조).\n  하. 농림부는 이 법 공포와 동시에 농협중앙회 시·군지부 폐지를 위한 시·군지부폐지위원회를 두어야 함(안 부칙 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-10-26"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2004-12-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-10-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}