{
    "의안접수정보": {
        "의안번호": [
            "170698"
        ],
        "제안일자": [
            "2004-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n\n    주택재건축구역내 거주하는 무주택 세입자들의 주거안정을 도모하고, 임대주택 수요가 높은 도심지에서의 임대주택 공급을 확대하기 위하여 주택재건축사업 시행시 임대주택을 공급하도록 의무화하는 한편, \n    주택재개발사업의 활성화를 위하여 주택재개발사업의 시행방식을 개선하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n■ 주요내용\n\n  가. 정비계획을 통한 도시계획변경 제도 도입(안 제4조제1항제7호의3 신설)\n    (1) 정비계획으로는 용도지역 변경 등 도시관리계획에 관한 내용을 수립할 수 없어 정비계획과 별개로 지구단위계획을 수립하는 등 절차를 이중적으로 거치는 문제가 있어 이를 개선하려는 것임.  \n    (2) 정비계획으로 용도지역 변경 등 지구단위계획에 관한 내용을 수립할 수 있도록 함.   \n    (3) 정비계획과 지구단위계획을 별개로 수립하지 아니하여도 됨으로써 사업시행자의 경제적 부담이 감소되고 사업기간이 단축되는 등의 효과가 기대됨. \n  나. 주택재개발사업조합과 건설업자의 공동사업제도 도입(안 제8조제1항)\n    (1) 노후불량주거지를 개선하는 주택재개발사업의 경우 주택재개발사업조합이 단독으로 사업을 시행함에 따라 원활한 자금조달이 어렵고 사업을 신속하게 추진할 수 없는 문제점이 있어 이를 개선하려는 것임.\n    (2) 주택재개발사업조합이 건설산업기본법에 의한 건설업자 또는 주택법에 의한 등록사업자와 공동으로 사업을 시행할 수 있도록 함.\n    (3) 민간건설업자가 주택재개발사업의 초기단계에서부터 참여하여 자금을 지원하고 주택재개발사업조합의 부족한 전문성을 보완할 수 있어 주택재개발사업이 활성화 될 수 있을 것으로 기대됨.  \n  다. 주택재건축사업의 임대주택 공급의무화(안 제28조의2 신설)\n    (1) 주택재건축사업이 대형 분양주택 공급 위주로 시행됨에 따라 재건축사업구역내에 거주하던 무주택 세입자의 주거불안이 가중되고, 주택가격이 상승하는 등 문제점이 발생하고 있어 이를 해소하려는 것임. \n    (2) 수도권 과밀억제권역 안에서 시행하는 주택재건축사업은 당해 주택재건축사업으로 증가된 용적률중 100분의 25 이하의 범위 안에서 임대주택을 공급하도록 의무화 하되,  용적률 산정시에는 임대주택 공급면적을 제외하도록 함.\n    (3) 주택재건축사업의 공공성이 강화될 뿐만 아니라 임대주택의 공급이 확대되어 무주택 세입자 및 도시저소득주민의 주거안정에 기여할 수 있을 것으로 기대됨.  \n  라. 도시저소득주민을 위한 주택규모별 공급기준 도입(안 제50조제6항 신설)\n    (1) 지방자치단체 등이 노후불량주거지를 개선하는 주거환경개선사업 등을 시행하면서 중·대형규모 위주로 주택을 건설함에 따라 당초 사업목적과는 달리 원주민의 재정착률이 저하되는 등 사업효과가 반감되고 있어 이를 개선하려는 것임.\n    (2) 건설교통부장관이 주거환경개선사업 등 정비사업에 대하여 국민주택 규모 이하 소형주택의 건설비율 등을 정하여 고시하는 경우 사업시행자는 이를 사업시행계획에 반영하도록 함.\n    (3) 입주비 부담이 적은 소형주택 및 임대주택의 공급이 확대됨에 따라 당초 사업지역에 거주하던 도시저소득주민의 재정착률이 향상될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-11-04"
        ],
        "상정일": [
            "2004-12-17"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2004-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-18"
        ],
        "공포번호": [
            "7392"
        ],
        "공포법률": [
            "도시및주거환경정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-14"
        ]
    }
}