{
    "의안접수정보": {
        "의안번호": [
            "170684"
        ],
        "제안일자": [
            "2004-11-01"
        ],
        "제안자": [
            "장경수의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   중개업자에게 소속된 공인중개사 또는 중개보조원을 고용하거나 해고할 때 등록관청에 신고하도록 하고 2개 이상의 중개사무소에 소속될 수 없도록 하여, 부동산 시장의 투명성을 담보함.\n  건설교통부가 공인중개사 자격취득에 관한 시험출제 등에 있어 주관 기관임에도 동 자격증의 발급명의가 시·도지사로 되어 있음으로 인하여 다른 자격증의 발급제도와 마찬가지로 동 자격증의 명의를 건설교통부장관으로 변경하여 자격의 형평성을 유지함.\n  현행 경매 공매대상 부동산 관련 업무는 법인인 중개업자에게만 허용하고, 이 경우에도 경매 및 공매대상 부동산에 대한 관련 업무는 권리분석 및 취득의 알선 등의 업무만 할 수 있도록 한정하고 있어, 공인중개사가 전문인으로서 특성을 살리지 못하고 있어 경매 및 공매대상 부동산에 대한 매수 신청 또는 입찰 신청의 대리 업무를 변호사 및 법무사뿐만 아니라 공인중개사도 참여할 수 있도록 하여 경매 및 공매대상 부동산에 대한 입찰 신청의 대리 자격에 있어 문호를 개방하여 업계의 형평성을 부여하고자 함.\n\n\n\n■ 주요내용\n\n  가. 중개업자는 그의 중개행위에 관한 업무 수행 시 중개업자에게 소속된 공인중개사를 둘 수 있고 중개관련 업무를 보조하는 중개보조원을 둘 수 있도록 함(안 제6조제1항).\n  나. 중개업자는 중개업자에게 소속된 공인중개사 또는 중개보조원을 고용하거나 해고한 때에는 건설교통부령이 정하는 바에 따라 등록관청에 신고하여야 함(안 제6조제2항 신설).\n  다. 공인중개사자격시험의 주관부처를 건설교통부로 변경하여 공인중개사 자격증의 발급명의를 건설교통부장관이 되도록 함(안 제8조제1항).\n  라. 법인 및 공인중개사인 중개업자는 부동산 이용·개발 및 거래에 관한 상담 및 민사집행법에 의한 경매 및 공매대상 부동산에 대한 권리분석 및 취득의 알선, 매수신청 및 입찰신청의 대리를 할 수 있도록 함(안 제9조의2).\n  마. 중개업자등은 2 이상의 중개사무소에 소속될 수 없고 제23조의 규정에 의한 업무정지 기간중에도 또한 같음(안 제10조제2항 신설).\n  바. 중개업자는 제9조의2의 규정을 위반하여 겸업을 할 경우 등록을 취소할 수 있음(안 제22조제2항제2호 신설).\n  사. 건설교통부장관은 이 법에 의한 공인중개사자격시험 및 자격증 관리 등에 관한 업무의 일부를 대통령이 정하는 바에 의하여 시·도지사에게 위임할 수 있음(안 제37조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-11-02"
        ],
        "상정일": [
            "2004-12-17"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-11-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}