{
    "의안접수정보": {
        "의안번호": [
            "170607"
        ],
        "제안일자": [
            "2004-10-21"
        ],
        "제안자": [
            "천영세의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n헌법이 정한 언론의 자유와 신문의 기능을 최대한 보장하고, 언론의 공공성 및 독립의 제고를 위하여 신문의 소유와 경영에 대한 합리적 규제, 편집의 자유와 독립, 신문다양성 촉진과 신문산업 진흥, 독자의 권리보장을 달성하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 정기간행물을 신문, 잡지, 기타 간행물로 분류하고, 신문은 일반일간신문, 특수일간신문, 외국어일간신문, 일반주간신문, 특수주간신문, 무료정보신문, 인터넷신문으로 구분함(안 제2조).\n  나. 정기간행물을 발행하고자 하는 자는 제호, 종별 및 산별, 발행인, 편집인 , 발행소의 소재지, 발행목적과 발행내용, 주된 보급대상과 보급지역 등을 문화관광부장관에게 등록하여야 함(안 제9조제1항).\n  다. 대한민국 국적이 없거나, 대한민국에 주소가 없는 자, 금고이상의 형의 선고를 받고 그 형의 집행이 종료되지 아니하거나 집행을 받지 아니하기로 확정되지 아니한 자 등은 정기간행물의 발행인 또는 편집인이 될 수 없음(안 제11조제1항).\n  라. 특수관계자는 일간신문의 발행하는 의결권 있는 주식의 10% 이상을 소유할 수 없고, 그 이상을 소유하려고 하면 신문다양성위원회의 승인을 얻어야 함(안 제20조제2항 및 제4항).\n  마. 일간신문을 경영하는 신문사업자로 하여금 편집규약을 제정하도록 하고, 신문사업자를 대표하는 편집위원과 취재, 제작활동에 종사하는 근로자를 대표하는 편집위원 동수로 편집위원회를 구성하여 편집위원회의 독립성을 보장함(안 제23조).\n  바. 여론의 다양성을 보장하고 신문사업의 진흥을 위하여 신문다양성위원회를 문화관광부에 설치하고, 위원은 국회 추천 3인, 민간단체 추천 2인, 한국기자협회, 전국언론노동조합 추천 각 1인, 대한변호사협회 추천 1인으로 함(안 제25조 및 제26조).\n  사. 신문의 다양성 촉진과 신문산업진흥을 위해 신문발전기금을 설치하고, 여론의 다양성 보장과 신문산업 진흥을 위한 사업, 독자 권익보장을 위한 사업, 신문 유통구조 개선을 위한 산업, 언론공익사업에 사용하도록 함(안 제32조제1항 및 제34조).\n  아. 일간신문에 대해서는 독점규제및공정거래에관한법률이 정한 시장지배적 사업자의 요건을 1개사업자의 시장점유율 20%, 3개 사업자의 시장점유율 50%로 강화하고, 일간신문을 영위하는 시장지배적 사업자가 불공정거래행위를 한 경우에는 과징금 요건을 강화함(안 제37조).\n  자. 일간신문에 대한 시장지배적 사업자의 경우 신문발전기금에 출연하기 위하여 법인세법 상 과세표준의 3%의 신문발전부담금을 부과함(안 제38조).\n  차. 독자권리보호를 위해 일간신문 및 통신을 경영하는 정기간행물사업자로 하여금 독자권익위원회를 설치하도록 함(안 제46조).\n  카. 소유금지조항에 위반하여 주식을 소유한 경우 신문다양성위원회는 주식처분명령을 발하고, 이에 위반할 경우에는 1일 당 주식가액의 1만분의 3을 곱한 금액의 이행강제금을 부과함(안 제47조).\n  타. 정기간행물의등록등에관한법률은 폐지함(안 부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-10-22"
        ],
        "상정일": [
            "2004-11-25"
        ],
        "처리일": [
            "2005-04-18"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2004-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2004-10-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}