{
    "의안접수정보": {
        "의안번호": [
            "170600"
        ],
        "제안일자": [
            "2004-10-20"
        ],
        "제안자": [
            "문병호의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  정기간행물등록등에관한법률, 방송법, 민법 등 각 개별법에 분산 규정되어 있던 언론피해구제제도를 포괄하여 이 법에 단일화하여 규정함으로써 언론피해구제제도의 실효성을 높이고 국민의 인격권 보호에 만전을 기할 수 있도록 하는 한편, 언론의 자유와 독립을 보장하는 동시에 언론의 사회적 책임을 제고하고 허위보도의 예방과 상담, 교육 등을 위한 실효적인 제도를 마련하도록 하여 언론사들도 언론의 자유와 독립에 상응한 언론의 사회적 책임을 분담함으로써 공정한 여론형성과 언론의 공적 책임의 실현에 공헌하도록 하려는 것임.\n\n\n■ 주요내용\n\n  가. 이 법의 적용대상인 언론을 방송·정기간행물·뉴스통신·인터넷언론으로 하고 언론사를 방송사업자·정기간행물사업자·뉴스통신사업자 및 인터넷사업자로 함(안 제2조).\n  나. 언론의 자유와 독립은 보장되고 외부로부터 규제나 간섭을 할 수 없도록 하되, 타인의 명예를 훼손하거나 부도덕한 행위를 조장하지 아니하도록 하고 보도는 공정하고 객관적이어야 하는 등의 언론의 사회적 책임을 명시함(안 제3조 및 제4조).\n  다. 언론으로부터의 인격권보호에 관한 원칙을 천명하고, 사망한 자의 인격권 구제절차를 정하고 인격권의 침해가 사회상규에 반하지 아니하는 한도내에서 피해자의 동의하에 이루어지거나 중대한 공익상 필요에 의하여 부득이하게 이루어진 때에는 위법성이 조각되도록 함(안 제5조).\n  라. 방송사·일반일간신문사 및 통신사는 사내에 언론피해의 자율적 예방 및 구제를 위한 고충처리인을 두도록 하여 침해행위의 조사 및 피해자고충에 대한 정정보도 및 반론보도 등에 관한 업무를 수행하게 하고, 자체적으로 보도 및 광고를 심의할 수 있는 기구를 두도록 함(안 제6조 및 제7조).\n  마. 언론중재위원회는 60인 이상 110인 이하의 중재위원으로 구성하고, 중재위원은 언론에 관한 학식과 경험이 있는 자중에서 문화관광부장관이 위촉하도록 함(안 제8조).\n  바. 언론중재위원회에 사무처를 두고 사무처에 사무총장 1인을 두되, 중재위원회 위원장이 중재위원회의 동의를 얻어 임명하며 그 임기는 3년으로 함(안 제12조).\n  사. 언론보도 피해자는 종전에는 사실보도가 있음을 안 날부터 1월 이내에 언론사에 반론보도를 청구할 수 있도록 하던 것을, 앞으로는 3월 이내에 청구할 수 있도록 함(안 제15조제1항).\n  아. 민사소송법상 당사자능력이 없는 기관 또는 단체라도 사회통념상 하나의 생활단위를 구성하고 보도내용과 직접 이해관계가 있는 때에는 그 대표자가 반론보도를 청구할 수 있도록 함(안 제15조제6항).\n  자. 중재신청은 종전에는 서면에 의하여서만 할 수 있도록 하던 것을 앞으로는 구술 또는 전자우편 등의 방법으로도 할 수 있도록 하고, 구술로 중재를 신청하는 경우에는 신청인이 중재사무처의 직원에게 신청의 내용을 진술하고 그 직원이 중재신청조서를 작성하여 주도록 한 다음에 중재신청조서에 신청인 및 담당 직원이 서명 또는 날인하도록 함(안 제16조제2항 및 제3항).\n  차. 중재신청사건 처리에 대한 효율성을 제고하기 위하여 소액사건심판의 경우와 동일하게 신청인의 배우자·직계혈족·형제자매 또는 소속직원은 신청인의 명시적인 반대의사가 없는 한 중재부의 허가 없이 대리인이 될 수 있도록 하고 그 외의 자가 대리인이 되고자 하는 때에는 변호사가 아닌 한 중재부의 허가를 얻도록 함(안 제16조제4항 및 제5항).\n  타. 중재는 신청접수일부터 14일 이내에 하도록 하고, 중재부의 장은 중재기일을 지정하여 당사자에게 출석을 요구하도록 하되, 중재신청인이 2회에 걸쳐 출석하지 아니한 경우에는 중재신청을 취하한 것으로 보고, 언론사가 2회에 걸쳐 출석하지 아니한 때에는 반론보도 또는 정정보도를 이행하기로 합의된 것으로 보도록 함(안 제16조제7항).\n  카. 언론중재위원회의 권한을 강화하여 기존의 반론보도청구 및 정정보도청구 외에도 언론보도 또는 개제로 인하여 피해를 입은 자에 대한 민사상 손해배상청구에 대하여도 언론중재위원회에 중재를 신청할 수 있도록 함(안 제17조).\n  하. 법원이 반론보도심판 또는 정정보도심판 등이 이유 있다고 인정하여 이를 명하는 때에는 게재 또는 공표해야 할 내용, 크기, 시기 등 구체적인 사항을 정하여 하도록 함으로써 신청인의 명예나 권리가 최대한 회복될 수 있도록 함(안 제19조제3항).\n  거. 언론에 의하여 범죄혐의가 있거나 형사상의 조치를 받았다고 보도된 자에 대한 형사절차가 무죄판결 또는 이와 동등한 형태로 종결된 때에는 언론사에 추후보도게재를 청구할 수 있도록 하고 이에 대한 중재를 신청할 수 있도록 함(안 제21조).\n  너. 중재위원회는 언론의 보도내용에 의한 국가적 법익이나 사회적 법익 등의 침해여부를 심의하여 필요한 경우 해당 언론사에 서면으로 시정을 권고할 수 있도록 하되, 시정권고에 불복하는 언론사는 7일 이내에 중재위원회에 재심을 청구할 수 있도록 함(안 제22조).\n  더. 언론피해상담소를 공익법인 또는 비영리법인에 한하여 설치·운영할 수 있도록 하되, 상담소를 영리를 목적으로 운영하지 않도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-10-21"
        ],
        "상정일": [
            "2004-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "심사미료"
        ],
        "문서": [
            "검토보고서심사중간보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2004-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-10-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-01-01"
        ],
        "의결일": [
            "2005-01-01"
        ],
        "회의명": [
            "제251회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2004-12-31"
        ],
        "제안자": [
            "김재홍의원외149인"
        ],
        "의결일": [
            "2005-01-01"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-01-14"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-01-27"
        ],
        "공포번호": [
            "7370"
        ],
        "공포법률": [
            "언론중재및피해구제등에관한법률"
        ]
    }
}