{
    "의안접수정보": {
        "의안번호": [
            "170605"
        ],
        "제안일자": [
            "2004-10-21"
        ],
        "제안자": [
            "이영순의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  지난 100년간 우리 역사는 혹독한 시련을 겪었으며 그 고난의 과정에서 자랑스러운 역사도 있지만 청산하고 정리해야 할 부끄러운 역사도 있음. 일제 식민지 지배와 한국전쟁, 군사정부의 통치 등 우리 역사가 파행적으로 전개되는 과정에서 수많은 사람들이 식민지 지배 권력 이후 공권력의 반인권적, 반인도적, 반민주적 폭력행위의 희생자가 되었음. 희생자, 유가족들과 그 관련 단체들은 지난 수십 혹은 수년 동안 왜곡된 사실의 진상규명과 피해보상 등을 요구하며 싸워왔으며 진실을 밝히지 못하고 죽을 날만을 기다리고 있는 사람들도 많음.\n  권위주의적 독재정권이 국민의 힘으로 없어졌다 하지만 아직도 독재정권의 폐습으로 각종 법령, 제도, 관행 등이 여전히 우리사회의 민주화와 개혁을 가로막고 있는 이상 이는 과거의 문제가 아니라 현재의 문제이며, 과거청산은 더 이상 미룰 수 없는 역사적 과제임. 과거로부터 연속되는 부정적인 요인을 안고서는 오늘날 더 이상의 사회발전을 성취해 낼 수 없음. 왜곡된 사실에 대한 진상규명은 모든 사회적 폐습과 불의를 타파하고자 하는 헌법의 이념을 실천하는 것이며, 은폐된 진실을 밝혀냄으로써 과거로 돌아가 분열하는 것이 아닌 진정한 통합과 미래로 나아가고자 하는 것임.\n  이 법을 통해 우리 역사가 제자리를 찾고 평화와 인권, 진실의 바탕에서 국민의 자유와 행복, 대통합과 화해를 확보하는 기틀로 삼고자 함.\n\n\n\n■ 주요내용\n\n  가. 이 법은 국가주권 상실부터 현재에 이르기까지 반민족적, 반민주적 행위, 반인권적 행위 등에 의해 왜곡되고 은폐된 진실을 밝혀냄으로써 국민의 자유와 행복, 화해를 확보하고자 함이며 이를 위한 업무를 수행하는 독립적인 국기기구로 진실·미래위원회를 둠(안 제1조, 제2조).\n  나. 진실발견을 위한 조사업무를 하는 진실규명위원회와 국민화해 및 사면 등의 임무를 하는 미래위원회를 두며, 각각 소관업무에 필요한 조사지휘와 결정권을 갖도록 함(안 제4조).\n  다. 1905년 을사보호조약체결 전후시기를 포함하여 국가주권을 상실한 일제 강점하에서의 친일반민족행위, 식민지 지배권력이 저지르거나 개입된 강제동원 및 폭력실태 등에 대한 진실규명, 1945년 8월 15일 이후부터 한국전쟁 전후의 시기에 불법적으로 이루어진 민간인희생사건 등에 대한 진실규명, 1945년 8월 15일 이후 위법 또는 중대하게 부당한 공권력의 직·간접적인 행사로 인하여 사망·상해 및 실종되었다고 의심되는 사건과 기타 조작의혹사건 진실규명, 위원회에서 진실규명을 위하여 필요하다고 결정하는 사건에 대한 진실규명에 대한 조사업무와 역사연구를 수행함(안 제15조제1항).\n  라. 희생자, 피해자 및 그 유가족이나 이들과 친족관계에 있는 자나 위원회 진실규명사건에 관하여 특별한 사실을 알고 있는 자는 진실규명 신청이나 피해신고를 할 수 있으며, 이는 이 법 시행일로부터 2년 이내에 하여야 함(안 제16조).\n  마. 위원회는 조사를 수행함에 있어 관계인들에 대한 진술서 제출 및 출석요구, 관계자료 또는 물건 영치, 관계기관 등에 대하여 사실 또는 정보에 대한 조회, 감정의뢰에 대한 조치를 할 수 있도록 함(안 제19조제1항).\n  바. 위원회의 실지조사 및 진실규명과 관련하여 자료 및 물건 등의 제출명령을 받은 관계기관은 다른 법령의 근거를 이유로 정보 공개를 거절할 수 없으며, 자료가 존재하지 않을 경우에도 이를 위원회에 확인시켜 주어야 함(안 제19조제6항).\n  사. 위원회는 개인, 단체 등에서 진실규명을 위해 필요한 자료, 유골 감정 등을 소명하여 관할 지방검찰청검사장에게 압수·수색·검증 영장청구를 의뢰할 수 있으며, 조사과정에서 긴급을 요하여 법원 판사의 영장을 받을 수 없는 때에는 영장 없이 압수, 수색 또는 검증을 할 수 있도록 함(안 제19조제8항, 제10항).\n  아. 위원회가 진실규명에 필요하다고 인정하는 때에는 관할 지방검찰청 검사장의 승인을 얻어 관계기관에 통신사실에 관한 확인자료나 금융거래에 대한 정보 또는 자료의 제출을 요청할 수 있도록 함(안 제20조제8항).\n  자. 위원회가 구성되어 최초의 진실규명 조사개시결정일 이후 4년간 진실규명활동을 하고 4년의 범위 내에서 그 기간을 연장할 수 있음(안 제22조).\n  차. 위원회는 진실규명 사건에 관하여 각하, 기각, 진실규명 불능 결정이 부적절한 사안으로 판단할 경우에 진실규명 결과 및 사유를 국민에게 밝혀야 함(안 제25조).\n  카. 위원회는 진실규명 조사 결과 범죄혐의가 있다고 인정할 때에는 검찰총장에 고발할 수 있고, 고발·수사의뢰를 받은 검찰총장 등은 필요한 조치를 하고 그 결과를 위원회에 통보하여야 함(안 제26조).\n  타. 위원회는 미리 증거를 보전하지 아니하면 그 증거를 사용하기 곤란한 사정이 있을 때에는 고발·수사의뢰 전이라도 관할 지방검찰청 검사장에게 압수·수색, 검증, 증인신문 또는 감정의 청구를 의뢰할 수 있음(안 제26조의2).\n  파. 위원회의 출석요구에 응하여 임의의 진술을 한 자가 공판기일에 전의 진술과 다른 진술을 할 염려가 있고 그의 진술이 범죄의 증명에 없어서는 아니 될 것으로 인정되는 경우에는 고발 및 수사의뢰 전이라도 관할 지방검찰청 검사장에게 증인신문의 청구를 의뢰할 수 있음(안 제26조의3).\n  하. 위원회는 각하, 기각, 진실규명 불능, 국민보고 결정, 고발 또는 수사의뢰한 경우 보고서의 내용을 진실규명 신청인에게 30일 이내에 서면으로 통지하여야 하며, 이의가 있는 경우에는 30일 이내에 이의신청할 수 있도록 함(안 제27조).\n  거. 위원회는 파견된 공무원이 위원회 업무 수행 중 명백하고 현저한 공적을 이룬 공무원에 대하여 특별승진을 요청할 수 있음(안 제28조).\n  너. 누구든지 진실규명사건의 조사와 관련하여 정보를 제공하였거나 제공하려 한다는 이유로 해고, 정직, 감봉, 전보 등 어떠한 불이익도 받지 아니하며, 진실규명사건의 진실을 밝히거나 증거 자료 등을 발견 또는 제출한 자에게 필요한 보상을 할 수 있으며, 사면 대상을 삼을 수 있음(안 제29조).\n  더. 진실규명의 조사결과에 따라 권고사항을 소관으로 하는 국가기관은 위원회의 종합보고서가 제출된 후 6월 이내에 그 이행사항을 위원회에 통보하여야 하며, 권고사항을 존중하고 이행하기 위하여 노력하여야 함(안 제30조).\n  러. 위원회는 초·중등교육법 제23조의 규정에 의한 학교교육과정에 위원회의 활동 내용과 진실규명 조사결과를 포함시키기 위하여 교육인적자원부장관과 협의할 수 있음(안 제31조).\n  머. 위원회의 업무수행을 위하여 국가기관 및 지방자치단체 등 관계기관은 적극 협조, 편의를 제공하며 다른 업무에 우선 처리하고 그 결과를 지체없이 통보하여야 함(안 제32조).\n  버. 위원회가 제26조의 규정에 따라 고발 또는 수사의뢰한 진실규명사건에 대하여는 당해 범죄행위가 종료된 후부터 고발 또는 수사의뢰한 때까지 그 진실규명사건과 관련된 공소시효의 진행은 정지됨(안 제33조).\n  서. 정당한 사유 없이 실지조사를 거부·방해·기피한 자, 정당한 사유 없이 제20조의 동행명령을 거부한 자, 청문회의 증인으로서 동행명령을 거부한 자 등은 5년 이하의 징역 또는 5천만원 이하의 벌금에 처함(안 제38조).\n  어. 제21조의 규정에 의하여 선서한 증인 또는 감정인이 허위의 진술이나 감정을 한 때에는 1년 이상 10년 이하의 징역에 처함(안 제40조).\n  저. 의문사진상규명에관한특별법의 규정에 의한 의문사진상규명위원회에서의 진상규명 결정에 대해 이의가 있는 경우 이 법에 의하여 위원회에 재조사를 요구할 수 있으며, 의문사진상규명에관한특별법 제24조의2의 규정에 의한 진상규명 불능 사건은 이 법이 시행됨과 동시에 조사신청된 것으로 봄(안 부칙 제4조).\n  처. 일제강점하친일반민족행위진상규명에관한특별법, 일제강점하강제동원피해진상규명등에관한특별법에서 정하고 있는 업무 범위는 이 법의 조사대상에서 제외하되, 진실규명이 어려운 경우는 이 법은 진실규명에 필요한 조사 등을 할 수 있음(안 부칙 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-10-27"
        ],
        "상정일": [
            "2004-12-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "재정경제위원회",
            "국방위원회"
        ],
        "회부일": [
            "2004-10-27",
            "2004-10-27",
            "2004-10-27"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}