{
    "의안접수정보": {
        "의안번호": [
            "170653"
        ],
        "제안일자": [
            "2004-10-27"
        ],
        "제안자": [
            "정성호의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   헌법재판소에서 교원지위향상을위한특별법 제9조제1항에 대하여 “재임용이 거부되었을 경우 사후에 그에 대해 다툴 수 있는 제도적 장치를 전혀 마련하지 않은 것은 교원지위법정주의에 위반된다”고 결정한 헌법재판소의 결정취지를 존중하여 대학교원 기간임용제 도입된 이후 위법·부당하게 재임용에서 탈락된 대학교원에 대한 재임용 탈락결정이 정당한 기준에 의해서 이루어졌는지 여부에 대하여 재심사 기회를 부여함으로써 재임용탈락자들의 권익을 보호하기 위하여 대학교원기간제임용탈락구제를위한특별법을 제정하기로 함.\n\n\n■ 주요내용\n\n  가. 1975년 대학교원 기간임용제가 도입된 이후 재임용에서 탈락된 대학교원에게 재임용 재심사기회를 부여함(안 제1조).\n  나. 과거 재임용에서 탈락된 대학교원에 대한 재임용 심사업무 및 소송업무 수행을 위해 교원징계재심위원회에 특별위원회를 설치함(안 제3조).\n  다. 과거 재임용에서 탈락된 교원에 대하여 특별재심을 인정함(안 제4조).\n  라. 재임용탈락 후 정년으로 퇴직하거나 사망한 경우에도 탈락자 또는 상속인에게 재심청구를 인정함(안 제5조).  \n  마. 특별위원회는 교육, 학문연구와 같은 객관적인 사유를 기준으로 재임용 재심사를 실시함(안 제7조).\n  바. 특별위원회는 재임용 재심사 신청을 받은 날로부터 90일 이내에 재임용 재심사 청구에 대한 심사를 실시함(안 제8조).\n  사. 교원지위향상을위한특별법 제10조제2항의 규정 및 교원징계처분동의재심에관한규정 제2조 내지 제21조를 각각 준용함(안 제11조).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n\n  부당하게 재임용에서 탈락되었던 대학교원을 구제하되, 소급입법의 한계를 넘어서지 아니하도록 재심결정의 효력을 정비하고,  동 법안의 적용대상 교원의 범위를 명확하게 규정하며, 재임용 재심사의 심사기준을 명확하게 규정하고, 불필요한 조문을 정비하며, 용어를 법률적인 표현으로 정리하고, 인용조문을 정확하게 적시하며 그밖에 위임입법의 근거 등을 마련하고자 이를 수정함.\n\n\n\n\n□ 수정주요내용\n\n  가. 법안의 제명중 “기간제임용”을 “기간임용제”로 함.\n  나. 이 법안에서 “재임용탈락”이라 함은 대학교원기간임용제가 도입된 이후 법률 제7352호 사립학교법 및 법률 제7353호 교육공무원법의 시행일 전일까지 임용권자 또는 임면권자로부터 임용기간 만료, 재임용 심사기준 미달 등의 사유로 재임용 되지 않은 경우로 함(안 제2조제2호).\n  다. 교원소청심사특별위원회 위원의 자격은 판사, 검사 또는 변호사의 직에 5년 이상 재직중이거나 재직한자, 대학에서 전임강사 이상의 직에 10년 이상 재직중이거나 재직한 자, 교육행정기관의 3급 이상 공무원 또는 3급 이상 공무원이었던 자, 사립대학을 설치·경영하는 법인의 임원 또는 사립대학 경영자로 함(안 제3조제4항).\n  라. 위원회는 그 업무수행을 위하여 필요하다고 인정하는 경우 관계기관 등에 필요한 자료 등의 제출을 요구할 수 있도록 함(안 제3조제7항).\n  마. 민사소송법 제451조의 규정에 의한 법원의 판결에 대한 재심청구는 원판결의 관할법원에서, 교원징계재심위원회의 결정에 대한 재심청구는 제3조의 규정에 의한 위원회에서 하도록 규정하고 있는 안 제4조제2항을 삭제함.\n  바. 위원회는 재임용 탈락 교원에 대한 재임용 재심사를 함에 있어서 재임용 탈락이 학생교육에 관한 사항, 학문연구에 관한 사항, 학생지도에 관한 사항, 재임용 관련 학칙 또는 규정에서 정하고 있는 사항 등 정당하고 객관적인 사유에 따라 이루어 졌었는지 여부를 심사기준으로 하도록 함(안 제7조).\n  사. 위원회에서 재임용 탈락이 부당하다는 결정을 받은 탈락교원은 즉시 복직하고 재임용 탈락시부터 계속하여 재임한 것으로 보도록 하는 안 제9조제1항의 내용을 삭제함.\n  아. 결정전치주의를 규정하고 있는 안 제10조를 삭제함.\n  자. 이 법의 시행일을 공포후 3월이 경과한 날부터로 함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            "2004-12-07"
        ],
        "처리일": [
            "2005-02-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제150회국회(임시회)제11차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-13"
        ],
        "공포번호": [
            "7583"
        ],
        "공포법률": [
            "대학교원기간임용제탈락자구제를위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-23"
        ],
        "의결일": [
            "2005-06-23"
        ],
        "회의명": [
            "제254회국회(임시회)제6차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-06-28"
        ]
    }
}