{
    "의안접수정보": {
        "의안번호": [
            "170649"
        ],
        "제안일자": [
            "2004-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    신ㆍ재생에너지의 보급목표를 원활하게 달성하고 신ㆍ재생에너지기술의 개발을 제도적으로 뒷받침하기 위하여 이 법의 제명을 대체에너지개발및이용ㆍ보급촉진법에서 신ㆍ재생에너지개발및이용ㆍ보급촉진법으로 변경하고,\n    신ㆍ재생에너지기술의 사업화 지원 및 신ㆍ재생에너지설비 설치전문기업 등록제의 신설 등을 통하여 신ㆍ재생에너지에 대한 관리 및 지원을 강화하는 한편, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 법률 제명의 변경\n    (1) 다양한 에너지원의 개발 및 환경친화적인 에너지 구조로의 전환 추진이라는 이 법의 입법취지에 부합하도록 이 법의 적용대상을 대표적으로 표현할 수 있는 용어로 이 법의 제명을 변경하려는 것임.\n    (2) 이 법의 제명중 석유ㆍ석탄에너지 등을 대체하는 에너지라는 의미가 강한 “대체에너지”라는 용어를 기존 에너지와 구분되는 새로운 에너지라는 의미와 재생가능한 에너지라는 의미를 동시에 내포하는 용어인 “신ㆍ재생에너지”로 변경함.\n    (3) 법률 제명의 변경을 통한 정부의 신ㆍ재생에너지에 대한 지원 의지의 적극적인 표명이 신ㆍ재생에너지의 보급을 확산시키는 기본 토대가 될 것으로 기대됨.\n  나. 수입 신ㆍ재생에너지의 적용배제(안 제3조)\n    (1) 최근 문제가 되고 있는 수입 신ㆍ재생에너지가 이 법에 의하여 각종 지원을 받을 수 있게 되는 문제점을 제거하기 위하여 영리를 목적으로 수입하는 신ㆍ재생에너지를 이 법의 적용대상에서 배제하려는 것임.\n    (2) 선진국의 우월한 기술로 개발된 신ㆍ재생에너지의 국내시장 잠식 및 시장질서 교란행위를 방지하여 수입 신ㆍ재생에너지로부터 국내 신ㆍ재생에너지관련 산업을 보호할 수 있을 것으로 기대됨.\n  다. 신ㆍ재생에너지발전기준가격과 전력거래가격간 차액의 부정수급자에 대한 제재(안 제18조)\n    (1) 신ㆍ재생에너지의 발전차액을 부정하게 받은 자 등을 제재하는 규정이 없는 문제점을 해결하기 위한 것임.\n    (2) 거짓 또는 부정한 방법으로 발전차액을 받은 자 등에 대하여 경고 또는 시정명령을 하고, 이를 이행하지 아니하는 경우 발전차액의 지원을 중단할 수 있도록 함.\n    (3) 부정하게 발전차액을 지원받는 자에 대한 지원을 중단할 수 있도록 함으로써 신ㆍ재생에너지 지원제도의 효과를 제고할 것으로 기대됨.\n  라. 신재생에너지기술의 국제표준화 및 신ㆍ재생에너지설비ㆍ부품의 공용화에 대한 지원제도의 도입(안 제20조 및 제21조)\n    (1) 국제표준에 미달하는 기술이 신ㆍ재생에너지의 국내보급 및 수출에 장애가 되어 있고, 호환성이 부족한 설비ㆍ부품이 신ㆍ재생에너지설비의 유지보수를 어렵게 하고 있는 문제점을 개선하려는 것임.\n    (2) 산업자원부장관이 신ㆍ재생에너지기술의 국제표준화와 신ㆍ재생에너지설비ㆍ부품의 공용화에 필요한 지원을 할 수 있도록 함.\n    (3) 신ㆍ재생에너지의 국내보급 및 관련 수출산업이 활성화되고, 신ㆍ재생에너지설비 제조 및 시공업체의 비용부담이 경감될 것으로 기대됨.\n  마. 신ㆍ재생에너지설비 설치전문기업 등록제도의 도입(안 제22조)\n    (1) 대다수 신ㆍ재생에너지설비 설치사업체의 전문성 부족과 영세성으로 인하여 국내 신ㆍ재생에너지산업의 발전이 지체되고 신ㆍ재생에너지설비의 수입이 증가하는 문제점이 있어 이를 개선하려는 것임.\n    (2) 신ㆍ재생에너지설비 설치사업을 전문으로 하고자 하는 자는 신ㆍ재생에너지설비 설치전문기업으로 등록하도록 하고, 등록된 기업에 대하여 산업자원부장관이 신ㆍ재생에너지 설비설치 및 보수에 소요되는 비용을 지원할 수 있도록 함.\n    (3) 수요자로부터 신뢰를 얻을 수 있는 일정수준 이상의 신ㆍ재생에너지설비 설치전문기업이 육성되어 관련 국내산업의 발전을 도모하고, 신ㆍ재생에너지 보급목표가 원활하게 달성될 것으로 기대됨.\n  바. 신ㆍ재생에너지개발기술의 사업화 지원제도의 도입(안 제28조)\n    (1) 막대한 자금이 투자되어 개발된 신ㆍ재생에너지기술이 제대로 사업화되지 못하고 있는 문제점이 있어 이를 개선하려는 것임.\n    (2) 자체개발하거나 정부의 지원을 받아 개발된 신ㆍ재생에너지기술의 사업화를 촉진하기 위하여 필요한 경우 산업자원부장관이 자금융자, 산업재산권의 무상양여, 교육 및 홍보 등의 지원을 할 수 있도록 함.\n    (3) 개발된 신ㆍ재생에너지기술에 대한 지원제도가 시행되는 경우 신ㆍ재생에너지기술이 조기에 상용화되고 국산화될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2004-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-12-31"
        ],
        "공포번호": [
            "7284"
        ],
        "공포법률": [
            "신에너지및재생에너지개발·이용·보급촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제250차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-12-08"
        ],
        "의결일": [
            "2004-12-08"
        ],
        "회의명": [
            "제250회국회(정기회)제13차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-12-24"
        ]
    }
}