{
    "의안접수정보": {
        "의안번호": [
            "170791"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "심상정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  금융소득종합과세 기준금액 인하, 주식양도소득 전면 과세, 부동산 양도소득 실지거래가액 기준 과세, 1세대 1주택 양도소득세 비과세 폐지를 위한 법률안을 다음과 같은 이유에서 제안하고자 함. \n  첫째, 이자소득 및 배당소득 중 종합과세 대상이 되는 기준금액이 금융소득종합과세 도입당시인 1996년부터 4천만원으로 유지되고 있으나, 그동안 예금에 대한 은행 이율이 절반 수준으로 인하되었고 또한 자산소득 부부합산 과세제도에 대한 헌법재판소의 위헌결정으로 2002년부터는 개인단위로 금융소득을 과세하게 된 점을 감안할 때, 현행 종합과세 기준금액에 따르면 종합소득 과세대상자가 대폭 축소되어 응능과세 및 조세형평성 제고라는 금융소득 종합과세 제도의 당초 취지에 부응하기 어려운 점이 있으므로, 종합과세기준금액을 1천만원으로 하향조정함으로써 조세정의를 실현하는데 이바지하려는 것임.  \n  둘째, 주권상장법인 주식 및 코스닥상장법인 주식의 거래에 따른 양도차익에 대한 소득세 부과에 관하여 현행법은 대주주에게만 납세의무를 지우고 소액투자자를 과세대상에서 제외하고 있으나, 이는 이자소득·배당소득 등 다른 금융소득 및 부동산 양도소득을 전면적으로 과세하고 있는 점에 비추어 형평에 어긋날 뿐만 아니라 법인이 주식거래를 하면서 조세회피를 위하여 임·직원 개인 명의로 투자를 하는 등 변칙거래를 부추기는 원인이 되므로, 주식거래에 대하여 전면적으로 양도소득세를 부과하되 소액투자자에게는 소득공제 혜택을 줌으로써, 주식시장의 활력을 해치지 않으면서 동시에 과세형평성 및 주식거래의 투명성을 제고하려는 것임.\n  셋째, 부동산 양도소득세 과세표준의 산정기준으로 사용하는 ‘기준시가’가 시장가격을 제대로 반영하지 못하여 과표현실화율이 지나치게 낮으므로 이에 기반한 현행의 부동산 양도소득세제는 실질과세 및 공평과세 원칙에 어긋나는 점이 있으므로 부동산 양도소득을 실지거래가액 기준으로 과세하려는 것임.\n  넷째, 과세관청이 부동산 실지거래가액을 수집하기 위해서는 거래가액에 대한 당사자의 성실한 신고를 필요로 하는데 1세대 1주택의 경우 양도소득세를 비과세하므로 양도인이 거래가액을 진실하게 신고할 이해관계가 없어 취득세 및 등록세 납부의무를 지는 양수인에게 유리하게 거래가액을 낮추어 신고하는 문제점이 있을 뿐만 아니라, 양도소득의 많고 적음에 관계없이 단순히 주택 수에 따라 과세여부가 결정되는 것은 과세형평성의 측면에서도 바람직하지 못하므로 1세대 1주택 양도소득세 비과세를 폐지하고 그 대신 주택양도소득공제제도를 도입함으로써, 주택거래를 위축시키지 않으면서 동시에 실지거래가액 수집, 과세형평성 제고라는 정책적 목적을 달성하려는 것임.   \n\n\n\n■ 주요내용\n\n  가. 이자소득 및 배당소득의 종합과세기준금액을 현행 4천만원에서 1천만원으로 하향조정함(안 제14조제3항제4호).\n  나. 1세대 1주택에 대한 양도소득세 비과세를 폐지함(안 제89조제3호 삭제).\n  다. 주권상장법인·코스닥상장법인의 주식에 대한 양도소득세 과세범위를 소액주주에게까지 확대함으로써 주식의 양도소득에 대하여 전면적으로 과세함(안 제94조제1항제3호).\n  라. 2 이하의 주택을 소유한 1세대에 대하여 보유기간에 따라 최고 2억원까지 주택양도소득공제 혜택을 줌(안 제95조의2 신설).\n  마. 주권상장법인 또는 코스닥상장법인의 주식으로서 유가증권시장 또는 코스닥시장에서의 거래에 의하여 양도하는 것(이하 “상장주식”이라 한다)의 양도차손은 1년 동안 통산하여 이월공제함(안 제95조의3제1항 신설).\n  바. 상장주식의 연평균 보유액이 5천만원 이하이고, 당해연도의 양도가액의 합계가 1억원 이하인 경우 연 750만원을 양도소득금액에서 공제하는 상장주식등 양도소득특별공제를 둠(안 제95조의3제2항 신설).\n  사. 자산의 양도가액은 양도자와 양수자간에 실제로 거래한 가액(이하 “실지거래가액”이라 한다)에 따르고 등기부에 기재된 거래가액을 실지거래가액으로 추정함(안 제96조제1항 및 제2항). \n  아. 상장주식의 양도소득에 대하여는 주식등을 인수·매매·중개 또는 대리하는 금융실명거래및비밀보장에관한법률 제2조제1호파목에 해당하는 금융기관이 소득세를 원천징수하되 원천징수세율은 100분의 10(중소기업의 주식에 대하여는 100분의 5)로 함(안 제127조제1항제8호 및 제129조제1항제9호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-11-10"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차조세법안등심사소위"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}