{
    "의안접수정보": {
        "의안번호": [
            "170738"
        ],
        "제안일자": [
            "2004-11-05"
        ],
        "제안자": [
            "김영숙의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 지방교육재정교부금법 제12조 중학교의무교육경비부담에 관한 특례규정에 따르면 지방자치단체가 의무교육기관인 공립중학교 교원봉급 부담금을 2004년 12월 31일까지 한시적으로 부담토록 규정되어 있는 바, 기한이 도래함에 따라 금년내 지방교육재정구조의 재조정을 위한 법개정이 필요함.\n\n  이에 따라 지방교육재정 지원구조를 단순?투명화 하고, 2004년까지 한시적으로 지방자치단체가 부담해 오던 의무교육기관인 공립중학교 교원봉급 부담금을 2005년부터 국가의 지방교육재정교부금으로 부담하도록 지방교육재정 지원구조를 재조정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 지방교육재정교부금제도의 변경(안 제3조제2항)\n   (1) 지방교육재정의 지원구조를 단순화하기 위하여 현행 의무교육기관의 교원봉급, 내국세 총액의 13%에 해당하는 금액, 증액교부금 등 다양한 지방교육재정교부금의 재원을 통합하고, 지방교육양여금을 지방교육재정교부금의 재원으로 추가하려는 것임.\n   (2) 당해연도의 교육세법에 의한 교육세 세입액 전액(종전의 지방교육양여금의 재원) 및 당해연도의 내국세 총액의 100분의 19.71에 해당하는 금액을 지방교육재정교부금의 재원으로 함.\n   (3) 지방교육재정교부금의 재원을 단순화하여 전체 지방교육재정교부금의 규모를 쉽게 파악할 수 있고, 재정운영의 투명성을 제고할 수 있을 것으로 기대됨.\n  나. 교부율 보정 제도의 신설(안 제4조 신설)\n   (1) 의무교육기관의 교원봉급교부금이 폐지되고 지방교육재정교부금의 재원이 통합됨으로써 의무교육기관의 교원의 증감 등으로 인하여 지방교육재정의 인건비 소요에 현저한 변동이 있을 때에는 교부율을 보정할 수 있도록 하려는 것임.\n   (2) 국가는 의무교육기관 교원의 증감 등 불가피한 사유로 인하여 지방교육재정의 인건비 소요에 현저한 변동이 있을 때에는 교부율을 보정하도록 함.\n   (3) 교부율 보정제도를 도입함으로써 인건비의 급격한 증가로 인하여 나타날 수 있는 문제점을 보완할 수 있을 것으로 기대됨.\n  다. 일부 지방자치단체가 부담하던 교원의 봉급전입금의 폐지 및 시·도세 비율의 상향 조정(안 제11조제2항)\n   (1) 일부 지방자치단체가 부담하던 봉급전입금 및 시·도세 전입금을 단순화하기 위하여 이를 통합하면서 시·도세의 비율을 상향 조정하려는 것임.\n   (2) 현행 일부 지방자치단체의 일반회계에서 교육비특별회계로 전출되던 봉급전입금을 폐지하되, 봉급전입금에 해당하는 금액을 시·도세에 반영하여 시·도세의 비율을 상향 조정하려는 것임(현행 시·도세 총액의 3.6%에서 서울특별시와 부산광역시는 6.1%, 그 밖의 광역시 및 경기도는 4.4%로 인상하고, 그 밖의 도는 현행과 같이 3.6%로 유지).\n   (3) 일부 지방자치단체의 일반회계에서 교육비특별회계로 전출되는 봉급전입금을 폐지하되 해당 금액만큼 시·도세에 반영하여 시·도세 비율을 상향 조정함으로써 시·도의 전입금제도가 단순화되고 재정운영의 투명성이 제고될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-11-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-11-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-11-15"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}