{
    "의안접수정보": {
        "의안번호": [
            "170797"
        ],
        "제안일자": [
            "2004-11-10"
        ],
        "제안자": [
            "이영순의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행 공직자윤리법은 그 내용이 지나치게 추상적이어서 공직자가 부패행위에 접하였을 때 어떻게 행동하는 것이 공직자로서 윤리와 품위를 유지할 수 있는 행위인지 알려주지 못하고 있음.\n  공직자재산등록제도의 경우 소득원과 재산의 취득경위 등을 정확하게 등록하게 하지 않고 공직자윤리위원회의 한계로 인해 등록내용에 대해 형식적인 검토만이 이루어지고 있고 정작 허위등록을 밝혀내더라도 형사처벌을 할 수 없어 공직을 이용한 부정한 재산의 취득을 방지하는데 역부족임.\n  따라서 본 법안은 공직자가 준수해야할 청렴성과 행동의 기준을 구체화하여 무너진 공직윤리를 바로잡아 국민에 대한 공직자의 윤리를 확립하는 것을 목적으로 한다. \n  여기에는 최근 논란이 되고 있는 고위 공직자의 이해충돌을 해소하기 위한 제도적 방안과 그 구체적 방안으로 백지위임신탁의 방법에 대한 구체적 내용을 담고자함. \n  또한 고위공직의 취업제한을 보다 실질적으로 할 수 있는 제도를 보완하고자 함.\n\n\n\n■ 주요내용\n\n  가. 법안의 목적에 “공직자가 준수해야할 행동과 청렴성의 기준을 구체화하여 국민에 대한 봉사자로서의 공직자의 윤리를 확립함을 목적으로 한다.”라는 조항을 추가하였음(안 제1조).\n  나. 공직자의 청렴의무를 6가지로 구체화하여 단지 청렴하여야 한다는 당위적인 선언에 불과했던 국가공무원법 등 기존 법의 한계를 극복하고자 하였음(안 제1조의2 신설).\n  다. 공직자의 재산등록방법을 변경하여 자신의 소득원, 재산의 취득경위, 재산의 취득일자 등을 표시하도록 하였음(안 제4조제5항).\n  라. 현행 재산등록제도의 경우 등록 첫 해의 경우만 재산등록내용을 공개할 뿐 다음해부터는 그 증가액만을 신고하도록 하여 공직자재산내역을 파악하는 것이 어려웠음. 이러한 문제점을 개선하기 위해 첫 등록 후 5년이 경과하면 재등록하도록 하였음(안 제5조제1항).\n  마. 공직자가 재산등록사항을 허위로 신고하는 경우, 이를 처벌할 수 있는 조항을 신설하였고 이의 실효성을 위해 공직자윤리위원회의 고발권한을 부여하였음(안 제8조의2제1항제5호 신설).\n  바. 공직자윤리위원회가 등록된 공직자의 재산상황을 심사하여 공직자의 직무와 그의 금전적 이해관계가 충돌할 우려가 있거나 혹은 윤리문제를 일으킬 수 있다고 판단된다면 공직자에게 그 내용을 통보하고 문제가 된 재산의 매각이나 직위의 해제, 백지위임신탁 등 이해충돌을 해소할 수 있는 처분을 공직자에게 명하도록 하였음(안 제8조의2제3항).\n  사. 인사와 관련된 명령사항을 이행하는데 필요한 시간이 경과된 후에도 이해충돌이 해소되지 않았다면 이를 인사권을 가진 소속기관의 장에게 명령의 이행을 요구할 수 있고 소속기관의 장은 이를 한달 이내에 그 결과에 대해 공직자윤리위원회에 통보하도록 함(안 제8조의2제4항 및 제5항 신설).\n  아. 이를 관보를 통해 국회에 보고하고 이를 일간 신문광고란을 통해 공표하도록 하여 이익충돌의 해소와 관련하여 납득할 만한 조치를 했는지를 국민들이 판단할 수 있도록 하였음(안 제8조의2제6항 신설).\n  자. 백지신탁을 재산공개대상자와 경제부처재산등록대상자는 보유주재산의 직무관련성과 관계없이, 재산등록대상자는 직무연관성을 따져 직무연관성이 있을 경우 백지신탁하도록 하고 신탁하한액은 1,000만원으로 하는 등 백지위임신탁의 구체적인 방법을 적시하였음(안 제8조의3 신설).\n  차. 주식거래내역의 신고와 관련하여 이를 관보 혹은 공보에 게재하여 공개하도록 함(안 제10조제1항).\n  카. 공직자의 가족의 재산공개와 관련하여 분가한 직계비속의 경우 재산등록사항 고지를 거부할 수 있는 조항을 삭제함(안 제12조제4항 삭제). \n  타. 공직자가 본인 또는 친인척의 경제적 이해와 연결되는 특정한 직무를 수행할 경우 그 직무로부터 제척, 회피제도를 두어 직무의 공정한 수행이 가능하게 하고 부패의 여지를 근원적으로 발본색원하여 직무수행의 공정성에 대한 국민의 신뢰를 담보하도록 하였음(안 제14조의4 신설).\n  파. 공직자의 직무외 취업제한과 소득제한 규정을 둠으로써 공직자가 자신의 직무에 전념하고 소득원의 투명성을 보장하도록 하였음(안 제14조의5 및 제14조의6 신설).\n  하. 공직을 남용하여 금융상의 이익을 취하거나 금융브로커의 역할을  하는 것을 막도록 하고 이를 위반한 경우 처벌하도록 하였음(안 제14조의7 신설).\n  거. 공직자에게 제공되는 뇌물과 선물의 한계를 분명하기 위해 모든 공직자에게 원칙적으로 선물, 향응, 숙박, 여행, 회원권제공 등을 금지하고 다만 그 가치가 경미하고 합리적인 이유가 있는 경우에만 예외적으로 허용하였음(안 제16조의2 신설).\n  너. 선물 등의 제공이 금지되는 경우를 직무관련자로 한정하고 직무관련자의 범위를 구체화하였으며 선물 등을 공직자 본인이 받는 경우 뿐 아니라 가족 등 관계인이 받는 경우에도 공직자 자신이 받는 것으로 간주하였음(안 제16조의2제4항 신설).\n  더. 부득이하게 금지되는 선물을 받은 경우 공직자는 10일이내에 그 사실을 관할 공직자 윤리위원회에 신고하도록 하고 이를 고위로 위반하였을 경우 형사처벌이 가능하게 하여 공직자 행동강령이 선언적인 규정으로 전락하여 사문화되는 것을 방지, 공직자 상호간에도 선물 등을 제공할 수 없도록 하고 결혼, 전근 등의 경우에서의 의례적인 것만을 인정하였음(안 제16조의3 및 제29조의4 신설).\n  러. 퇴직공직자는 퇴직 후 2년 동안 재직 중 직접 담당하거나 실질적인 이해관계를 갖고 있는 업무 혹은 직무범위안에 있었던 업무와 관련되어 대가를 받고 타인을 위하여 활동하여서는 안됨을 규정하여 취업제한 규정을 보다 강화함(안 제17조제2항 신설).\n  머. 제8조의2의제3항의 규정을 위반하여 공직자윤리위원회의 명령을 따르지 않을 때 징계할 수 있도록 함(안 제22조제2호의2 신설).\n  버. 제8조의3제2항의 규정에 위반하여 신탁증서를 제출하지 아니한 때 처벌할 수 있도록 함(안 제22조제2호의3 신설).\n  서. 제8조의3제4항의 규정에 위반하여 신탁주식에 관하여 수탁자와 협의등을 한 때 징계할 수 있도록 함(안 제22조제2호의4 신설).\n  어. 허위로 재산등록을 한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제24조의2 신설).\n  저. 제8조의3제6항의 규정에 위반하여 이해관계자와 수탁자가 신탁주식에 관한 협의, 정보의 제공·입수 또는 접촉을 한 때에는 각각 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제26조의2 신설).\n  처. 제17조2항의 규정을 위반하여 퇴직 후 2년 동안 재직 중 직접 담당하거나 실질적인 이해관계를 갖고 있는 업무 혹은 직무범위안에 있었던 업무와 관련되어 대가를 받고 타인을 위하여 활동을 할 경우 1년 이하 징역 또는 1천만원 이하의 벌금에 처함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-11-15"
        ],
        "상정일": [
            "2004-11-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-11-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}