{
    "의안접수정보": {
        "의안번호": [
            "170792"
        ],
        "제안일자": [
            "2004-11-10"
        ],
        "제안자": [
            "단병호의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  노사간에 힘의 균형이 이루어지기 위해서는 노동자들이 헌법상 보장된 노동3권을 실질적으로 누릴 수 있어야 함. 그러나 현행 노동조합및노동관계조정법에는 노동자들의 노동3권을 제한하는 제도가 다수 포함되어 있음. 그 중 대표적인 것이, 실업자 노조의 불인정, 쟁의행위를 원인으로 한 손해배상의 청구 및 가압류의 용인, 소위 일방중재 및 직권중재의 허용 등임. 위 제도들로 인해, 노동자들은 헌법상 보장된 권리를 행사했음에도 불구하고 법률상 위법 행위를 한 것으로 간주당해 심각한 정신적·육체적 고통을 겪고 있는 실정임. 그러므로 노동자들이 실질적으로 노동3권을 행사할 수 있게 하기 위해서는 위와 같은 제도들이 시급히 개정되어야 함. 이에 실업자들도 자유롭게 노동조합에 가입할 수 있게 하고, 쟁의행위 등 노동조합활동을 이유로 하여서는 폭력이나 파괴행위로 발생한 손해가 아닌 한 손해배상 청구와 가압류를 못하게 하며, 손해배상 청구를 할 수 있는 경우에도 노동자들의 생존 및 노동조합의 존립을 보장하기 위해 배상의 범위를 제한하고, 노사 쌍방이 원치 않는 이상 중재를 행하지 못하도록 하기 위해 이 법안을 제안하는 것임.\n\n\n\n■ 주요내용\n\n  가. 근로자의 정의 규정을 개정하여 임금ㆍ급료 기타 이에 준하는 수입에 의하여 생활하는 자 외에도 그러한 수입에 의해 생활하고자 하는 자도 근로자의 범위에 포함시킴. 그리고 근로계약을 체결하지 않은 자라 하더라도 특정사용자의 사업에 편입되거나 상시적 업무를 위하여 노무를 제공하고 그 사용자 또는 노무수령자로부터 대가를 얻어 생활하는 자도 근로자로 보아 특수고용형태 노동자들을 근로자로 볼 수 있게 함. \n  나. 노동조합의 소극적 요건 중의 하나로 규정되어 있는 “근로자가 아닌 자의 가입을 허용하는 경우”라는 조항을 삭제하여 실업 노동자가 노동조합에 가입하여 활동하는데 어떠한 법률적 장애도 없다는 것을 명확히 함(안 제2조제4호라목 삭제). \n  다. 사용자가 단체교섭 또는 쟁의행위 그 밖에 노동조합 활동으로 인하여 사용자가 손해를 입은 경우에도 그 손해가 폭력이나 파괴행위로 인하여 발생한 것이 아닌 한 노동조합과 근로자에 대하여 손해배상 청구를 할 수 없게 함(안 제3조).\n  라. 폭력이나 파괴행위가 노동조합의 의사결정을 수행하는 과정에서 행해진 때에는 사용자는 근로자에 대해서는 손해배상 청구를 할 수 없도록 하고 손해배상의 범위에 영업 손실로 인한 손해 및 제3자에 대한 채무불이행으로 인한 손해는 포함되지 않도록 함(안 제3조).\n  마. 신원보증인은 단체교섭 또는 쟁의행위 그 밖에 노동조합 활동으로 인하여 발생한 손해에 대하여는 배상할 책임이 없는 것으로 함(안 제3조). \n  바. 단체교섭 또는 쟁의행위 그 밖에 노동조합 활동으로 인해 발생한 손해배상 청구권의 강제집행을 보전하기 위하여서는 가압류를 할 수 없는 것으로 함(안 제3조). \n  사. 사용자와 근로계약을 체결한 근로자만을 가입대상으로 하는 노동조합이라도 해고된 자가 해고의 효력을 다투고 있는 기간 동안에는 조합원의 자격을 유지하도록 함(안 제22조제2항 신설).\n  아. 관계당사자의 쌍방이 함께 중재를 신청한 경우에만 노동위원회가 중재를 행할 수 있게 하고 소위 일방중재 및 직권중재를 폐지함(안 제62조). \n  자. 공익사업의 범위를 개정 전의 필수공익사업의 범위 정도로 줄이고 필수공익사업을 폐지함(안 제71조). \n  차. 긴급조정절차가 개시된 후에도 소위 일방중재와 직권중재를 행하지 못하게 함(안 제80조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2004-11-11"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2006-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}