{
    "의안접수정보": {
        "의안번호": [
            "170718"
        ],
        "제안일자": [
            "2004-11-03"
        ],
        "제안자": [
            "정문헌의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   남북관계의 안정적 관리와 자유민주주의적 기본질서에 입각한 평화적 통일을 구현하기 위하여 남한과 북한 사이의 기본적 관계와 국가의 책무를 규정하고, 남북관계 발전에 필요한 남북회담의 대표임명과 남북합의서 체결 등에 관한 사항을 정함으로써 대북정책이 법률적 기반과 국민적 합의 아래에서 투명하게 추진되도록 하려는 것임. \n\n\n\n\n■ 주요내용\n\n  가. 남북관계의 안정적 관리와 자유민주주의적 기본질서에 입각한 평화통일을 구현하기 위하여 남한과 북한 사이의 기본적 관계와 국가의 책무를 규정하고 남북관계 발전에 관하여 필요한 사항을 규정함을 목적으로 함(안 제1조).\n  나. ‘통일 대한민국’을 상정하여 남한을 ‘통일이전의 대한민국’으로 하여 헌법 제3조 조항을 고려하고, 이를 바탕으로 북한을 ‘조선민주주의인민공화국’으로 하여 그 실체를 인정함(안 제2조).\n  다. 북한을 헌법규정에 따른 대한민국의 일부이며, 남북한간의 관계는 국가사이의 관계가 아닌 민족내부의 관계이자 특수 관계로 봄(안 제3조).\n  라. 국가는 북한에 대해 통일을 위한 대화와 협력을 추진함과 동시에 체제위협에 대한 충분한 대책을 세우도록 함(안 제5조).\n  마. 국가는 북한 주민의 인권개선과 경제자립 및 개방을 위해 노력해야 하며, 북한 직접지원 중 일정규모 이상의 것은 국회의 사전 동의를 받도록 함(안 제9조 및 11조).\n  바. 국가는 민간 부문의 남북한간 교류와 협력을 촉진하고 지원하도록 함(안 제12조).\n  사. 국가는 공청회를 거쳐 남북관계기본계획을 수립하고 이를 국회에 보고하도록 함(안 제13조 내지 제16조).\n  아. 남북 정부간 회담대표 및 대북특별사절은 통일부장관의 제청으로 국무총리를 거쳐 대통령이 임명하며, 북한과의 교섭 및 합의사항을 지체없이 국회에 보고하도록 함(안 제19조 및 제22조).\n  자. 정부는 필요할 경우 북한지역에 상주대표부를 설치할 수 있으며, 공무원을 일정기간 파견할 수 있도록 함(안 제23조 및 제24조).\n  차. 남북합의서의 비준은 대통령이 하며, 국회는 남북합의서의 내용이 헌법 제60조제1항의 내용에 해당하는 경우에 체결·비준에 대한 동의권을 갖도록 함(안 제28조).   \n  카. 남북합의서는 남북한간에 한하여 적용되며, 대통령은 일정한 요건 하에서 그 효력의 전부 또는 일부를 정지시킬 수 있도록 함(안 제30조). \n  타. 이 법에 의하지 아니하고 남북회담의 대표 또는 대북특별사절로서 정부를 대표할 수 없으며, 이를 위반한 자에 대해서는 2년 이하의 징역 또는 200만원 이하의 벌금에 처하도록 함(안 제31조).\n  파. 한국군사정전에관한협정 이후 체결된 모든 남북한간의 회담, 특별사절의 접촉, 합의서 체결 등은 이 법에 의한 것으로 봄(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2004-11-04"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2005-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}