{
    "의안접수정보": {
        "의안번호": [
            "170781"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   도하개발아젠다(DDA)협상에 따른 시장개방의 확대로 쌀수입이 증가하고 세계무역기구(WTO)협정에 따라 일정한 보조금의 범위내에서 정부가 매입하는 양곡의 양과 가격을 결정하여야 하는 등 양곡과 관련된 여건이 변화됨에 따라 이에 유연하게 대응하기 위하여 정부관리양곡의 수급계획 등에 대한 국회동의제를 폐지하고, \n\n    비상시를 대비한 국민식량의 안정적 확보를 위하여 미곡의 공공비축제를 도입하는 한편, 그 밖에 양곡유통의 투명한 거래를 위하여 양곡의 표시제를 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 정부관리양곡의 수급계획에 대한 국회동의제 폐지(안 제3조)\n    (1) 쌀협상 및 DDA협상에 따른 시장개방폭의 확대로 쌀수입이 증가하는 등 변화하는 시장여건에 유연하게 대응하기 위하여 정부관리양곡 수급계획의 결정절차를 변경하려는 것임. \n    (2) 현재는 정부가 매년도 정부관리양곡의 수급계획을 수립하여 국회의 동의를 얻어야 하나, 앞으로는 농림부장관이매년 정부관리양곡의 수급계획을 수립하여 양곡정책자문위원회의 자문과 국무회의 심의를 거친 후 대통령 승인을 얻어 결정하도록 함.\n    (3) 정부관리양곡 수급계획의 결정절차를 변경함으로써 양곡수급상황 변화에 신속하고 효율적으로 대응할 수 있을 것으로 기대됨.\n  나. 정부매입양곡의 매입량 및 매입가격에 대한 국회동의제 폐지(안 제5조제1항)\n    (1) WTO협정상 보조금 감축으로 정부의 양곡매입이 매년 줄어들고 있고 정하여진 보조금의 범위안에서 매입량과 매입가격을 결정하여야 함에 따라 정부매입양곡의 매입량 및 매입가격에 대한 국회동의의 의미가 축소되었으므로 이를 폐지하려는 것임.\n    (2) 현재는 정부가 매입양곡의 매입량 및 매입가격을 결정할 때에는 국회의 동의를 얻도록 하고 있으나, 앞으로는 양곡정책자문위원회 자문과 국무회의 심의를 거친 후 대통령 승인을 얻어 결정하도록 함. \n    (3) 정부매입양곡의 매입량 및 매입가격 결정에 대한 국회동의제를 폐지하여 정부의 가격지지에 의한 국내 쌀시장의 왜곡을 방지하고 시장기능을 회복시킴으로써 국내쌀의 수급이 안정되고 경쟁력이 향상될 것으로 기대됨.\n  다. 미곡의 공공비축제 도입(안 제10조)\n    (1) 현행의 정부수매제도는 WTO협정에 따른 보조금 감축의무에   따라 매입량이 매년 줄어들어 국민식량의 안정적 확보가    어려운 실정이므로 WTO협정상 보조금 감축의무가 면제되는  미곡의 공공비축제를 도입하려는 것임.\n    (2) 농림부장관은 국민식량의 안정적 확보를 위하여 공공비축미곡을 비축·운용하도록 하고, 공공비축미곡의 매입·판매가격은 WTO협정에 따른 국내보조감축약속면제기준을 충족할 수 있도록 매입·판매지역에서의 시장가격으로 함.\n    (3) 공공비축미곡을 비축·운용함으로써 국민식량을 안정적으로 확보할 수 있고 국내쌀의 경쟁력이 강화될 것으로 기대됨.\n  라. 양곡에 대한 표시제도 강화(안 제20조의2·제20조의3·제27조의2 및 제27조의3 신설)\n    (1) 양곡의 수입이 증가하고 양곡유통이 다양한 형태로 이루어짐에 따라 생산년도 및 품종 등을 표시하지 아니하거나 거짓으로 표시한 양곡을 판매하는 경우가 늘어나고 있어 양곡에 대한 표시제도를 강화하려는 것임.\n    (2) 종전에는 농림부장관의 명령으로 양곡매매업자에게만 양곡에 대한 표시의무를 부과하였으나 앞으로는 양곡가공업자에게도 표시의무를 부과하고, 허위·과대의 표시·광고를 금지하며, 표시의무위반행위에 대한 단속을 강화하기 위하여 명예감시원제와 포상금제를 도입함.\n    (3) 양곡에 대한 표시제도를 강화하여 양곡유통의 투명성을 확보함으로써 소비자의 권익보호가 증진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-11-10"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-31"
        ],
        "공포번호": [
            "7432"
        ],
        "공포법률": [
            "糧穀管理法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-18"
        ]
    }
}