{
    "의안접수정보": {
        "의안번호": [
            "170864"
        ],
        "제안일자": [
            "2004-11-15"
        ],
        "제안자": [
            "김춘진의원등40인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  출산율의 감소와 평균수명의 연장으로 노인인구가 증가함에 따라 우리사회는 급속히 고령화 사회로 진입하고 있음. 인구고령화는 사회경제적인 부담과 보건·복지수요의 폭발적인 증대를 가져올 것이 예상되어 현재의 노인세대와 미래의 노인세대 모두를 위해 대비해야 하는 문제임. \n  노인이 중요한 사회적 행위자로서 건강하고 활력 있는 사회생활을 할 수 있도록 하고 자녀의 출산 및 양육이 원활하게 이루어지도록 사회적 지원을 확대하는 것이 고령사회에 대비하는 필요조건이라 할 것임.\n  이에 따라 고령사회에 대응하는 국가의 책임을 정하고 고령사회정책의 기본적인 사항을 규정함으로써 고령사회의 사회적 부담을 줄여 나가는 방안을 마련하여 생산적인 사회구성원으로서의 노인의 위상을 제고하고 우리나라 사회경제의 지속적인 발전을 도모하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 국가 및 지방자치단체는 사회·경제발전을 위하여 적정한 인구구조와 규모를 분석하고 인구변동을 예측하여 국가의 성장과 발전이 지속적으로 이루어질 수 있도록 인구정책을 수립·시행하도록 함(안 제6조).\n  나. 국가 및 지방자치단체는 국민이 안심하고 자녀를 임신·출산·양육 및 교육할 수 있도록 정책을 수립·시행하고, 여성이 경제·사회활동과 출산·양육을 병행할 수 있도록 사회환경을 조성하고 지원하도록 함(안 제7조).\n  다. 국가 및 지방자치단체는 연령 및 성별에 관계없이 다양한 취업의 기회를 마련하기 위한 정책을 수립·시행하고, 연령 및 성별에 따른 차별의 원인이 되는 임금, 정년 상의 차별적 고용제도를 개선하고 직업능력의 개발, 고용의 촉진 및 적합한 일자리의 창출 등 필요한 시책을 강구하도록 함(안 제9조).\n  라. 국가 및 지방자치단체는 모든 국민의 노후생활 안정을 도모하기 위하여 공적부조·연금제도 등 소득보장체계를 구축하도록 함(안 제10조).\n  마. 국가 및 지방자치단체는 노인의 질환을 예방 또는 조기발견하고, 질병상태에 따른 적절한 치료와 요양이 이루어지도록 하는 등 생애주기별 건강상의 특성과 주요 건강위험요인을 고려한 평생건강관리의 기반을 구축하도록 함(안 제11조).\n  바. 국가 및 지방자치단체는 고령사회정책을 수립·시행함에 있어서 여성노인·장애인노인 등 취약계층의 노인에 대하여 특별한 배려를 하여야 하며, 도시·농어촌지역간 격차 등 지역의 특수한 상황을 반영하도록 함(안 제15조).\n  사. 정부는 고령사회 중·장기정책목표 및 방향을 설정하고 이에 따른 고령사회기본계획을 5년마다 수립하도록 함(안 제17조).\n  아. 중앙행정기관의 장 및 지방자치단체의 장은 기본계획에 따라 연도별 시행계획을 매년 수립하고 시행하도록 함(안 제18조).\n  자. 고령사회정책에 관한 중요사항을 심의하기 위하여 대통령소속하에 고령사회위원회를 설치함(안 제21조).\n  차. 고령사회위원회를 실무적으로 보좌하는 업무를 수행하기 위하여 위원회에 고령사회정책기획단을 두고, 고령사회정책기획단의 업무를 지원하기 위하여 보건복지부에 고령사회정책지원단을, 그 밖의 중앙행정기관에 고령사회정책지원팀을 둘 수 있도록 함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-11-16"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2005-04-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-04-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}