{
    "의안접수정보": {
        "의안번호": [
            "170845"
        ],
        "제안일자": [
            "2004-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■\n■ 제안이유\n\n안전성에 논란이 있는 식품 등에 대하여 위해여부가 확인되기 전까지 유통이나 수입을 금지할 수 있도록 하여 국민건강을 보호하고, 소비자식품위생감시원의 역할 강화 및 시민식품감사인제도의 도입 등을 통하여 소비자에 의한 식품위생감시기능을 활성화하는 한편, \n\n    위해식품을 제조·판매한 자에 대하여는 영업제한기간의 연장, 벌칙형량의 하한선 적용 및 벌금의 병과 등 영업상의 제재 및 처벌수준을 대폭 강화하여 위해식품으로부터 소비자를 보호하려는 것임. \n\n\n■ 주요내용\n\n  가. 위해식품 등의 평가제도 도입(안 제13조 신설)\n    (1) 환경오염 및 새로운 식품의 출현 등으로 식품안전을 위협하는 위해요인이 증가하고 있으므로, 안전성에 논란이 있는 식품, 첨가물 및 원료·성분 등에 대하여 과학적으로 위해성을 평가할 수 있는 체계를 구축하려는 것임. \n    (2) 식품의약품안전청장이 인체의 건강을 해할 우려가 있는 식품에 대한 위해요소를 평가하고, 안전성이 입증되지 아니한 식품의 경우에는 위해평가가 완료될 때까지 제조·판매 등을 일시적으로 금지할 수 있도록 함.\n    (3) 위해 가능성이 있는 식품에 대한 과학적 평가 및 신속한 예방조치를 할 수 있게 함으로써 국민건강을 보호하고 식품안전에 대한 국민의 불안을 해소할 수 있을 것으로 기대됨. \n  나. 위해발생의 우려가 있는 식품의 수입·판매금지제도 도입(안 제16조의2 신설) \n    (1) 종전에는 수출입 통관단계에서나 국내유통단계에서 수거검사를 거쳐 위해성이 확인된 수입식품에 대하여만 수거·폐기 등의 조치가 가능하도록 되어 있었으나, 앞으로는 수입식품중 위해우려가 있는 식품에 대하여 사전에 국내반입 자체를 차단할 수 있는 근거를 마련하려는 것임.\n    (2) 특정국가나 지역에서 생산된 식품이 생산지역에서 인체의 건강을 해할 우려가 있는 것으로 판명되거나 의심되는 경우에는 식품의약품안전청장이 당해 식품의 수입 또는 판매 등을 금지할 수 있도록 함.\n    (3) 안전성에 논란이 있는 식품이 외국으로부터 국내로 수입되는 것을 사전에 차단할 수 있도록 하여 국민건강을 보호하고, 이러한 식품을 수입하는 영업자가 입을 것으로 예상되는 손실을 사전에 예방할 수 있을 것으로 기대됨. \n  다. 지방자치단체의 위생감시기능의 효율화(안 제17조제2항 신설) \n    (1) 지방자치단체의 장이 선거직으로 전환된 이후 연고·온정주의 등으로 인하여 관할지역에 대한 위생감시가 소홀하여지는 부작용이 발생하고 있어 이를 개선하려는 것임.\n    (2) 보건복지부장관 또는 식품의약품안전청장은 효율적인 위생감시를 위하여 필요한 경우에는 시·도지사 또는 시장·군수·구청장으로 하여금 다른 관할구역에 대하여 또는 합동으로 위생점검을 할 수 있도록 요청할 수 있는 근거를 마련함.\n    (3) 지방자치단체간에 상호 교차감시를 함으로써 허가 및 단속기능이 분리되어 영업자와의 유착 및 온정주의 등의 부작용을 방지할 수 있을 것으로 기대됨. \n  라. 소비자식품위생감시원의 역할 강화(안 제20조의2)\n    (1) 지방자치단체의 식품위생감시 공무원의 인력으로는 60만개에 이르는 식품접객업을 체계적으로 감시하기 어려운 것이 현실이므로 현행 명예식품감시원의 역할을 보다 강화하여 행정기관에 의한 감시기능을 보완하려는 것임.\n    (2) 현행의 명예식품위생감시원은 공무원인 식품위생감시원의 업무지원 역할만 수행하도록 되어 있으나, 그 명칭을 소비자식품위생감시원으로 변경하고 관할 행정관청의 승인을 얻어 단독으로 음식점 등의 식품접객업소에 출입하여 위생관리에 필요한 지도·계몽 등의 업무를 수행할 수 있도록 함.\n    (3) 소비자식품위생감시원을 활용한 위생관리에 대한 지속적인 지도·계몽을 통하여 식품단속공무원의 역할을 보완하고 식품접객업의 위생수준을 향상시킬 수 있을 것으로 기대됨. \n  마. 시민식품감사인제도 도입(안 제20조의3 신설)\n    (1) 식품제조과정의 위생관리는 영업자 스스로 책임지도록 하는 자율관리를 기본원칙으로 하되, 외부 전문가로 하여금 위생관리상태를 점검받도록 하는 시민식품감사인제도를 도입하여 위생관리의 공정성·투명성을 높이려는 것임.\n    (2) 식품을 제조·가공하는 영업자가 식품위생에 대한 전문지식이 있는 자를 시민식품감사인으로 위촉하여 그 시민식품감사인이 반기별로 1회 이상 영업소의 위생상태를 점검할 수 있도록 하고,  시민식품감사인을 위촉한 경우에는 식품위생감시공무원에 의한 출입·검사를 면제받을 수 있도록 함.\n    (3) 외부 전문가인 시민식품감사인을 위촉하여 위생상태를 정기적으로 점검하도록 함으로써 공정하고 투명한 점검을 할 수 있을 것으로 기대됨.   \n  바. 영업허가등의 제한 강화(안 제24조제1항 및 제2항)\n    (1) 위해식품을 제조·판매한 자에 대하여는 장기간 식품관련 영업을 하지 못하도록 제한하여 식품에 대한 불법행위를 근원적으로 예방하려는 것임.\n    (2) 위해식품의 제조·판매 금지 등을 위반하여 영업허가가 취소되거나 영업소의 폐쇄명령을 받은 자에 대하여는 5년간 취소되거나 폐쇄명령을 받은 영업과 같은 종류의 영업을 하지 못하도록 제한함.\n    (3) 위반행위시 5년 이상 식품영업을 제한받게 되면 상당한 손실이 있게 되므로 영업자 스스로 불법행위를 자제하는 등 준법의식을 제고할 수 있을 것으로 기대됨.\n  사. 위해식품등의 회수 의무화(안 제31조의2 및 제58조제1항)\n    (1) 종전에도 위해우려가 있는 식품을 유통시킨 영업자는 그 회수를 위하여 노력하도록 하고는 있었으나, 이에 따른 회수율도 매우 낮고 회수에 필요한 조치도 적극적으로 이행되지 아니하는 등 회수제도의 실효성이 없어 이를 개선하려는 것임.\n    (2) 위해식품등을 제조·수입한 영업자는 그 식품을 회수하도록 의무화하고 이를 위반하면 행정처분을 받도록 하되, 회수조치를 성실히 이행하는 때에는 행정처분을 감면받을 수 있도록 함. \n    (3) 인체에 해로운 영향을 미칠 수 있는 식품이 유통된 경우에는 영업자가 이를 신속히 회수조치를 하게 되어 위해식품으로부터 소비자피해를 예방할 수 있을 것으로 기대됨. \n  아. 위반사실의 공표제도 도입(안 제65조의2 신설) \n    (1) 국민건강을 심각하게 위협하는 식품위해사범에 대하여 행정처분외에 위반행위와 관련된 정보를 공표할 수 있도록 하여 영업자의 준법의식을 높이려는 것임. \n    (2) 이 법의 위반행위로 영업 또는 품목제조 정지처분이나 과징금처분이 확정된 영업자에 대하여 그 처분내용과 기업체 및 제품의 명칭 등 영업정보를 공표하도록 함.\n    (3) 식품영업의 경우 영업자의 개인보다는 기업 이미지가 소비자들의 구매행위에 영향을 미치는 중요한 요소이므로, 위반행위를 하는 경우에 해당 기업의 위반사실을 대외적으로 공표하면 보다 실효성있는 제재효과를 가져올 수 있어 영업자의 준법의식 제고에 기여할 수 있을 것으로 기대됨. \n  자. 포상금 지급기준의 인상(안 제71조의2)\n    (1) 위반행위를 신고한 자에게 지급하는 포상금이 30만원 이하 등으로 지나치게 낮아 위반행위에 대한 신고제도의 실효성이 없으므로 포상금을 인상하여 신고제도를 활성화하려는 것임.\n    (2) 식품의약품안전청장 등이 식품위생법 위반행위를 신고한 자에게 포상금을 1천만원 이하의 범위안에서 보건복지부령이 정하는 기준에 따라 지급할 수 있도록 함.\n    (3) 포상금이 대폭 인상됨으로써 위반행위의 신고율이 높아지고 이에 따라 식품위생업체의 법령준수율이 높아질 것으로 기대됨. \n  차. 위해식품을 제조·판매한 자에 대한 형량의 하한선 적용(안 제73조의2 신설)\n    (1) 처벌의 실효성 미흡으로 국민건강을 위협하는 식품범죄가 계속적으로 발생하고 있으므로 고의성을 가진 중대한 위반행위에 대하여 일정 형량 이상으로 강력히 처벌할 수 있도록 처벌기준을 강화하려는 것임. \n    (2) 현재는 위해식품을 제조·판매한 경우에는 7년 이하의 징역 또는 1억원 이하의 벌금에 처할 수 있도록 상한선만 규정하고 있으나, 앞으로는 식용으로 사용이 금지된 원료나 성분을 사용하여 위해식품을 제조한 행위에 대하여는 1년 이상의 유기징역으로 처벌하도록 하한선을 규정하고, 이를 판매한 경우에는 그 판매금액의 2배 이상 5배 이하의 벌금을 병과하도록 규정함.\n    (3) 악질적인 위해식품사범에 대하여는 1년 이상의 유기징역을 받도록 하한선을 설정하고 벌금을 인상함으로써 유사한 범죄의 재발 방지 등 범죄억제 효과를 거둘 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-11-15"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2004-12-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}