{
    "의안접수정보": {
        "의안번호": [
            "170859"
        ],
        "제안일자": [
            "2004-11-15"
        ],
        "제안자": [
            "이원영의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 형법 제39조는 사후적 경합범 등의 처분에 관한 규정으로서 제1항은 “ 경합범 중 판결을 받지 아니한 죄가 있는 때에는 그 죄에 대하여 형을 선고한다” 고 규정하고 있고, 제2항은 “ 전항에 의한 수개의 판결이 있는 때에는 전조의 예에 의하여 집행한다” 고 규정하고 있음.\n  그런데 대법원은 형법 제39조제2항의 의미에 대해 제38조의 예에 의하여 집행한다 함은 그 각 판결이 선고한 형기를 제38조의 예에 의하여 경감한다는 취지가 아니고 그 각 판결의 선고형을 합산한 형기를 제38조의 예에 의하여 그 경합범중 가장 중한 죄에 정한 법정형의 장기에 그 2분의 1을 가중한 형기 범위내에서 집행한다는 취지이다라고 하고 있음.\n  이러한 대법원의 형법 제39조 해석 및 운용태도는 사후적 경합범에 대하여 실질적으로 병과주의를 채택한 결과가 되어 동시적 경합범의 유기자유형에 대하여 원칙적으로 가중주의를 취하는 것과 상충되게 됨. 사후적 경합범이 될 것인가 동시적 경합범이 될 것인가는 검사의 공소제기여하에 달려 있는데, 이처럼 검사의 공소제기여하에 따라 그 처분이 달라지는 것은 피고인에 대하여 매우 불합리함.\n  또한 형법 제39조는 형법과 형사특별법상의 각종 형가중사유가 존재하고, 법정 하한형이 높은 범죄가 많은 우리 법제상 헌법상의 평등권을 침해하고 있을 뿐만 아니라 과잉금지의 원칙에 위배되고 형법상의 대원칙인 책임주의와 조화되기 어려우며 법관의 양형재량의 독립적 권한을 지나치게 제한하여 위헌이라고 볼 소지가 다분함.\n  외국의 입법례를 보아도 독일의 경우 사후적 경합범에 있어서도 하나의 전체형을 선고하도록 하고 있고 오스트리아는 사후적 경합범에 있어 전체 형량은 형벌 전체를 동시에 받았을 경우와 같이 결정하고 추가형 만을 부과하도록 하고 있음\n  따라서 형법 제39조를 경합범에 관한 규정인 형법 제37조와 경합범의 처분에 관한 규정인 형법 제38조의 규정취지에 부합하도록 개정하려는 것임.\n\n  형법 제62조제1항 단서는 “다만, 금고이상의 형의 선고를 받아 집행을 종료한 후 또는 집행이 면제된 후로부터 5년을 경과하지 아니한 자에 대하여는 예외로 한다” 고 하고 있어 자유형 전과(집행유예 포함)가 있는 경우 언제나 형을 집행하도록 하고 있고, 제63조는 “집행유예의 선고를 받은 자가 유예기간중 금고이상의 형의 선고를 받아 그 판결이 확정된 때에는 집행유예의 선고는 효력을 잃는다”라고 하여 집행유예의 실효사유로 집행유예 기간중에 죄를 범한 것을 요건으로 하지 아니하고 금고이상의 형을 선고 받은 판결이 확정되면 족하도록 하고 있음.\n  형벌은 이를 집행하는 것이 형사정책상 무의미하고 해로운 경우에도 반드시 집행해야 하는 것이라고는 할 수 없고 단기자유형의 집행으로 인한 폐해를 방지하고 피고인에게 형의 집행을 받지 않으면서 스스로 사회에 복귀할 수 있는 길을 열어주는 제도인 집행유예의 본질에 비추어 죄를 범한 시기와 관계없이 금고이상의 형의 선고가 있다는 이유로 집행유예를 허용하지 않거나 집행유예의 실효 또는 취소사유로 하는 것은 '판결 이후의 재범방지‘에 그 목적이 있는 집행유예 제도와 정면으로 상충함.\n  외국의 입법례를 보아도 독일 형법·오스트리아 형법·일본 형법은 모두 자유형을 선고받은 경우에도 집행유예를 허용하고 있으며 특히 형을 선고 받은 후에 범한 죄에 대하여 형을 선고하는 경우에만 집행유예를 하지 못하게 하거나 집행유예의 실효사유로 하고 있으며 집행유예의 취소규정은 두고 있지 않음.\n  따라서 집행유예의 결격사유와 실효, 취소사유의 요건이 되는 죄를 형(집행유예 포함)을 선고 받은 후에 범한 것만으로 제한하려고 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 경합범중 판결을 받지 아니한 죄가 있는 때에는 형법 제38조를 적용하여 선고된 형을 포함한 하나의 전체형을 정하고 그 죄에 대하여 추가형만을 선고하도록 하려는 것임(안 제39조제1항).\n  나. 형법 제62조제1항 단서의 집행유예의 결격사유를 금고 이상의 형의 선고를 받은때부터 집행을 종료하거나 면제된 후 3년까지의 기간에 범한 죄에 대하여 형을 선고하는 경우로 함(안 제62조제1항).\n  다. 집행유예의 실효사유를 집행유예의 선고를 받은 자가 그 선고 후 범한 죄로 유예기간중 금고 이상의 형의 선고를 받아 그 판결이 확정된 때로 하려는 것임(안 제63조).\n\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  사후적 경합범에 대한 판결의 선고에 있어서 개정안과 같이 이미 선고된 형을 포함한 전체형을 정하고, 전체형에서 선고된 형을 공제한 추가형을 선고하는 방식은 실무상 혼란이 예상되므로 동시적 경합범의 경우와 형평을 고려하여 형을 선고하되, 형을 감경 또는 면제하는 방식으로 수정함.\n\n  집행유예 결격사유기간의 기산점을 형의 선고시로 규정하고 있는 것을 무죄추정의 원칙에 따라 형의 확정시로 수정하고, 집행유예 실효사유를 유예기간 중 고의로 범한 죄로 금고 이상의 실형을 선고받아 그 판결이 확정된 때로 수정함.\n\n  이 법 시행 전에 행하여진 죄에 대한 적용례를 신설함.\n\n\n\n\n□ 수정주요내용\n\n\n  가. 경합범 중 판결을 받지 아니한 죄가 있는 때에는 그 죄와 판결이 확정된 죄를 동시에 판결할 경우와 형평을 고려하여 그 죄에 대하여 형을 선고하되, 그 형을 감경 또는 면제할 수 있도록 함(안 제39조제1항).\n  나. 집행유예 결격사유기간의 기산점을 형의 확정시로 수정함(안 제62조제1항 단서)\n  다. 집행유예 실효사유를 유예기간 중 고의로 범한 죄로 금고 이상의 실형을 선고받아 그 판결이 확정된 때로 수정함(안 제63조)\n  라. 이 법은 이 법 시행전에 행하여진 죄에 대하여도 적용하도록 하되, 종전의 규정을 적용하는 것이 행위자에게 유리한 경우에는 그러하지 아니하도록 함(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-11-16"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            "2005-06-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-14"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-29"
        ],
        "공포번호": [
            "7623"
        ],
        "공포법률": [
            "형법"
        ]
    }
}