{
    "의안접수정보": {
        "의안번호": [
            "170988"
        ],
        "제안일자": [
            "2004-11-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    보호시설에 보호되어 있는 외국인에 대한 강제력의 행사요건을 상세히 규정함으로써 피보호외국인의 인권을 최대한 보장하고, 출입국심사시스템을 과학화함으로써 출입국심사절차를 간소화하여 여행객의 편의를 증진하는 한편, \n    피보호외국인으로서 집단으로 폭력을 행사하여 탈주한 자 등  일부 출입국사범에 대한 벌칙을 강화하고 허위초청 및 불법고용의 위반행위에 대하여는 법인 등을 처벌할 수 있도록 양벌규정을 신설하는 등 외국인의 입국 및 체류관리의 효율화를 위하여 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 행선국 등 사증확인제도의 폐지(현행 제3조제2항 삭제)\n    (1) 국제민간항공기구의 권고에 따라 승객의 사증소지여부에 대한 확인은 본인이나 항공사의 자율적인 판단에 맡김으로써 출입국절차를 간소화하려는 것임.\n    (2) 출입국관리공무원이 출국심사를 받는 국민에게 행선국 또는 경유국의 유효한 사증소지여부를 확인하던 것을 폐지함. \n    (3) 출국심사소요시간의 단축으로 인하여 승객에 대한 편의를 도모하고 출국심사장의 혼잡을 해소하는데 기여할 것으로 기대됨.\n  나. 외국장애인에 대한 입국금지 요건의 구체화(안 제11조제1항제5호)\n    (1) 현재 지나치게 포괄적으로 규정되어 있는 외국장애인에 대한 입국금지규정을 구체화하여 장애인에 대한 차별적 요소를 제거하려는 것임.\n    (2) 입국이 금지되는 정신장애인을 사리분별 능력이 없고 국내에서 체류활동을 보조할 자가 없는 정신장애인으로 구체화함. \n    (3) 외국장애인에 대한 인권침해적인 요소를 제거하여 인권국가로서의 위상을 제고하는데 기여할 것으로 기대됨.\n  다. 피보호외국인의 인권강화(안 제56조의3 내지 제56조의7 신설)\n    (1) 보호 또는 일시보호되어 있는 외국인의 기본적 인권을 보장하기 위하여 법무부령에서 정하던 보호 및 계호에 관한 중요사항을 법률로 규정하려는 것임.\n    (2) 피보호외국인의 인권은 최대한 보장되어야 하고 국적·성별·종교·사회적 신분 등에 의한 차별을 하여서는 아니된다는 기본원칙을 마련하고, 피보호외국인에게 강제력을 행사할 수 있는 경우를 자살·자해행위, 다른 사람에게 위해를 가하는 경우 등으로 한정함.\n    (3) 피보호외국인에 대한 처우에 관한 사항을 법률로 정함으로써 피보호외국인의 인권을 보호하고 인권국가로서의 위상을 높이는데 기여할 것으로 판단됨.\n  라. 승객사전정보 분석제도의 도입(안 제73조 및 제75조)\n    (1) 테러유발자 및 위·변조여권행사자 등 국익을 해하는  외국인의 입국은 철저히 봉쇄하되 일반승객에 대한 출입국절차는 대폭 간소화하려는 것임.\n    (2) 출입국관리공무원이 출입국자에 대한 사전검색을 실시하기 위하여 운수업자가 운영하는 예약정보시스템의 자료를 정보통신망을 통하여 열람하거나 문서로 제출받을 수 있도록 하고, 운수업자 등으로 하여금 승객명부 등이 첨부된 출입항보고서를 표준전자문서로 제출하도록 함. \n    (3) 국익을 해하는 외국인의 입국을 봉쇄하고 그 외 승객에 대하여는 신속한 출입국관리서비스를 제공하는데 기여할 것으로 기대됨. \n  마. 일부 출입국사범에 대한 처벌강화 및 양벌규정 신설(안 제93조의2·제95조·제97조 및 제98조, 안 제96조 및 제99조의3 신설)\n    (1) 현행의 법 위반자에 대한 벌금 및 과태료 금액이 비현실적이라는 비판이 제기되고 있고, 불법외국인의 허위초청 및 불법고용 등 일부 위반행위에 대하여 그 위반자만 처벌함으로 인하여 처벌의 실효성이 낮다는 비판이 제기되어 이를 개선하려는 것임. \n    (2) 피보호외국인의 집단도주 등에 대한 처벌을 강화하고, 불법입국자, 외국인의 고용알선을 업으로 하는 자의 범죄행위 등에 대한 법정형을 상향 조정하는 한편, 외국인의 허위초청이나 불법고용 등 일정한 위반행위를 한 경우 행위자를 벌하는 외에 법인에 대하여도 처벌할 수 있는 양벌규정을 신설함.\n    (3) 준법의식을 결여한 일부 사업주들의 외국인 불법고용 및 허위초청을 금지시킴으로써 불법체류자를 감소시키는데 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-11-29"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-02-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-10"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-24"
        ],
        "공포번호": [
            "7406"
        ],
        "공포법률": [
            "出入國管理法"
        ]
    }
}