{
    "의안접수정보": {
        "의안번호": [
            "170935"
        ],
        "제안일자": [
            "2004-11-22"
        ],
        "제안자": [
            "양승조의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행 복권및복권기금법 제22조제2항에 따른 전출, 예탁 또는 출연대상에는 동법 제23조제1항에 규정된 기금 및 단체는 누락되어 있어 동 기금 및 단체들에 대해서는 전출, 예탁 또는 출연할 수 있다는 운용 및 관리에 관한 법적 근거규정 없이 기금이 지원되고 있어 개정을 통하여 운용 및 관리에 관한 법적근거 규정을 마련하고,\n  전출, 예탁, 출연의 대상으로 기금, 일반회계, 특별회계에 대해서만 규정하고 있어 기금, 일반회계 및 특별회계가 아닌 동법 제23조제1항제6호 내지 제10호에 규정된 기관 및 단체에 복권수익금을 배분하는 경우 보조금으로 계상하여 집행하고 있으나 동법시행령에 규정된 법정배분기준이 있어 목적외 사용시 환수 등 보조금사업관리에 있어 보조금의예산및관리에관한법률을 적용하지 못하고 있으므로 출연 등의 대상에 기관 및 단체를 규정하여 출연금의 형식으로 집행, 관리될 수 있도록 법적근거를 마련하고자 함.\n  현행 복권및복권기금법 제23조 복권기금의 배분 및 용도에 있어서 제1항에서는 교육 관련 기금은 규정하고 있지 않고 제3항 각호에 있어서도 교육분야에 지원하기 위한 근거가 마련되어 있지 않아 정부의 복권기금운용계획에 있어서 복권수익금이 교육 분야에는 안정적으로 지원되지 않고 있는 점과, 복권기금의 재원의 출처가 주로 저소득층이라는 점을 감안하여 저소득층 구매자에게 보다 폭넓은 혜택이 돌아갈 수 있도록 제23조제3항제6호에 “저소득층 자녀 교육지원 사업”을 신설하여 저소득층 자녀의 교육지원 사업의 재원 확충에 도움을 주어 복권수익금의 합리적 배분과 투명한 사용을 통하여 국민의 복리증진에 이바지 하도록 하고자 함.\n\n\n\n■ 주요내용\n\n  가. 복권및복권기금법 제22조제2항의 복권기금의 운용 및 관리에 있어서 “제23조제1항 각호의 기금 등에 배분”을 포함하도록 개정하여 기금 및 단체에 대한 기금의 운용 및 관리에 있어서 법적근거를 마련하고 출연 등의 대상에 “기관 및 단체”를 규정하여 동법 제23조제1항제6호 내지 제10호의 기관 및 단체에 대한 기금배분에 있어서 출연금의 형식으로 집행, 관리가 가능하도록 함.\n  나. 복권및복권기금법 제23조제3항의 복권수익금배분에 있어서 제6호에 “저소득층 자녀 교육지원 사업”을 규정하여 복권수익금이 교육 분야에도 지원이 가능하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2004-11-23"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}