{
    "의안접수정보": {
        "의안번호": [
            "170941"
        ],
        "제안일자": [
            "2004-11-22"
        ],
        "제안자": [
            "남경필의원등56인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  최근 국가적인 현안으로 떠오르고 있는 중국의 고구려사 왜곡과 관련하여 우리 민족의 역사와 관계되나 대한민국의 영토 밖에 있는 세계유산에 대하여 법적 지원체계가 마련되어 있지 않음. 특히, 세계유산이 중국과 북한 등 현재 대한민국의 법령이 미치지 않는 지역에 있음에 따라 세계인들이 중국의 역사·문화유적으로 오인될 소지가 있음. 이에 우리나라 역사와 관련된 세계유산에 대한 법적지원체계를 마련하여 중국의 고구려사 왜곡에 따른 국가차원의 적극적인 대처와 고대사 연구에 국가 및 민간학술 연구의 활성화를 위한 기초적인 토대를 마련하고자 함.\n  또한 문화재보호법은 문화유적지나 문화재의 개별적 보호에 중점을 두고 있고 고도(古都)보존에관한특별법은 고도(古都)와 주변지역의 보존에중점을두고있어세계문화및자연유산의보호에관한협약에따라세계유산으로 지정받고도 국가적인 관심과 지원이 부족한 현실에서 세계유산을 원래대로 복원·보존하고 세계유산의 경관에 영향을 미치는 주변지역을 정비하는 데에 많은 문제점이 발생하고 있음. \n  이에 우리 민족의 역사와 관련된 세계유산을 역사적 고증절차에 따라 복원·보존하고 주변지역을 효율적으로 정비하여 국제적인 문화관광자원으로 활성화하는 데 이바지하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 세계유산의 복원·보존 및 주변지역정비를 위한 계획의 수립 및 집행 등에 관하여 필요한 사항을 규정함으로써 세계유산을 효율적으로 보존하고 관광자원화하는 데 이바지함을 목적으로 함(안 제1조).\n  나. 국가 및 지방자치단체가 세계유산의 복원·보존 및 주변지역 정비를 위하여 노력하도록 함(안 제3조).\n  다. 세계유산의 보존·정비사업을 효율적으로 추진하기 위하여 국무총리 소속하에 세계유산보존심의위원회를 설치함(안 제5조).\n  라. 국가 및 지방자치단체가 세계유산을 연구하는 학술단체에 대하여 예산의 범위 안에서 필요한 경비의 전부 또는 일부를 위원회의 심의를 거쳐 보조할 수 있도록 함(안 제6조).\n  마. 문화관광부장관은 관계 중앙행정기관의 장, 관할 시·도지사 및 시장·군수·구청장과 협의한 후 위원회의 심의를 거쳐 세계유산지구를 지정할 수 있도록 함(안 제8조).\n  바. 세계유산지구의 지정이 있는 때에는 당해 시장·군수·구청장은 관할 시·도지사와 협의하여 당해 세계유산지구에 관한 세계유산보존·정비계획을 수립한 후 시·도지사를 경유하여 문화관광부장관에게 제출하고 승인을 얻도록 함(안 제9조).\n  사. 보존지구 안에서는 건축물 또는 각종 시설물의 신축·개축·증축·이축과 택지의 조성, 토지의 개간 또는 토지의 형질 변경 등의 행위를 할 수 없도록 하고, 정비지구 안에서는 시장·군수·구청장의 허가를 받도록 함(안 제11조). \n  아. 세계유산지구 안에서 보존·정비사업을 시행하는 자가 문화관광부장관에게 승인을 얻은 경우에는 다른 법률의 허가 등을 의제 처리하여 절차를 간소화함(안 제12조).\n  자. 보존·정비사업의 시행은 지방자치단체의 장 또는 당해 지방자치단체의 장이 문화관광부장관과의 협의 및 위원회의 심의를 거쳐 사업시행자로 지정한 자도 사업을 시행할 수 있도록 하여 사업 활성화를 도모함(안 제15조).\n  차. 보존·정비사업에 소요되는 비용의 전부 또는 일부를 국가가 예산의 범위 안에서 부담할 수 있도록 함(안 제16조).\n  카. 사업시행자는 보존·정비사업의 시행에 필요한 토지 등을 수용 또는 사용할 수 있도록 함(안 제17조).\n  타. 세계유산지구의 지정으로 인하여 토지 등의 소유자가 그 본래의 용도에 이용할 수 없게 된 경우로서 세계유산지구의 지정 이전부터 당해 토지 등을 계속 소유한 자 등은 토지 등의 매수를 청구할 수 있도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-11-23"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2004-11-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}