{
    "의안접수정보": {
        "의안번호": [
            "171022"
        ],
        "제안일자": [
            "2004-12-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   지방자치단체를 당사자로 하는 계약에 관한 기본적인 사항을 정하고, 지방자치단체의 특성을 반영한 계약제도를 마련하여 지방자치단체가 체결하는 계약의 투명성과 효율성을 높이려는 것임.    \n\n\n■ 주요내용\n\n  가. 수의계약절차의 투명화(안 제9조)\n   (1) 지방자치단체의 계약중에 수의계약이 자치하는 비중이 높아 그 투명성을 확보하기 위한 장치를 마련하려는 것임.\n   (2) 수의계약의 대상범위와 계약상대자의 선정절차를 명문화하고, 수의계약내역을 공개하도록 함.\n   (3) 수의계약의 투명성이 확대되고, 수의계약내역이 공개됨으로써 실효성있는 예산집행이 가능할 것으로 기대됨.\n  나. 주민참여에 의한 계약감독제도의 도입(안 제16조)\n   (1) 주민대표자 등이 공사의 감독자로 참여하여 공사시행의 투명성을 높이려는 것임.\n   (2) 주민생활과 관련이 있는 공사에 대하여는 기존에 공사감독을 하던 공무원 외에 주민대표자 또는 주민대표자가 추천하는 자를 그 공사의 감독자로 위촉하여 당해 지방자치단체의 장 등에게 공사계약 이행상의 불법·부당행위에 대한 시정을 요구할 수 있도록 함.\n   (3) 공사계약의 이행과정에서 불법·부당행위가 줄어들고, 공사시행과 관련하여 지방자치단체와 주민간에 신뢰를 쌓을 수 있을 것으로 기대됨.\n  다. 재해복구공사에 대한 개산계약제도 도입(안 제27조제2항)\n   (1) 재해복구공사에 대한 개산계약제도를 도입하여 재해복구공사를 신속히 이행할 수 있도록 하려는 것임.\n   (2) 긴급한 재해복구공사에 대하여는 설계서가 확정되기 전에 표준설계 등에 의한 개략적인 금액으로 우선 계약을 체결하고, 시공이 완료된 후에 정산을 하도록 하는 개산계약제도를 도입함.\n   (3) 재해발생 전에 미리 사업자를 선정할 수 있어 재해복구기간이 단축될 것으로 기대됨.\n  라. 계약심의위원회의 설치·운영(안 제32조)\n   (1) 일부 지방자치단체의 경우 계약에 관한 전문성이 부족하여 계약내용과 상반되는 입찰공고를 하거나 특정업체에 유리한 자격요건을 제시하는 등의 문제점이 있어 지방자치단체별로 전문가로 구성된 계약심의위원회를 설치하려는 것임.\n   (2) 계약심의위원회는 일정규모 이상의 계약에 대하여 그 계약의 체결방법, 경쟁입찰참가자의 자격제한, 낙찰자의 결정방법 등에 관한 사항을 심의하도록 함.\n   (3) 계약에 관한 의사결정과정에 전문가가 참여함으로써 계약의 전문성과 공정성이 확대될 것으로 기대됨.\n  마. 지방자치단체의 장 등에 대한 계약체결의 제한(안 제33조)\n   (1) 지방자치단체 계약의 체결과정에서 영향력을 행사할 수 있는 자들에 대한 영리목적의 계약체결을 제한하려는 것임.\n   (2) 지방자치단체의 장 및 지방의회 의원, 그 배우자 및 직계 존·비속 그 밖에 이들과 특수한 관계에 있는 사업자는 당해 지방자치단체와 영리를 목적으로 하는 계약을 체결할 수 없도록 함.\n   (3) 지방자치단체 계약의 이행과정에서 부당한 영향력을 행사할 수 있는 여지를 사전에 차단함으로써 당해 지방자치단체 계약의 투명성이 확대될 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  입찰 및 계약체결의 제한에 있어 지방자치단체의 장과 지방의회 의원 본인외에 배우자와 본인 및 배우자의 직계존비속 등에게 모든 계약을 체결할 수 없도록 하는 것은 연좌제 금지를 규정하고 있는 헌법상 원칙과 평등의 원칙 등을 고려해 볼 때 과도한 제한의 소지가 있을 수 있으므로 본인과 배우자 등을 구분하여 제한의 정도를 달리하는 등 그 밖에 필요한 자구를 수정하려는 것임. \n\n\n□ 수정주요내용\n\n  가. 지방자치단체의 장 또는 그 배우자, 지방자치단체의 지방의회 의원 또는 그 배우자, 지방자치단체의 장·지방의회 의원 또는 그 배우자의 직계 존·비속, 지방자치단체의 장 또는 지방의회 의원과 대통령령이 정하는 특수한 관계에 있는 자, 이상의 자가 소유하는 자본금 합산금액이 자본금 총액의 100분의 50이상인 자는 지방자치단체와 영리를 목적으로 하는 입찰에 참가하거나 계약을 체결할 수 없도록 하고 있는 것을 지방자치단체의 장 또는 지방의회 의원은 모든 유형의 계약을 체결할 수 없도록 하고, 그 외의 자에 대하여는 수의계약을 체결할 수 없도록 수정하였고, 대통령령에서 정하도록 한 특수관계인을 법에서 명시하도록 하였음(안 제33조).\n  나. 2005년 7월 1일부터 시행하도록 하고 있는 것을 2006년 1월 1일부터 시행하도록 함(부칙 제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-12-02"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7672"
        ],
        "공포법률": [
            "지방자치단체를당사자로하는계약에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-30"
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            "제254회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}