{
    "의안접수정보": {
        "의안번호": [
            "171074"
        ],
        "제안일자": [
            "2004-12-06"
        ],
        "제안자": [
            "유승민의원등4인외117인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   민간투자사업의 대상시설을 민간사업자가 직접 시설을 운영하기 곤란하거나 운영수입만으로는 투자비의 회수가 어려운 교육·복지·문화 등 생활기반시설까지 확대하기 위하여 새롭게 도입되는 “건설 - 이전 - 임대”방식은 사업자는 주로 자금투자와 건설을 담당하고 정부가 시설운용을 담당하며 민간투자비는 정부의 시설임대료 및 부대사업 등으로 회수하는 방식으로, 이 방식은 반드시 국가의 재정부담을 수반하게 됨. 우리 헌법 제58조는 “국채를 모집하거나 예산 외에 국가의 부담이 될 계약을 체결하려 할 때에는 정부는 미리 국회의 의결을 얻어야 한다”며 예산외의 재정부담에 대해서도 국회의 사전통제를 요구하고 있음. 헌법 제58조가 정한 취지에 따라 정부가 새롭게 도입되는 “건설 - 이전 - 임대”방식에 의한 민간투자사업의 계약을 체결할 때에는 계약 체결 전에 국회의 의결을 받도록 하려는 것임. \n  이와 함께 현행 민간사업 시행자에 대한 시설사용·수익권을 정부의 건설보조금이 포함된 총사업비 범위 내에서 할 수 있도록 되어 있는 것은 부정확한 법기술일 뿐만 아니라 민간사업자에게 과다한 이윤을 보장하는 원인이 될 수도 있으므로 민간사업자에게 보장하는 시설사용·수익이 민간사업자간 경쟁을 통해 결정될 수 있도록 시설사용·수익 금액의 범위를 공개경쟁입찰에 의해 결정된 총민간사업비의 범위내로 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 현재 35개의 민간투자사업 대상시설에 학교시설, 군 주거시설, 아동보육시설, 노인의료·복지시설, 공공보건의료시설, 문화시설 등을 추가함(안 제2조).\n  나. 민간사업자가 직접 시설을 운영하기 곤란하거나 운영수입만으로는 투자비의 회수가 어려운 문화·체육시설 등에 대한 민간투자를 촉진하기 위해 사업자는 주로 자금투자와 건설을 담당하고 정부가 시설운영을 담당하며 민간투자비는 정부의 시설임대료 및 부대사업수익 등으로 회수할 수 있는 “건설 - 이전 - 임대” 방식을 민간투자사업시행방식의 하나로 추가함(안 제4조제2호 신설).\n  다. 새롭게 추가되는 민간투자사업시행방식인 “건설 - 이전 - 임대”방식은 반드시 국가의 재정부담을 수반하게 되므로 헌법 제58조가 “국채를 모집하거나 예산외에 국가의 부담이 될 계약을 체결하려 할 때에는 정부는 미리 국회의 의결을 얻어야 한다”고 정한 취지에 따라 정부가 “건설 - 이전 - 임대”방식의 민간투자사업의 계약을 체결하기 전에 국회의 심의·의결을 받도록 함(안 제4조의2 신설).\n  라. 현행 조항이 민간사업 시행자에 대한 시설사용·수익권을 정부의 건설보조금이 포함된 총사업비 범위 내에서 할 수 있도록 되어 있는 것은 부정확한 법기술일 뿐만 아니라 민간사업자에게 과다한 이윤을 보장하는 원인이 될 수도 있으므로 민간사업자에게 보장하는 시설사용·수익이 민간사업자간 경쟁을 통해 결정될 수 있도록 시설사용·수익 금액의 범위를 공개경쟁입찰에 의해 결정된 총민간사업비의 범위내로 하려는 것임(안 제25조).\n  마. 민간투자사업의 대상시설 범위가 학교·복지시설 등 생활기반시설까지 확대됨에 따라 민간투자사업의 시행을 지원하기 위하여 국토연구원에 두던 민간투자지원센터를 공공투자관리센터로 바꾸어 한국개발연구원에 두도록 하고, 공공투자관리센터의 장은 국회가 자료제출을 요구하거나 출석하여 보고할 것을 요구할 때 이에 따르도록 함(안 제23조).\n  바. 사회기반시설투융자회사와 관련된 규정의 마련(안 제41조, 제41조의2 내지 제41조의9 신설, 제42조 내지 제44조).\n   (1) 현재의 사회간접자본투융자회사는 단기분산투자에 적합하게 구성되어 있어서 장기적인 집중투자에 부적합하므로 이를 장기투자에 적합한 사회기반시설투융자회사로 바꾸려는 것임.\n   (2) 사회기반시설투융자회사는 투자자산을 확보하는 데에 오랜 시간이 소요되고 단기간에 신규펀드를 설립하기 어려운 점이 있으므로 일반증권투자회사보다 신축적으로 투자자금을 조달할 수 있도록 하기 위하여 투융자회사의 신주발행 및 자금의 차입을 허용하고, 사회기반시설투융자회사가 증권시장의 상장요건을 갖춘 경우에는 지체없이 상장하도록 함으로써 투자자가 증권시장을 통하여 출자금을 보다 쉽게 회수할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2004-12-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2004-12-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}