{
    "의안접수정보": {
        "의안번호": [
            "171101"
        ],
        "제안일자": [
            "2004-12-08"
        ],
        "제안자": [
            "한화갑의원등68인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  이 법이 2000년 1월 1일부터 시행되었음에도 불구하고 제6조(국민식량의 안정적 공급) 및 제42조(농업·농촌발전계획)의 규정에 따른 식량의 적정 자급목표수준을 포함한 기본계획을 마련하여 국회에 제출하여야 하는 의무사항이 아직까지 이행되지 않고 있음. \n  그리고 이 법 제20조(농지의 소유와 이용) 및 제21조(농지의 보전)의 규정에도 불구하고 농지보전의 적정규모를 판단할 수 있는 근거기준이 없기 때문에 농지와 관련된 각종 법령 및 제도가 기본법과 충돌하는 현상이 발생하고 있음.\n  또한 이 법 제43조(농정심의회) 및 시행령 제33조의 규정에 의하면 농림부가 기본계획의 수립에서부터 심의, 집행, 감독, 평가, 보완 등 모든 기능을 담당하도록 되어 있고, 실제로 그동안 농정심의회를 부실하게 운영하면서 정부주도의 농정이 이루어져 왔던 점을 시정하여 농민의 요구사항을 반영하고 국민의 의견을 수렴하는 농정이 이루어질 수 있도록 제도적 장치를 개선해야 할 필요가 있음.\n  따라서 조속히 식량자급률 목표수준을 설정하고, 이를 핵심으로 하는 농업·농촌발전기본계획을 수립함으로써 농정목표를 분명히 밝히고, 목표실현을 위한 구체적인 정책수단과 재원을 확보함으로써 농정의 일관성과 예측성을 확보하여 농민의 농정불신을 극복하고 농업투융자에 대한 불필요한 오해를 해소하여야 함.\n  또한 식량자급률의 목표수준을 설정함으로써 농지, 추곡수매, 직접지불, 공공비축, 가족농 육성 등에 관한 구체적인 정책수단과 관련 법령 및 제도의 운영에 필요한 기준근거를 분명하게 제시함으로써 정부가 추진하는 각종 농정대책이 상호 긴밀한 연계하에 시너지효과를 발휘할 수 있도록 체계화가 필요함.\n  또한 식량자급률의 목표수준을 포함한 기본계획을 수립하는 과정뿐만 아니라 기본계획의 농정집행에 대한 감독·평가·보완의 과정도 실질적인 농민참여의 바탕위에서 이루어질 수 있도록 제도적 장치를 개선하려는 것임.\n\n\n■ 주요내용\n\n  가. 시행일로부터 1년 이내에 기본계획을 수립하여 국회에 제출하도록 기간을 명시함(안 제42조제2항).\n  나. 농정의 일관성과 예측성을 확보하기 위해 대내외적인 환경변화를 고려하여 매 5년마다 기본계획을 변경하도록 함(안 제42조의2 신설).\n  다. 식량자급률의 목표수치를 표시하는 방법을 품목별 자급률(중량기준), 곡물자급률(중량기준), 주식용 곡물자급률(중량기준), 사료자급률(중량기준), 공급열량자급률(칼로리기준) 등으로 구분하여 구체적으로 표시하도록 함(안 제42조의3제1항 신설).\n  라. 품목별 자급률을 표시할 때는 적정 단수량을 고려하여 적정 재배면적 혹은 사육두수를 함께 표시하도록 하고, 식량자급률 목표수치를 농림부장관이 고시하도록 함(안 제42조의3제2항·제3항 신설).\n  마. 식량자급률과 농지보전을 직접적으로 연계시키기 위해 식량의 적정 자급목표 등을 고려하여 농지가 적절한 규모로 보전될 수 있도록 함(안 제21조제1항).\n  바. 정부로 하여금 통일대비 식량안보의 중요성을 인식하고 남북의 식량수급 상황을 고려하여 통일에 대비하는 적정 식량자급 목표를 달성하도록 노력해야 한다는 규정을 신설함(안 제10조제3항 신설).\n  사. 농정심의회를 활성화시키고 기본계획의 수립과정 뿐만 아니라 집행실적에 대한 평가 및 보완에 이르기까지 실질적인 농민의 참여와 의사반영을 위해 정부가 매년 제출하는 연차보고서에 기본계획의 추진실적과 평가 및 보완사항을 반드시 포함하도록 함(안 제45조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-12-09"
        ],
        "상정일": [
            "2007-11-13"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2007-11-13",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}