{
    "의안접수정보": {
        "의안번호": [
            "171149"
        ],
        "제안일자": [
            "2004-12-10"
        ],
        "제안자": [
            "최재천의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n국민의 권리구제가 효과적으로 수행될 수 있도록 여성부 등 각 부처에 분산되어 있는 차별시정기능을 통합하여 국가인권위원회에서 수행하도록 하고, 진정인의 진정범위 확대, 권고의 실효성 확보 및 정부의 법령·정책 등에 대한 인권영향평가제도를 도입하여 시행착오에 따른 인권침해의 논란과 사회적 분쟁을 사전에 예방하며, 국가인권위원회의 독립성과 기능을 강화 하는 등 지금까지의 법 시행과정에서 나타난 문제점을 시정·개선하여 국민의 기본권을 보호하고 신장하려는 것임.\n\n\n\n\n■ 주요내용\n\n 가. 여성부 등 각 부처에 분산되어 있는 차별시정기능을 통합하여 국가인권위원회가 관장하도록 하며 소위원회 형태로 차별시정위원회를 설치하고, 남녀고용평등법의 고용평등위원회 관련업무와 남녀차별금지및구제에관한법률의 남녀차별개선위원회 관련업무는 국가인권위원회에서 수행하도록 함(안 제12조, 제13조, 부칙 제3조).\n 나. 성별, 병력, 출신지역, 학력 등 차별개념을 명확히 하고, 차별개념 및 영역을 확대하여 성희롱 등 다른 차별영역도 조사 및 구제가 가능하도록 함(안 제30조제2항, 안 제2조제4호 내지 제7호 신설).\n 다. 조정위원회를 여성·장애인 등 분야별로 설치할 수 있도록 하고, 전문가 참여범위를 확대하며, 사전 합의권고 없이도 조정절차를 개시할 수 있도록 하는 등 조정기능을 강화·활성화함(제41조제1항·제3항·제4항, 제42조제1항).\n 라. 법 적용범위를 국내법인과 대한민국 영역안에 있는 외국법인까지 확대하고, 위원회의 업무에 의문사의 조사와 구제업무를 명시하는 등 그 업무범위를 확대하거나 명확히 하며, 위원회의 조사대상기관을 국가기관 또는 지방자치단체가 자본금의 2분의 1 이상을 출자한 법인까지 확대함(안 제2조제4호, 제4조, 제19조, 제30조제1항제1호).\n 마. 위원회는 권고의 실효성을 확보하기 위하여 국가기관·지방자치단체 및 외부전문가가 참여하는 협의회를 설치·운영할 수 있도록 하고, 권고를 받은 기관의 장은 60일 이내에 권고의 이행여부 및 이행결과를 위원회에 통보하도록 의무화함(안 제20조제5항·제6항, 제25조제4항).\n 바. 위원회장은 예산회계법 제29조의 규정에 의한 독립기관의 장으로 간주하여 위원회의 세출예산요구액을 감액할 때에는 국무회의에서 위원장의 의견을 듣도록 함(안 제6조제5항).\n 사. 위원회는 감사원법 제24조제1항의 직무감찰, 행정규제기본법, 행정절차법, 민원사무처리에관한법률 제15조제2항의 고충처리위원회의 관할에 관한 사항의 적용을 배제하고, 부패방지법의 경우에도 제47조의 특례규정을 적용함(안 제66조 신설).\n 아. 차별시정기구 일원화 등 사무처 조직 확대 및 사무총장의 대외협력·조정기능이 강화됨에 따라 위원회의 사무총장은 위원장이 지명한 상임위원이 겸직하도록 하고, 사무차장 2인을 신설하며, 사무처 직원에 대한 임면은 위원장이 실시하고, 위원회는 위원회의 조직과 운영 및 인사, 업무에 관한 절차, 내부규율 및 사무처리 등에 관한 규칙을 제정할 수 있도록 함(안 제16조제2항 내지 제6항, 제18조, 안 제65조 신설).\n 자. 진정사건의 접수 및 처리의 효율성을 제고하기 위하여 위원회 산하에 지방사무소를 설치할 수 있도록 하고, 교정·보호시설에 진정함의 설치를 의무화하며, 시설수용자 면담시 진술권 보호를 위해 교정·보호시설 직원의 입회를 금지함(안 제16조제7항, 제24조제5항, 안 제31조제8항 신설).\n 차. 국가행정기관 또는 지방자치단체의 장은 국민의 인권에 영향을 미치는 내용을 포함하고 있는 법령을 제·개정하거나 제도·정책·사업을 입안하고자 하는 경우 인권영향평가서를 첨부하여 미리 위원회에 통보하여야 하며, 위원회는 필요하다고 인정할 경우 시정을 권고하거나 의견을 표명할 수 있도록 함(안 제20조제1항, 안 제20조의2제1항 및 제2항, 제25조제2항 신설).\n 카. 제20조제1항의 규정에 의한 사전통보를 이행하지 않을 경우 위원회는 추진 중인 법령·정책 등의 제정·입안의 중지를 권고할 수 있도록 하고, 중지권고를 받은 기관은 정당한 사유가 없는 한 이에 응하여야 함(안 제20조제2항 및 제4항).\n 타. 진정의 각하사유를 진정원인이 된 사실이 발생한 날부터 3년 이상 경과하여 진정한 경우로 하며, 진정에 대한 위원회의 결정 불복에 대하여 재심을 신청할 수 있도록 함(안 제32조제1항제4호, 안 제64조 신설).\n 파. 진정인 또는 피해자의 행불 또는 비협조로 사실상 조사를 할 수 없는 진정사건은 조사중지 결정을 하고, 1년이 경과하여도 그 사유가 해소되지 않을 경우 각하할 수 있도록 함(안 제32조제2항 신설)\n 하. 원활한 자료 확보와 신속한 사건처리를 위해 피진정인 출석요구 제한 규정을 삭제하고, 정당한 이유없이 출석요구에 불응할 경우 동행명령장을 발부할 수 있도록 함(안 제36조제4항, 안 제50조의2제2항 내지 제8항 신설).\n 거. 위원회의 고발에 대하여 공소를 제기하지 아니한다는 통지를 받은 때에는 그 당부에 관한 재정신청을 할 수 있도록 하고, 재정신청에 관한 사항은 형사소송법 또는 군사법원법의 해당규정을 준용하도록 함(안 제45조제5항 신설).\n 너. 위원회에 진정, 진술, 증언, 자료 등의 제출 또는 답변을 하였다는 이유만으로 해고, 징계 등 처우에 불이익을 준 자는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 하고, 정당한 이유없이 진정함을 설치하지 않거나 동행명령을 거부 또는 방해할 경우 1천만원 이하의 과태료를 부과할 수 있도록 함(안 제57조제2항, 제63조제1항제2호 및 제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-12-13"
        ],
        "상정일": [
            "2004-12-28"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "국회운영위원회",
            "과학기술정보통신위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2004-12-14",
            "2004-12-14",
            "2004-12-14",
            "2004-12-14"
        ],
        "상정일": [
            "",
            "",
            "2005-02-18",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "2005-02-21",
            ""
        ],
        "문서": [
            "",
            "",
            "의견서",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}