{
    "의안접수정보": {
        "의안번호": [
            "171172"
        ],
        "제안일자": [
            "2004-12-16"
        ],
        "제안자": [
            "김기현의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n가. 현행법에 의하면, 전기안전공사(이하 안전공사라고 함)가 일반용전기설비에 대하여 정기점검을 한 결과 안전관리에 관한 기술수준에 적합하지 아니한 사항이 발견되면 그 시정조치를 하도록 소유자·점유자에게 통지하고 그 후 위 통지사항에 따른 시정조치가 이행되지 아니하면 안전공사는 시·도지사에게 이를 통보하여야 하며, 이 경우 시·도지사는 그 소유자·점유자에게 개선명령을 하여야 하고, 예외적으로 긴급한 경우에는 안전공사가 직접 개선명령을 한 후 이를 시·도지사에게 통보하도록 규정되어 있음. 그런데 현행법에 의하면, 시·도지사는 소유자·점유자의 개선명령 불이행으로 인해 재해발생의 우려가 큰 경우에는 전기판매사업자에게 전기의 공급을 정지하여 줄 것을 요청하도록 규정되어 있을 뿐이고 그 개선명령 불이행 사실과 그로 인한 재해위험성 및 전기공급정지요청 사실을 안전공사에게 통보하도록 규정되어 있지 아니한 탓으로, 안전공사가 정기점검을 한 후 그 개선명령이 이행되고 있는지 여부를 확인할 제도적 장치가 전혀 없는 실정임.\n     이로 인해 전기설비의 안전점검 및 그 후의 개선명령 이행여부 등 사항이 유기적으로 연결되지 못하고 있어, 결국 전기로 인한 재해의 예방을 위해 설립된 안전공사의 설립목적 달성이 반감되고 있음.\n     이에 개선명령 불이행으로 인해 재해발생의 우려가 크다고 인정되어 시·도지사가 전기공급의 중단을 요청한 경우에는 그 개선명령 불이행의 내용을 즉시 안전공사에게 통보하도록 함으로써, 안전공사가 재해 예방을 위한 업무를 보다 효율적으로 수행하도록 하려는 것임.\n  나. 현행법에 의하면 다중이 이용하는 시설에 대하여 당해 시설을 사용하기 전에만 전기안전점검을 받도록 규정되어 있는바, 이로 인해 다중 이용시설의 사용 중에 전기설비의 중대한 하자가 생겨 다수의 인명에 위험이 발생할 여지가 있다고 하더라도 이는 전기안전점검을 받을 의무가 없는 탓으로 재해예방에 매우 취약한 실정임.\n     따라서 다중이용시설에 대하여는 그 시설 사용 이전에는 물론이고 사용 중에도 전기안전점검을 받도록 의무화시켜야 할 필요가 있음.\n     또한 현행법에는 전기안전점검을 받아야 하는 대상에서 지정문화재 보호시설을 제외하고 있어 소중한 문화재가 소실의 위험에 노출되도록 방치되어 있는바, 현재 안전공사는 이러한 사정을 고려하여 임의로 지정문화재 보호시설에 대한 전기안전점검을 실시하고 있음. 이에 지정문화재 보호시설도 전기안전점검의 대상에 포함되도록 법률에 명문의 근거규정을 두고자 하는 것임.\n  다. 다중이용시설 중 청소년수련시설·보육시설·유치원·지정문화재보호시설의 경우에는 그 이용자가 유년·소년인 탓으로 자칫 전기누전 등에 의한 사고 발생 시 대형 인명 피해사고로 이어질 가능성이 높고 또한 소중한 문화재가 소실되는 중대한 피해가 발생할 우려가 크므로, 안전공사가 안전점검을 한 결과 중대한 하자가 발견되면 그 즉시 개선조치를 취할 수 있도록 하고 사후에 그 비용을 소유자·점유자에게서 상환 받을 수 있도록 함으로써, 중대 재해의 발생을 최대한 조속히 예방할 수 있도록 근거규정을 마련하고자 하는 것임.  \n\n\n■ 주요내용\n\n주요내용\n  가. 시·도지사는 일반용전기설비의 소유자 또는 점유자가 개선명령 을 불이행하여 재해발생의 우려가 있는 경우 전기판매사업자에게  전기공급의 정지요청을 하고 그 개선명령 불이행의 내용을 즉시 안전공사에게 통보하도록 함(안 제66조제6항).\n  나. 다중이 이용하는 시설에 문화재보호법의 규정에 따른 지정문화재 보호시설을 추가하고, 이러한 시설에 설치된 전기설비의 사용중에도 정기적으로 안전공사로부터 안전점검을 받도록 함(안 제66조의2제1항).\n  다. 안전공사는 청소년수련시설, 보육시설, 유치원 또는 지정문화재 보호시설 등에 대한 안전점검의 결과 안전관리 기술수준에 부적합한 사항이 중대하다고 인정되는 경우 직접 또는 지정하여 안전관리를 실시하고 그 소요비용을 당해 시설의 소유자 또는 점유자에게 청구할 수 있도록 함(안 제66조의2제2항 신설).\n  라. 안전공사는 안전점검에 관한 업무를 행하는 경우 산업자원부령이 정하는 사항을 기록·보존하도록 함(안 제66조의2제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-12-16"
        ],
        "상정일": [
            "2005-04-19"
        ],
        "처리일": [
            "2005-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-04-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}