{
    "의안접수정보": {
        "의안번호": [
            "171263"
        ],
        "제안일자": [
            "2005-01-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   종전에는 학원의 종류에 관계없이 모든 학원에 대하여 교육감이 수강료의 조정명령을 할 수 있도록 하고 교습시간에 대하여는 아무런 제한을 하지 아니하였으나, 학원의 특성을 고려하여 학교교과교습학원에 대하여만 교육감이 수강료 및 교습시간을 제한할 수 있도록 하는 한편, \n   학원 또는 교습소를 설립·운영하는 자에 대하여 보험가입 등 수강생의 안전대책을 수립하도록 하는 등 현행 규정의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 학원설립·운영자 등의 안전조치의무 신설(안 제4조제3항 신설)\n   (1) 학원 또는 교습소 수강생은 대부분 신체적·정신적으로 미성숙하여 사고발생의 위험이 높으나 이에 대한 대책이 미비하여 수강생의 안전과 신속한 사고수습에 어려움이 있었음.\n   (2) 학원 또는 교습소의 설립·운영자는 시·도의 조례가 정하는 바에 따라 학원 또는 교습소의 운영과 관련하여 학원 또는 교습소의 수강생에게 발생한 생명·신체상의 손해를 배상할 것을 내용으로 하는 보험가입 등 필요한 안전조치를 취하도록 함.\n   (3) 학원 또는 교습소의 설립·운영자에 대하여 보험가입 등을 의무화함에 따라 수강생의 안전과 사고 발생시 신속한 사고수습에 기여할 수 있을 것으로 기대됨.\n  나. 교습소의 교육환경개선(안 제5조)\n   (1) 종전에는 학원과 인접한 장소에 교육환경을 해할 우려가 있는 영업소를 설치하는 경우 그 영업에 관하여 허가 등을 행하는 행정기관의 장은 미리 관할 교육감과 협의하도록 하였으나 교습소에 대하여는 위와 같은 제한규정이 마련되어 있지 아니하여 교습소의 교육환경이 점점 열악해 지는 문제점이 있었음.\n   (2) 교습소와 인접한 장소에 교육환경을 해할 우려가 있는 영업소를 설치하는 경우 그 영업에 관하여 허가 등을 행하는 행정기관의 장은 미리 관할 교육감과 협의하도록 함.\n   (3) 교습소와 인접한 장소에 교육환경을 해할 우려가 있는 영업소를 설치할 경우 교육감과 협의를 하도록 함에 따라 교습소의 교육환경개선에 기여할 것으로 기대됨.\n  다. 학교교과교습학원의 수강료·교습시간의 제한(안 제15조제4항·제16조제2항 신설)\n   (1) 종전에는 학원의 종류와 관계없이 일률적으로 모든 학원에 대하여 교육감이 수강료의 조정을 명할 수 있었고, 교습시간에 대하여는 아무런 제한을 하지 아니하여 학원의 종류별로 그 특성을 반영할 수 있는 여지가 적었음.\n   (2) 학원의 종류를 학교교과교습학원과 평생직업교육학원으로 구분하여 학교교과교습학원에 대하여는 교육감이 수강료의 조정을 명할 수 있도록 하고, 교습시간을 시·도의 조례가 정하는 범위안에서 정할 수 있도록 함.\n   (3) 학원을 학교교과교습학원과 평생직업교육학원으로 구분하여 수강료와 교습시간을 학원의 특성에 맞게 정할 수 있도록 함에 따라 학원교육의 정상화와 전문화에 기여할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-01-07"
        ],
        "상정일": [
            "2005-04-21"
        ],
        "처리일": [
            "2006-03-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-04-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}