{
    "의안접수정보": {
        "의안번호": [
            "171205"
        ],
        "제안일자": [
            "2004-12-28"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 심재덕의원이 2004년 7월 2일에 대표발의한 자연재해대책법개정법률안이 동년 7월 5일자로 우리 위원회에 회부되어 왔음.\n  나. 제250회국회(정기회)제1차행정자치위원회(’04.9.8)에서 각각 제안설명과 전문위원의 검토보고를 듣고 대체토론을 하고, 제250회국회(정기회) 제4차행정자치위원회(’04.10.1)에서 공청회를 한 후 법안심사소위원회에 회부하여 심사·보고토록 하였음. \n  다. 제250회국회(정기회) 제13차 및 제14차 법안심사소위원회(’04.12.6, ’04.12.7)에서는 정부 관계관 등을 참석시킨 가운데 진지하게 심사한 결과, 공청회 및 대체토론에서 제기된 내용과 관계부처로부터 제시된 의견 등을 반영하여 원안에 포함되지 아니한 다른 내용까지 포함하는 등 전면적으로 수정할 필요가 있어 심재덕 의원이 대표발의한 자연재해대책법개정법률안은 본회의에 부의하지 아니하기로 하고, 심재덕 의원 대표발의안을 중심으로 위원회 대안을 제안하기로 하였음. \n  라. 제250회 국회(정기회) 제14차 행정자치위원회(’04.12.8)에서 소위원회에서 심사보고한대로, 심재덕의원이 대표발의한 자연재해대책법개정법률안은 본회의에 부의하지 아니하기로 하였음. 그리고 소위원회가 제안한 자연재해대책법개정법률안(대안)중 “풍수해등의예방및대책에관한법률”로 개정하고 있는 제명을 현행대로 “자연재해대책법”으로 하기로 하고 관련 조문을 정리하는 것으로 하여 대안을 채택하기로 의결하였음.\n\n\n■ 대안의 제안이유\n\n  자연재해대책법의 재해 대비·대응 관련 조항의 많은 부분이 새로 제정된 재난및안전관리기본법에 흡수·통합됨에 따라 조문의 재정리가 필요하고, 최근 이상기상현상 등으로 대규모 자연재해가 빈발하는 추세에 대응하여 재해유형별로 근원적인 재해예방·체계적 복구 그 밖의 대책에 관한 제도적 장치의 강화가 필요하므로 전문개정하고자 함.\n\n\n■ 대안의 주요내용\n\n  가. 자연재해로부터 국민을 보호하기 위한 국가 및 재난관리책임기관의 책무를 의무화하고, 재난관리책임기관은 재해발생우려시설·지역에 대하여 점검을 실시하도록 함(안 제3조).\n  나. 자연재해에 영향을 미치는 행정계획 및 개발사업 등의 허가 등을 하기 전에 재해유발요인을 사전검토할 수 있도록 사업승인권이 있는 관계행정기관의 장은 중앙재난안전대책본부장 및 지역재난안전대책본부장에게 사전재해영향성검토 협의를 받도록 함(안 제4조). \n  다. 자연재해에 영향을 미치는 행정계획 및 개발사업등의 심의위원회에 방재분야 전문가를 심의위원으로 참여시켜 재해영향성에 관한 검토의견이 반영되도록 함(안 제8조).\n  라. 중앙본부장은 재해원인의 조사·분석·평가 등의 필요한 업무협조, 재해경감을 위한 조사·연구, 그 밖의 재해경감대책 수립을 위하여 재해경감대책협의회를 구성·운영할 수 있도록 함(안 제10조). \n  마. 자연재해위험지구의 지정·해제기준을 규정하고, 시장·군수·구청장이 자연재해위험지구 정비계획 및 사업계획을 수립하도록 의무화하며자연재해위험지구 내에서 건축행위 등을 제한할 수 있도록 함(안 제12조 내지 제15조).\n  바. 지방자치단체별로 5년 단위의 중·장기풍수해저감종합계획을 수립·시행하도록 하고, 소방방재청장은 풍수해저감사업비의 일부를 지원할 수 있도록 함(안 제16조).\n  사. 관계 중앙행정기관의 장 및 소방방재청장은 시설물의 수해내구성 강화 및 지하공간침수방지대책을 위한 수방기준을 제정·운영하도록 함(안 제17조).\n  아. 소방방재청장은 상습침수지역 및 홍수피해예상지역의 재해경감을 위하여 지구단위홍수방어기준을 정하도록 함(안 제18조).\n  자. 개발사업등을 시행하거나 공공시설을 관리하는 자는 당해 개발사업으로 인하여 발생하는 우수유출증가량에 대한 저감대책을 강구하고 우수유출저감시설을 설치하여야 함(안 제19조). \n  차. 관계중앙행정기관의 장은 강풍으로 인하여 재해를 입을 우려가 있는 시설물의 피해예방을 위한 내풍설계기준을 설정·운영하여야 함(안 제20조).\n  카. 지방자치단체의 장은 자연재해로 인한 피해를 경감하고 신속한 주민대피 등의 조치를 취하기 위하여 필요한 각종 지도를 제작·활용하여야 하고, 지역내 홍수범람 및 침수 등의 흔적을 조사하고 그 기록을 보존·관리하여야 하며, 관계행정기관은 사전재해영향성검토 등에 이를 적극 활용하여야 함(안 제21조).\n  타. 관계중앙행정기관의 장 등은 지진발생에 대비한 조사·연구, 내진기준의 설정·운영 등 지진재해경감대책을 강구하도록 함(안 제23조 및 제24조).\n  파. 재난관리책임기관의 장은 설해예방 및 경감대책을 강구하도록 하고 건축물관리자의 제설책임을 규정함(안 제26조 내지 제28조).\n  하. 재난관리책임기관의 장은 가뭄방재에 관한 조사·연구, 가뭄극복을 위한 제한급수·제한발전 조치, 수원확보를 위한 보안림 지정 등 가뭄피해 경감대책을 강구하도록 함(안 제29조 내지 제33조).\n  거. 재난관리책임기관의 장은 재해예방·대응·복구 등 필요한 정보의 관리 및 이용체계를 구축하도록 함(안 제34조).\n  너. 재해발생시 신속한 국가지원을 위하여 각 중앙행정기관의 장이 소관별로 중앙긴급지원계획을 수립하고 지역본부장 및 지역관할 재난관리책임기관의 장은 소관분야 지역긴급지원계획을 수립하도록 함(안 제35조 및 제36조).\n  더. 댐·다중이용시설 및 해안지역 등의 시설물 또는 지역의 관리자는 재해가 발생하는 경우에 대비하여 비상대처계획을 수립하도록 함(안 제37조).\n  러. 재난관리책임기관의 장은 기관 및 지역여건에 적합한 재해유형별 표준행동요령을 작성·활용하도록 함(안 제45조).\n  머. 중앙재난안전대책본부장은 피해상황에 대한 중앙합동조사를 실시하여 재해복구계획을 수립하고 재해조사의 전문성 확보를 위하여 재해조사담당공무원을 육성하도록 함(안 제47조 및 제48조).\n  버. 재해복구사업실시계획을 인가받아 공고하는 경우에는 다른 법에 의한 인·허가, 승인, 동의, 협의, 고시, 공고 등이 있는 것으로 의제처리 하도록 함(안 제49조).\n  서. 신속한 복구사업추진을 위해 필요한 경우 설계·시공 일괄 입찰제로 발주할 수 있도록 함(안 제50조).\n  어. 주택 등 사유피해시설의 원활한 복구사업 추진을 위해 복구비를 선지급 할 수 있도록 함(안 제51조).\n  저. 재해복구 보조금의 집행잔액에 대하여는 중앙재난안전대책본부장의 승인을 얻어 사업비가 부족한 다른 재해복구사업에 사용할 수 있도록 함(안 제52조).\n  처. 일정규모 이상의 재해복구사업을 시행한 경우 사업의 효과성, 경제성 등에 대한 분석·평가를 실시하고, 풍수해저감종합계획 수립에 반영하도록 함(안 제57조). \n  커. 재난관리책임기관의 장 등은 재해대책업무의 발전을 위한 연구개발사업을 수행하고, 관련 산업을 육성·지원할 수 있도록 함(안 제58조).\n  터. 재해예방, 재해응급대책 또는 재해복구사업의 원활한 실시를 위하여 지급된 구호금품 및 이를 지급받을 권리는 압류할 수 없도록 함(안 제71조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2004-12-08"
        ],
        "처리일": [
            "2004-12-08"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2004-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-01-27"
        ],
        "공포번호": [
            "7359"
        ],
        "공포법률": [
            "자연재해대책법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제251차전체회의"
        ],
        "회의일": [
            "2004-12-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-12-29"
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            "제251회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-01-14"
        ]
    }
}