{
    "의안접수정보": {
        "의안번호": [
            "171264"
        ],
        "제안일자": [
            "2005-01-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   경제발전 및 소비자의식의 향상 등 소비자의 지위변화와 거래의 디지털화·세계화 등 소비생활의 환경변화에 대응하여 소비자정책의 중심을 소비자보호 위주에서 탈피하여 중장기 소비자정책의 수립, 소비자안전·교육의 강화 등으로 소비자권익을 증진함으로써 소비자의 주권을 강화하고,\n\n    소액다수의 소비자문제를 효율적으로 해결하기 위하여 일괄적 집단분쟁조정 및 단체소송의 도입으로 소비자피해구제제도를 강화하는 등 현행제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 소비자보호법·한국소비자보호원의 명칭 및 입법목적의 변경(안 제1조 및 제6장)\n    (1) 소비자의 권리의식이 강화되고 인터넷 등 정보획득 수단이 증가함에 따라 기존의 보호 개념에서 벗어나, 소비자의 자주적 권리자로서의 성격에 알맞게 법률 명칭·입법목적 등을 전환하려는 것임.\n    (2) 법 제명을 소비자보호법에서 소비자기본법으로 변경하고, 한국소비자보호원의 명칭을 한국소비자원으로 변경하는 한편, 동법의 목적을 사업자에 비하여 상대적 약자로서의 소비자의 보호에서 시장경제 주체로서의 소비자의 권익증진과 소비생활의 향상을 통한 국민경제의 발전으로 변경함.\n    (3) 단순한 소비자보호에서 소비자의 권리와 이익을 증진하는 개념으로 입법목적을 전환함에 따라 소비자에게는 권리신장에 부응하여 스스로의 책무를 강조하고 시장에서의 합리적인 선택과 소비행위를 권장하는 효과가 기대됨.\n  나. 소비자의 기본적 책무, 소비자 개인정보의 보호에 관한 사항 등을 규정(안 제5조·제14조 및 제15조)\n    (1) 소비자주권 실현을 위하여 소비자권리에 대응한 소비자의 책임과 의무, 소비자능력의 향상에 관한 규정이 필요하게 되었고, 소비자의 개인정보 유출로 인한 피해가 증가하고 있는 실정에 대응하려는 것임.\n    (2) 소비자의 올바른 선택과 정당한 권리행사, 자원절약적·합리적 소비행동 등을 소비자의 기본적 책무로 규정하고, 국가 및 지방자치단체에게 소비자의 올바른 권리행사를 이끌고 선택에 책임을 지도록 소비자를 교육함과 동시에, 소비자의 개인정보보호시책을 강구하도록 함.\n    (3) 국가·지방자치단체의 소비자능력향상 프로그램 개발 및 방송사업 등을 통하여 소비자의 교육받을 권리(제4조제6호)를 제도적으로 뒷받침하는 한편, 디지털 소비생활 환경에의 정책적 대응이 강화될 것으로 기대됨.\n  다. 소비자 안전의 강화(안 제45조·제46조·제51조·제52조 및 제77조제2항)\n    (1) 기술개발의 가속화·상품의 다양화, 시장개방에 따른 저질 수입품 증가, 주 40시간 근로제에 따른 소비·레저활동 증가에 따라 급증하고 있는 소비자의 생명·신체·재산을 위협하는 소비환경에 대응하여 소비자안전을 강화하려는 것임.\n    (2) 어린이 등 안전취약계층에 대한 우선적 보호의무, 중앙행정기관의 장의 위해물품 등에 대한 조사권, 재정경제부장관의 보충적 시정조치요청권 및 한국소비자원에 설치된 소비자안전센터를 명문화함과 아울러, 위해정보의 수집, 소비자안전경보 등 소비자안전에 관한 사항을 규정함.\n    (3) 시장감시활동 강화 및 위해요소의 조기 발견·대응으로 소비자의 피해확산을 예방하고, 소비생활의 안전성을 확보함과 아울러, 사업자의 자발적인 결함시정을 유도하게 될 것으로 기대됨.\n  라. 사업자의 소비자상담기구 설치 권장(안 제53조 및 제54조)\n    (1) 사업자가 소비자상담기구를 설치하도록 권장함으로써, 소비자로부터 이익을 실현하는 기업이 자신이 유발한 소비자문제를 스스로 해결하도록 하려는 것임.\n    (2) 사업자 또는 사업자단체가 소비자상담기구 설치 및 전담직원 배치에 노력하도록 하며, 재정경제부장관이 동 상담기구의 운영에 관한 권장기준을 고시할 수 있도록 함.\n    (3) 소비자상담기구 설치·운영 권장으로 기업의 자발적인 소비자문제해결 등 소비자중심의 기업경영을 하도록 유도하게 될 것으로 기대됨.\n  마. 소비자분쟁조정위원회의 일괄적 분쟁조정 실시(안 제68조)\n    (1) 집단소송 등 소비자의 사후적·금전적 피해구제 요구에 부응하고, 한국소비자원에 설치된 소비자분쟁조정위원회 운영의 효율성을 높이려는 것임.\n   (2) 소비자분쟁조정위원회가 다수의 소비자에게 발생하는 같거나 비슷한 사건에 대하여 일괄적인 분쟁조정을 실시할 수 있도록 하고, 분쟁조정 실시를 일정기간 이상 공고하도록 하는 등 기존 분쟁조정 절차의 특례를 규정함.\n    (3) 비용부담, 절차지연, 감정대립등 소송으로 인한 부작용을 방지하고, 소액다수 피해발생이라는 특성을 지닌 소비자문제를 일괄적·효율적으로 해결하는데 이바지할 것으로 기대됨.\n  바. 소비자단체소송제도의 도입(안 제70조 내지 제76조)\n    (1) 집단소송·단체소송등 다수소비자문제에 대응하는 국제규범 또는 입법추세에 맞추어 국내제도를 보완하고, 저질수입상품·악덕상술 등 사업자의 위법행위로부터 소비자 및 건전 사업자를 보호하려는 것임.\n    (2) 일정한 요건을 갖춘 소비자단체·사업자단체가 다수 소비자의 생명·신체·재산 등 소비자의 권익을 침해하는 사업자의 위법행위에 대하여 법원에 금지·중지를 청구하는 소비자단체소송을 도입하되, 소제기 요건을 공익상의 필요가 있는 경우로 제한하는 등 소비자단체소송의 요건·절차에 관한 사항을 규정함.\n    (3) 저질수입상품 등에 따른 소비자안전위해, 악덕상술, 과장광고등 불공정거래행위로 인한 소비자권익침해행위의 방지, 소제기를 우려한 사업자의 자발적인 위법행위의 중지와 예방, 제품의 품질과 안전성의 향상 그리고 제품결함의 사후시정 등이 활성화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-01-07"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2006-02-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-01-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}