{
    "의안접수정보": {
        "의안번호": [
            "171230"
        ],
        "제안일자": [
            "2004-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 쌀관세화관련협상이 타결될 경우 쌀수입의 증가로 인하여 쌀가격의 하락이 예상됨에 따라 농가의 소득안정을 도모하기 위하여 농업인 등에게 쌀가격의 하락과 관계 없이 일정금액의 보조금을 지급하는 고정직접지불금제도와 쌀가격이 목표가격에 미달하는 경우에 지급하는 변동직접지불금제도를 마련하여 시행하는 한편, \n\n    농업인단체의 대표, 소비자단체의 대표 등이 참여하는 농가소득안정심의위원회를 설치하여 농업인 등의 소득안정에 관한 사항을 객관적으로 심의하도록 하는 등 현행제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 농업인 등의 소득안정시책의 강구(안 제3조)\n    (1) 쌀관세화관련협상에 따른 시장개방의 폭이 확대되고 이에 따라 쌀의 수입이 증가하는 등 변화되는 시장환경으로 인하여 농업인 등의 소득감소가 우려됨.\n    (2) 농림부장관은 농업인 등의 소득안정을 위하여 농업인 등에게 소득보조금을 직접 지급하는 직접지불제도에 관한 시책을 종합적으로 수립·시행하고, 국가는 직접지불제도의 시행을 위하여 매년 필요한 재원을 조달하도록 함. \n    (3) 농업인 등의 소득안정을 도모하여 쌀관세화협상 이후의 쌀생산기반의 유지와 쌀산업의 지속적인 발전을 도모할 수 있을 것으로 기대됨.\n  나. 쌀소득보전직접지불제의 시행(안 제4조)\n    (1) 쌀가격이 기준가격보다 하락할 경우에 지급하는 현재의 쌀소득보전금의 지급제도와 논농업보조금제도로는 쌀관세화관련협상 이후 농업인 등의 소득안정을 도모하기에는 한계가 예상됨.\n    (2) 쌀소득보전금제도와 논농업보조금제도를 개편하여 쌀가격의 하락과 관계없이 논농업에 종사하는 농업인 등에게 매년 고정직접지불금을 지급하도록 하고 목표가격과 당해연도의 쌀가격의 차이를 고려하여 변동직접지불금을 지급하도록 함.  \n    (3) 쌀관세화관련협상 이후에도 농업인 등의 소득을 일정수준이 유지되도록 함으로써 쌀가격이 하락하더라도 농업인 등의 소득이 안정되고 그에 따라 쌀관세화관련협상에 대한 농업인 등의 불만을 해소할 수 있을 것으로 기대됨.\n  다. 변동직접지불금제도의 도입(안 제10조)\n    (1) 종전의 쌀소득보전금제도는 5개년도산 쌀의 수확기 평균가격중 최고·최저치를 제외한 3개년도산 평균가격과 당해연도 쌀가격 차이를 기준으로 농업인 등에게 보전함으로써 쌀가격이 지속적으로 하락할 경우 보전수준이 미흡한 문제점이 있음.\n    (2) 종전에는 3개년도산 평균가격을 기준가격으로 하던 것을  농림부장관이 고시한 목표가격을 기준으로 하되, 농업인 등에게 지급한 고정직접지불금이 목표가격과 당해연도 쌀가격 차이의 100분의 80에 미치지 못할 경우 그 부족분을 변동직접지불금으로 지급하고, 목표가격은 3년 단위로 변경하도록 함.\n    (3) 쌀관세화관련협상으로 인한 쌀가격의 하락에 대비하여 목표가격과 당해연도 쌀가격의 차액을 변동직접지불금으로 지원함으로써 농가소득의 안정을 도모할 수 있을 것으로 기대됨. \n  라. 농가소득안정심의위원회의 구성(안 제13조)\n    (1) 쌀관세화관련협상 이후 농업인 등의 소득안정에 관한 사항을 체계적으로 심의할 수 있는 위원회가 필요함.\n    (2) 농림부장관을 위원장으로 하여 관계부처 차관과 농업인단체의 대표 및 소비자단체의 대표 등을 위원으로 한 농가소득안정심의위원회를 설치하여 농업인 등의 소득안정에 관한 기본정책 및 목표가격·고정직접지불금·변동직접지불금의 설정 등에 관한 사항을 심의하도록 함.\n    (3) 관계중앙행정기관, 농업인 단체, 소비자단체 등이 참여하는 농가소득안정심의위원회에서 농업인 등의 소득안정에 관한 기본정책과 추진방안 등에 대하여 객관적으로 심의함으로써 농업인 등의 소득안정을 위한 효과적인 정책마련이 가능할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-12-30"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}