{
    "의안접수정보": {
        "의안번호": [
            "171201"
        ],
        "제안일자": [
            "2004-12-27"
        ],
        "제안자": [
            "유승민의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  국민연금은 저부담-고급여라는 지속 불가능한 구조, 급속한 고령화, 자산운용에 대한 국민의 불신 등이 겹쳐 최근 제도 도입 이래 최대의 위기를 맞고 있음. 국민들은 지금 보험료를 억지로 납부하고 있지만 나중에 제대로 급여를 돌려받을 수 없을 지도 모른다고 우려하고 있음. 국민연금 납부거부운동까지 벌어지고 있는 실정임.\n  극도에 달한 국민불안을 해소하고, 국민연금이 국민이 믿고 기댈 수 있는 노후대책이 될 수 있도록 제도를 개선하는 것이 무엇보다 중요한 과제임에도 불구하고, 정부는 국민연금을 “한국판 뉴딜정책”에 대대적으로 동원하겠다고 함. 경제회생을 위해 민간투자와 민간소비를 진작시키고 성장잠재력을 강화하려는 노력은 포기한 채 국민의 소중한 노후자금으로 건설경기를 부양하고 증시를 부양하겠다는 반시장적 발상이 뉴딜정책의 실체임. 이런 용도에 국민연금을 쏟아 부으면 결국 국민의 최후 보루인 국민연금은 파탄날 가능성이 큼. 증시부양과 건설경기 부양이 실패하여 국민연금에 대규모 손실이 발생할 경우 현 정권 누구도 책임지지 않은 채 그 부담은 고스란히 국민과 미래세대가 떠안을 수밖에 없는 것이 한국판 뉴딜정책의 운명임.\n  국민연금제도를 현행대로 두면 정부는 국민연금을 갖다 쓰고 싶은 유인을 계속 가지게 될 것이고, 뉴딜정책 같은 발상이 계속 나오게 될 것임. 우리 재정여건은 급속히 악화되고 있음. 저출산-고령화, 저성장 등으로 세수는 줄어들고 있지만, 사회복지 비용 등 경직성 경비가 차지하는 비중은 지속적으로 늘고 있음. 이런 상황에서 국민연금이 현재의 구조를 유지하는 한 어떤 정권이 들어서도 경기를 부양하고 재정사업을 벌이는 데 국민연금을 동원하는 유혹을 떨치기 어려울 것임.\n  국민연금이 국민의 노후생활을 충실하게 보장하기 위해서는 국민연금기금의 자산운용이 정부와 어느 정파에도 휘둘리지 않고, 전문적이고 책임성 있는 운용을 통해 안정적 수익을 올릴 수 있는 지배구조를 정착시키는 것이 최우선 과제임.\n  이 개정안은 국민연금 자산운용의 정치적 독립성이 보장되고, 전문경영·책임경영이 실현되는 선진적 지배구조를 구축하는 것을 목표로 하였음. 개정안이 제안하는 국민연금 자산운용의 지배구조는 ①정치적 독립성 ②안정적 수익성 ③공공성 ④전문성 ⑤책임성 ⑥투명성이라는 6대 원칙하에 설계되었음.\n  개정안은 기금관리와 기금운용을 분리하여 보험료징수, 급여지급 등 기금관리는 보건복지부장관이 담당하고, 기금의 여유자금 운용은 독립된 「국민연금기금자산투자전문회사」를 설립하여 전담하도록 하였음.\n  국민연금기금자산투자전문회사의 지배구조는 한국은행의 지배구조를 차용하였음. 한국은행은 최고 의사결정기구인 금융통화위원회를 한국은행 내에 가지고 있고, 이하에 집행부서를 두고 있음. 국민연금기금자산투자전문회사도 회사 내에 최고 의사결정기구인 자산운용위원회를 두고, 자산운용위원회의 결정에 따라 자산운용을 집행하는 사장 이하 집행기구를 두고 있음.\n  이 외에도 개정안은 정치적 독립성, 안정적 수익성, 공공성, 전문성,  책임성, 투명성의 확보를 위한 다양한 장치들을 마련하고 있음.\n\n\n■ 주요내용\n\n가. 정치적 독립성\n(1) 기금관리와 기금자산운용을 분리(안 제83조).\n?보건복지부장관은 보험료 징수, 급여지급, 복지부문투자, 대여사업, 기금의 본래 사업목적 수행을 위한 자산의 취득 및 처분 등을 포함하는 기금의 관리를 담당함.\n?보건복지부장관은 기금의 여유자금을 제87조의2의 규정에 따라 설립되는 국민연금기금자산투자전문회사에 위탁하고, 국민연금기금자산투자전문회사는 독립적으로 여유자금을 운용함.\n(2) 국민연금기금자산투자전문회사 설립(안 제6장의2).\n?보건복지부장관으로부터 국민연금기금의 여유자금을 위탁받아 자산운용계획 및 정책을 수립하고 자산운용상황을 평가·감독함으로써 국민연금가입자의 급여부담을 줄이고, 국민의 생활안정 및 복리증진에 기여하기 위하여 국민연금기금자산투자전문회사를 설립함(안 제87조의2). \n?투자전문회사는 무자본특수법인으로 함(안 제87조의8).\n?투자전문회사에 투자정책결정, 위험관리, 자산운용상황의 평가·감독 및 회사의 관리·운영에 관한 최고 의사결정기구로서 국민연금기금자산운용위원회를 둠(안 제87조의 13).  \n?자산운용위원회는 의장 1인을 포함하여 다음 각 호의 자로 구성함(안 제87조의14제1항).\n  - 노동조합을 대표하는 연합단체가 추천하는 1인\n  - 사용자단체가 추천하는 1인\n  - 농어업인단체와 농어업인단체 외의 자영자 관련단체가 협의하여 추천하는 1인\n  - 국회 각 교섭단체가 추천하는 각 1인\n  - 재정공공경제학회가 추천하는 1인\n  - 사회보장학회가 추천하는 1인\n  - 전국은행연합회, 한국증권업협회, 보험업협회, 자산운용협회 등 금융기관 관련단체가 협의하여 추천하는 1인\n  - 보건복지부차관\n  - 재정경제부차관\n  - 기획예산처차관\n  - 투자전문회사의 사장\n?자산운용위원회의 의장은 제87조의26의 규정에 따른 추천소위원회의 추천위원 각자가 2배수 이상으로 추천하고 추천소위원회가 이들 중 최종후보를 선정하여 제청하고 국무회의의 심의를 거쳐 대통령이 임면함(안 제87조의14제2항).     \n?추천직 운용위원은 법에서 정한 자격을 갖춘 자로서 대통령령이 정하는 바에 따라 추천기관의 추천을 받아 대통령이 임면함(안 제87조의14제3항).\n?의장 및 운용위원의 임기는 4년으로 하고, 1회에 한하여 연임할 수 있음. 투자전문회사는 매년 운용위원 정원의 4분의 1이 교체되도록 하여야 함(안 제87조의16).\n?당연직 자산운용위원은 회의에서 의결권을 행사할 수 없음(안 제87조의21).\n?의장, 투자및리스크관리소위원회 위원, 감사및평가소위원회, 위원, 투자전문회사의 사장의 추천을 위하여 자산운용위원회 산하에 추천소위원회를 둠(안 제87조의26).\n?추천소위원회는 다음의 5인의 위원으로 하되, 운용위원이 아닌 자로 함. 추천위원은 대통령령이 정하는 바에 의하여 추천기관의 추천을 받아 대통령이 임면하고, 위원은 추천위원 중에서 호선하고, 추천위원의 임기는 4년으로 함(안 제87조의27).\n  - 노동조합을 대표하는 연합단체가 추천하는 자 1인\n  - 사용자단체가 추천하는 자 1인 \n  - 농어업인단체와 농어업인단체 외의 자영자 관련단체가 협의하여 추천하는 1인\n  - 재정공공경제학회 및 사회보장학회가 협의하여 추천하는 1인\n  - 전국은행연합회, 한국증권업협회, 보험업협회, 자산운용협회 등 금융기관 관련단체가 협의하여 추천하는 1인\n?투자정책 및 리스크관리에 관하여 자산운용위원회에 상정할 의안을 검토하고, 자산운용위원회로부터 위임받은 사항을 처리하기 위하여 자산운용위원회 산하에 투자및리스크관리소위원회를 둠(안 제87조의29).\n?자산운용위원회에 상정할 의안을 검토하고, 투자전문회사의 일상적인 감시·감독을 위하여 감사및평가소위원회를 둠(안 제87조의33).\n?자산운용위원회의 관리·감독을 받아 국민연금기금의 자산관리 및 운용을 수행하기 위하여 사장 이하 집행기구를 둠(제87조의38).\n?투자전문회사에 사장 이하 집행기구로 주식운용실, 채권운용실, 대체투자실, 리스크관리실, 사무국을 둠(안 제36조의40).\n나. 안정적 수익성\n(1) 자산운용위원회 산하에 리스크관리를 위하여 투자및리스크관리소위원회를 두고, 집행기구에 리스크관리실을 둠(안 제89조의29 및 안 제36조의40). \n(2) 위험분산을 위한 조치(안 제87조의52).\n?투자전문회사는 동일한 법인이 발행한 주식 총수의 100분의 5 이상을 보유할 수 없음.\n?투자전문회사가 민간자산운용사와 위탁계약을 체결하는 경우 하나의 민간자산운용사에 외부 위탁 총액의 100분의 5 이상을 위탁할 수 없음.\n?투자전문회사는 전체 운용자산의 100분의 20 이내로만 해외자산에 투자할 수 있음.\n다. 공공성\n(1) 의결권 행사의 제한(안 제87조의51).\n?투자전문회사의 정치적 독립성·안정적 수익성·공공성·전문성·책임성·투명성이 확립될 때까지 투자전문회사가 보유한 주식의 의결권은 법인의 인수·합병, 영업의 양도·양수, 이익의 배당, 자본의 감소에 관하여만 행사함.\n(2) 투자정책의 시장중립성(안 제87조의7).\n?자산운용위원회가 투자정책을 결정할 때 주식·채권·부동산시장 등을 왜곡·교란시키지 않도록 각 시장의 상황을 신중하게 고려하여야 함.\n라. 전문성\n(1) 투자전문회사의 최고 의사결정기구인 「자산운용위원회」를 전문성과 대표성을 겸비한 인사로 구성함. 추천권을 가진 단체가 운용위원을 추천할 때 다음의 자격을 가진 자 중 추천(제87조의14제3항).\n   - 경제·경영·금융 및 사회보험 분야 등을 전공하고 고등교육법에 따른 대학에서 부교수 이상의 직에 5년 이상 재직한 경력이 있는 자\n  - 경제·경영·금융 및 사회보험 분야 등의 박사학위 소지자로서 관련 연구기관에서 10년 이상 재직한 경력이 있는 자\n  - 국내 상장기업, 기업예산회계법 제2조의 규정에 따른 정부투자기관의 재정을 담당하는 이사의 직에 5년 이상 근무한 자\n  - 은행법, 간접투자자산운용업법, 보험업법에 따른 금융기관 등에 재직하면서 투자관련 업무의 이사의 직에 5년 이상 근무한 자\n  - 변호사로서 금융관련 분야에서 10년 이상 경력이 있는 자\n  - 공인회계사법 제23조에 따른 회계법인으로서 등록회계사가 300인 이상인 회계법인의 사원으로서 5년 이상 경력이 있는 자  \n(2) 자산운용위원회 산하 투자및리스크관리소위원회, 감사및평가소위원회 위원을 전문성 있는 인사로 구성 \n?추천소위원회가 투자및리스크관리소위원회 위원을 추천할 때 다음의 자격요건을 가진 자중 추천(안 제87조의30).\n  - 은행법, 간접투자자산운용업법, 보험업법에 따른 금융기관 등에 재직하면서 투자관련 업무의 이사의 직에 근무한 자\n  - 은행법, 간접투자자산운용업법, 보험업법에 따른 금융기관 등에 재직하면서 투자관련 업무의 이사의 직에 근무한 경력이 있는 자로서 해당분야 재직기간중 위험관리분야에서 5년 이상 근무한 경력이 있는 자 \n?추천소위원회가 감사및평가소위원회 위원을 추천할 때 다음의 자격요건을 가진 자중 추천(제87조의34).  \n  - 한국은행 또는 금융감독기구의설치등에관한법률 제38조의 규정에 따른 검사대상기관에서 15년 이상 근무한 경력이 있는 자\n  - 경제·금융관계분야의 박사학위 이상의 학위소지자로서 연구기관 또는 대학에서 연구위원 또는 조교수 이상의 직에 5년 이상 근무한 경력이 있는 자\n  - 변호사 또는 공인회계사의 자격을 가진 자로서 당해 자격과 관련된 업무에서 10년 이상 경력이 있는 자\n  - 재정경제부, 금융감독위원회, 증권선물위원회, 금융감독원에서 10년 이상 근무한 경력이 있는 자로서 당해 기관에서 퇴임 또는 퇴직한 후 5년이 경과한 자\n(3) 추천소위원회가 사장을 추천할 때 다음의 자격요건을 가진 자중 추천(안 제87조의39).  \n  - 은행법, 간접투자자산운용업법, 보험업법에 따른 금융기관 등에 재직하면서 투자관련 업무의 이사의 직에 5년 이상 근무한 자\n마. 책임성\n(1) 자산운용위원회·투자및리스크관리소위원회·감사및평가소위원회의 손해배상책임(안 제87조의25, 제87조의31 및 제87조의36). \n?자산운용위원회, 투자및리스크관리소위원회, 감사및평가소위원회가 고의 또는 과실로 인하여 국민연금기금에 손해를 끼친 때에는 당해 회의에 출석한 모든 위원이 연대하여 손해배상책임을 짐.\n(2) 집행기구의 사장, 실·국장 및 직원이 고의 또는 과실로 국민연금기금에 손해를 끼친 경우에는 손해배상책임을 짐(안 제87조의47).\n(3) 국민연금 가입자의 대표소송(안 제87조의53).\n?국민연금가입자는 국민연금가입자 1천인 이상의 연서로 보건복지부장관에 대하여 의장, 운용위원·투자및리스크관리위원·감사및평가위원, 사장, 실·국장 및 직원의 책임을 추궁하도록 하는 소의 제기를 청구할 수 있음(안 제87조의53).\n(4) 국민연금기금 자산운용에 부당개입한 공무원의 처벌(안 제109조).\n?국민연금기금 자산운용에 영향을 줄 목적으로 공무원이 직권을 남용하여 자산운용위원회의 의장, 운용위원·투자및리스크관리위원·감사및평가위원, 사장, 실·국장, 직원에게 부당한 영향력을 행사한 때에는 5년 이하의 징역, 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처함.\n?공무원이 위의 행위로 국민연금기금에 손해를 끼친 경우 당해 공무원은 손해배상 책임을 짐. \n바. 투명성\n(1) 국회에 자산운용상황에 대한 보고서 제출 및 출석·보고(안 제87조의56). \n?자산운용위원회 의장은 분기별로 국회에 자산운용상황에 대한 보고서를 제출하여야 하고, 국회가 요구하면 출석하여 보고하거나 답변하여야 함. \n(2) 투자전문회사는 매년 감사원의 감사를 받음(안 제87조의57). \n(3) 자산운용위원회, 투자및리스크관리소위원회, 감사및평가위원회의 회의록 작성 및 공개 의무(안 제87조의21).\n?자산운용위원회, 투자및리스크관리소위원회, 감사및평가위원회는 모든 회의의 회의록을 작성하여 자산운용위원회가 정하는 바에 따라 이를 공개하여야 하고, 국회가 요구하는 경우에는 이를 국회에 제출하여야 함.\n사. 국무회의 출석·발언 등(안 제87조의54). \n?자산운용위원회 의장은 국무회의에 출석하여 발언할 수 있으며 그 소관업무에 관하여 국무총리에게 의안(이 법의 시행에 관한 대통령령안을 포함한다)의 제출을 건의할 수 있음.\n자. 국민연금기금여유자금운용계획의 수립(안 제87조의55).\n?자산운용위원회 의장은 매 회계연도마다 기획예산처장관과 협의하여 국민연금기금여유자금운용계획안을 작성하고, 국무회의의 심의를 거쳐 대통령의 승인을 얻은 후 회계연도 90일 전까지 국회에 제출함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-12-28"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}