{
    "의안접수정보": {
        "의안번호": [
            "171267"
        ],
        "제안일자": [
            "2005-01-11"
        ],
        "제안자": [
            "김성조의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  우리나라는 1995년 전면 개정된 에너지이용합리화법을 정점으로 하여 현재 총 256개의 법률들이 다양하고 광범위한 에너지 관련 범주들을 규율하고 있음.\n  현행 에너지이용합리화법은 그 구성, 규율범위 및 규율내용에 있어서 실질적 의미의 에너지 관련 기본법으로서는 많은 한계가 있고, 관련 법 또한 각각의 규율대상들을 해당 주무부처에서 개별 관리하도록 되어 있기 때문에 에너지정책의 수립과 집행과정에 서 주무부처와 관련 타 부처와의 업무연계가 상당히 미약하여 최근 정부의 에너지정책에 대한 각계의 불신과 국민갈등이 가중되고 있음. \n  그리고 지금까지 우리나라 에너지 관련 법들은 에너지를 ‘산업적 동력’의 개념으로 파악하여 에너지공급의 안정성을 최우선원칙으로 삼아옴에 따라 에너지와 환경, 사회적 형평성 및 수용성 등에 대해서는 상대적으로 소홀하게 다루어 왔으며, 그로 인한 파생문제에 능동적으로 대처할 수 없다는 한계를 가져 왔음. \n  이에 따라 에너지기본법의 제정을 통하여 우선 형식에 있어서 관련 법제를 총괄 체계화시키도록 하고, 내용에 있어서는 기존 법률에 담지 못한 미래지향적이고 지속가능한 발전을 구현할 수 있는 기반을 마련하려는 것임.\n  즉, 에너지정책 수립시 시민, 기업 등 각계의 다양한 의견을 수렴하고, 나아가 정책수립과정에 관련 부처 모두 동등하게 참여하게 하여 에너지정책의 민주성과 실효성 등을 담보하고자 하려는 한편, 에너지의 생산·공급·수송·이용 및 폐기의 전 단계에 걸친 기술적인 효율성 증진, 환경피해의 최소화, 저소득층에 대한 에너지지원을 통한 사회적 형평성의 담보 및 에너지시설 입지시 지역주민의 의견반영대책 등을 법에 명시함으로써 사회적 수용성을 반영하도록 하려는 것임.\n\n\n\n■ 주요내용\n\n가. 에너지 계획 및 정책수립·시행에 관한 기본적인 사항을 정함으로써 지속가능한 에너지 관리체계를 구축하고 국민의 복리향상에 이바지 함(안 제1조).\n나. 에너지수급의 안정성 제고, 환경친화적·재생가능에너지 생산·이용확대, 관련 분야가 참여하는 통합적인 에너지 계획· 정책수립체계의 확립, 에너지산업 및 에너지원간 공정경쟁, 저소득층 지원 등 사회적 형평성을 제고함(안 제2조).\n다. 국가는 장기적인 에너지정책 수립 및 중요한 에너지문제 결정시 관련 부처·관련 분야 전문가 및 민간의 참여를 보장하여 통합적인 에너지 정책 수립체계를 확립함(안 제5조).\n라. 지방자치단체는 지역에너지정책과 계획을 수립하고 필요한 사무를 집행함(안 제6조).\n마. 에너지공급자는 정부의 에너지정책에 적극 참여하여야 하고, 에너지의 생산ㆍ수입ㆍ전환ㆍ수송ㆍ저장ㆍ이용ㆍ보급 및 폐기시 안정성ㆍ효율성 및 환경친화성을 높이기 위해 필요한 조치를 취하며, 에너지이용자는 에너지 관련 시책에 협력하도록 함(안 제7조 및 제8조).\n바. 에너지 관련 계획 및 주요 정책에 관한 사항을 심의ㆍ조정하기 위하여 대통령을 위원장으로 하는 국가에너지위원회를 설치ㆍ운영하고, 지역특성에 맞는 에너지정책을 수립ㆍ시행하기 위하여 국가에너지위원회에 지역에너지위원회를 두도록 함(안 제9조 내지 제11조). \n사. 정부는 5년마다 20년을 계획기간으로 국가에너지기본계획을 국가에너지위원회의 심의를 거쳐 수립하고, 특별시장ㆍ광역시장 또는 도지사는 3년마다 5년 이상을 계획기간으로 하는 지역에너지기본계획을 수립해야 함(안 제13조 및 제14조).\n아. 정부는 에너지수급에 중대한 차질이 발생할 상황에 대비하여 국가에너지위원회의 심의를 거쳐 비상시 에너지수급계획을 수립하도록 함(안 제15조 및 제16조).\n자. 정부는 에너지기술개발계획을 10년 이상을 계획기간으로 하여 연차별 실행계획을 수립ㆍ시행하여야 하고, 국가에너지위원회의 심의를 거치도록 함(안 제17조 내지 제21조).\n차. 국가 및 지방자치단체는 이 법의 목적을 달성하기 위하여 필요한 행정 및 재정상의 조치를 마련하고 재정지원을 함(안 제22조 내지 제24조).\n카. 산업자원부장관이 국내외 에너지수급 및 온실가스 배출에 관한 통계 공표 및 에너지총조사 실시를 할 수 있도록 함(안 제25조).\n타. 정부는 매년 주요 에너지정책의 집행경과 및 결과를 국회에 보고하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-01-12"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}