{
    "의안접수정보": {
        "의안번호": [
            "171371"
        ],
        "제안일자": [
            "2005-02-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   정부출연연구기관간 협동연구를 활성화하고 연구회의 소관 연구기관에 대한 지원·관리 기능을 내실화하기 위하여 경제사회연구회와 인문사회연구회를 경제·인문사회연구회로 통합하고, 연구회 이사장을 비상임으로 함으로써 연구기관의 자율성을 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 경영성과가 탁월한 원장에 대한 재선임 근거 마련(안 제12조제6항 신설)\n    (1) 정부출연연구기관의 원장은 공모 또는 추천에 의하여 각 연구회 이사회 의결을 거쳐 이사장이 임명하고 있는데, 현직 정부출연연구기관의 원장이 재임기간중 탁월한 성과를 달성하였더라도 이에 대한 고려가 이루어지지 아니하여 원장에게 경영혁신 동기를 부여하지 못하였음.\n    (2) 경제·인문사회연구회가 평가한 결과 정부출연연구기관의 원장이 재임기간중 탁월한 경영성과를 거둘 경우 경제·인문사회연구회 이사회 재적이사 3분의 2 이상의 의결을 거쳐 공모 또는 추천절차 없이 현 원장을 재선임할 수 있도록 하는 근거를 마련함.\n    (3) 현 정부출연연구기관 원장에게 적극적인 경영혁신 동기를 부여하여 정부출연연구기관의 성과 제고에 기여할 것으로 기대됨.\n  나. 재직중인 경제·인문사회연구회 이사가 정부출연연구기관 원장 공모에 응하거나 원장후보로 추천될 수 없도록 함(안 제12조의2 신설)\n    (1) 연구회 이사회는 정부출연연구기관 원장의 실질적인 선임권을 갖고 있으나, 연구회 이사에 대하여 원장 공모나 추천을 제한하는 아무런 규정이 없어 연구회 이사가 정부출연연구기관의 원장 공모에 입후보하는 경우 그 선임에 있어서 공정성에 대한 논란이 있어 왔음.\n    (2) 경제·인문사회연구회의 현직 이사인 자는 정부출연연구기관의 원장 공모에 응하거나 원장후보로 추천될 수 없도록 함.\n    (3) 정부출연연구기관 원장 선임과정에서 발생할 수 있는 공정성 논란을 불식시킬 수 있을 것으로 기대됨.\n  다. 경제사회연구회와 인문사회연구회의 경제·인문사회연구회로의 통합 및 이사의 수 확대(안 제18조제1항 및 제22조제1항)\n    (1) 현재 23개 정부출연연구기관중 경제사회연구회에 14개 기관, 인문사회연구회에 9개 기관을 소속시켜 연구회를 2개로 분리·운영함에 따라 연구기관간 협동연구가 활성화되지 못하고 있음.\n    (2) 경제사회연구회와 인문사회연구회를 경제·인문사회연구회로 통합하여 23개 정부출연연구기관을 전체적인 시각에서 지원·관리하도록 하고, 통할범위 확대에 따라 이사수를 15인 이내에서 20인 이내로 늘림.\n    (3) 정부출연연구기관간 협동연구를 활성화하고 전체적인 시각에서 연구기관의 기능조정이 활발하게 이루어 질 것으로 기대됨.\n  라. 경제·인문사회연구회 이사장의 비상임화(안 제22조제2항)\n    (1) 연구회는 의결기관이고 그 이사장은 연구회 이사회의 의장일 뿐 법률상 정부출연연구기관에 대한 독자적인 지휘·감독권한을 부여하지 아니하고 있음에도 불구하고 이를 상임으로 운영하는 과정에서 이사장이 정부출연연구기관에 대하여 독자적인 지휘·감독권한을 보유하는 것처럼 오해가 있었고, 또한 연구회 이사장이 상임이기 때문에 겸직이 금지되므로 외부의 저명인사가 연구회 이사장이 되기 위해서는 현직을 포기하여야 하는 문제가 있었음.\n    (2) 경제·인문사회연구회 이사장을 비상임으로 하여 경제·인문사회연구회 이사회의 의장과 사무국의 지휘·감독에 충실하도록 하고, 향후 사무국의 기획·평가업무의 전문성을 강화하는 등 그 역할을 명확히 함.\n    (3) 경제·인문사회연구회의 이사장 선임시 외부의 저명인사를 영입하기가 보다 용이해지고 정부출연연구기관의 자율성이 확대되어 연구성과 제고에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-02-17"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-04-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}