{
    "의안접수정보": {
        "의안번호": [
            "171331"
        ],
        "제안일자": [
            "2005-02-02"
        ],
        "제안자": [
            "안명옥의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행 모자보건법은 과거 국가주도의 인구억제정책 중심의 법률로서 당초 법률의 제정취지인 모성의 생명과 건강을 보호하고 건전한 자녀의 출산과 양육을 보다 효율적으로 뒷받침하기에는 미흡한 점이 많음. 특히 심화·고착화되고 있는 저출산·고령화 추세에 능동적으로 대처하고 당초 입법취지에 부응하기 위해서 이 법의 보호대상인 모성과 자녀에 대한 법익보호의 균형성을 확보하고 글로벌시대에 맞춰 국제적 기준에 맞도록 용어와 규정을 정비하는 한편, 가족보건복지의 증진을 기하고 미숙아 등의 치료·보호에 대한 국가와 지방자치단체의 책임을 강화하고자 함. \n  또한 외국과 비교하여 현저히 낮은 우리나라 미숙아 등의 생존율을 높이기 위하여 미숙아 등에 대한 전문적인 치료와 건강관리를 위한 의료시설을 육성·지원할 수 있도록 하며, 현재 행정감독의 사각지대에 놓여 있는 산후조리원에 대한 법적 근거를 신설하는 등 산후조리시설을 정비하려는 것임.\n\n\n■ 주요내용\n\n  가. 모성중심의 입법목적에서 벗어나 이 법의 보호대상인 모성과 자녀의 법적 형평성을 기하고자 함(안 제1조).\n  나. 현행 법률에서 사용하는 용어 중 국제적 사용기준과 맞지 않거나 그 의미가 불명확 또는 불필요한 용어를 정비하고, “신생아집중치료센터” 및 “산후조리원”의 정의를 신설함(안 제2조 및 제8조).\n  다. 저출산·고령화사화시대에 부응하기 위해서 국가주도 인구억제정책 차원에서 시행해왔던 “가족계획사업”을 지양하고, 변화하는 시대상에 맞춰 가족의 보건과 복지증진을 위한 다양한 사업을 할 수 있도록 “가족보건복지사업”으로 변경함(안 제2조, 제3조, 제5조 내지 제7조, 제16조, 제24조).\n  라. 임신과 출산의 중요성을 고취하고자 매년 10월 10일을 “임산부의 날”로 제정함(안 제3조의2).\n  마. 국가 및 지방자치단체가 모성과 영유아의 건강에 대한 보호·증진을 위해 필요한 조사와 연구를 하도록 의무화 함(안 제3조의3).\n  바. 임신·분만·수유 등에 있어서 모성과 자녀의 올바른 건강관리를 위해 모성을 포함하여 그 가족도 건강관리에 노력하도록 함(안 제4조).\n  사. 모자보건 관련 통계의 정확성을 기하기 위하여 보건기관의 장이 시장·군수·구청장에게 보고하는 사항에 “신생아의 출생”에 관한 사항을 포함하고, 보건기관의 장이 행하는 보고에 따른 소요비용을 국가가 부담하도록 근거규정을 신설함(안 제8조제3항 및 제6항).\n  아. 임산부와 영유아, 미숙아등에 대한 보건관리 및 의료지원에 대한 시장·군수·구청장의 책임을 국가 또는 지방자치단체로 그 범위를 확대하고 특히 미숙아등에 대해서는 국가와 지방자치단체의 의료지원을 의무화함(안 제10조).\n  자. 미숙아를 비롯해 영유아의 건강을 보호·증진하기 위하여 국가와 지방자치단체가 “신생아집중치료센터”를 지정·육성하도록 의무화하고, “신생아집중치료센터”의 종류와 지정기준 및 지정취소에 대한 근거규정을 신설함(안 제10조의2).\n  차. 산후조리원의 개설신고 및 인력기준, 행정처분 등에 대한 근거규정을 신설함(안 제10조의3 내지 제10조의6).\n  카. 저출산·고령화사회의 도래에 따라 인구억제정책 차원에서 시행해온 국가주도의 피임시술을 지양하고 피임시술이 필요한 경우 의료기관에서 시술받도록 피임시술 관련규정을 삭제함(안 제12조 및 제13조).\n  타. 의료기술 발전에 따라 그동안의 수술요법에 의한 인공임신중절 이외에 약물요법에 의해서도 인공임신중절행위가 가능한 상황이므로 그 규정범위를 확대하고, 인공임신중절행위의 허용대상에 “태아의 질환이 태아의 사망에 이르게 하거나 치료가 불가능한 경우”를 추가함(안 제15조).\n  파. 국가의 경비보조 대상에 임산부와 영유아, 미숙아등에 대한 의료지원에 소요되는 비용과 신생아집중치료센터의 시설 및 운영에 소요되는 경비를 추가한 반면, 불임수술에 대한 경비보조 규정은 삭제함(안 제21조제1항).\n  하. 모자보건사업 및 가족보건복지사업 종사자의 비밀누설행위에 대한 벌금액을 상향 조정하고, 개설자격이 없는 자의 산후조리원 개설행위와 개설신고를 하지 않고 산후조리원의 명칭 또는 이와 유사한 명칭을 사용하는 자에 대해 1년 이하의 징역 또는 300만원 이하의 벌금에 처하도록 함(안 제26조).\n  거. 산후조리원에 지도의사를 두지 않거나 산후조리원을 개설할 수 있는 자격이 있는 자가 개설신고를 하지 않고 산후조리원을 개설하는 행위에 대한 벌칙을 신설함(안 제26조의2).\n  너. 보건기관의 장이 신생아 및 미숙아등의 출생을 보고하지 않은 경우 과태료 처분을 할 수 있도록 함(안 제27조제1항 및 제2항).\n  더. 조산사 또는 간호사의 피임시술 행위에 대한 의료법의 적용배제 규정을 삭제함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-02-03"
        ],
        "상정일": [
            "2005-04-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-02-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}