{
    "의안접수정보": {
        "의안번호": [
            "171356"
        ],
        "제안일자": [
            "2005-02-05"
        ],
        "제안자": [
            "최순영의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  1967년 제정된 이래 큰 변화 없이 유지되어 왔던 「학교보건법」에 의거하여 시행되고 있는 학생 신체검사는 형식적인 검사로 인해 학생들의 건강변화에 따른 주요 건강요인에 대처하지 못하는 문제가 계속 나타나고 있음. 이에 따라 학생 신체검사는 사회적 조건 변화에 따른 학생들의 건강 및 질병 양상 변화와 입시위주의 경쟁 심화로 인한 학생의 신체적, 정신적, 사회심리적인 건강 문제에 대응할 것을 요구받고 있음.\n  「학교보건법」 제정 이후 의료기관의 비약적인 증가와 전국민 건강보험 실시로 의료기관에 대한 접근성이 크게 높아짐으로서 단순 검사를 위주로 하는 신체검사의 실효성은 크게 낮아졌으며, 사회·경제적 환경 변화로 생활습관, 먹을거리, 주변 환경과 정신적 스트레스가 건강에 미치는 영향이 매우 중요하게 다루어지는 등 학교보건의 역할도 변화를 요구받고 있음.\n  개정안은 학생의 건강수준 파악과 건강위험 행위를 평가하고 이에 필요한 학교차원의 건강증진과 보건관리를 위하여 현행 신체검사를 건강평가로 전환하고, 초·중·고등학교 입학생에 대한 건강평가와 재학생에 대한 건강평가를 구분하여 입학생 건강평가는 학생들이 평소에 다니던 의료기관에 내원하여 의사의 진찰기록부 및 건강조사서를 제출하게 하고, 재학생 건강평가는 학생의 건강조사서를 제출하도록 하여 학생건강평가 및 건강증진 계획을 수립할 수 있도록 함. 건강평가 결과는 건강증진 계획 수립에 활용하며, 이후 학생의 보건관리 및 평가를 통해 종합적인 학교보건사업을 수행하도록 함. \n  학교 환경 위생 및 식품 위생 관리 중요성이 커지고 있으며 또한 유관 법률 제개정이 많은 상황에서 정책 시행의 혼선을 피하기 위해 학교의 장이 교육인적자원부령으로 정하는 사항뿐만 아니라 다른 법률이 정하는 기준에 따라 학교 환경 위생 및 식품 위생 관리 조처를 취하도록 함.\n\n\n■ 주요내용\n\n가. 기존의 신체검사를 건강평가로 확대·변경하고 신체검사 외에 의사의 진찰 및 건강조사를 포함시킴(안 제2조).\n나. 학교의 장은 다른 법령 및 교육인적자원부령이 정하는 바에 따라 학교 환경 및 식품 위생 관리를 하도록 함(안 제4조).\n다. 학교의 장은 학생과 교직원에 대하여 건강평가를 실시하도록 함. 다만, 교직원에 대한 건강평가는 「국민건강보험법」 상의 건강검진으로 갈을할 수 있도록 함(안 제7조제1항).\n라. 학교의 장은 건강조사를 함에 있어 매년 1회 학생 및 교직원으로 하여금 교육인적자원부령이 정하는 건강조사서를 제출하게 하도록 함(안 제7조제2항).\n마. 학교의 장은 학생 또는 교직원이 그 신분을 취득한 직후, 개별적으로 의사의 진찰을 받게 하고, 의사가 작성한 진찰기록부를 학교의 장에게 제출하도록 하도록 함(안 제7조제3항).\n바. 건강평가에 소요되는 비용은 국가가 부담함(안 제7조제4항).\n사. 학교의 장은 건강평가 결과를 기초로 하여 학생 및 교직원의 건강증진계획을 수립할 수 있도록 함(안 제7조제5항).\n아. 학교의 장은 건강평가 및 건강증진계획 수립에 관한 자문을 위하여 보건교사 및 전문가 등이 참여하는 보건자문단을 구성·운영할 수 있도록 함(안 제7조제6항).\n자. 학교의 장은 건강평가결과 등을 타인에게 제공하여서는 아니됨 (안 제7조제7항).\n차. 건강조사·의사의 진찰 및 신체검사의 실시시기·절차 및 보건자문단의 구성 및 운영에 관하여 필요한 사항은 교육인적자원부령으로 정함(안 제7조제8항).\n카. 학교의 장은 학생의 신체적, 정신적, 사회심리적 건강 유지를 위하여 필요한 지도 및 평가를 하여야 함(안 제9조).\n타. 학교보건의 시행을 위하여 국무총리 산하에 중앙학교보건위원회, 지역 교육청에 지방학교보건위원회를 둠(안 제17조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-02-07"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2005-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}