{
    "의안접수정보": {
        "의안번호": [
            "171373"
        ],
        "제안일자": [
            "2005-02-16"
        ],
        "제안자": [
            "이승희의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n\n  현재 옴부즈만 제도를 운용하고 있는 대부분의 국가와 달리 국민고충처리위원회가 행정부 내 국무총리 소속으로 있어 당초 동 제도의 주된 도입목적인 행정부의 행정행위에 대한 감시·견제 기능을 제대로 수행하기 어려울 뿐만 아니라 위원회의 시정권고 결정 등에 대한 기속력이 없음으로 인해 그 실효성에 의문이 제기되고 있음.\n  따라서 행정부 소속의 국민고충처리위원회를 입법부 소관으로 이관하여 국민의 대의기관인 국회가 입법 또는 결의안 등의 기속력 있는 수단으로 국민의 고충민원에 대한 행정기관의 이행(기속력)을 담보하고, 국회보고권을 도입하여 실효성 있는 사후조치를 확보하고, 국민의 입장에서 신속하고 간이하게 민원을 처리할 수 있도록 함으로써 행정부 공권력에 대한 국민의 권익을 실질적으로 보호하고자 하려는 것임.\n  정부가 추진하고 있는 국민고충처리위원회의 대통령 소관 이관은 현정부 들어 급속히 증가한 대통령 직속 위원회 중에 하나의 위원회를 늘리고 있어, 고위직 증원과 조직 비대화 등의 부작용만을 양산할 뿐이다. \n\n\n\n■ 주요내용\n\n\n  가. 국민의 권익구제와 행정부 감시업무를 수행하기 위하여 국회에 국민고충처리원(이하 “고충처리원”이라 한다)을 설치함(안 제4조).\n  나. 원장은 국회운영위원회의 동의를 거쳐 국회의장이 임명하고, 위원은 원장의 제청으로 국회의장이 임명함(안 제5조).\n  다. 국민고충처리원은 위원전원으로 구성하는 전체회의와 상임위원을 포함한 위원 3인으로 구성하는 소회의를 둠(안 제6조).\n  라. 위원은 금고 이상의 형의 선고에 의하지 아니하고는 의사에 반하여 면직되지 아니하도록 신분을 보장함(안 제10조).\n  마. 고충민원의 심의·의결과 관련하여 위원에 대한 제척·기피 및 회피제를 도입함(안 제14조).\n  바. 고충처리원의 사무처리를 위해 행정처를 두고 상임위원 중 1인이 겸직하는 행정처장 1인과 필요한 공무원을 둠(안 제17조).\n  사. 고충처리원은 신청의 내용이 명백히 거짓이거나 이유없다고 인정되는 경우 등에는 그 신청을 각하하고, 이미 피해회복이 이루어지는 등 별도의 구제조치가 필요하지 아니하다고 인정되는 경우 등에는 그 신청을 기각하도록 함(안 제25조 및 26조).\n  아. 고충처리원은 신청인·피해자·피신청인 또는 관계인에 대한 출석요구 및 진술청취 또는 진술서 제출요구와 조사사항과 관련이 있다고 인정되는 장소·시설 및 자료 등에 대한 실지조사 또는 감정 등을 할 수 있도록 함(안 제28조).\n  자. 고충처리원은 조사결과를 통해 처분 등이 위법·부당하다고 인정할 만한 상당한 이유가 있는 때에는 관계 공공기관의 장에게 시정조치의 권고, 개선권고 및 의견을 표명할 수 있도록 함(안 제31조).\n  차. 관계 공공기관의 직원·신청인 또는 이해관계인에게 위원회에 출석하여 그 의견을 진술하거나 필요한 자료를 제출할 수 있도록 함(안 제32조).\n  카. 고충처리원은 고충민원에 대한 조사, 증거의 확보 또는 피해자의 권리구제를 위하여 필요하다고 인정하는 경우에는 대한법률구조공단 등에 법률구조를 요청할 수 있도록 함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-02-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}