{
    "의안접수정보": {
        "의안번호": [
            "171310"
        ],
        "제안일자": [
            "2005-01-31"
        ],
        "제안자": [
            "조승수의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   방사성폐기물관리와 관련하여 방사성폐기물처분시설 부지선정문제 등으로 오랫동안 사회적 논란과 갈등을 빚어왔음에 불구하고 실제로 이를 규율하는 법제의 미비로 인해서 정부가 임의로 선정절차를 변경할 수 있게 됨으로써 그동안 방사성폐기물관리정책에 대한 신뢰성 상실을 초래하여 왔고, 방사성폐기물의 안전한 관리와 투명하고 민주적인 정책추진을 위해서는 독립적인 기구가 설치되어 관련 업무를 맡을 필요가 있음.\n  또한, 원전해체 및 방사성폐기물 처분에 막대한 재원이 소요될 것으로 예상됨에도 그 재원의 조성과 관리가 원자력발전사업자인 한국수력원자력(주)에 거의 전적으로 맡겨져 있고, 실제적인 재정확보가 담보되지 않은 충당금적립방식을 취해 옴에 따라 방사성폐기물관리에 필요한 재원이 안정적으로 마련되지 않고 있으며, 불투명한 관리로 인하여 많은 문제점을 낳고 있는 실정임. \n  이에 따라 방사성폐기물관리정책의 주체·재원·절차 및 독립적 기구인 방사성폐기물관리위원회 등을 규율하는 통합 법률을 제정함으로써 방사성폐기물관리정책에 있어서 민주주의와 법치주의의 이념이 제대로 구현될 수 있도록 하는 한편, 현행 충당금 적립방식을 기금적립방식으로 변경하고 신설되는 방사성폐기물관리위원회에서 기금의 운용을 맡아 방사성폐기물관리에 필요한 재원을 안정적으로 확보하고 투명하게 운영하여 제반 문제점을 해소하려는 것임. \n\n\n\n■ 주요내용\n\n가. 방사성폐기물의 관리를 위한 방사성폐기물관리위원회와 원자력발전사후기금의 설치 및 그 운용 등에 관한 사항을 규정하여 방사성폐기물 관련 정책의 추진과정이 합리적으로 이루어지도록 함으로써 방사성폐기물로 인한 재해를 방지하려고 함(제1조).\n나. 방사성폐기물관리에 관한 업무를 수행하기 위한 독립적 기구로 대통령 소속하에 방사성폐기물관리위원회를 설치함(제3조).\n다. 위원회는 방사성폐기물의 저장ㆍ처분에 관한 기본정책의 수립ㆍ시행, 방사성폐기물의 발생량 예측, 방사성폐기물의 중간저장방식 결정 및 저장부지의 선정, 중ㆍ저준위 방사성폐기물의 영구처분시설부지의 선정, 고준위 방사성폐기물의 처분에 관한 연구개발, 원자력발전사후처리기금의 운용 등의 업무를 수행함(제4조).\n라. 위원회는 위원장을 포함한 9인의 위원으로 구성하고, 위원은 환경 또는 방사성폐기물관리에 대한 전문적 지식 또는 경험이 있는 자중에서 대통령이 임명 또는 위촉하되, 위원 의 2분의 1은 환경보호운동단체 또는 비영리민간단체의 추천을 받아 임명함(제5조).\n마. 위원회는 직무상 독립되고, 위원은 국가공무원법상의 결격사유와 법에 정한 사유가 없는 한 면직 또는 해촉되지 아니함(제8조).\n바. 원자력발전소의 철거 및 방사성폐기물관리에 필요한 재원을 확보하기 위하여 원자력발전사후처리기금을 설치하고, 기금은 위원회가 관리ㆍ운용하되, 업무의 전부 또는 일부를 위탁할 수 있음(제12조 및 제15조).\n사. 기금은 원자력발전사업자가 부담하는 비용, 기금의 운용으로 생기는 수익금 등으로 조성하고, 원자력발전소의 밀폐관리ㆍ차폐격리· 해체철거, 방사성폐기물의 처분, 사용후핵연료의 중간저장 및 처분에 관한 연구개발에 사용함(제13조 및 제14조).\n아. 위원장은 방사성폐기물관리사업자를 지정할 수 있고, 동사업자 외의 자는 그 사업활동으로 인하여 방사성폐기물이 발생된 경우에는 동사업자에게 인도하여 관리하도록 하고 그에 따른 비용을 부담하도록 함(제17조 및 제18조).\n자. 위원회는 방사성폐기물 저장·처분시설을 추진함에 있어서 관련된 정보를 국민들에게 공개해야 하고, 중ㆍ저준위 방사성폐기물영구처분시설과 고준위 방사성폐기물중간저장시설 부지를 선정하기 이전에 저장방식, 부지선정의 경제적 타당성 등에 관하여 충분히 검토하여 관련 정보를 공표하여야 하며, 공청회 등을 통하여 수렴된 국민의 의견을 위원회에 반영하도록 함(제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-02-01"
        ],
        "상정일": [
            "2008-02-15"
        ],
        "처리일": [
            "2008-02-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차법안심사소위",
            "제271회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-11-19",
            "2008-02-13"
        ],
        "회의결과": [
            "상정/제안설명",
            "상정/제안설명/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}