{
    "의안접수정보": {
        "의안번호": [
            "171305"
        ],
        "제안일자": [
            "2005-01-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n     지하수개발·이용 신고제도를 보완하여 실효성을 확보하고, 지정목적이 유사한 지하수보전지구와 개발제한지구를 지하수보전구역으로 통합·관리하도록 하며, 지하수오염유발시설 및 불법 지하수시설에 대한 관리를 강화하는 한편,\n\n     지하수의 적정한 개발·이용과 보전·관리에 소요되는 재원을 안정적으로 확보하기 위하여 시·군·자치구에 지하수관리특별회계를 설치하고, 일정규모 이상의 지하수를 개발?이용하는 자에게 지하수이용부담금을 부과하는 등 현행제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 지하수개발·이용 신고제도의 개선(안 제8조제3항, 안 제8조제4항 신설)\n    (1) 신고대상 지하수시설의 이용제한조치를 하기 전에 주변에 미치는 영향에 대한 객관적 기준이 없어 제도의 실효성이 낮고, 지하수개발·이용 신고 후 실제 개발하지 아니하고 무단으로 방치하는 경우 이를 규제할 근거가 없음.\n    (2) 시장·군수·구청장은 지하수개발·이용 신고를 한 시설의 취수량 등을 제한하기 전에 지하수영향조사를 실시하고, 신고한 자가 지하수를 개발할 의사가 없거나 신고한 날부터 3월 이내에 착공을 하지 아니한 경우에는 신고에 따른 지하수개발·이용을 할 수 없도록 함.\n    (3) 지하수 주변지역에 대한 과학적인 조사결과를 토대로 합리적인 제한조치가 이루어짐으로써 제도의 실효성이 보장되고, 무분별한 지하수 개발행위가 줄어들 것으로 기대됨.\n  나. 지하수보전구역 지정제도의 개선(안 제12조제1항, 안 제12조의2 신설)\n    (1) 지하수보전구역을 지하수보전지구와 지하수개발제한지구로 구분하고 있으나 지정목적과 기준이 유사하여 그 실효성이 적고, 지하수보전구역 지정으로 인하여 행위제한을 받게 되는 해당지역 주민의 의견을 사전에 반영하지 못함.\n    (2) 시·도지사는 지하수의 보전·관리에 필요한 지역을 지하수보전구역으로 통합·지정하고, 지하수보전구역을 지정하거나 그 지정을 변경하고자 하는 때에는 미리 주민의 의견을 듣고 그 의견이 타당하다고 인정되는 경우에는 이를 반영하도록 함.\n    (3) 지하수보전구역을 통합·지정함으로써 체계적이고 효과적인 관리가 가능하고, 주민의 의견을 사전에 반영함으로써 지하수보전구역 지정으로 인한 피해와 불이익을 최소화하고 민원발생을 예방할 수 있을 것으로 기대됨.\n  다. 지하수오염유발시설에 대한 관리 강화(안 제16조의3제4항 신설)\n    (1) 지하수오염이 발생한 경우에는 오염의 확산을 방지하기 위하여 신속한 정화작업이 이루어져야 하는데, 오염원인자가 불분명하거나 오염원인자에 의한 정화작업이 지연되는 경우 오염으로 인한 피해의 확산이 우려됨.\n    (2) 시장·군수·구청장은 지하수오염의 원인을 제공한 자가 불분명하거나 오염원인자에 의한 정화작업이 곤란하다고 인정되는 경우에는 직접 정화작업을 실시하도록 함.\n    (3) 지하수오염 발생시 신속한 정화작업이 이루어져 오염의 확산을 방지하고 지하수오염으로 인한 피해를 최소화할 수 있을 것으로 기대됨.\n  라. 지하수시공업자의 불법 지하수개발 금지의무 신설(안 제22조제4항 및 제37조제10호 신설)\n    (1) 지하수시공업자는 지하수개발업무 뿐만 아니라 실제로 인허가 등의 업무까지 대행하고 있는데 불법 지하수개발시 이에 대한 책임을 물을 수 있는 근거가 없음.\n    (2) 지하수개발·이용시공업자가 허가·인가 등을 받지 아니하였거나 신고하지 아니한 지하수시설의 공사를 할 경우에 3년 이하의 징역 또는 2천만원 이하의 벌금형에 처함.\n    (3) 불법 지하수시설의 개발을 시공하는 자를 처벌할 수 있도록 함으로써 불법 지하수의 개발을 예방할 수 있을 것으로 기대됨.\n  마. 지하수이용부담금의 부과 및 특별회계의 설치(안 제30조의2  및 제30조의3 신설).\n    (1) 지하수개발 인·허가, 지하수이용 실태조사 등 대부분의 지하수 관리업무가 시·군·자치구에서 행하여지고 있으나, 지하수관리에 필요한 국고지원이 없는 상태이고 자체 예산확보도 어려워 지하수관리업무가 제대로 집행되지 못하고 있는 실정임.\n    (2) 시장·군수·구청장은 허가를 받거나 신고를 하고 지하수를 개발·이용하는 자에게 지하수이용부담금을 부과·징수할 수 있도록 하고, 지하수관련 사업에 소요되는 사업비 등을 조달하기 위하여 지하수이용부담금 등을 재원으로 지하수관리특별회계를 설치·운영하도록 함.\n    (3) 지하수 관리에 필요한 재원이 안정적으로 확보됨에 따라 시·군·자치구에서 지하수 보전·관리업무를 원활하고 효율적으로 수행할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-02-01"
        ],
        "상정일": [
            "2005-04-20"
        ],
        "처리일": [
            "2005-04-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}