{
    "의안접수정보": {
        "의안번호": [
            "171326"
        ],
        "제안일자": [
            "2005-02-02"
        ],
        "제안자": [
            "단병호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 저임금노동자의 최소한의 생활보장과 소득격차 해소를 위해서는 최저임금의 수준이 적정하게 보장되어야 하고 그 적용범위 역시 합리적으로 규율되어야 함. 그러나 현행 최저임금 제도는 그에 부합하고 있지 못함. 이에 최저임금 제도의 취지를 제대로 살려 실효성 있는 최저임금제도를 실시하고자 최저임금법 일부개정법률안을 제안하는 것임.\n\n\n\n■ 주요내용\n\n가. 노동자의 생활보장과 소득격차 해소라는 최저임금제의 취지는 가사사용인에게도 그대로 유효하고 세계적으로도 가사사용인에게 최저임금제를 적용하고 있는 추세이므로 가사사용인에 대한 적용예외 규정을 삭제함(안 제3조제1항).\n나. 우리나라의 법정 최저임금은 노동자의 생활안정과 저임금 해소라는 목적을 달성하기에는 너무 낮은 수준임. 이에 최저임금이 저임금 해소 및 소득 불평등 구조 개선에 실질적으로 기여할 수 있도록 그 결정기준에 노동소득분배율을 추가하고 그 정도가 최소한 전체노동자 임금 평균의 50%이상이 되도록 함(안 제4조제1항). \n다. 전체노동자 임금 평균의 산정기준과 절차, 산정방법 등 필요한 사항은 대통령령으로 정하도록 함(안 제4조제3항).\n라. 미성년자들이 대부분 미숙련 단순노동에 종사할 가능성이 높다는 점을 고려해 볼 때 숙련형성에 걸리는 기간이 취업기간 6개월 이상이라고 볼 수 없음. 또한, 미성년자들의 경우 6개월 미만으로 단기 계약을 하는 것이 대부분임. 그러므로 취업기간이 6개월 미만인 미성년자들에 대해 통상적인 최저임금액보다 낮은 최저임금액을 정할 수 있도록 되어 있는 규정을 삭제함(안 제5조제2항).\n마. 현재 법정 최저임금이 정액급여를 기준으로 산정됨에 따라, 일부 저임금 사업장에서는 최저임금 인상에 따른 인건비 증대를 회피하기 위하여 최저임금액에 포함되지 않는 상여금을 정액급여로 포함시키는 등 최저임금의 취지에 반하는 조치를 행하는 경우가 있음. 이를 방지하기 위해 기존에 이미 지급되고 있던 임금 중 최저임금에 포함되지 않던 임금을 그 명칭·지급시기 및 지급방식 등을 변경하여 최저임금의 적용을 위한 임금에 산입한 경우에는 종전 임금 수준을 저하시킨 것으로 봄(안 제6조제2항).\n바. 임금의 일부가 사업장 밖 근로에 따른 생산고에 따라 결정되는 임금지급제 그 밖에 도급제로 정하여지는 택시 사업장 등의 경우 그 일부 임금은 산정하기도 어려울 뿐만 아니라 안정적으로 지급되지도 않음. 따라서 위와 같은 일부 임금은 최저임금에 포함되지 않는 것으로 하여 위와 같은 방식으로 임금의 일부를 지급받는 노동자들의 생활안정을 도모하고자 함(안 제6조제4항제3호).\n사. 사업이 수차의 도급에 의하여 행하여지는 경우 수급인에게 고용된 근로자가 최저임금을 확실히 지급받을 수 있도록 하기 위해서는 그 수급인 외에도 그 직상수급인에게도 위 근로자에 대한 최저임금 지급 의무가 있음을 분명히 할 필요가 있음. 이에 사업이 수차의 도급에 의하여 행하여지는 경우에 하수급인이 근로자에게 최저임금액에 미달하는 임금을 지급한 때에는 그 직상수급인이 당해 수급인과 연대하여 책임을 지도록 하였음(안 제6조제6항). \n아. 저임금노동자의 최소한의 생활보장과 소득격차 해소를 통한 차별철폐라는 최저임금제의 취지에 맞게 정신 또는 신체장애 노동자, 수습노동자, 양성훈련을 받고 있는 노동자, 그 밖에 감시·단속적 노동자 등에 대해 최저임금제를 적용하지 않을 수 있도록 허용한 규정을 모두 삭제함(안 제7조 삭제).\n자. 최저임금의 결정시기와 일반 사업부문 특히 공공부문의 회계연도의 불일치로 인해 최저임금이 결정 고시된 해의 나머지 기간 동안에는 노동자들이 최저임금을 적용받지 못하는 경우가 빈발하게 발생하고 있음. 이에 최저임금 적용기간을 다음 연도 1월 1일부터 12월 31일까지로 변경함(안 제10조제2항).\n차. 노동자위원 및 사용자위원을 각 단체에서 추천하도록 하는 조항이 최저임금법 시행령에 규정되어 있는데 노동자위원 및 사용자위원의 선출 방식은 매우 중요하므로 이 조항을 법률로 규정함(안 제14조제6항).\n카. 노사 대표가 동수인 상태에서 법정 최저임금의 인상은 사실상 공익위원들에 의해 결정되는 실정이므로 공익위원의 중립성은 대단히 중요함. 이에 공익위원을 노사단체가 추천한 후보 중 노동자위원 및 사용자위원이 투표를 통해 선출하게 하여 공익위원의 중립성과 공익성을 강화함(안 제14조제7항).\n타. 현재 시행령에 규정되어 있는 상임위원의 임명방식을 법률로 규정함(안 제14조제8항).\n파. 위원의 추천절차, 공익위원의 선출방법 그 밖에 위원의 임명과 위촉 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제14조제8항 및 제9항).\n하. 현재 시행령에 규정되어 있는 공익위원의 위촉 기준을 법률로 규정하고 공익위원이 될 수 있는 자의 범위를 대학에서 노동경제, 노사관계, 노동법학, 사회학, 사회복지학 그 밖에 이와 관련된 분야의 조교수 이상의 직에 있거나 있었던 자 등으로 확대함(안 제14조의 2).\n거. 최저임금제가 제대로 시행될 수 있도록 그 위반 사용자에 대한 처벌 형량을 3년 이하의 징역 또는 1천만원 이하의 벌금에서 3년 이하의 징역 또는 3천만원 이하의 벌금으로 강화함(안 제28조).\n너. 최저임금이 전체 노동자 임금평균의 50%를 하회하지 않도록 하는 개정규정을 법 개정과 동시에 시행하는 경우의 급격한 임금인상 효과를 방지하기 위하여 그 시행시기를 2008년 1월 1일부터로 함(안 부칙 제1항). \n더. 종전의 규정에 의하여 결정되어 2005년 9월 1일부터 적용되는 최저임금은 불필요한 행정비용의 낭비를 막기 위해 4개월 연장하여 2006년 12월 31일까지 연장하여 적용함(안 부칙 제2항). \n러. 공익위원 선출방식에 대한 개정 규정에 따라 종전의 규정에 의한 공익위원의 임기를 법 시행과 함께 종료하도록 하고 새로운 선출방식에 따라 공익위원을 위촉함(안 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-02-03"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2005-04-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-04"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}