{
    "의안접수정보": {
        "의안번호": [
            "171461"
        ],
        "제안일자": [
            "2005-03-04"
        ],
        "제안자": [
            "김정훈의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   자본주의 사회에서는 그 특성상 신용실패자가 항상 발생할 수밖에 없으며, 이들이 재기하도록 돕지 않고 방치할 경우 대부분은 최하빈민층으로 전락하여 각종 사회문제를 야기하는 등 결과적으로 국가의 부담으로 돌아오게 됨.\n  또한, 과다부채로 인해 어려움을 겪고 있는 영세서민들의 대부분은 금융지식이 부족하고 소비생활도 비합리적이어서 비록 일시적으로 부채 상태에서 벗어나더라도 다시 빚을 지게 되어 빈민층으로 전락하는 경우가 많은 실정임에도, 우리사회는 부채문제로 인해 어려움을 겪고 있는 이들에게 체계적으로 상담하고 부채관리를 지도해주는 체제를 갖추지 못하고 있음.\n  따라서 우리 사회에는 과다채무자들에게 적절한 부채관리상담과 채무조정, 그리고 신용관리교육을 통하여 부채문제의 해결능력을 배양하고 금융지식을 함양시킴으로써 이들이 극빈층으로 전락하지 않고 재기하여 안정적인 경제생활을 영위하도록 도와주는 공공의 상시지원기구를 조속히 정착시킬 필요가 있음.\n  현재 순수 민간기구인 신용회복위원회가 주로 채권자가 운영비용을 분담하는 방식으로 영세서민들을 대상으로 부채문제에 관한 종합상담과 채무조정, 신용관리교육, 그리고 실직자에 대한 취업안내 업무를 수행함으로써 이러한 지원기구의 역할을 담당하고 있으나, 채권자에게 의존하는 현재의 방식으로는 운영이나 예산에 제약을 받을 수밖에 없어 다수의 영세서민들을 상대로 전문적인 부채관리상담이나 채무조정, 신용관리교육 등 공공성이 강한 사업을 효율적으로 수행해내기에는 크게 부족한 실정임.\n  따라서, 법률에 현 신용회복위원회의 조직과 운영 및 채무조정에 관한 기본적인 사항을 명문화하고 필요한 경우 정부의 지원을 받을 수 있도록 하여 그 역할의 공공성을 강조하고 조직과 운영을 투명하게 관리하도록 함으로써 서민에 대한 부채문제 상담과 민간자율에 의한 채무조정, 신용관리교육 등을 활성화하여 서민생활의 안정과 건전한 신용질서의 확립을 도모하는 한편, 법원의 개인회생절차 또는 개인파산 신청에 따른 영세서민들의 경제적 부담 최소화하고 이에 따른 사회적 비용을 절감하게 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 금융감독위원회는 약정한 기일 내에 채무를 변제하지 아니한 자의 감축과 영세 신용정보주체의 생활안정지원을 통한 건전한 신용질서 확립을 도모하기 위하여 부채관리에 관한 상담, 채무의 조정, 신용관리교육, 취업안내 등을 전문적으로 담당하는 신용회복위원회 설립을 허가할 수 있음(안 제28조의2제1항).\n  나. 신용회복위원회는 비영리법인으로 하고 운영하며, 금융감독위원회의 승인을 받은 3년 임기의 상근위원장과 다음의 요건을 구비한 비상근위원으로 구성한 운영위원회를 두도록 함(안 제28조의2제2항 및 제3항).\n  다. 국가 또는 공공기관은 신용회복위원회의 목적 달성을 위해 출연 또는 보조 할 수 있는 근거를 규정함(안 제28조의2 제4항).\n  라. 채무조정의 근거, 채권자와의 약정체결, 경비분담, 상담 및 교육에 대한 수수료 징수 등 신용회복위원회 운영에 필요한 사항을 규정함(안 제28조의2제5항 및 제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-03-07"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-03-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}