{
    "의안접수정보": {
        "의안번호": [
            "171444"
        ],
        "제안일자": [
            "2005-03-02"
        ],
        "제안자": [
            "이계경의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 국가보훈은 국가를 위해 희생하고 공헌한 국민을 예우하고 보상함으로써 국가공동체의 유지에 기초가 되는 위국헌신정신의 고양이라는 구심력의 역할을 하는데 그 목적이 있음. 그러나 현재의 국가보훈정책은 국가보위를 위한 정신적 바탕이 되지 못하고 오히려 내부적으로 보훈대상자뿐만 아니라 사회구성원 간의 갈등과 반목을 초래하고 국론분열의 원심력으로 작용하는 면이 있으며, 현재의 국가보훈정책이 이러한 정체성의 위기를 맞고 있는 것은 국가보훈의 이념과 목적에 대한 명확한 성찰 없이 사안별로 또 시기별로 당시의 정치적 또는 사회적 필요에 의해 별도로 제정된 개별법들에 의해 대상별로 상이한 형태로 수행되고 있기 때문임.\n  따라서 국가보훈정책이 본연의 역할을 다할 수 있도록 현재의 대상별 개별법 체계를 총괄하고 국가보훈의 기본적인 이념과 목적 그리고 방향을 제시하며, 국가보훈발전계획과 그 추진체계를 정비하고 나아가 보훈문화 확산을 통하여 국민통합과 국가발전에 이바지하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 법의 제명과 목적에 부합하도록 기본이념을 설정하고, 국가유공자·국가보훈대상자 등의 용어를 정의함(안 제2조 및 제3조).\n  나. 국가유공자의 나라사랑정신을 선양하고 국가보훈대상자를 예우  할 수 있는 제반기반을 조성하도록 국가 및 지방자치단체의 책무를 부여함(안 제4조).\n  다. 국가보훈의 목적과 기본이념을 효율적으로 달성하기 위하여 국  가보훈발전계획을 5년마다 수립하고, 이를 관계중앙행정기관의 장 및 시·도지사에게 통보하여 자체 실천계획을 수립·시행하도록 함(안 제8조 내지 제10조).\n  라. 국가보훈에 관한 주요시책을 심의하기 위하여 국무총리 소속하  에 국가보훈위원회를 둠(안 제12조).\n  마. 위원회의 지원조직으로 국가보훈처에 실무위원회와 사무국을 두  고, 실무위원회에 분야별 분과위원회를 구성·운영할 수 있도록 함(안 제13조제5항).\n  바. 국가보훈발전계획의 수립 또는 그 실천계획의 시행을 위하여 필  요한 때에는 국가기관·지방자치단체 그 밖의 법인 또는 단체 등에 관련자료 및 서류의 제출 등을 요구할 수 있도록 함(안 제17조).\n  사. 국가유공자의 희생과 공헌의 정도에 상응하여 국가보훈대상자에  게 예우 및 지원을 하되, 그 보상금은 관계법령이 정하는 바에 따라 지급하고 그 수준은 전국가구의 평균적 생활수준 등을 고려하여 결정하도록 함(안 제18조 및 제19조).\n  아. 국가유공자의 공훈선양을 위하여 추모 및 기업사업 등의 공훈선양사업을 추진하도록 함(안 제23조).\n  자. 국가유공자 등이 사망할 경우에 관계법령 및 본인 또는 유족의  희망에 따라 국립묘지 등에 안장 또는 안치할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-03-03"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-04-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-03-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}