{
    "의안접수정보": {
        "의안번호": [
            "171501"
        ],
        "제안일자": [
            "2005-03-21"
        ],
        "제안자": [
            "이주호의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현행 법에는 학교폭력에 대한 범주가 명확하지 않아, 성폭력을 포함한 흉포한 사건 및 음란·폭력문화에 대해 학교 차원의 종합적인 예방·선도조치가 이뤄지기 어려움. 따라서 학교폭력의 범주를 법률에 명확히 하고, 가·피해 학생 중 한쪽이 학생이 아닐지라도 학교가 적극적으로 학교폭력에 대처할 수 있도록 대상을 확대해야 할 것임.\n  또한 학교폭력에 효과적으로 대처하기 위해 자치단체와 지역사회의 적극적이고 유기적인 협력이 필요한 바, 학교폭력대책 지역위원회 설치가 긴요함.\n  또한 「학교폭력예방 및 대책에 관한 법률」은 처벌보다는 예방 및 보호와 선도의 의의가 크다고 할 수 있음. 따라서 현재 유명무실하게 형식화되어 있는 예방교육이 실질적으로 실시될 수 있도록 법적 강화조치가 필요하며, 학교폭력 대책에 학생과 교사가 적극적으로 참여할 수 있는 보완조치가 필요함.\n  한편, 피해학생에 대한 치료와 보호조치 및 가해학생에 대한 선도조치가 신속히 효과적으로 이루어질 수 있도록 시·도교육청의 행정적·재정적 책임을 강화하고, 어려운 가정형편에 처한 학생이 학교폭력의 피해를 입을 경우 국가가 책임지고 보호조치를 할 필요가 있음. \n\n\n\n■ 주요내용\n\n\n  가. 현행법은 그 적용대상을 ‘학생간’에 발생한 폭력에 국한함으로 가해자·피해자 중 어느 한쪽이라도 학생신분이 아닌 경우는 제외되는바, ‘학생을 대상으로’ 정의하여 그 적용대상을 확대함(안 제2조제1호 및 제3호).\n  나. 현행법의 입법취지는 학교폭력을 예방하고 피해자보호와 가해자의 선도가 그 주된 목적인바, 동법과 시행령에 나누어 정의된 학교폭력의 개념을 법률에 명확히 정의하는 것이 필요하고, 성폭력 행위의 대상이 학생일 경우 예방교육을 포함한 필요한 조치가 학교단위에서 효과적으로 실시될 수밖에 없는 점을 고려하여, 학생을 대상으로 하는 성폭력 행위 및 정보통신망을 이용한 음란·폭력 행위도 학교폭력의 개념정의에 명시적으로 포함함(안 제2조제1호).\n  다. 현행법은 국가 및 지방자치단체의 책무를 다하기 위하여 필요한 예산을 확보하는데 그치는 바, 그 책무성을 강화하기 위하여 지원의무를 부여함(안 제4조제4항).\n  라. 개정안에 따른 기획위원회 위원의 추가위촉으로 위원의 구성인원과 대상을 확대함(제8조제1항).\n  마. 학교폭력대책을 위한 기획위원회 구성 시 피해학생의 치료·재활을 위한 의견을 반영하기 위하여 의료분야 담당공무원을 위원으로 위촉함(제8조제3항제2호).\n  바. 학교폭력대책을 위한 기획위원회 구성 시 학교폭력 사고를 직접적으로 책임지는 학무모와 교원 대표의 참여를 명시적으로 보장함(제8조제3항제6호 및 제7호 신설).\n  사. 현행법은 학교폭력대책을 위해 중앙에 기획위원회, 단위학교에 자치위원회만 구성토록 하고 있으나, 점점 조직화, 흉포화 되어가는 학교폭력의 추세를 볼 때, 지역사회와의 유기적인 협력 및 해당 지방자치단체의 행정적·재정적 협력이 반드시 필요한 바, 특별시·광역시·도에 지역위원회를 설치하여 지역사회 및 관계기관들의 적극적인 협력 체제를 구축함(안 제9조 및 제10조 신설).\n  아. 학교폭력대책자치위원회 구성 시 학생참여의 기회를 부여, 학생들의 참여를 통한 피해의 예방과 피해학생의 치료를 도모함(안 제13조제4항 신설).\n  자. 현행법의 전문상담교사는 지속적으로 확대되어야 하나, 현재 학교폭력에 전문상담교사와 책임교사만의 대책이 미흡하여, 보건교사, 책임교사, 민간전문가 등으로 구성되는 전담기구를 설치하여 필요한 조사와 조치를 함(안 제14조제3항 내지 제5항).\n  차. 학교폭력예방교육의 유명무실화를 방지, 강화하기 위해 연간 10시간 이상 의무교육을 명시하고, 전담기구와 협의하여 외부 전문단체 등을 적극 활용토록 함(안 제15조제1항 및 제2항).\n  카. 학교폭력의 피해학생이 심리상담 및 치료를 위한 요양을 하게 되어 결석을 하게 된 경우 이를 출석일수에 산입함(안 제16조제3항).\n  타. 학교폭력의 피해학생이 치료를 위한 요양을 하게 되어 발생되는 비용은 가해학생의 보호자가 부담하며, 가해학생의 보호자가 이를 부담하지 않을 경우 시·도교육청이 부담하되 구상권을 행사할 수 있도록 함(안 제16조제5항 신설).\n  파. 선도를 위해 취해진 조치를 가해학생이 거부하는 경우 「초·중등교육법」에 규정된 징계조치를 취할 수 있도록 함(안 제17조제4항).\n  하. 가해학생이 선도를 위한 심리치료 실시로 결석하게 될 경우, 학교의 장이 인정할시 출석일수 산입조치를 함(안 제17조제5항 신설).\n  거. 학교의 장의 교육감에 대한 보고의무를 명시하고 학교폭력 단체의 결성예방 및 해체를 위한 노력을 명시함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-03-23"
        ],
        "상정일": [
            "2005-04-21"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위",
            "제265회국회(임시회)제2차법안심사소위",
            "제265회국회(임시회)제3차법안심사소위",
            "제269회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-02-26",
            "2007-02-27",
            "2007-03-02",
            "2007-09-19"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}