{
    "의안접수정보": {
        "의안번호": [
            "171543"
        ],
        "제안일자": [
            "2005-03-28"
        ],
        "제안자": [
            "강기갑의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  최근 광우병·조류독감 파동 등으로 식품의 안전성 확보가 소비자와 농어민의 생존과 직결되어 있고, 국민의 식생활 변화에 따른 가공·조리식품의 유통이 확대되고 있어 식품의 안전성 확보를 위한 합리적이고 체계적인 대책 및 제도 마련이 필요하다는 국민적 요구가 높음.\n 그러나 현행 우리의 식품안전관리체계는 농산물·축산물·수산물·가공식품 뿐 아니라 의약품까지 각각 관련법령과 관리부처가 분산되어 식품안전관리가 종합적으로 이루어지지 못하고 있음.\n  또한 각기 성격이 다른 식품과 의약품을 식품의약품안전청으로 묶어 관리함에 따라 변화하는 농축수산물 유통환경 및 식품가공산업의 발전에 능동적으로 대처하지 못하는 등 효과적인 식품안전관리체계의 부재와 전문성 부족에 따른 관리사각지대가 발생하거나 비효율적인 중복행정이 이루어지는 경우가 많이 발생하고 있음.\n  이에 따라 농장에서부터 식탁까지 이르는 전 과정에서 식품의 안전성 확보를 위한 기본적인 사항과 국가·지방자치단체, 농어민, 식품가공업자 등 식품관련 사업자의 책임 및 소비자의 역할을 명확히 하고, 다원화된 우리나라의 식품안전관리 체계를 종합적으로 총괄·조정하고 안전성평가 및 위해요소 제거를 위한 사업 추진 및 분쟁에 대한 조정과 심의를 할 수 있는 상시적인 식품안전위원회를 설립·운영하는 식품안전기본법을 제정하여 국민적 요구에 부응하고 식품안전 관리의 일관성, 책임성 및 효율성을 높임으로써 국민의 건강 및 안전한 식생활을 보장하려는 것임. \n\n\n\n■ 주요내용\n\n가. 국민건강 및 생명보호를 최우선으로 하기 위해 농수산물을 포함한 모든 식품의 생산유통과정에서 과학적 평가를 토대로 사전예방·일관성·공정성·투명성·합리성·신속성의 원칙을 적용하여 식품의 안전성 수준을 향상시키는 식품안전의 기본이념을 규정함(안 제3조 및 제4조).\n나. 식품의 안전성 확보를 통한 국민의 권리를 규정하고, 식품의 안전성 확보를 위한 국가, 지방자치단체 및 식품관련 사업자의 책무를 정함(안 제5조 내지 제8조).\n다. 식품안전정책의 목표 및 기본계획을 매 3년마다 수립하도록 하고, 기본계획의 시행·평가·보고 및 식품안전정책 수립시 식품안전기준설정, 안전성평가, 환경요인 고려 등에 관한 사항을 정함(안 제10조 내지 제15조).\n라. 과학적인 식품안전관리제도의 수립 및 식품안전통합시스템 도입 등 식품안전관리의 기반조성과 식품으로 인한 국민건강에 위협을 방지하고 예방하기 위해 신속한 대응 체계 구축 및 추적관리에 대한 사항을 규정함(안 제16조 내지 제 19조).\n마. 식품안전 위해요소에 따른 소비자 보호 및 피해구제를 위하여 국가·지방자치단체는 정보공개, 교육 및 홍보, 소비자단체 등과의 협력·지원, 신고자 보호 및 피해보상, 분쟁조정 등을 하도록 구체적으로 정함(안 제20조 내지 제27조).\n바. 다원화된 식품안전관리를 종합적으로 총괄·심의·조정·집행하기 위하여 국무총리 소속하에 식품안전위원회를 설치하여 독립된 소관 사무를 정하고 각 시·도에 지역식품안전위원회를 두도록 함(안 제29조).\n사. 식품안전위원회의 지속적이고 안정적인 업무수행과 독립성을 보장하기 위하여 상임위원제도 및 사무처, 전문위원회를 두고, 위원의 신분을 보장하는 등 식품안전위원회의 구성 및 운영에 관한 사항을 정함(안 제30조 내지 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-03-29"
        ],
        "상정일": [
            "2008-05-15"
        ],
        "처리일": [
            "2008-05-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-05-15"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-03-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}