{
    "의안접수정보": {
        "의안번호": [
            "171639"
        ],
        "제안일자": [
            "2005-04-13"
        ],
        "제안자": [
            "이상민의원외24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  학교용지부담금은 학교용지확보에 관한 특례법에 근거하여 학교용지의 확보를 위하여 강제적으로 부과되는 준조세임.     \n  그런데 우리 헌법상 의무교육 및 의무교육에 대한 무상교육을 채택하고 있으므로 의무교육에 관한 한 학교용지의 확보를 포함한 물적 기반을 조성해야 할 몫은 국가나 지방자치단체에게 있다 할 것이며, 또한 이미 국가나 지방자치단체는 일반조세는 물론 교육재정 충당의 목적의 교육세까지 걷어들이고 있으므로 학교용지의 확보 등 교육목적의 물적 기반 조성을 위한 재원 충당은 이미 위와 같이 걷어 들이고 있는 일반세 및 교육세로 해야 할 것이지 수분양자 등에게 부과하는 학교용지부담금으로 해야 할 것은 아니고, 수분양자들의 구체적 사정(취학아동 여부, 취학아동의 수, 최초 수분양자와 그 이후 거주자, 가구수라는 일률적 기준 등)을 고려하지 않은 채 수분양자들 모두에게 일괄적으로 동일한 부담금납부의무를 지우는 것은 합리적 근거 없는 차별이 되는 등의 이유에서 학교용지부담금 제도는 법리상 위헌이 되는 것은 물론 사리 상 매우 부당하여 마땅히 전면 폐지되어야 할 것임. \n  그리하여 이상민 의원을 비롯한 20여명의 의원들이 2004년 12월 13일 그 근거법률인 학교용지확보에관한특례법폐지안을 발의하였고, 그 이후 교육위원회에 상정 대체토론 및 심의 중에 있었는데 이 폐지안과는 별도로 정부측이 발의한 개정안(부과대상자를 최초 수분양자에서 개발사업자로, 부과기준을 300가구에서 100가구로 변경한 것이 주요내용임)을 2005년 2월 국회 본회의에서 의결 통과시켰음.   \n  그러나 개정된 ?학교용지확보에 관한 특례법?도 눈가림으로 호도하는 것일 뿐 본질적 흠은 전혀 개선되지 않았고, 학교용지부담금 제도를 전면 폐지하는 것이 아닌 한 여전히 그 중대한 흠은 잔존하고 있음. 즉, ① 개정법은 부과대상자를 형식적으로 최초 수분양자에서 개발사업자로 변경하였다 할지라도 결국 학교용지부담금은 분양원가에 포함될 것이므로 실질적으로는 학교용지부담금의 납부의무자는 최초 수분양자가 될 것이며, ② 부과기준을 종전 300가구에서 100가구로 변경하였다 할지라도 여전히 100가구를 기준으로 그 상하를 포함하여 형평에 맞지 않게 되는 점 등 본질적으로 개정법이 종전법과 다를 바가 없는 바, 그렇다면 개정법도 개정 전 법과 마찬가지로 ① 의무교육 및 의무교육에 대한 무상교육을 채택하고 있는 우리 헌법상 의무교육에 관한 한 국가나 지방자치단체가 학교용지의 확보를 포함한 물적 기반을 조성해야 할 책무가 있음에도 실질적으로 결국 그 최종적 부담을 수분양자 등 개인에게 떠넘기는 것은 위헌이며, ② 이미 국가나 지방자치단체는 일반조세는 물론 교육재정 충당의 목적의 교육세까지 걷어 들이고 있으므로 학교용지의 확보 등 교육목적의 물적 기반 조성을 위한 재원 충당은 이미 위와 같이 걷어 들이고 있는 일반세 및 교육세로 해야 할 것이지 실질적으로 수분양자 등에게 또 다른 재산적 부담을 지워서는 아니될 것임에도 또 다시 실질적으로 수분양자에게 학교용지부담금을 부담지우는 것은 실질적으로 2중과세라 할 것이고, ③ 수분양자들의 구체적 사정(예컨대, 미취학아동을 둔 경우와 두지 않은 경우, 미취학아동이 있는 세대라 할지라도 그 미취학아동의 수, 최초 수분양자와 그 이후 거주하게 된 자와의 사이의 불형평성, 일률적 가구수만을 기준으로 할 때의 불형평성 등)을 고려하지 않은 채 수분양자들 모두에게 일괄적으로 동일한 부담금납부의무를 지우는 것은 합리적 근거 없는 차별이라 할 것임. \n  그리고 마침 종전 ?학교용지확보에 관한 특례법?에 대하여 헌법재판소는 2005년 3월 31일 재판관의 전원일치로 헌법상 의무교육의 무상성 및 평등의 원칙에 위반된다는 등 위 폐지안의 제안이유와 같은 취지에 근거하여 위헌결정을 하였음.  \n  위와 같은 사정을 종합적으로 고려할 때 학교용지부담금 제도는 마땅히 전면적으로 폐지되어야 한다는 취지에서 그 근거법률인 ?학교용지확보 등에 관한 특례법?을 전면 폐지하고자 하는 것임. \n\n\n\n■ 주요내용\n\n  「학교용지확보 등에 관한 특례법」을 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-04-15"
        ],
        "상정일": [
            "2005-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}