{
    "의안접수정보": {
        "의안번호": [
            "171638"
        ],
        "제안일자": [
            "2005-04-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  공동주택 리모델링시 건축물 구조의 안전을 확보하고 부실공사를 방지하기 위하여 신축주택과 동일한 수준의 상주감리를 의무화하고, 안전진단 결과 건축물 구조의 안전에 위험이 있다고 평가되어 재건축 결정을 받은 공동주택은 증축을 하는 리모델링을 허가할 수 없도록 하는 한편,\n\n    증축을 포함하는 공동주택 리모델링을 일정 범위내에서만 허용하고, 주택건설 사업주체의 간선시설 설치부담 범위를 명확히 설정하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 주택건설 사업주체의 간선시설 설치부담 범위를 명확히 설정(안 제16조제5항 및 제23조제1항 단서 신설)\n    (1) 지방자치단체에서 주택건설 사업계획 승인시 사업주체에게 당해 사업과 직접 관련이 없는 부분에 대한 간선시설의 설치까지 요구하는 등 과도한 부담을 주고 있으며, 지방자치단체에서 재정상의 이유 등으로 간선시설을 설치하지 못하는 경우 주택건설사업계획 승인을 거부하여 주택건설사업 자체를 추진하지 못하는 문제가 있음.\n    (2) 지방자치단체는 주택건설 또는 대지조성 사업계획에 당해 사업과 직접 관련이 없는 간선시설의 설치에 관한 계획을 포함하도록 요구하여서는 아니되나, 사업주체가 자발적으로 주택건설 또는 대지조성 사업계획에 포함한 경우에는 지방자치단체에 설치의무가 있는 간선시설도 사업주체의 부담으로 설치할 수 있도록 함.\n    (3) 주택건설 사업주체의 간선시설 설치 부담 범위가 명확히 설정되어 주택건설사업이 보다 원활히 추진될 수 있을 것으로 기대됨.\n  나. 공동주택 리모델링시 상주감리 의무화(안 제24조제1항)\n    (1) 리모델링은 기존 건축물의 구조체와 신규 공사부분간의 접합 및 균열에 의하여 붕괴위험성이 높음에도 설계자의 비상주 단순 감리만 이루어지고 있는 실정임.\n    (2) 시장·군수·구청장이 리모델링의 허가를 한 때에도 주택건설 사업계획 승인을 한 때와 마찬가지로 ?건축사법?에 의한 건축사 또는 ?건설기술관리법?에 의한 감리전문회사 등을 당해 주택건설공사의 감리자로 지정하도록 의무화함.\n    (3) 공동주택 리모델링시 감리전문가의 상주감리로 인하여 부실공사와 하자발생을 방지하는 효과가 기대됨.\n  다. 공동주택 리모델링의 증축범위의 제한 및 안전기준 강화(안 제2조제13호, 안 제42조제2항 단서 신설)\n    (1) 공동주택의 리모델링을 하는 경우에 증축범위에 대한 제한이 없고, 재건축 판정을 받은 공동주택에 대하여서까지 무리하게 리모델링을 추진하기 때문에 리모델링에 따른 건축물의 구조안전상의 위험이 큼.\n    (2) 건축물의 리모델링 가운데 증축을 하는 경우에는 대통령령에서 그 범위를 제한하도록 하고, 안전진단의 결과 건축물의 구조안전에 위험이 있다고 평가되어 주택재건축사업의 시행이 필요하다고 결정된 공동주택의 경우에는 증축을 하는 리모델링은 이를 허가할 수 없도록 함.\n    (3) 공동주택의 리모델링시 구조적 안전을 확보하여 주거환경이 악화되는 것을 방지할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-04-14"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-16"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-13"
        ],
        "공포번호": [
            "7600"
        ],
        "공포법률": [
            "주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-23"
        ],
        "의결일": [
            "2005-06-23"
        ],
        "회의명": [
            "제254회국회(임시회)제6차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-06-28"
        ]
    }
}