{
    "의안접수정보": {
        "의안번호": [
            "171625"
        ],
        "제안일자": [
            "2005-04-11"
        ],
        "제안자": [
            "조승수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  미국 에너지부 산하 에너지정보청(EIA)이 발표한 ‘2004년 국제에너지 전망보고서(2004.4.14)’에 따르면 “세계 에너지 소비는 2025년까지 약 54% 증가할 것이고, 그 중에서도 국제유가는 배럴당 51달러(2002년 물가기준으로는 27달러)까지 상승할 것”으로 전망하고 있다. 특히, “2025년까지 중국, 인도 등 개발도상국은 약 91%의 에너지 소비량의 증가가 예상되는 반면 선진국은 약 33%의 증가로 개발도상국과는 커다란 차이를 보이고 있다. 또한 향후 원유소비에 대한 예측결과는 미국과 중국 및 기타 아시아 개발도상국들이 세계 석유소비 증가의 60%를 차지할 것으로 나타났다”고 한다.\n  이와 관련 국제에너지기구(IEA : International Energy Agency)는 석유시장 보고서(Oil Market Report, 2004.5.12)에서 “세계경제 성장과 중국의 원유수요 급증으로 인해 금년도 세계 석유수요가 1988년 이후 최대치를 기록할 것으로 전망하고 있으며, 또한 최근처럼 유가가 배럴당 35달러로 적정유가인 25달러보다 10달러 오른 상태가 지속된다면 그 다음해 세계경제성장률이 0.5% 포인트 이상 낮아질 것”이라고 전망하고 있다. \n  따라서 최근까지 지속되고 있는 고유가 행진은 일시적인 현상이 아닌 국제 에너지 시장변화에 따른 구조적인 결과이며, 장기간 지속될 것이라는 점을 분명하게 인식해야 한다. \n  우리나라는 세계 석유소비량에서 6위 국가이며, 수입량 기준으로는 3위를 기록하고 있다. 우리나라의 에너지 해외의존율은 97.3%에 이르며, 이 가운데 중동지역에 대한 석유의존도는 73.4%이다. \n  이러한 상황에서 에너지 자원 빈국이자 세계 10위의 에너지 자원 소비국가로써 우리나라는 현재 세계적 차원에서 벌어지고 있는 에너지 자원을 둘러싼 갈등상황에 적극적인 대처를 해야 하며, 그렇게 하기위해 에너지 안보개념은 전통적인 에너지 수급안보 차원을 넘어 경제안보 및 국가안보를 포함하는 복합적인 에너지 안보개념으로 재정립되어야 한다. 세계 각 국은 에너지자원의 안정적 확보를 위해 정상외교, 대규모 차관제공, 예산·조직 등 공적 지원체제 확립 등 국가적 역량을 총동원하고 있다. \n  한편, 현재 에너지 관련 법체계는 에너지원별(7개), 에너지 이용·안전관련(6개), 공사설치법(6개), 기타 법으로 구성되어 있는데 이러한 현재의 에너지 관련 법체계는 병렬적인 체계로 되어 있어 종합적이고 실질적인 에너지 정책 추진을 효과적으로 뒷받침하지 못하고 있다. 즉, 에너지 관련 법체계에서 에너지이용합리화법이 총괄법의 기능을 수행하고 있지만 에너지원별 사업법과의 연계성이 매우 약하며, 특히, 각 에너지원별 에너지수급계획이 병렬적으로 수립되어 있으며, 개별 사업법에 의해 수립되는 각 에너지원별 수급계획 혹은 개발목표와 에너지이용합리화법에 근거한 국가에너지기본계획과의 연계성도 부족하다.\n  따라서 세계적 차원에서 전개되고 있는 에너지 정세에 조응하여 에너지 안보개념을 재정립하고, 우리나라의 미흡한 에너지 법체계의 정비를 통해 국민경제 차원에서 에너지 안보를 실현하고, 환경친화적인 에너지 수급과 지속가능한 경제구조로의 전환을 뒷받침하고자 한다. \n\n\n■ 주요내용\n\n가. 목적으로 “에너지가 국민생활의 안정과 국민경제의 발전은 물론 지속가능한 인류사회의 실현에 중대한 영향을 미치는 요소”라는 점을 명문화 하고, “대외적인 에너지 환경의 변화에 조응하는 안정적이고 환경친화적인 에너지 수급, 에너지 소비의 사회적 형평성 실현”이 국가 및 지방자치단체의 책무임을 분명히 정하고자 하였다(안 제1조). \n나. 기본원칙으로 1. 에너지 안보와 획기적인 수요관리 강화  2.   석유, 석탄 등 화석연료 이용의 단계적 감축과 신·재생에너지의 이용 확대등 환경친화적 에너지 소비구조 실현 3. 빈곤에 처한 자와 그 가족이 국민생활에 필수적인 전기, 가스, 난방열 등 에너지의 사용으로부터 소외되지 않도록 하기 위한 국민에너지기본권 보장을 분명히 했으며, 이러한 원칙을 실현하는 에너지 정책은 공공서비스 정책이며, 따라서 이윤추구를 목적으로 하는 경제주체들의 시장경쟁이 아닌 국가 및 지방자치단체와 국민의 공익활동 참여를 통한 조정과 합의로 추진되어야 함을 명문화 했다(안 제3조).\n다. 국가의 책무로써 특히, 사회적 합의정신에 기초한 에너지 정책의 민주적 실현체제 확립과 에너지 공기업의 공공성 확대를 위한 시책 수립·추진을 명문화 했으며, 지방자치단체의 책무로써 시도지사는 지역적 특성에 맞는 지역에너지 정책을 수립하도록 했으며, 이를 뒷받침하기 위해 지방자치단체는 필요한 사항을 조례로 정할 수 있도록 했다(안 제4조).\n라. 다른 법률과의 관계에서 에너지기본법에 의한 에너지 정책 및 조치가 다른 법령에 의하여 수립되는 에너지와 관련된 정책 및 조치의 기본이 됨을 분명히 했다(안 제5조).\n마. 국가에너지정책의 수직적 통합·조정을 위해 에너지이용합리화기본계획, 에너지기술개발계획, 신·재생에너지의 이용보급을 촉진하기 위한 기본계획, 각 에너지원별 수급계획 등의 정책방향을 포함하는 국가에너지기본계획과 지역에너지계획·비상시에너지수급계획·수급안정을 위한 조치·에너지생활기본선실현계획으로 국가에너지계획을 구분해 현재 병렬적으로 되어 있는 에너지 관련 국가계획을 체계화했다(안 제6조 및 제7조).\n바. 국가에너지위원회가 국가에너지 정책목표를 효과적으로 달성하기 위해 5년마다 20년 이상을 계획기간으로 국가에너지기본계획을 수립하도록 했다(안 제8조).\n사. 특별시장·광역시장 또는 도지사가 관할지역의 지역적 특성을 참작하여 국가에너지기본계획의 효과적 달성과 지역경제의 발전을 기하기 위해 지역에너지계획을 5년마다 수립하여 시행하도록 했으며, 그 밖에 현재 에너지지용합리화법에 근거하고 있는 ‘비상시에너지수급계획’과 ‘수급안정을 위한 조치’를 에너지기본법에 근거해서 수립하도록 했다(안 제9조 내지 11조).\n아. 국가에너지위원장이 3년마다 “빈곤에 처한 자와 그 가족에게 기본생활에 필수적인 전기, 가스, 난방열 등의 에너지를 무상으로 공급하기 위하여” 정부·지방자치단체·에너지 공기업·에너지 공급업자가 참여하는 ‘에너지생활기본권실현계획’을 수립하도록 했다(안 제12조).\n자. 국가에너지 정책을 지속적으로 수행하기 위하여 합의제 행정기관으로 대통령 소속하에 국가에너지위원회를 설치하도록 했으며, 분과위원회와 자문기구를 둘 수 있고, 사무총장이 사무를 총괄하도록 했다(안 제13조 내지 16조). \n차. 사회적 합의에 기초한 민주적인 에너지 정책을 수립·추진하기 위해 국가와 지방자치단체가 시민사회단체의 공익적 활동을 촉진하기 위해 필요한 자료의 제공 및 재정적 지원 등 시민사회단체의 활동에 대한 지원을 할 수 있도록 했다(안 제19조).\n카. 국가에너지위원회가 매년 국가에너지계획의 집행경과 및 결과를 국회에 보고하도록 했다(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-04-13"
        ],
        "상정일": [
            "2005-06-20"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2005-06-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}