{
    "의안접수정보": {
        "의안번호": [
            "171631"
        ],
        "제안일자": [
            "2005-04-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n해상교통의 안전을 목적으로 하는 현행 수로조사의 성과를 해양의 이용·보전 및 해양관할권 확보에도 이용할 수 있도록 하고, 수로조사의 정확성과 통일성 확보를 위하여 수로조사의 조사기준을 명확히 하며, 해상교통안전 등에 중대한 영향을 미치는 행위를 하는 자에 대하여 수로조사 의무를 부과하는 한편,\n\n    수로조사의 효율성과 기술발전을 도모할 수 있도록 한국해양조사협회를 설립하려는 것임.\n\n\n■ 주요내용\n\n  가. 수로업무의 목적 및 활동 영역의 재정립(안 제1조 및 제2조)\n    (1) 인접국간 해양관할권에 대한 경쟁이 심화되고 해양자원 및 연안환경의 중요성이 점차 커짐에 따라 수로업무의 목적과 활동영역을 그에 상응하도록 재정립할 필요가 있음.\n    (2) 수로업무의 수행 목적을 종전의 해상교통안전 및 해양개발에의 이용에서 해양의 이용·보전 및 해양관할권 확보까지로 확대하고, 연안지역 자연환경의 실태변화를 조사·측량하는 것을 수로조사 영역에 포함함.\n    (3) 수로조사 영역의 확대로 해양의 관리, 해양자원의 이용개발 및 연안환경변화 모니터링에 필요한 과학적인 자료수집과 그러한 정보 제공활동에 대한 제도적 기반이 마련될 수 있을 것으로 기대됨.\n  나. 수로조사 기준의 명확화(안 제5조)\n    (1) 수로조사를 실시하는 경우에 적용되는 기준이 명확하지 아니하여 조사자마다 임의의 기준을 적용함으로써 수로정보의 교환에 있어서의 호환성(互換性)과 수로정보의 정확성을 확보하기 어려운 문제점이 있음.\n    (2) 수평위치는 지리학적 경위도(地理學的 經緯度)로 표시하게 하는 등 수로조사실시에 필요한 측지(測地) 및 측량기준을 정함.\n    (3) 조사자마다 임의의 기준을 적용함에 따른 조사성과의 사용상의 혼란을 막고 수로정보의 정확성과 신뢰도를 높일 수 있을 것으로 기대됨.\n  다. 해양에서 항만공사 등을 하는 자에 대한 수로조사의 의무화(안 제8조의2 신설)\n    (1) 해상교통의 안전을 위하여 해양에서의 공사로 인한 변경정보를 신속히 파악할 필요가 있고 이에 필요한 비용은 원인자부담의 원칙에 따라 공사시행자로 하여금 부담하게 하려는 것임.\n    (2) 해상교통안전에 중대한 영향을 미치는 일정규모 이상의 항만·어항의 개발, 항로의 확장·준설 등의 공사의 경우에는 공사 완료후 공사시행자의 부담으로 수로조사를 실시하여 그 성과를 해양수산부장관에게 제출하도록 함.\n    (3) 공사 준공확인을 위한 조사와 해상교통안전을 위한 수로조사의 분리실시에 따른 예산의 낭비를 막고 공사시행자가 직접 수로조사를 실시함으로써 변경된 정보를 조기에 항해자 등에게 제공할 수 있어 해상교통의 안전성을 높이는 데 크게 이바지할 수 있을 것으로 기대됨.\n  라. 수로조사표의 보호와 이전신청절차의 마련(안 제11조 신설)\n    (1) 연안지역 위치측량의 기준이 되는 수로삼각점, 지반의 수직적 변화와 해수면상승을 감시하는 기본수준점표(基本水準點標) 및 영해의 기점을 표시하는 영해기점표 등의 수로조사표는 수로업무의 수행상 매우 중요함에도 이를 보호하기 위한 법적 장치의 미흡으로 수로조사표가 쉽게 훼손되는 문제점이 있음.\n    (2) 수로조사표를 임의로 옮기거나 훼손하는 행위를 금지하고 수로조사표를 옮길 필요가 있는 자는 이전신청을 하고 본인 부담으로 옮길 수 있도록 함.\n    (3) 수로조사표의 훼손을 방지하여 수로조사표를 복원하거나 새로이 설치하는 비용을 절감하고 수로업무를 수행하는데 필요한 정보의 유실을 막을 수 있을 것으로 기대됨.\n  마. 한국해양조사협회의 설립(안 제33조의5 신설)\n    (1) 연안 공간에서의 레저활동이 급속히 증가하고 연안환경 및 생태계에 대한 국민적 관심이 증대하면서 다양한 정보 욕구가 확장되고 있음에도 한정된 조직만으로는 이를 충족할 수 없는 문제점이 있음.\n    (2) 전문기술지원단체인 한국해양조사협회를 설립하여 수로조사에 관한 기술·기준·제도의 연구개발과 해양에 관한 자료의 수집·제공 등의 업무를 수행할 수 있도록 함.\n    (3) 협회의 활동으로 수로분야 민간기술을 결집하여 정보서비스의 품질을 향상하고 새로운 서비스를 개발하여 수로 및 해양 정보이용자의 편의를 증진하는데 이바지할 수 있을 것으로 기대됨.\n  바. 수로조사심의회 제도의 도입(안 제33조의6 신설)\n    (1) 수로조사는 육지에 비하여 자료취득에 많은 비용과 시간이 소요되어 조사계획 및 성과의 활용에 대하여 다양한 각도에서 여러 전문가들의 의견수렴과 면밀한 검토과정이 필요함.\n    (2) 수로조사에 관한 중요사항을 심의할 수 있도록 수로조사심의회를 두며, 그 조직 및 운영에 관한 사항은 대통령령으로 정하도록 함.\n    (3) 수로조사활동 및 정보활용에 관하여 전문가들의 다양한 의견 수렴과 면밀한 검토과정을 거치게 함으로써 보다 합리적이고 정밀한 수로조사활동이 가능할 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n수로조사표에 대한 정의를 일반수로조사를 할 수 있는 자가 설치한 표지까지로 확대하여 새로 확장된 업무에 부합하게 하고, 수로사업자에 대한 영업정지 처분의 경우에도 등록취소 처분에서와 같이 그 처분 전에 도급받은 용역을 계속 수행할 수 있게 함으로써 기득권 침해 방지를 통한 법적 안정성을 확보하기 위해 수정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-04-14"
        ],
        "상정일": [
            "2005-06-17"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-29"
        ],
        "공포번호": [
            "7643"
        ],
        "공포법률": [
            "수로업무법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-30"
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            "제254회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-14"
        ]
    }
}