{
    "의안접수정보": {
        "의안번호": [
            "171601"
        ],
        "제안일자": [
            "2005-04-07"
        ],
        "제안자": [
            "박재완의원등59인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   정부가 2005년 3월 18일 공포한 「신행정수도 후속대책을 위한 연기·공주지역 행정중심복합도시 건설을 위한 특별법(이하 행정중심도시특별법으로 함)」은 실질적으로 수도를 분할하는 조치들을 본질적인 내용으로 담고 있다. 헌법재판소는 수도(首都)의 요건을 “최소한 정치ㆍ행정의 중추적 기능을 수행하는 국가기관의 소재지”로 규정하였고, 대통령과 국회는 정치의 중추적 기능을, 국무총리와 부총리 등은 행정의 중추적 기능을 각각 수행함에 비추어, 행정중심도시특별법은 정치의 중추적 기능과 행정의 중추적 기능이 수행되는 장소의 현저한 원격 분할을 허용하고 있기 때문이다. \n  그러나 행정중심도시특별법은 헌법재판소가 위헌으로 결정한 「신행정수도건설을 위한 특별조치법」의 후속법률로서 당초의 특별조치법과 본질적으로 유사한 내용을 담은 “반복입법”에 불과할 뿐 위헌성은 여전히 해소되지 않았다.\n  특히 헌법재판소가 수도의 설정이나 이전은 국가의 정체성과 직결되는 핵심적이고 실질적인 헌법사항으로서 국민적 합의과정이 필수적이므로 국민투표를 거쳐야만 최종적인 합헌성과 정당성을 확보할 수 있다고 판시했음에도 불구하고, 이를 우회하기 위해 국민 과반수의 반대에도 아랑곳하지 않고 편법으로 수도를 분할하는 내용을 규정한 행정중심도시특별법은 필수적 개헌절차인 국민투표를 배제하였을 뿐만 아니라, 국회의 의결과정에서도 야당 의원들이 본회의장에 속속 입장하고 있는 상황에서 찬반토론 등 정상적인 의안처리절차를 밟지 않은 채 졸속으로 강행 처리된 위헌적 법률이다. \n  행정중심도시특별법에 근거하여 추진되고 있는 수도의 분할은 나라의 백년대계와 국리민복, 그리고 국태민안의 관점에 입각한 정책이 아니라, 이른바 “투표자의 합리적 무관심”에 편승하여 특정 지역의 표심에 영합하려는 정략적 발상에서 잉태된 대중인기영합주의의 부산물이자, 동서고금에 그 유례를 찾기 힘든 우민정책의 극치로 지탄받아 마땅하다.\n  또한 수도 분할은 행정중심도시특별법이 겉으로 표방하는 국토 균형발전의 정도(正道)가 아니다. 올바른 균형발전의 첩경은 중앙정부의 기능, 권한과 재정을 지방으로 대폭 이양하는 것이다. 대통령과 국무총리, 그리고 행정 각부를 지역적으로 분산 배치하는 수도의 기형적인 분할은 오히려 경제적 비효율, 정치적 갈등, 사회적 혼란, 그리고 후속세대의 부담만 가중시킬 뿐이다. 아울러 “반쪽 수도의 남하(南下)”는 머지않아 다가올 통일 한반도 시대에 역행하는 근시안적인 정책이기도 하다.\n  이상과 같이 헌법재판소의 결정 취지에 반하는「위헌적 수도 분할」, 지역이기주의에 영합하는 정략적인 「반쪽 수도 이전」, 후속세대의 부담을 가중시키는 「실속 없는 도시 건설」, 통일시대의 도래를 부정하는 「근시안적인 수도 남하(南下)」는 시대적 소명과 순리에 어긋나는 선심성 표몰이 정책에 불과하다. 이처럼 어처구니없는 양두구육(羊頭狗肉)의 정책이 국민적 합의도 없이 강행된다면, 이는 필경 온 지구촌의 비웃음거리가 되고 실패한 국책사업의 대명사로 전락하고 말 것이다. \n  따라서 「신행정수도 후속대책을 위한 연기·공주지역 행정중심복합도시 건설을 위한 특별법」을 폐지한다. \n\n\n\n■ 주요내용\n\n  「신행정수도 후속대책을 위한 연기·공주지역 행정중심복합도시 건설을 위한 특별법」을 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-04-08"
        ],
        "상정일": [
            "2005-09-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}