{
    "의안접수정보": {
        "의안번호": [
            "171754"
        ],
        "제안일자": [
            "2005-05-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n국가보훈기본법안은 2004년 10월 11일 안택수의원 대표발의안, 2005년 1월 13일 정부 제출안, 2005년 3월 3일 이계경의원 대표발의안 등 총 3건의 법률안이 우리위원회에 회부되어 왔음.\n우리위원회는 일제로부터의 조국의 자주독립 등 목적을 위하여 특별히 희생하거나 공헌한 사람 등을 예우하도록 하고, 국가보훈위원회를 국무총리소속하에 두도록 하며, 동 위원회에 분과위원회와 실무위원회를 둘 수 있도록 하고, 국가보훈발전기본계획을 수립·시행하도록 하며, 희생과 공헌의 정도에 상응하여 국가보훈대상자에게 예우 및 지원을 하도록 하며, 공훈선양시설의 건립사업 등 공훈선양사업을 적극적으로 추진하도록 하고, 도로·공원·공항·항만 및 기념관 등에 희생·공헌자의 이름 등을 명칭으로 할 수 있도록 하는 등 3건의 법률안에 대하여 심도 있는 심사를 거쳤음.\n이상 3건의 법률안에 대하여 제253회국회(임시회) 제1차 및 제2차 법률안심사소위원회(2005. 4. 20～21) 및 전체회의(2005. 4. 18, 25)에서 심사한 결과 위 3건의 법률안을 본회의에 부의하지 아니하기로 하고, 이 법률안들의 내용을 충분히 수렴하여 위원회의 대안으로 마련하기로 함.\n\n\n■ 대안의 제안이유\n\n국가보훈은 국가를 위해 희생하고 공헌한 국민을 예우하고 보상함으로써 국가공동체의 유지에 기초가 되는 위국헌신정신의 고양이라는 구심력의 역할을 하는데 그 목적이 있으나 현재의 국가보훈정책은 국가발전을 위한 정신적 바탕이 되지 못하고 오히려 내부적으로 보훈대상자뿐만 아니라 사회구성원 간의 갈등과 반목을 초래하고 국론분열의 원인으로 작용하는 면이 있음.\n현재의 국가보훈정책이 이러한 정체성의 위기를 맞고 있는 주된 원인은 국가보훈의 이념과 목적에 대한 명확한 성찰 없이 사안별로 또 시기별로 당시의 정치적 또는 사회적 필요에 의해 별도로 제정된 개별법들에 의해 대상별로 상이한 형태로 수행되고 있기 때문임.\n따라서 현재 대상별로 개별법에 의하여 수행되고 있는 보훈정책을  일관성 있게 추진하기 위하여 총괄적이고 종합적인 미래지향적인 기본법을 마련함으로써 보훈의 목적 및 기본이념을 명확히 하고, 국가보훈발전기본계획과 그 추진체계를 정비하여 일관성 있게 적용하며, 보훈문화의 확산 등을 통하여 국민통합과 국가발전에 이바지하려는 것임.\n\n\n■ 대안의 주요내용\n\n가. 법의 제명과 목적에 부합하도록 기본이념을 설정하고, 희생·공헌자와 국가보훈대상자 등의 용어를 정의함(안 제2조 및 제3조).\n나. 희생·공헌자의 나라사랑정신을 선양하고 국가보훈대상자를 예우 할 수 있는 제반기반을 조성하도록 국가 및 지방자치단체의 책무를 부여함(안 제5조).\n다. 국가보훈처장은 관계 중앙행정기관의 장과의 협의와 국가보훈위원회 및 국무회의의 심의를 거쳐 국가보훈발전기본계획을 5년마다 수립·확정하고, 관계 중앙행정기관의 장 등은 국가보훈발전기본계획을 시행하기 위한 소관 실천계획을 수립·시행하며, 실천계획과 관련이 있는 지방자치단체의 장은 실천계획이 내실 있게 시행될 수 있도록 필요한 조치를 하도록 함(안 제8조 내지 제9조).\n라. 국무총리 소속하에 국무총리를 위원장으로 하고 대통령령이 정하는 관계 중앙행정기관의 장과 대통령이 위촉하는 국가보훈에 관한 전문가 등 25인 이내의 위원으로 구성되는 국가보훈위원회를 설치하여 국가보훈정책의 방향설정에 관한 사항 등 국가보훈에 관한 주요사항을 심의하도록 함 (안 제11조 및 제14조).\n마. 위원회를 효율적으로 지원하기 위하여 위원회에 분과위원회와 실무위원회를 둘 수 있도록 함(안 제13조제4항).\n바. 국가보훈발전기본계획의 수립 또는 그 실천계획의 시행을 위하여 필요한 때에는 국가기관·지방자치단체 그 밖의 법인 또는 단체 등에 관련자료 및 서류의 제출 등을 요구할 수 있도록 함(안 제17조).\n사. 국가와 지방자치단체는 국가보훈대상자에 대하여 그 희생과 공헌의 정도에 상응하는 예우 및 지원을 하도록 하되, 전국가구의 가계 소비지출 등을 고려하여 국가보훈관계 법령이 정하는 바에 따라 보상금 지급 등을 행하도록 함(안 제18조 및 제19조).\n아. 희생·공헌자의 공훈과 나라사랑정신을 선양하기 위하여 추모사업 및 기념사업 등의 공훈선양사업을 추진하도록 함(안 제23조).\n자. 국가·지방자치단체 및 각급 학교 등은 국경일·기념일 등 중요한 행사를 하는 때에는 순국선열 및 호국영령 등에 대한 묵념을 포함하는 국민의례를 행하여야 하며, 행사에 초청된 국가보훈대상자에 대하여는 좌석배치에 있어서 배려를 하는 등 의전상의 예우를 하도록 함(안 제24조).\n차. 국가와 지방자치단체는 희생·공헌자의 공훈과 나라사랑정신을 선양하고 보훈문화를 창달하기 위하여 기념일 또는 추모일을 지정하고, 매년 6월을 “보훈의 달”로 지정하며, 희생·공헌자의 공훈과 나라사랑정신을 기리기 위하여 필요하다고 인정하는 때에는 공항·항만·도로·거리·광장·공원·철도역 및 지하철역 등에 대하여 희생·공헌자의 이름 등을 명칭으로 부여할 수 있도록 함(안 제25조).\n카. 국가와 지방자치단체는 희생·공헌자의 공훈과 나라사랑정신을 기리기 위하여 희생·공헌자와 관련되는 건축물 등에 대하여 관계 법령이 정하는 바에 따라 공훈선양시설로 지정하여 보존할 수 있도록 하며, 기념관·전시관·조형물의 건립을 위하여 노력하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2005-04-25"
        ],
        "처리일": [
            "2005-04-25"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-04-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-05-31"
        ],
        "공포번호": [
            "7572"
        ],
        "공포법률": [
            "국가보훈기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제8회국회(임시회)제253차전체회의"
        ],
        "회의일": [
            "2005-05-02"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-05-03"
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            "제253회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-05-19"
        ]
    }
}