{
    "의안접수정보": {
        "의안번호": [
            "171722"
        ],
        "제안일자": [
            "2005-04-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    새마을금고를 건실한 지역밀착형 서민금융기관으로 육성하기 위하여 상근 이사제의 도입, 감사에 대한 상법상의 유지청구권 부여, 새마을금고 이사장의 연임회수 축소, 사외이사제도의 도입 등 지배구조 개선을 위한 사항을 보완하고, 새마을금고연합회로 하여금 결산 및 감사보고서를 주무부장관에게 제출하도록 하여 업무통제시스템을 강화하는 한편,\n\n    새마을금고의 문화복지후생사업 및 지역사회개발사업에 대한 투자한도를 상향조정하여 영업기반을 확대하고, 그 밖에 현행 제도의 운영상 나타난 문제점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 지배구조의 개선(안 제17조, 안 제18조제5항, 안 제19조, 안 제52조, 안 제52조의2 내지 제52조의4 및 제53조)\n    (1) 새마을금고 임원의 비상근·비전문성 등으로 인하여 책임경영체제를 확립하기 어려우며, 내부통제장치가 활성화 되지 못하여 임원의 법규위반 및 새마을금고의 부실 소지가 상존하고 있음.\n    (2) 종전에는 일정규모 이상의 새마을금고에 임원의 상근을 허용하던 것을, 금고의 자산규모 등을 고려하여 대통령령이 정하는 지역금고의 경우에는 이사장 또는 소정의 자격요건을 갖춘 이사가 의무적으로 상근하도록 함(안 제17조).\n    (3) 새마을금고의 감사에 ?상법?상의 유지청구권과 자회사에 대한 조사권을 부여함(안 제18조제5항 신설).\n    (4) 새마을금고 이사장의 장기 재직에 따른 문제점을 해소하기 위하여 종전에 3기까지 계속재임 할 수 있던 것을 1차에 한하여 연임할 수 있도록 함(안 제19조).\n    (5) 새마을금고연합회에 신용·공제사업부문을 대표하는 신용·공제사업 전담 대표이사를 설치함(안 제52조 및 제53조).\n    (6) 새마을금고연합회의 이사중 3분의 1 이상을 외부 전문가로 충원하도록 하는 사외이사제도를 도입하고, 이사회 내에 감사기능을 전담하는 별도기구로서 감사위원회를 설치하며, 연합회 임직원의 직무수행시 준수하여야 할 내부통제기준을 정하고, 이의 준수여부를 점검하고 위반할 경우 조사하여 감사위원회에 보고하는 준법감시인제도를 도입함(안 제52조의2 내지 제52조의4 신설).\n    (7) 상근임원의 배치로 책임경영체제가 확립되고 전문경영인의 참여 기회가 확대되며, 내부통제기능의 강화로 새마을금고의 경영투명성이 제고될 것으로 기대됨.\n  나. 경영건전성 제고를 위한 사업 확대 및 대출한도 규정(안 제26조 및 안 제26조의2)\n    (1) 새마을금고의 경영건전성을 제고하기 위하여 신용사업 외에 문화복지·지역개발 등의 사업 확대가 필요하고, 법 제66조에 대한 한정위헌결정을 반영하여 종전에 대통령령에서 규정하고 있는 동일인에 대한 대출한도를 법에서 규정할 필요가 있음.\n    (2) 새마을금고의 문화복지후생사업 및 지역사회개발사업에 대한 투자한도를 출자금총액과 적립금합계액의 100분의 30에서 100분의 50으로 확대하고, 대통령령이 정하는 사업에 한하여는 연합회장의 승인을 얻어 새마을금고도 동일법인에 대하여 출자금총액과 적립금 합계액의 100분의 20의 범위 안에서 출자할 수 있도록 함(안 제26조).\n    (3) 동일인에 대한 대출한도가 종전에는 출자금총액과 적립금 합계액의 100분의 10이던 것을, 앞으로는 출자금총액과 적립금 합계액의 100분의 20 또는 자산총액의 100분의 1중 큰 금액으로 하고, 필요한 경우 주무부장관이 정하는 기준에 따라 연합회장의 승인을 얻어 위 기준을 초과하여 대출할 수 있도록 함(안 제26조의2 신설).\n    (4) 신용사업 및 문화복지·지역개발사업 등의 활성화로 회원의 복지증진은 물론 이익을 사회에 환원할 수 있을 것으로 기대됨.\n  다. 경영건전성 감독 강화(안 제56조제3항 및 안 제59조의4)\n    (1) 지금까지 새마을금고연합회는 사업계획 및 예산서만 주무장관에게 보고하도록 하고 있어 연합회의 경영상태와 감사결과를 상시 분석하는데 어려움이 있고, 경영건전성기준에 관한 법적 근거를 보완할 필요가 있음.\n    (2) 새마을금고연합회는 결산 및 감사보고서를 주무부장관에게 제출하도록 함(안 제56조제3항).\n    (3) 새마을금고와 새마을금고연합회가 준수하여야 할 구체적인 경영건전성기준을 각각 법제화하고 기준미달시 연합회장과 주무부장관은 각각 새마을금고와 연합회에 경영개선을 위한 조치를 취할 것을 명령할 수 있도록 함(안 제59조의4 신설).\n    (4) 새마을금고연합회의 경영상태 및 감사결과를 상시적으로 확인·분석함으로써 경영부실을 예방하고, 금고의 건전한 성장을 도모할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  새마을금고 회원의 의결권 및 선거권을 제한할 필요가 있고, 새마을금고가 다른 법인에 출자할 수 있는 근거를 두면서 대통령령으로 정하는 사업에 한하여 연합회장의 승인을 얻도록 하는 것은 금고의 자율성을 침해할 소지가 있으므로 이를 완화하였으며, 또한 동일인에 대한 대출한도도 지나치게 제한하고 있어 이를 완화하는 한편, 연합회 이사의 정수를 확대하고, 공제사업의 건전한 육성을 위해 주무부장관의 감독을 강화할 필요가 있음.\n\n\n\n□ 수정주요내용\n\n 가. 회원의 의결권과 선거권을 제한하고자 단서를 신설함(안 제8조제6항)\n 나. 금고는 정관이 정하는 바에 따라 다른 법인에 출자할 수 있도록 함(안 제26조제6항).\n 다. 금고의 동일인에 대한 대출한도를 정하되 예외를 인정함(안 제26조의2 제1항).\n 라. 연합회 이사의 상한을 19인에서 21인으로 상향조정하고, 공제사업에 대한 주무부장관의 감독권을 강화함(안 제53조제1항, 제59조 제6항 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-04-28"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7658"
        ],
        "공포법률": [
            "새마을금고법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}