{
    "의안접수정보": {
        "의안번호": [
            "171733"
        ],
        "제안일자": [
            "2005-04-29"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 우리 위원회는 2004년 7월 15일 고경화 의원 외 19인이 발의하여 같은 해 7월 22일에 우리 위원회에 회부된 「실종아동의보호및지원에관한특별법안」을 제250회 국회(정기회) 제4차 보건복지위원회(2004. 9. 17)에 상정하여 제안설명 및 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부하였음.\n  나. 2005년 1월 3일 김희선 의원 외 38인이 발의하여 같은 해 1월 6일에 우리 위원회에 회부된 「실종아동 및 장애실종자의 보호·지원을 위한 법률안」을 제252회국회(임시회) 제1차 보건복지위원회(2005. 2. 18)에 상정하여 제안설명 및 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부하였음.\n  다. 제253회국회(임시회) 제1차 법안심사소위원회(2005. 4. 7)는 이상 2건의 법률안을 심사한 결과 각각 본회의에 부의하지 아니하고 대안을 제안하기로 합의하였음.\n  라. 제253회국회(임시회) 제1차 보건복지위원회(2005. 4. 18)는 법안심사소위원회의 심사결과보고와 축조심의를 거쳐 이상 2건의 법률안을 각각 본회의에 부의하지 아니하고 위원회 대안을 제안하기로 의결하였음.\n\n■ 대안의 제안이유\n\n  매년 평균 3,000여명의 실종아동과 장애실종자가 발생하고 있으며, 실종아동등의 귀가가 장기화되는 경우 가정의 해체 등 심각한 문제가 발생하고 있으므로 아동등의 실종으로 인한 본인 및 그 가족의 신체적·정신적·경제적 고통을 제거하고, 가정해체에 따른 사회적·국가적 손실을 방지하기 위하여 실종아동등의 예방·복귀 및 복귀 후 지원 등을 위하여 국가 차원에서 체계적이고 효율적인 실종아동 관련 시스템을 마련하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 약취·유인·유기·사고 또는 가출하거나 길을 잃는 등의 사유로 인하여 보호자로부터 이탈된 실종신고 당시 14세 미만 아동 및 정신지체인·발달장애인·정신장애인을 실종아동등으로 정의함(안 제2조).\n  나. 보건복지부장관은 실종아동등을 위한 정책수립 및 시행, 실태조사 및 연구, 발생예방을 위한 교육 및 홍보, 실종아동등의 발견을 위한 데이터베이스 구축·운영, 실종아동등의 가족지원, 실종아동등의 복귀 후 적응을 위한 상담 및 치료서비스 제공 등의 책무를 수행하도록 함(안 제3조제1항).\n  다. 경찰청장은 실종아동등 신고체계의 구축 및 운영, 실종아동등의 발견을 위한 수색 및 수사, 제11조의 규정에 따른 유전자검사대상물의 채취 등의 책무를 수행하도록 함(안 제3조제2항).\n  라. 보건복지부장관은 책무 중 일부를 전담하는 실종아동전문기관을 설치하여 운영하거나 사회복지법인 등에 그 업무의 전부 또는 일부를 위탁하여 운영할 수 있도록 함(안 제5조).\n  마. 보호시설의 장 또는 그 종사자 등은 그 직무를 수행함에 있어서 실종아동등임을 알게 된 때에는 지체 없이 경찰관서 또는 지방자치단체의 장에게 신고하도록 함(안 제6조제1항).\n  바. 지방자치단체의 장이 아동등을 관계 법률에 따라 보호조치하는 때에는 신상카드를 작성하여 그 사본을 전문기관의 장에게, 보호시설의 장이 보호자가 확인되지 아니한 아동등을 보호하게 된 때에는 신상카드를 작성하여 지방자치단체의 장에게 제출하도록 하고 지방자치단체의 장은 전문기관의 장에게 그 사본을 보내도록 함(안 제6조제2항 및 제3항).\n  사. 누구든지 정당한 사유 없이 실종아동등을 경찰관서 또는 지방자치단체의 장에게 신고하지 아니하고 보호할 수 없도록 함(안 제7조).\n  아. 전문기관의 장은 실종아동등을 발견하기 위하여 신상카드를 활용하여 데이터베이스를 구축·운영하도록 하고 경찰청장은 데이터베이스의 구축·운영을 위하여 신고 등 필요한 자료를 전문기관의 장에게 제공하도록 함(안 제8조).\n  자. 경찰관서의 장은 실종아동등의 발생 신고를 접수한 때에는 지체 없이 수색 또는 수사의 실시여부를 결정하도록 함(안 제9조).\n  차. 경찰청장 또는 지방자치단체의 장은 실종아동등의 발견을 위하여 필요한 때에는 관계인에 대하여 필요한 보고 또는 자료제출을 명하거나 소속 공무원으로 하여금 관계 장소에 출입하여 관계인 또는 아동등에 대하여 필요한 조사 또는 질문을 하게 할 수 있도록 함(안 제10조).\n  카. 경찰청장은 실종아동등의 발견을 위하여 보호시설의 입소자 중 보호자가 확인되지 아니한 아동등과 실종아동등을 찾고자 하는 가족으로부터 유전자검사대상물을 채취할 수 있도록 하고, 대통령령으로 정하는 검사기관은 유전자검사를 실시하여 그 결과를 데이터베이스로 구축·운영할 수 있도록 함(안 제11조).\n  타. 누구든지 실종아동등을 발견하기 위한 목적 외로 제11조의 규정에 따른 검사대상물의 채취 또는 유전자검사를 실시하거나 유전정보를 사용할 수 없도록 하고 채취한 검사대상물 또는 유전정보를 외부로 유출할 수 없도록 함(안 제12조).\n  파. 누구든지 정당한 사유 없이 실종아동등의 신상정보를 실종아동등을 찾기 위한 목적 외로 이용할 수 없도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-04-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-05-31"
        ],
        "공포번호": [
            "7560"
        ],
        "공포법률": [
            "실종아동등의보호및지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제253차전체회의"
        ],
        "회의일": [
            "2005-04-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-05-03"
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            "제253회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-05-17"
        ]
    }
}