{
    "의안접수정보": {
        "의안번호": [
            "171892"
        ],
        "제안일자": [
            "2005-05-30"
        ],
        "제안자": [
            "이상배의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  국가안전보장회의(이하 “안보회의”라 한다)는 헌법상 국가안전보장과 관련되는 대내외정책의 수립에 관하여 대통령의 자문에 응하기 위한 단순 자문기구임에도 불구하고, 헌법의 위임범위를 일탈하여 법률과 법령으로써 그 조직과 권한을 강화함은 물론, 기능면에서도 정보의 수집, 통제, 가공을 비롯하여 정책의 수립, 조정, 결정 등 자문의 한계를 벗어난 집행기관의 역할을 자행하고 있어 관련부처 고유의 업무범위의 침해와 함께 위헌·탈법 및 월권의 문제가 계속적으로 제기되고 있음. 그러나 자문기구의 특성상 정책이 실패하면 그 책임은 일차적으로 부처에게 돌아가게 되어 있어 책임관계 또한 모호한 실정임. \n  또한 헌법상 안보회의는 국무회의의 심의에 앞서 자문을 구하는 선심(先審)기구임에도 회의에서 심의된 정책이 국무회의로 부의 되지 않고, 자체 결정되는 등 헌법이 규정한 국무회의의 기능을 간과하는 절차상의 하자도 발생하고 있음. \n  아울러 업무의 한계가 법률로써 명확히 규정되어 있지 않고, 대통령령에서 사무처의 직무를 규정하고 있어 안보회의의 직무범위에 대한 논란이 이어지고 있음.\n  따라서 안보회의의 기능과 직무범위를 법률을 통해 단순자문기구의 역할로 한정함으로써 차제에 위헌·탈법 및 월권시비를 차단하고, 국무회의 및 관련부처의 권한침해를 방지함은 물론 국가안전보장회의의 자문사항 중 헌법 제89조 각 호에 해당하는 사항에 대해서는 반드시 국무회의의 심의를 거치도록 하며, 사무처의 직무를 본래의 기능인 사무지원에 한정하기 위해 불필요한 사무차장 제도를 폐지하고 사무처에 두는 공무원과 파견 공무원의 인원을 각각 10인 이내로 제한하려는 것임.\n\n■ 주요내용\n가. 현행법은 목적과 직능을 분리하여 규정하고 있는바, 목적 규정에 국가안전보장에 관련되는 대외정책·군사정책과 국내정책의 수립에 관하여 국무회의의 심의에 앞서 대통령의 자문에 응하기 위하여 설치한다는 내용을 추가하여 목적을 강화하고, 국무회의 선심(先審)기능임을 분명히 함(안 제1조).\n나. 현행법은 국가안전보장회의(이하 “안보회의”라 한다)의 기능을 구체적으로 규정하지 않고 있어 국가안전보장에 관련된 대내외 자문사항을 구체적 기능으로 명시함(안 제2조). \n다. 안보회의는 국가안전보장과 관련된 대내외 정책에 대한 자문을 목적으로 하고 있음. 따라서 회의의 구성원 중에 경찰지휘·감독권 및 민방위·재난관리지휘권을 가진 행정자치부 장관을 추가하고, 안건에 따라 관련 중앙행정기관의 장을 지명위원으로서 참여할 수 있도록 함(안 제3조).\n라. 역할 및 체계상 중복·혼란의 우려가 있는 상임위원회를 폐지하고, 회의는 의장인 대통령 또는 의장의 명에 따라 부의장인 국무총리가 주재하는 전체회의로 한정함(안 제5조제1항).\n마. 회의의 개의요건 및 의결요건을 규정하고, 의장의 필요여하에 따라 관계부처의 장, 비상기획위원회위원장, 합동참모회의장 등으로 하여금 출석하여 발언할 수 있는 기회를 부여함(안 제5조제2항 및 제3항).\n바. 안보회의의 목적이 국가안전보장에 관련되는 대내외정책의 수립에 관하여 국무회의의 선심기능에 있는 것이므로 안보회의 의결사항 중 헌법 제89조의 각 호에 규정된 국무회의의 심의사항에 대해서는 반드시 국무회의에 부의하도록 하여 헌법이 규정한 바와 같이 국무회의와 안보회의의 연계를 강화함(안 제6조). \n사. 사무처에 사무처장 1인을 두되 사무처장은 대통령비서실의 국가안보보좌관이 겸직하도록 하고, 회의운영보조, 문서기록 및 상황종합관리 등에 필요한 10인 이내의 공무원을 두도록 하며, 파견공무원의 총인원도 10인을 초과할 수 없도록 함(안 제8조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-06-01"
        ],
        "상정일": [
            "2005-06-22"
        ],
        "처리일": [
            "2006-02-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2005-06-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-04-15"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}