{
    "의안접수정보": {
        "의안번호": [
            "171992"
        ],
        "제안일자": [
            "2005-06-09"
        ],
        "제안자": [
            "이혜훈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  임대주택사업자의 부도시 국민주택기금을 지원받은 경우에는 기금의 우선 회수, 사업자의 재무상태 불량, 소액 보증금 변제 금액 범위의 현실성 결여 등의 사유로 임차인이 보증금을 회수할 길이 막막함. 이에 따라 건설임대주택 임대사업자의 임대보증금에 관한 보증 가입을 의무화하고, 적용 범위를 매입임대주택까지 확대함. 또한, 탈퇴를 할 수 없도록 함.\n  미분양 주택의 경우 국가·지방자치단체가 매입하여 독거노인, 소년소녀가장 등 경제적·사회적 취약계층에게 장기 저리임대 또는 무상 지원함으로써 미분양으로 인한 건설업체의 자금난 해소 및 소외계층에 대한 주거 환경 안정을 도모하고자 함. 또한, 민간기업에게는 미분양 주택 매입을 통한 사원주택 활용을 가능토록 하여 건설업체의 자금난 완화와 동시에 기업의 법인세 절감 혜택 부여, 사원들의 주거 환경 안정 도모를 통해 궁극적으로 국가경제에 이바지하게 함.\n  임차인 중 일부가 부도난 임대주택의 분양을 통한 내집 마련의 여건이 가능한 경우에는 저리의 자금 지원을 통한 내집 마련의 기회를 제공함. 이는 국민주택건설등에관한특별조치법 개정을 통해 국가·지방자치단체·공공기관 등이 부도임대주택을 매입하여, 국민임대주택으로 공급함으로써 임차인 중 사각지대를 해소하는 대책과 함께 추진하여 부도임대주택 관련한 전체 임차인 보호를 하고자 하는 것임.\n\n■ 주요내용\n\n  가. 미분양 주택을 국가·지방자치단체가 매입하여 경제적·사회적 취약계층에게 공급할 수 있으며, 민간기업의 경우 매입을 통해 사원주택으로 활용할 수 있음(안 제9조의2 신설).\n  나. 대통령령이 정하는 건설임대주택 및 매입임대주택의 임대사업자는 임대보증금에 관한 보증 가입을 의무화 함(안 제12조의2제1항).\n  다. 보증의 탈퇴를 못하도록 탈퇴 규정을 삭제함(안 제12조의2제2항).\n  라. 법원경매에 놓여 있는 부도임대주택에 대해 임차인이 분양을 요구하면 경매절차를 즉시 중단하고 임차인에게 분양절차를 밟도록 하며, 경매를 통해 제3자에게 낙찰된 경우에도 임차인에게 우선매수 의향을 최종 확인하는 조치를 취하도록 함(안 제15조의2제1항).\n  마. 부도임대주택에 대하여 임차인이 분양을 요구하면 임대인 또는 관리인(법정관리인을 포함한다)은 즉시 분양절차에 응하여야 함(안 제15조의2제2항).\n  바. 제15조의2 제1항, 제2항의 규정에 의한 분양 또는 우선매수의 경우 필요한 자금 지원에 관한 사항은 대통령령으로 정하며, 분양기준 및 절차, 우선 매수 의향 조치 등에 관하여는 건설교통부장관이 별도로 정하는 바에 따르도록 함(안 제15조의2제3항).\n법률  제        호"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-06-10"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}