{
    "의안접수정보": {
        "의안번호": [
            "171900"
        ],
        "제안일자": [
            "2005-06-01"
        ],
        "제안자": [
            "이미경의원등47인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  도서관 관계법은 1963년 ‘도서관법’이란 명칭으로 제정된 이래 몇 차례의 전문, 부분개정을 거쳐 1994년‘도서관및독서진흥법’으로 개정되었으나, 도서관을 둘러싼 환경이 급속하게 변화하고 있는데 비해 현재의 법은 내용상으로 큰 변화 없이 오늘에 이르고 있으며 법체계의 일관성이라는 측면에서도, 수차례의 개정과정에서 여러 내용들이 덧붙여지면서 내용과 형식에 일관성을 보여주지 못한다는 지적을 받아 옴.\n  ‘02. 8월 확정 발표한‘도서관발전종합계획’의 실효적 추진을 통한 지식기반사회의 핵심적인 정보문화센터로서 도서관 육성을 위해 현행법의 개정의 필요성이 강하게 대두되었으며, 법 개정을 통해 새로운 시대에 새로운 도서관의 역할을 모색하며 환경 변화에 부응하는 한편 제도적 틀을 공고히 하고자 하는 정책적 필요성에 의해 동 법을 전부 개정하고자 하는 것임.\n  아울러 법 명칭에 있어 도서관의 기본활동 가운데 하나인 독서진흥을 법명에 포함시킨 것은 법체계상 불균형이라는 문제점을 보완하고 도서관기본법의 성격을 명확히 하기 위하여 명칭을‘도서관법’으로 개정하고자 함.\n\n■ 주요내용\n\n  가. 법률명칭을 ‘도서관및독서진흥법’에서 ‘도서관법’으로 변경함.\n  나. 법의 목적에 국민의 정보 접근권과 알권리를 보장하는 도서관의 사회적 책임과 그 역할 수행에 필요한 사항을 규정하며 정보격차 해소 등 국가 및 사회문화 발전에 이바지함을 명시함(안 제1조).\n  다. 법에서 사용하는 용어의 정의를 수정 및 신설함(안 제2조).\n  라. 도서관의 기능 확대와 관련 실질적인 도서관 기능을 수행하되 , 다른 명칭을 사용하는 기관에 대해 동 법의 적용을 받아 지원·육성이 가능하도록 적용범위 조항을 신설함(안 제3조). \n  마. 도서관발전을 체계적·지속적으로 지원하기 위하여 정부 및 지방자치단체의 도서관 정책 수립·추진을 의무화함(안 제12조 및 안 제13조).\n  바. 도서관의 발전과 지식정보격차의 해소에 관한 중요사항을 심의하고 정책을 제안하기 위한 ‘도서관정보정책위원회’의 설치 근거 규정을 신설함(안 제15조).\n  사. 제3장의 명칭을‘국립중앙도서관’에서‘국가대표도서관’으로 변경함(안 제3장).\n  아. 해당 지역의 도서관 시책을 수립·시행하고 서비스를 체계적으로 지원하기 위한 광역지방자치단체의 광역대표도서관 설치 등 도서관 서비스행정의 지방분권을 지원하기 위한 장을 신설함(안 제4장).\n  자. 광역지방자치지역 내 도서관의 균형 있는 발전과 지식정보격차의 해소에 관한 주요사항 심의를 위한 지방도서관정보서비스위원회의 설치 근거를 규정함(안 제24조).\n  차. 학교도서관의 업무에 교육 자료의 통합관리 및 이용, 정보공유체제의 구축 및 이용 등을 추가하여 지식정보화사회에 걸맞은 학교도서관의 기능 활성화를 유도함(안 제7장).\n  카. 현행법의 특수도서관을 공공도서관의 범주에 포함시킴에 따라‘전문도서관 및 특수도서관’에서‘전문도서관’으로 변경함(안 제8장).\n  타. 「정보격차해소에 관한 법률」제10조의 규정에 의한 도서관의 기능과 역할을 규정한 ‘지식정보격차의 해소’ 규정을 신설함(안 제9장).\n  파. 장애인에 대한 도서관서비스를 지원하기 위하여 국립장애인도서관지원센터를 설립함(안 제45조).\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n현행법은 국립중앙도서관이 국가대표도서관으로서의 역할·기능을 수행하도록 명시하고 있음에도, “국가대표도서관”을 도서관의 종류로 규정하는 것은 법체계상 부적절하고, 도서관정보정책위원회위원장으로 하여금 도서관발전 종합계획을 수립하도록 하며, 도서관 정책기능강화를 위해 도서관정보정책위원회를 국무총리소속에서 대통령소속으로 변경하고, 지역보존도서관의 기능을 지역대표도서관의 기능에 포함하도록 하며, 문고를 공공도서관에 포함하도록 하여 문고에 대한 지원을 강화할 수 있도록 하고, 시각 및 청각장애인을 비롯하여 각종 장애인에 대한 콘텐츠·서비스를 지원할 수 있는 국립장애인도서관지원센터를 국립중앙도서관장 소속하에 두어 체계적인 지원이 이루어질 수 있도록 하며, 독서진흥과 관련하여서는 별도 법률로 제정하도록 하는 등 심사과정에서 나타난 일부 미비점을 보완하려는 것임.\n\n\n\n\n□ 수정주요내용\n\n\n  가. 국가대표도서관 등을 관종으로 규정하는 것은 법체계상 부적절하므로 ‘국가대표도서관’과 ‘광역대표도서관’에 관한 정의규정을 삭제함(안 제2조제4항 및 제5항).\n  나. 도서관의 발전과 지식정보격차의 해소에 관한 국가의 도서관발전종합계획을 수립·심의하고 정책제안을 위한 ‘도서관정보정책위원회’의 소속을 국무총리에서 대통령으로 변경하고, 위원의 수를 15인 이내에서 30인 이내로 상향함(안 제12조).\n  다. 도서관발전종합계획의 수립주체를 문화관광부장관에서 도서관정보정책위원회 위원장으로 변경함(안 제14조).\n  라. 제3장의 명칭을 ‘국가대표도서관’에서 현행법과 같이 ‘국립중앙도서관’으로 변경함(안 제3장).\n  마. ‘광역대표도서관’의 명칭을 '지역대표도서관‘으로 변경하여 공공도서관에 포함하도록 함(안 제4장).\n  바. 지역대표도서관의 기능에 지역보존도서관의 기능을 추가함(안 제23조제4호).\n  사. 국립장애인도서관지원센터를 문화관광부장관 소속에서 국립중앙도서관장 소속으로 변경함(안 제45조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-06-02"
        ],
        "상정일": [
            "2005-06-21"
        ],
        "처리일": [
            "2006-04-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-06-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-04"
        ],
        "공포번호": [
            "8029"
        ],
        "공포법률": [
            "도서관법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-08"
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            "제262회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-21"
        ]
    }
}