{
    "의안접수정보": {
        "의안번호": [
            "172089"
        ],
        "제안일자": [
            "2005-06-22"
        ],
        "제안자": [
            "조승수의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현재 우리나라의 기업 중 99.8%가 중소기업이며, 중소기업이 고용의 87%를 담당하고 제조업 전체 매출액의 51%를 차지하는 등 한국 경제에서 중소기업이 차지하는 비중은 대단히 큼. \n  한편, 우리 경제는 지난 30여년간 대기업 중심의 경제성장 전략을 추구해 왔으며, 이에 따라 중소기업 부문의 자생적 성장기반의 중요성이 간과되어왔으며, 대기업에 의한 수직적 위계구조 하에서 불공정한 하도급 거래로 인한 피해를 중소기업이 감수해왔음.\n  2003년 현재 타기업 주문을 받아 제품을 생산·납품하는 수급기업의 비중은 63.1%이며, 전체 수급기업의 60%가 5개 이하의 거래 모기업과 거래하고 있고 대기업과 하도급 거래를 하는 수급기업의 대기업에 대한 전속성이 상대적으로 높음. \n  중소기업협동조합중앙회의「2005년도 중소기업의 대기업 납품애로 실태조사」에 따르면 중소협력업체들이 겪고 있는 거래 대기업의 불공정한 하도급거래 행위가 개선되지 않고 오히려 악화되고 있으며, 협력중소기업들이 거래 대기업으로부터 받은 불공정한 하도급거래 유형으로는 ‘매년 단가인하’ 46.1%, 대기업의 발주취소·변경 22.6%, 하도급대금 60일 초과지급 13.0%, 어음할인료(지연이자) 미지급 11.3% 등으로 나타나 납품단가와 관련한 협력중소기업들의 불만이 가장 큰 것으로 나타남. \n  그럼에도 불구하고 거래 대기업으로부터의 불공정한 하도급거래 행위에 대하여 중소협력업체의 75.7%가  ‘거래단절 등이 우려되어 그냥 참았다’라고 응답하는 등 중소기업에 의한 불공정 행위 시정요구 등의 적극적 행위는 미미함. \n  또한, 중소기업 현장의 구체적인 불공정 하도급거래 사례를 보면, 지속적인 단가인하, 생산기술 요구, 물품구매 강제, 지속적인 경영간섭, 불법 다단계 하도급 등의 문제점으로 인한 중소기업 생산의욕 저하 및 폐업, 노동자의 고용안정, 지역경제 붕괴 등 심각한 문제를 야기하고 있음. \n  한편, 중소기업 현장에서는 “현재의 「하도급거래 공정화에 관한 법률」이 제대로만 지켜져도 불공정 하도급 문제가 이렇게 심각하지는 않을 것”이라는 자조섞인 여론이 공공연하게 제기되고 있는 바 이는 공정거래위원회나 중소기업청 등 정부기관의 공정한 하도급 거래 정착을 위한 역할이 절실함을 반영하는 것임.\n  따라서 현행「하도급거래 공정화에 관한 법률」의 개정을 통해 공정거래위원회와 중소기업청의 하도급거래에 대한 공정한 관리·감독을 강화하기 위한 권한과 제도적 장치를 보완하는 한편, 원사업자와 수급사업자의 하도급거래 질서를 보다 공정하게 정비하기 위한 거래규율 개선, 불법적인 하도급거래 행위에 대한 처벌 강화, 노사 자율의 일상적 감시 등을 제도화하고자 함. 이를 통해 태생적으로 불평등한 원사업자와 수급사업자 사이의 하도급 거래관계를 보다 대등한 협력관계로 만들고자 함. \n\n\n\n\n\n■ 주요내용\n\n  가. 중소기업자 중에서 직전 사업연도의 연간매출액 또는 상시고용종업원수가 다른 중소기업자의 연간매출액 또는 상시고용종업원수의 2배를 초과하는 중소기업자로 정해져있는 중소기업자중 원사업자의 정의를 삭제하고, 대통령령에 따라 제조업 및 도·소매업의 경우에는 20억원, 건설업·엔지니어링활동업·소프트웨어사업 및 건축설계업의 경우 30억원 미만의 연간매출액에 해당해서 원사업자에서 제외되는 중소기업자의 범위를 연간매출액 5억원으로 축소함으로써 이 법의 적용대상이 되는 하도급거래의 범위를 확대함(안 제2조). \n  나. 공정거래위원회가 원사업자에게 표준하도급계약서를 제공·사용하도록 의무화함(안 제3조의2).\n  다. 원사업자의 일방적인 재무구조개선 요구에 의해 하도급대금을 결정하는 행위를 부당한 하도급대금 결정금지 대상에 포함했으며, 공정거래위원회가 부당한 하도급대금의 결정을 방지하고 원자재가격 상승 등에 따른 하도급대금의 인상 등의 조정을 위해 하도급대금 공정원가예시 및 심사제도를 시행하도록 함(안 제4조제2항제6호, 제4조제3항 신설).\n  라. 물품등의 구매강제를 인정할 수 있는 예외사항을 삭제함(안 제5조).\n  마. 원사업자가 우월적 지위를 이용해 수급사업자의 영업비밀에 속하는 기술 및 원가산정자료의 제출을 강요하지 못하도록 함(안 제5조의2 신설).\n  바. 원사업자가 발주자로부터 선급금을 받은 경우, 준공금 또는 기성금을 받은 경우, 원사업자가 수급사업자에게 내국신용장을 개설하는 경우, 원사업자가 관세등을 환급받은 경우 지급기한을 15일에서 7일로 단축함(안 제6조, 제7조, 제13조, 제15조, 제16조).\n  사. 하도급대금의 지급기한을 목적물의 수령일부터 60일 이내에서 30일 이내로 단축하고 현금 또는 현금성 결제수단에 의한 지급의 하한선을 하도급대금의 70%로 설정했으며, 하도급대금을 어음으로 지급하는 경우 어음할인료를 원사업자가 부담하도록 하고 특히, 목적물을 수령한 날로부터 30일을 초과한 날이후 만기일까지로부터 기간에 대한 할인료는 원사업자가 추가할인료를 부담하도록 함(안 제13조).\n  아. 건설위탁에 있어서 원사업자의 건설하도급 대금지급 보증의무 대상을 확대하기 위해 대통령령으로 정하는 예외조항을 삭제함(안 제13조의2).\n  자. 공정거래위원회와 중소기업청장이 수급사업자의 이익을 보호하고 원사업자의 수급사업자에 대한 제조등의 위탁을 이 법이 정하는 바에 따라 공정하게 관리·감독하기 위해 필요하다고 인정하는 때는 원사업자 또는 수급사업자에 대하여 보고하게 하가나 검사할 수 있도록 했으며 특히, 중소기업청장이 수급사업자 및 국민 제3자의 요청 또는 스스로의 판단에 따라 원사업자의 의무사항에 대한 위반여부를 조사하고 위반사실이 있다고 판단될 경우 공정거래위원회에 적합한 조치를 최할 수 있도록 함(안 제22조의2 신설).\n  차. 불공정 하도급거래의 일상적 감시를 위하여 노·사 대표와 학계, 경제민주화를 위해 연구·조사·시민참여활동 둥을 하는 시민사회단체 등으로 구성된 「불공정 하도급거래 감시단」을 공정거래위원회에 업종별로 설치하도록 함(안 제24조제5항 및 제6항 신설).\n  카. 3회 이상 이 법을 위반한 상습적인 위반업체에 대해 「조달사업에 관한 법률」에 따른 조달사업에 5년간 참가하지 못하도록 함(안 제30조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-06-24"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}