{
    "의안접수정보": {
        "의안번호": [
            "172133"
        ],
        "제안일자": [
            "2005-06-28"
        ],
        "제안자": [
            "산업자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n 가. 2004년 8월 18일 류근찬의원 등 14인이 발의한 “發電所周邊地域支援에관한法律中改正法律案”, 2004년 8월 23일 정병국의원 등 24인이 발의한 “發電所周邊地域支援에관한法律中改正法律案”, 2004년 11월 3일 우윤근의원 등 12인이 발의한 “發電所周邊地域支援에관한法律中改正法律案”, 2004년 11월 16일 이낙연의원 등 16인이 발의한 “發電所周邊地域支援에관한法律中改正法律案”, 2005년 3월 18일 김기현의원 등 10인이 발의한 “發電所周邊地域支援에관한法律 一部改正法律案”, 2005년 3월 24일 정부에서 제출한 “發電所周邊地域支援에관한法律 一部改正法律案” 을 제253회 국회(임시회) 제2차 위원회(2005. 4. 19)에서 각각 대체토론을 거쳐 법안심사소위원회에 회부하였음.\n\n 나. 법안심사소위원회(2005. 4. 21, 4. 25 및 6. 21)에서는 위 6건의 법률안을 통합하여 위원회 대안을 마련하고 그 6건의 법률안을 각각 본회의에 부의하지 아니하기로 하였으며, 이를 제254회 국회(임시회) 제5차 위원회(2005. 6. 22)에 보고하여 의결함으로써 위원회 대안을 제안하게 된 것임.\n\n\n\n\n\n■ 제안이유\n\n\n  발전소주변지역에 대한 지원사업을 효율적으로 운영하기 위하여 지원사업의 종류를 통합하여 사업시행자의 재량을 확대하고, 주변지역지원사업 기본지원금의 산정기준을 발전량으로 변경하여 발전소운영기간 동안 발전량에 따라 안정적으로 지원사업이 시행될 수 있도록 하며, 지원사업을 중단할 수 있는 근거를 마련하여 지원사업의 중단에 따라 미집행된 지원금을 회수하고 이를 다시 교부할 수 있도록 하여 지원사업의 효과적인 집행을 도모하며, 발전소의 원활한 건설 및 운영과 주변지역의 발전을 위하여 원자력발전사업자 및 수력발전사업자로 하여금 자기자금으로 주변지역 지원사업을 시행할 수 있도록 하는 한편, 지원사업의 효율적인 시행을 위하여 주변지역외의 지역에 대하여 지원금의 일부를 사용할 수 있도록 보완하는 등 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n 가. 발전원의 종류별로 대통령령이 정하는 시설용량 이하의 발전소는 주변지역지원사업대상에서 제외하도록 함.(안 제2조제1호가목)\n\n 나. 발전소주변지역에 대한 지원사업의 종류가 세분화되어 있어 지원금의 운용이 경직화되는 문제점을 개선하기 위하여 전기요금보조사업ㆍ주민복지지원사업 및 기업유치지원사업을 기본지원사업으로 통합하여 현재 7개인 지원사업을 기본지원사업ㆍ특별지원사업 및 홍보사업 등 4개의 지원사업으로 통합함.(안 제10조제1항제1호, 현행 제10조제1항제2호ㆍ제3호 및 제5호 삭제).\n\n 다. 발전소주변지역에 대한 지원금 산정기준에서 발전소의 소재지를 제외하고 발전소의 발전량을 추가하는 것으로 변경하여 지원금 산정의 형평성과 합리성을 제고함.(안 제13조제2항) \n\n 라. 원자력발전소 또는 수력발전소의 주변지역에 대하여는 전력산업기반기금에 의한 지원금 외에 원자력발전소 또는 수력발전소를 운영하는 발전사업자가 자기자금으로 지원사업을 시행할 수 있도록 함.(안 제13조의2 신설)\n\n 마. 주변지역이 속한 지방자치단체 등 당해 주변지역외의 지역에 대하여 지원금을 사용할 수 있도록 하고 사업의 종류와 지원금의 한도 등은 대통령령으로 정하도록 하여 지원사업의 효율적인 시행과 지역간의 균형있는 발전을 도모함.(안 제14조제1항 단서)\n\n 바. 지원사업을 계속할 필요가 없는 경우와 지원사업이 계획대로 집행되지 아니하여 지원사업의 목적을 달성하기 어려운 경우에는 주변지역지원사업심의위원회의 심의를 거쳐 지원사업을 중단할 수 있도록 함.(안 제16조의2 신설)\n\n사. 지원사업이 중단된 경우에는 집행되지 아니한 지원금 및 이자를 회수할 수 있도록 하되, 회수 사유가 소멸되거나 새로운 지원사업계획을 시행하기 위하여 필요한 경우에는 이를 다시 교부할 수 있도록 하여 지원사업의 효율적인 시행을 도모함.(안 제16조의3 신설)\n\n 아. 지원사업의 시행자는 지원금을 받은 때에는 다른 예산과 구분하여 관리하도록 하고 지원금에서 발생한 이자는 매 회계연도 결산후 전력산업기금에 납입하도록 하되 융자목적의 사업 및 특별지원사업으로 지원된 지원금에서 발생하는 이자는 제외하며, 홍보사업중 대국민홍보사업으로 지원한 지원금은 출연금으로 함.(안 제16조의4 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-29"
        ],
        "공포번호": [
            "7631"
        ],
        "공포법률": [
            "발전소주변지역지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-14"
        ]
    }
}