{
    "의안접수정보": {
        "의안번호": [
            "172189"
        ],
        "제안일자": [
            "2005-06-30"
        ],
        "제안자": [
            "이영순의원등61인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  과거사법은 지난 시기 반민주적 또는 반인권적 공권력에 의해 왜곡되고 은폐된 진실을 규명하여 화해를 실현하고 새로운 미래로 나아가자는 시대적 요구를 담기 위한 취지로 시작되었음. \n그러나 현재 제정된 ?진실·화해를 위한 과거사정리 기본법?은 조사내용 중 대한민국의 정통성의 부인여부를 들어 민주인사를 탄압하는 제2의 「국가보안법」으로 전락, 국가공권력에 의한 폭력의 역사를 진실규명하고자하는 과거청산의 기본취지를 무력화하고, 진실규명 사건의 범위를 확정판결 사건 제외 및 재심사유에 해당하는 사건들로 제한함으로써 과거 민주화운동 과정에서 사법부에 의해 대다수 유죄판결을 받았던 인권유린과 조작의혹사건에 대한 진실규명을 하지 못하도록 하였음.\n  그리고 조사활동에 대한 규정이 미비하여 진실·화해를 위한 과거사정리위원회의 실질적인 활동이 어려운 실정임.\n  이에 과거청산의 입법취지에 맞게 진실규명 범위를 재정리하고 취약한 위원회 조사권한을 강화시키고, 기타 일부 미비 사항을 수정 보완하여 왜곡된 역사를 바로잡아 진실의 바탕에서 국민의 화해와 대통합을 위해 기여하고자 함.\n\n\n\n\n■ 주요내용\n\n  가. 진실규명의 범위에서 대한민국의 정통성을 부정하거나 적대시하는 세력 등의 부분을 삭제하고 법원의 확정판결 사건에 대한 재심사건으로 인한 조사대상여부에 대한 시비를 없애기 위해 조문을 수정함(안 제2조).\n  나. 위원장을 포함한 상임위원 수를 4인에서 7인으로 확대하여 방대한 조사 대상사건에 대한 운영을 가능하도록 하였으며, 위원의 자격을 완화하고, 위원 임명 절차를 국회의 동의를 거쳐 대통령이 임명하는 것으로 변경함(안 제4조).\n  다. 조사방법에 기존의 「의문사진상규명에 관한 특별법」에 있는 통신사실에 관한 확인자료나 금융거래 정보 요청, 고발 또는 수사의뢰를 할 수 있도록 하였으며, 압수·수색·검증 영장 청구의뢰와 청문회를 실시할 수 있도록 하여 진실규명에 절대적으로 필요한 물증 확보와 허위의 진술이나 허위자료 제출시 처벌할 수 있도록 하여 조사의 실효성을 높이고자 함(안 제23조제10항·제11항 신설, 제24조의2 신설, 제24조의4 신설).\n  라. 위원회는 진실규명 조사 결과 범죄혐의가 있다고 인정할 때에는 검찰총장에게 고발·수사의뢰 할 수 있도록 하였으며, 미리 증거를 보전하지 아니하면 그 증거를 사용하기 곤란한 사정이 있을 때 증거보전의 청구를 할 수 있도록 함(안 제27조의2 신설, 제27조의3 신설).\n  마. 위원회가 제27조의2의 규정에 따라 고발 또는 수사의뢰한 진실규명사건에 대하여는 당해 범죄행위가 종료된 후부터 고발 또는 수사 의뢰한 때까지 그 진실규명사건과 관련된 공소시효의 진행은 정지됨(안 제27의4 신설).\n   바. 파견된 공무원의 성실도에 따라 교체하거나 특별승진을 요청할 수 있도록 함(안 제29조제4항·제5항 신설).\n   사. 변경된 조항에 따라 벌칙 조항을 일부 추가함(안 제45조, 제45조의2 신설, 제47조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-07-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}