{
    "의안접수정보": {
        "의안번호": [
            "172216"
        ],
        "제안일자": [
            "2005-07-11"
        ],
        "제안자": [
            "김낙순의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  별정통신사업은 본래 정보통신기술의 혁신과정에서 출현한 틈새시장을 육성하여 통신서비스산업의 경쟁 확대로 이용자 편익증진 및 국내 통신사업 경쟁력을 강화하려는 취지로 도입되었으나, 충분한 설비와 자금력을 갖춘 기간통신사업자가 까다롭고 규제가 많은 기간통신사업의 허가를 받지 아니하고 별정통신사업등록을 통해 허가받지 않은 기간통신역무를 영위함으로서 기간통신사업허가제도를 잠탈하는 수단으로 악용될 수 있음에도 현행법은 이를 제한할 수 있는 별다른 근거가 없음. 즉, 현행법상으로는 기간통신사업자가 허가받지 아니한 타 기간통신사업자의 기간통신역무를 단순히 별정통신사업등록을 통해 사실상 공동으로 영위할 수 있게 되어 있음(이를테면, 허가받은 기간통신사업자는 단순히 network운영만 담당하고, 허가받지 않은 기간통신사업자는 가입자 모집, 과금 등의 영업관련업무만을 담당하면서 그 수익은 서로 나누어 가지는 경우). \n  특히, 별정통신사업자의 경우, 단순히 기간통신사업자의 역무를 재판매할 뿐 출연금의 부담, 기간통신사업자로서의 각종 규제의 부담도 없을 뿐만 아니라 기간통신사업자와는 달리 network infra의 유지, 보수, 개선, 새로운 정보통신기술의 개발 등에 대한 유인도 없기 때문에, 기간통신사업자에 의한 별정통신사업까지 무분별하게 방치할 경우 전기통신산업의 건전한 발전을 저해할 우려가 있음.  따라서, 이러한 현상을 방치할 경우 기간통신사업허가제도의 실질적 목적이 잠탈될 위험이 있음.  \n  또한, 설비보유가 어려운 소규모사업자의 시장진입활성화라는 별정통신사업제도 도입의 취지가 왜곡되고 오히려 기간통신사업자가 영세한 별정통신사업자를 시장에서 구축(驅逐)함으로서, 관련 시장의 경쟁이 제한되고 기간통신사업자의 별정통신사업을 통한 수익이 network infra에 대한 재투자 등을 통해 이용자를 위해 사용됨이 없이 해당 기간통신사업자의 수익으로만 귀속되어 결국 이용자의 편익이 감소할 위험이 초래되고 있으므로 이에 대한 적절한 규제가 요구되고 있음.\n  또한 재판매사업을 영위하는 별정통신사업자의 수입 중 기간통신사업자에게 망 사용료 등으로 지급되는 금액을 제외한 나머지금액의 비율을 나타내는 재판매수수료율은, 그것이 과소한 경우 신규 별정통신사업자에 대한 진입장벽의 기능을 하고, 과다한 경우 기존 재판매사업자를 구축하고 관련 기간통신사업자간의 부당거래를 유인하는 부작용이 발생할 가능성이 많음에도 불구하고, 현재는 이러한 재판매수수료율의 범위를 규제할 수 있는 방법이 없으므로 적정한 재판매수수료율에 관한 객관적 기준이 필요한 상황임.\n  한편 현행법상으로도 법령위반 행위에 대하여는 시정명령 등의 제재가 가해지나, 그 제재의 내용이 비교적 경미하여 사업자들의 위법행위를 미리 방지하는 실효성이 떨어지는바, 이러한 현상은 특히 기간통신사업자들이 별정통신사업을 겸하는 경우에 보다 더 두드러진 현상인 것으로 보이므로 이를 강화할 필요가 있음.\n  본 개정법률안은 위와 같은 폐해를 시정하기 위하여 기간통신사업자의 별정통신사업 진출의 요건을 강화하고, 매매수수료율에 대한 기준을 제시하며, 규정 위반시 제재를 가중함으로써 별정통신사업제도 본래의 도입 취지를 촉진하려는 것임.\n\n\n■ 주요내용\n\n  가. 기간통신사업자가 허가 받은 기간통신역무 외의 다른 기간통신역무를 제공하는 별정통신사업을 경영하고자 하는 경우 정보통신부장관으로부터 허가를 받아야 하는 허가대상별정통신사업 제도를 도입함(제19조의2 신설).\n  나. 허가대상별정통신사업자 재판매수수료율의 하한 및 상한에 대하여 정보통신부장관이 고시할 수 있도록 함으로써 객관적 기준을 제시함(제19조의3 신설).\n  다. 삼진아웃제의 도입 등 허가대상별정통신사업자에 대한 규제의 실효성 강화함(제28조제1항·제69조제1호 및 제71조제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2005-07-12"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}