{
    "의안접수정보": {
        "의안번호": [
            "172235"
        ],
        "제안일자": [
            "2005-07-14"
        ],
        "제안자": [
            "박세환의원등95인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n 성폭력범죄는 상습성을 그 특성중 하나로 하므로 같은 범죄자에 의하여 반복될 개연성이 높음. 따라서 징역형을 선고받는 성폭력범죄자 중 특히 그 가능성이 높다고 객관적으로 인정되는 자에게 출소 후 위치를 확인할 수 있는 전자장치를 부가적으로 부착하게 하여 행적을 추적할 수 있도록 함으로써 같은 범죄가 다시 저질러지는 것을 예방하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 강간 또는 추행한 죄 및 미수죄를 대상 범죄로 함.\n  나. 국가는 전자장치의 착용여부를 타인이 알지 못하도록 기계를 고안하는 등 국민의 인권이 침해되지 아니하도록 주의하여야 함(안 제3조).\n  다. 특정 성폭력범죄로 2회 이상 징역 이상의 형을 선고 받고 그 형기의 합계가 3년 이상인 자로 출소 후 5년 이내에 성폭력범죄를 저지른 자, 성폭력범죄를 수회 범하여 상습성이 인정된 자 그리고 19세 미만의 피해자에 대하여 성폭력범죄를 저지른 자 등에 대해서는 전자장치 부착명령을 청구할 수 있음(안 제4조 제1항).\n  라. 미성년자에게는 부적용함(안 제4조 제2항).\n  마. 전자장치부착명령사건의 토지 관할은 전자장치 부착명령사건과 동시에 심리하는 성폭력범죄사건의 관할에 따르고 사물관찰은 합의사건으로 함(안 제5조제1항).\n  바. 부착기간은 5년의 범위 내에서 법원이 결정하고, 부착기간 중 정신과 및 상담 치료 등을 병과할 수 있음(안 제13조 제5항·제6항).\n  사. 검사가 수사하여 청구함(안 제7조 및 제8조).\n  아. 법원은 부착명령 청구사건을 심리한 결과 그 청구가 이유 있다고 인정할 때에는 판결로 전자장치 부착명령을 선고하여야 함(안 제13조 제1항).\n  자. 성폭력범죄에 집행유예와 벌금형을 선고할 때는 부착명령을 기각함(안 제13조 제2항).\n  차. 전자장치 부착명령의 집행은 검사의 지휘를 받아 보호관찰관이 집행함(안 제16조).\n  카. 보존된 자료는 수사 또는 재판 용도 외는 사용치 못하고 그 사용을 위하여 법원의 압수수색영장이 필요함(안 제19조 제3항·제4항).\n  타. 보호관찰소장은 피부착명령자에 대한 부착명령의 집행결과로 성폭력범죄의 재범 위험성이 없다고 판단되는 때에는 매 1년마다 당해 보호관찰소를 관할하는 보호관찰심사위원회에 전자장치부착명령 가해제의 심사를 신청할 수 있음(안 제20조).\n  하. 피부착명령자가 부착명령을 집행하는 보호관찰관의 정당한 명령에 불복종하거나 도피한때에는 1년 이하의 징역에 처함(안 제29조).\n\n\n■ 위원회 수정이유 \n\n성폭력범죄 재범 방지의 실효성을 확보하기 위하여는 징역형 종료 이후 단계는 물론 보호관찰과 연계하여 가석방·가종료 또는 집행유예 단계에서도 전자장치를 부착할 수 있도록 할 필요가 있으므로, 각 단계별로 부과주체·부착기간·활용범위 등을 규정함으로써 다양하고 효율적으로 제도를 운영할 수 있도록 하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n 가. 적용배제범위를 신설하여 만 19세 미만의 자에 대하여는 전자장치를 부착할 수 없도록 함(안 제4조).\n 나. 성폭력범죄를 다시 범할 위험성이 있는 자가 13세 미만의 피해자에 대하여 성폭력범죄를 저지른 때를 전자장치부착명령 청구의 사유로 추가함(안 제5조제1항제4호).\n 다. 검사는 부착명령을 청구하기 위하여 보호관찰소의 장에게 필요한 사항의 조사를 요청할 수 있도록 함(안 제6조).\n 라. 피부착자가 주거를 이전하거나 출국할 때에는 보호관찰관에게 신고하도록 함(안 14조제2항).\n 마. 보호관찰관으로 하여금 피부착자의 재범방지 및 건전한 사회복귀를 위하여 필요한 지도와 원호 등을 할 수 있도록 함(안 제15조).\n 바. 보호관찰소의 장으로 하여금 피부착자의 전자장치로부터 수신된 자료를 보존하도록 하고, 수신자료를 재판·수사 목적 외에 지도·원호 또는 가해제의 심사를 위하여 사용할 수 있도록 함(안 제16조제1항 및 제2항).\n 사. 수신자료 조회 결과, 성폭력범죄를 저질렀다고 의심되는 경우에는 보호관찰소의 장이 관할 검찰청에 통보하도록 함(안 제16조제3항).\n 아. 보호관찰소의 장 외에 피부착자 및 그 법정대리인에게도 보호관찰심사위원회에 3개월마다 가해제의 심사를 신청할 수 있도록 함(안 제17조).\n 자. 부착명령의 종료사유에 기간경과 외에 사면, 재범으로 인한 형의 집행을 받은 경우를 추가함(안 제20조).\n 차. 가석방된 자가 보호관찰을 받게 되는 경우에는 필요적으로 보호관찰기간 동안 전자장치를 부착하도록 함(안 제22조제1항).\n 카. 치료감호심의위원회는 가종료 결정 시 보호관찰기간 범위 내에서 전자장치 부착을 부과할 수 있도록 함(안 제23조제1항).\n 타. 수신자료를 활용하여 준수사항 이행여부 확인 등 보호관찰관의 지도·감독이 가능하도록 함(안 제26조).\n 파. 법원이 보호관찰부 집행유예 선고 시 보호관찰기간 범위 내에서 전자장치 부착을 명할 수 있도록 함(안 제28조제1항).\n 하. 피부착자가 전자장치를 신체로부터 분리·손상하거나 전파의 방해 등 그 효용을 해한 때에는 7년 이하의 징역 또는 2천만원 이하의 벌금에 처함(안 제38조).\n 거. 단말기 개발, 시스템 시험운용 및 운용능력 습득에 필요한 소요기간을 감안하여 시행일을 공포 후 1년 6개월이 경과한 날로 함(안 부칙 제1조).\n 너. 이 법 시행 전에 저지른 성폭력범죄에 대하여도 이 법에 따른 부착명령을 청구할 수 있도록 하고, 청구사유의 판단 자료로 사용할 수 있도록 함(안 부칙 제2조).\n 더. 이 법 시행 당시 형의 집행 또는 치료감호 중에 있는 자 및 재판 중에 있는 자에 대하여도 이 법을 적용함(안 부칙 제3조 및 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-07-15"
        ],
        "상정일": [
            "2005-09-13"
        ],
        "처리일": [
            "2007-03-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제266회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-03-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-07-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-02"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            "제266회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-04-13"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-27"
        ],
        "공포번호": [
            "8394"
        ],
        "공포법률": [
            "특정성폭력범죄자에대한위치추적전자장치부착에관한법률"
        ]
    }
}