{
    "의안접수정보": {
        "의안번호": [
            "172248"
        ],
        "제안일자": [
            "2005-07-15"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    금융기관이 다른 주주의 감자(減資)로 인하여 일정 한도 이상의 다른 회사 주식을 소유하게 되는 경우 등 부득이한 사유가 있는 경우에는 사후에 금융감독위원회의 승인을 얻도록 하는 한편, \n    승인을 얻지 아니하고 일정 한도 이상의 다른 회사 주식을 취득한 금융기관에 대하여 금융감독위원회가 시정조치 및 이행강제금을 부과할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 다른 회사 주식취득시 사후승인제도(안 제24조제4항 및 제5항 신설)\n    (1) 금융기관이 일정 한도 이상의 다른 회사의 주식을 소유할 경우 획일적으로 사전승인을 얻도록 규정하고 있어 다른 주주의 감자 등으로 한도를 초과하게 되어 사전승인을 얻을 수 없는 경우에도 사전승인을 얻지 아니하였다는 이유로 벌칙을 과하게 되는 문제가 있음. \n   (2) 다른 주주의 감자 등 부득이한 사유가 있는 경우에는 사후에 승인을 신청할 수 있고, 금융감독위원회는 필요한 경우 주식소유의 한도를 정하여 다른 회사의 주식취득을 승인할 수 있도록 함.\n    (3) 부득이한 사유로 사전승인을 얻지 못하는 금융기관의 주식취득이 위법행위가 되는 것을 방지하여 금융기관의 다른 회사의 주식소유에 대한 승인제도의 합리적인 운용이 이루어질 것으로 기대됨.\n  나. 금융감독위원회의 시정조치권(안 제24조의2 신설)\n    (1) 동일계열 금융기관이 금융감독위원회의 승인 없이 계속 다른 회사의 주식을 소유하고 있는 경우에 금융감독당국의 시정조치권이 없어 위법행위를 시정할 수 없는 문제가 있음.\n    (2) 금융감독위원회의 승인 없이 다른 회사의 주식을 소유하고 있는 동일계열 금융기관에 대하여 금융감독위원회가 임원·직원의 제재, 관련 주식의 처분명령 등의 시정조치를 할 수 있도록 함.\n    (3) 금융감독위원회의 시정조치권의 도입으로 금융기관의 다른 회사의 주식소유에 대한 승인제도의 실효성이 확보될 것으로 기대됨.\n  다. 주식처분명령을 이행하지 아니한 자에 대한 이행강제금제도의 도입(안 제24조의3 신설)\n    (1) 주식처분명령을 받고도 주식을 처분하지 아니하는 금융기관에 대하여 주식의 처분을 강제할 수 있는 수단을 마련하려는 것임.\n    (2) 금융기관이 주식처분 명령을 이행하지 아니한 경우 금융감독위원회는 매 1일당 그 처분하여야 하는 주식의 장부가액에 1만분의 3을 곱한 금액을 초과하지 아니하는 범위 안에서 이행강제금을 부과할 수 있도록 함.\n    (3) 주식처분명령을 이행하지 아니한 자에 대하여 이행강제금을 부과할 수 있게 되어 주식처분명령제도의 실효성이 확보될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-07-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2006-02-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}