{
    "의안접수정보": {
        "의안번호": [
            "172360"
        ],
        "제안일자": [
            "2005-08-09"
        ],
        "제안자": [
            "강재섭의원등4인외141인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   국가정보원의 전신인 국가안전기획부가 1997년 대선 당시 대기업 및 언론사 간부 간의 대화 내용 등을 불법 도청한 사실과 함께 1994년부터 도청조직인 ‘미림’팀을 불법으로 운영해왔다는 사실이 최근 언론보도에 의해 드러났고, 국가정보원이 1998년 이후에도 유선전화 및 휴대폰 등의 불법도청을 자행해왔음을 스스로 고백함에 따라 국민들에게 큰 충격과 분노를 자아내고 있음. 또한 국가안전기획부의 불법 도청 테이프와 관련 녹취록 등이 외부로 유출되어 언론에 불법정치자금 거래와 관련성이 있는 것으로 추정되는 내용 등이 공개되어 큰 사회적 파장을 일으키고 있는 가운데, 도청 테이프 등이 은폐 조작되었다는 의혹이 있는 등 국민들 사이에 이번 사건의 진상과 관련하여 많은 의혹이 제기되고 있는 실정임.\n   또한 언론 보도 의하면 안전기획부의 불법 도청자료 중에 대기업이 정치인들에게 불법 정치자금을 제공하고 검찰의 주요인사에게 뇌물을 제공하는 등 정치권력과 대기업, 언론사의 유착 관계가 드러나 국민들의 의혹과 진상 규명의 요구가 높으며, 과거 권력형 비리 사건 등에 대해 검찰의 수사가 한계가 많았고 검찰 내의 주요인사 중에 일부 기업과 유착 관계를 맺어온 사실에 비추어 볼 때 객관성과 공정성을 담보할 수 있는 특별검사로 하여금 이번 사건의 실체적 진실을 명백히 규명하여 국민적 의혹을 말끔히 해소하고, 다시는 국가 권력기관에 의한 불법 도청이 일어나지 않도록 함과 동시에 불법정치자금 거래 등을 근절시키는 계기로 삼고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 특별검사의 수사대상은 1993년 2월 25일 이후 국가안전기획부와 국가정보원의 각종 불법 도청 조직의 설치·운영 실태, 도청 대상과 범위 등 불법 도청의 실상 및 불법 도청 자료의 보관·관리·활용 실태, 그리고 불법 도청을 통하여 얻은 각종 자료·정보의 유출·유통과 관련된 실정법 위반사건 등과 이의 수사과정에서 드러나는 각종 불법도청자료의 내용 중 국가안전기획부, 국가정보원, 국가기관, 정당, 기업, 언론사 및 개인 등의 실정법 위반사건 등으로 함(안 제2조).\n  나. 특별검사는 사건을 수사함에 있어 공소시효가 지난 사건이라도 철저히 수사하여 위법사실에 대하여는 그 결과를 발표해야 하며 수사결과를 발표함에 있어 불법도청테이프의 내용 중 위법사실이 확인된 경우에는 다른 법률의 규정에 불구하고 이와 관련된 내용을 공개함(안 제2조).\n  다. 국회의장은 각 교섭단체대표의원과의 협의를 거쳐 1인의 특별검사를 임명할 것을 대통령에게 서면으로 요청하고, 대통령은 1인의 특별검사를 임명하기 위한 후보자추천을 대한변호사협회에 서면으로 의뢰하여야 하며, 대한변호사협회는 의뢰서를 받은 날부터 7일 이내에 10년 이상 ?법원조직법? 제42조제1항제1호의 직에 있던 변호사 중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1인을 특별검사로 임명함(안 제3조).\n  라. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n  마. 특별검사는 제2조제1항 각 호의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조제1항 각 호의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 소속 공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있도록 함(안 제6조).\n  바. 특별검사는 7년 이상 ?법원조직법? 제42조제1항제1호의 직에 있던 변호사 중에서 12인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자 중에서 6인을 특별검사보로 임명함. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 60인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n  사. 특별검사, 특별검사보 및 특별수사관과 파견된 공무원 및 특별검사의 직무보조를 위하여 채용된 자는 직무상 알게 된 비밀을 재직 중과 퇴직 후에 누설하여서는 아니 되고, 이 법에 규정된 경우를 제외하고는 수사내용을 공표하거나 누설할 수 없으며, 1회에 한하여 중간수사결과를 발표할 수 있음(안 제8조).\n  아. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 90일 이내에 제2조제1항 각 호의 사건에 대한 수사를 완료하고 공소제기 여부를 결정하여야 함. 그러나 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기 여부를 제출하기 어려운 경우에는 대통령에게 그 사유를 보고하고 수사기간을 1차 60일, 2차 30일 연장할 수 있도록 함(안 제9조).\n  자. 특별검사는 정당한 사유가 없는 한 퇴직할 수 없도록 함(안 제13조).\n  차. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-08-11"
        ],
        "상정일": [
            "2005-09-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}