{
    "의안접수정보": {
        "의안번호": [
            "172381"
        ],
        "제안일자": [
            "2005-08-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   영사인력의 전문성 강화를 통한 영사서비스의 향상을 위하여 외무영사직렬을 신설하는 한편, 고위직 외무공무원에 대한 신분보장을 완화하고, 외무공무원의 자격심사를 보다 엄격히 시행하여 외무공무원의 경쟁력을 향상시키는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 외무영사직렬의 신설 및 직렬의 정비(안 제2조)\n    (1) 정보통신기술의 급격한 발전으로 인한 외교업무수요의 변화와 영사서비스 수요의 확대에 따라 관련 업무의 효율적 처리를 위한 전문기술인력의 양성이 필요함.\n    (2) 외무공무원의 직렬 중 외무행정직렬을 폐지하고 외무영사직렬을 신설하며, 외교정보관리직렬의 기술직렬로서의 성격을 명확히 하기 위하여 그 명칭을 외교정보기술직렬로 변경함.\n    (3) 전문영사인력의 확보로 영사서비스의 수준이 향상되고, 조직 전체의 인적 자원 활용의 효율성이 제고될 수 있을 것으로 기대됨. \n  나. 자격심사의 강화(안 제13조제5항 내지 제8항 신설)\n    (1) 현행 자격심사제도에 의하면 공석 직위에 대한 지원자의 경우에만 자격심사를 하도록 하고 있어 참사관급 및 공사급 등 주요 보직자에 대한 능력을 검증할 수 있는 장치가 미흡함.\n    (2) 외교통상부의 직위 중 참사관급 및 공사급 등의 직위에 대하여는 임용되기 전에 자격심사를 실시하도록 하고, 이를 통과한 경우에만 해당 직위에 임용하도록 하며, 자격심사를 위하여 외교통상부에 외무공무원자격심사위원회를 둠.\n    (3) 주요 보직자가 갖추어야 할 기본역량에 대하여 엄격히 심사함으로써 외무공무원의 경쟁력을 높이는 데 기여하고, 직원 개인의 부단한 자기계발을 위한 동기를 부여할 수 있을 것으로 기대됨. \n  다. 고위직에 대한 신분보장의 완화(안 제26조제4항 신설)\n    (1) 현재 재외공관의 장으로 재직한 외무공무원으로서 보직을 받지 못하는 기간이 계속하여 1년이 되는 때에는 당연히 퇴직하도록 되어 있으나, 동 제도가 일정기간 보직을 받지 못하는 경우 업무능력을 평가하여 퇴직하도록 하게 하려는 원래의 취지와 달리 운영되고 있음.\n    (2) 재외공관장의 직위 중 일정한 직위에 재직한 외무공무원이 보직을 받지 못한 경우에는 그 직을 면하는 날에 당연히 퇴직하도록 하되, 임용절차가 진행되고 있는 경우에는 예외를 인정함.\n    (3) 업무능력이 부족하여 보직을 받지 못하는 자를 퇴직시킴으로써 외무공무원의 정예화에 기여하고, 고위직 인사적체의 해소로 조직의 활성화를 도모할 수 있을 것으로 기대됨. \n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n첫째, 외무공무원의 직렬별 직무 종류에 관하여 대통령령으로 정  하도록 한 것은 포괄적 위임에 해당한다고 보아 이를 법에 직접      규정함(안 제2조제2항). \n\n  둘째, 특정한 업무를 수행하는 외무공무원에게도 대통령령이 정하는 바에 따라 대외직명을 외교통상부장관이 부여하도록 함(안 제6조). \n\n  셋째, 특별채용과 관련 참사관급 미만의 직위에서는 직렬을 구분하고 있다는 점을 감안하여 대통령령이 정하는 참사관급 미만의 직위에서 퇴직한 외무공무원의 경우 퇴직시의 직렬의 외무공무원으로 재임용할 수 있도록 명문화 함(안 제10조제2항제1호).\n\n  넷째, 보직관리의 원칙을 규정한 조항에 들어 있는 외무공무원자격심사 관련 내용을 분리하여 신설함(안 제13조의2). \n\n  다섯째, 재외공관장 인사의 특성상 인력수급이 정확하게 일치하지 않는 경우가 있다는 점과 능력있는 공관장이 부당하게 퇴직되는 사례를 미연에 방지할 필요성 등을 감안하여 대명기간 60일을 120일로 연장하는 등(안 제26조제4항 단서), 그 밖의 일부 미비점을 보완하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2005-08-16"
        ],
        "상정일": [
            "2005-09-05"
        ],
        "처리일": [
            "2005-10-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2005-09-05"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-11-08"
        ],
        "공포번호": [
            "7690"
        ],
        "공포법률": [
            "외무공무원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제256차전체회의"
        ],
        "회의일": [
            "2005-10-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-10-19"
        ],
        "의결일": [
            "2005-10-19"
        ],
        "회의명": [
            "제256회국회(정기회)제6차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-10-25"
        ]
    }
}