{
    "의안접수정보": {
        "의안번호": [
            "172386"
        ],
        "제안일자": [
            "2005-08-12"
        ],
        "제안자": [
            "이은영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   무분별한 광고와 판촉활동 등으로 모유대체식품과 1회용 기저귀 등의 사용이 증가하면서 젖먹이의 건강이 위협받고 있음.\n  이는 저출산 등과 맞물려 우리나라 국민들의 건강한 미래를 위협하고 있다. 이에 WHO(국제보건기구)가 이미 규정하고 있는 모유대체식품에 관한 국제적인 규범의 취지에 따라 모유대체식품 관계자들과 모자보건 관련 기관의 책무를 규정하고 모유와 면기저귀를 권장하는 등 젖먹이의 건강한 성장과 발육을 통한 국민건강 증진에 이바지하려는 것임.\n\n■ 주요내용\n\n  가. 보건복지부장관으로 하여금 관계 중앙행정기관의 장과 협의한 후 제5조의 규정에 의한 젖먹이건강증진위원회의 심의를 거쳐 젖먹이의 건강증진을 위한 기본계획을 수립하도록 함(안 제3조).\n  나. 보건복지부장관으로 하여금 관계 중앙행정기관의 장과 협의한 후 제5조의 규정에 의한 젖먹이건강증진위원회의 심의를 거쳐 젖먹이의 건강증진을 위한 추진계획을 수립하도록 함(안 제4조).\n  다. 젖먹이의 건강증진에 관한 중요사항을 심의하기 위하여 보건복지부장관 소속하에 젖먹이건강증진위원회를 두도록 함(안 제5조).\n  라. 보건복지부장관으로 하여금 대통령령이 정하는 바에 따라 모유권장지침을 수립하여 모자보건관련기관등에 통보하도록 함(안 제6조).\n  마. 국가 또는 지방자치단체의 장, 제조업자등에게 책무를 부여함(안 제7조).\n  바. 홍보 및 교육의 주요 내용에 대하여 규정함(안 제8조).\n  사. 모자보건관련기관등으로 하여금 모유먹이기를 적극적으로 권장하고, 모유먹이기에 관련된 지식과 정보를 임산부에게 충분히 제공하도록 하고, 모유권장을 위하여 일정 행위를 하지 못하도록 함(안 제9조 및 제10조). \n  아. 제조업자등으로 하여금 일정한 판촉행위 및 광고를 하지 못하도록 함(안 제12조 및 제13조).\n  자. 모유대체식품의 용기 또는 포장에 중요사항을 표시하도록 하고, 모유먹이기에 지장을 주는 내용의 표시를 하지 못하도록 함(안 제14조). \n  차. 기저귀 제조업자등으로 하여금 젖먹이의 건강에 유해한 물질사용을 금할 것과 면기저귀의 사용을 저해하는 행위를 하지 못하도록 함(안 제16조).\n  카. 보건복지부장관으로 하여금 일정 행위를 한 자에 대하여 기간을 정하여 모유대체식품, 모유대체기구나 젖먹이용품의 수입 또는 판매를 제한하거나 광고물의 제거 등 시정에 필요한 명령 또는 조치를 할 수 있도록 하고, 시정이 이루어지지 않는 경우 180일 이내의 영업정지처분을 명할 수 있도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-08-16"
        ],
        "상정일": [
            "2005-10-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}