{
    "의안접수정보": {
        "의안번호": [
            "172378"
        ],
        "제안일자": [
            "2005-08-11"
        ],
        "제안자": [
            "김문수의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   북한주민은 우리의 동포이자 헌법에 따른 대한민국의 국민임. 그러나 북한에서 벌어지는 광범위한 인권침해행위에 대하여 국제사회의 우려가 날로 커지고 있음에도 불구하고 우리는 북한의 인권문제에 대하여 침묵하고 있음. 심지어 북한에 억류된 국군포로·납북자의 생사확인과 송환문제, 이산가족 상봉문제, 북한이탈주민의 불안정한 지위를 악용한 인권침해 문제 등 각종 북한 인권현안에 대하여 국가로서 책무를 다하지 못하고 있음. 이는 역사적 범죄행위로 기록될 뿐만 아니라, 통일에 대한 올바른 접근을 그르치게 할 것임. 왜냐하면 올바른 통일의 길은 단순한 남북당국자간의 합의가 아니라 광범한 남북동포간의 합의에 기초해야 하기 때문임. 따라서 북한인권 문제를 외면하고서는 진정한 통일이란 있을 수 없음. \n  이 법은 북한인권 개선 등에 관한 국가의 책무와 제도적 장치를 마련함으로써 북한주민의 인권을 개선하고 삶의 질을 향상하는데 이바지하고 나아가 진정한 통일시대를 열고자 하는 것임. \n\n\n\n■ 주요내용\n\n  가. 이 법은 북한인권 개선과 대북 인도적 지원에 관한 국가의 책무와 제도적 장치를 마련함으로써 북한 주민의 기본적 인권을 개선하고 삶의 질을 향상함을 목적으로 함(안 제1조).\n  나. 국가는 북한주민이 대한민국 국민으로서 ?헌법?이 보장하는 기본적 권리를 향유할 수 있도록 노력하여야 함(안 제3조제1항).\n  다. 통일부장관은 북한인권 개선과 대북 인도적 지원을 위한 기본계획을 매년 수립하여야 함(안 제5조).\n  라. 북한인권 개선 등에 관한 중요사항을 심의·의결하기 위하여 통일부에 북한인권개선위원회를 두도록 함(안 제6조).\n  마. 국제사회의 북한인권 개선 등의 활동에 협력하고 이에 관한 정부의 정책을 효과적으로 실시하기 위해 외교통상부에 북한인권대사를 두도록 함(안 제7조).\n  바. 북한인권 정책에 대한 자문을 청취하기 위하여 통일부에 북한인권자문위원회를 두도록 함(안 제8조).\n  사. 북한 내에서의 인권침해사례와 그 증거를 체계적으로 수집·기록·보존하기 위하여 국가인권위원회에 북한인권기록보존소를 두도록 함(안 제9조).\n  아. 정부는 북한인권 실태를 조사하고 중요사항에 대한 보고서를 국회에 제출하여야 하며, 동 실태조사 및 보고는 ?헌법? 제10조 이하에 규정된 기본권의 유형별·내용별로 구체적으로 하여야 함(안 제10조).\n  자. 통일부에 국군포로 및 납북자 문제 해결을 위한 기획단을 설치하고, 정부는 납북자·국군포로·이산가족 문제를 각급 남북회담에서 주요의제로 다루어야 함(안 제11조).\n  카. 정부는 북한이탈주민의 신변안전 확보와 인권보호를 위하여 노력하여야 함(안 제12조)\n  타. 통일부장관은 북한주민에게 정보가 자유롭게 전달·유통될 수 있도록 하는 방안을 마련·시행하여야 함(안 제14조).\n  파. 통일부장관은 북한인권교육에 관한 시책을 마련하여 시행하여야 하며, ?통일교육지원법? 제4조에 의한 통일교육기본계획 수립에 있어서 북한인권교육에 관한 사항을 반영하여야 함(안 제15조).\n  하. 북한인권 개선 등의 사업에 참여하는 민간단체에 대하여 경비보조 등 필요한 지원을 하여야 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2005-08-12"
        ],
        "상정일": [
            "2006-09-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-08-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}