{
    "의안접수정보": {
        "의안번호": [
            "172385"
        ],
        "제안일자": [
            "2005-08-12"
        ],
        "제안자": [
            "정청래의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   신문등의자유와기능보장에관한법률의 시행에 따라 독자의 권익을 최대한 보호하고 일간신문의 공익성을 더욱 구현하기 위하여 독자권익위원회 및 편집위원회의 설치를 의무화하고, 신문발전위원회가 일간신문사의 발행인과 편집인의 재산 신고를 권고할 수 있도록 함으로써 언론의 질적 발전과 언론 수용자인 독자의 권익을 보호하기 위함.\n\n\n\n\n■ 주요내용\n\n  가. 일간신문을 경영하는 정기간행물사업자 및 ?뉴스통신진흥에 관한 법률?의 규정에 의한 뉴스통신사업자는 독자의 권익을 보호하기 위한 자문기구로 10인 이상 30인 이내의 독자로 구성되는 독자권익위원회를 두도록 함(안 제9조제1항). \n  나. 정기간행물사업자 및 뉴스통신사업자는 발행인과 협의하여 독자권익위원회의 위원을 위촉하되, 그중 과반수는 각계의 독자를 대표할 수 있는 자 중에서 편집위원회가 정하는 단체가 추천하는 자 로 함(안 제9조제2항).\n  다. 독자권익위원회는 월 1회 이상 정기회의를 개최하며, ①편집규약에 관한 의견제시 ②편집·제작된 기사에 대한 의견 제시 ③독자의 권익보호와 침해구제에 대한 의견 제시 ④편집위원회가 자문을 요청한 사항에 대한 의견 제시 등의 권한과 직무를 갖도록 함(안 제9조제3항).\n  라. 독자권익위원회는 자문에 필요한 경우, 사업자에 대하여 자료의 제출 또는 관계자의 출석·답변을 요청할 수 있도록 함(안 제9조제4항).\n  마. 누구든지 대통령령이 정하는 특수한 관계에 있는 자가 소유하는 주식 또는 지분을 포함하여 일간신문 또는 통신을 경영하는 법인이 발행하는 주식 또는 지분 총수의 100분의 30을 초과하여 소유할 수 없도록 하며, 이를 위반하여 주식 또는 지분을 소유한 자는 그 소유분 또는 초과분에 대한 의결권을 행사할 수 없고, 문화관광부장관은 초과 주식 또는 지분을 소유한 자에 대하여 6개월 이하의 기간을 정하여 시정할 것을 명하여야 하도록 하되 공포 후 2년 후부터 시행함(안 제15조제3항, 부칙 제1조).\n  바. 일반일간신문을 경영하는 정기간행물사업자 및 뉴스통신사업자는 편집위원회를 두도록 함(안 제18조제1항).\n  사. 문화관광부장관은 편집규약을 제정하지 아니하는 정기간행물 사업자 및 뉴스통신사업자에 대하여 3개월 이하의 기간을 정하여 이를 시정할 것을 명하도록 함(안 제18조제5항).\n  아. 일간신문의 발행인 및 편집인은 청렴의 의무가 있으며, 신문발전위원회는 일간신문의 발행인 및 편집인에 대하여 제12조에 의하여 발행인 및 편집인으로 등록을 한 날부터 1월 이내에 부동산, 동산, 유가증권, 채권, 채무, 무체재산권을 포함하여 재산을 신문발전위원회에 신고해 줄 것을 권고할 수 있도록 함(안 제29조제2항 및 제3항).\n  자. 신문발전위원회는 재산 신고를 한 언론사에게 신문발전기금을 우선적으로 지원할 수 있도록 함(안 제29조제4항).\n  차. 벌칙 및 과태료의 조항을 수정함(안 제40조제3호 및 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-08-16"
        ],
        "상정일": [
            "2006-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}