{
    "의안접수정보": {
        "의안번호": [
            "172474"
        ],
        "제안일자": [
            "2005-08-25"
        ],
        "제안자": [
            "김학송의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n비도시지역의 토지분할이 개발행위허가 대상이 아닌 점을 악용하여 기획부동산 업자들이 비도시지역의 임야·농지 등을 대량 매입하고 이를 여러 필지로 분할한 후 선의의 매수자에게 매각하여 피해를   입히는 사례가 다수 발생하고 있어 비도시지역에 대하여도 기반시설, 국토 난개발 우려 등을 고려하여 토지분할 허가토록 함으로써 부동산 투기, 국토 난개발 및 기획 부동산에 의한 토지분양 사기를 방지할 필요성에서 비도시지역의 토지분할에 대하여서도 개발행위허가를 받도록 하고, 토지투기가 성행할 우려가 있는 지역에 대하여 건교부장관 또는 시·도지사가 도시계획위원회의 심의를 거쳐 지정 또는 해제하는 토지거래허가지역 내에서 토지거래계약을 하고자 하는 당사자는 실수요 목적임을 소명하여 시장·군수·구청장의 허가를 받아 토지거래를 하는데, 일부 제한된 지역에 한시적으로 적용되는 토지거래허가지역의 특성을 감안하여 거래허가를 받은 토지를 목적대로 이용하지 않은 경우에 대한 과태료 상한선을 500만원 내에서 당해 토지의 취득세액의 5배 이하로 변경하여 토지투기자에 대해서는 그 행정벌을 강화시키고,\n토지거래계약 허가업무가 「민원사무처리에 관한 법률」의 규정에 따른 민원사무에 속함에도 불구하고 허가업무 처리기간이 법에 15일로 명시되어 있어 불변기간으로 간주되어, 주 5일제가 전면 시행되고 공휴일이 겹치는 경우 허가에 따른 조사·심의 기간이 지나치게 짧아짐에 따른 허가업무의 부실처리로 토지투기를 억제하고자 하는 제도의 실효성이 훼손될 우려가 있고, 여타 민원업무와의 형평을 기하기 위하여 기간의 산정 등은 민원사무처리에관한법령의 규정에 의하도록 하며, 아울러, 현재 창고 등 일부 시설은 보관 및 효율성을 향상시키기 위해 높이를 12～16m 수준으로 높이고 단층식으로 설계하는 추세임에도 불구하고 창고시설 내부의 적층식으로 물건을 쌓는 시설에 대하여서도 용적률을 산정토록 규정하여 용적률 규제취지에 맞지 않고 물류시설 활성화에 장애요인이 됨을 고려하여 창고 등의 물류시설에 대하여서는 용적율 기준을 적용하지 않고 높이로서 규제하도록 관련 제도를 개선하고자 하는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 비도시지역의 부동산 투기 및 국토 난개발 기획 부동산에 의한 토지분양 사기를 사전에 방지할 필요성이 있으므로 비도시지역의 토지분할에 대하여 개발행위허가 대상으로 규정함(안 제56조제1항4호).\n  나. 창고 등 일부 시설에 대하여 용적율 기준을 적용하지 않고 높이로서 규제하도록 관련 제도를 개선함(안 제78조제5항).\n  다. 토지거래허가업무 처리기간의 산정 등을 민원사무의 처리절차를 규정하고 있는 민원사무처리에관한법령이 적용받을 수 있도록 이법에 직접 규정하는 조항을 삭제함(안 제118조제3항). \n  라. 제124조를 위반하여 토지거래허가를 받은 허가목적대로 이용하지 않은 경우에 대한 과태료 상한을 500만원에서 당해 토지의 취득세액의 5배 이하로 변경함(안 제144조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-08-26"
        ],
        "상정일": [
            "2005-10-19"
        ],
        "처리일": [
            "2005-10-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2005-10-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-11-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}