{
    "의안접수정보": {
        "의안번호": [
            "172478"
        ],
        "제안일자": [
            "2005-08-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n영화와 비디오물은 연속적인 영상물로서 그 규율 대상이 동일함에도 종전에는 「영화진흥법」과「음반·비디오물 및 게임물에 관한 법률」 등 각기 다른 법률로 규율하고 있어 그 효율성이 떨어지는 바, 영화 및 비디오물에 관한 사항을 통합규정하여 그 운영의 효율성을 도모하는 한편,\n\n    인터넷과 디지털 기술의 발전에 따라 영상물의 이용이 디지털과 온라인 형태로 변화하고 있어 이를 포함할 수 있도록 비디오물의 개념을 확대하고, 영상물등급위원회의 공정한 심의를 위하여 영상물등급위원회 위원의 제척과 기피제도를 신설하는 등 현행 영화와 비디오물에 대한 관리체계의 운영과정에서 나타난 문제점을 개선·보완하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 비디오물의 범위에 온라인 영상물 포함(안 제2조제12호)\n    (1) 현재 비디오물의 범위에 온라인상의 영상물이 포함되어 있지 아니하여 선정적이고 폭력적인 영상물이 인터넷 등을 통하여 유포되면서 건전한 미풍양속을 해치고 있어 이에 대한 규제 근거를 마련할 필요가 있음. \n    (2) 비디오물의 개념에 연속적인 영상이 유형물에 고정되어 재생하여 볼 수 있는 것 뿐만 아니라 디지털 매체에 담긴 저작물로서 전기·전자·통신 장치에 의하여 재생할 수 있는 영상물도 포함함.\n    (3) 온라인상의 음란·폭력성 영상물로부터 청소년을 보호하고 온라인 영상물에 대한 적절한 규제를 할 수 있을 것으로 기대됨. \n  나. 문화관광부장관의 영화업자 신고관련 업무의 영화진흥위원회에로의 이관(안 제26조)\n     각종 영화산업에 관한 통계를 작성·관리하고 있는 영화진흥위원회에서 영화업자의 신고업무를 하는 것이 바람직한 바, 종전에 문화관광부장관이 하던 영화업자의 신고업무를 영화진흥위원회로 이관함에 따라 해당 업무의 효율성을 제고할 수 있을 것으로 기대됨. \n  다. 공동제작영화의 한국영화인정제도의 개선(안 제27조)\n    (1) 한국영화제작업자와 외국영화제작업자의 공동제작영화가 제작되기 전에는 한국영화로 인정받을 수 없어 영화의 제작과정에서 제작비 지원이나 제작시설 이용 등의 혜택을 받을 수 없는 문제가 있음.\n    (2) 공동제작영화를 제작하는 자가 해당 공동제작영화를 한국영화로 인정받고자 하는 경우에는 영화제작 전에도 영화진흥위원회에 한국영화인정신청을 할 수 있도록 하되, 영화진흥위원회는 영화제작 후에 한국영화인정기준에 적합하지 아니한 경우에는 한국영화인정결정을 취소할 수 있도록 함.\n    (3) 공동제작영화의 영화제작 완료 전에 한국영화인정에 따른 각종 지원·혜택을 받을 수 있도록 함으로써 공동제작영화의 제작 활성화를 도모하며, 영화의 수출 및 영화산업에 대한 투자증진에 이바지할 수 있을 것으로 기대됨. \n  라. 영상물등급위원회 위원의 제척·기피 및 회피조항 신설(안 제74조)\n    (1) 영상물등급위원회는 영화, 비디오물 등의 등급을 분류하는 기관으로 동 위원회 위원의 공정하고 객관적인 업무처리가 필요하나 신청자와 일정한 관계가 있거나 불공정한 의결 우려가 있을 때에도 제척이나 기피 또는 회피를 할 수 있는 제도가 마련되어 있지 아니하여 이에 대한 보완이 필요함.\n    (2) 영상물등급위원회의 위원이 신청인과 가족관계에 있는 경우 등에는 그 직무집행에서 제척되도록 하고, 신청인은 위원이 불공정한 의결을 할 우려가 있다고 인정할 만한 이유가 있을 때에는 기피신청을 할 수 있도록 하며, 위원 스스로 심의·의결을 회피할 수 있도록 함.\n    (3) 영상물등급위원회 위원의 제척·기피 및 회피제도를 신설함으로써 영상물등급위원회의 공정성과 신뢰성을 확보할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n청소년의 문화향수권을 보호하기 위하여 청소년을 18세 미만의 자로 정의하고, 한국영상자료원의 업무를 영화진흥위원회의 업무와 중복되지 않도록 그 범위를 명확히 규정하려는 것임.\n\n\n\n□ 수정주요내용\n\n  가. 청소년을 18세 미만의 자(「초·중등교육법」 제2조의 규정에 따른 고등학교에 재학 중인 학생을 포함한다)로 정의함(안 제2조제18호).\n  나. 한국영상자료원의 업무 중 영상예술의 향상을 위한 학술연구와 영상예술의 국내외 교류를 삭제함(안 제34조제4항제5호 및 제6호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-08-26"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-12-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-04-28"
        ],
        "공포번호": [
            "7943"
        ],
        "공포법률": [
            "영화및비디오물의진흥에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-04-06"
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            "제259회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-04-14"
        ]
    }
}