{
    "의안접수정보": {
        "의안번호": [
            "172595"
        ],
        "제안일자": [
            "2005-09-09"
        ],
        "제안자": [
            "유기준의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n행정규제를 개혁하고 기존 규제의 강화와 새로운 규제의 신설을 제한함으로서 국민의 사회 및 경제활동의 자율과 창의를 신장시켜 국가경쟁력을 향상시키고 나아가 국민의 삶의 질을 높이기 위함.\n\n\n\n■ 주요내용\n\n  가. 규제는 법률에 근거하여야 하며, 법률에는 규제의 기준·요건·범위·방법 등을 알기 쉬운 용어로 구체적이고 명확하게 규정하도록 하고, 규제의 세부적인 내용은 법률 또는 상위법령이 구체적으로 범위를 정하여 위임한 바에 따라 대통령령·총리령·부령 또는 조례·규칙으로 정할 수 있으며 다만, 법령이 전문적·기술적 사항이나 경미한 사항으로서 업무의 성질상 위임이 불가피한 사항에 관하여는 구체적으로 범위를 정하여 위임한 경우에는 고시 등으로 정할 수 있도록 함(안 제4조).\n  나. 중앙행정기관의 장은 소관 규제의 명칭·내용·근거·처리기관 등을 규제개혁위원회에 등록하도록 하며, 위원회는 직권으로 조사하여 등록되지 아니한 규제가 있는 경우에는 관계 중앙행정기관의 장에게 지체 없이 이를 위원회에 등록하게 하거나 당해 규제를 폐지하는 법령 등의 정비계획을 제출하도록 요구할 수 있도록 함(안 제6조).\n  다. 신설 및 강화된 규제는 원칙적으로 그 존속 기한을 5년으로 하며, 규제를 연장하거나 존속시켜야 할 명백한 사유가 있는 경우에는 존속기한이 도래하기 1년 전까지 관계 기관의 장의 신청에 의하여 위원회의 심의를 거치도록 하여 규제일몰제도를 강화함(안 제8조).\n  라. 규제개혁위원회와 기업옴부즈만위원회는 심사를 요청받은 사항 중 당해 규제가 국민의 일상생활 및 사회경제활동에 미치는 파급효과가 상당하다고 판단하는 사항에 대하여는 심사요청을 받은 날로부터 45일 내에 심사를 완료하도록 하고, 규제영향분석서가 신뢰할 수 있는 자료와 근거에 의하여 적절한 절차에 따라 적정하게 이루어졌는지 여부를 심사하도록 함(안 제10조).\n  마. 정부의 규제정책을 심의?조정하고 규제의 심사?정비 등에 관한 사항을 종합적으로 추진하기 위하여 대통령 소속하에 규제개혁위원회를 두며, 현재의 업무를 계속하도록 함(안 제18조).\n  바. 국회 입법과정에서 법률안에서의 규제의 신설·기존규제의 강화 등에 대한 규제영향분석서의 심사에 관한 사항과 정부 규제와 중앙행정기관 및 그 소속기관의 위법·부당하거나 소극적인 법집행 및 권한남용에 대한 기업인과 기업의 청원·민원 등을 접수·상담하며, 이를 신속하게 조사·처리하고 직무감찰 또는 이들과 관련된 행정제도의 개선을 위하여 국회의장 소속하에 기업옴부즈만위원회를 설치함(안 제33조).\n  사. 누구든지 행정기관 등의 위법·부당하거나 소극적인 법집행 및 권한남용으로 인하여 기업의 권리가 침해당하거나 불편 또는 의무를 부담 받은 사람은 기업옴부즈만에 청원이나 민원을 신청할 수 있도록 하고, 기업옴부즈만은 청원·민원제기가 없더라도 직권에 의해 조사·처리가 가능하게 함(안 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-09-12"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-09-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}