{
    "의안접수정보": {
        "의안번호": [
            "172578"
        ],
        "제안일자": [
            "2005-09-06"
        ],
        "제안자": [
            "이호웅의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n그동안 국가차원에서 교통사고를 줄이기 위하여 꾸준한 노력을  기울인 결과 해마다 1만명을 웃돌던 교통사고 사망자수가 계속 감소하고 있지만, 아직도 한 해 동안 교통사고로 인하여 6,500여명이 사망하고 35만정도의 부상자가 발생하고 있는 실정임.\n  그리고 교통사고로 인한 장해인은 한 해 동안 20,300명(지제장애 16,900명, 뇌병변장애 3,400명)정도 발생하고 있어, 교통사고 후유장해인을 위한 재활시설은 연간 7,300병상이 필요한 것으로 조사됨.\n  이에 따라 교통사고 후유장해인의 의료재활등을 위하여 2002년 1월에 자동차손해배상보장법을 개정하여 재활시설 건립근거를 신설하고, 건립은 교통안전공단이, 운영 및 관리는 ?민법? 제32조 및 ?공익법인의 설립·운영에 관한 법률?에 의하여 건설교통부장관의 허가를 받은 자동차사고후유장해인단체가, 재원은 자동차소유자들이 부담하는 책임보험료의 4.4%로 조성되는 손해배상보장사업분담금 중 6.6%를 건립 및 운영재원으로 규정하였음.\n  그러나 현행 규정은 의료시설인 재활시설의 운영을 위하여 특정 장해인단체를 선정하도록 한정함에 따라 전문 의료기관의 참여를 제한하고, 재활시설의 자산(토지, 건축물 및 의료장비 등)에 대한 소유권에 대한 규정과 운영기관으로 선정한 후에는 운영부실 등으로 문제가 발생할 경우에도 운영자의 지정을 취소할 수 있는 근거가 없는 등  문제가 제기되었으며, 법률 전문가들도 이러한 법적인 문제를 지적하고 개선이 필요하다는 의견을 제시하고 있음. \n  또한 재활시설 건립을 위한 재원은 계속 적립(’05. 7월말 현재 702억원, 연간 87억원 적립)되어 불특정다수의 교통사고 후유장해인을 위한 재활시설 건립사업이 시급함에도 이러한 문제로 인하여 건립사업이 지연되고 있는 실정임 \n   따라서 이러한 법적문제를 해결하기 위하여 재활시설의 운영은 전문 의료기관이 맡도록 하고, 재활시설의 관련 시설물(토지, 건축물, 의료장비 등)은 국가에 귀속하도록 하며, 운영상 문제가 될 경우에는 운영자의 지정을 취소할 수 있도록 하는 등, 현행 규정을 개선하여 교통사고로 인하여 많은 어려움을 겪고 있는 불특정다수의 자동차사고 후유장해인들이 전문 의료서비스를 받을 수 있도록 하고자 하며, 이 외에 무보험운행을 줄이기 위하여 보험사업자들의 보험만료 통지의무를 강화하고, 진료기록의 열람범위를 명확히 하여 의료기관과 보험업계간 분쟁을 예방하며, 손해배상보장사업의 효율적인 운영을 위하여 현행 규정의 미비점을 개선·보완하고자 하는 것임.\n\n\n■ 주요내용\n\n  가. 재활시설의 건립 및 운영과 관련하여\n    1) 시설물(토지, 건축물 및 의료장비 등)은 국가에 귀속하도록 함(안 제26조의2제2항).\n    2) 운영기관은 자동차사고 후유장해인단체 중에서 선정하도록 한  현행규정을 전문성을 갖춘 의료기관이 운영에 참여할 수 있도  록 ?의료법?에 의하여 의료기관의 개설허가를 받은 의료법인·비영리법인 중에서 건교부장관이 지정할 수 있도록 변경함(안 제26조의2제5항).\n    3) 재활사업의 운영과 관련된 주요사항을 심의하기 위하여 운영심의위원회를 두도록 하고, 별도회계를 설치하도록 하며, 별도회계를 설치하지 않는 등 해당사유 발생시에는 운영자의 지정을 취소할 수 있도록 함(안 제26조의2제6항 내지 제8항).\n  나. 정부는 피해자의 손해배상청구권 및 보험사업자등의 반환청구권 대위행사를 손해배상책임자나 가불금을 지급 받은 자가 확인이 곤란하거나 재산이 부족한 경우 등 건설교통부령이 정하는 요건에 해당하는 경우에는 포기할 수 있도록 함(안 제31조제3   항).\n  다. 무보험운행을 줄이기 위하여 보험계약 종료 30일 전에만 자동차보유자에게 통지하도록 하던 것을 종료 10일 전에도 통지하도록 하여 보험사업자의 통지의무를 강화하고, 손해배상보장사업 등의 효율적인 운영을 위해 관계 중앙행정기관 등에 필요한 자료를 요청할 수 있도록 함(안 제6조제1항 및 제35조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-09-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-10-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}