{
    "의안접수정보": {
        "의안번호": [
            "172551"
        ],
        "제안일자": [
            "2005-09-02"
        ],
        "제안자": [
            "김학송의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n도시지역의 구시가지와 신시가지간 생활환경의 격차는 주택·교통·환경 등 각종 도시문제를 심화시키고 있으나, 현행 기성시가지 정비사업은 소규모 단위 수익성 위주의 사업시행으로 기반시설의 충분한 확보가 곤란하고 도시 및 주거환경을 근본적으로 개선하는 데는 한계를 가지고 있음.\n  따라서 생활권 단위의 광역적인 종합정비계획을 바탕으로 적정규모의 기반시설을 확충하고, 공공부문의 역할 증대로 교육환경의 개선과 고품질의 주거환경을 조성하며, 생활권의 중심기능시설의 활성화로 도시의 다핵화를 실현하여, 지역간 균형발전을 도모할 수 있는 새로운 기성시가지 정비제도가 필요함.\n  이를 위하여 낙후지역을 포함한 생활권 단위의 광역적 정비구역을 지정하여 기반시설을 체계적으로 확보하고, 지역의 특성에 부합하는 다양한 정비방식이 효율적으로 활용되기 위해서는 관계되는 다수의 법령에 특례를 두어, 불합리한 절차의 정비로 사업을 촉진시키고, 고품질의 주거단지 조성 및 중심지역 활성화를 위한 다양한 지원 및 관리수단을 갖는 기성시가지 정비제도를 도입하여 도시의 지역간 균형발전에 기여하고자 함.\n\n\n\n■ 주요내용\n\n  가. 뉴타운사업의 유형은 주거지정비형·중심지정비형·신시가지조성형으로 구분하여 도시지역 안의 다양한 기능과 토지이용의 특성에 따라 적정한 사업들이 시행될 수 있도록 함(안 제2조).\n  나. 특별시장·광역시장·시장·군수는 도시별로 수립된 도시기본계획의 생활권에 대한 종합정비계획을 수립하도록 하여 이를 밑그림으로 뉴타운사업이 시행되도록 함으로써 도시가 종합적이고 체계적으로 관리될 수 있도록 함(안 제5조).\n  다. 뉴타운사업지구가 지정된 때에는 「국토의 계획 및 이용에 관한 법률」 규정에 따른 개발행위허가를 제한하고, 토지거래허가구역 지정이 의제되도록 함(안 제7조 및 제8조).\n  라. 뉴타운사업계획의 결정고시가 이루어지는 경우 「국토의 계획 및 이용에 관한 법률」에 따른 도시지역 안에서의 용도지역의 구분·세분 변경 결정고시, 제1종지구단위계획 등의 결정·변경고시와 「도시 및 주거환경정비법」에 따른 도시·주거환경정비기본계획의 변경수립·고시 및 「도시개발법」에 따른 도시개발구역의 지정 및 개발계획수립·변경고시가 의제되도록 함(안 제10조).\n  마. 뉴타운사업계획을 수립하는 때에는 「국토의 계획 및 이용에 관한 법률」 규정에 따른 용도지역·지구 안에서의 건축제한 및 용도지역 안에서의 용적률에 관한 사항, 「도시 및 주거환경정비법」에 따른 정비구역지정 요건과 정비계획수립에 관한 사항 및 「도시개발법」 규정에 따른 도시개발구역의 지정요건 및 개발계획수립에 관한 규정에도 불구하고 대통령령이 정하는 범위 안에서 따로 정할 수 있도록 함(안 제11조).\n  바. 뉴타운사업 방법 중 정비사업은 「도시 및 주거환경정비법」 규정에 불구하고 정비사업으로 건설되는 공동주택 및 임대주택의 건설규모 및 공급계획 기준, 조합설립추진위원회 구성 및 승인 없이 조합설립인가 가능, 조합설립을 위한 토지 등 소유자의 동의는 3분의 2이상으로 하는 등의 특례를 대통령령으로 따로 정할 수 있도록 함(안 제14조제1항).\n  사. 시장·군수 또는 구청장은 뉴타운사업계획 내용 중 기반시설의 설치에 관하여 사업시행방법별 부담계획을 수립하여 시행하여야 하고, 기반시설의 설치비용은 사업시행자가 부담함을 원칙으로 하며, 기반시설 설치비용의 부담규모는 뉴타운사업지구 안의 사업방법별로 균형 있게 정하되, 사업의 촉진을 위하여 필요하거나 토지 및 건축물의 투기적 거래를 억제하기 위한 개발이익의 환수를 위해 필요한 경우에는 부담규모를 조정하여 정할 수 있도록 함(안 제17조).\n  아. 국가 또는 지방자치단체는 뉴타운사업에 소요되는 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 하되, 시장·군수 또는 구청장이 시행하는 임대주택의 건설, 고등학교의 설치, 문화시설, 사회복지시설 및 도로, 공원, 녹지, 주차장 중 대통령령이 정하는 기반시설은 소요되는 비용의 50퍼센트를 국가예산으로 보조하여야 함(안 제18조).\n  자. 시장·군수 또는 구청장은 교육감과 협의하여 뉴타운사업지구안에 충분한 규모의 학교용지를 계획하여야 하며, 교육감은 매수계획을 수립하고 인원 정수에 따른 고등학교와는 별도로 자율학교 및 특수목적고등학교 등을 적극 유치하여야 하고, 지방자치단체의 장은 교육환경개선을 위하여 필요하다고 인정하는 경우 뉴타운사업계획으로 확보된 학교용지를 직접 매입 할 수 있으며, 교육감과 협의를 거쳐 자율학교 등을 설립·운영할 수 있음(안 제20조).\n  차. 「수도권정비계획법」에 따른 과밀부담금은 뉴타운사업계획에 따라 건축하는 건축물에는 부과하지 아니하며, 과밀부담금의 배분은 「수도권정비계획법」의 규정에 불구하고 서울특별시에서 징수한 과밀부담금은 전액 서울특별시에 귀속하도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-09-06"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            "2005-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-09-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}