{
    "의안접수정보": {
        "의안번호": [
            "172582"
        ],
        "제안일자": [
            "2005-09-07"
        ],
        "제안자": [
            "이근식의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n유해업소 및 유해약물의 증가 등 급격한 사회환경의 변화에 따라 청소년의 육성에 미치는 국가·사회의 영향력이 급속하게 증가하고 있으나, 가정의 무관심·방치 또한 청소년의 가출이나 비행의 결정적 원인이 되고 있으므로 청소년 육성과 보호에 대한 가정의 역할 및 책임을 강화하고,\n  청소년을 위한 각종 정책의 수립 및 집행 등에 청소년 자신들의 의사가 적극적으로 반영될 수 있도록 청소년위원회위원 등에 청소년도 임명될 수 있도록 하여 청소년의 참여를 제도적으로 보장함으로써 청소년이 국가와 사회가 필요로 하는 건전한 민주 시민으로 성장하는 데 기여하며,\n  청소년위원회가 국가중앙행정기관임에도 국민들이 청소년단체 또는 일반시민단체 명칭으로 잘못 인식하는 경우가 많아 이를 명확히 하고, 현행 지방청소년종합상담센터 및 지방청소년상담센터의 명칭을 청소년 상담기능뿐 아니라 현장 지원기능까지 담당하는 기구임을 잘 나타낼 수 있는 명칭으로 변경하여 그 활용도를 높이려는 것임. \n\n\n\n■ 주요내용\n\n  가. 가정은 청소년 육성에 관하여 1차적 책임이 있음을 인식하고, 따뜻한 사랑과 관심을 통하여 청소년이 개성과 자질을 바탕으로 자기발전을 실현하고 국가와 사회의 구성원으로서의 책임을 다하는 후계세대로 성장할 수 있도록 노력함(안 제6조제1항).\n  나. 가정은 학교 및 청소년 관련 기관 등에서 실시하는 교육프로그램에 청소년과 함께 참여하는 등 청소년을 바르게 육성하기 위하여 적극적으로 노력하여야 함(안 제6조제2항).\n  다. 가정은 정보통신망을 이용한 유해매체물의 접촉 등 청소년 유해환경으로부터 청소년을 보호하기 위하여 필요한 노력을 하여야 함(안 제6조제3항).\n  라. 가정의 무관심·방치·억압 또는 폭력 등이 원인이 되어 청소년이 가출하거나 비행을 저지르는 경우 친권자 또는 친권자를 대신하여 청소년을 보호하는 자는 보호의무의 책임을 짐(안 제6조제4항).\n  마. 청소년위원회가 국가중앙행정기관임을 명백히 하기 위하여 그 명칭을 국가청소년위원회로 함(안 제16조의2).\n  바. 청소년위원회 위원으로 임명 또는 위촉할 수 있는 위원의 자격에 만 20세 이상의 청소년을 대표하는 자를 추가하되, 그 임기는 1년으로 함(안 제16조의3제2항제6호, 제16조의3제5항 단서 신설).\n  사. 시·도지사 및 시장·군수·구청장이 설치·운영하는 지방청소년종합상담센터 및 지방청소년상담센터의 경우 현장 지원기능을 강화하기 위하여 그 명칭을 지방청소년상담지원센터 및 지방청소년지원센터로 함(안 제46조).\n  아. 가정은 국가 및 지방자치단체에 우선하여 청소년의 가출 및 비행을 예방하기 위하여 노력하여야 하며, 가출·비행청소년의 건전한 사회복귀를 위한 국가 및 지방자치단체 등의 노력에 적극 협력하여야 함(안 제50조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-09-08"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-29"
        ],
        "공포번호": [
            "7799"
        ],
        "공포법률": [
            "청소년기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-15"
        ]
    }
}