{
    "의안접수정보": {
        "의안번호": [
            "172687"
        ],
        "제안일자": [
            "2005-09-16"
        ],
        "제안자": [
            "박계동의원등43인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n1984년 6월 전두환 정부 시절 시행된 양도성예금증서(CD)는 많은 부작용이 예상된다는 논란이 제기되었음에도 불구하고, 익명성과 양도성을 매개로 발행자 입장에서는 대출 등 자금수요에 맞추어 탄력적으로 자금을 조달할 수 있고, 매수자는 단기자금의 운용수단으로 사용할 수 있는 금융상품으로 도입되어, 2005년 5월말 현재 50조원이 시중에 유통되고 있음.\n  그러나 실제 운영실태는 금융기관의 자금조달 목적에서 벗어나 불법 정치자금 제공, 뇌물, 비자금 조성, 불법 상속 및 탈세 등의 수단이나, 음성적인 금융거래를 조장하는 수단으로 사용되거나, 유통과정상에서 위·변조로 인한 대형 금융사고의 표적이 되는 등 폐해가 심각한 실정임.\n  지난 1996년 전두환, 노태우 전 대통령에 대한 비자금 수사에서도 최루탄제조업체로부터 불법선거자금으로 각각 100억원씩의 양도성 예금증서(CD)를 받은 것으로 드러났고, 2000년 6월 유력 정치인이 기업으로부터 150억원어치의 양도성예금증서(CD)를 뇌물로 받아 실형이 선고되었으며, 지난 2002년 대통령선거시 후보 측근들이 기업들로부터 21억원 상당의 양도성예금증서(CD)를 불법 선거자금으로 받아 구속되었으며, 모그룹 회장이 200억원의 비자금을 조성하여 이를 양도성예금증서(CD)로 보관하는 등 불법적인 정치자금 제공, 정경 유착, 비자금 조성, 세금 포탈 및 불법 상속 등을 위한 자금세탁의 수단 등으로 사용되고 있음.\n  양도성예금증서(CD)의 발행 및 유통 단계에서 실명확인 및 공증기능 등이 미비하여 양도성예금증서(CD)의 위·변조 및 불법 유통사고와 제3자 편취 사건 등의 대형 금융사고가 빈발하고 있는 바,\n  최근에도 금융기관과 기업의 직원이 공모하여 4,450억원의 양도성예금증서(CD) 사기 사건이 발생했을 뿐만 아니라 매년 수차례에 걸쳐 수천억원 규모의 양도성예금증서(CD) 관련 금융 사고가 발생하고 있는 실정임.\n  미국과 영국은 양도성예금증서(CD)의 발행 및 예탁, 결제 모두를 중앙예탁기관이 담당하여 양도성예금증서(CD)가 실명으로 발행· 유통되고 있으며, 일본의 경우에도 양도성예금증서(CD) 양도 시에 반드시 발행기관에 통지하는 한편 공증인 사무소에서 양도사실을 공증 받아 이를 증서와 함께 발행기관에 제출하여 명의를 개서하는 지명채권양도방식을 채택하여 금융거래의 투명성을 확보하고 있음.\n  이렇듯 선진국가들에서는 등록 발행 또는 예탁 업무를 일원화하고 실명제를 제도적으로 보장하여 양도성예금증서(CD)의 악용 가능성을 원천적으로 차단하고 있으나, 우리의 경우 양도성예금증서(CD)는 증권거래법 시행령으로 취급되고 있으며, 양도성예금증서(CD)의 발행조건이 금융통화위원회 규정에 의거할 뿐 법률적인 근거없이 발행·유통되고 있음.\n  이에 ?공사채등록법?을 개정하여 현재 창구 발행되고 있는 양도성예금증서(CD)를 등록대상 유가증권에 포함시켜 위·변조를 방지하고 채권자의 권리보전을 확실하게 하며, 실명화의 근거를 마련하여 각종 탈법·불법 거래의 가능성을 차단함으로써 금융 및 경제 거래의 투명성을 제고하여 투명 사회와 건전한 자본시장의 발전에 이바지하고 국가 경쟁력 향상에 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 양도성예금증서를 등록대상 유가증권에 포함함(안 제2조제5호 신설).\n나. 공포 후 3월이 경과한 날부터 시행함(안 부칙 제1조).\n다. 종전에 금융기관이 발행한 양도성예금증서의 소지인은 이 법 시행일로부터 3월 이내에 명의를 등록하고, 부득이한 사유가 있는 자는 금융감독위원회가 인정하는 경우에 한하여 등록의무기간을 이 법 시행일로부터 6월로 함(안 부칙 제2조).\n라. 양도성예금증서의 등록을 촉진하기 위하여 등록의무기간 만료일 후에 등록한 경우에 이 법 시행일 현재의 금융자산가액을 기준으로 매 3월마다 10퍼센트씩 징수률이 높아져 최고 60퍼센트까지 과징금을 부과하도록 함(안 부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-09-20"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            "2005-12-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2005-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}