{
    "의안접수정보": {
        "의안번호": [
            "172624"
        ],
        "제안일자": [
            "2005-09-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n표시·광고와 관련된 정보에 대한 소비자 및 사업자의 접근성을 높이고 소비자에게 유용한 정보의 제공을 촉진하기 위하여 공정거래위원회가 다른 법령에서 표시·광고를 하도록 하고 있는 사항 등을 통합하여 공고하도록 하고, 중요정보에 관한 사항을 협의·조정하기 위하여 공정거래위원회에 중요정보제공협의회를 설치·운용할 수 있도록 하는 한편, \n    사업자등의 부당한 표시·광고행위로 인한 피해의 확산을 방지하기 위하여 실증자료의 제출기간을 단축하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 통합공고제도의 도입(안 제4조제3항)\n    (1) 현재 사업자등이 고시하여야 하는 중요정보가 약 70여개의 법령에 산재되어 개별적으로 고시되고 있어 소비자 및 사업자등이 중요정보의 전부를 파악하기 어려운 문제가 있음.\n    (2) 다른 법령에서 표시·광고를 하도록 하고 있는 사항 및 표시·광고를 제한하거나 금지하는 사항을 공정거래위원회가 통합하여 공고할 수 있도록 함.\n    (3) 다른 법령에서 표시·광고를 하도록 하고 있는 사항을 통합하여 공고함으로써 소비자 및 사업자등에게 중요정보에 대하여 종합적인 정보를 제공하고, 부당한 표시·광고로 인한 소비자의 피해를 예방하는데 이바지할 수 있을 것으로 기대됨.\n  나. 중요정보제공협의회의 운영 등(안 제4조제2항, 안 제4조의2 신설)\n    (1) 사업자등이 표시·광고에 포함하여야 하는 중요정보에 대한 소비자단체 및 사업자단체 등의 감시기능을 활성화하고, 중요정보 고시제도의 실효성을 높이려는 것임.\n    (2) 중요정보와 관련된 사항을 협의하기 위하여 관계 행정기관, 소비자단체 및 사업자단체 등이 참여하는 중요정보제공협의회를 설치하고, 공정거래위원회가 중요정보의 고시를 하고자 하는 때에는 미리 중요정보제공협의회와 협의를 거치도록 함.\n    (3) 중요정보제공협의회의 운영을 통하여 중요정보의 발굴과 이해관계인과의 협의 등이 원활하여짐으로써 중요정보 고시제도의 실효성이 높아질 것으로 기대됨.\n  다. 표시·광고 실증제도의 보완(안 제5조제3항, 안 동조제5항 신설)\n    (1) 사업자등의 실증자료의 제출기간이 비교적 장기로 규정되어 있어 부당한 표시·광고에 효과적으로 대처하지 못하는 문제가 있음.\n    (2) 사업자등이 공정거래위원회로부터 실증자료의 제출요청을 받은 경우 그 자료의 제출기간을 제출요청을 받은 날부터 30일 이내에서 15일 이내로 단축하고, 실증자료를 제출하지 아니하고 계속하여 표시·광고행위를 하는 사업자등에 대하여는 실증자료를 제출할 때까지 그 표시·광고행위의 중지를 명할 수 있도록 함.\n    (3) 실증자료의 제출기간의 단축과 중지명령제도의 도입으로 사업자등이 표시·광고를 하는 시점부터 객관적인 근거를 가지고 표시·광고를 하도록 함으로써 표시·광고의 진실성이 높아지고 부당한 표시·광고로 인한 피해가 줄어들 것으로 기대됨.\n  라. 표시·광고의 자율심의기구등(안 제14조의2 신설)\n    (1) 현재 모든 표시·광고를 공정거래위원회가 심의하는 것이 사실상 불가능하여 부당한 표시·광고에 효율적으로 대처하지 못하는 문제가 있음.\n    (2) 공정거래위원회는 표시·광고가 자율심의기구등의 심의대상에 해당하는 경우 자율심의기구등에게 표시·광고의 심의를 요청할 수 있도록 하고, 그 심의를 요청받은 자율심의기구등이 요청받은 심의를 행한 경우에는 예산의 범위 안에서 그 소요경비를 보조할 수 있도록 함.\n    (3) 자율심의기구등의 심의기능이 활성화됨에 따라 부당한 표시·광고행위가 방지되어 소비자의 피해를 예방할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-09-15"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}