{
    "의안접수정보": {
        "의안번호": [
            "172603"
        ],
        "제안일자": [
            "2005-09-09"
        ],
        "제안자": [
            "박세환의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n군사시설의 보호와 군작전의 원활한 수행을 위해 설정되는 군사시설보호구역은 국민의 자유와 재산권의 행사가 제한되는 것을 예정하므로 헌법정신에 따라 최소한의 범위에 그쳐야 함이 원칙임에도 불구하고 극단적인 남북대치 상황을 바탕으로 한 현행 군사시설보호법이 그 설정기준을 광범위하게 허용한 탓에 현재 강원도, 경기도등 군사분계선 인접지역과 군사시설 주변지역을 중심으로 과도하게 책정되어 있어 재산권 행사 등에 큰 제약을 주어 지역의 발전이 저해되고 주민의 생활여건의 낙후되는 결과를 초래하게 하였으므로 현금의 안보상황 변화에 따라 이를 완화해야 할 시점임. \n  또한 군사시설보호구역을 설정·변경·해제 등을 심의하는 국방부 군사시설보호구역심의위원회가 국방부장관 소속 하에 있어 지역 주민의 의견 이 반영이 봉쇄되어 있는 점 등 공정한 심의조차 보장되어 있지 않고 주민의 자기 결정원리가 전혀 반영되지 않는 여러 문제점이 노출되고 있음.\n  따라서 군사시설보호구역으로 설정할 수 있는 범위를 합리적으로 축소하는 한편 제한 개발행위의 범위를 완화하고 군사시설보호구역심의위원회를 국무총리 소속 하에 두어 위원회 구성을 개편하는 등 현행 군사시설보호제도의 여러 문제점을 개선하려는 것임.\n\n\n■ 주요내용\n\n  가. 보호구역 안의 민간인통제선을 군사분계선 남방 12킬로미터 내에서 지형을 고려하여 최소한의 범위 안에서 설정하도록 그 대상범위를 축소함과 아울러 최소 설정의 의무를 부과하고, 군사분계선 인접지역에서 보호구역설정이 가능한 범위를 군사분계선 남방 25킬로미터 범위 안에서 남방 15킬로미터 범위로 축소하며, 군사분계선 인접지역이 아닌 지역에 설정할 수 있는 보호구역의 범위를 현행 군사시설의 최외곽경계선으로부터 1킬로미터 이내에서 500미터 이내로 축소하도록 함(안 제4조제3항 및 제4항).\n  나. 군사시설보호구역 및 민간인통제구역의 설정·변경·해제 등에 관한 사항을 심의하기 위하여 국무총리 소속 하에 중앙군사시설보호구역심의위원회를 두고, 위원은 국방부·통일부·행정자치부·농림부·환경부·건설교통부·해양수산부의 관계공무원 중에서 당해 기관의 장이 지명하는 자와 군사시설보호 또는 국토이용에 관한 학식 또는 경험이 풍부한 자로서 관련 지방자치단체의 장이 추천하는 자로 구성하되, 위원장을 국무조정실장으로 함(안 제5조제1항, 제3항 신설).\n다. 보호구역 안에서 제한되는 건축행위등 중 법정신에 비춰 당연히 제한행위 범위 안에 포함되지 아니하는 보호구역의 보호관리 및 작전활동에 지장이 없는 행위도 대통령령으로 정하지 아니하면 통제행위가 되는 듯이 해석될 수 있는 규정 부분을 삭제하여 그 오해를 불식하고, 대신 그 중 대통령령으로 정한 경미한 행위는 협의 대상행위가 되지 아니한다고 명시하는 등 제한행위를 축소하고 제한행위중 토지의 개간행위는 삭제하여 국민의 재산권 행사의 자유를 넓힘(안 제8조제3호, 제10조 단서 및 같은조 제7호).\n  라. 보호구역의 설정·변경·해제 등 이 법에 의한 처분에 대하여 이의가 있는 자는 그 처분이 있음을 안 날부터 90일 이내에 대통령령이 정하는 바에 따라 국방부장관 또는 관할부대장등에게 이의신청을 할 수 있도록 하고, 이의신청을 한 경우에는 이의신청에 대한 결정을 통보받은 날부터 90일 이내에 행정심판을 청구할 수 있도록 함(안 제13조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-09-12"
        ],
        "상정일": [
            "2005-11-04"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차법률안심사소위",
            "제268회국회(임시회)제3차법률안심사소위",
            "제268회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-06-22",
            "2007-06-25",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}