{
    "의안접수정보": {
        "의안번호": [
            "172869"
        ],
        "제안일자": [
            "2005-10-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n농업기반공사의 명칭을 한국농어촌공사로 변경하는 등 공사의 사업구조와 조직·운영체계를 정비하여 농업경쟁력 강화와 도·농균형발전을 뒷받침할 수 있도록 하고, 농지시장의 안정과 농업구조 개선의 촉진을 위하여 도입하는 농지은행제도의 시행에 필요한 사항을 정하는 한편, 농지관리기금의 운용·관리에 관한 사항을 보완하는 등 현행 제도의 운영상 나타난 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 농업기반공사의 명칭 변경 및 사업범위 조정(안 제1조·제10조제1항제6호의2 및 제7호, 안 제10조제1항제4호의2 및 제5호의2 신설)\n    (1) 농정 환경의 변화에 대응한 농업기반공사의 기능혁신에 맞추어 그 명칭의 변경 및 사업 범위의 조정이 필요함. \n    (2) 농업기반공사의 명칭을 한국농어촌공사로, 법의 제명을 ?한국농어촌공사 및 농지관리기금법?으로 변경하고, 한국농어촌공사의 사업으로 농지은행사업과 농산어촌지역개발사업 및 지하수오염 평가·정화사업 등을 추가함.\n    (3) 농업기반공사의 명칭을 변경하고 사업범위를 조정함으로써 한국농어촌공사가 농정여건 변화에 대응하여 새로운 기능과 역할을 담당할 수 있을 것으로 기대됨.\n  나. 농지은행사업의 시행(안 제24조의2 내지 제24조의4 신설)\n    (1) 쌀의 소비 감소 및 시장개방 확대로 인한 유휴농지 증가 및 농지가격 하락 등 중장기적인 농지시장 수급불안에 대비하여 농지은행사업을 시행할 필요가 있음.\n    (2) 농지의 가격 및 거래에 관한 정보제공사업, 농지시장안정과 농지이용의 효율성 증대를 위한 농지의 매입·매도·임대사업, 경영회생지원을 위한 농지매입사업 및 농지소유자의 위탁에 의한 농지의 매도·임대수탁사업 등 농지은행사업의 시행에 필요한 사항을 정함.\n    (3) 농지은행사업의 시행으로 농지시장을 안정화하고, 농지이용의 효율성을 증대시키며, 일시적으로 경영위기에 처한 농업경영체의 경영회생을 지원함으로써 기존의 농가부채대책을 보완할 수 있을 것으로 기대됨.\n  다. 농지은행사업 소요자금에 대한 농지관리기금의 융자(안 제23조·제33조·제35조, 안 제34조제1항제4호의2 및 제4호의3 신설)\n    (1) 농지은행사업으로 시행하는 농지의 매입 등에 소요되는 자금을 안정적으로 조달하기 위하여 그 근거를 명확히 규정할 필요가 있음.\n    (2) 농지은행사업의 시행에 필요한 자금을 농지관리기금에서 융자할 수 있도록 함.\n    (3) 농지매입 등에 소요되는 자금을 안정적으로 조달할 수 있게 됨에 따라 농지은행사업이 원활하게 추진될 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n농정의 중심이 농업정책이외에 농촌정책도 포괄하는 방향으로 확대되는 것에 맞추어 공사의 명칭을 변경하되, “한국농어촌공사”는 명칭이 너무 포괄적이므로 “한국농촌공사”로 수정하고,\n  농업기반공사의 사업으로 추가하는 ‘농산어촌지역개발사업’과 ‘지하수 오염에 관한 평가 및 개선사업’은 지방자치단체의 사업영역과 중복되는 등 사업범위가 지나치게 확대될 수 있다는 점과 ?농림어업인 삶의 질 향상 및 농산어촌지역 개발촉진에 관한 특별법? 및 이 법의 현행 규정으로도 동 사업을 시행할 수 있다는 점을 감안하여 이를 삭제함. \n  한편, 농업기반공사가 농지유동화정보를 수집하여 제공하도록 규정한 안 제24조의2제1항은 정보제공 대상을 전업농육성대상자 등 이해관계인으로 특정하여 일반국민을 제외시킬 특별한 이유가 없고, 농지시장안정과 농업구조개선의 촉진을 위해서도 동 정보를 일반에 공개하는 것이 바람직한 점을 감안하여 공사가 정보통신망을 활용한 농지유동화정보공개시스템을 구축하도록 수정하고,\n  대규모 간척지가 일반분양 등으로 세분화되는 것을 방지하기 위해서는 농지은행이 정부재원으로 조성한 간척농지를 취득하여 관리할 필요가 있으므로 공사가 농업기반정비사업 시행자로부터 간척지를 인수하여 소유할 수 있도록 수정함.\n  또한 농업기반공사의 명칭변경에 관한 개정규정은 가급적 연도초에 변경된 명칭을 사용하는 것이 비용절감 등 업무추진에 효율적이므로 공포일부터 시행하도록 수정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-10-06"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            "2005-11-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-29"
        ],
        "공포번호": [
            "7775"
        ],
        "공포법률": [
            "한국농촌공사및농지관리기금법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-15"
        ]
    }
}