{
    "의안접수정보": {
        "의안번호": [
            "172893"
        ],
        "제안일자": [
            "2005-10-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n특허출원에 대한 심사처리기간이 대폭 단축됨에 따라 종전의 심사처리 적체시에 도입하였던 실용신안 심사전 등록제도를 심사후 등록제도로 변경하여 그 절차를 간소화하고, 특허제도와의 통일된 절차를 통한 합리적인 제도운영으로 민원인의 편익을 도모하기 위하여 이중출원제도를 폐지하는 대신 변경출원제도를 도입하며, 실용신안등록이의신청제도를 실용신안등록무효심판제도로 통합하는 등 실용신안제도를 개선하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 실용신안 심사전 등록제도를 심사후 등록제도로 변경(안 제3장)\n    (1) 실체적인 실용신안 등록요건에 대한 심사없이 등록된 권리의 오·남용으로 인한 민원인의 불편 증대, 복잡한 심사절차로 인한 출원인의 부담 증가 및 심사업무의 효율성 저하 등 심사전 등록제도가 가지고 있는 문제점을 해소할 필요성이 있음.\n    (2) 종전에 기초적 요건심사를 거쳐 실용신안 선등록한 후 실용신안 기술평가를 하던 것을 실체심사를 거쳐 실용신안등록여부를 결정하도록 하기 위하여 기초적 요건심사, 기술평가절차 등을 폐지하고, 심사청구, 거절이유통지, 보정, 실용신안등록여부 결정 등의 심사절차를 정함.\n    (3) 실용신안 심사후 등록제도로 변경함으로써 권리의 오·남용 방지, 출원인의 부담경감 및 심사업무의 효율성을 제고할 수 있을 것으로 기대됨.\n  나. ?특허법?과의 조화 도모(안 제4조제1항제1호, 제5조제1항, 제10조 및 제31조제1항)\n    (1) 실용신안제도가 특허제도와 마찬가지로 심사후 등록제도로 변경됨에 따라 특허제도와 그 절차를 통일하여 제도운영의 효율성을 높일 필요가 있음.\n    (2) 실용신안등록출원 전에 국외에서 공지·공용된 고안(考案)도 선행기술로 보아 실용신안등록을 받을 수 없도록 하고, 실용신안등록출원 전 6월 이내에 출원인이 행한 모든 공개행위를 거절이유에서 제외하여 그 공개된 고안에 대하여도 실용신안등록을 받을 수 있도록 하며, 공개 전에 거절결정확정 또는 포기된 실용신안등록출원의 기술내용을 후출원에 대한 거절이유에서 제외하고, 이중출원제도를 폐지하는 대신 특허와 실용신안 간에 출원종류를 변경할 수 있도록 하는 변경출원제도를 도입하며, 실용신안등록이의신청제도를 실용신안등록무효심판제도로 통합함.\n    (3) 특허제도와의 통일된 절차를 통한 합리적인 제도운영 으로 민원인의 편익이 증진될 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n본법개정안과 특허법 일부개정안에서는 이중출원제도를 폐지하고 변경출원제도를 도입하고 있으나 변경제한의 규정의 형식이 서로 달라 이를 통일하는 한편, 실용신안등록의 무효심판 사유 및 실용신안권의 설정등록 규정을 알기 쉽도록 문구를 수정함. \n\n\n□ 수정주요내용\n\n가. 실용신안으로 변경출원할 수 있는 기한을 특허법의 관련규정과 합치시킴(안 제10조제1항 단서). \n나. 특허청장이 실용신안권의 설정등록을 하여야 할 경우를 각 호로 나누어 규정함(안제21조제2항).\n다. 실용신안등록의 무효심판 사유 중 “조약에 위반된 경우”는 실용신안권이 설정등록되기 이전에 적용되는 사유임을 명시함(안제31조제1항제3호)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-10-12"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7872"
        ],
        "공포법률": [
            "실용신안법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}