{
    "의안접수정보": {
        "의안번호": [
            "172865"
        ],
        "제안일자": [
            "2005-10-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n독립유공자의 공헌과 희생에 상응한 보상을 실현하기 위하여 독립유공자 등에 대한 보상체계를 정비하고, 보상금의 지급순위를 합리적으로 조정하는 한편, 반사회적 범죄행위를 저지른 독립유공자의 유족 등에 대하여는 법 적용을 배제하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 보상체계의 조정(안 제11조제1항)\n   (1) 국가유공자 등에 대한 보상체계의 조정 및 명칭변경에 맞추어 독립유공자 등에 대한 보상체계 및 명칭도 조정·변경하려는 것임.  \n   (2) 보상금의 명칭을 보훈급여금으로 변경하고, 기본연금과 부가연금으로 구분되어 있는 연금을 보상금으로 통합함.\n   (3) 국가유공자 등에 대한 보상체계의 조정·통합에 맞추어 독립유공자 등에 대한 보상체계를 조정·통합함으로써 보훈급여 체계의 합리화를 이룰 수 있을 것으로 기대됨. \n  나. 보상금 지급순위 조정(안 제12조제3항 내지 제5항)\n   (1) 타가(他家)로 입적한 독립유공자 유족의 보상금 지급순위를 다른 유족 등에 비하여 후순위로 규정하고 있는 현행 규정은 가족관계의 변화에 따라 합리성을 찾기 어려우므로 이를 개정하려는 것임.\n   (2) 타가로 입적한 자의 보상금 지급순위를 후순위로 규정한 조항을 삭제하고, 동순위 유족이 2인 이상인 경우에는 나이 많은 자를 나이 적은 자에 우선하도록 하되, 유족간 협의에 의하여 보상금을 받을 자를 지정할 수 있도록 함. \n   (3) 독립유공자 유족에 대한 보상금의 지급순위를 가족관계의 변화에 따라 조정하되, 유족간의 협의에 의하여 보상금을 지급받을 자를 지정할 수 있도록 함으로써 보상금 지급의 합리성을 높일 수 있을 것으로 기대됨. \n  다. 보상금 지급 수준의 지표 설정(안 제12조제6항 신설)\n   (1) 지금까지 보상금 지급수준의 결정에 대한 객관적인 준거기준 없이 재정여건 등 상황에 따라 보상금이 결정됨으로써 독립유공자 등에 대한 보상 수준의 적정성을 확보하기 어려웠던 문제점을 개선하려는 것임. \n   (2) 보상금의 지급수준은 통계청장이 지정하여 고시하는 통계중 가계조사통계의 전국가구 소비지출액 등을 고려하여 독립유공자의 공헌과 희생의 정도에 상응하게 결정하도록 함. \n   (3) 독립유공자 등에 대한 보상금을 결정함에 있어 국민의 소비수준 변화를 반영함으로써 독립유공자와 그 유족 또는 가족이 안정적인 생활을 하는데 기여할 것으로 기대됨. \n  라. 법 적용배제 대상의 확대(안 제39조제2항 신설)\n   (1) 독립유공자의 유족 등이 반사회적 범죄행위를 저지른 경우에 이 법의 적용을 배제할 수 있는 법적 근거를 마련하려는 것임. \n   (2) 독립유공자의 유족 등이 형법 제250조(살인, 존속살인), 제252조(촉탁, 승낙에 의한 살인 등) 또는 제253조(위계 등에 의한 촉탁살인등)의 범죄로 실형이 확정된 경우에는 이 법의 적용대상에서 제외하고 이 법에 의한 모든 보상을 하지 아니하도록 함\n   (3) 반사회적 범죄를 저지른 독립유공자의 유족 등에 대한 지원을 중단함으로써 독립유공자 및 그 유족 등에 대한 국가적 지원의 정당성을 보다 강화할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-10-06"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}