{
    "의안접수정보": {
        "의안번호": [
            "172840"
        ],
        "제안일자": [
            "2005-09-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n기업구조조정 과정에서 세제가 걸림돌이 되지 아니하도록 합병·분할 등에 대한 과세제도를 보완하고, 성실하게 거래내역을 기장(記帳)하는 중소법인의 납세편의를 제고하기 위하여 과세소득 및 세액 계산절차를 대폭 간소화·표준화한 간편납세제도를 도입하는 한편,\n    조세회피지역에 소재하는 펀드 등에 대한 원천징수제도를 개선하여 펀드 등이 조세조약을 이용하여 조세를 회피하는 행위를 방지하며, 특정 업종에 대한 차별적 규제제도를 폐지하는 등 경제 및 사회여건의 변화에 따라 현행 제도를 합리적으로 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 내국법인의 판정기준 보완(안 제1조)\n    (1) 국내에서 사업의 실질적 관리가 이루어지는 경우에도 외국에 본점 또는 주사무소를 두어 외국법인으로 취급됨에 따라 조세를 회피하는 행위가 가능하므로 이를 개선할 필요가 있음.\n    (2) 내국법인의 판정기준에 국내에 사업의 실질적 관리장소를 둔 법인을 추가함.\n    (3) 국내에 사업의 실질적 관리장소를 둔 외국법인에 대하여도 국내법에 따라 과세권을 행사할 수 있게 됨에 따라 우리나라의 과세기반이 확대될 것으로 기대됨.\n  나. 채무의 출자전환에 대한 지원 확충(안 제17조)\n    (1) 기업의 재무구조 개선을 유도하기 위하여 채무의 출자전환에 대한 과세제도를 보완할 필요가 있음.\n    (2) 채무의 출자전환으로 발생한 채무면제익에 대하여는 각 사업연도의 소득금액계산에 있어서 익금에 산입하지 아니하고 결손금의 보전에 충당할 수 있도록 함.\n    (3) 채무의 출자전환이 활성화되어 재무구조 개선에 도움이 될 것으로 기대됨.\n  다. 법정기부금의 한도 조정 및 범위 확대 등(안 제24조)\n    (1) 기업의 준조세 부담을 덜어주고, 개인의 재산이나 소득에서 기부금이 지출되도록 유도하기 위하여 현행 기부금제도를 개선할 필요가 있음.\n    (2) 국가 등에 무상으로 기부하는 금품, 사립학교 등에 시설비 등으로 지출하는 기부금의 경우 소득금액의 100분의 50을 한도로 손금에 산입하되, 향후 3년간은 100분의 75를 한도로 손금에 산입하며, 그 한도를 초과하는 금액은 1년간 이월하여 손금에 산입할 수 있도록 함.\n    (3) 기업의 준조세 부담을 덜어주어 경쟁력 제고에 도움이 될 것으로 기대됨.\n  라. 합병시 이월결손금의 승계요건 완화(안 제45조)\n    (1) 합병을 통한 구조조정이 원활히 이루어질 수 있도록 합병시 세제지원 요건을 완화할 필요가 있음.\n    (2) 합병법인이 피합병법인의 이월결손금을 승계하기 위하여는 구분경리하도록 되어 있으나, 앞으로는 중소기업간 또는 동일사업을 영위하는 법인간에 합병하는 경우에는 승계받은 사업의 과세소득을 구분경리하지 아니하여도 안분계산을 통하여 승계받은 이월결손금의 공제가 가능하도록 요건을 완화함.\n    (3) 기업의 구분경리에 대한 부담이 없어지게 되어 납세협력비용이 경감될 것으로 기대됨.\n  마. 분할시 이월결손금의 승계제도 도입(안 제48조의2 신설)\n    (1) 분할에 의한 구조조정을 지원할 수 있도록 일정한 요건을 갖춘 분할의 경우에는 세제지원을 할 필요가 있음.\n    (2) 분할 또는 분할합병으로 인하여 이월결손금을 보유한 분할법인이 소멸하는 경우 그 이월결손금 중 분할신설법인 등이 승계받은 사업에 속하는 금액은 이를 분할신설법인 등의 이월결손금으로 보아 그 승계받은 사업에서 발생한 소득금액의 범위 안에서 공제하도록 함.\n    (3) 분할을 통한 기업구조조정이 원활히 이루어질 것으로 기대됨.\n  바. 간접투자기구를 통한 간접투자시 외국납부세액 공제(안 제57조의2 신설)\n    (1) 내국인이 투자회사 등 간접투자기구를 통하여 외국증권 등에 투자하여 얻은 소득에 대하여 외국에 납부한 세액은 국내에서 공제받을 수 없으므로 이를 개선할 필요가 있음.\n    (2) 투자회사ㆍ사모투자전문회사 및 투자목적회사가 국외의 자산에 투자하여 얻은 소득에 대하여 납부한 외국납부세액은 당해 소득에 대하여 국내 원천징수세율로 계산한 금액을 한도로 하여 당해 법인의 법인세액에서 차감하여 납부하되 외국납부세액이 법인세액을 초과하는 경우에는 환급을 받을 수 있도록 하고, 투자신탁 등이 외국자산에 투자한 경우에는 당해 투자신탁 등을 내국법인으로 보아 외국납부세액을 환급받을 수 있도록 함.\n    (3) 간접투자회사를 통한 해외투자시 외국납부세액을 공제받을 수 있도록 함으로써 국내와 국외에서 이중과세되는 불합리성을 개선하는 효과가 있음.\n  사. 간편납세제도의 도입(안 제2장의2 신설)\n    (1) 성실하게 거래내역을 기장하는 중소법인의 납세편의를 제고하기 위하여 과세소득 및 세액 계산절차를 간소화·표준화할 필요가 있음.\n    (2) 수입금액이 일정금액 이하이고, 기장의 투명성·객관성이 담보되는 중소법인에 대하여는 과세소득 및 세액의 계산방법과 절차가 대폭 간소화·표준화된 간편납세방식에 따라 법인세를 계산하여 신고·납부할 수 있도록 함.\n  아. 조세회피지역에 소재하는 펀드 등에 대한 원천징수제도 특례(안 제98조의5 신설)\n    (1) 최근 외국계 펀드 등이 조세조약을 이용하여 조세를 회피하는 사례가 증가하므로 이에 대한 대응방안을 마련할 필요가 있음.\n    (2) 국내법인이 재정경제부장관이 고시하는 조세회피지역에 소재한 펀드 등에게 배당, 이자, 주식양도소득 등의 투자소득을 지급하는 경우 우선 국내 세법에 따라 원천징수한 후 펀드 등이 3년 이내에 실질귀속자임을 입증하는 증빙을 갖추어 과세관청에 경정청구하는 경우 6월 이내에 해당 조세조약을 적용하여 필요시 기납부세액을 환급하도록 함.\n    (3) 우리나라의 과세권을 확보하는 한편 조세조약을 이용한 국제적 조세회피 행위를 방지하는 효과가 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-09-29"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차조세법안등심사소위",
            "제267회국회(임시회)제2차조세법안등심사소위"
        ],
        "회의일": [
            "2007-04-23",
            "2007-04-24"
        ],
        "회의결과": [
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}