{
    "의안접수정보": {
        "의안번호": [
            "172836"
        ],
        "제안일자": [
            "2005-09-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n저소득 근로자의 생계보장을 위하여 급여에 대한 압류범위를 조정하고, 압류한 상장주식 등은 공매절차를 거치지 아니하고 세무서장이 유가증권시장 또는 코스닥시장에서 직접 매각할 수 있도록 하며, 공매보증금 납부수단에 보증보험증권을 추가하고, 배분금전의 범위에 매각대금예치이자를 포함하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 급여의 압류범위 조정(안 제33조)\n    (1) 임금ㆍ퇴직금 등 급여에 대하여는 급여액에 관계없이 일률적으로 그 총액의 2분의 1에 한하여 압류할 수 있도록 되어 있는 바, 급여액에 따라 급여의 압류범위를 조정할 필요가 있음.\n    (2) 압류대상 급여총액의 2분의 1에 한하여 압류하는 것을 원칙으로 하면서도 퇴직금을 제외한 임금 성격의 급여의 경우에는 최저생계비 수준의 금액 이하에 대하여는 압류를 금지하도록 하고, 표준적인 가구의 생계비 수준을 초과하는 금액에 대하여는 압류범위를 확대할 수 있도록 하되, 구체적인 압류범위는 대통령령에서 정하도록 함.\n    (3) 저소득 근로자에 대하여는 압류범위를 축소하여 최저생계비 수준의 생활을 보장하고, 고소득 근로자에 대하여는 압류범위를 확대하여 조세채권의 확보가능성을 높일 것으로 기대됨.\n  나. 압류한 상장주식 및 코스닥상장주식의 직접 매각(안 제61조)\n    (1) 유가증권ㆍ부동산 등 압류재산의 매각은 공매에 의하도록 하고 있는 바, 유가증권 중 유가증권시장이나 코스닥시장에 상장된 주식은 시세가 형성되어 있어 공매의 필요성이 적으므로 개선할 필요가 있음.\n    (2) 압류재산 중 유가증권시장이나 코스닥시장에 상장된 주식은 세무서장이 당해 시장에서 직접 매각할 수 있도록 함.\n    (3) 불필요한 공매행정비용을 줄일 수 있을 것으로 기대됨.\n  다. 공매보증금 납부수단에 보증보험증권 추가(안 제65조)\n    (1) 압류재산의 대한 공매에 참가하고자 하는 자는 현금, 국·공채, 유가증권시장 상장증권 또는 코스닥상장증권으로 공매보증금을 납부하여야 하는 바, 공매보증금 납부수단에 보험사업자가 발행하는 보증보험증권을 추가함.\n    (2) 공매에 참가하고자 하는 자의 부담을 줄여 공매가 활성화될 것으로 기대됨.\n  라. 체납처분절차로 획득한 금전의 배분시 배분금전의 범위에 매각대금의 예치이자 추가(안 제80조)\n    (1) 체납처분절차로 획득한 금전 중 매각대금의 예치이자는 배분금전의 범위에서 제외되고 공매를 대행한 한국자산관리공사의 자체수입으로 처리되고 있어 이를 개선할 필요가 있음.\n    (2) 배분금전의 범위에 매각대금 예치이자를 추가함.\n    (3) 배분금전이 많아지므로 체납국세의 징수율이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-09-29"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            "2006-02-21"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2005-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-04-28"
        ],
        "공포번호": [
            "7931"
        ],
        "공포법률": [
            "국세징수법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제259차전체회의"
        ],
        "회의일": [
            "2006-04-03"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-04-06"
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            "제259회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-04-14"
        ]
    }
}