{
    "의안접수정보": {
        "의안번호": [
            "172935"
        ],
        "제안일자": [
            "2005-10-14"
        ],
        "제안자": [
            "노웅래의원외34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n행정중심복합도시 및 혁신도시를 건설하게 됨에 따라 중앙부처와 공공기관의 대다수가 지방으로 이전하게 되어 수도 서울은 그 핵심적 기능의 상실로 공동화 현상을 초래할 우려가 있음.\n  특히 서울의 강북지역은 서울인구의 절반이 넘는 인구가 거주하고 있음에도 불구하고 1968년 영동개발 이래로 주거환경, 교육문화, 산업경제 등 생활환경 전반에 걸쳐 강남지역과 현격한 불균형을 초래하고 있으며, 2000년부터 시작된 강남지역의 아파트값 폭등은 이러한 격차를 결정적으로 확대하게 되었는바, 이러한 도시 내의 불균형을 해소하고 낙후된 기성시가지의 주거환경을 개선하기 위한 요구는 무엇보다 긴요하다고 할 것임.\n  그러나 종전의 「도시 및 주거환경정비법」 및 「도시개발법」에 따른 정비사업과 도시개발사업 등의 개발방식은 구역지정요건을 노후불량건축물·호수밀도·나지비율 등 지역사정을 고려하지 않은 채 엄격하게 설정함에 따라 이는 사실상 개발사업의 장애로 작용하고 있고, 기성시가지에 존재하는 단독주택·다세대주택·연립주택 등 공동주택이 아닌 다양한 주거형태를 함께 재개발하는 수단이 미흡할 뿐 아니라, 소규모 개발사업 위주로 진행됨으로써 비교적 광역적으로 개발하는 경우 도시기반시설을 확충하여 도시의 자족성을 회복하기에도 그 한계를 드러내고 있음.\n  특히 현재 서울의 강북지역을 개발하기 위하여 시행되고 있는 뉴타운사업은 모법의 위임도 없이 「서울특별시 지역균형발전지원에 관한 조례」에 유일한 법적 근거를 두고 시행됨에 따라 토지가액상승, 지분쪼개기, 주민갈등 등 많은 문제점이 노출되어 있으며, 개발사업의 결과 종전의 권리에 해당하는 재산을 분배하여 주민을 재정착시키는 데에도 그 한계를 갖고 있음.\n  이에 도시광역개발사업에 관한 특별법을 제정하여 낙후된 기성시가지를 광역적으로 개발함으로써 주민재정착을 도모하고, 광역기반시설을 확보하며, 쾌적한 주거환경 및 자족적 복합도시기능을 회복하여 도시 내의 균형발전에 기여하려는 것임.\n  특히 「도시광역개발 특별법안」은 광역개발사업의 대상을 특별시 뿐 아니라 광역시, 인구 50만 명 이상인 시에도 확대 적용하도록 함으로써 전국적으로 낙후된 기성시가지의 주거환경을 개선할 수 있도록 하고, 이미 개발사업이 인가된 경우를 제외하고 현재 진행되고 있는 재개발·재건축, 도시개발사업 등을 모두 광역개발사업에 포함할 수 있도록 하여 보다 계획적이고 체계적인 개발이 될 수 있도록 함.\n  또한 사업의 여건에 따라 사업주체를 조합과 공공부문이 공동으로 시행하거나 공공부문이 단독시행 하도록 하고 그 외의 경우에 있어서 조합이 시행하도록 하여 사업주체를 다양화 함.\n  아울러 사업시행면적의 20% 이상을 광역기반시설의 용도로 부담하게 하고, 이를 개발계획의 단계에서부터 고려하도록 하여 개발이익이 철저하게 환수될 수 있도록 함.\n  뿐만 아니라, 해당 사업지구에 존재하는 상당수의 세입자는 조합원자격을 부여받지 못하게 되는바, 세입자에게 새로이 건설되는 임대아파트를 우선적으로 공급할 수 있도록 하여 조합원과 함께 공동체로서  재정착할 수 있는 계기를 마련하고자 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 광역개발사업은 광역개발구역 내에서 시행되는 광역적 개발사업으로서 낙후된 기성시가지의 정비를 그 내용으로 하며, 사업의 유형에 따라 주거형·도심형·신도시형 광역개발사업으로 구분하고, 개발구역의 최소규모는 각각 45만·10만·30만 제곱미터로 함(안 제2조제1호·제6조·제46조 및 제56조).\n  나. 광역개발구역의 대상은 특별시·광역시 또는 인구 50만 이상의 시 안에서 광역개발계획이 결정·고시된 구역으로서 광역개발지구·정비사업지구·존치지구로 구성됨(안 제2조제2호).\n  다. 특별시장·광역시장 또는 시장은 관할 구역에 대한 장기적 광역개발을 위하여 목표연도 10년을 기준으로 기본계획을 수립하여야 하며, 기본계획이 도시기본계획의 내용과 다른 사항을 정하는 경우에는 도시기본계획이 변경된 것으로 의제함(안 제3조).\n  라. 구청장등은 광역개발계획을 입안하고자 하는 경우에 그 대상지역의 위치와 면적을 정하여 구역지정의 예고를 하여야 하며, 구역지정이 예고된 후 1년 이내에 광역개발계획을 수립하지 아니할 경우 5년간 광역개발계획을 수립할 수 없도록 하여 광역개발사업이 촉진될 수 있도록 함(안 제4조제1항 내지 제3항).\n  마. 광역개발구역지정이 예고된 지역에 있어서 건축허가·개발행위허가가 금지되며, 토지거래허가구역이 지정·고시된 것으로 간주함(안 제4조제5항 및 제6항).\n  바. 구청장등은 기본계획에 적합한 범위 내에서 광역개발사업이 필요한 구역에 대하여 광역개발계획을 입안할 수 있으며, 시·도지사는 지방도시계획위원회의 심의를 거쳐 광역개발계획을 결정함. 이 경우 결정된 광역개발계획은 도시관리계획의 변경으로 의제함(안 제5조).\n  사. 광역개발구역으로 지정되기 위해서는 주거환경의 개선과 기반시설의 광역적 정비가 필요하고, 낙후된 지역으로서 광역개발사업을 통하여 주거환경, 교육환경 등이 개선될 수 있어야 하며, 단독주택·다세대주택 및 연립주택 등이 일정비율 이상일 것 등의 요건을 충족하여야 함(안 제6조).\n  아. 광역개발계획에는 광역개발구역의 명칭·위치·면적 및 현황, 사업시행기간, 지구분할, 정비구역등의 유지 및 해제, 존치지구, 인구·토지·교통·환경보전·기반시설설치 등에 관한 계획, 임대주택건설 및 비용부담, 재원, 광역기반시설의 설치계획 등에 관한 사항이 포함되어야 하며, 특히 광역기반시설은 광역개발구역 면적의 20퍼센트 이상 부담하여야 함(안 제7조).\n  자. 광역개발계획은 정비구역등이 이미 지정된 경우에도 이를 포함하여 수립할 수 있도록 하며, 광역개발계획의 결정·고시 당시 이미 정비구역등에서 사업시행계획이 인가된 경우에는 개별 법률이 정하는 바에 따르도록 함(안 제8조).\n  차. 부동산소유자의 과반수 동의를 받은 경우에는 광역개발사업조합과 구청장등의 공공부문과 공동 시행하도록 하고, 천재·지변 그 밖의 불가피한 사유 등에 있어서는 구청장등이 단독 시행하며, 이 외에는 광역개발사업조합이 단독 시행하도록 함(안 제9조).\n  카. 광역개발사업의 조합은 해당 광역개발지구 안의 토지면적 및 부동산소유자 총수의 3분의 2 이상의 동의를 얻어야 하고, 구청장등의 인가를 받아야 함(안 제10조).\n  타. 시공자는 조합 총회에서 조합정관에서 정하는 동의를 얻어 선정하고, 선정결의는 구청장등의 승인을 얻어야 하며, 건설교통부장관이 정하는 경쟁입찰의 방법으로 선정하여야 함(안 제16조).\n  파. 사업시행자는 광역개발사업계획을 수립하여 구청장등의 인가를 받아야 하며, 사업계획에는 토지이용계획, 기반시설 설치계획, 이주대책, 세입자 등을 위한 임대주택의 건설·공급계획, 건축물의 높이 및 용적률 등에 관한 건축계획 등을 포함하여야 함(안 제17조).\n  하. 사업시행자는 해당 지역에 거주하는 세입자의 수를 고려하여 일정 비율의 임대주택을 건설하여야 하며, 임대주택을 건설하는 경우 구역지정의 예고 시부터 분양계획의 인가 시까지 해당 광역개발구역 안에서 거주하는 무주택세대주인 세입자에게 우선 공급할 수 있도록 하되, 해당 광역개발지구에서 임대주택이 건설되지 않는 경우에는 임대주택 건설비용의 전부 또는 일부를 부담하여야 함(안 제19조 및 제26조).\n  거. 주거형 광역개발사업에 있어서는 다른 법률의 규정에 불구하고 용적률은 300퍼센트 이하로 하고, 층수제한 및 높이제한을 완화할 수 있으며, 해당 용도지역에서 허용되는 건축물의 용도 이외의 용도를 광역개발계획으로 허용할 수 있도록 함(안 제20조).\n  너. 사업시행자는 사업계획인가의 고시가 있은 날부터 30일 이내에 부담금 내역, 분양신청기간 등에 관한 사항을 공고하여야 하고, 분양신청기간이 종료된 때에 분양계획을 수립하여야 하며, 분양계획이 인가·고시된 경우에는 분양처분의 공고가 있는 날까지 종전의 토지 또는 건축물에 대하여 사용·수익할 수 없도록 함(안 제22조·제23조 및 제25조).\n  더. 사업시행자는 광역개발사업을 완료한 경우에는 구청장등에게 준공검사를 받아야 하며, 준공검사를 받은 후 일정기간 안에 분양처분을 하여야 함. 이 경우 분양계획에서 정하여진 분양토지 및 분양건축물은 분양처분의 공고가 있은 다음날부터 종전의 토지 및 건축물로 보며, 종전의 권리는 소멸한 것으로 봄(안 제28조 및 제30조).\n  러. 토지 또는 건축물을 분양받은 자가 종전에 소유하고 있던 토지 또는 건축물의 가격과 분양받은 토지 또는 건축물의 가격사이에 차이가 있는 경우 사업시행자는 그 차액에 상당하는 청산금을 분양받은 자로부터 징수하거나 지급하여야 함(안 제33조).\n  머. 광역개발사업에 필요한 비용은 사업시행자가 부담하는 것을 원칙으로 하되, 국가·특별시·광역시·도 또는 시·자치구가 전부 또는 일부를 부담하도록 하며, 국가 또는 시·도지사는 광역개발사업에 소요되는 비용의 일부를 보조하거나 융자할 수 있도록 함(안 제35조 및 제36조).\n  버. 광역개발사업의 원활한 추진을 위하여 사업시행자에게 공공시설의 무상귀속, 국·공유재산의 수의계약에 의한 처분, 국·공유지 무상양여, 조세 및 부담금을 감면하는 등의 지원규정을 마련함(안 제39조 내지 제41조 및 제43조).\n  서. 광역개발구역 안의 교육환경을 개선하기 위하여 구청장등은 광역개발계획에 특수목적고등학교 등을 신설하거나 기존 학교를 특수목적고등학교 등으로 지정하는 내용을 포함할 수 있도록 함(안 제42조).\n  어. 광역개발사업을 촉진하고 광역기반시설의 설치를 지원하기 위하여 광역특별회계를 설치할 수 있도록 함(안 제44조).\n  저. 도심형 광역개발구역은 광역기반시설의 확충이 필요하고 도심기능을 정상화 할 필요가 있는 지역에 지정하도록 하고, 주거형 광역개발사업을 목적으로 하는 지구가 포함될 수 있도록 함(안 제46조).\n  처. 신도시형 광역개발사업은 공공기관의 이전 등으로 새롭게 택지를 조성하고 주택을 공급하는 사업으로서 호수밀도가 낮은 특별시, 광역시 및 인구 50만 이상의 시 안에서 지정되도록 하되, 조합에 따른 주민재정착 방식으로 시행하는 것을 원칙으로 함(안 제2조제1호, 제55조 및 제56조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-10-18"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            "2005-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "재정경제위원회"
        ],
        "회부일": [
            "2005-10-18",
            "2005-10-18"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}