{
    "의안접수정보": {
        "의안번호": [
            "172984"
        ],
        "제안일자": [
            "2005-10-19"
        ],
        "제안자": [
            "이은영의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n이산가족문제는 인도주의와 동포애에 입각해서 “어떠한 조건과 이유에도 우선하여 해결”되어야 하는 것으로, 국제규약상 근친의 생사를 알 가족의 권리는 이산가족의 기본적 권리이며 남북이산가족의 재회는 남ㆍ북한의 국제법상 의무이기도 함.\n  그 동안 남ㆍ북한은 흩어진 가족ㆍ친척들의 자유로운 교류를 실시하고 자유의사에 의한 재결합을 실현하기로 합의한 바 있으며, 6·15 남북공동선언에 따른 8·15남북이산가족방문단의 교환을 계기로 이산가족의 상봉ㆍ방문ㆍ왕래 등 이산가족교류가 활발히 이루어졌으나, 이산가족 재회의 열망에 비추어 그 인원과 횟수 등은 상당히 제한적이고 실망적이었음. 더욱이 이산 1세대들이 점차 노령화 되고 있어 이들 이산가족의 재회는 매우 시급한 실정임에도 아직 이산가족문제를 해결하지 못하고 있음은 우리민족 모두의 수치이며 고통임.\n  따라서, 이산가족의 재회 등을 촉진하기 위한 법률은 남북이산가족 재회의 근본적이고 체계적인 해결을 위하여 현재 「남북교류협력에 관한 법률」 등의 적용을 받아온 이산가족문제의 특수성에 비추어 이산가족 재회에 관한 독자적이고 종합적인 법제화를 통하여 이산가족 재회의 강력한 의지와 실천노력을 표명하고, 이산가족 교류 등에 관한 근거의 마련과 기준의 합리적 설정 및 절차의 간소화 등을 규정하여 이산가족 재회를 촉진하려고 하는데 그 목적이 있음.\n\n\n\n■ 주요내용\n\n  가. 이산가족은 이산의 사유와 경위를 불문하고, 현재 남한과 북한으로 흩어져 있는 8촌 이내의 친ㆍ인척 및 배우자 또는 배우자이었던 자로 함(안 제2조). \n  나. 이산가족재회를 촉진하기 위한 법적ㆍ제도적 장치의 마련과 민간이 행하는 이산가족교류협력의 증진·지원 및 이산가족 재회의 실현에 필요한 재원의 확보 등에 대한 국가의 책무를 규정하고 이산가족재회를 촉진ㆍ지원하기 위한 기본계획을 수립하도록 함(안 제5조 및 제6조).\n  다. 이산가족재회 방안수립 등의 기초자료수집에 필요한 이산가족실태조사와 이산가족에 관한 정보의 수집ㆍ관리ㆍ이용 등을 위해 이산가족 정보통합센터를 두도록 함(안 제7조).\n  라. 남한과 북한에 있는 이산가족의 생사와 주소를 서로 확인할 수 있도록 노력하고, 이산가족의 생사ㆍ주소확인 및 이산가족찾기의 서류 및 절차 등에 관하여는 통일부장관이 정하게 하여 간소화를 도모할 수 있도록 함(안 제8조).\n  마. 이산가족간의 자유로운 서신교환과 전화통화가 이루어지도록 노력하고, 서신교환을 위한 별도의 우체국과 지정된 장소에서의 전화 또는 전산망에 의한 통화를 위한 전화교환소 등을 설치할 수 있도록 함(안 제9조).\n  바. 남한과 북한 주민이 이산가족교류를 위하여 남ㆍ북한을 왕래하는 경우에 「남북교류협력에 관한 법률」 등의 규정에도 불구하고 대통령령으로 따로 정하도록 하여 남ㆍ북한 왕래에 따른 서류 및 승인절차 등을 간소화할 수 있도록 함(안 제10조).\n  사. 이산가족간의 방문이 자유로이 이루어지도록 노력하고, 이산가족 중 남한과 북한에 가족을 두고 있는 60세 이상의 이산가족과 부모, 자녀 등의 사망 또는 위독한 병환 등 긴급한 가사사정이 있는 자는 상호방문을 신청할 수 있도록 함(안 제11조).\n  아. 남한과 북한의 주민이 이산가족교류를 위하여 공동으로 행하는 이산가족교류협력사업과 남한주민의 이산가족교류주선 등이 효율적으로 추진될 수 있도록 지원하며, 이산가족교류협력사업 및 이산가족교류주선 등에 관한 요건과 절차 등에 관하여 따로 정하도록 함(안 제13조 및 제14조).\n  자. 이산가족교류를 촉진하기 위하여 이산가족에 대하여 일정한 경비를 지급할 수 있도록 함 (안 제15조).\n  차. 이산가족교류기금을 설치하여 이산가족 재회를 위하여 사용할 수 있도록 함(안 제17조)\n  카. 남한의 이산가족이 북한에 있는 이산가족에게 송금 및 경제적 지원을 할 수 있게 하고, 장래 자신의 재산을 이전하기 위해 금융기관에 재산을 신탁할 수 있게 함(안 제16조 및 제18조).\n  타. 이산가족 중 사망자가 있을 때에는 사망자의 유품처리 등을 위해 상호 편의를 제공하도록 함(안 제19조).\n  파. 이산가족이 자유의사에 따라 정착할 수 있도록 노력하고, 70세 이상인 이산 1세대 및 실향민, 국군포로 및 납북자, 남파 중 체포되어 장기복역 후 출소한 자와 그 배우자 및 직계존비속 등은 남한 또는 북한에서의 정착을 신청할 수 있도록 함(안 제20조).\n  하. 이산가족의 자유의사에 의한 재결합이 실현될 수 있도록 노력하고, 정착가족에 대하여도 재결합이 이루어지도록 필요한 지원책을 강구하도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2005-10-20"
        ],
        "상정일": [
            "2006-09-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}