{
    "의안접수정보": {
        "의안번호": [
            "172992"
        ],
        "제안일자": [
            "2005-10-20"
        ],
        "제안자": [
            "김재홍의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 주 5일제 근무시대를 맞이하여 레저스포츠에 대한 관심이 그 어느때 보다 높아졌음. 가계의 지출내 교양·오락비 항목의 지출은 꾸준히 증가추세에 있으며, 하루하루 다르게 새로운 신종 스포츠가 생겨나고 있음. 또한 지방자치단체는 지역의 환경을 십분 발휘하고 특화하여 레저스포츠의 허브로서 기능을 수행하려 함. \n  그러나 현재 레저스포츠에 대한 관심 증가현상을 목격하면서도  레저스포츠에 대한 종합적인 정책 수립 및 집행체계가 갖추어져 있지 못하며, 특히 최근에는 레저스포츠 참여로 인한 인명사고가 빈발하고 있음.\n 선진국들은 이미 정부 차원에서 레저 붐에 부응하는 대책과 실행조직들을 가동하고 있으나 우리 나라는 2004년 11월에야 중앙부처에 스포츠여가산업과가 생겼을 뿐 특히, 지방정부 단위에서는 관광부서에서 담당하는 등 급변하는 국민들의 레저스포츠 환경적응 속도에 미처 대응을 할 수 없는 상황임.\n  이에 레저스포츠진흥기본법을 제정함으로써 주 5일제 근무시대 등 새로운 사회 환경 변화로 인해 요구되는 국가적 요구에 부응하고, 국민이 안전하고 건강한 여가 문화 생활을 향유하는데 이바지 하고자 함. \n\n\n\n■ 주요내용\n\n  가. 레저스포츠 진흥을 위한 목적과 정의를 규정하여 레저스포츠의 진흥과 발전을 도모하고 국민들이 안전하고 건전한 여가활동을 영위하는데 기여하도록 함(안 제1조 및 제2조).\n  나. 이법 시행 당시 다른 법률에 레저스포츠업의 신고(허가, 인가, 등록을 포함한다), 시설 및 안전기준 등에 관한 규정이 있는 경우에는 이법의 규정에도 불구하고 그 법의 규정에 따르게 함으로써 다른 법과의 충돌을 방지함(안 제3조).\n  다. 국가와 지방자치단체로 하여금 레저스포츠 활동에 필요한 적정한 시설의 설치나 레저스포츠진흥에 필요한 시책을 강구토록 하고 필요한 경우 레저스포츠진흥위원회를 둘 수 있도록 함(안 제4조·제5조 및 제8조).\n  라. 국민의 건전한 여가선용을 위한 레저스포츠의 진흥에 필요한 재원은 국민체육진흥기금을 활용할 수 있도록 하고, 지방자치단체는 별도의 레저스포츠진흥기금을 설치·운용할 수 있도록 함(안 제10조).\n  마. ?지역특화발전특구에 대한 규제특례법?에 의하여 레저스포츠특구로 지정되는 지역과 ?관광진흥법?에 의한 관광단지내에 레저스포츠시설을 집적화하여 운영하고자 할 경우 행정적·재정적 지원을 할 수 있도록 함(안 제11조).  \n  바. 레저스포츠시설 및 기구의 안전한 이용을 위하여 필요한 경우 안전기준 또는 안전수칙을 제정하고, 안전검사 및 이에 따른 준수사항과 안전검사 업무의 대행 등을 규정함으로써 국민들이 안전하게 레저스포츠활동을 할 수 있도록 함(안 제12조 내지 제20조).\n  사. 레저스포츠업을 하고자 하는 자는 안전기준 및 시설기준에 적합한 시설과 기구를 갖추어 시장·군수·구청장에게 신고하도록 하고 시장·군수·구청장에게 동시에 안전검사의 권한을 부여함(안 제13조 내지 제15조).\n  아. 레저스포츠의 진흥을 위하여 필요한 핵심소재 및 부품의 기술 개발을 장려?지원하고 국제 협력을 강화할 수 있도록 함(안 제21조 및 제22조).\n  자. 레저스포츠의 건전한 발전을 위하여 레저스포츠단체를 설립할 수 있도록 하고 공공부문의 경우 시설 및 운영과 관리를 개인이나 단체에 위탁할 수 있도록 함(안 제23조 및 제24조).\n  차. 안전 및 시설기준을 준수하여 레저스포츠의 안전성을 강하하기 위하여 시정명령, 영업폐쇄, 청문 및 벌칙과 과태료 규정 등을 명시함(안 제26조 내지 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-10-21"
        ],
        "상정일": [
            "2006-02-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}