{
    "의안접수정보": {
        "의안번호": [
            "172938"
        ],
        "제안일자": [
            "2005-10-14"
        ],
        "제안자": [
            "송영선의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n탈냉전시대에 들어와서도 내전 등 지역분쟁이 끊이지 않고 있는 바, 이런 상황에서 일단 분쟁이 종료된 후에도 분쟁의 재발을 막기 위한 노력의 중요성이 강조되고 있음. 그 일환으로 분쟁 당사자의 동의를 얻어 분쟁지역의 평화, 안전 및 질서를 유지하고 난민 귀환 등 인도적 임무를 수행하며 국가재건에도 참여하는 국제평화유지활동이 국제연합을 중심으로 이루어지고 있고, 그 비중이 계속 증대되고 있음.\n  현재 국제사회에서 대한민국의 위상과 역할이 제고됨에 따라 국제평화유지활동에 대한 참여 요구가 꾸준히 늘어나고 있음. 한편 국제적으로는 국제평화유지활동이 국제연합상비체제(UNSAS)를 거쳐 신속배치단계(RDL)로 개념이 발전하면서, 파병의 신속성과 기동성을 중시하는 방향으로 변화하고 있음. 그러나 국군의 해외파병에 대한 국회 동의절차와 관련 국내법의 미비로 국제연합의 요청에 즉각적으로 부응하지 못하고 있음. \n  이에 국제평화유지활동에 참여할 상비부대를 설치하여 즉응태세를 완비하는 한편, 헌법의 틀 내에서 특정의 국제평화유지활동에 대한 국군부대의 파견 및 철수와 업무 수행절차 등을 규정하고 관련 요원(경찰인원이나 민간인 등)의 파견 근거를 마련함으로써, 국제평화유지활동에 대한 대한민국의 신속하고 효과적인 참여를 도모하고 국제평화와 안전의 유지에 이바지하려는 것임.\n\n\n\n■ 주요내용\n\n가. “국제평화유지활동”이라 함은 국제연합이 규정한 범주 내에서 국제연합의 안전보장이사회가 채택한 결의안에 의거 국제연합이 수행하는 국제연합(UN) 평화유지활동(PKO), 혹은 국제연합에 의해 그 정당성이 합의 혹은 승인된 국제적·다국적 평화유지활동을 말함(안 제2조).\n나. 정부는 신속하고 효율적인 평화유지활동을 수행하기 위해 평상시 평화유지활동 참여에 대비하는 상비부대를 설치·운영함(안 제4조).\n다. 정부가 평화유지활동 참여를 위해 국군부대를 해외에 파견할 때에는 국회의 동의를 얻어야 함. 단, 파견 병력의 규모가 일반 국군편제상 연대급 미만이고, 신속한 파견에 대한 강력한 요청이 있거나 파견대상 지역의 복구 및 구호작업이 시급하다고 판단되는 경우, 정상적인 국회 동의 절차 진행이 어렵다고 판단되는 경우 등에 해당될 때에는 해당 사유를 국회에 보고한 후 국군부대를 파견할 수 있음. 국회에 보고한 후 파병이 이루어진 경우 국회가 보고를 받은 날로부터 90일 이내에 국회의 동의가 이루어지지 않을 경우, 동 평화유지활동에 대한 국군부대 파견은 자동 종료됨(안 제6조).\n라. 국회는 의결을 통해 정부에 대해 언제든지 특정 평화유지활동 파견부대의 파견 종료 또는 철수를 요구할 수 있고, 정부는 특별한 사유가 없는 한 국회의 파견 종료 또는 철수 요구에 따라야 함(안 제10조).\n마. 정부는 매년 정기 국회에 평화유지활동 파견부대의 파견실적, 참가 규모, 활동 상황, 임무 종료 및 철수 등 변동사항을 보고하여야 함(안 제11조).\n바. 국방부장관은 평화유지활동 업무를 효율적으로 추진하기 위하여 외교통상부장관과의 협의를 거쳐 국제연합 등 대외기관에 필요한 평화유지활동 전문요원을 파견할 수 있음(안 제13조).\n사. 외교통상부장관은 대통령령이 정하는 바에 따라 평화유지활동 참여요원에 대한 정부차원의 통합소양교육을 위하여 필요한 기관을 지정·운영함(안 제14조).\n아. 국방부장관은 평화유지활동 참여요원의 신변안전 보호 및 사고예방을 위한 종합대책과 재해방지대책을 마련하여 시행하여야 함(안 제17조).\n자. 평화유지활동에 관한 정부 정책의 효과적인 집행, 관계부처간의 협력 및 조정을 위하여 국제평화유지활동 정책협의회를 구성함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2005-10-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-10-18"
        ],
        "상정일": [
            "2005-11-10"
        ],
        "의견서제시일": [
            "2005-11-10"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}