{
    "의안접수정보": {
        "의안번호": [
            "173045"
        ],
        "제안일자": [
            "2005-10-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n환경친화적인 산업구조로의 전환을 촉진하고 국제환경규제에  효율적으로 대응하기 위하여 생태산업단지의 구축, 재제조제품에 대한 품질인증 및 지원, 환경경영체제인증의 신뢰성 제고사업 및 국제환경규제에 대한 대응시책 등을 추진하도록 하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 생태산업단지 구축사업의 추진(안 제4조의2 신설)\n    (1) 환경친화적인 산업구조로의 전환을 촉진하기 위하여는 산업단지 내에서 발생하는 부산물 등의 잔재물과 폐기물을 원료 및 에너지로 재자원화할 필요가 있음.\n    (2) 산업자원부장관은 생태산업단지 구축사업을 추진하되, 생태산업단지 구축사업에 대한 세부실천계획의 수립 및 지원 등에 관하여는 환경부장관과 협의하도록 함.\n    (3) 산업단지를 생태산업단지로 구축함으로써 환경오염 해소를 위한 비용 절감 및 환경오염문제로 인한 지역주민과의 갈등이 대폭 감소될 것으로 기대됨.\n  나. 환경경영 및 청정생산기술컨설팅사업의 지원(안 제6조의2 신설)\n    (1) 2002년 8월 남아프리카공화국 요하네스버그에서 개최된 ‘지속가능발전 세계정상회담(World Summit on Sustainable Development)’ 이후 국내 기업들에 대한 지속가능한 생산체제 구축을 위하여 환경경영 자문, 공정진단 및 지도 등 오염물질의 배출을 사전에 줄이기 위한 전문 컨설팅사업의 지원이 필요함.\n    (2) 정부는 환경경영컨설팅사업을 지원하기 위하여 전문인력 양성을 위한 교육·훈련, 컨설팅기법의 연구 및 보급을 추진하도록 하고, 산업자원부장관은 청정생산기술컨설팅사업을 지원하기 위하여 전문인력 양성을 위한 교육·훈련, 컨설팅기법의 연구 및 보급을 추진하도록 함.\n    (3) 환경경영 및 청정생산기술컨설팅사업을 지원함으로써 국내 기업의 지속가능한 생산체제 및 환경친화적인 산업구조로의 전환이 촉진될 것으로 기대됨. \n  다. 재제조제품에 대한 품질인증 및 지원 등(안 제8조의2 내지 제8조의5 신설, 안 제10조)\n    (1) 세척·재조립 등을 통하여 재생·재사용이 가능한 재제조제품의 품질향상 및 재제조제품에 대한 소비자의 불만을 해소하고, 재제조산업의 활성화 기반을 구축하기 위해서는 재제조제품에 대한 품질인증과 재제조사업자에 대한 지원이 필요함.\n    (2) 재제조제품에 대한 품질인증을 실시하고, 품질인증을 받은 재제조제품은 재제조제품임을 표시하도록 하며, 국가 또는 지방자치단체는 재제조사업자에 대하여 자금을 보조하거나 융자할 수 있도록 함.\n    (3) 재제조제품의 품질이 향상됨으로써 소비자의 신뢰성 및 기업의 경쟁력이 강화되고, 재제조산업의 활성화로 자원절약형 산업구조로의 전환이 촉진될 것으로 기대됨.\n  라. 국제환경규제에 대한 대응체제 구축(안 제9조의2 신설)\n    (1) 유럽 등 선진국을 중심으로 점차 강화되고 있는 전기·전자 및 자동차 제품 등에 대한 국제환경규제에 효율적으로 대응할 필요가 있음.\n    (2) 정부는 국제환경규제에 대응하기 위한 추진체제 및 정보망을 구축하고, 국제환경규제에 관한 정보를 수집·분석하여 보급하는 등의 사업을 추진하도록 함.\n    (3) 국제환경규제에 대한 대응체제를 구축함으로써 환경무역장벽에 대한 국내 산업계의 대응능력을 높일 수 있을 것으로 기대됨.\n  마. 환경경영체제인증의 신뢰성 제고(안 제16조의2 신설)\n    (1) 국내 인증시장의 급격한 확대 등에 따라 부실인증 등 인증에 대한 불신을 해소할 필요가 있음.\n    (2) 산업자원부장관은 인증기관에 대한 실태조사를 하고, 부실인증 신고센터를 운영하며, 부실인증의 우려가 있는 경우에는 시정을 요청할 수 있도록 함.\n    (3) 부실인증에 대한 요소를 제거함으로서 환경경영체제인증의 신뢰성이 제고될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-10-26"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}