{
    "의안접수정보": {
        "의안번호": [
            "173096"
        ],
        "제안일자": [
            "2005-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 법조인 양성제도는 법학교육과 사법제도의 연계가 부족하여 대학에서 충실한 법학교육이 이루어지기 어렵고, 복잡다기한 법적 분쟁을 전문적·효율적으로 예방하고 해결하는 능력을 갖춘 법조인을 양성하는 데에 미흡하다는 지적에 따라 다양한 학문적 배경을 가진 자에게 전문적인 법률이론 및 실무에 관한 교육을 실시하는 법학전문대학원제도를 도입함으로써 국민의 다양한 기대와 요청에 부응할 수 있는 법률서비스를 제공하려는 것임.\n\n\n■ 주요내용\n\n  가. 법학전문대학원의 설치인가 및 법학교육위원회의 설치(안 제5조·제6조 및 제10조)\n    (1) 법학교육의 질을 담보하고 법학 전문인력의 효율적인 양성과 활용을 위하여 대학이 법학전문대학원을 설치하고자 하는 경우 그에 대한 적절한 설치인가 기준과 절차 등을 마련하여 인가과정의 투명성 및 신뢰성을 제고할 필요가 있음.\n    (2) 교육인적자원부장관은 교육목표 및 교육과정의 타당성과 설치기준의 충족여부와 등을 고려하여 법학전문대학원의 설치인가를 할 수 있도록 하는 한편, 법학전문대학원의 설치인가에 관한 사항을 심의하기 위하여 교육인적자원부장관 소속하에 법학교수 등 11인의 위원으로 구성되는 법학교육위원회를 두도록 함.\n    (3) 법학전문대학원의 설치 기준 및 절차가 명확하게 규정됨으로써 인가과정의 신뢰성 및 투명성이 제고되고, 인가과정에서 시설·교원 등 양적 요소뿐만 아니라 교육목표·교육과정 등 질적 요소도 종합적으로 고려되므로 법학교육의 질이 제고될 것으로 기대됨.\n  나. 법학전문대학원의 설치기준(안 제16조 및 제17조)\n    (1) 법학교육과 법조인 양성이라는 두개의 역할을 동시에 수행하게 될 법학전문대학원은 양질의 교육서비스를 제공하기 위하여 이에 필요한 교원·시설 및 교육과정 등을 갖추어야 하는 반면, 경제적으로 곤란한 자가 법학전문대학원에 진학하기 어려워지는 문제점을 해소하기 위한 방안을 함께 마련할 필요가 있음.\n    (2) 법학전문대학원은 교원 1인당 학생수를 15인의 범위 안에서 대통령령이 정하는 학생수로 나눈 수의 교원을 확보하여야 하고, 전체 교원의 5분의 1 이상에 해당하는 교원을 변호사 자격이 있는 자로서 관련 분야의 실무경력이 있는 교원으로 확보하도록 하며, 법학전문도서관 등 물적 시설을 갖추도록 하고, 경제적으로 어려운 자를 위한 장학제도 등을 마련하도록 함.\n    (3) 교원·시설 및 교육과정의 기준을 강화함으로써 폭 넓은 선택과목·세미나·토론 등으로 다양한 방식의 수업과 충실한 이론 및 실무 교육이 가능하게 되며, 장학제도 등을 마련함으로써 경제적으로 곤란한 자가 법학전문대학원에 진학할 수 있는 기회가 확대될 것으로 기대됨.\n  다. 법학전문대학원에 대한 사후평가(안 제27 내지 제29조)\n    (1) 법학전문대학원제도의 정착과 발전을 위하여 미국·일본 등 선진국에서 실시되고 있는 바와 같이 객관적이고 공정한 절차를 담보할 수 있는 사후평가제도를 실시할 필요가 있음.\n    (2) 대한변호사협회 산하에 법학교수·판사·검사·변호사·일반 시민 등 11명의 위원으로 구성된 법학전문대학원평가위원회를 두어 법학전문대학원의 교육·조직 및 시설 등에 대한 평가를 담당하도록 함.\n     (3) 법학전문대학원에 대한 엄격한 사후평가를 통하여 교육여건을 유지·발전시키고, 교육의 질을 제고함으로써 법학전문대학원의 제도적 발전을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-10-31"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2007-07-03"
        ],
        "제안자": [
            "김진표의원외131인"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-13"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-27"
        ],
        "공포번호": [
            "8544"
        ],
        "공포법률": [
            "법학전문대학원설치·운영에관한법률"
        ]
    }
}