{
    "의안접수정보": {
        "의안번호": [
            "173014"
        ],
        "제안일자": [
            "2005-10-21"
        ],
        "제안자": [
            "제종길의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n산업현장의 원활한 인력수급을 지원하기 위해 외국인근로자 고용절차 간소화 및 외국국적동포의 취업허용업종을 확대하고, 2004년 8월 고용허가제 시행 이후, 그간 운용과정에서 나타난 미비점을 보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 외국인근로자 도입계획 공표시기를 변경(안 제5조제1항)\n   ○ 현재 익년도 외국인근로자 도입계획을 매년 10월1일까지 공표하도록 하고 있어 해당년도의 외국인근로자 도입현황, 익년도 경제 및 고용동향의 반영이 어려우므로 외국인력 도입계획 공표 일을 당해년도 3월31일로 변경\n    - 전년도의 외국인력 도입현황 및 불법체류자 수, 당해년도의 경제 및 고용전망 등을 고려한 도입계획 수립과 추진이 가능할 것으로 기대\n  나. 인력부족확인서와 고용허가서를 통합(안 제6조 및 제8조)\n   ○ 내국인 고용기회 침해를 최소화하기 위하여 발급하는 인력부족확인서가 고용허가서와 중복 절차가 되어 사업주의 불편을 초래하고 있어 인력부족확인서를 폐지하고 고용허가서로 통합\n    - 외국인 구인절차가 간소화됨으로서 사업주의 외국인력 활용 편의성이 제고될 것으로 기대\n  다. 한국어능력시험 실시 기관 취소 규정 마련(안 제7조제3항)\n   ○ 한국어능력시험 실시 기관의 취소에 대한 법적 근거가 없어  취소에 대한 근거 규정을 신설하고 구체적인 취소 사유·방법 등을 대통령령에 규정 \n    - 한국어능력시험 실시 기관에 대한 관리 강화로 시험의 부정 및 비리 소지 차단이 가능\n  라. 근로계약 체결 대행에 관한 법적 근거 마련(안 제9조제1항)\n   ○ 현재 대통령령에 의하면 한국산업인력공단 등이 사용자의 근로계약 체결을 대행할 수 있도록 규정하고 있으나 법률에 위임 근거 규정이 없어 이를 보완\n    - 사용자와 외국인근로자와의 근로계약 체결을 대통령령이 정하는 자에게 대행하게 할 수 있도록 하는 법적인 근거 규정을 마련(재량행위의 투명화)\n  마. 외국국적동포의 취업허용업종에 제조업, 농축산업, 연근해어업 등을 추가(안 제12조제1항제3호 신설)\n   ○ 외국국적동포는 서비스·건설업에 취업하도록 하고 있으나 동 업종의 침체 등으로 입국자에 비해 취업률이 저조한 실정\n     ※ ’05.6월말 현재 방문동거 비자로 입국한 자 34,322명 중 고용허가제 취업자는 16,752명으로 48.8% 정도임\n    - 외국국적동포의 취업허용업종에 제조업, 농축산업, 연근해어업을 추가할 경우 취업기회가 확대되고 중소제조업체의 인력난 완화에도 기여할 것으로 기대\n  바. 출국만기보험료 연체 관련 벌칙 부과 근거 마련(안 제13조제1항 및 제30조제1항)\n   ○ 동 보험을 가입하지 않은 경우에만 벌칙 부과를 규정하고 있어, 동 보험료 연체 시 제재가 어려우므로 보험료를 연체한 경우에도 과태료 부과가 가능하도록 근거 규정을 마련\n      ※ 출국만기보험은 귀국비용보험·보증보험·상해보험과 달리 일정액의 보험료를 매월 적립하는 방식으로 운영\n    - 출국만기보험 가입의무 조항(제13조제1항)에 보험료의 매월 적립의무를 추가하고 과태료 조항(제32조제1항)에 출국만기보험료 연체 시에 과태료를 부과할 수 있도록 변경 \n   ○ 이 경우 사용자의 출국만기보험 효력 유지를 통해 외국인근로자의 권익보호 강화가 기대\n  사. 사용자의 근로개시 신고 의무를 삭제(안 제17조제1항)\n   ○ 사용자가 외국인근로자를 인도받아 근로가 개시된 경우에 관할 지방노동관서에 신고하도록 규정하고 있으나\n      ※ 근로개시일은 사업장 변경 등 고용 관리의 기초로 이용됨\n     - 법 제9조제1항 및 시행령 제17조제1항의 규정에 의하여 근로계약의 효력발생일은 ‘외국인근로자가 입국한 날’로 정해져 있어 별도의 근로개시 신고가 불필요하므로 이를 삭제\n      ※ 현재 외국인근로자 입국 즉시 취업교육을 받도록 하고 있어 지방노동관서에서는 사용자의 신고가 없어도 외국인근로자의 입국일자 파악이 가능\n   ○ 사용자에 대한 규제 완화로 고용허가제 활용도가 제고될 수 있음"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-10-25"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-30"
        ],
        "공포번호": [
            "7829"
        ],
        "공포법률": [
            "외국인근로자의고용등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-16"
        ]
    }
}