{
    "의안접수정보": {
        "의안번호": [
            "173092"
        ],
        "제안일자": [
            "2005-10-27"
        ],
        "제안자": [
            "손봉숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 방송광고 판매대행에 관한 사항은 1980. 12. 31.에 제정된 「한국방송광고공사법」에 의하여 설립된 한국방송광고공사가 지상파방송사업자의 방송광고판매를 독점하여 대행하고 있으므로 독점에 따른 폐해가 발생하고 있음.\n  또한 현행 「방송법」은 지상파방송의 방송광고판매를 한국방송광고공사 또는 대통령령이 정하는 방송광고판매대행사가 대행하도록 규정 따라 「방송법」의 취지를 반영하고 「방송법」 관련 규정을 보완하는 방송광고판매제도에 관한 기본적 법률의 제정이 필요함.\n  정부는 「방송광고 판매대행 등에 관한 법률안」을 마련하여 입법예고하였으나 방송광고 판매대행에 관한 이해당사자간의 충돌과 방송광고판매제도를 개선하는 경우에 발생할 수 있는 부작용의 발생에 대한 우려로 인하여 보완이 필요하다며 법률제정을 유보한 이래로 현재까지도 아무런 조치가 없어 방송광고판매의 독점해소에 지장을 초래하고 있음.\n  이에 방송광고 판매제도를 조기에 개선하여 방송광고판매대행의 효율성을 제고함과 동시에 방송광고시장의 활성화를 도모하고 외국의 통상마찰을 해소함은 물론 나아가 방송의 공공성·공익성과의 조화를 통하여 방송광고문화 발전에 기여하도록 하기 위하여 법률을 제정·시행하려는 것임.\n\n\n■ 주요내용\n\n  가. 지상파방송사업자의 방송광고 판매에 관한 사항을 규정함으로써 방송광고의 공정한 거래질서를 확립하고 방송의 공익성 확보하는데 이바지함을 목적으로 함(안 제1조).\n  나. 방송광고판매대행사업자에게 방송광고의 거래질서 확립 및 광고주 등에 대한 차별 금지 등을 규정하여 공적 책임을 부여함(안제3조).\n  다. 지상파방송사업자 및 광고주 또는 방송광고판매대행사업자는 그 지위를 남용하여 방송광고판매자의 경영, 방송광고 판매 등에 부당한 간섭을 할 수 없도록 함(안 제4조).\n  라. 지상파방송사업자의 방송광고판매대행사업을 하고자 하는 자는 문화관광부장관의 허가를 받도록 하고, 라디오·종교방송·지역방송 등 대통령령이 정하는 방송매체의 재정에 대한 지원을 위하여 필요한 사항은 대통령령으로 정하도록 함(안 제6조).\n  마. 방송광고판매대행사업자가 주식을 발행하는 경우에는 기명식으로 하고, 방송광고판매의 시장기능과 방송의 공공성·공익성의 조화를 도모하기 위하여 방송광고판매대행사업자의 최대소유지분을 100분의 30으로 제한하며, 대기업·일간신문·통신사 등은 방송광고판매대행사업자의 주식이나 지분의 소유를 금지하고, 지상파방송사업자는 방송광고판매대행사업자의 주식 또는 지분총수의 100분의 10을 초과하여 소유할 수 없도록 함(안 제7조).\n  바. 방송광고판매대행사업자는 각각의 지상파방송사업자가 출자하는 지분의 합계가 당해 방송광고판매대행사업자의 지분 총수의 100분의 10을 초과하여 출자를 받을 수 없으며, 외국인이나 외국인이 일정 지분 이상을 소유하고 있는 법인이 출자할 경우에도 출자의 합계가 당해 법인의 지분 총수의 100분의 10을 초과하여 출자 받을 수 없도록 함(안 제9조).\n  사. 방송광고판매대행사업자가 방송의 공공성·공익성을 훼손하거나 방송광고 거래질서의 문란 등을 방지할 수 있도록 허가를 취소하거나 업무의 전부나 일부를 정지할 수 있도록 함(안 제11조).\n  아. 방송광고판매대행사업자의 업무정지가 지상파방송사업자의 업무에 심한 불편을 주거나 그 밖에 공익을 해할 우려가 있을 때에는 그 업무정지에 갈음하여 1억원 이하의 과징금을 부과하고, 방송광고판매대행사업자의 연간 방송광고판매액이 전체 지상파방송사업자의 방송광고판매액의 100분의 50을 초과하는 경우에는 방송광고판매 초과분의 2배의 범위 안에서 과징금을 부과할 수 있도록 함(안 제12조).\n  자. 문화관광부장관이 지상파방송사업자가 방송광고판매대행사업자에 의한 방송광고판매대행이 곤란하여 방송광고를 판매할 수 없다고 인정하는 경우에는 당해 지상파방송사업자의 방송광고판매대행을 지정할 수 있도록 함(안 제13조)\n  차. 방송광고판매대행사업자 및 한국방송광고공사의 개별 방송광고판매액은 전체 지상파방송사업자 방송광고판매액의 100분의 50을 초과할 수 없도록 함(안 제15조).\n  카. 지상파방송사업자의 방송광고요금 및 거래에 관한 필요한 자문을 위하여 문화관광부장관 소속하에 방송광고자문위원회를 둠(안 제 16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-10-31"
        ],
        "상정일": [
            "2006-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}