{
    "의안접수정보": {
        "의안번호": [
            "173074"
        ],
        "제안일자": [
            "2005-10-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n품질경영체제에 대한 인증업무의 신뢰성을 제고하기 위하여 품질경영체제인증 사업자에 대하여 인증현황을 보고하게 하고, 공산품으로 인한 위해로부터 국민의 안전을 확보하기 위하여 공산품에 대한 안전인증제도, 자율안전확인제도 및 안전·품질표시의무제도를 도입하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 기업 등의 품질경영체제인증 사업자에 대한 보고의무 부과(안 제7조제2항 및 제3항)\n    (1) 품질경영체제에 대한 인증업무의 신뢰성을 제고하기 위하여 국내 인정기관 또는 외국 소재 인정기관으로부터 품질경영체제인증사업을 수행하는 자로 인정(認定)을 받은 자의 인증업무현황을 파악할 필요성이 있음.\n    (2) 국내 인정기관 또는 국제인정기관협력기구의 관리를 받는 외국 소재 인정기관으로부터 인정받은 품질경영체제인증 사업자에 대하여 당해 사업자의 품질경영체제인증 현황을 산업자원부장관에게 보고하도록 함.\n    (3) 품질경영체제인증 사업자에 대하여 인증 현황을 보고하게 함으로써 품질경영체제인증 사업자에 의한 부실한 품질경영체제인증이 줄어들 것으로 기대됨.\n  나. 공산품안전관리에 관한 종합계획 및 시행계획의 수립(안 제9조)\n      산업자원부장관은 시·도지사의 의견을 들어 5년 마다 공산품 안전을 확보하기 위한 기반조성에 관한 사항 등을 포함한 공산품안전관리에 관한 종합계획을 수립하고, 시·도지사는 공산품안전관리에 관한 종합계획을 시행하기 위하여 매년 공산품안전관리에 관한 시행계획을 수립·시행하도록 함.\n  다. 공산품에 대한 안전검사제도를 안전인증제도로 변경(안 제14조제1항·제3항·제6항, 제17조 및 제18조제1항)\n    (1) 공산품의 제품 자체만을 검사하는 안전검사제도만으로는 유통 중인 공산품이 안전검사 당시의 품질을 지속적으로 유지하지 못하는 문제점이 있음.\n    (2) 공산품에 대한 안전인증제도를 도입하여 제품에 대한 시험·검사와 제품을 생산하는 공장에 대한 심사를 거쳐 제품검사의 안전기준 및 공장심사의 기준에 적합한 경우에만 판매·사용 등을 할 수 있도록 하고, 유통 중인 공산품에 대하여도 연 1회 이상 정기검사를 실시하도록 하며, 안전기준 등에 적합하지 아니한 경우에는 안전인증을 취소할 수 있도록 함. \n    (3) 공산품안전인증제도를 도입함으로써 공산품의 안전성에 대한 심도있고 지속적인 관리가 가능하게 됨에 따라 유통되는 공산품의 안전성을 확보할 수 있을 것으로 기대됨.\n  라. 공산품에 대한 안전검정제도를 자율안전확인제도로 변경(안 제19조)\n    (1) 주방용품·학용품 등 31개 품목을 지정하여 공산품안전관리를 기업의 자율에 맡기는 공산품 안전검정제도를 임의제도로 시행하고 있으나, 안전검정실적이 저조하여 이를 실효성 있는 제도로 변경할 필요성이 있음.\n    (2) 공산품에 대한 자율안전확인제도를 도입하여 제조업자 또는 수입업자는 자율안전확인대상공산품에 대하여 시험·검사기관의 시험·검사를 받아 당해 공산품이 안전기준을 준수한 것임을 스스로 확인하고 이를 산업자원부장관에게 신고를 한 후 당해 공산품에 자율안전확인표시를 하도록 하고, 산업자원부장관 또는 시·도지사로 하여금 안전기준에 부적합한 공산품에 대하여 판매중지·개선·수거·파기를 명할 수 있도록 함.\n    (3) 공산품에 대한 자율안전확인제도를 도입함으로써 공산품의 안전성이 제고될 것으로 기대됨.\n  마. 안전·품질표시의 의무화(안 제22조)\n    (1) 현재 품질표시제도가 의무적으로 시행되고 있지 아니하여 품질의 표시기준에 대한 준수율이 저조하고, 거짓으로 품질을 표시하여 소비자에게 신체·재산상의 손해를 입혀도 조치할 수 없는 문제점이 있음.\n    (2) 제조업자 및 수입업자는 안전·품질표시대상공산품에 안전 및 품질에 관한 표시를 하여야 하고, 표시를 하지 아니한 경우에는 당해 공산품을 판매하지 못하도록 함.\n    (3) 안전·품질표시대상공산품에 대한 안전·품질표시를 의무화하여 소비자에게 정확한 상품정보를 전달함으로써 공산품의 취급·사용·운반 등의 과정에서 발생하는 안전사고를 줄일 수 있을 것으로 기대됨.\n  바. 어린이보호포장대상공산품의 신고제도 등(안 제24조 및 제26조)\n    (1) 현행 어린이보호포장 의무제도는 의무규정임에도 불구하고 이의 이행여부를 확인할 수 있는 법적 근거가 없음.\n    (2) 어린이보호포장대상공산품의 제조업자 및 수입업자는 어린이보호포장을 한 경우 산업자원부장관에게 신고한 후 어린이보호포장표시를 하도록 하고, 판매업자는 어린이보호포장대상공산품에 어린이보호포장표시가 없는 공산품을 판매하거나 판매를 목적으로 진열·보관하지 못하도록 함.\n    (3) 어린이보호포장대상공산품의 제조업자 등에게 신고의무와 표시의무를 부여함으로써 가정용 화학제품으로 인한 어린이 안전사고가 줄어들 것으로 기대됨.\n  사. 어린이용 공산품에 대한 안전관리제도(안 제29조제1항제2호)\n      만 14세 미만의 어린이가 주로 사용하는 어린이용 공산품에 대한 안전성조사를 실시한 결과 당해 제품에 유해화학 물질 또는 내분비계 장애 물질 등이 함유되어 어린이의 생명·신체에 위해를 끼칠 우려가 있는 것으로 확인된 경우에는 당해 제품의 판매금지·개선·수거·파기를 권고하고, 이를 이행하지 아니하는 경우에는 그 사실을 공표할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-10-27"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-23"
        ],
        "공포번호": [
            "7742"
        ],
        "공포법률": [
            "품질경영및공산품안전관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제16회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-01"
        ],
        "의결일": [
            "2005-12-01"
        ],
        "회의명": [
            "제256회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-08"
        ]
    }
}