{
    "의안접수정보": {
        "의안번호": [
            "173154"
        ],
        "제안일자": [
            "2005-11-01"
        ],
        "제안자": [
            "김성곤의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n장기간 북한지역 등에 억류되어 생활함으로써 국내사정을 잘 모를 뿐 아니라 평균 70세 이상의 고령인 귀환국군포로들에게 거액(평균 5.4억원)의 지원금을 대부분 일시에 현금으로 지급함에 따라 브로커가 고액의 중개료를 요구하거나 지원금이 가족 및 주변인물에 의해 유용되는 등 여러 가지 문제점이 발생하고 있음.\n  또한 국군포로들이 탈북하여 제3국을 거쳐 국내 귀환을 추진하는 과정에서 소요되는 비용을 국내가족이 부담하고 있으나 이들이 경제적으로 어렵거나 귀환추진에 미온적일 경우에는 탈북한 국군포로가 귀환하지 못하게 되는 문제가 발생할 수 있음.\n  현재 귀환한 국군포로에게는 거액의 지원금이 지급되고 있어 함께 탈북하여 온 북한가족 또는 남한 내 가족들은 간접적으로 혜택을 받고 있으나 국내에 귀환하지 못하고 억류지 등에서 사망한 국군포로의 북한가족이 탈북하여 올 경우 이들이 국군포로가족이라는 이유로 북한에서 상당한 어려움을 겪었음에도 불구하고 이들에 대해서는 일반 탈북자와 동일한 지원만 함으로써 형평성의 문제가 대두되고 있음.\n  따라서 귀환 국군포로에 대한 지원금 중 억류기간에 대한 보수를 분할 지급하고, 탈북 국군포로의 귀환을 추진하는 국내가족 등에게 국군포로가 귀환시 받게 될 지원금의 일부를 미리 지급하여 귀환 경비로 사용할 수 있도록 하며, 억류지 등에서 사망한 국군포로의 억류지 출신 가족들에 대해 지원금을 지급하는 등 현행법의 여러 문제점을 개선하려는 것임.\n\n\n■ 주요내용\n\n  가. 귀환국군포로에게 억류기간에 대하여 지급하는 보수를 분할하여 지급하며, 억류기간 중의 행적에 따라 차등지급하도록 함(안 제9조).\n  나. 귀환국군포로에 대하여 지급하는 퇴역연금 등 ?군인연금법?에 의한 급여는 국군포로의 억류기간 중의 행적에 따라 차등지급하도록 함(안 제10조제2항 신설).\n  다. 귀환국군포로에게 지급하는 주거지원금을 포로의 귀환을 위하여 필요한 경우 귀환포로로 등록 전에 포로의 국내 가족 등 그 귀환을 추진하는 자에게 일부를 지급할 수 있도록 함(안 제13조).\n  라. 귀환국군포로에 대하여는 무상으로 의료지원을 할 수 있도록 함(안 제13조의2 신설).\n  마. 억류기간 중 또는 귀환포로로 등록 전에 사망한 국군포로의 억류지에서의 배우자 및 자녀로서 대한민국에 입국한 자에 대하여 「북한이탈주민의 보호 및 정착지원에 관한 법률」에 의한 보호금품 외에 지원금을 지급할 수 있도록 함(안 제13조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-11-02"
        ],
        "상정일": [
            "2005-11-10"
        ],
        "처리일": [
            "2006-02-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2005-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}