{
    "의안접수정보": {
        "의안번호": [
            "173177"
        ],
        "제안일자": [
            "2005-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n고용정책 대상을 확대하여 적극적 노동시장정책의 추진기반을 조성하고, 지방자치단체 및 노사단체 등의 고용촉진 사업 및 사회적 일자리 창출사업에 대한 지원 근거를 마련하며, 국가고용정보의 체계적인 관리와 직업연구를 위한 전문기관인 한국고용정보원의 설립근거를 마련하고, 저출산·고령화 등 노동시장 구조의 급격한 변화에 대응하여 국가의 고용평등 증진 노력의무를 명확히 하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 적극적 노동시장정책의 추진기반 마련(안 제1조의2 신설, 제4조제1항제3호)\n     (1) 청년실업, 중소기업 구인난 등 인력수급의 불일치, 노동시장의 양극화, 취업취약계층의 증가 등으로 노동시장 환경이 크게 변화됨에 따라 이에 대한 적극적인 대처방안의 마련이 필요함.\n     (2) 국가의 고용정책 대상인 근로자에 취업할 의사를 가진 자가 포함됨을 명시하고, 경기변동이나 산업구조의 변화 등 에 관계 없이 고용촉진 및 고용안정 사업을 추진할 수 있도록 함.\n     (3) 적극적 노동시장정책의 추진으로 상시화된 고용서비스의 수요에 적극 부응함으로써 청년실업정책 등 각종 고용정책의 효과성이 제고될 것으로 기대됨.\n  나. 고용평등의 증진 추진 및 고용차별의 개선(안 제3조·제4조제1항제5호 및 제4조제2항, 제19조제2항 및 제3항 신설, 제21조제1항제3호) \n     (1) 고용평등의식에 대한 사회적 관심의 급증과 저출산·고령화사회로의 급진전에 따라 노동시장 구조의 급격한 변화가 예상됨에도 고령자·장애인·여성 등에 대한 노동시장에서의 차별문제 개선이 가시적 성과를 거두고 있지 못하고 있고, 이는  향후의 인력수급에도 영향을 미칠 수 있음.\n     (2) 사업주 및 노동조합 등의 책무에 고용평등 증진 노력의무를 추가하고, 국가가 지원·촉진하여야 하는 시책의 내용에 기업의 고용평등 증진에 관한 사항을 추가하는 한편, 사업주에 의한 차별뿐만 아니라 직업소개, 직업능력개발훈련 등의 단계에서도 성별 등을 이유로 한 차별을 금지하도록 하며, 국가 등이 설치·운영할 수 있는 고용촉진시설에 여성근로자를 위한 시설 외에 고령자·장애인을 위한 시설을 추가함.\n     (3) 고령자·장애인·여성 등 고용취약계층의 고용차별 완화 및 고용평등에 대한 사회 전반의 인식제고와 관련 정책의 적극적 추진을 위한 기반이 마련되는 한편, 향후의 인력수급 불균형 문제에 대한 대처에도 기여할 것으로 기대됨.\n  다. 지역의 고용촉진 지원 강화(안 제4조제3항 및 4항 신설, 안 제28조)\n     (1) 지방분권의 본격 추진에 따라 지역을 중심으로 하는 정책추진의 중요성이 높아지고 있으나 기존의 고용정책은 주로 국가가 직접 또는 소속기관을 통하여 하향식으로 추진하는데 중점을 두고 있어 지역서비스 수요에 대한 반영이 미흡한 문제점이 있음.\n     (2) 지방자치단체로 하여금 국가의 시책에 따라 근로자의 고용촉진 등에 관한 시책의 강구를 위하여 노력하도록 하고, 국가는 그 시책의 수립·추진에 필요한 지원을 하도록 하는 한편, 근로자 고용촉진 등을 위한 사업을 실시하는 자에 대하여도 국가에서 필요한 지원을 할 수 있도록 하고, 사업주가 아닌 자로서 실업대책사업을 실시하는 자에 대하여도 필요한 지원을 할 수 있도록 함.\n     (3) 지방자치단체의 지역고용촉진을 위한 참여의욕을 고취하고, 지방자치단체·노사단체·대학 등 지역적 연대를 통하여  지역별로 특화된 고용의 창출 및 고용촉진이 활성화되고, 실업대책사업의 효과성이 제고될 것으로 기대됨.\n  라. 한국고용정보원의 설립(안 제10조의3 신설)\n     (1) 최근 청년실업과 중소기업 구인난의 동시발생, 고령자 등 취약계층의 고용서비스에 관한 수요 증대 등으로 인하여 종합적이고 실효적인 고용정보수요가 증가하고 있으나 관련 정보의 구축 및 연계가 미흡하여 수요자 및 정책 담당자의 합리적 선택이 제한되고, 정보 활용에도 한계를 노출하는 등 고용정보 관련 기반이 낙후되어 있음.\n     (2) 한국고용정보원을 설립하여 고용정보의 수집·제공, 직업조사·연구, 인력수급 동향 파악 등의 고용지원서비스와 관련된 업무를 종합적으로 수행하도록 하되, 정부는 예산의 범위 안에서 그 설립·운영에 필요한 경비를 출연할 수 있도록 함.\n     (3) 인적자원의 개발 및 고용정책 발전에 필요한 정보와 수요자 위주의 고용정보가 종합적으로 제공됨으로써 효과적인 고용지원서비스 기반 구축에 기여할 수 있을 것으로 기대됨.\n  마. 사회적 일자리 창출에 대한 지원(안 제18조의3 신설)\n     (1) 보건·사회복지·교육 등 사회서비스의 경우 경쟁력 강화가 필요한 한편, 취업취약계층을 위한 일자리 창출이 가능한 분야이므로 사회서비스 부문의 일자리 창출을 적극적으로 전개할 필요성이 있음.\n     (2) 사회적으로 유용하지만 낮은 수익성으로 인하여 노동시장에서 충분히 공급되지 못하는 보건·사회복지·교육 등 사회서비스 부문의 일자리를 창출하는 공공단체 또는 민간단체에 대하여 필요한 지원을 할 수 있도록 함.\n     (3) 사회적 일자리 창출사업을 통하여 서비스산업의 경쟁력이 강화되는 것은 물론, 신규 일자리의 창출을 통하여 취업취약계층의 고용촉진에도 기여할 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n사회적 일자리 창출의 개념을 명확히 하고, 청소년을 위한 고용촉진시설 설치·운영의 근거를 추가로 신설하는 한편, 한국고용정보원 임직원등의 비밀엄수의무 위반에 대한 벌칙을 상향조정함.\n\n\n□ 수정주요내용\n\n  가. 공공근로사업 등 국가에서 실시하는 유사 사업과의 구분을 명확히 하기 위하여 사회적 일자리의 창출 주체를 공공단체를 제외한 비영리법인 또는 비영리단체로 한정하고 일부 문구를 수정함(안 제18조의3).\n  나. 국가의 청소년에 대한 고용촉진 지원 의무를 고려하여 국가 또는 지방자치단체가 설치·운영할 수 있는 고용촉진시설에 청소년을 위한 시설을 추가함(안 제21조제1항).\n  다. 한국고용정보원의 업무의 중요성을 감안하여 임직원 또는 그 직에 있었던 자의 직무상 비밀누설에 대한 벌칙을 3년 이하의 징역 또는 1천만원 이하의 벌금으로 상향조정함(안 제31조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-11-04"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-30"
        ],
        "공포번호": [
            "7831"
        ],
        "공포법률": [
            "고용정책기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-16"
        ]
    }
}