{
    "의안접수정보": {
        "의안번호": [
            "173139"
        ],
        "제안일자": [
            "2005-10-31"
        ],
        "제안자": [
            "김교흥의원등41인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n중소기업협동조합법에 의해 설립된 자조적 경제공동체인 중소기업협동조합은 그 동안 경쟁제한적으로 안정적 판로를 보장받았던 단체수의계약제도로 인해, 산업구조 및 환경의 변화에 능동적으로 대처하기 보다는 정부의존형 성장을 이루어 왔으나, 단체수의계약 제도의 폐지 예고(2007년)로 앞으로는 사업중심과 지식기반경제 시대에 적합한 협동조합의 전환이 그 어느때보다 필요한 시점임. \n  이에 따라, 경직적으로 운영된 협동조합의 업종 및 업무구역에 대한 제한을 완화하여 보다 많은 중소기업이 협동화 사업을 할 수 있는 여건을 조성할 필요가 있으며, 지방화ㆍ분권화 시대에 맞게 지역 중소기업의 협동조직도 활성화할 필요가 있음. \n  또한, 중앙회 회장 선출은 헌법기관인 선거관리위원회에 선거관리를 위탁할 수 있는 근거를 마련하고, \n  현재 중앙회가 경제4단체의 일원으로 중소기업의 대변기관 역할을 하면서도 그 회원 구조가 제조업 위주로 되어 있기 때문에 전체 중소기업을 대표하는 데는 한계가 있어 다양한 업종의 중소기업단체들에게 문호를 개방하여 중소기업 대표성을 강화할 필요성이 있음.\n  이번 법개정은 최근 급변하는 환경변화로 어려운 환경에 처해 있는 중소기업들이 협동화 사업을 통해 그 발전의 계기가 될 수 있도록 하는 한편, 그 밖에 현행제도의 운영상 나타난 미비점을 개선·보완하는 등 이 법의 체계적인 정비를 위하여 일부 개정을 하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 중앙회는 협동조합뿐만 아니라 중소기업관련단체를 포괄하는 구조로 개정하고, 중소기업의 대변기관으로서 다양한 활동을 전개하고 있는 현실에 맞게 그 명칭을 ‘중소기업단체중앙회’로 개정하여 전체중소기업을 대변하는 대표기관으로의 역할 재정립(안 제2조제2항, 제3조제4호, 제5조제4호 및 제4장).\n\n※ 중소기업관련단체 회원화\n - 구성원의 과반수가 중소기업자로서 민법32조의 의해 설립된 사단법인 \n - 구성원의 과반수가 중소기업자로서 민법외의 법령에 의하여 설립  된 단체\n  나. 협동조합 조직의 복수설립 허용 등\n\n(1) 사업조합 설립의 활성화를 위해 행정구역제한을 폐지하고 발기인수를 완화(안 제6조제2항, 제67조의3)\n(2) 전국조합ㆍ연합회ㆍ지방조합ㆍ사업조합의 복수설립 허용(안 제6조제5항 삭제)\n  다. 전국을 업무구역으로 하는 조합의 경우에는 ‘전무이사’, 사업조합은 ‘상무이사’ 등의 명칭을 ‘상근이사’로 통일하고 명칭은 정관으로 정함(안 제43조, 제45조, 제46조, 제49조, 제49조의2, 제52조, 제67조의7, 제76조, 제88조제2항 및 제90조).\n  라. 임원의 해임을 총회에서 의결토록 하고 있어 상근이사의 임명 절차도 총회승인을 얻어 임명(안 제43조제3항, 제67조의7제2항, 제76조제3항).\n  마. 비상근임원의 임기를 3년에서 4년으로 연장하여 조직의 안정성과 책임경영을 도모하는 한편, 잦은 선거로 인한 폐해를 최소화  (안 제45조, 제88조의2제1항).\n  바. 조합지원 공동사업기금을 신설하여 조합의 사업 활성화 지원   (안 제87조의2)\n  사. 비상근부회장(5인 이내→5인 이상)을 증원하여 중앙회 회원수 확대에 따른 위상 정립하고, 감사는 이사회의 추천을 받아 중소기업청장의 승인을 얻어 회장이 임명하던 절차를 총회에서 선출하도록 개정(안 제88조의2).\n  아. 헌법기관인 선거관리위원회에 중앙회 회장선출에 대한 선거관리의  위탁 근거를 신설하여 회장선거의 공정성, 투명성 확보(안 제88조의2제5항).\n  자. 중앙회회장 임기는 협동조합 비상근 임원과 같이 4년으로 연장하고 1회에 한하여 연임할 수 있도록 개선(안 제88조의2제1항).\n  차. 임원선거의 공소시효제도를 신설하여, 공소시효는 선거일 후 6개월로 규정(안 103조제3항).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n중앙회의 명칭을 중소기업단체중앙회에서 중소기업중앙회로 하고, 상근이사의 선임 방법을 총회 승인에서 현행과 같이 이사회 추천을 거쳐 이사장 또는 회장이 임명하도록 하며, 중앙회의 감사 선임에 있어 정부보조금과 정부 위탁사업을 감안하여 정부승인을 유지하도록 하고, 부실조합의 원활한 퇴출을 위한 휴면조합제도를 도입하는 등 일부 미비점을 보완함\n\n\n\n\n□ 수정주요내용\n\n가. 중소기업협동조합중앙회의 명칭을 중소기업단체중앙회에서 중소기업중앙회로 변경함(안 제3조제1항제4호 및 제5조제1항제4호).\n나. 상근이사 선출시 총회 승인 대신에 현행과 같이 이사회 추천를 거쳐 이사장 또는 회장이 임명하도록 함(안 제43조제3항, 제67조의7제2항 및  제76조제3항).\n\n다. 중앙회에 대한 선거권과 의결권을 중소기업관련단체의 경우에는 중앙회 의결권 총수의 100분의 20으로 제한함(안 제80조의2 신설).\n\n라. 중앙회 감사를 총회에서 선출하도록 하는 것을 현행과 같이 중소기업청장의 승인을 거쳐 회장이 임명하도록 함(안 제88조의2제4항).\n\n마. 휴면조합제도를 도입하여 통지 및 관보에 게재하도록 하고, 관보게재 후 1년간 활동이 없는 경우 해산명령을 할 수 있도록 함(안 제99조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-02"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2006-02-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-04-28"
        ],
        "공포번호": [
            "7944"
        ],
        "공포법률": [
            "중소기업협동조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-04-06"
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            "제259회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-04-14"
        ]
    }
}