{
    "의안접수정보": {
        "의안번호": [
            "173186"
        ],
        "제안일자": [
            "2005-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n남녀차별금지및구제에관한법률이 폐지(법률 제7422호, 2005. 3. 24. 공포)됨에 따라 동 폐지 법률의 부칙에서 효력을 유지하고 있는 직장 내 성희롱 방지 교육 등에 관한 내용을 이 법에서 규정하는 한편, 양성평등 전문교육기관인 한국양성평등교육진흥원의 설립 근거 및 여성인력개발센터의 설치 근거를 명시하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 성희롱 예방사업의 근거 마련(안 제3조제4호 및 제17조의2 신설)\n   (1) 남녀차별금지및구제에관한법률이 폐지됨에 따라 동 폐지 법률의 부칙에서 효력을 유지하고 있는 국가기관등의 장 및 사업주의 직장 내 성희롱 방지 교육 등의 내용을 명확하게 규정하려는 것임.  \n   (2) 성희롱의 개념을 정의하고, 국가기관등의 장 및 사업주는 성희롱을 방지하기 위한 교육 등을 실시하도록 하며, 국가기관등의 장은 그 조치 결과를 여성가족부장관에게 제출하도록 함.\n   (3) 직장 내 성희롱 방지를 위한 교육 등이 지속적으로 추진됨으로써 직장 내 성희롱을 예방할 수 있을 것으로 기대됨.  \n  나. 정책분석·평가지원기관 지정 등(안 제10조의2 신설)\n   (1) 국가 및 지방자치단체의 소관정책이 여성 및 남성의 권익과 사회참여 등에 미칠 영향을 보다 전문적이고 체계적으로 분석·평가할 수 있도록 하기 위하여 국가 및 지방자치단체가 전문연구기관의 지원 및 자문을 받을 수 있는 근거를 마련하려는 것임. \n   (2) 국가 및 지방자치단체는 여성가족부장관이 지정한 정책분석·평가지원기관으로부터 소관정책이 여성 및 남성의 권익과 사회참여 등에 미칠 영향에 관한 분석·평가에 필요한 지원 및 자문을 받을 수 있도록 함.\n   (3) 국가 및 지방자치단체가 전문적인 정책분석·평가지원기관으로부터 정책에 대한 분석·평가의 지원 및 자문을 받을 수 있도록 함으로써 국가 및 지방자치단체의 정책에 대한 분석·평가의 수준을 높일 수 있을 것으로 기대됨.\n  다. 한국양성평등교육진흥원의 설립(안 제21조의3 신설, 안 부칙 제2조)\n   (1) 현재 재단법인으로 설립·운영되고 있는 한국양성평등교육진흥원이 남녀평등 교육 등을 보다 효율적으로 수행할 수 있도록 하기 위하여 한국양성평등교육진흥원을 이 법률에 의하여 설립되는 특수법인으로 전환하려는 것임. \n   (2) 한국양성평등교육진흥원은 법인으로 하고, 정부는 예산의 범위 안에서 한국양성평등교육진흥원의 운영에 필요한 경비를 지원할 수 있도록 하되, 기존의 재단법인 한국양성평등교육진흥원은 여성가족부장관의 승인을 얻어 이 법에 의한 한국양성평등교육진흥원에게 그 권리와 의무를 모두 승계할 수 있도록 함.\n   (3) 한국양성평등교육진흥원의 설립 근거를 법률에 둠으로써 한국양성평등교육진흥원이 그 기능을 보다 효율적으로 수행할 수 있을 것으로 기대됨.\n  라. 여성인력개발센터의 설치 근거 등 마련(안 제33조의2 신설, 안 부칙 제3조)\n   (1) 현재 시·도지사의 지원을 받아 운영되고 있는 여성인력개발센터를 보다 투명하고 효율적으로 운영할 수 있도록 하기 위하여 여성인력개발센터의 설치 근거를 법률에 명시하려는 것임. \n   (2) 여성단체는 시·도지사의 지정을 받아 여성인력개발센터를 설치하도록 하되, 여성단체가 설치하여 운영중인 여성인력개발센터로서 현재 시·도지사가 그 경비의 전부 또는 일부를 지원하고 있는 여성인력개발센터는 시·도지사의 지정을 받은 것으로 봄.\n   (3) 여성인력개발센터의 설치·운영의 근거를 법률에서 정함으로써 여성인력개발센터를 설치·운영함에 있어 효율성과 투명성을 높일 수 있을 것으로 기대됨.\n\n■ 위원회 수정사항\n\n□ 수정이유\n여성발전기금의 용도에 가족 지원을 위한 사업을 포함시키고  성인지 교육의 내용을 규정하며, 여성인력개발센터의 위탁운영 및 경비보조 근거를 명확히 하고. 정부가 여성정책에 관한 연차보고서를 작성하여 이를 국회에 제출하도록 하고자 하는 것임.\n\n\n□ 수정주요내용\n\n 가. 성희롱의 정의중 “사업주”를 “사용자”로 하고, “사용자”의 용어정의를 신설함(안 제3조).\n 나. 성희롱 방지 조치 결과를 언론 등에 공표함에 있어 다른 법률에 의하여 공표가 제한되어 있는 경우에는 공표하지 아니하도록 함(안 제17조의2).\n 다. 특정 성별에게 불평등이 발생하지 아니하도록 여성과 남성에게 미치는 영향을 인식·반영하는 능력을 증진시키는 교육을 “성인지 교육”으로 약칭함(안 제21조의3).\n 라. 국가 및 지방자치단체는 장애인 여성의 지원을 위하여 필요한 조치를 하도록 함(제22조).\n 마. 여성발전기금의 용도에 가족지원을 추가함(제30조).\n 바. 국내·외에 거주하는 한민족 여성간의 교류와 연대강화를 위한 활동 및 국외에 거주하는 한민족 여성과 관련된 활동도 남녀평등과 여성발전을 촉진하는 활동에 해당되므로 별도의 규정을 두지 아니하고 현행과 같이 함(안 제32조).\n 사. 국가 및 지방자치단체는 여성의 직업능력개발훈련을 위한 시설(여성인력개발센터)를 설치·운영하거나 여성단체 등에 위탁하여 운영할 수 있도록 하고, 지방자치단체가 운영을 위탁하는 경우에는 예산의 범위안에서 경비의 일부 또는 전부를 보조할 수 있도록 하며, 위탁운영에 관한 사항 및 경비보조에 관한 사항 등 필요한 사항에 대하여는 당해 지방자치단체의 조례로 정하도록 함(안 제33조).\n 아. 정부는 매년 여성정책에 관한 연차보고서를 작성하여 이를 국회에 제출하도록 함(제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-11-03"
        ],
        "상정일": [
            "2005-11-23"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2005-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-29"
        ],
        "공포번호": [
            "7786"
        ],
        "공포법률": [
            "여성발전기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-15"
        ]
    }
}