{
    "의안접수정보": {
        "의안번호": [
            "173118"
        ],
        "제안일자": [
            "2005-10-28"
        ],
        "제안자": [
            "장향숙의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n산모가 신생아를 분만할 때 나오는 제대 및 태반에 존재하는 혈액인 제대혈은 혈액을 만드는 줄기세포가 많이 들어 있어 백혈병이나 각종 유전성질환, 악성 혈액질환의 치료에 이용할 수 있음. 최근 가족들에게 생길 수 있는 질병을 치료하기 위하여 제대혈을 보관하거나 난치성 질병에 걸린 사람들을 돕기 위하여 공여용으로 제대혈을 기증하는 경우가 늘고 있으나, 이를 관리하는 규정이 없어 국민보건의 위해를 예방하기 어려운 상황임. 또한 제대혈을 이용한 치료를 위해서는 많은 비용이 들고 제대로 관리하지 못할 경우 그 품질을 보증하지 못할 우려가 있음.\n  이에 제대혈의 관리에 관한 사항을 규정함으로써 환자치료 등에 사용되는 제대혈의 안전성을 확보하여 국민보건향상에 기여하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 제대혈의 안전관리 등에 관한 사항을 심의하기 위하여 보건복지부에 제대혈안전관리위원회를 두도록 함(안 제4조).\n  나. 제대혈은행을 설립하고자 하는 자는 대통령령이 정하는 시설·장비·인력·품질관리체계 등을 갖추고 보건복지부장관의 허가를 받도록 함(안 제5조).\n  다. 국가 및 지방자치단체는 공여제대혈을 관리하기 위하여 보건복지부령이 정하는 바에 따라 공여제대혈은행을 설립 또는 지정할 수 있도록 함(안 제6조).\n  라. 공여제대혈 관련 정보의 적정관리 및 공여제대혈 공급의 조정을 위하여 공여제대혈정보센터를 두도록 함(안 제7조).\n  마. 제대혈의 채취는 산모 및 그 배우자의 동의가 있는 경우에 한함. 다만, 사망·실종, 그 밖에 부득이한 사유로 배우자의 동의를 얻을 수 없는 경우에는 산모 본인의 동의로 제대혈을 채취할 수 있음. 또한 채취에 동의한 자는 제대혈의 채취를 위한 시술이 시작되기 전까지 언제든지 제대혈 채취에 관한 동의의 의사표시를 철회할 수 있도록 함(안 제8조).\n  바. 제대혈은행 또는 공여제대혈은행은 제대혈의 안전을 보증하기 위하여 보건복지부령으로 정하는 표준업무지침을 준수하도록 하고, 제대혈치료의료기관에 환자치료에 필요한 제대혈을 공급하는 경우에 비영리원칙을 준수하도록 함(안 제11조).\n  사. 제대혈은행 또는 공여제대혈은행의 장은 보건복지부령이 정하는 바에 따라 제대혈의 관리에 관한 기록을 작성하고, 그 기록을 보건복지부령이 정하는 바에 따라 제대혈 공급 후 10년간 보존하도록 함(안 제15조·제16조). \n  아. 제대혈은행은 가족제대혈의 경우에 채취 및 보관에 동의한 자에 대하여 채취 및 보관에 필요한 상당한 비용을 청구할 수 있도록 하고, 국가 및 지방자치단체는 보건복지부령에 의거하여 설립 및 지정허가를 받은 공여제대혈은행의 설립 및 운영에 관하여 예산의 범위안에서 지원을 할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-11-01"
        ],
        "상정일": [
            "2006-04-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-16"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}