{
    "의안접수정보": {
        "의안번호": [
            "173171"
        ],
        "제안일자": [
            "2005-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n민간 도시개발사업의 활성화와 토지의 원활한 공급을 유도하기 위하여 개발계획의 수립·변경시에 토지소유자의 동의절차를 간소화하고, 지구단위계획에 따라 도시개발사업을 시행하기 위하여 도시개발구역을 지정하는 경우에는 주민 등의 의견청취 또는 도시계획위원회의 심의 절차를 거치지 아니하도록 하며, 민간 시행자가 토지 등의 수용 또는 사용을 할 수 있는 토지소유자의 동의요건을 완화하는 등 도시개발사업 관련 규제를 개선하는 한편,\n\n    정부출연기관, 주택건설사업자, 부동산투자회사 등을 도시개발사업의 시행자로 추가하고, 민간의 도시개발사업에 관한 공사를 감리하여야 하는 법적 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 개발계획의 수립·변경시의 토지소유자 동의절차의 간소화(안 제4조제4항 및 제5항 신설) \n    (1) 지정권자는 환지방식에 의한 도시개발사업의 개발계획을 수립 또는 변경하는 때에 토지소유자에게 동의를 받는데 상당한 기간이 소요되어 사업추진이 지연되는 문제가 있음.\n    (2) 지정권자가 환지방식에 의한 도시개발사업의 개발계획을 수립 또는 변경하는 때에 도시개발사업의 시행자가 국가 또는 지방자치단체인 경우에는 토지소유자의 동의를 요하지 아니하도록 하고, 시행자가 조합인 경우로서 총회에서 의결된 개발계획을 지정권자에게 제출한 때에는 토지소유자의 동의를 받은 것으로 보도록 함.\n    (3) 토지소유자의 동의 절차를 간소화하여 도시개발사업의 기간이 단축되는 등 도시개발사업이 활성화될 것으로 기대됨.\n  나. 주민 등의 의견청취 및 도시계획위원회의 심의 절차의 간소화(안 제7조제2항 및 제8조제2항 신설)\n    (1) 지구단위계획 수립시 주민 등의 의견청취 및 도시계획위원회의 심의절차를 거쳤음에도 지구단위계획에 따라 도시개발사업을 시행하기 위하여 도시개발구역을 지정하는 경우에도 이미 이행한 동 절차를 다시 이행하여야 하는 문제가 있음.\n    (2) 지구단위계획에 따라 도시개발사업을 시행하기 위하여 도시개발구역을 지정하는 경우에 주민 등의 의견청취 또는 도시계획위원회의 심의를 거치지 아니하도록 함.\n    (3) 이미 거친 절차인 주민 등의 의견청취 절차를 생략하게 됨으로써 도시개발사업의 추진이 빨라지고 비용 부담이 경감될 수 있어 지구단위계획구역에서 도시개발사업이 활성화될 것으로 기대됨.\n  다. 도시개발사업의 시행자 확대(안 제11조제1항제2호의2·제5호의2·제6호의2 신설)\n    (1) 도시개발사업의 시행자가 국가, 지방자치단체, 한국토지공사 등으로 국한되어 일부 역세권 개발 등에 한계가 있음.\n    (2) 도시개발사업의 시행자에 대통령령이 정하는 정부출연기관·주택건설사업자·부동산투자회사 등을 추가함.\n    (3) 도시개발사업으로 역세권 개발이 활성화될 뿐만 아니라 주택단지의 조성 등 민간택지의 공급이 확대될 것으로 기대됨.\n  라. 민간 시행자의 농지취득 원활화(안 제19조제4항 및 제5항 신설)\n    (1) 민간 시행자가 사업부지로 필요한 농지를 취득 또는 활용하고자 할 경우 실시계획단계에서나 농지의 전용허가를 거쳐 농지 취득이 가능하여 사업 추진이 지연되는 문제가 있음.\n    (2) 도시개발구역을 지정하고자 할 때에 농지전용의 허가를 위하여 관계 행정기관의 장과 협의할 수 있도록 함.\n    (3) 민간 시행자가 실시계획 인가 단계보다 앞서서 농지를 취득할 수 있게 되어 도시개발사업의 추진이 보다 원활하여질 것으로 기대됨.\n  마. 도시개발사업에 관한 공사의 감리(안 제19조의2 신설)\n    (1) 민간 도시개발사업에 대한 감리에 관한 법적 근거가 없어 효과적으로 감리업무를 수행하기가 어려워 도시개발사업의 공사에 관한 품질 및 안전 확보에 어려움이 있었음.\n    (2) 도시개발구역 지정권자는 실시계획을 인가한 때에 시공자가 설계도면의 내용에 적합하게 시공하는지를 확인하는 등의 업무를 수행하는 감리자를 지정하고, 감리자는 감리원을 배치하며, 감리자가 위반사항을 발견한 때에는 위반사항을 시정할 것을 시공자 등에게 통보하는 등 민간 도시개발사업의 감리에 관하여 규정함.\n    (3) 민간 도시개발사업의 공사에 관한 품질과 안전을 확보하고 부실시공을 방지할 수 있을 것으로 기대됨.\n  바. 민간시행자의 토지등의 수용 또는 사용의 동의요건 완화(안 제21조제1항)\n    (1) 민간 시행자에게 적용되는 토지등의 수용 또는 사용의 요건이 엄격하여 토지소유자의 고가매수 요구 등으로 토지등의 매수에 어려움이 있어 사업이 지연되고 추가적인 금융비용이 발생하는 문제가 있음.\n    (2) 종전에는 민간 시행자가 사업대상 토지면적의 3분의 2 이상에 해당하는 토지를 소유한 상태에서 토지소유자 총수의 3분의 2 이상에 해당하는 자의 동의를 얻어야 토지등을 수용 또는 사용할 수 있도록 하던 것을 토지 소유 요건은 그대로 하되 동의 요건을 토지소유자 총수의 2분의 1 이상으로 완화함.\n    (3) 토지등의 수용 또는 사용의 동의요건을 완화하여 도시개발사업에 의한 공공시설의 확충과 민간 택지 등 조성토지의 공급이 원활하게 될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-11-03"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2006-09-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}