{
    "의안접수정보": {
        "의안번호": [
            "173260"
        ],
        "제안일자": [
            "2005-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n축산물의 위생과 안전성 제고를 위하여 가축의 사육단계에 위해요소중점관리기준(HACCP)을 도입하고, 위해요소중점관리기준 적용작업장 등을 지정하는 업무를 전담할 축산물위해요소중점관리기준원을 설립하며, 안전성에 논란이 있는 축산물에 대하여는 사전에 일시적으로 판매 등을 금지할 수 있는 절차를 마련하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 위해요소중점관리기준(HACCP) 제도 개선(안 제9조, 안 제9조의2 신설 )\n    (1) 가축의 사육단계에는 위해요소중점관리기준이 도입되지 아니하였을 뿐만 아니라 현재의 인력으로는 급증하는 위해요소중점관리기준 적용작업장 등을 지정하는 업무의 원활한 수행이 불가능하여 위해요소중점관리기준 운용 수준이 도축장별로 상당한 차이가 나는 문제점이 발생함. \n    (2) 가축의 사육단계에도 위해요소중점관리기준을 도입하고, 위해요소중점관리기준 적용작업장 등을 지정하는 업무를 전담할 축산물위해요소중점관리기준원을 설립하며, 각 도축장의 위해요소중점관리기준 운용 수준에 대한 평가를 실시하여 그 결과에 따라 사업비 등을 차등하여 지원할 수 있도록 함.\n    (3) 위해요소중점관리기준 운용 수준이 제고됨으로써 철저한 축산물 위생관리를 요구하는 소비자의 욕구를 충족시키고 축산업이 지속적으로 발전될 수 있을 것으로 기대됨. \n  나. 축산물의 포장유통의무 근거 마련(안 제10조의2 신설)\n    (1) 닭·오리고기 등이 비포장 상태로 유통됨으로써 재오염이 우려되고, 수입축산물과 구별이 곤란하여 소비자들의 불만이 높아짐. \n    (2) 축산물의 안전관리를 위하여 영업자에게 축산물을 포장하여 유통·판매하게 할 수 있는 근거를 마련함.\n    (3) 닭·오리고기 등을 포장하여 유통·판매하게 되는 경우 재오염이 방지되고, 수입축산물과의 식별이 용이하여 소비자들의 선택폭이 넓어질 것으로 기대됨.\n  다. 축산물 위생에 대한 사후 관리체계 개선(안 제22조·제24조제1항·제25조·제28조제1항·제30조제1항·제38조 및 제41조, 안 제45조제1항·제2항 및 제47조)\n    (1) 행정처분으로 허가가 취소된 자 등 축산물 위해사범에 대한 제재가 미약하고, 수입축산물에 대한 검사는 농림부장관이 하는데 반하여 판매업 신고 등은 시장·군수·구청장에게 하도록 하고 있어 위해사고 발생시 책임소재의 규명 및 신속한 위해축산물 회수 등의 조치가 곤란함.\n    (2) 시장·군수·구청장에게 하던 축산물수입판매업 신고를 농림부장관에게 하도록 하고, 영업정지처분 및 과징금부과처분을 받은 영업자 등에 대하여 위생교육을 받도록 하며, 과태료 상한액을 100만원에서 300만원으로 인상함.\n    (3) 축산물 위생 수준이 제고됨으로써 위해축산물로부터 소비자를 보호할 수 있을 것으로 기대됨\n  라. 축산물에 대한 위해평가제도 도입(안 제33조의2 신설)\n    (1) 환경오염 및 새로운 위해물질 출현 등 축산물의 안전을 위협하는 위해요인의 증가 등으로 안전성에 논란이 있는 축산물의 유통·판매 등에 대한 대비책이 요구됨. \n    (2) 농림부장관은 건강을 해할 우려가 있는 축산물에 대한 위해요소를 평가하고, 안전성이 입증되지 아니한 축산물의 경우에는 위해평가가 완료되기 전에 이를 판매하거나 판매할 목적으로 처리·가공 또는 진열하는 것 등을 일시적으로 금지할 수 있도록 함.\n    (3) 위해 가능성이 있는 축산물에 대한 과학적인 평가 및 신속한 예방조치를 할 수 있게 됨으로써 국민건강을 보호하고 축산물에 대한 국민의 불안을 해소할 수 있을 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n축산물위해요소중점관리기준적용작업장등의 지정업무 등을 위하여 설립하기로 한 축산물위해요소중점관리기준원 대신 축산물위해요소중점관리를 담당할 기관을 지정하여 그 운영에 필요한 경비를 지원할 수 있도록 하며, \n  축산물위해평가제도를 구체적인 위해성이 확실히 정해지지 않았으나 위해성이 의심될 수 있는 물질이 함유되는 것으로 우려되는 축산물에 대해 적용하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            "2005-11-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-24"
        ],
        "공포번호": [
            "7915"
        ],
        "공포법률": [
            "축산물가공처리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-03-02"
        ],
        "의결일": [
            "2006-03-02"
        ],
        "회의명": [
            "제258회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-03-09"
        ]
    }
}