{
    "의안접수정보": {
        "의안번호": [
            "173256"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "우윤근의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n오늘날 가정폭력에는 성적 폭력이 수반되고 있는 현실임에도 불구하고 피해 당사자가 외부노출을 꺼려 대다수가 은폐되고 있는 현실이며 가정폭력 피해자중에는 동거하지 않는 가정구성원도 다수 존재하고 있고, 가해자와 피해자간에 발생되는 폭력행위로 인해 많은 그 미성년 자녀들이 정신적 충격과 폭력의 위협에서 자유롭지 못해 간접적인 피해를 당하고 있음. 또한 가정폭력 행위가 이루어지는 현장에 사법경찰관이 출동했다 하더라도 철저하고 신속한 조치가 이루어지지 않고 있으며 일부 조사과정에서는 인권 침해 사례가 발생하고 있는 것이 현실임. 따라서 이와 같은 문제점을 이를 시정하고, 가정폭력이 일부 우발적으로 발생되는 경우에는 처벌보다 교정치료와 상담이 더욱 효과적이라는 점을 감안하여 이를 보완하기 위한 제도적 장치를 마련하려는 것임. \n\n\n\n\n■ 주요내용\n\n\n  가. 119 구급대원, 사회복지사업법 제14조제3항의 사회복지 전담 공무원에게 가정폭력신고의무를 부여함(안 제4조제2항제4호 신설).\n  나. 가정폭력범죄에 제319조(주거침입·퇴거불응), 제321조(주거·신체 수색)의 죄를 추가함(안 제2조제3호바목).\n  다. 사법경찰관은 가정폭력범죄를 신속히 수사하여 사건을 20일 이내에 검사에게 송치하여야 함(안 제7조).\n  라. 사법경찰관은 범죄수사가 개시된 가정폭력범죄사건에 한하여 피해자의 명시한 반대가 없으면 제29조제1항제1호 및 제2호의 임시조치를 하여야 함(안 제8조제1항).\n  마. 검사는 가정폭력사건을 수사한 결과 행위자의 성행교정을 위한 상담조건부 기소유예를 할 수 있음(안 제9조의2제2항 신설).\n  바. 판사는 조사관으로 하여금 임시조치 이행상태 및 그 결과를 조사·보고하게 하여야 하고, 조사결과 임시조치가 이행되지 아니할 경우 판사는 기존의 임시조치를 취소하고 처분을 변경하거나 검사 또는 법원에 송치하여야 함(안 제29조제9항 및 제10항 신설).\n  사. 수사기관이 피해자를 조사하는 경우에는 피해자의 신청에 의하여 피해자가 지정하는 자를 동석하게 할 수 있음(안 제33조의2제1항 신설).\n  아. 피해자 또는 그 법정대리인은 피해자가 심리기일에 출석하여 증언하는 것이 현저히 곤란한 사정이 있는 때에는 그 사유를 소명하여 당해 가정폭력범죄를 수사하는 검사에게「형사소송법」제184조제1항의 규정에 따른 증거보전의 청구를 할 것을 요청할 수 있음(안 제34조의2 신설).\n  자. 피해자가 13세 미만이거나 신체장애 또는 정신상의 장애로 사물을 변별하거나 의사를 결정할 능력이 미약한 때에는 피해자의 진술내용과 조사과정을 비디오녹화기 등 영상물 녹화장치에 의하여 촬영·보존하여야 함(안 제34조의2제2항 신설).\n  차. 제34조의2제2항의 규정에 따라 촬영한 영상물에 수록된 피해자의 진술은 공판준비 또는 공판기일에서 피해자 또는 조사과정에 동석하였던 신뢰관계에 있는 자의 진술에 의하여 그 성립의 진정함이 인정된 때에는 이를 증거로 할 수 있음(안 제34조의2제3항 신설).\n  카. 판사는 가정폭력범죄사건을 심리한 결과 보호처분이 필요하다고 인정한 때에는 피해자 또는 가족구성원의 주거로부터 퇴거 및 직장에 접근하는 행위의 제한할 수 있음(안 제40조제1항제1호).\n  타. 행위자가 기초생활수급권자 및 국민기초생활보장법에서 정한 개별가구 소득평가액의 2배 이하인 자인 경우 행위자는 국가 또는 지방자치단체가 시설위탁 또는 보호처분에 필요한 경비를 부담하도록 함(제48조제1항 단서신설).\n  파. 정당한 사유 없이 제5조의 규정에 따른 응급조치 업무를 소홀히 한 자는 100만원 이하의 과태료에 처함(안 제65조제3호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-11-08"
        ],
        "상정일": [
            "2006-02-16"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제7차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-19",
            "2007-06-22",
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}