{
    "의안접수정보": {
        "의안번호": [
            "173229"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n계량분야의 기술발전 및 국제 법정계량기구의 상호인정협정에 적극적으로 대응하기 위하여 국가가 수행하던 계량기의 형식인증 업무를 민간중심의 인증체제로 전환하고, 계량기의 정확도 향상을 통한 소비자 보호를 위하여 용기(容器)·포장을 개봉하지 아니하고는 실량(實量)을 증감할 수 없게 한 실량표시상품에 대한 자기적합성선언 제도를 도입하며, 자체검정기관에 대한 사후관리규정을 마련하는 등 법정계량제도의 선진화를 기하고, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 계량심의회의 신설(안 제3조)\n   (1) 계량기의 형식승인기준, 검정기준 등은 계량기의 품질 및 계량업체의 생산비에 영향을 미치는 중요한 사항으로 전문적인 심의회를 통한 검토가 이루어져야 하나, 그 동안 임시적인 전문가회의를 통하여 기준이 결정되는 등 계량에 관한 중요사항의 결정이 합리적으로 이루어지지 못함.\n   (2) 계량기의 형식승인 기준 심의 및 계량에 관한 중요사항에 대한 산업자원부장관의 자문에 응하기 위하여 산업자원부에 계량심의회를 둠.\n   (3) 계량업체에게 영향을 미치는 계량기 형식승인 기준 등 계량에 관한 중요사항의 결정이 공식적이고 전문성이 있는 심의회를 통하여 검토되도록 함으로써 계량기의 품질향상 및 계량산업의 발전에 이바지할 수 있을 것으로 기대됨.\n  나. 계량기 형식승인 업무의 민간 수행(안 제12조 내지 안 제19조)\n   (1) 선진 외국은 계량기에 대하여 민간인증기관을 중심으로 각국과의 활발한 상호인정협정을 체결하고 있으나, 우리나라의 경우에는 국가가 형식인증 업무를 수행하여 상호인정협정에 장애요인으로 작용할 뿐만 아니라 인력 및 검사설비의 한계 등으로 인하여 형식인증 제품에 대한 효율적인 사후관리가 이루어지지 못하고 있는 실정임.\n   (2) 그 동안 국가가 수행한 형식인증 업무를 형식승인 업무로 변경하여 민간기관이 수행하게 하고, 계량기의 형식승인을 의무화 하며, 계량기 검정의 구조검사와 형식승인을 통합하여 일원화함.\n   (3) 계량기의 형식승인 업무를 전문성이 있는 민간기관이 수행하게 함으로써 계량기의 품질 향상이 기대되고, 형식승인 제품에 대한 효율적인 사후관리로 불법 계량기의 유통을 방지할 뿐만 아니라, 선진 각국과의 활발한 상호인정협정 체결로 국내 계량기의 대외 신뢰도 향상 및 수출촉진 효과가 기대됨.\n  다. 자체검정사업자에 대한 사후관리(안 제22조)\n   (1) 그 동안 계량기의 품질관리가 우수한 업체에 대하여 자체적으로 기기오차 검정을 할 수 있도록 자체검정 사업자 지정제도를 운영하여 왔으나, 지정 요건을 위반한 자체검정 사업자에 대한 지정 취소 등 사후관리 조항의 미비로 효율적인 사후관리가 이루어지지 못함.\n   (2) 자체검정 사업자가 거짓으로 지정을 받았거나 지정요건을 위반한 때는 그 지정을 취소할 수 있도록 하는 등 사후관리 조항을 마련함.\n   (3) 자체검정 사업자에 대한 효율적인 사후관리로 불법 계량기의 유통을 방지하고, 계량기의 품질 향상에 이바지할 것으로 기대됨. \n  라. 실량표시상품에 대한 자기적합성선언 제도의 도입 등(안 제26조 내지 안 제31조)\n   (1) 실량표시상품의 정확한 실량오차 관리는 국민의 소비생활에 큰 영향을 미치는 중요한 사항으로 체계적인 실량오차 관리가 필요하나, 단속권한을 가지고 있는 시·도지사의 인력 및 기술적인 한계 등으로 효율적인 실량오차 관리가 이루어지지 못함.\n   (2) 실량표시상품의 효율적인 관리를 위하여 실량에 대한 시험기준 및 관리기준을 마련하는 한편, 실량표시상품사업자가 실량오차에 대하여 자체검증체제를 구비하고 자기적합성선언을 할 수 있도록 함.\n   (3) 포장단계에서부터의 실량오차 관리로 실량표시상품에 대한 신뢰도가 향상될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n형식승인과 검정의 시간적 선후관계를 명확히 하기 위하여 형식승인을 거친 계량기에 대하여 검정을 실시하도록 하고, 기준기를 제작하는 자가 그 기준기의 기준에의 적합 여부를 검사받는 기관을 일원화하는 등 일부 미비점을 보완함.\n\n\n□ 수정주요내용\n\n\n가. 형식승인기관의 지정취소 및 업무정지 기준에 관한 사항은 그 상대방의 권리 및 의무에 중대한 영향을 미치는 사항이므로 대통령령으로 규정하도록 함(안 제15조제2항).\n\n\n나. 형식승인이 의무화됨에 따라 형식승인을 거친 계량기에 대하여 검정을 실시하도록 함으로써 형식승인과 검정(기기오차검사)의 시간적 선후관계를 명확히 규정함(안 제20조제1항).\n다. 계량기의 시험·검사의 기준이 되는 계량기인 기준기를 제작하는 자는 그 기준기가 산업자원부령이 정하는 기준에 적합한지의 여부를 제21조제1항의 규정에 따라 지정을 받은 검정기관으로부터 검사 받도록 일원화함(안 제24조제1항 및 제3항).\n\n라. 계량검사공무원이 부정계량기에 대하여 그 표시를 제거하거나 소인을 하고, 정밀도등의 표시 또는 실량의 표시를 명할 수 있도록 하는 것은 행정청에 처분권한이 주어지는 일반적인 예에서 벗어나고 자의적인 집행이 발생할 우려가 있으므로 그 계량검사공무원이 소속된 시·도지사가 할 수 있도록 함(안 제37조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-08"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7862"
        ],
        "공포법률": [
            "계량에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}