{
    "의안접수정보": {
        "의안번호": [
            "173231"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n신규 통신·방송서비스의 도입 등에 따라 전파자원에 대한 수요가 급증하고 있어 이에 효율적으로 대응하기 위하여 전파관리제도를 정비하고, 전파이용자의 편의를 제고하기 위하여 관련 규제를 완화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 주파수의 회수 또는 재배치 제도의 개선(안 제6조제2항 및 제6조의2 신설)\n    (1) 주파수의 회수 또는 재배치의 요건 및 절차가 미비하여 제도의 원활한 시행이 곤란하므로 이를 보완하려는 것임.\n    (2) 정보통신부장관이 주파수의 회수 또는 재배치 등을 시행하기 위하여 필요한 경우 주파수의 이용현황을 조사할 수 있도록 하고, 주파수의 이용실적이 저조한 경우 이외에 주파수분배가 변경된 경우, 사업허가가 취소된 경우 등에도 주파수를 회수 또는 재배치할 수 있도록 함.\n    (3) 주파수의 회수 또는 재배치의 원활한 시행을 위한 제도가 마련됨에 따라 전파자원이 효율적으로 이용될 것으로 기대됨.\n  나. 주파수 할당제도의 개선(안 제11조·제15조제1항 및 제16조, 안 부칙 제2조)\n    (1) 전파자원의 효율적이고 공평한 이용을 위하여 심사에 의하여 할당하는 주파수에 대하여도 앞으로는 그 이용기간을 설정하고, 심사에 의하여 할당된 주파수 중 경제적 가치와 기술적 파급효과가 크다고 인정되는 경우 등 대가에 의한 할당의 요건에 해당되는 주파수에 대하여는 재할당시 대가에 의한 할당으로 전환할 수 있도록 하려는 것임.\n    (2) 정보통신부장관이 심사에 의하여 주파수 할당을 하는 경우 앞으로는 10년 이내의 이용기간을 설정하도록 하고, 이 법 시행 전에 이미 심사에 의하여 할당된 주파수의 경우에는 이 법 시행일부터 5년의 이용기간을 부여하되, 동 5년의 이용기간이 만료되는 주파수 중 일정한 요건에 해당되는 경우에는 재할당시 대가에 의한 할당을 하도록 함.\n    (3) 이용기간이 만료되는 주파수를 회수하거나 다른 용도로 사용할 수 있게 됨에 따라 전파자원이 효율적이고 공평하게 이용될 것으로 기대됨.\n  다. 무선국 허가규제의 완화(안 제19조제1항제1호 및 제20조제1항제6호, 안 제20조제2항제7호 신설)\n    (1) 무선국에 대한 허가규제를 완화하여 무선국의 개설자 및 일반국민의 편의를 도모하려는 것임.\n    (2) 무선설비의 설치공사가 필요 없는 무선국 중 대통령령이 정하는 무선국은 신고만으로 개설할 수 있도록 하고, 종전에 무선국을 개설할 수 없었던 자 중 내란·외환의 죄 등을 범한 자도 그 형이 종료되거나 집행을 받지 아니하기로 확정된 날부터 2년이 경과된 때에는 무선국을 개설할 수 있도록 허용하며, 외국 국적의 항공기·선박에서 전기통신역무를 제공하기 위한 경우에는 당해 항공기·선박 내에 무선국을 개설할 수 있도록 함.\n    (3) 무선국의 개설절차가 간소화되고, 해외 여행객이 항공기·선박 내에서 인터넷 등을 이용할 수 있도록 개선됨에 따라 국민의 편의가 증진될 것으로 기대됨.\n  라. 한국전파진흥원의 설립(안 제66조 및 부칙 제4조)\n     종전의 한국무선국관리사업단을 폐지하고 그 대신 한국전파진흥원을 설립하도록 하되, 동 사업단의 모든 재산과 권리·의무를 동 진흥원이 포괄승계하도록 하고, 동 진흥원의 사업범위 및 운영 등에 관한 사항을 정함.\n  마. 전파사용료제도의 개선(안 제67조)\n    (1) ?방송법? 등의 개정사항을 반영하여 지상파방송사에 대한 전파사용료의 면제 근거를 변경하고, 무선국 시설자간의 형평성 제고를 위하여 전파사용료의 감면대상을 확대하려는 것임.\n    (2) 지상파방송사의 경우 그 전파사용료의 면제대상 범위를 방송광고물 수탁수수료를 납부하는 방송국에서 방송발전기금을 납부하는 지상파방송국으로 변경하고, 방송발전기금을 납부한 위성방송사업자와 주파수할당대가를 납부한 기간통신사업자에 대한 전파사용료의 감면 근거를 신설함.\n    (3) 무선국 시설자간의 전파사용료 부담의 형평성이 제고될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n주파수할당을 신청한 후에 이를 취소한 자는 다른 주파수할당의 신청자의 사업기회를 박탈하게 되고 전파자원의 효율적 활용을 저해하는 등의 문제가 있으므로 주파수할당을 신청하는 때에 보증금을 납부토록 하고 사후에 할당신청을 포기하는 때에는 보증금을 반환하지 않을 수 있도록 근거를 마련하며, 정보통신부장관이 대가에 의한 주파수할당을 함에 있어 심사하여 할당할 수 있는 사유를 구체화하는 등 개정법률안의 미비점을 보완하고자 하는 것임.\n\n\n□ 수정주요내용\n\n가. 정보통신부장관이 대가에 의한 주파수할당을 함에 있어 심사하여 할당할 수 있는 사유를 할당하는 주파수와 용도 및 기술방식이 동일한 주파수를 이미 할당받은 자가 주파수할당을 신청하는 경우 등으로 심사의 사유를 구체화함(안 제11조제2항)\n나. 정보통신부장관이 대가에 의한 주파수할당을 하는 경우에는 할당신청을 하는 자에게 주파수할당을 신청하는 때에 주파수할당대가의 100분의 10의 범위 안에서 대통령령이 정하는 보증금을 납부하게 할 수 있도록 하고, 주파수할당을 신청한 자가 당해 신청을 철회한 때에는 보증금을 반환하지 아니할 수 있도록 함(안 제11조제5항 및 제6항)\n다. 정보통신부장관이 주파수이용권의 양수·임차를 승인하는 경우에 전파자원의 효율적이고 공평한 이용을 위하여 필요한 조건을 붙일 수 있도록 함(안 제14조제3항)\n라. 주파수할당을 받은 시설자가 주파수 이용기간이 만료된 때에 재할당을 받지 못하는 경우에는 무선국의 개설허가 및 개설신고의 효력을 상실하도록 함(안 제72조제1항)\n마. 전파사용료를 감면할 수 있는 자에 「방송법」 제37조제3항의 규정에 의하여 방송발전기금을 납부하는 종합유선방송사업자를 추가함(안 제67조제1항제4호)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2005-11-08"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-30"
        ],
        "공포번호": [
            "7815"
        ],
        "공포법률": [
            "전파법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-16"
        ]
    }
}