{
    "의안접수정보": {
        "의안번호": [
            "173211"
        ],
        "제안일자": [
            "2005-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 유가급등으로 사회문제화되고 있는 불법 연료 및 첨가제의 대량 유통에 따른 대기환경의 악화를 방지하기 위하여 자동차연료 및 첨가제에 대한 사전검사 제도를 도입하는 한편, 배출가스 관련 부품의 결함으로 인한 자동차의 배출가스를 줄이고 소비자의 권리를 보호하기 위하여 자동차제작자의 책임을 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 대기환경개선종합계획의 수립·시행(안 제7조의5 신설)\n    (1) 온실가스 배출량을 줄이기 위한 ?기후변화에 관한 국제연합 기본협약에 따른 교토의정서?의 발효 등 새로운 대기환경수요의 발생과 대기오염의 양상이 변화함에 따라 이에 부합하는 대기환경정책을 추진하려는 것임.\n    (2) 환경부장관은 대기오염원 전체를 포괄하는 대기오염물질과 온실가스를 줄여 대기환경을 개선하기 위하여 관계 중앙행정기관의 장과의 협의를 거쳐 대기환경개선종합계획을 10년마다 수립·시행하도록 함.\n    (3) 체계적이고 종합적인 대기환경개선정책을 수립하여 시행함으로써 대기환경이 개선될 것으로 기대됨\n  나. 배출가스 관련 부품의 결함보고제도 도입(안 제34조의3 신설)\n    (1) 자동차의 이용이 급증함에 따라 자동차로부터 배출되는 대기오염물질을 줄이기 위하여 자동차제작자의 책임을 강화할 필요성이 있음에 따라 배출가스 관련 부품의 결함보고제도를 도입하려는 것임.\n    (2) 자동차제작자가 배출가스 관련 부품에 대하여 보증수리를 실시한 경우에는 보증수리 현황 및 부품결함 현황을 환경부장관에게 보고하고, 부품의 결함 건수 또는 결함 비율이 일정한 요건에 해당하는 경우에는 그 결함을 시정하도록 함.\n    (3) 자동차제작자에 대하여 배출가스 관련 부품의 성능에 대한 책임을 부여함으로써 기술개발이 촉진되고, 부품결함으로 인한 자동차의 배출가스를 줄일 수 있을 것으로 기대됨.\n  다. 배출가스저감장치 및 저공해엔진의 인증제도 도입(안 제36조의4 신설)\n    (1) 운행차의 저공해화 사업을 실효성 있게 추진하기 위하여 배출가스저감장치 및 저공해엔진의 배출가스 저감효율 및 성능 등에 대한 공인의 필요성이 제기됨에 따라 인증제도를 도입하려는 것임.\n    (2) 배출가스저감장치 또는 저공해엔진을 제조·공급 또는 판매하고자 하는 자는 환경부장관으로부터 당해 장치 또는 엔진이 보증기간 동안 배출가스 저감효율에 적합하게 유지될 수 있다는 인증을 받도록 함.\n    (3) 배출가스저감장치 또는 저공해엔진의 보증기간 동안 배출가스 저감효율이 유지됨에 따라 대도시 지역의 매연이 줄어들 것으로 기대됨.\n  라. 자동차연료 또는 첨가제의 사전검사제 도입(안 제41조제1항)\n    (1) 현행 자동차연료 또는 첨가제에 대한 관리는 제조기준을 정하여 이의 준수여부를 확인하는 사후관리 위주로 되어 불법 연료나 첨가제의 대량 유통에 대한 사전관리가 미흡한 문제점이 있어 이를 개선하기 위하여 사전검사제를 도입하려는 것임.\n    (2) 자동차에 사용하는 자동차연료 또는 첨가제를 제조하고자 하는 자는 미리 환경부장관으로부터 제조기준 적합여부에 대한 검사를 받도록 함.\n    (3) 자동차연료 또는 첨가제의 제조기준 적합여부에 대한 사전검사제도의 도입을 통하여 불법 연료 또는 첨가제의 대량 유통을 방지할 수 있을 것으로 기대됨.\n  마. 선박 디젤기관의 배출허용기준 설정(안 제43조 신설)\n     선박의 디젤기관에서 배출되어 육지·연안 등에 까지 넓게 영향을 미치는 대기오염을 방지하기 위하여 환경부장관은 배출허용기준을 설정하고, 필요한 경우에는 배출허용기준의 준수여부에 관하여 해양수산부장관에게 대기오염방지설비 등에 대한 검사를 요청할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-11-04"
        ],
        "상정일": [
            "2005-11-23"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}