{
    "의안접수정보": {
        "의안번호": [
            "173259"
        ],
        "제안일자": [
            "2005-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n매년 교통사고로 많은 사상자와 재산적 손실이 발생하는 심각한 현실에 대처하기 위하여 시·군·구에도 시·군·구 교통안전정책심의위원회를 설치·운영하도록 함으로써 교통안전에 관한 시책을 적극적으로 추진할 수 있는 체계를 정비하는 한편, \n    교통안전점검제도·교통안전진단제도 등 교통안전에 관한 제반 제도를 정비하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 시·군·구 교통안전정책심의위원회의 설치·운영(안 제13조)\n    (1) 시·군·구의 교통안전에 관한 주요정책과 시·군·구 교통안전기본계획을 심의하기 위하여 시장·군수·구청장 소속하에 시·군·구 교통안전정책심의위원회를 두도록 함. \n    (2) 시·군·구 단계에서부터 주요 교통안전정책을 심의함으로써 각 지역별로 체계적이고 적극적으로 교통안전정책을 수립·추진할 수 있을 것으로 기대됨. \n  나. 지역교통안전기본계획 등의 수립·시행(안 제17조 및 제18조)\n    (1) 종전에는 각 지방자치단체별로 국가가 수립한 교통안전시행계획에 따라 교통안전세부시행계획을 수립하여 왔으나 지역별 특성에 맞게 효과적으로 집행되지 못한 문제점이 있었음.\n    (2) 각 지방자치단체의 장은 5년 단위로 지역교통안전기본계획을 수립하도록 하고, 매년 지역교통안전기본계획을 집행하기 위한 지역교통안전시행계획을 수립·시행하도록 함. \n    (3) 지방자치단체의 장으로 하여금 교통안전에 관한 계획을 수립·추진하도록 함으로써 지역실정에 맞는 교통안전시책이 활발하게 수립·추진될 것으로 기대됨. \n  다. 교통안전점검의 실시(안 제33조)\n    (1) 교통행정기관은 소관 교통시설·교통수단 또는 교통체계에 대한 전반적인 교통안전실태를 파악하기 위하여 주기적으로 또는 수시로 교통안전점검을 실시하도록 함.\n    (2) 각 교통분야별로 교통안전점검을 실시하여 그 결과를 교통안전정책에 반영함으로써 전반적인 교통안전수준을 높일 수 있을 것으로 기대됨.\n  라. 교통안전진단의 실시(안 제34조 내지 제36조)\n    (1) 전문지식과 기술을 갖춘 교통안전진단기관으로 하여금 교통시설·교통수단 및 교통체계에 대한 교통안전 위험요인 등을 보다 정밀하게 진단하게 할 필요가 있음. \n    (2) 주요 교통시설을 설치하거나 일정대수 이상의 교통수단을 운영하는 자에 대하여 교통안전진단기관의 교통안전진단을 받도록 하고, 대형교통사고가 발생한 경우 교통행정기관은 관련 교통사업자에 대하여 교통안전진단기관의 교통안전진단을 받을 것을 명할 수 있도록 함.\n    (3) 주요 교통시설·교통수단 및 교통체계의 교통안전 위험요인을 줄임으로써 교통사고의 발생율이 감소될 것으로 기대됨.\n  마. 교통시설을 관리하는 행정기관 등의 교통사고원인조사(안 제50조)\n    (1) 도로 등에서 교통사고가 발생한 경우 경찰관서 등에서 교통사고조사를 실시하고 있으나 교통시설 또는 교통수단의 결함 등으로 인하여 교통사고가 발생하였는지의 여부 등 교통사고의 발생원인에 대하여는 정밀하게 조사하지 못하고 있는 실정임. \n    (2) 사람이 다수 사상하는 등의 중대한 교통사고가 발생한 경우에 교통시설을 관리하는 행정기관, 교통수단의 안전기준을 관장하는 지정행정기관 등으로 하여금 교통시설 또는 교통수단의 결함 등으로 인하여 교통사고가 발생하였는지의 여부 등 교통사고의 발생원인을 조사하도록 함.\n    (3) 교통사고를 조사한 자료를 교통시설·교통수단 등의 개선·보완에 활용함으로써 교통시설·교통수단 등의 전반적인 안전성 향상에 기여할 것으로 기대됨.\n  바. 운행기록 등의 보관(안 제55조)\n    (1) 교통수단운영자에게 당해 교통수단의 운행상황 또는 교통사고상황 등이 기록된 운행기록지 또는 기억장치를 일정기간 보관하도록 함.\n    (2) 운행기록지 등을 교통수단의 운행 또는 교통사고의 원인분석을 위한 기초자료로 활용할 수 있도록 함으로써 교통사고 예방에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}