{
    "의안접수정보": {
        "의안번호": [
            "173261"
        ],
        "제안일자": [
            "2005-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n친환경농산물에 대한 소비자의 혼란과 피해를 방지하기 위하여 인증관리를 강화하고, 친환경농산물의 유통규모가 확대되는 추세를 감안하여 생산자와 수입자 외에 유통업자도 인증을 받을 수 있도록 하며, 인증의 유효기간을 연장함으로써 농가의 편의를 제공하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 친환경농산물의 분류 간소화(안 제16조제1항)\n    (1) 친환경농산물의 종류가 많아 소비자들에게 혼란을 초래하고 있어 이를 간소화할 필요가 있음. \n    (2) 일반친환경농산물을 친환경농산물의 분류에서 제외시키고 전환기유기농산물을 유기농산물로 흡수하여 친환경농산물의 분류를 유기농산물·무농약농산물 및 저농약농산물의 3종류로 간소화함.\n    (3) 친환경농산물의 분류에 대한 소비자들의 혼란을 해소할 수 있을 것으로 기대됨. \n  나. 인증기관 지정의 유효기간 설정 및 인증취소처분을 받은 자 등의 인증신청 자격 제한(안 제17조의2제3항 및 제4항 신설, 안 제17조의3제5항 신설)\n    (1) 인증기관 지정의 유효기간을 정하지 아니하여 인증능력 구비 여부에 대한 정기적인 심사가 이루어지지 못하고, 부정행위를 한 자 및 인증이 취소된 자 등이 아무런 제한 없이 다시 인증을 신청할 수 있어 친환경농산물에 대한 신뢰도 저하가 우려됨. \n    (2) 인증에 필요한 시설과 인력을 갖춘 자를 인증기관으로 지정하는 경우 그 유효기간을 5년으로 하여 5년마다 재지정을 받도록 하고, 부정행위를 하다가 적발되거나 인증이 취소된 자는 1년간 인증신청을 할 수 없도록 함.\n    (3) 인증기관 지정의 유효기간이 만료되는 경우 자격구비 여부를 다시 심사하여 인증능력이 없는 기관의 인증행위를 방지하고, 부정행위자 등에 대한 인증을 제한함으로써 친환경농산물에 대한 신뢰도가 높아질 것으로 기대됨.\n  다. 친환경농산물인증을 신청을 할 수 있는 자의 범위 확대(안 제17조의3제1항)\n    (1) 친환경농산물의 유통규모가 확대되고 있으나 생산자와 수입자만 인증을 받을 수 있어 유통이 활성화되지 못함. \n    (2) 생산자와 수입자 외에 인증품을 재포장하여 유통하는 자도 친환경농산물인증을 받을 수 있도록 함. \n    (3) 유통업자의 역할이 증대됨으로써 소비자 요구에 부응하는 친환경농산물을 용이하게 공급할 수 있게 되는 등 유통활성화에 기여할 것으로 기대됨.\n  라. 친환경농산물인증의 유효기간 연장(안 제17조의4)\n    (1) 친환경농산물인증의 유효기간이 너무 짧아 농가 등에 불편을 초래함.\n    (2) 친환경농산물인증의 유효기간을 1년에서 2년으로 연장하되, 엄격한 관리가 필요한 유기농산물은 현행의 1년을 유지함.\n    (3) 인증신청의 주기가 연장됨으로써 농가의 불편이 해소되고, 인증에 따른 비용 및 시간이 절약될 것으로 기대됨.\n  마. 금지 및 처벌대상 부정행위의 범위 확대(안 제17조의5제1항제2호 및 제4호, 안 동조동항제5호 신설, 안 동조제2항 신설, 안 제25조제2호 및 제4호, 안 동항제5호 신설)\n    (1) 농산물유통과정에서의 허위광고행위 등으로 인한 친환경농산물에 대한 신뢰도 저하 및 소비자 피해가 우려됨.\n    (2) 인증품에 친환경농산물인증을 받은 내용과 다르게 표시를 하는 행위, 그와 같이 표시를 한 농산물임을 알고 당해 농산물을 판매하거나 판매할 목적으로 보관·운반 또는 진열하는 행위 및 인증품이 아닌 농산물을 친환경농산물로 광고하거나 인증품을 친환경농산물인증을 받은 내용과 다르게 광고하는 행위 등을 금지하고, 동 행위를 처벌대상 부정행위에 추가함.\n    (3) 허위광고행위 등으로 인한 소비자 피해는 감소되고, 친환경농산물에 대한 신뢰도는 증대될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}