{
    "의안접수정보": {
        "의안번호": [
            "173205"
        ],
        "제안일자": [
            "2005-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방행정과 치안행정의 연계성을 확보하고 지역특성에 적합한 주민생활 중심의 치안서비스를 제공함으로써, 주민의 복리를 증진하기 위한 지방자치단체의 종합 행정력을 높이는 한편, 국가전체의 치안역량을 강화할 수 있는 제도적 기반을 마련하기 위하여 시·군·자치구에 자치경찰제도를 도입하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 자치경찰대의 설치(안 제4조, 제24조 및 부칙 제4조제27항)\n    (1) 주민생활 중심의 치안서비스를 제공하기에 적합한 단위의 지방자치단체에 자치경찰대를 설치하여, 해당 지역주민의 의사가 최대한 반영되도록 할 필요가 있음.\n    (2) 시·군 및 자치구에 자치경찰대를 설치하되, 지방자치단체의 조례에 의하여 자치경찰대를 신설 또는 폐지할 수 있도록 하고, 소속 자치경찰공무원은 특정직 지방공무원으로서 시장·군수 또는 구청장이 임용하도록 함.\n    (3) 시·군 및 자치구에 자치경찰제를 도입함으로써 지역특성에 적합한 치안서비스를 제공할 수 있으며, 자치경찰제의 도입여부를 자율적으로 결정하도록 함으로써 지방자치제도의 민주성과 책임성을 높일 수 있을 것으로 기대됨.\n  나. 자치경찰대장의 임명(안 제5조)\n    (1) 자치경찰대는 인사요인이 많지 않은 소규모 조직이므로 자치경찰대장의 임명에 유연성을 부여할 필요가 있음.\n    (2) 자치경찰대장은 경력직공무원(자치총경·자치경정 또는 자치경감)으로 보하되, 필요한 경우에는 개방형직위로도 지정하여 운영할 수 있도록 함.\n    (3) 자치경찰대장을 경력직공무원 뿐만 아니라 외부 전문가를 임용할 수 있도록 함으로써 직무수행의 전문성을 높이고, 조직운영에 활력을 가져올 것으로 기대됨.\n  다. 자치경찰의 사무(안 제6조)\n    (1) 자치경찰은 생활안전·지역교통 및 지역경비에 관한 사무와 지방자치단체 소관 특별사법경찰관리의 직무를 수행하도록 하여 주민생활과 밀접한 사무를 수행할 필요가 있음.\n    (2) 국가경찰과 자치경찰의 역할분담 및 사무수행 방법은 대통령령이 정하는 기준에 따르되, 구체적인 사항은 시장·군수·구청장과 경찰서장이 협약으로 정하여 공표하도록 함.\n    (3) 국가경찰과 자치경찰의 역할분담 및 사무수행 방법을 정함으로써 지역주민에게 치안서비스를 제공하는데 있어 전문성이 높아질 것으로 기대됨.\n  라. 치안행정위원회 및 지역치안협의회의 설치(안 제9조 내지 제11조)\n    (1) 자치경찰사무를 처리함에 있어서 지역주민의 의견을 반영할 기구가 필요함.\n    (2) 국가경찰과 자치경찰간 또는 자치경찰 상호간의 업무협조 및 조정을 위하여 시·도지사 소속 하에 치안행정위원회를 두고, 시장·군수 및 구청장 소속 하에 지역치안협의회를 두도록 함.\n    (3) 지역주민의 참여를 통하여 자치경찰의 민주성과 정치적 중립성을 높일 수 있을 것으로 기대됨.\n  마. 자치경찰공무원의 직무수행(안 제12조 내지 제14조)\n    (1) 자치경찰공무원도 경찰공무원으로서의 직무수행 권한이 필요함.\n    (2) 자치경찰공무원은 ?경찰관직무집행법?상 불심검문, 응급 구호를 요하는 자에 대한 보호조치, 주민의 생명·신체 및 재산의 손해를 방지하기 위한 조치 등의 권한을 행사하고, 필요한 최소한의 범위 내에서 지방경찰청장의 승인을 얻어 무기를 휴대·사용할 수 있으며, 직무수행중 범죄를 발견한 경우에는 범죄의 내용 등을 국가경찰에 인계하고 현행범을 발견하여 체포한 경우에는 국가경찰에 인도하도록 함.\n    (3) 자치경찰에 지역치안의 유지에 필요한 ?경찰관직무집행법?상의 일부 권한을 부여함으로써 지역주민에게 실효성 있는  치안서비스가 제공될 것으로 기대됨.\n  바. 국가경찰과의 상호 협조(안 제16조)\n    (1) 국가경찰과 자치경찰 상호간에 직무수행을 함에 있어 업무의 연계성을 유지할 필요가 있음.\n    (2) 국가경찰과 자치경찰은 정보와 기술을 상호 제공하고, 유·무선 통신망과 시설물 등을 상호 이용할 수 있으며, 경찰인력 운용의 상황 및 계획을 상호 통보하도록 함.\n    (3) 국가경찰과 자치경찰간의 상호 협조를 통하여 지역주민에게 보다 높은 수준의 치안서비스를 제공할 수 있을 것으로 기대됨.\n  사. 자치경찰 상호간의 분쟁조정(안 제19조)\n    (1) 자치경찰 상호간에 분쟁이 발생하는 경우 이를 조정하는  절차가 필요함.\n    (2) 시·도를 같이하는 자치경찰간의 분쟁은 ?지방자치법?에 대한 특례를 규정하여 시·도 치안행정위원회에서 조정하도록 하고, 시·도를 달리하는 자치경찰간의 분쟁은 ?지방자치법?에 따라 행정자치부 소속 지방자치단체 중앙분쟁조정위원회에서 조정하도록 함.\n    (3) 분쟁조정절차를 통하여 분쟁을 신속하고 공정하게 해결함으로써 치안서비스 제공에 차질이 발생할 수 있는 요인을 방지할 수 있을 것으로 기대됨.\n  아. 자치경찰에 대한 지원 및 감독(안 제20조 및 제22조)\n    (1) 자치경찰의 권한남용을 방지하고 효율적인 치안서비스의 제공을 위하여 자치경찰에 대한 지원 및 감독이 필요함.\n    (2) 국가는 자치경찰에 대하여 재정적인 지원을 할 수 있도록 하고, 자치경찰사무와 관련하여 시·도지사는 치안행정위원회의 의견을 들어 시장·군수·구청장의 명령·처분에 대하여 시정을 명하거나 시·군·자치구 의회 의결에 대하여 시장·군수 또는 구청장으로 하여금 재의를 요구하게 할 수 있으며, 행정자치부장관 또는 시·도지사는 시·군·자치구의 자치경찰사무에 대하여 감사를 하는 때에는 경찰청장에게 참여를 요청할 수 있도록 함.\n    (3) 자치경찰에 대한 지원 및 감독 체제를 마련함으로써 자치경찰의 원활한 활동과 적법성이 확보될 수 있을 것으로 기대됨.\n  자. 자치경찰공무원인사위원회의 설치(안 제25조 및 제26조)\n    (1) 자치경찰공무원의 특수성을 반영할 수 있는 인사기구가 필요함.\n    (2) 자치경찰공무원의 인사에 관한 사항을 관장하기 위하여 자치경찰공무원인사위원회를 설치·운영하고, 자치경찰공무원에 대한 직권면직 또는 징계시 자치경찰공무원인사위원회의 의견을 듣거나 의결을 거치도록 함.\n    (3) 지방자치단체의 인사위원회와 별도로 자치경찰공무원인사위원회를 설치·운영함으로써 자치경찰 인사행정의 전문성과 중립성을 확보할 수 있을 것으로 기대됨.\n  차. 국가경찰과 자치경찰의 인사교류(안 제28조)\n    (1) 자치경찰공무원의 능력을 발전시키고 경찰기관간 업무의 연계성을 높이기 위하여 국가경찰과 자치경찰간에 인사교류를 활성화할 필요가 있음.\n    (2) 시장등은 매년 소속 자치경찰공무원의 100분의 5 이상이 국가경찰 또는 소속을 달리하는 자치경찰대에 근무할 수 있도록 해당 임용권자와 협의를 거쳐 인사교류를 하도록 함.\n    (3) 인사교류를 통하여 국가경찰과 자치경찰간 상호 업무협조가 원활히 이루어 질 수 있는 계기를 마련함과 동시에, 동일지역에서 장기간 근무함으로써 발생할 수 있는 부작용을 줄일 수 있을 것으로 기대됨.\n  카. 시범실시(안 부칙 제2조)\n    (1) 자치경찰제의 전면실시에 앞서 시행착오를 최소화할 수 있는 대책이 필요함.\n    (2) 자치경찰제의 전면실시에 앞서 미리 시범지역을 선정하여 자치경찰제의 시범실시를 할 수 있도록 함.\n    (3) 시범실시를 통하여 자치경찰제의 전면실시에 따라 예상되는 문제점을 도출하고, 개선방안을 마련할 수 있을 것으로 기대됨.\n  타. 자치경찰공무원의 특별임용에 대한 특례(안 부칙 제3조)\n    (1) 자치경찰대의 최초 설치시 조직의 안정적 운용을 위하여 우수한 국가경찰공무원을 유치할 필요가 있음.\n    (2) 시장등은 자치경찰대를 창설하는 시·군·구의 자치경찰공무원으로 특별임용되는 국가경찰공무원에 대하여는 경찰청장과 미리 협의하여 해당 계급의 차상위 계급으로 임용할 수 있도록 함.\n    (3) 우수한 국가경찰공무원을 유치함으로써 자치경찰제의 조기정착에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-04"
        ],
        "상정일": [
            "2005-12-05"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-13"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}