{
    "의안접수정보": {
        "의안번호": [
            "173249"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n야외에 설치하는 공연장에 대하여 시설기준을 갖추어 등록하도록 함으로써 해당 공연장의 시설 및 관람객의 안전을 확보하는 한편, 일정기간 이상의 실무경력이 인정되면 자격검정에 합격한 것으로 인정하는 제도를 폐지함으로써 자격증의 신뢰성과 형평성을 제고하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 야외에 설치하는 공연장의 등록(안 제9조제1항 단서 신설, 현행 동조제2항 삭제)\n    (1) 야외에 설치하는 공연장을 등록대상에서 제외하고 있어 해당 공연장의 시설 및 관람객의 안전 확보가 미흡한 문제가 있음.\n    (2) 야외에 설치하는 공연장을 등록대상에서 제외하던 것을 앞으로는 야외에 설치하는 공연장도 문화관광부령이 정하는 시설기준을 갖추어 등록하도록 함.  \n    (3) 야외에 설치하는 공연장에 대한 등록제를 실시함으로써 해당 공연장의 시설 및 관람객의 안전을 확보하고 해당 공연장에 대한 정책적 지원 및 육성을 할 수 있을 것으로 기대됨.\n  나. 무대예술분야 실무경력에 따른 자격인정제의 폐지(안 제14조제1항)\n    (1) 무대예술 분야의 실무경력이 있는 자에 대한 무대예술전문인 자격인정제도는 기존 무대예술분야 종사자에 대한 정책적 고려 차원에서 도입된 예외적인 제도였으나 실무경력에 의한 자격인정으로 인하여 해당 자격증에 대한 신뢰가 떨어지고 자격취득 과정에 있어 형평성이 저하되는 문제가 있음.\n    (2) 일정기간 이상의 해당 분야 실무경력이 인정되는 경우에 자격검정 시험을 거치지 아니하고 검정에 합격한 것으로 인정하여 자격증을 부여하던 제도를 폐지함.\n    (3) 자격검정의 객관성과 타당성을 확보하고 자격증 소지자의 전문기술능력 수준의 향상을 통하여 해당 자격증의 신뢰성과 형평성을 높일 것으로 기대됨.\n  다. 무대예술전문인 교육기관 지정제도의 폐지(안 제14조제1항 및 제15조제1항)\n    (1) 무대예술전문인 지정교육기관 외의 일선 교육기관에서도 무대예술관련 교육이 이루어지고 있고 종전 지정교육기관이 당초 의도했던 만큼 현장인력의 기술능력의 향상에 기여하지 못함에 따라 특정기관을 무대예술전문인 교육기관으로 별도로 지정할 필요가 없어짐.\n    (2) 무대예술전문인 교육기관 지정제도를 폐지하고, 그에 따라 무대예술전문인 교육기관에서 교육과정을 이수한 자만이 자격검정을 볼 수 있었던 것을 앞으로는 대통령령이 정하는 응시자격을 갖추면 자격검정을 볼 수 있도록 함. \n    (3) 지정교육기관에서의 교육과정 이수 뿐만 아니라 다른 응시자격을 갖춘 경우에도 자격검정에 응시할 수 있도록 함으로써 자격증을 취득할 수 있는 기회가 확대될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-11-08"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2006-04-25"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제18차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}