{
    "의안접수정보": {
        "의안번호": [
            "173345"
        ],
        "제안일자": [
            "2005-11-15"
        ],
        "제안자": [
            "김영선의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n일반인은 과학기술 관련 정보의 접근이 쉽지 않음. 이는 과학기술 자체가 전문적이고 복잡하며 과학기술의 변화 속도 또한 너무 빨라 용어조차 이해하기 어려운 실정임. \n  우리나라가 선진국 국민들의 ‘실질문맹률’을 비교하는 22개 경제협력개발기구(OECD) 가입국 국민들의 문서해독능력 비교에서 최하위권인 것으로 드러나 충격을 주고 있음. 문서해독능력이란 약품설명서, 가전제품설명서, 봉급명세서, 영수증, 구직원서, 열차시간표, 지도 등 일상생활에서 문서를 보고 이해하는 능력을 말함. 일반사람들은 과학관련 정보의 56.7%, 기술관련 정보의 71.2%를 TV나 신문에서 얻고 있음. \n  그러나 지상파 방송의 과학관련 프로그램은 전체 편성시간의 3.7%선에 불과하고 내용도 동식물의 자연다큐멘터리에 지나치게 편중되어 있음. 방송은 과학원리를 시각화하고 적절한 영상을 구성해야 하나 이를 위해서는 생각보다 많은 인력, 비용, 고도의 촬영기술이 필요하기에 과학원리를 위주로 한 프로그램 제작을 기피하게 됨. 신문도 과학기술 관련 내용이 전체 기사의 2~4%에 지나지 않으며 그것도 건강?정보통신 등 특정주제에 편중되어 있음. \n  정부는 2004년 과학기술부 장관을 부총리로 승격시키고, 차관급을 본부장으로 하는 과학기술 혁신본부를 출범함으로써 과학기술 경쟁력 강화를 위한 법과 제도를 갖추었음. 이른바 하드웨어는 갖춤. 이제 문제는 소프트웨어인 인재 양성과 그를 위한 과학문화의 확산이며, 이를 위해서는 대중 매체의 과학문화 프로그램을 질과 양 모든 면에서 강화해야 하고, 언제든지 자신들이 원할 때 쉽게 만날 수 있어야 함. \n  그런 점에서 지난 16대 국회 과기정위(2002년 10월)에서 과학채널 확보를 결정한 일은 다행이며, ‘과학방송은 이공계 기피현상 해소와 과학의 생활화에 일조할 것’이라며 과학기술계도 적극 지지해 왔음. 과학방송 추진에 있어서 가장 큰 장애요인은 수익성 문제이긴 하나, 과학기술 선진국의 경우를 볼 때, 미국의 스미소니언 박물관이나 영국의 자연사박물관 등은 관람자체가 무료이며 예산은 정부지원이나 기부금에 대부분 의존하고 있음. \n  과기부는 지금까지 과학방송의 설립은 민간주도의 비영리 재단법인으로 하고, 운영경영투자 등은 민간이 추진하는 것으로 구상하고 있음. 이에 정부는 일정기간 동안 콘텐츠 제작 등을 지원하는 방식으로 추진할 방침임. \n  그러나 과학방송 채널사업을 적극적으로 추진할 만한 민간기업이 나타나지 않고 있어 설립 자체가 무산되고 있는 실정임. 따라서 더 이상 개별기업에 맡길 것이 아니라, 일본?중국?영국과 같이 과학방송의 설립 및 운영에 대한 부담은 국가에서 전적으로 지원해야 함. 우리나라도 선진과학기술국으로 도약하려면 과학인재 양성과 그를 위한 과학문화의 확산을 위해서 과학방송의 운영을 단순히 수익성 관점에서 볼 것이 아니라 과학기술교육과 장기적 투자 인프라로 인식하여야 함. \n  따라서 과학방송은 과학기술진흥기금, 정부의 지원, 지자체의 보조금, 텔레비전방송 수신료, 기부금, 기타 수익금 등에서 주요 재원이 준비되어야 함. 기업?개인?단체 등의 기부자에 대해서는 세제(稅制)상의 획기적인 혜택을 주는 방안도 적극 검토할 필요가 있음. 과학방송의 운영은 단기적인 수익성 차원에서 고려하는 시각은 근본적으로 전환되어야 하며, 과학기술의 저변화와 과학기술 인력의 창출은 근시적인 수익성문제로 판단할 수 없는 국가 미래를 위한 투자라 할 것임.\n\n\n\n\n■ 주요내용\n\n  가. 한국과학방송공사(법인)를 설립함(안 제1조?제2조).\n  나. 재원은 과학기술진흥기금, 정부의 지원, 지자체의 보조금, 텔레비전방송 수신료, 기부금, 과학정보 제공체제의 운영에 의한 이용료?수수료 및 수익금 등으로 충당함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2005-11-17"
        ],
        "상정일": [
            "2006-02-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-11-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}