{
    "의안접수정보": {
        "의안번호": [
            "173343"
        ],
        "제안일자": [
            "2005-11-15"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n고위공직자의 임용에 있어 그 후보자의 도덕성·능력 및 성과 등을 사전에 검증함으로써 고위공직자 인사의 투명성과 공정성을 높이기 위하여 고위공직자 후보자에 대한 인사검증의 실시에 필요한 제반사항을 규정하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 고위공직자의 정의(안 제2조제1호)\n    (1) 고위공직자 후보자에 대한 인사검증을 제도화함에 따라 인사검증의 대상이 되는 고위공직자에 대한 개념을 명확히 하려는 것임.\n    (2) 이 법의 적용을 받는 고위공직자는 정무직공무원, 고위공무원단에 속하는 공무원, 대통령령이 정하는 특정직공무원, ?정부투자기관관리 기본법? 및 ?정부산하기관관리 기본법? 등 다른 법률에 의하여 대통령이 임명하는 임원, 대통령이 임명 또는 위촉하는 위원회의 위원 등으로 함.\n    (3) 고위공직자의 범위를 구체적으로 정함으로써 인사검증에 대한 예측가능성이 높아질 것으로 기대됨.\n  나. 인사검증 대상자(안 제3조)\n    (1) 인사검증 대상자 본인의 부도덕한 행위로 인한 결과물이 직계존비속에 은닉되어 있는 경우도 있는 바, 인사검증의 대상을 본인 외에 그 배우자 및 직계존비속까지 하려는 것임.\n    (2) 이 법에 의한 인사검증 대상자는 고위공직자 후보자와 그 배우자 및 직계존비속으로 함.\n    (3) 고위공직 후보자에 대하여 객관적이고 종합적인 인사검증이 가능할 것으로 기대됨.\n  다. 인사검증의 실시 및 인사검증 사항 (안 제4조 및 제5조)\n    (1) 인사검증의 실시와 관련된 절차 및 인사검증 사항 등에 대한 근거를 명확히 하려는 것임.\n    (2) 대통령은 고위공직자를 임용하기 전에 대통령비서실장으로 하여금 인사검증 대상자에 대한 인사검증을 실시하게 하여야 하되, 고위공직자 후보자로서 대외에 공표하기 전에 인사검증 대상자로부터 인사검증에 대한 동의를 얻어야 하며, 고위공직자 후보자에 대한 인사검증은 직무수행능력, 업무실적 등 성과, 병역사항, 재산형성 과정의 청렴성, 형사처벌 전력 등 준법의식, 도덕성, 공정성 등에 관한 사항에 대하여 실시함.\n    (3) 인사검증의 실시와 관련된 절차 및 인사검증 사항을 사전에 명확하게 규정함으로써 인사검증의 객관성 및 공정성이 높아질 것으로 기대됨.\n  라. 자료제출 요구 및 사실조사(안 제6조)\n    (1) 인사검증 대상자 및 관련 기관·단체에 대하여 필요한 자료의 제출 요구 및 사실조사를 할 수 있는 근거를 마련하려는 것임.\n    (2) 대통령비서실장은 인사검증 대상자 및 관련 기관·단체 등에 대하여 인사검증 사항에 관한 자료의 제출을 요구할 수 있고, 제출받은 자료를 검토한 결과 필요하다고 인정하는 경우에는 인사검증에 필요한 사항을 직접 조사할 수 있도록 함.\n    (3) 인사검증의 정확성 및 효율성이 보다 높아질 것으로 기대됨.\n  마. 조사대행기관의 지정·운영(안 제7조)\n    (1) 인사검증을 보다 효율적으로 실시하기 위하여 관계 행정기관에 자료수집 및 사실조사 업무를 대행시킬 근거를 마련하려는 것임.\n    (2) 대통령비서실장은 필요하다고 인정하는 경우에는 자료수집 및 사실조사 업무를 대행할 행정기관을 지정·운영할 수 있으며, 지정된 조사대행기관의 장은 그 업무수행 결과를 대통령비서실장에게 보고하도록 함.\n    (3) 그동안 인사검증을 할 때에 관행적으로 행하여지던 관계 행정기관에 대한 협조사항을 명문화함으로써 위법 및 개인정보 침해 논란이 줄어들 것으로 기대됨.\n  바. 인사검증자료의 보호(안 제9조)\n    (1) 인사검증자료에는 개인의 신상정보 뿐만 아니라 재산·형벌 등 고위공직자 후보자에 대한 각종 개인정보가 망라되어 있으므로 이에 대한 보호장치를 마련하려는 것임.\n    (2) 대통령비서실장은 인사검증을 위하여 수집한 자료가 분실·도난·변조 또는 훼손되지 아니하도록 필요한 조치를 강구하여야 하며, 그 자료를 인사검증 외의 목적으로 사용하여서는 아니됨.\n    (3) 인사검증 대상자에 대한 개인정보를 보다 철저히 보호할 수 있을 것으로 기대됨.\n  사. 인사검증자료의 열람 등(안 제10조)\n    (1) 각종 개인정보의 오류로 인한 불공정 검증을 방지하기 위하여 인사검증 대상자에게 본인의 자료를 열람하고 필요시 정정을 청구할 수 있도록 보완장치를 마련하려는 것임.\n    (2) 인사검증 대상자는 본인에 관한 인사검증자료의 열람을 대통령비서실장에게 청구할 수 있고, 대통령비서실장은 인사검증 업무 수행에 상당한 지장을 초래하거나 초래할 우려가 있는 경우를 제외하고는 이를 허용하여야 하며, 인사검증자료를 열람한 자는 그 자료의 정정을 청구할 수 있도록 함.\n    (3) 자료의 오류 등으로 인한 불공정 인사검증 가능성을 최소화함으로써 인사검증의 객관성과 공정성이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-16"
        ],
        "상정일": [
            "2006-04-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위",
            "제267회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-02-21",
            "2007-04-12"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}