{
    "의안접수정보": {
        "의안번호": [
            "173307"
        ],
        "제안일자": [
            "2005-11-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 생산기능 중심의 산업단지를 앞으로는 산업계·학계·연구소 등과의 연계를 통한 생산과 연구개발 역량이 결합된 산업단지로 육성하기 위하여 산업단지 혁신사업의 추진근거를 마련하고, 산업구조 변화에 따른 입주기업체의 경쟁력을 제고하기 위하여 노후화된 산업단지의 구조고도화사업의 추진체계를 합리적으로 개선하며, 산업단지 안의 투기성 임대사업을 제한하는 한편, 산업단지의 관리·운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 비제조업의 사업개시 신고의 의무화(안 제15조제2항 신설)\n    (1) 제조업은 공장설립 등의 완료 신고를 통하여 산업단지 입주계약 체결 당시의 사업계획과의 일치여부 확인이 가능하나, 비제조업의 경우 신고절차가 없어 입주계약 체결 당시의 사업계획과의 일치여부를 확인할 수 없으므로, 부적격업체에 대한 사후확인이 불가능함. \n    (2) 산업단지의 산업시설구역에서 제조업 외의 사업을 영위하고자 하는 자가 사업계획서에 따라 시설을 설치한 때에는 관리기관에 사업개시의 신고를 하도록 의무화 함. \n    (3) 사업계약서에서 정하고 있는 사업 이외의 용도로 산업단지가 사용되는 것을 방지함으로써 실수요자에 대한 산업용지 공급의 확대 및 효과적인 산업단지의 관리가 가능할 것으로 기대됨.\n  나. 산업단지혁신사업의 추진계획 수립 등(안 제22조의3 신설)\n    (1) 산업환경의 변화에 따라 생산기능 중심의 산업단지로는 더 이상 기업경쟁력을 제고하고, 경제성장을 견인할 수 없음.\n    (2) 생산기능과 연구기능이 결합된 산업단지를 육성하기 위하여 산업자원부장관으로 하여금 기업·연구소·대학 등과 연계된 산업단지혁신사업의 추진계획을 수립하도록 하고, 정부 및 지방자치단체가 산업단지혁신사업의 추진을 위하여 한국산업단지공단 등에 출연 또는 보조할 수 있는 근거를 마련함.\n   (3) 생산기능과 연구기능이 결합된 산업단지의 육성에 도움이  될 것으로 기대됨. \n  다. 산업단지 임대사업제도의 개선(안 제38조의2제3항 신설)\n    (1) 산업단지안의 무분별한 임대사업자 양산(量産)으로 산업용지가 생산활동에 기여하기 보다는 부동산투기 대상으로 악용되는 문제점이 있음.\n    (2) 임대사업자가 의무 임대계약기간 만료 전에 산업용지 및 공장등을 처분하고자 하는 경우 취득원가에 이자 및 비용을 합산한 금액으로 산업단지 관리기관에 양도하도록 함.\n    (3) 임대사업자의 단기적 투기수요를 억제함으로써 영세 임차인에 대한 공장용지의 장기적인 공급과 실수요자의 공장용지 확보에 기여할 것으로 기대됨.\n  라. 농공단지안의 공장양도의무 불이행에 대한 철거명령 도입 (안 제43조의2 신설)\n    (1) 실제 공장경영의 의사가 없는 부동산 투기업자 또는 분양대금 장기 미체납자가 공장양도의 명령에도 불구하고 공장을 양도하지 아니함으로써 산업용지 또는 공장이 장기 유휴화(遊休化)되고 있는 문제점이 있음. \n    (2) 농공단지의 관리권자인 시장·군수·구청장은 입주계약이 해지된 자 등이 공장의 양도명령을 받고, 이를 이행하지 아니하는 때에는 공장의 철거를 명할 수 있도록 함.\n    (3) 유휴화되고 있는 공장에 대한 대체입주 촉진 및 농공단지의 관리·운영의 효율성이 제고될 것으로 기대됨.\n  마. 산업단지 구조고도화사업의 추진체계 개선(안 제45조의2)\n    (1) 산업단지별로 구조고도화사업을 추진할 수 있는 절차가 미비하여 구조고도화사업의 추진이 활성화되지 못하고 있는 문제점이 있음. \n    (2) 산업단지 구조고도화사업의 추진을 위한 계획을 산업단지구조고도화 기본계획 및 시행계획으로 이원화하여 산업단지별로 구조고도화사업을 추진할 수 있도록 하고, 계획을 수립하는 경우 사전에 입주기업체와 관계 지방자치단체장의 의견을 듣도록 하는 등 절차를 보완함. \n    (3) 구조고도화사업 추진체계의 합리적 개선으로 노후화된 산업단지와 입주업체의 경쟁력이 제고될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-11"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}