{
    "의안접수정보": {
        "의안번호": [
            "173378"
        ],
        "제안일자": [
            "2005-11-17"
        ],
        "제안자": [
            "정형근의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 불거진 안기부 불법도청 사건은 ?헌법?이 보장하는 권리인 통신의 자유, 사생활의 비밀과 자유가 국가기관에 의해 어떻게 감시당하고 있는지 그 실상을 고스란히 보여주었음. 특히 휴대폰에 대한 불법도청 사실은 휴대폰을 기술적으로 절대 도·감청 할 수 없다는 그동안의 정부 발표가 국민을 기만하고 속인 것으로 많은 국민들에게 충격을 준 바 있음. 그러나 현행 ?통신비밀보호법?으로는 국가기관에 의한 감청의 오·남용을 막기에 역부족이며 이로 인한 인권의 침해 및 국민의 불안감 증폭이 우리사회의 생활기반을 위협하고 있는 실정임.\n  이러한 인권의 사각지대를 해소하기 위하여 그 동안 수사기관에 의해 무분별하게 남용되어온 ?통신비밀보호법?상 권한남용소지가 있는 조항을 개정하고 감청의 개념을 확대하여 대화비밀 침해행위에 대한 처벌을 할 수 있도록 했으며, 특히 수사기관이 통신제한조치로 획득한 자료를 규정된 목적에 더 이상 필요하지 않을 경우 법관의 감시하에 정기적으로 폐기토록 하였고, 현행법은 불법으로 지득한 통신이나 대화의 내용을 공개하거나 누설한 경우를 모두 처벌하고 있어 사실상 정보·수사기관의 불법도·감청행위에 대한 고발을 할 수 없음은 물론 법적 통제 규정도 없는 바, 국가기관의 불법적인 통신제한조치를 공개, 누설한 행위가 진실한 사실이라고 믿을만한 상당한 이유가 있고 오로지 공공의 이익에 관한 때에는 처벌하지 않도록 하는 근거 규정을 만들었으며, 이외에도 통신제한조치 대상 범죄를 축소하거나 허가 요건을 엄격히 함은 물론 국회의 감시와 통제기능을 더욱 강화하는 등 제재장치를 통하여 사생활의 비밀과 자유 및 통신의 비밀을 획기적으로 보호하려는 것임.\n\n\n\n\n■ 주요내용\n\n가. 대화비밀 보호를 위해 대화자 상호간 상대방 동의 없이 몰래 녹취하는 행위에 대해서도 처벌할 수 있도록 함(안 제3조제1항 및 제14조). \n나. 통신제한조치 허가를 위한 요건으로서 청구사유의 소명을 요구함(안 제5조제1항 본문).\n다. 통신제한조치 대상이 되는 범죄를 축소함(안 제5조제1항 각 호).\n라. 통신제한조치 기간을 각각 1월, 3월로 단축함(안 제6조제7항 및 제7조제2항).  \n마. 통신제한조치의 집행에 관한 통지 유예와 관련, 그 유예기간이 최대 3월을 넘지 못하며, 3월을 넘길시 국회의 통신제한조치감독특별위원회에 보고하도록 함 (안 제9조의2제4항 단서 신설).\n바. 국가기관의 불법통신제한조치를 공개, 누설한 행위가 진실한 사실이라고 믿을만한 상당한 이유가 있고 오로지 공공의 이익을 주된 목적으로 한 때에는 처벌하지 아니함(안 제11조의2).\n사. 통신제한조치로 취득한 자료의 폐기와 삭제에 관련된 내용 규정을 신설 (안 제12조제2항 내지 제4항 신설).\n아. ?헌법? 제18조 통신의 비밀 자유를 침해하는 통신제한조치에 대하여 국회의 통신제한조치감독특별위원회가 그 구체적인 감독을 하도록 함(안 제15조).\n자. 전기통신사업자가 협조하여야 할 사항, 통신사실확인자료의 보관기간 등 전기통신사업자의 의무를 구체적으로 규정함(안 제15조의2제3항 신설).\n차. 전기통신사업자가 정당한 사유 없이 협조의무 제공을 거부할 경우 처벌할 수 있도록 함(안 제17조제1항제7호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-11-18"
        ],
        "상정일": [
            "2006-02-16"
        ],
        "처리일": [
            "2007-06-22"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차법안심사제1소위",
            "제266회국회(임시회)제1차법안심사제1소위",
            "제266회국회(임시회)제2차법안심사제1소위",
            "제266회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-03-05",
            "2007-03-26",
            "2007-03-27",
            "2007-03-30"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2005-11-18"
        ],
        "상정일": [
            "2006-04-17"
        ],
        "의견서제시일": [
            "2006-06-27"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}