{
    "의안접수정보": {
        "의안번호": [
            "173386"
        ],
        "제안일자": [
            "2005-11-17"
        ],
        "제안자": [
            "강창일의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방분권화가 확대되고 지방자치가 활성화 되면서 지방자치단체의 장 및 지방의회의원의 권한이 강화되고 있음에도 불구하고 지방자치단체의 장의 자의적 권한행사와 지방의회의 비효율적·비합리적인 운영 등에 대한 견제기능이 매우 미약한 실정임. 현재 주민투표제도, 주민감사청구제도 및 주민소송제도 등을 도입하여 지방자치단체의 주요결정사항에 관한 주민의 직접 참여를 보장하고 있으나, 그 실효성은 매우 미미한 편임.\n  따라서 선출직 지방공직자의 부패·독단 및 전횡의 억제와 지방의회의 비합리적 운영의 견제를 위하여 주민소환제도를 도입함으로써 지방자치에 대한 주민의 직접 참여를 확대하고, 지방자치행정의 민주성과 책임성을 제고하며, 주민복리를 증진하고자 함.\n\n\n\n\n■ 주요내용\n\n\n\n  가. 지방자치에 대한 주민의 직접 참여를 확대하고, 지방행정의 민주성과 책임성을 제고하도록 함(안 제1조).\n  나. 주민소환투표를 청구하는 때에는 주민소환투표청구위원회를 구성하여야 하고, 소환대상자의 직위·성명 등을 기재한 소환청구서를 관할선거관리위원회에 제출하도록 함(안 제8조). \n  다. 주민소환투표권자가 주민소환투표청구위원회를 구성하여 지방자치단체이 장이나 지방의회의원 및 지방의회가 위법ㆍ부당한 행위 등을 행함을 사유로 하여 주민소환투표를 청구할 수 있도록 함(안 제6조 및 제9조).\n  라. 주민소환투표청구위원회는 일정한 수의 주민의 서명이 기재된 주민소환투표청구서와 청구인서명부를 관할선거관리위원회에 제출하도록 하고, 관할선거관리위원회는 이를 공개된 장소에 비치·열람하도록 함(안 제13조).\n  마. 주민소환투표청구위원회는 지방자치단체의 장이나 지방의회의원이 취임 후 6개월이 경과하지 아니하였거나 지방의회의 임기개시 후 6개월 이내, 또는 남은 임기가 6개월 미만인 때에는 소환청구서를 제출할 수 없도록 함(안 제14조).\n  바. 관할선거관리위원회는 주민소환투표청구가 적법하다고 인정하는 경우 지체 없이 그 요지를 공표하고, 주민소환투표일과 그 투표안을 공고하며, 주민소환투표공보를 1회 이상 발행토록 함(안 제15조 및 제17조).\n  사. 지방자치단체의 장의 해임 및 지방의회의 해산에 관한 주민소환투표는 당해 지방자치단체의 관할구역 전체를 대상으로 하고, 지방의회의원에 대한 주민소환투표는 당해 지방의회의원 선거구를 대상으로 함(안 제19조).\n  아. 관할선거관리위원회의 위원 및 직원은 이 법을 위반한 자에게 중지·경고 또는 시정명령을 하고, 그 위반행위가 투표의 공정을 현저히 해하는 때와 시정명령을 불이행하는 때에는 관할 수사기관에 수사를 의뢰하거나 고발하도록 함(안 제23조).\n  자. 주민소환투표권자 총수의 3분의 1 이상의 투표와 유효투표자 과반수의 찬성이 있는 때에는 당해 지방자치단체의 장 및 지방의회의원은 즉시 그 직을 상실하고, 주민소환투표권자 총수의 과반수의 투표와 유효투표자 과반수의 찬성이 있는 때에는 당해 지방의회는 즉시 해산됨(안 제25조).\n  차. 지방의회의 해산 후 당해 지방의회의원선거일은 관할선거관리위원회가 정하도록 하며, 주민소환투표의 준비·실시에 필요한 경비는 당해 지방자치단체가 부담하도록 함(안 제28조 및 제31조).\n  카. 주민소환투표의 효력에 대하여 이의가 있는 주민소환대상자 또는 주민소환투표권자는 주민소환투표권자 총수의 100분의 1 이상의 서명으로 관할선거관리위원회위원장을 피고로 하여 투표일부터 30일 이내에 대법원에 소를 제기할 수 있도록 함(안 제29조). \n  타. 관할선거관리위원회는 주민소환투표의 전부 또는 일부무효의 판결이 확정된 때에는 그 날부터 20일 이내에 무효로 된 투표구의 재투표를 실시하도록 하고, 천재·지변으로 인하여 투표를 실시할 수 없거나 실시하지 못한 때에는 투표를 연기하거나 다시 투표일을 지정하도록 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-18"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}