{
    "의안접수정보": {
        "의안번호": [
            "173365"
        ],
        "제안일자": [
            "2005-11-16"
        ],
        "제안자": [
            "이은영의원등37인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 한국사회의 급격한 변화로 인해 여성의 사회진출, 핵가족화, 가정에서의 자녀양육기능 저하 등 가정생활의 모습이 바뀌었고 아울러 이혼, 가족구성원의 유기, 자녀양육의 해태 등 가족의 해체현상이 나타나게 되었음. 가정의 해체는 부모와 자녀 모두에게 큰 피해를 입히며, 엄청난 사회적비용을 발생시켜 우리사회의 건강한 발전에 장애가 됨. \n  가족해체의 원인인 이혼은 매년 증가하고 있으며, 협의이혼의 비중이 높음. 부부가 일시적인 파국을 맞아 경솔히 이혼하는 것을 방지하기 위해 이혼 전 숙려기간을 두는 것이 요망됨. 미성년의 자(子)가 있는 부부가 협의이혼하는 경우 자의 복리를 도모하기 위하여 친권, 양육에 관한 사항을 상담(강제적 상담)을 통해 미리 합의하도록 하는 것은 자녀의 복리를 위하여 반드시 필요함. 그리고 미성년의 자가 없는 경우에도 상담(임의적 상담)을 권고함으로써 이혼율의 급격한 증가를 방지하고 부부재산분할, 위자료 등 이혼으로 인하여 야기되는 경제적 문제를 원만히 해결하고, 나아가 건강한 가족관계의 기틀을 마련하고자 함.\n\n\n\n\n■ 주요내용\n\n  가. “상담”이라 함은 혼인생활의 유지ㆍ개선을 위하여 또는 이혼 후의 건강한 적응과 미성년자인 자의 양육에 관한 사항의 협의를 돕기 위하여 심리학ㆍ정신의학 등 전문적 지식과 경험을 활용하여 하는 일체의 원조활동으로서 법원상담과 법원외상담을 말함(안 제2조).\n  나. 법원은 이혼절차개시일부터 3월의 숙려기간 후에 이혼의사확인 또는 이혼을 받아들이는 조정ㆍ화해ㆍ결정ㆍ판결을 하여야 함. 다만, 일정한 경우에는 숙려기간을 단축하거나 면제할 수 있음(안 제3조). \n  다. 미성년자인 자가 있는 부부가 협의상이혼을 하고자 하는 때에는 법원외상담을 받은 증명서와 이혼 후의 친권자, 양육자, 양육비, 면접교섭 등에 관한 사항을 정한 합의서 등의 서류를 제출하여야 함(안 제4조).\n  라. 법원은 미성년자인 자가 없는 부부의 협의이혼의사확인 사건 또는 모든 재판상이혼 사건에서 필요하다고 인정한 때에는 부부의 쌍방에게 지정한 기간 내에 상담을 받도록 권고할 수 있음(안 제5조).\n  마. 협의이혼의사확인 사건 또는 재판상이혼 사건의 제1심을 관할하는 법원의 법원장, 지원장은 상담에 관하여 학식과 경험이 있는 자 중에서 법원상담인을 위촉함(안 제7조).\n  바. 법원행정처장은 건강가정지원센터, 사회복지관, 정신보건센터, 법률구조법인 등 상담에 적합한 시설과 인력을 갖춘 단체 또는 정신과전문의, 정신보건전문요원 그 밖에 상담에 관하여 학식과 경험이 있는 개인 중에서 법원외상담인을 지정함(안 제8조).\n  사. 법원은 미성년자녀 있는 부부의 협의이혼의 전제가 된 상담시간 및 기타 필요한 상담시간을 지정할 수 있고, 특별한 약정이 없으면 상담비용을 부부의 쌍방이 공동으로 부담함(안 제9조). \n  아. 상담인 또는 상담인이었던 자가 정당한 이유 없이 상담의 내용을 누설한 때에는 30만원 이하의 벌금에 처하고, 정당한 사유 없이 그 직무수행 중에 알게 된 타인의 비밀을 누설한 때에는 2년 이하의 징역 또는 500만원 이하의 벌금에 처함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-11-18"
        ],
        "상정일": [
            "2006-02-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}