{
    "의안접수정보": {
        "의안번호": [
            "173472"
        ],
        "제안일자": [
            "2005-11-28"
        ],
        "제안자": [
            "염동연의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n 특정인을 지속적으로 괴롭히는 행위, 이른 바 스토킹은 그 개인에게 정신적·신체적 피해를 줄 뿐만 아니라 이와 같은 행위가 증가하여 심각한 사회문제가 되고 있음. 특히 스토킹은 현실세계에서의 물리적·언어적 폭력뿐만 아니라 정신적 폭력까지 포함하고 있기 때문에 규제하기가 매우 힘들고 효과적인 처벌이 어려운 실정임. \n  따라서 스토킹에 대한 효과적인 처벌이 가능하도록 하고, 개인의 사생활을 보호하기 위해서는 명확한 법적규정을 만들고 이와 같은 행위를 규제할 필요가 있음.\n\n\n\n\n\n■ 주요내용\n\n  가. “스토킹 피해자”라 함은 제2조 각 호의 행위를 당한 자 및 그의 배우자, 직계존속 또는 동거친족(이하 “피해자”라 한다)을 말하며, 누구든지 스토킹 범죄행위를 인지한 경우에는 이를 수사기관 및 제22조에 규정한 스토킹피해센터에 서면 또는 구두로 스토킹 피해사실을 신고할 수 있음(안 제3조).\n  나. 사법경찰관리는 스토킹의 피해신고를 받은 즉시, 응급조치의 일환으로 가해자가 그와 같은 행위를 중지하도록 제지해야하며, 스토킹으로 인한 회복할 수 없는 피해가 예상되는 경우, 현장에서 행위자와 피해자의 분리 조치, 가정폭력 관련 상담소 또는 보호시설 인도, 긴급치료가 필요한 피해자의 의료기관 인도 및 범죄수사와 관련된 일련의 조치를 해야 함(안 제4조제1항 및 제2항).\n  다. 사법경찰관리는 행위자에 의해 제2조 각 호의 행위가 일어났거나, 일어나고 있다는 사실을 확인했을 때 지체 없이 사건을 검사에게 송치하여야 하며, 제7조제1항의 규정에 따라 검사에게 금지명령등의 임시조치를 신청할 수 있음(안 제4조제3항).\n  라. 피해자는 고소와 함께 사법경찰관리에게 신변안전조치를 요구할 수 있으며, 사법경찰관리는 피해자에 대한 보복우려 및 신변위협이 있을 경우 적절한 신변안전조치를 취하여야 하며, 신변안전조치는 「특정범죄신고자 등 보호법」제13조를 준용함(안 제5조제1항).\n  마. 검사는 제5조의 규정에 따른 응급조치에도 불구하고, 특정인에 대한 스토킹이 재발될 우려가 있다고 인정되거나, 피해자의 보호를 위하여 필요하다고 인정될 때 직권이나 사법경찰관 또는 피해자등의 신청에 의하여 제7조 각 호에 규정한 금지명령등의 임시조치를 법원에 청구할 수 있음(안 제6조).\n  바. 판사는 제6조제1항의 규정에 따른 청구에 대하여 스토킹 재발방지 교육 프로그램 참여명령, 피해자로부터 100미터 이내의 접근금지명령, 의료기관 및 그 밖의 요양소의 위탁처분, 경찰관서 유치장 또는 구치소에의 유치처분 등, 금지명령등의 임시조치를 취할 수 있음(안 제7조제1항).\n  사. 제7조의 규정에 의한 금지명령등의 심리와 결정은 피해자 또는 행위자의 행위지·거주지 또는 현재지를 관할하는 지방법원의 단독판사가 행함(안 제11조).\n  아. 제7조의 규정에 따른 금지명령등에 있어서 그 결정에 영향을 미칠 법령위반이 있거나 중대한 사실오인이 있는 때 또는 그 결정이 현저히 부당한 때에는 검사, 피해자, 행위자 또는 그 변호인 및 법정대리인은 지방법원본원합의부에 항고할 수 있음(안 제15조).\n  자. 경찰청은 스토킹으로 인한 피해자의 보호 및 상담과 효과적인 피해방지를 위하여 경찰청 산하에 스토킹피해센터를 설치해야하며, 스토킹피해센터는 스토킹 수사를 전담하는 일반사법경찰관리와 심리상담사를 두어야 함(안 제22조).\n  차. 스토킹범죄를 범하거나, 금지명령 등 보호처분을 위반한 자는 1년 이하의 징역 또는 1,000만 원 이하의 벌금에 처하며, 청소년을 상대로 스토킹 범죄를 범한 자는 3년 이하의 징역 또는 3,000만원 이하의 벌금, 흉기 기타 위험한 물건을 휴대하고 스토킹 범죄를 범한 자는 1년 이상의 유기징역에 처함. 이상의 경우에는 금지명령등을 병과할 수 있음(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-11-29"
        ],
        "상정일": [
            "2006-08-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}