{
    "의안접수정보": {
        "의안번호": [
            "173417"
        ],
        "제안일자": [
            "2005-11-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n종전의 제주도를 폐지하고, 제주특별자치도를 설치하여 자치조직·인사권 및 자치재정권 등 자치권을 강화하며, 교육자치제도의 개선과 자치경찰제의 도입을 통하여 실질적인 지방자치를 보장함으로써 선진적인 지방분권모델을 구축하는 한편,\n    제주특별자치도에 적용되고 있는 각종 법령상 행정규제를 폭넓게 완화하고, 중앙행정기관의 권한을 대폭 이양하며, 청정산업 및 서비스산업을 육성하여 제주특별자치도를 국제자유도시로 조성·발전시키려는 것임.\n\n\n\n\n■ 주요내용\n\n\n□ 자치분권 분야 \n  가. 제주특별자치도지원위원회의 설치(안 제7조 및 제8조)\n    (1) 제주특별자치도로의 지속적인 권한 이양, 단계적인 행정규제 완화와 제주특별자치도에 대한 운영성과평가 및 국제자유도시 개발사업의 추진상황 점검·평가 등의 사무를 처리하기 위한 위원회를 설치할 필요가 있음.\n    (2) 제주특별자치도와의 협약체결과 그 평가결과 활용, 중앙행정기관의 권한 이양, 특별지방행정기관의 이관 및 국제자유도시 개발사업의 추진성과 등에 대하여 심의하기 위하여 국무총리 소속하에 제주특별자치도지원위원회를 두며, 그 사무처리를 지원하기 위한 사무기구를 둠.\n    (3) 제주특별자치도의 운영성과 및 국제자유도시 개발사업의 추진성과 평가 등을 통하여 개선과제를 지속적으로 발굴하고 제도를 보완함으로써 제주특별자치도의 발전에 기여할 수 있을 것으로 기대됨.\n  나. 법률안 제출 및 입법반영(안 제9조)\n    (1) 제주특별자치도의 지역 실정에 맞는 법집행이 가능하도록 법률에 반영할 필요가 있는 사항에 대하여 관계 중앙행정기관의 장이 검토하여 그 타당성이 인정되는 때에는 법률에 반영할 수 있도록 하는 근거를 마련할 필요가 있음.\n    (2) 제주특별자치도지사는 제주특별자치도와 관련하여 법률에 반영할 필요가 있는 사항에 관하여 제주특별자치도지원위원회에 제출할 수 있도록 하고, 동 위원회는 이에 관한 사항을 관계 중앙행정기관의 장에게 통보하도록 하되, 통보를 받은 관계 중앙행정기관의 장은 2개월 이내에 그 내용에 관하여 타당성 여부를 검토하여 관계 법률에 반영하거나 타당성이 없는 경우에도 검토결과를 동 지원위원회에 통보하도록 함.\n  다. 제주특별자치도의 설치 및 법적 지위(안 제10조)\n    (1) 기존 도(道)와는 법적 지위가 차별화된 ‘제주특별자치도’를 새로이 설치함으로써 선진적인 지방자치제도의 확립과 국제자유도시의 조성에 기여하려는 것임.\n    (2) 종전의 제주도를 폐지하고, 제주특별자치도를 설치하여 이 법이 정하는 특수한 지위를 부여함으로써 선진적인 지방분권모델의 구축과 국제자유도시 조성에 기여할 것으로 기대됨.\n  라. 중앙행정기관 권한의 단계적 이양(안 제12조)\n    (1) 제주특별자치도를 설치한 취지를 고려하여 중앙행정기관의 권한을 제주특별자치도에 단계적으로 이양하여 자치권의 범위를 확대할 필요가 있음.\n    (2) 제주특별자치도지원위원회는 외교ㆍ국방 등 국가존립사무를 제외한 사무에 대하여 제주특별자치도의 지역 여건, 역량 및 재정능력 등을 고려하여 제주특별자치도에 단계별로 이양하기 위한 계획을 수립하여 국무총리에게 보고하고, 관계 중앙행정기관의 장 및 제주특별자치도지사에게 통보하도록 함.\n    (3) 중앙행정기관 권한에 대한 이양계획을 수립·시행하여 제주특별자치도의 자치권을 확대함으로써 실질적인 지방자치를 실현하는데 기여할 것으로 기대됨.\n  마. 자치조직의 자율성 강화(안 제13조 내지 제16조)\n    (1) 제주특별자치도의 지방의회 및 집행기관 구성과 행정기구 및 소속기관 등의 설치 및 운영에 대한 자율성을 부여하려는 것임.\n    (2) 제주특별자치도의 지방의회 및 집행기관의 구성을 따로 법률이 정하는 바에 따라 달리 정할 수 있도록 하되, 그 경우에는 주민투표를 실시하여 주민의 의견을 듣도록 함.\n    (3) 부지사의 정수·자격기준 및 행정기구의 설치·운영기준에 관한 사항, 직속기관·사업소·출장소의 설치요건에 관한 사항, 하부행정기구의 설치에 관한 사항 등을 조례로 정할 수 있도록 함.\n    (4) 제주특별자치도의 관할구역안에 지방자치단체가 아닌 시(행정시)를 두고, 행정시에는 동과 읍·면을 둘 수 있도록 하며, 행정시의 폐치·분합, 명칭 및 구역은 조례로 정할 수 있도록 함.\n    (5) 제주특별자치도의 기관구성 및 소속기관의 설치 등에 대하여 자율성을 부여함으로써 제주특별자치도의 설치와 국제자유도시 조성에 적합한 조직의 구성과 운영이 가능할 것으로 기대됨.\n  바. 주민권리의 확대(안 제21조 및 제22조)\n    (1) 제주특별자치도의 자율성을 강화하는 대신에 그에 대한 책임성 확보를 위하여「지방자치법」에 보장된 주민의 권리를 확대할 필요가 있음.\n    (2) 제주특별자치도지사는 조례가 정하는 예산 이상이 소요되는 대규모 투자사업에 대하여 주민투표에 부칠 수 있고, 주민투표청구권자 총수의 50분의 1 이상 5분의 1 이하의 범위 안에서 조례가 정하는 수 이상의 서명으로 주민투표의 실시를 청구할 수 있도록 함.\n    (3) 제주특별자치도의 19세 이상의 주민 총수의 50분의 1의 범위 안에서 조례가 정하는 주민수 이상의 연서로 제주특별자치도지사에게 조례의 제정이나 개폐를 청구할 수 있도록 하되, 국제자유도시임을 고려하여 일정한 외국인에게도 조례의 제정이나 개폐청구권을 부여함.\n    (4) 주민의 권리 강화 및 참여 확대를 통하여 제주특별자치도의 의결기관 및 집행기관에 대한 책임성을 확보할 수 있을 것으로 기대됨.\n  사. 주민소환제의 도입(안 제23조 내지 제38조)\n    (1) 제주특별자치도의 집행기관 및 의결기관의 선출직공직자에 대하여 정치적·법적 책임을 물을 수 있는 주민소환제를 도입할 필요가 있음.\n    (2) 제주특별자치도지사, 제주특별자치도교육감, 제주특별자치도의회의원에 대하여 제주특별자치도의 19세 이상의 주민 총수의 100분의 20 이상 100분의 30 이하의 범위 안에서 조례로 정하는 수 이상의 서명으로 제주특별자치도 선거관리위원회에 주민소환투표의 실시를 청구할 수 있도록 함.\n    (3) 주민소환투표안이 공고된 날부터 주민소환투표결과가 공표될 때까지 주민소환투표대상자의 권한을 정지하고, 그 대상자가 제주특별자치도지사 및 제주특별자치도교육감인 경우에는 그 권한을 부지사 및 부교육감이 각각 대행하도록 함.\n    (4) 주민소환투표는 19세 이상의 주민 총수의 3분의 1 이상이 투표하고, 유효투표수의 과반수 이상이 찬성하는 경우 주민소환투표대상자의 주민소환이 확정되도록 함.\n    (5) 선출직공직자에 대한 주민소환제도를 도입함으로써 주민의 직접 통제를 통하여 대의민주주의를 보완하고, 제주특별자치도의 집행기관 및 의결기관에 대한 책임성 확보가 가능할 것으로 기대됨.\n  아. 제주특별자치도의회의원의 정수와 선거구에 관한 특례(안 제39조 내지 제41조)\n    (1) 제주특별자치도에 자율적인 정치풍토의 조성이 가능하도록 제주특별자치도의회의원 정수와 지역선거구의 명칭·관할구역을 자율적으로 정할 수 있도록 할 필요가 있음.\n    (2) 제주특별자치도의회의원의 정수는 교육의원 4인을 포함하여 39인 이내에서 조례로 정하며, 제주특별자치도의회의원 지역선거구의 명칭과 관할구역은 조례로 정하도록 하되, 도의회의원선거구획정위원회가 정하는 바에 따르도록 함.\n    (3) 제주특별자치도 의회의원 정수 및 지역선거구를 자율적으로 정할 수 있게 함으로써 자발적인 참여에 의한 성숙된 정치문화가 조성될 것으로 기대됨.\n  자. 인사청문회(안 제42조)\n    (1) 주요직위 임용자에 대한 비전과 자질을 검증하기 위하여 인사청문회제도를 도입할 필요가 있음.\n    (2) 별정직 지방공무원으로 보하는 부지사에 대한 인사청문요청안과 감사위원회 위원장에 대한 임명동의안을 심사하기 위하여 도의회에 인사청문특별위원회를 두고, 그 인사청문을 위하여 인사청문회를 열도록 함.\n    (3) 부지사 및 감사위원회 위원장에 대한 인사청문회를 실시하여 전문성과 경쟁력이 있는 우수한 인재를 등용함으로써 제주특별자치도의 행정서비스의 질을 제고할 수 있을 것으로 기대됨.\n  차. 제주특별자치도의회 지원 및 운영의 자율성 강화(안 제43조 내지 제45조)\n    (1) 제주특별자치도지사의 권한이 확대됨에 따라 이에 대한 합리적인 견제가 가능하도록 제주특별자치도의회의 기능을 강화하고 제주특별자치도의회의원의 의정활동에 대한 지원이 필요함. \n    (2) 제주특별자치도의회의 조례의 제정·개정, 예산 및 결산 심사, 행정사무감사 및 조사 등 의정활동 지원을 위하여 상임위원회별로 3인 이내의 정책자문위원을 둘 수 있도록 하고, 도의원에게 지급하는 비용의 종류 및 그 지급기준과 도의회의 연간회의 총일수를 조례로 정하도록 함.\n  카. 인사제도 및 운영의 자율성 부여(안 제47조·제48조 및 제50조)\n    (1) 제주특별자치도를 설치하여 고도의 자치권을 부여하는 취지에 맞추어 제주특별자치도의 인사제도 및 운영에 있어서 자율성을 부여할 필요가 있음.\n    (2) 일반직지방공무원 2급 내지 5급은 조례가 정하는 직군·직렬로 통합하고, 제주특별자치도 인사위원회의 구성, 외국인의 임용에 관한 사항 및 개방형 직위의 운영에 관한 사항 등에 대하여 조례로 정할 수 있도록 하며, 제주특별자치도의 행정기구의 설치와 소속공무원의 정원관리에 대하여는 총액인건비제도를 적용하지 아니하도록 함.\n    (3) 제주특별자치도의 인사제도 및 운영에 대하여 자율성을 부여함으로써 제주특별자치도의 행정여건 및 국제자유도시 조성에 적합한 인사관리가 가능할 것으로 기대됨.\n  타. 성과중심의 인사관리와 인사충원제도의 개방(안 제51조 내지 제54조 및 제58조 내지 제60조)\n    (1) 제주특별자치도의 자치권 확대에 따라 자치행정서비스를 제공하는 소속공무원의 전문성과 경쟁력을 높일 필요가 있음.\n    (2) 제주특별자치도의 4급 이상 일반직지방공무원의 근무성적평정은 성과계약을 체결하여 그 성과계약에 의한 목표달성도를 평가하고, 제주특별자치도의 1급 내지 3급 일반직지방공무원이 해당 직급 또는 직위에 적합한 자질과 능력을 갖추었는지를 심사하여 그 결과에 따라 직위해제 또는 직권면직이 가능하도록 하며, 당해 기관 외부 또는 내부의 공무원 중에서 직위를 공모하는 직위공모제의 지정·운영, 조례가 정하는 공개경쟁신규임용에 있어서 전국단위의 인재채용과 우수한 지역인재의 견습근무를 통한 지역인재의 선발채용 등을 실시하여 인사충원제도를 개방함.\n    (3) 제주특별자치도 소속공무원을 능력과 성과중심으로 관리함으로써 소속공무원의 경쟁력과 전문성을 높이고, 행정서비스의 질을 제고할 수 있을 것으로 기대됨.\n  파. 감사위원회의 설치·운영과 감사 특례(안 제64조 내지 제69조)\n    (1) 제주특별자치도의 사무에 대하여 독립적이고 중립적인 위치에서 자율적으로 감사를 수행할 수 있는 기구를 둘 필요가 있음.\n    (2) 제주특별자치도지사 소속하에 감사위원회를 두되, 그 직무에 있어서는 독립의 지위를 가지도록 하고, 감사위원회의 구성·운영과 감사위원회의 업무를 지원하기 위한 사무국의 직무·운영 등에 관한 사항은 조례로 정하도록 하며, 중앙행정기관의 장은 국가사무 및 국가의 보조를 받은 사업에 대한 감사가 필요한 경우에는 그에 대한 감사를 감사위원회에 의뢰하도록 하고, 중앙행정기관의 장은 제주특별자치도에 대하여 감사를 실시할 수 없도록 함.\n    (3) 독립적이고 중립적인 감사위원회를 설치하고 그 기능을 확대하여 내부통제를 강화함으로써 합리적인 행정운영과 공정한 법집행이 이루어질 것으로 기대됨.\n  하. 자치재정권의 강화(안 제70조 내지 제75조)\n    (1) 제주특별자치도의 자치권 수행을 뒷받침할 수 있는 재정자주권을 보장할 필요가 있음.\n    (2) 지방세를 제주특별자치도세로 하고, 취득세·재산세 등 표준세율이 적용되는 세목에 대하여 표준세율의 100분의 100의 범위 안에서 가감조정할 수 있도록 함.\n    (3) 보통교부세 총액의 10,000분의 293에 해당하는 금액을 제주특별자치도에 교부하도록 하고, 중앙행정기관의 권한 이양과 국고보조사업의 수행 등에 소요되는 비용에 대하여 「국가균형발전특별법」의 국가균형발전특별회계에 별도 계정을 설치하여 지원할 수 있도록 하며, 제주특별자치도의 발전과 관계있는 사업 등에 필요한 경우 제주특별자치도의회 재적의원 과반수의 출석과 출석의원 3분의 2 이상의 찬성으로 지방채 발행 한도액의 범위를 초과한 지방채 발행을 할 수 있도록 함.\n    (4) 제주특별자치도세의 도입, 세율조정권 확대, 보통교부세의 법정화 등으로 자치재정권을 강화하여 안정적이고 자율적인 재정운용이 가능할 것으로 기대됨.\n  거. 교육위원회의 구성 및 기능 강화(안 제77조)\n    (1) 교육자치사무의 의결기관이 지방의회와 교육위원회로 이원화되어 있어 행정력의 낭비와 의결기관간의 소모적인 대립과 갈등으로 인한 비효율성이 초래되는 문제가 있음.\n    (2) 제주특별자치도의 교육·학예에 관한 중요사항을 심의·의결하기 위하여 제주특별자치도의회 내에 교육·학예에 관한 상임위원회를 설치함. \n    (3) 교육자치사무의 이중적인 심의·의결로 인한 행정력 낭비와 의결기관간 대립과 갈등을 해소하여 지방교육발전에 기여할 것으로 기대됨.\n  너. 교육감 및 교육의원의 주민 직접선거(안 제78조·제79조 및 제89조)\n    (1) 종전의 교육감 및 교육위원 선거가 학교운영위원회 위원으로 구성된 선거인단에 의한 간접선거 방식으로 운영되고 있어 주민대표성이 미흡한 문제가 있음.\n    (2) 교육감 및 교육의원을 「공직선거법」에 따라 주민의 직접선거에 의하여 선출하도록 함.\n    (3) 주민이 교육감 및 교육의원을 직접 선출함으로써 교육행정에 있어서 주민대표성을 확보하고 주민의 교육행정요구에 부합하는 시책을 추진할 수 있을 것으로 기대됨.\n  더. 행정시 단위의 교육청 설치(안 제96조)\n    (1) 종전 제주도의 행정계층구조의 개편에 따라 현재 3개의 교육청을 행정시 단위로 통·폐합할 필요가 있음. \n    (2) 제주특별자치도의 교육·학예에 관한 사무를 분장하게 하기 위하여 각 행정시를 관할구역으로 하는 교육청을 두도록 함.\n    (3) 교육청을 행정시 단위로 일치시킴으로써 지역주민에게 편리한 교육행정서비스를 제공할 수 있을 것으로 기대됨.\n  러. 보통교부금 및 교육비특별회계 전출 비율 조정(안 제99조 및 제100조)\n    (1) 지방교육재정의 안정적인 확보를 위하여 보통교부금을 법정화하고, 제주특별자치도세총액의 3.6퍼센트에 해당하는 비율의 금액을 교육비특별회계로 전입하던 것을 상향 조정할 수 있는 근거를 마련할 필요가 있음.\n    (2) 제주특별자치도에 보통교부금 총액의 1,000분의 15를 교부하고, 제주특별자치도세 총액에서 조례로 정하는 비율의 금액을 매 회계연도 일반회계 예산에 계상하여 교육비특별회계로 전출하도록 함.\n    (3) 제주특별자치도의 지방교육재정의 안정적 확보를 통하여 지역교육의 경쟁력을 제고할 수 있을 것으로 기대됨.\n  머. 제주특별자치도지사 소속의 자치경찰기구 설치(안 제104조·제105조 및 제107조)\n    (1) 제주특별자치도의 설치 목적 및 취지를 고려하여 제주특별자치도지사 소속으로 자치경찰기구를 설치할 필요가 있음.\n    (2) 제주특별자치도에 자치경찰단을 두고, 자치경찰단장은 자치총경으로 보하되, 제주특별자치도지사가 임명하도록 하며, 행정시에 자치경찰단의 자치경찰사무의 집행을 담당할 자치경찰대를 설치하도록 함. \n    (3) 제주특별자치도에 자치경찰제를 도입함으로써 주민밀착형 치안서비스를 제공할 수 있을 것으로 기대됨.\n  버. 자치경찰의 사무 및 그 수행방법(안 제106조 및 제108조)\n    (1) 자치경찰제도의 도입으로 자치경찰의 사무를 정하고, 기존 국가경찰과의 원활한 업무협조를 위하여 자치경찰의 사무 및 그 수행방법에 관하여 국가경찰과 자치경찰간 협약을 체결할 필요가 있음.\n    (2) 자치경찰은 주민생활과 밀접한 생활안전·지역교통·지역경비 사무 및 제주특별자치도 소관 특별사법경찰관리의 직무를 수행하도록 하고, 국가경찰과의 역할분담에 대한 협약은 제주특별자치도지사와 제주특별자치도지방경찰청장이 체결하도록 하되, 행정시장과 국가경찰서장에게 각각 위임하여 처리할 수 있도록 함.\n    (3) 자치경찰은 지역특성에 맞는 치안서비스에 전념할 수 있고, 국가경찰과 자치경찰의 역할분담을 통하여 치안서비스의 수준이 향상될 것으로 기대됨.\n  서. 치안행정위원회(안 제111조 및 제112조)\n    (1) 자치경찰사무를 처리함에 있어서 지역주민의 의견을 반영하고 국가경찰과의 협의를 담당할 기구가 필요함.\n    (2) 국가경찰과 자치경찰간 사무분담 및 사무수행방법, 자치경찰의 운영 지원 등에 관하여 심의·의결하기 위하여 제주특별자치도지사 소속하에 치안행정위원회를 두되, 위원장 1인과 당연직 위원 2인을 포함하여 법관·교수·지역주민 등 11인의 위원으로 구성하도록 함.\n    (3) 지역주민 등으로 구성되는 치안행정위원회를 둠으로써 지역치안활동에 지역주민의 참여를 보장하고, 자치경찰의 민주성과 정치적 중립성을 확보할 수 있을 것으로 기대됨.\n  어. 교통안전시설 관리업무의 이관(안 제136조 및 제137조)\n    (1) 국가경찰이 담당하고 있던 교통안전시설의 관리업무를 교통안전시설의 설치·관리비용의 부담주체인 제주특별자치도에 이관하려는 것임.\n    (2) 현재 국가경찰이 담당하고 있는 교통안전시설 관리업무를 제주특별자치도에 이관하고, 교통안전시설에 관련된 사항을 심의하기 위하여 제주특별자치도지사 소속하에 민간전문가와 국가경찰 등이 참여하는 교통시설심의위원회를 두도록 함.\n    (3) 교통안전시설의 관리업무의 이관과 교통시설심의위원회의 설치를 통하여 교통안전시설 관리업무의 효율성과 민주성이 향상될 것으로 기대됨.\n  저. 특별지방행정기관의 이관(안 제138조 내지 제149조)\n    (1) 종전의 제주도에 설치된 특별지방행정기관을 제주특별자치도로 이관하여 통합적인 행정수행으로 행정서비스제공에 있어서 주민편의성과 현지성을 제고할 필요가 있음.\n    (2) 종전의 제주도에 설치되어 있는 특별지방행정기관 중 국토관리, 중소기업, 해양수산, 보훈, 환경 및 노동에 관한 사무를 담당하는 특별지방행정기관의 사무를 우선 이관하고, 그 외의 특별지방행정기관의 사무에 대하여는 제주특별자치도지원위원회에서 관계 중앙행정기관의 장의 의견을 들은 후 동 지원위원회의 심의를 거쳐 공고하도록 하며, 중앙행정기관의 장은 제주특별자치도가 이관된 사무를 원활히 수행될 수 있도록 행정·재정상 지원을 하도록 하고, 이 법 시행 후에는 제주특별자치도에 특별지방행정기관을 새로 설치할 수 없도록 함.\n    (3) 제주특별자치도와 특별지방행정기관의 기능 중복으로 인한 행정의 비효율성을 제거하고 주민불편을 해소함으로써 행정서비스의 질적 수준을 높일 수 있을 것으로 기대됨.\n\n□ 국제자유도시의 여건 조성 부문\n  가. 관광진흥 관련 지방공사의 설립·운영(안 제168조)\n    (1) 제주국제컨벤션센터 등 관광 관련 기구를  통합하여 제주관광산업을 전담할 지방공사를 설립·육성할 필요가 있음.\n    (2) 제주특별자치도는 관광정책의 추진과 관광사업의 활성화를 위하여 「지방공기업법」에 의한 지방공사를 설립할 수 있도록 함.\n    (3) 제주관광진흥을 위한 지방공사의 설립·육성을 통하여 관광상품 개발 및 국내외 홍보·마케팅사업을 효율적으로 추진함으로써 제주특별자치도를 국제종합관광지로 조성하는데 기여할 것으로 기대됨.\n  나. 관광사업의 권한 이양(안 제169조)\n    (1) 관광사업의 경쟁력 강화를 위하여 외국인 전용 카지노업에 대한 허가 및 지도·감독 등에 관한 권한을 이양하려는 것임.\n    (2) 외국인 전용 카지노업에 대한 문화관광부장관의 권한을 제주특별자치도지사의 권한으로 하고, 그와 관련된 허가요건·시설기준을 포함하여 여행업의 등록기준, 관광호텔의 등급결정 등에 관한 사항을 조례로 정할 수 있도록 함.\n    (3) 외국인 전용 카지노업 및 관광사업의 육성을 통하여 관광 서비스를 개선하고, 편의시설을 확충함으로써 관광산업의 활성화에 기여할 것으로 기대됨.\n  다. 관광진흥개발기금에 관한 특례(안 제171조)\n    (1) 제주특별자치도에서 발생하여 납부되는 관광진흥개발기금의 일부를 활용하여 제주특별자치도의 관광산업의 육성을 위한 재원을 마련하려는 것임.\n    (2) 관광사업의 발전을 위하여 제주특별자치도가 제주관광진흥기금을 설치할 수 있도록 하고, 제주특별자치도에서 발생하여 납부되는 관광진흥개발기금 중 카지노 납부금 및 출국납부금을 제주관광진흥기금으로 전출할 수 있도록 하되, 그 기금의 용도는 「관광진흥개발기금법」에 의한 용도를 따르도록 함.\n    (3) 제주관광진흥기금의 독립적인 운영을 통하여 관광인프라의 구축 및 관광산업의 국제경쟁력 강화에 기여할 것으로 기대됨.\n  라. 외국교육기관의 설립대상 확대 및 설립요건 완화(안 제180조 및 제181조)\n    (1) 외국교육기관 설립대상을 확대하고 외국대학의 국내 진출을 용이하게 하여 외국교육기관 설립을 유도할 필요가 있음.\n    (2) 외국교육기관의 설립대상을 대학과정에서 초·중등과정으로 확대하고, 국내대학 안에 외국대학의 교육과정을 설치·운용할 수 있도록 함.\n    (3) 외국교육기관의 설립대상 확대 및 외국대학의 교육과정 설립요건의 완화를 통하여 국제적인 전문인력을 양성하고, 국내대학의 국제 경쟁력을 제고할 수 있을 것으로 기대됨.\n  마. 초·중등학교 운영의 자율권 확대(안 제184조 및 제185조)\n    (1) 「초·중등교육법」 등 교육관련 법령에 의해 획일적으로 운영되어 오던 초·중등학교의 교육제도에 대하여 자율적 운영을 보장할 필요가 있음.\n    (2) 제주특별자치도에 소재하는 국·공·사립의 초·중등학교는 도교육감의 지정을 받아 자율학교를 설립·운영할 수 있도록 하고, 국제전문인력의 양성을 목적으로 국가·제주특별자치도 및 학교법인은 국제학교를 설립·운영할 수 있도록 하며, 자율학교와 국제학교에 대하여는 교육과정, 교과용도서의 사용, 입학방법 및 교원자격 등에 대하여 운영의 자율성을 보장함.\n    (3) 자율학교 및 국제학교에서 외국어 강의, 국제수준의 교육과정 운영, 외부전문가의 교원임용 등이 가능해짐으로써 국제자유도시에 적합한 전문인력을 양성하는데 기여할 것으로 기대됨.\n  바. 의료기관 개설에 관한 특례(안 제190조)\n    (1) 제주특별자치도 내의 의료기관에 대하여 의료산업의 육성을 위한 제도적 기반을 마련할 필요가 있음.\n    (2) 「외국인투자촉진법」에 의한 외국인이 설립하여 제주특별자치도에 소재지를 둔 법인은 「의료법」에 불구하고 제주특별자치도지사의 허가를 받아 의료기관을 개설할 수 있도록 하되, 그 개설요건 등은 조례로 정하도록 함.\n    (3) 외국인이 설립한 법인의 의료기관 개설을 허용함으로써 국외 우수 의료기관의 유치를 촉진하고, 제주특별자치도에 특화된 양질의 의료서비스를 제공하는데 기여할 것으로 기대됨.\n  사. 의료산업에 대한 행정규제의 완화(안 제196조 내지 제198조)\n    (1) 「의료법」에 의한 각종 행정규제를 완화하여 의료산업의 육성을 위한 제도적 기반을 마련하려는 것임.\n    (2) 의료인은 「의료법」에 불구하고 의료기관을 개설하지 아니한 경우에도 제주특별자치도 내의 의료기관에서 의료행위를 할 수 있도록 하고, 이 법에 의하여 개설된 의료기관은 「의료법」에 불구하고 조례가 정하는 범위 안에서 외국인 환자의 소개·알선이 가능하도록 함.\n    (3) 의료기관의 활동을 제약하는 「의료법」에 의한 각종 행정규제를 완화함으로써 제주특별자치도의 의료산업 활성화에 기여할 것으로 기대됨.\n  아. 청정 1차산업의 육성을 위한 여건 마련(안 제200조 내지 제213조)\n    (1) 중앙행정기관이 통합적으로 수행하여 오던 주요 1차산업에 대한 각종 권한을 제주특별자치도로 이양하여 지역특성에 맞는 농ㆍ수ㆍ축산정책의 수립·시행과 그 독자적인 관리역량을 강화하려는 것임.\n   (2) 농어촌지역의 지정·고시, 친환경농업육성계획의 수립, 농업진흥지역의 지정·해제, 연안관리 및 정비, 어장관리기본계획의 수립, 신고어업과 기르는어업 및 지방어항의 지정 등에 관한 중앙행정기관의 장의 권한을 제주특별자치도지사의 권한으로 함.\n   (3) 농ㆍ수ㆍ축산에 관한 중앙행정기관의 권한을 이양함으로써 제주특별자치도의 지역특성에 맞는 농ㆍ수ㆍ축산정책의 수립·시행이 가능하고, 독자적인 청정 1차산업의 발전역량을 제고할 것으로 기대됨.\n\n□ 국제자유도시 개발계획 부문\n  가. 제한적 토지수용권 부여 및 토지비축제도 확대(안 제232조 및 제233조)\n    (1) 국제자유도시 조성을 위하여 개발지역에 대한 투기를 억제하여 토지가격을 안정시키고 개발사업 및 공공사업의 원활한 추진에 필요한 토지 등을 안정적으로 확보할 필요가 있음.\n    (2) 개발사업에 따른 사업규모가 조례로 정하는 면적 이상이고 사업대상 토지면적 중 국·공유지를 제외한 3분의 2 이상을 소유하고 토지소유자 총수의 2분의 1 이상의 동의를 받은 제주국제자유도시개발센터·관광단지 또는 유원지시설에 대한 사업시행자는 개발사업에 필요한 토지 및 건물 등에 대하여 수용 또는 사용할 수 있도록 하고, 제주특별자치도지사는 공공용지의 조기확보로 공공사업의 원활한 추진을 도모하기 위하여 토지특별회계를 설치·운영할 수 있도록 함.\n    (3) 제주국제자유도시개발센터 등 개발사업시행자에 대한 제한적 토지수용권 부여 및 토지특별회계를 설치를 통하여 신속한 토지매수 및 토지의 사전확보가 가능해짐으로써 개발사업 및 공공사업의 추진이 원활해질 것으로 기대됨.\n  나. 국토의 계획 및 이용에 관한 특례(안 제242조·제251조 및 제252조) \n    (1) 「국토의 계획 및 이용에 관한 법률」, 「도시개발법」 및 「택지개발촉진법」에 의한 중앙행정기관의 권한을 제주특별자치도로 이양하여 토지의 이용·관리 및 도시계획 수립에 있어서 신속하고 탄력적인 국토의 이용, 도시개발 및 택지개발을 가능하도록 하려는 것임.\n    (2) 제주특별자치도지사는 지역여건상 필요한 때에는 조례가 정하는 바에 따라 「국토의 계획 및 이용에 관한 법률」에 의한 용도지구 외의 용도지구의 지정 또는 변경이 가능하도록 하고, 도시계획시설의 건폐율·용적률을 조례로 정할 수 있도록 하며, 광역계획권의 지정, 도시관리계획의 결정, 시가화조정구역의 지정, 도시개발구역의 지정, 택지개발예정지구의 지정 및 실시계획의 승인 등에 관한 건설교통부장관의 권한을 제주특별자치도지사의 권한으로 함.\n    (3) 각종 국토의 계획 및 이용, 도시개발 및 택지개발에 대한 권한 이양으로 제주특별자치도의 지역특성에 맞는 토지이용 및 개발이 가능해짐으로써 국제자유도시 실현에 기여할 것으로 기대됨.\n  다. 제주국제자유도시개발센터의 기능 강화(안 제264조)\n    (1) 제주국제자유도시개발센터의 업무영역을 확대하고, 제주특별자치도와의 상호협력체계를 강화하여 국제자유도시 조성의 효율성을 제고하려는 것임.\n    (2) 제주국제자유도시개발센터의 업무영역을 관광·산업단지 내의 의료·건강산업의 육성·지원 및 주택사업 등으로 확대하는 한편, 제주국제자유도시개발센터에 제주특별자치도지사가 추천하는 공무원 1인을 비상임이사로 두도록 함.\n    (3) 계획수립단계에서 제주국제자유도시개발센터와 제주특별자치도간 상호 협력이 강화되어 지역실정에 맞는 사업계획 수립이 가능하고, 제주국제자유도시개발센터의 업무영역의 확대로 기존 사업의 추진 및 신규투자유치가 원활해 질 것으로 기대됨.\n\n□ 환경·교통·보건복지 그 밖의 부문\n  가. 건설·교통 분야 권한 이양(안 제246조·제247조·제250조·제253조 내지 제258조 및 제323조)\n    (1) 건설산업·측량업 및 여객자동차 운수사업 등에 관한 권한을 제주특별자치도로 이양하여 지역실정에 맞는 건설·교통행정이 이루어지도록 하려는 것임.\n    (2) 「측량법」, 「건설기술관리법」, 「도로법」, 「건설산업기본법」, 「건설기계관리법」, 「여객자동차 운수사업법」 등에 의한 측량업의 등록, 건설기술관리, 국가지원지방도의 조사·설계, 건설업의 등록, 건설기계관리 및 여객자동차의 운수사업 등에 관한 건설교통부장관의 권한을 제주특별자치도지사의 권한으로 하고, 그에 관련된 사항을 조례로 정할 수 있도록 함. \n  나. 환경관리 분야의 권한 이양(안 제297조 및 제298조)\n    (1) 중앙행정기관이 통합적으로 수행하여 오던 주요한 환경관리에 관한 권한을 제주특별자치도로 이양하여 지역특성에 맞는 환경정책의 수립·시행 및 환경분야에 대한 관리역량을 강화하려는 것임.\n    (2) 민간개발사업자가 시행하는 개발사업에 대한 사전환경성검토 협의 및 환경영향평가 협의에 관한 환경부장관의 권한을 제주특별자치도지사의 권한으로 함.\n  다. 수자원의 종합적 관리체계 구축(안 제309조 내지 제322조)\n    (1) 종전의 「지하수법」·「먹는물 관리법」·「온천법」의 주요 내용을 포괄하여 제주특별자치도의 지역 특성에 맞는 수자원관리체계를 구축하려는 것임.\n    (2) 제주특별자치도지사는 지하수를 공공자원으로서 관리하도록 하고, 지하수·온천 등 수자원의 체계적인 개발·이용 등을 위하여 10년 단위의 수자원관리종합계획을 수립·시행하도록 하며, 지하수개발·이용허가 등에 관한 중앙행정기관의 장의 권한을 제주특별자치도지사의 권한으로 하고, 지하수의 적정한 이용 개발 및 보전에 소요되는 사업비 등을 조달하기 위하여 지하수관리특별회계를 설치·운영할 수 있도록 함.\n    (3) 지하수의 공공관리를 통하여 지하수를 체계적으로 보전·관리하고, 제주특별자치도 특성에 맞는 수자원의 종합관리체계를 구축함으로써 지속가능한 지하수의 이용·개발이 가능하게 될 것으로 기대됨.\n  라. 보건복지제도에 관한 특례(안 제325조 내지 제341조)\n    (1) 보건복지제도에 관하여 제주특별자치도가 자율적으로 정할 수 있도록 하여 지역특성에 맞는 보건복지정책을 수립할 수 있도록 하려는 것임.\n    (2) 「사회복지사업법」, 「국민기초생활보장법」, 「노인복지법」, 「장애인복지법」 및 「영유아보육법」 등 사회복지관련 법률에서 대통령령, 보건복지부령 또는 여성가족부령으로 정하도록 한 사항을 조례로 정할 수 있도록 함.\n    (3) 제주특별자치도의 지역여건에 맞는 보건복지제도의 수립을 통하여 지역주민의 복지향상에 기여할 것으로 기대됨.\n  마. 단계적인 규제자유지역화의 추진(안 제344조)\n    (1) 제주특별자치도를 규제자유지역으로 발전시키기 위하여 단계적인 규제자유화의 시행방법과 절차를 마련하려는 것임.\n    (2) 제주특별자치도지사와 중앙행정기관의 장은 「행정규제기본법」에 의하여 등록한 행정규제 중 제주특별자치도에 계속 존치가 필요한 필수규제의 목록을 제주특별자치도지원위원회에 제출하도록 하고, 그 제출된 목록에 대한 제주특별자치도지원위원회의 심의결과를 바탕으로 필수규제에 관한 사항 및 필수규제 외의 행정규제의 적용에 관한 사항을 따로 법률로 정하도록 함.\n    (3) 규제자유지역화의 단계적 추진을 통하여 제주특별자치도를 국제적 기준에 부응하는 자유시장 경제모델로 구축함으로써 경쟁력 있는 국제자유도시로 발전시키는데 기여할 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n제주지역의 특수성을 감안하여 제주특별자치도에 도입되는 자치제도 및 교육의원 선거제도의 합리적 운영을 도모하기 위하여 감사위원회의 구성, 교육의원 정수의 확대 및 교육보통교부금 법정 교부율의 상향 조정 등에 관한 사항을 반영하고, 교육위원회의 의견을 존중하여 교육개방 확대로 인하여 전국에 미치는 부정적 영향을 최소화하기 위한 외국교육기관과 자율학교 등에 관한 사항을 보완하는 한편,\n  제주특별자치도에 새롭게 도입되는 주민소환제 및 자치경찰제의 운영을 위하여 필요한 일부 미비점을 보완하고, 그 밖에 자구수정이나 법체계를 정비하려는 것임\n\n\n\n□ 수정주요내용\n\n\n  가. 감사위원회의 독립성을 강화하기 위하여 제주특별자치도지사가 감사위원회 위원을 임명 또는 위촉하도록 하던 것을 감사위원회 위원 중 3인에 대하여는 제주특별자치도의회가 추천한 자를 제주특별자치도지사가 임명하도록 함.(안 제66조)\n  나. 행정시 인구비례상 선거구 획정에 어려움이 예상되고 교육분야에 대한 전문성을 강화하기 위하여 교육의원의 정수를 4인에서 5인으로 조정하도록 함.(안 제80조)\n  다. 제주특별자치도의 교육수요를 감안하여 교육보통교부금의 산정율을 보통교부금 총액의 1000분의 15에서 10,000분의 157로 조정하도록 함.(안 제101조)\n  라. 외국교육기관의 내국인수 및 학력인정에 관한 사항을 도조례로 정하도록 하던 것을 삭제함.\n  마. 자율학교 운영을 다른 법인이나 단체 등에 위탁할 수 있도록 한 규정을 삭제함.\n  바. 국제학교의 설립·운영을 초등학교와 중학교 과정까지 허용하던 것을 고등학교만 인정하도록 함.(안 제187조)\n  사. 의료인의 의료기관 비전속 진료허용에 관한 특례는 제주특별자치도 내의 의료기관 전부에 대하여 허용하되, 비전속의료행위와 관련하여 도조례로 정하도록 하던 것을 보건복지부장관과 협의하여 도조례로 정하도록 함.(안 제198조)\n  아. 제주특별자치도 안에 개설된 의료기관의 부대사업의 범위를 확대하는 것은 지나친 영리 추구 등의 부작용이 예상되어 이를 삭제하도록 함.\n  자. 개발계획의 제안자이자 실행자인 제주국제자유도시개발센터의 이사장이 종합계획을 심의하는 것은 불합리하므로 종합계획심의회 당연직 위원에서 제주국제자유도시개발센터 이사장을 제외하도록 함.(안 제226조제4항)\n  차. 토지특별회계의 세입재원 중 먹는샘물 판매수익금, 복권수익금, 개발부담금은 각각의 제도 도입취지를 왜곡할 우려가 있으므로 이를 토지특별회계의 세입재원에서 삭제하도록 함.(안 제234조)\n  카. 제주특별자치도에 새로 도입되는 주민소환제 운영에 따른 부작용을 방지하기 위하여 인터넷 등을 이용한 주민소환투표운동 등주민소환투표운동에 관한 벌칙 규정을 대폭 강화함.(안 제354조)\n  타. 제주특별자치도에 새롭게 도입되는 자치경찰제도 운영의 실효성을 확보하기 위하여 필요한 다른 법률의 개정 사항을 부칙에 추가 반영함.(안 부칙 제40조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-23"
        ],
        "상정일": [
            "2005-12-01"
        ],
        "처리일": [
            "2005-12-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2005-12-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-02-21"
        ],
        "공포번호": [
            "7849"
        ],
        "공포법률": [
            "제주특별자치도설치및국제자유도시조성을위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "보건복지위원회",
            "정무위원회",
            "재정경제위원회",
            "건설교통위원회",
            "문화관광위원회",
            "농림해양수산위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-23",
            "2005-11-23",
            "2005-11-23",
            "2005-11-23",
            "2005-11-23",
            "2005-11-23",
            "2005-11-23",
            "2005-11-23"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-13"
        ]
    }
}