{
    "의안접수정보": {
        "의안번호": [
            "173596"
        ],
        "제안일자": [
            "2005-12-08"
        ],
        "제안자": [
            "이기우의원외12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 국민의 건강에 대한 관심이 높아지고 있으며 의료사고로 인한 분쟁발생 건수도 증가하고 있음.\n  현재 의료분쟁의 조정을 위하여 「의료법」에 따라 설치된 의료심사조정위원회의 기능은 유명무실한 실정이며, 의료분쟁의 해결을 위하여 소송절차로 인한 비용이 부가되는 등 막대한 경제적·시간적 비용이 소모되고 있음.\n  이에 공정한 조정과정을 통해 의료인과 환자의 합의 및 조정을 유도하여 분쟁해결의 비용을 감소시키는 한편, 환자에게는 피해의식과 불신을 해소하고 의료인에게는 안정적인 진료를 보장하며, 의료사고에 대한 사회적 보상제도 수립으로 국민의 의료에 대한 불안감 해소를 도모하려는 것임.\n\n\n■ 주요내용\n\n가. “의료사고”라 함은 보건의료인 등이 보건의료기관에서 환자관리 및 환자에 대하여 진단·검사·치료·의약품의 처방 및 조제 등의 행위를 실시하는 과정에서 환자에게 생명·신체 및 재산상의 손해가 발생하는 경우를 말함(안 제2조제1호).\n나. 의료사고로 인한 피해 및 분쟁을 구제·조정하기 위하여 의료사고피해구제위원회를 설립하며, 의료사고피해구제위원회는 법인으로 함(안 제7조).\n다. 위원회는 분쟁의 조사와 조정업무를 수행하기 위하여 「의료법」상의 진료과목을 중심으로 분야별 전문위원회를 각각 두도록 함(안 제12조).\n라. 위원회의 사무를 처리하기 위하여 위원회에 사무국을 두며, 전문위원회 위원의 조사업무를 보좌하기 위하여 사무국에 조사관을 둘 수 있도록 함(안 제16조 및 제17조).\n마. 위원회는 사건의 조정신청이 있은 날부터 90일 이내에 결정을 하여야 하며, 조정을 결정하는 경우에는 당해 의료사고로 인하여 환자에게 발생한 생명·신체 및 재산상의 손해, 보건의료기관개설자 또는 보건의료인 등의 과실정도, 환자 측의 귀책사유 등을 참작하여 적정한 금액으로 손해배상액을 결정하도록 함(안 제25조 및 제27조).\n바. 보건의료인단체 및 보건의료기관단체는 의료사고에 대한 배상을 목적으로 하는 의료배상공제조합을 보건복지부장관의 인가를 받아 설립·운영할 수 있도록 함(안 제37조).\n사. 보건의료기관개설자는 의료사고로 인하여 환자(환자가 사망한 경우에는 손해배상을 받을 권리를 가진 자를 포함한다)가 입은 생명·신체 및 재산상의 손해를 배상하기 위하여 보건의료기관 또는 보건의료기관개설자 명의로 책임보험등에 가입하도록 하고, 종합보험등에 가입할 수 있도록 함(안 제38조 및 제40조).\n아. 국가는 보건의료인이 충분한 주의의무를 다하였음에도 불구하고 환자의 특이체질 또는 과민반응으로 인하여 발생하는 등 불가항력적으로 발생하였다고 위원회에서 결정한 의료사고에 대하여는 환자의 생명·신체 및 재산상의 손해에 대하여 보상하도록 함(안 제45조).\n자. 국가는 무과실의료사고보상금을 지급하기 위하여 위원회에 무과실의료사고보상기금을 조성할 수 있도록 함(안 제47조).\n차. 보건의료인이 「형법」 제268조의 죄를 범한 때에는 종합보험등에 가입된 경우에는 의학적으로 인정되지 아니하거나 사회상규에 위배되는 의료행위를 한 경우 등을 제외하고는 그 보건의료인에 대하여 피해자의 명시한 의사에 반하여 공소를 제기할 수 없도록 함(안 제52조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-12-09"
        ],
        "상정일": [
            "2006-04-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차법안심사소위",
            "제268회국회(임시회)제4차법안심사소위",
            "제269회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2007-08-28",
            "2007-08-29",
            "2007-09-11"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-12-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}