{
    "의안접수정보": {
        "의안번호": [
            "173516"
        ],
        "제안일자": [
            "2005-12-05"
        ],
        "제안자": [
            "김형오의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n해양사고 등으로 침몰이나 난파 등을 당한 선박이 해양에 방치됨으로써 공유수면의 안전과 효용을 해치거나 수질오염을 발생시킬 우려가 있어 시급히 그 선박의 제거가 필요함에도 불구하고 해당 방치선박에 담보권 등을 설정해 놓은 이해관계인이 동의를 하지 아니할 경우 선박의 제거에 어려움이 있어 장기 방치가 불가피한 실정임.\n  따라서 이해관계인에게 방치선박의 제거와 관련하여 이의를 제출할 수 있게 하고 그 이의 내용의 타당성에 대한 조사결과 공유수면의 안전과 효용을 해치거나 수질오염으로 인한 환경파괴의 우려가 심각하다고 판단되면 공유수면관리청이 직권으로 방치선박을 제거할 수 있도록 관련 규정을 보완하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 관리청이 방치선박등의 소유자 또는 점유자에게 그 방치선박등의 제거를 명하고자 할 경우 해당 방치선박등의 상태, 발견장소, 방치선박등으로 인한 해양사고 등 제반정황을 종합적으로 판단하여 제거 명령 사유에 해당하는지 여부를 조사하도록 함(안 제13조제2항).\n  나. 관리청은 방치선박등의 소유자 또는 점유자가 제거명령을 이행하지 아니하거나(이해관계인의 협력 또는 승낙을 얻지 못한 경우를 제외한다) 방치선박등의 소유자 또는 점유자를 알 수 없는 경우 방치선박등을 제거할 수 있도록 함(안 제13조제3항).\n  다. 관리청은 이해관계인이 해당 선박의 제거에 관하여 이의가 있음을 제출한 때에는 그 이의내용의 타당성 여부를 확인하기 위한   재조사를 하도록 함(안 제13조제5항).\n  라. 관리청이 해당 선박의 제거에 관하여 이해관계인의 협력 또는 승낙 여부와 관계없이 다음 어느 하나의 요건에 해당하는 경우에는 대통령령이 정하는 바에 따라 해당 선박을 제거할 수 있도록 함(안 제13조제6항).\n    (1) 이해관계인이 관리청의 이의제출 요청에도 불구하고 이의를 제출하지 아니하거나, 선박등기부에 기재된 권리를 포기한다는 의사표시를 한 경우\n    (2) 해당 선박이 외국과 체결한 조약·협약, 「개항질서법」 및 「해상교통안전법」에 위반되어 다른 선박의 안전운항 및 해상교통질서에 지장을 초래하는 경우\n    (3) 해당 선박으로부터 오염물질이 배출될 우려가 있는 경우\n    (4) 해당 선박이 떠다님으로 인하여 항만시설, 항·포구안의 시설물 및 다른 선박 등과 충돌할 위험이 있는 경우\n    (5) 해당 선박이 공유수면의 이용에 지장을 초래하는 경우로서 그 선박의 잔존가치가 해당 선박의 제거에 쓰인 비용에 충당하고 나머지가 생길 여지가 없는 경우"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-12-06"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}