{
    "의안접수정보": {
        "의안번호": [
            "173567"
        ],
        "제안일자": [
            "2005-12-07"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n 가. 제256회 국회(정기회) 제2차 법안심사소위원회(2005. 11. 28)에서 2004년 6월 28일 정병국의원이 대표발의한 수도법중개정법률안, 2004년 8월 26일 서병수의원이 대표발의한 수도법중개정법률안, 2004년 11월 3일 허태열의원이 대표발의한 수도법중개정법률안, 2004년 12월 27일 고진화의원이 대표발의한 수도법중개정법률안, 2005년 4월 4일 이낙연의원이 대표발의한 수도법 일부개정법률안, 2005년 11월 7일 정부가 제출한 수도법 일부개정법률안을 심사한 결과 그 내용을 통합·보완하여 위원회 대안으로 제안하기로 하고, 위 6건의 법률안은 각각 본회의에 부의하지 아니하기로 함.\n  나. 제256회 국회(정기회) 제12차 환경노동위원회(2005. 11. 30)는 법안심사소위원회의 심사결과를 받아들여 수도법 일부개정법률안을 위원회 대안으로 심사ㆍ의결함. \n\n\n\n■ 제안이유\n\n    국민이 안심하고 마실 수 있는 깨끗한 수돗물을 생산·공급하기 위하여 일반수도사업자는 옥내급수관 등 급수설비의 상태 및 수질을 검사할 수 있도록 하고, 그 결과 시설개선을 권고함과 동시에 시설개량비 등을 지원할 수 있도록 하는 급수설비 관리제도를 도입하는 한편,\n    정수시설 운영인력의 전문성을 확보하기 위하여 정수시설운영관리사 제도를 도입하고, 수돗물에 대한 불신을 해소하기 위하여 수돗물에 대한 정보공개제도를 도입하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용\n\n  가. 수도공사기술자의 배치의무 삭제(현행 제14조 삭제)\n     일반수도사업자가 수도공사를 시행하는 경우 수도공사기술자를 공사현장에 배치하여 공사감독을 하도록 하는 규정은 다른 법령에 의한 공사계약 관련 감독 및 감리규정과 중복되므로 규제완화 차원에서 이를 삭제함.\n\n  나. 급수설비 관리제도의 도입(안 제17조)\n    (1) 그 동안 옥내급수관 등 급수설비에 대한 관리가 효율적으로 이루어지지 못하여 급수설비가 노후되어 수질악화의 원인이 되므로 이를 개선하기 위하여 급수설비 관리제도를 도입함.\n    (2) 일반수도사업자는 급수설비의 소유자 또는 관리자의 동의 또는 요구에 의하여 급수설비의 상태와 수돗물의 수질을 검사할 수 있도록 하고, 급수설비가 노후되었거나 수돗물의 수질이 수질기준에 위반되었을 때에는 세척 또는 교체 등의 조치를 권고할 수 있도록 하며, 이 경우 시설 개선에 소요되는 비용의 일부를 보조할 수 있도록 함.\n    (3) 급수설비에 대하여 시설개선과 수질검사가 이루어지게 됨으로써 소비자의 수돗물에 대한 만족도가 개선될 것으로 기대됨.\n  다. 정수시설운영관리사 제도의 도입(안 제17조의4 및 제17조의5 신설)\n    (1) 정수시설 운영인력의 전문성을 확보하기 위하여 정수시설운영관리사 자격제도를 도입하려는 것임.\n    (2) 환경부장관이 실시하는 자격시험에 합격한 자에게 정수시설운영관리사의 자격을 주고, 정수시설운영관리사가 고의 또는 중대한 과실로 인한 정수시설의 운영·관리상의 하자로 수돗물을 공급받는 주민들의 건강에 유해한 영향을 미치는 등의 경우에는 그 자격을 취소하거나 정지할 수 있도록 함.\n    (3) 정수시설의 운영인력에 대한 자격제도의 도입으로 정수시설의 관리에 대한 기술축적 및 전문성이 강화될 것으로 기대됨.\n  라. 수돗물 정보공개 제도의 도입(안 제18조의2 및 제19조의3 신설)\n    (1) 수돗물이 음용에 적합하지 아니하다는 인식으로 수돗물을 직접 마시는 인구가 점차 감소함에 따라 수돗물에 대한 불신을 해소하기 위하여 수돗물 정보공개 제도를 도입하려는 것임.\n    (2) 일반수도사업자는 수돗물의 수질이 수질기준을 초과하는 경우 그 내용을 관할 구역 안의 주민에게 공지함과 동시에 수질개선을 위한 필요한 조치를 취하도록 하고, 매년 1회 이상 수돗물품질보고서를 관할 급수구역 안의 주민에게 제공하도록 함.\n    (3) 수돗물에 대한 정확한 정보가 제공됨에 따라 수질오염 사고로 인한 피해를 줄이고, 수돗물에 대한 막연한 불신이 줄어들 것으로 기대됨.\n  마. 급수설비에 대한 위생상의 조치 강화(안 제21조제3항 신설, 안 동조제5항)\n    (1) 저수조 및 급수관의 관리미비로 인하여 수돗물 수질에 대한 불신이 가중됨에 따라 소형저수조와 옥내급수관에 대한 위생상의 조치를 강화하려는 것임.\n    (2) 일정한 규모 이상의 다중이용건축물 또는 공공시설의 소유자 등은 급수관에 대한 세척·교체 등 필요한 조치를 하도록 하며, 소형 저수조에 대한 위생상의 조치에 대하여는 지방자치단체의 조례로 정할 수 있도록 함.\n    (3) 수돗물의 최종 급수 단계에서 수질관리가 강화됨에 따라 이용자에게 안전한 수돗물을 공급할 수 있을 것으로 기대됨.\n  바. 빗물이용시설의 미운영에 대한 과태료 신설(제65조제3항제1의3호 신설)\n    (1) 빗물이용시설을 설치하지 아니한 자에 대해서는 1천만원이하의 과태료에 처하도록 되어 있으나 운영의무에 대한 이행 확보수단이 없는 실정임.\n    (2) 빗물이용시설의 운영을 하지 아니한 경우 1백만원 이하의 과태료에 처할 수 있도록 함.\n    (3) 과태료 조항 신설로 빗물이용시설의 적절한 운영이 이루어질 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-29"
        ],
        "공포번호": [
            "7777"
        ],
        "공포법률": [
            "수도법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-15"
        ]
    }
}