{
    "의안접수정보": {
        "의안번호": [
            "173521"
        ],
        "제안일자": [
            "2005-12-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n사법의 민주적 정당성을 강화하고 투명성을 제고함으로써 국민으로부터 신뢰받는 사법제도의 확립을 위하여 국민이 형사재판에 참여하는 국민사법참여제도를 도입하도록 함에 따라 동제도가 적용되는 사건의 범위, 참여하는 배심원의 자격 및 선정절차, 공판준비 및 공판절차, 평결·평의 및 선고와 배심원보호 등에 관한 사항을 정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국민참여재판이 적용되는 대상사건의 범위(안 제5조)\n  (1) 제도시행 초기의 현실적인 여건을 감안하여 대상사건의 범  위를 정하되, 여건성숙에 따라 탄력적으로 대상사건의 범위를 넓혀 갈 수 있도록 함.\n  (2) 고의로 사망의 결과를 야기한 범죄, 강도 및 강간이 결합된  범죄, 강도 또는 강간에 치상ㆍ치사가 결합된 범죄, 일정범위의 수뢰죄 등을 중심으로 대상을 정하되, 합의부 관할 사건 중 대법원규칙이 정하는 사건도 적용대상으로 함.\n 나. 국민참여재판 적용시 피고인 의사존중(안 제8조)\n   (1) 국민참여재판의 제한적인 적용으로 인하여 피고인이 동  제도의 적용을 원하지 아니하는 경우에는 통상의 절차에 따라 재판을 할 필요가 있음. \n   (2) 피고인은 공소장 부본의 송달을 받은 날부터 7일 이내에  사법참여 재판을 원하는지 여부를 기재한 서면을 제출하도록 하고, 피고인이 아무런 서면을 제출하지 않거나 그 의사를 알 수 없는 경우에는 기일을 열어 피고인의 의사를 확인하도록 하며, 피고인이 그 의사를 표시하지 아니한 경우에는 국민참여재판을 원하지 아니하는 것으로 보도록 함.\n 다. 국민참여재판의 배제(안 제9조)\n   (1) 조직폭력 사건이나 성폭력 사건 등 국민참여재판이 부적절한 경우에는 법원이 당해 사건을 국민참여재판에서 제외할 수 있도록 할 필요가 있음.\n   (2) 배심원이나 예비배심원 및 그 친족의 생명ㆍ신체ㆍ재산에 대한 침해나 침해의 우려가 있어 출석에 어려움이 있거나 직무를 공정하게 수행하지 못할 염려가 있다고 인정되는 경우 그 밖에 국민참여재판의 진행이 적절하지 않은 경우에는 법원이 국민참여재판의 배제결정을 할 수 있도록 함.\n 라. 배심원 및 예비배심원의 수(안 제13조 및 제14조)\n   (1) 국민참여재판에 참여할 배심원 및 예비배심원을 수를 사     건의 경중에 따라 적정하게 정할 필요가 있음.\n   (2) 법정형이 중한 사형 등의 경우에는 9인의 배심원이 참여  하도록 하고, 그 밖의 사건은 7인으로 하되, 피고인이 공소사실을 인정한 경우에는 5인이 참여하도록 함.\n   (3) 배심원의 결원 등에 대비하여 5인 이내의 예비배심원을      두도록 함.\n   (4) 사건의 경중에 따라 적절한 국민참여재판이 가능하고, 예비배심원을 둠으로써 배심원제도가 효율적으로 운영될 것으로 기대됨.\n 마. 배심원의 자격요건 등(안 제17조 내지 제21조)\n   (1) 배심원이 공무를 수행하는 점을 고려하여 배심원의 결격사유를 국가공무원의 결격사유와 동일하게 규정하고, 법관의 제척사유와 같이 배심원이 당해 사건과 일정한 관계에 있는 경우에도 배심원으로 선정될 수 없도록 배심원의 제척사유를 정함.\n   (2) 국회의원, 지방의회의원, 변호사, 법원ㆍ검찰공무원, 경찰, 군인 등 배심원에 대하여 과도한 영향을 줄 수 있거나 배심원으로의 직무수행에 어려움이 있는 직업을 가진 사람은 배심원으로 선정될 수 없도록 함.\n 바. 배심원의 선정절차(안 제22조 내지 제31조)\n   (1) 배심원은 해당 지방법원의 관할구역에 거주하는 국민 중에서 무작위로 선정하는 방식을 채택함.\n   (2) 지방법원장은 매년 주민등록자료를 이용하여 배심원후보예정자 명부를 작성하도록 하고, 법원은 국민참여재판을 할 때에 배심원후보예정자 명부에서 일정한 수의 배심원후보자를 무작위로 추출하며, 법원은 선정기일을 지정하여 결격사유나 제척사유 유무와 불공평한 판단을 할 우려가 있는 자를 배제한 후에 그 중에서 배심원 및 예비배심원을 무작위로 추출하여 선정하도록 함.\n 사. 공판준비 및 공판절차(안 제40조ㆍ제42조ㆍ제59조ㆍ제60조 등)  \n   (1) 국민참여재판은 철저한 공판중심주의적 심리절차가 요구되므로 이에 따라 공판준비절차를 도입하고, 공판준비기일을 지정하여 당사자의 주장과 증거를 정리하도록 하며, 그 밖에 증거조사의 절차를 개선함.   \n   (2) 배심원은 피고인ㆍ증인에 대하여 신문하여 줄 것을 재판\n     장에게 요청할 수 있고 재판장의 허가를 받아 필요한 사항을 메모할 수 있도록 하는 한편, 심리 중 법정이탈 금지 및 직무상 얻은 비밀을 준수할 의무 등을 지도록 함.\n 아. 국민참여재판 배심원의 평의 및 평결(안 제75조)\n   (1) 변론종결 후 재판장은 배심원에게 공소사실의 요지와 적용법조, 증거능력 등에 대하여 설명하여야 하고, 배심원단은 판사의 관여 없이 독자적으로 유무죄에 관하여 평의하고 전원일치로 평결하도록 하되, 의견이 일치하지 아니하는 경우에는 판사의 의견을 들은 후에 다수결로 평결하도록 함.\n   (2) 배심원이 유죄의 평결을 한 경우에는 심리에 관여한 판사와 함께 양형에 관하여 토의하고 그의 의견을 개진할 수 있도록 함.\n   (3) 배심원의 평결과 양형에 관한 의견은 법원을 기속하지 아니하도록 하되, 평결결과와 의견을 집계한 서면은 소송기록에 편철하도록 함.\n 자. 사법참여기획단 및 국민사법참여위원회의 설치ㆍ운영(안 제83조 및 제84조)\n   (1) 본격적인 국민참여재판제도의 실시에 대비하여 국민참여재판에 대한 조사ㆍ연구를 수행하기 위하여 대법원에 사법참여기획단을 설치하도록 함.\n   (2) 국민참여재판에 대한 시행경과에 대한 분석 등을 통하여 국민참여재판제도의 최종적인 형태를 결정하기 위하여 대법원에 국민사법참여위원회를 두도록 함.\n\n\n■ 위원회 수정이유 \n\n피고인이 국민참여재판을 원하는지 여부에 대하여 기일을 열어 그 의사를 확인하는 대신 법원이 서면 등의 방법으로 반드시 확인하도록 하고, 국민참여재판의 법정구조를 수정하며, 배심원 또는 예비배심원은 법률전문가가 아닌 점을 감안하여 법원의 증거능력에 관한 심리에는 관여할 수 없도록 하고, 국민참여재판이 의미를 제고하기 위하여 재판장은 판결선고시 피고인에게 배심원의 평결결과를 고지하도록 하며, 배심원의 평결결과와 다른 판결을 선고하는 때에는 피고인에게 그 이유를 설명하고 판결서에 그 이유를 기재하도록 하였음.\n\n  또한, 국민참여재판기간 중 배심원이나 예비배심원의 보호를 위한 조항을 구체화하고, 배심원의 자격 등 국민참여재판에서 특별히 규정하여야 할 사항 외에 「형사소송법」과 동일한 내용이 규정된 사항은 이 법에서 삭제하였으며, 이 법 시행일을 2008년 1월 1일로 수정하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 피고인 의사의 확인(안 제8조)\n  (1) 법원은 피고인이 국민참여재판을 원하는지 여부에 관한 의사를 서면 등의 방법으로 반드시 확인하여야 하되, 피고인의 국민참여재판을 받을 권리가 최대한 보장되도록 구체적인 방법을 대법원규칙으로 정하도록 함.\n  (2) 피고인은 공소장 부본을 송달받은 날부터 7일 이내에 국민참여재판을 원하는지 여부에 관한 의사가 기재된 서면을 법원에 제출하여야 함.\n  (3) 피고인이 제2항의 서면을 제출하지 아니한 때에는 국민참여재판을 원하지 아니한 것으로 봄\n  나. 배심원과 예비배심원은 재판장과 검사·피고인 및 변호인의 사이 왼쪽에 위치하고, 증인석은 배심원과 예비배심원을 마주보고 위치하되, 피고인신문을 하는 때에는 피고인이 증인석에 좌석하도록 함(안 제39조제2항 및 제3항)\n  다. 배심원 또는 예비배심원은 법원의 증거능력에 관한 심리에 관여할 수 없도록 함(안 제44조 신설)\n  라. 재판장은 판결 선고시 피고인에게 배심원의 평결결과를 고지하여야 하며, 배심원의 평결결과와 다른 판결을 선고하는 때에는 피고인에게 그 이유를 설명하여야 하고, 판결서에 그 이유를 기재하도록 함(안 제48조제4항 및 안 제49조제2항)\n  마. 배심원 등에 대한 신변보호조치를 구체화함(안 제53조)\n  바. 이 법 시행일을 2008년 1월 1일로 함(안 부칙 제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-12-07"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            "2007-04-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차법안심사제1소위",
            "제267회국회(임시회)제3차법안심사제1소위",
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-17",
            "2007-04-26"
        ],
        "회의결과": [
            "상정",
            "상정/의결(원안가결)",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-30"
        ],
        "의결일": [
            "2007-04-30"
        ],
        "회의명": [
            "제267회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-17"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-06-01"
        ],
        "공포번호": [
            "8495"
        ],
        "공포법률": [
            "국민의형사재판참여에관한법률"
        ]
    }
}