{
    "의안접수정보": {
        "의안번호": [
            "173675"
        ],
        "제안일자": [
            "2005-12-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n군인의 인권보장을 강화하고 범죄와 형벌의 적정한 균형을 유지하기 위하여 상관폭행치사죄 등에 대하여 평시에는 사형을 삭제하고, 군무이탈죄의 형량을 하향조정하며, 일부 범죄에 대하여 벌금형제도의 도입을 확대하는 한편, \n    군기문란범죄에 대하여 효율적으로 대처하고 군의 기강을 확립하기 위하여 가혹행위죄, 추행죄 등에 대한 구성요건을 구체화 하고 법정형을 강화하는 등 현행 군 형사벌제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 군무이탈죄의 법정형을 하향조정함(제30조제1항제3호)\n    (1) 군무이탈은 그 형태와 동기가 다양하고, 개인의 범죄적 소질보다는 주로 가정환경이나 외부적 요인에 의하여 발생되고 있음에도 법정형이 과중하여 양형의 구체적 타당성을 기하기 어려울 뿐만 아니라, 군무이탈로 집행유예를 받은 자가 다시 군무이탈을 하여 처벌을 받는 경우 집행유예가 취소되어 과중한 형의 집행이 될 수 있어 이에 대한 정비가 필요함.\n    (2) 군무이탈죄의 법정형을 2년 이상 10년 이하의 징역에서 1년 이상 10년 이하의 징역으로 하향조정함.\n    (3) 군무이탈 범죄의 다양한 동기에 따른 양형의 구체적 타당성을 높일 수 있을 것으로 기대됨.\n  나. 벌금형의 확대(제60조제1항제2호, 제62조제2항, 제79조, 제80조제2항, 제92조제2항 및 제3항)\n    (1) 현재 일부 과실범을 제외하고는 법정형이 대부분 징역 또는 금고형 이상으로 되어 있으나, 범죄행위에 따른 처벌의 적정을 기하기 위하여 과실범이나 죄질이 경미한 범죄에 대하여 벌금형을 확대할 필요가 있음.\n    (2) 직무수행자 폭행·협박죄, 무단이탈죄, 업무상과실(중과실) 군사기밀누설죄의 법정형에 선택적으로 벌금형을 추가하는 한편, 가혹행위죄 및 추행죄 등 신설 범죄에 대하여 벌금형을 추가함.\n    (3) 과실범이나 죄질이 경미한 범죄행위자에 대하여 적정한 처벌을 할 수 있을 것으로 기대됨.\n  다. 평시에는 상관폭행치사, 초병폭행치사 등의 범죄에 대하여 사형을 폐지함(안 제52조, 제52조의3, 제52조의4, 제58조, 제58조의4, 제60조제3항 및 제60조의4)\n    (1) ?군형법?은 상관·초병 및 직무수행자 폭행치사 등의 범죄에 대하여 평시에도 사형까지 처벌이 가능하도록 규정하고 있어 일반 ?형법?의 동일범죄와 비교하여 볼 때 과도한 형벌권의 행사로 볼 수 있으므로 평시에는 사형을 삭제하여 범죄와 형벌의 적정한 균형을 유지하도록 할 필요가 있음.\n    (2) 상관폭행치사, 초병폭행치사 및 직무수행자폭행치사 등의 죄에 대하여 적전(敵前)·전시·사변 또는 계엄지역인 경우에는 현행과 같이 사형을 유지하되, 평시에는 무기 또는 3년 이상의 징역으로 함.\n    (3) 전시·사변 등 비상사태가 아닌 평시에는 상관폭행치사, 초병폭행치사 등의 범죄에 대하여 과중한 형벌을 피하고 범죄의 유형에 따라 처벌의 적정성이 확보될 것으로 기대됨.\n  라. 위력행사에 의한 가혹행위죄 신설(제62조제2항 신설)\n    (1) 군대내 사고의 원인으로 작용하는 병(兵) 상호간의 가혹행위를 근절함으로써 건전한 병영분위기를 조성할 필요가 있음.\n    (2) 가혹행위죄의 구성요건에 위력을 행사하여 학대 또는 가혹한 행위를 한 경우를 신설하고 그 법정형을 3년 이하의 징역 또는 700만원 이하의 벌금으로 함.\n    (3) 가혹행위죄의 구성요건을 그 유형에 따라 구체화하여 처벌할 수 있는 근거를 마련함으로써, 특히 병(兵)간의 가혹행위가 줄어들 것으로 기대됨.\n  마. 추행죄의 구성요건을 세분화(안 제92조)\n    (1) 병영 내에서 발생하는 성범죄가 군기를 문란하게 할 뿐만 아니라 군의 사기까지 저하시키는 요인이 되고 있어 이에 대처하기 위하여 추행죄의 구성요건을 정비할 필요가 있음.\n    (2) 추행죄의 구성요건을 폭행 또는 협박으로 계간(鷄姦) 그 밖의 추행을 한 경우, 위계 또는 위력에 의한 경우 및 그 이외의 방법에 의한 경우로 세분화하고, 범죄의 유형에 따라 각각 형벌을 구분하여 규정함.\n    (3) 범죄의 유형 및 죄질에 따라 추행죄의 구성요건을 세분화하고 그 법정형을 구성 요건별로 달리 규정함으로써 병영내 성범죄에 대한 제재의 실효성을 높이고, 병영내 군기문란 행위가 감소될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-12-27"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-12-27"
        ],
        "상정일": [
            "2006-04-04"
        ],
        "의견서제시일": [
            "2006-04-04"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}