{
    "의안접수정보": {
        "의안번호": [
            "173678"
        ],
        "제안일자": [
            "2005-12-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n군검찰의 중립성을 강화하여 군내의 사건·사고의 처리에 대한 공정성과 투명성을 제고하고 군내의 법질서를 보다 효과적으로 유지하기 위하여 국방부소속하에 고등검찰단과 지역검찰단을 설치하고, 국방부장관이 행사하는 군검사에 대한 인사권의 공정성을 보장하기 위하여 군검사인사위원회를 설치하는 등 군검찰의 조직에 관한 규정을 현행 ?군사법원법?에서 분리하여 별도의 법률로 제정하려는 것임.\n\n\n■ 주요내용\n\n  가. 고등검찰단 및 지역검찰단의 설치(안 제2조 및 제3조)\n    (1) 현행 군검찰부는 각 군별로 장관급장교가 지휘하는 부대에 설치·운영되어 당해 부대장이 소관 군검찰의 사무를 관장하고 소속 검찰관을 지휘·감독함으로써 사건처리의 공정성 및 형평성을 보장하기 어려운 문제가 있음.\n    (2) 현행 국방부 검찰단, 각 군 본부 고등검찰부 및 사단급 부대의 보통검찰부를 폐지하고 군검찰단을 고등검찰단과 지역검찰단으로 구분하여 국방부소속으로 일원화하며, 고등검찰단은 국방부에 설치하고, 지역검찰단은 지역군사법원에 대응하여 5개 지역에 설치하도록 함.\n    (3) 군검찰을 국방부소속으로 일원화하여 통일된 기준에 따라 각 군의 사건을 처리하게 함으로써 군검찰의 중립성과 형평성을 제고하는데 이바지할 것으로 기대됨.\n  나. 국방부장관의 군검찰에 대한 지휘·감독(안 제7조)\n    (1) 군검찰부가 국방부소속의 군검찰단으로 통합됨에 따라 국방부장관의 군검찰에 대한 지휘·감독권을 규정할 필요가 있음.\n    (2) 국방부장관은 군검찰사무의 최고 감독자로서 군검찰에 대한 일반적 지휘·감독권을 갖도록 하고, 구체적 사건에 관하여는 고등검찰단장만을 지휘·감독하도록 하는 한편, 국방부장관은 각 군의 소속원이 피의자인 사건 중에 대통령령이 정하는 사건에 대한 지휘·감독권을 각 군 참모총장에게 위임할 수 있도록 함.\n    (3) 국방부장관의 군검찰에 대한 지휘·감독권의 행사를 통하여 전군의 통일된 기준에 따른 적정한 검찰권의 행사를 보장하고, 각 군 참모총장에게 구체적 지휘감독권을 위임할 수 있도록 함으로써 군에 대한 지휘권과의 조화를 도모할 수 있을 것으로 기대됨.\n  다. 군검찰 항고제도의 도입(안 제10조)\n    (1) 고소 또는 고발사건에 대한 군검사의 불기소처분에 대하여 불복하는 고소인 또는 고발인의 권리를 보장하기 위하여 고등검찰단장에게 항고할 수 있는 제도를 도입할 필요가 있음.\n    (2) 군검사의 불기소처분에 불복이 있는 고소인 또는 고발인은 그 군검사가 속하는 지역검찰단을 거쳐 고등검찰단장에게 항고할 수 있도록 하고, 지역검찰단의 군검사는 항고가 이유 있다고 인정하는 때에는 당해 불기소처분을 경정하도록 함.\n    (3) 고소 또는 고발사건의 불기소처분에 대한 항고제도를 인정함으로써 군검찰이 스스로 불기소처분을 시정할 수 있는 기회를 주고, 고소인 또는 고발인의 권리를 확대할 수 있을 것으로 기대됨.\n  라. 고등검찰단장의 임명 등(안 제12조 및 제20조)\n    (1) 군검찰사무를 통할하는 고등검찰단장의 업무상 독립성과 사건처리의 공정성을 보장하기 위하여 고등검찰단장에 대한 임명절차 및 자격요건 등을 명확하게 규정할 필요가 있음.\n    (2) 고등검찰단장은 10년 이상 법조경력을 가진 현역 군법무관 또는 민간 법조인 중에서 국방부장관의 제청으로 대통령이 임명하도록 하고, 임기는 2년으로 하되 중임할 수 없도록 하며, 그 임기가 만료되는 때에는 전역 또는 퇴직되도록 함.\n    (3) 고등검찰단장의 임기 등을 명확하게 규정하여 업무상 독립성을 보장함으로써 사건처리의 공정성이 제고될 수 있을 것으로 기대됨.\n  마. 군검사의 임용·소속·임기 등(안 제21조·제24조 및 제26조)\n    (1) 현행 ?군사법원법?의 규정에 의한 검찰관은 국방부장관 또는 각 군 참모총장이 임명하고, 군검찰부가 설치되어 있는 부대에 소속되어 당해 부대장의 지휘·감독을 받고 있으며, 검찰관의 직책을 보직의 개념으로 운영함으로써 직무의 독립성이 보장되지 못하는 문제가 있음.\n    (2) 군판사에 대응되는 용어로 전환하기 위하여 ‘검찰관’을 ‘군검사’로 하고, 군검사는 일정한 경력을 가진 군법무관 또는 민간 법조인 중에서 임용하도록 하고, 군검사의 소속은 국방부로 하며, 군검사의 임명 등은 군검사인사위원회의 심의를 거쳐 국방부장관이 행하도록 하고, 군검사의 임기는 3년으로 하되 연임할 수 있도록 함.\n    (3) 군검사의 자격요건 등을 명백하게 규정하고 군검사의 소속을 국방부로 일원화함으로써 군검사의 직무상 독립성과 공정성이 제고될 수 있을 것으로 기대됨.\n  바. 전시·사변시의 군검찰부의 설치 등에 관한 특례(안 제34조 내지 제39조)\n    (1) 전시·사변 또는 이에 준하는 국가비상시에 사건을 신속하게 처리하기 위하여 각 부대별로 군검찰부를 설치할 필요성이 있음.\n    (2) 전시·사변 또는 이에 준하는 국가비상시에는 국방부와 각 군 본부에 고등검찰부를 설치하고 각 부대별로 보통검찰부를 설치하여 군검찰부 체제로 전환하도록 하며, 군검사는 군검찰부가 설치되어 있는 부대의 장의 지휘·감독을 받도록 하고, 군검사는 각 군 참모총장이 소속 군법무관 중에서 임명하도록 하는 등 전시·사변시의 특례를 규정함.\n    (3) 전시·사변 등 국가비상시의 검찰권행사에 맞는 특례를 규정함으로써 특수한 상황에 요구되는 신속한 사건처리에 효과적으로 대응할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-12-27"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사제1소위",
            "제268회국회(임시회)제2차법안심사제1소위",
            "제268회국회(임시회)제3차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-05",
            "2007-06-07",
            "2007-06-15",
            "2007-06-22",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-12-27"
        ],
        "상정일": [
            "2006-04-04"
        ],
        "의견서제시일": [
            "2006-04-04"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}