{
    "의안접수정보": {
        "의안번호": [
            "173741"
        ],
        "제안일자": [
            "2005-12-30"
        ],
        "제안자": [
            "김재윤의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현재 문화재의 수리에 관한 사항은 「문화재보호법」에서 규율하고 있으나 규정의 불충분 등의 이유로 인하여 문화재 수리에 관한 대부분의 사항이 실무적으로 「건설산업기본법」을 원용하여 해결하고 있음.\n  그러나 「건설산업기본법」은 문화재수리공사에 관한 사항을 적용제외대상으로 하고 있어 법률과 현실 간에 괴리가 발생하고 있음.\n  이에 문화재 수리 등에 관한 기본적인 사항을 규정함으로써 문화재를 원형으로 보존하고 문화재 수리와 관련된 사업의 건전한 발전을 도모할 수 있는 법적 근거를 마련하려는 것임.\n\n■ 주요내용\n  가. 문화재를 원형으로 보존하기 위하여 문화재 수리 등에 필요한 사항을 규정함으로써 문화재수리업 등의 건전한 발전과 민족문화의 보존에 이바지함을 목적으로 함(안 제1조).\n  나. 수리업·실측설계업 및 감리업을 영위하고자 하는 자는 대통령령이 정하는 자본금, 기술능력 및 장비 등의 등록기준을 갖추어 시·도지사에게 등록하도록 함(안 제5조제1항).\n  다. 수리업은 종합수리업 및 전문수리업으로 구분하고, 전문수리업자는 등록한 해당 전문분야에서만 수리를 하도록 함(안 제7조 및 제8조).\n  라. 문화재수리에 관한 도급계약 및 하도급 계약의 당사자는 각각 대등한 입장에서 합의에 따라 공정하게 계약을 체결하고 신의에 따라 성실하게 그 계약내용을 이행하도록 함(안 제16조제1항).\n  마. 문화재의 소유자가 당해 문화재를 수리하고자 할 때에는 시·도지사에게 등록한 수리업자, 실측설계업자, 감리업자, 수리기술사, 수리기능사로 하여금 수리하게 하여야 하고, 수리 업무를 하는 자는 수리 업무를 신의와 성실로써 수행할 것, 수리 설계도서 및 표준시방서 등의 수리기준에 적합하게 수리 업무를 수행할 것 등의 기준을 준수하도록 함(안제26조).\n  바. 문화재청장은 수리의 적절한 시행을 위하여 수리에 필요한 자재의 규격·품질에 관한 사항, 대가지급에 관한 사항 등의 기준을 정하여 보급하도록 함(안 제27조).\n  사. 수리업자는 수리를 시작함과 동시에 해당 수리 업무를 직접 수행하기 위한 분야별 수리기술사·수리기능사 및 감리원을 현장에 배치하도록 하고 그 배치사실을 서면으로 수리의 발주자에게 통보하도록 함(안 제28조제1항).\n  아. 수리업자의 기술수준 및 문화재수리공사의 품질을 높이기 위하여 문화재수리용역사업 또는 수리공사를 발주한 문화재청장 또는 지방자치단체의 장은 당해 문화재수리용역사업 또는 수리공사 중 대통령령이 정하는 기준 이상의 것에 대하여 평가를 실시할 수 있도록 함(안 제32조).\n  자. 수리업자·실측설계업자 및 감리업자는 품위의 유지, 기술의 향상 등 문화재 수리 등과 관련된 사업의 건전한 발전을 위하여 문화재수리협회를 설립할 수 있도록 함(안 제41조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-01-03"
        ],
        "상정일": [
            "2006-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}