{
    "의안접수정보": {
        "의안번호": [
            "173792"
        ],
        "제안일자": [
            "2006-01-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    정부가 직업안정을 위한 업무를 수행함에 있어 직업소개사업자 등 민간 고용지원서비스기관과 공동으로 사업을 실시하거나 민간 고용지원서비스기관에 위탁하여 수행할 수 있도록 하고, 고용지원서비스 우수기관 인증제를 도입하여 민간 고용지원서비스시장을 육성할 수 있는 기반을 마련하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 정부와 민간 고용지원서비스기관과의 공동사업추진 및 사업의 위탁 근거 마련(안 제3조제2항 신설)\n     (1) 직업소개 및 직업지도 등 고용지원서비스를 제공함에 있어 민간부문을 활용함으로써 고용지원서비스의 향상 및  민간 고용지원서비스시장에 활력을 증진시킬 필요가 있음.\n     (2) 정부가 고용지원과 관련한 업무를 수행함에 있어 직업소개사업자 또는 직업정보제공업자 등의 민간 고용지원서비스기관과 공동으로 사업을 실시하거나 민간 고용지원서비스기관에 위탁하여 사업을 실시할 수 있도록 하고, 이 경우 일반회계 또는 고용보험기금에서 소요비용을 지원할 수 있도록 함.\n     (3) 민관협력을 통하여 고객수요에 적합한 고용지원서비스의 제공이 가능하게 될 것으로 기대됨.\n\n  나. 고용지원서비스 우수기관 인증제 도입(안 제26조의2 신설)\n     (1) 우수한 고용지원서비스를 제공하는 기관에 대한 인센티브를 통하여 민간 고용서비스시장을 육성할 필요가 있음.\n     (2) 구인·구직자에 대한 서비스 향상에 기여하는 고용지원서비스제공기관을 고용지원서비스우수기관으로 인증하고, 그 우수기관에 대하여는 정부의 고용지원과 관련한 공동사업 수행 등에 있어 우선적으로 참여하게 하는 등 필요한 지원을 할 수 있도록 함.\n     (3) 고용지원서비스 제공기관의 경쟁력을 강화하고, 구인·구직자들에게 올바른 정보와 선택기회를 제공할 수 있을 것으로 기대됨.\n\n  다. 폐지신고 전 사업자의 지위승계 제도 도입(안 제36조의2 신설)\n     (1) 직업소개사업자, 직업정보제공업자 또는 근로자공급사업자가 행정처분을 회피할 목적으로 폐업하고, 다시 신고·등록하거나 허가를 신청하는 사례가 있어 이의 방지가 필요함.\n     (2) 직업소개사업자, 직업정보제공업자 또는 근로자공급사업자가 폐업 후 6개월 이내에 다시 신고·등록하거나 허가를 받은 경우에는 폐지신고 전의 사업자의 지위를 승계하도록 하고, 폐지신고 전의 위반행위에 대한 행정처분을 할 수 있도록 함.\n     (3) 행정처분 회피를 목적으로 하는 폐지신고를 방지함으로써 사업질서를 세울 수 있을 것으로 기대됨.\n\n  라. 포상금제도의 도입(안 제45조의3 신설)\n     불법 직업소개 및 허위구인광고 등으로 인한 피해 근절을 위하여 불법 직업소개 또는 허위구인광고 등을 한 자를 신고하거나 수사기관에 고발한 자에 대하여는 포상금을 지급할 수 있도록 함.\n\n  마. 벌칙의 정비(안 제46조제1항제2호)\n     공중위생 또는 공중도덕상 유해한 업무에 취업하게 할 목적으로 직업소개·근로자모집 또는 근로자공급을 한 자에 대하여 징역 또는 벌금에 처하도록 하고 있으나, “공중도덕상 유해한 업무”와 관련된 부분이 명확성의 원칙 위반을 이유로 헌법재판소에서 위헌으로 결정됨에 따라 ？성매매알선 등 행위의 처벌에 관한 법률？ 제2조제1항제1호의 규정에 따른 성매매 행위 또는 ？형법？ 제245조의 규정에 따른 음란한 행위가 이루어지는 업무에 취업하게 할 목적인 경우에 처벌하는 것으로 정비함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-01-19"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-09-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}