{
    "의안접수정보": {
        "의안번호": [
            "173778"
        ],
        "제안일자": [
            "2006-01-13"
        ],
        "제안자": [
            "주호영의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 「법원조직법」제25조에서는 사법정책에 관하여 학식과 덕망이 높은 위원들로 구성되는 사법정책자문위원회를 대법원장의 자문기관으로 둘 수 있도록 규정하고 있으나, 위원의 수가 7인 이내로 제한되어 있는 등 실질적인 자문기능을 위한 여건이 미흡하여 그동안 운용되지 못하였음.\n  대법원장이 다양한 사법정책 분야에 관하여 실질적인 자문을 얻을 수 있도록 위원의 수를 증가시키고, 위원의 임기를 설정하여 위원의 전문성을 확보하며, 신속하고 효율적인 심의를 위하여 일부 위원에 의한 심의를 가능하도록 하는 등의 여건을 마련할 필요가 있음. \n-  -  한편 법관 출신 변호사들이 전관예우의 특혜를 받고 있다는 일반인의 인식이 불식되지 않고 있는 가운데, 대법원장을 역임하신 분들이 퇴임 후 변호사 개업을 하는 것보다 공익적 봉사활동에 종사하는 것이 더 바람직하다는 논의가 확산되고 있음.\n  퇴임 이후 변호사 개업 여부는 헌법상 권리인 직업선택의 자유에 관련된 사항으로서 퇴임한 대법원장의 의사에 따르도록 하나, 본인이 희망하는 경우 공익적 봉사활동에 전념할 수 있는 여건을 마련하여 주는 것이 국가적 이익에 부합한다 할 것이므로, 사법정책에 관한 풍부한 경륜을 갖춘 전직 대법원장을 자문위원으로 위촉하는 경우 연금, 사무실, 차량 등 자문위원으로서의 활동 및 그 밖의 공익활동에 전념할 수 있는 물적, 인적 설비를 제공하도록 함.\n  다만, 전직 대법원장이 영리활동에 종사하는 경우에는 제반 예우를 중지할 수 있도록 하여 전직 대법원장에게 제공되는 예우가 공익적 봉사활동에 대한 반대급부라는 점을 분명히 함.\n\n\n\n■ 주요내용\n\n  가. 사법정책자문위원회의 자문위원의 수를 7인 이내에서 20인 이내로 늘림(안 제25조제2항).\n  나. 대법원장의 자문기관인 위원회의 성격을 고려하여, 사법정책자문위원회의 위원장은 대법원장이 지명하도록 함(안 제25조제3항 신설).\n  다. 위원의 전문성이 유지되도록 하기 위하여 임기를 2년으로 정하고, 부득이한 사유가 있을 때에는 임기 도중에도 해촉할 수 있도록 함(안 제25조제4항 신설).\n  라. 심의 사항의 전문성, 시급성, 중대성 등의 사정을 고려하여 일부 위원에 의한 심의를 가능하도록 함으로써 위원회 운영의 효율성을 확보함(안 제25조제5항 신설). \n  마. 자문위원으로 위촉되는 전직 대법원장에 대하여 지급 당시의 대법원장보수연액의 100분의 95 상당액인 연금, 비서관 1인, 비서 1인, 사무실, 차량과 그 활동에 필요한 경비를 제공하도록 함(안 제25조제6항 신설).\n  바. 전직 대법원장에 대한 예우의 제공은 공익적 봉사활동에 전념하도록 하기 위함이므로 영리를 목적으로 하는 직에 종사하는 경우에는 예우를 중지할 수 있도록 하고, 개정되는 조문에 의해 연금을 지급받는 경우에는 「공무원연금법」등 다른 법률에 의한 연금 지급이 정지되도록 함. (안 제25조제7항 신설). \n  사. 위원회의 조직, 운영, 수당 지급, 위원에 대한 예우에 관하여 필요한 사항은 대법원규칙으로 정하도록 함(안 제25조제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-16"
        ],
        "상정일": [
            "2006-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제4차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-06-18",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}