{
    "의안접수정보": {
        "의안번호": [
            "173759"
        ],
        "제안일자": [
            "2006-01-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n   형사절차에 있어서 피고인 및 피의자의 권익을 보장하기 위하여 인신구속제도 및 방어권보장제도를 합리적으로 개선하고, 공판중심주의적 법정심리절차의 도입 및 경죄사건 처리절차의 통합을 통하여 공정하고 신속한 권리구제를 도모하며, 재정신청대상의 전면확대 및 고등법원 상고부제도의 도입에 따라 이 법의 관련 규정을 체계적으로 정비·보완하는 한편, 그 밖에 현행 형사소송제도의 운영상 나타난 일부 미비점을 개선·보완함으로써 국민의 인권보장과 국가형벌권 행사의 적정성을 획기적으로 제고하려는 것임. \n\n■ 주요내용\n  가. 피고인 및 피의자의 방어권 보장(안 제33조·제201조의2,안 제243조의2 및 제244조의3 신설)\n   (1) 상당수의 피고인·피의자가 비용상의 문제로 변호인을 선임하지 못함으로써 변호인의 조력을 받을 권리가 실질적으로 제한되고 있으며, 판사의 구속영장청구심사 또는 수사기관의 조사·신문시 피의자가 체계적으로 방어할 수 있는 제도적 장치가 미비하여 그 권익보호에 미흡한 점이 있었음. \n   (2) 피의자에게 구속영장이 청구되거나 피고인이 구속되는 경우에는 의무적으로 국선변호인을 선정하도록 하고, 구속영장청구를 받은 판사는 원칙적으로 모든 피의자를 심문하도록 하되, 구속영장이 청구된 날의 다음 날까지 피의자를 심문하도록 하는 한편, 수사기관의 조사·신문에 대한 피의자의 진술거부권을 구체적으로 규정함과 아울러 당해 조사·신문에 대한 변호인의 참여를 허용함. \n   (3) 국선변호인제도의 대폭 확대에 따라 피고인 및 피의자의 변호인의 조력을 받을 권리를 실질적으로 보장하고, 구속영장청구에 대한 피의자심문절차와 피의자에 대한 수사기관의 조사·심문절차를 합리적으로 개선함으로써 피고인 및 피의자의 권익보호가 획기적으로 제고될 것으로 기대됨.\n  나. 인신구속제도의 합리적 개편(안 제94조 및 제97조 내지 제100조, 안 제100조의2 신설, 안 제102조 내지 제104조, 안 제104조의2 신설, 안 제201조·제214조의2 및 제214조의4)\n   (1) 구속은 재판절차에의 출석 및 형벌의 집행목적을 위한 불가피한 인신구금제이므로 최소한의 범위 안에서 허용되어야 함에도, 종래 범죄수사의 수단 또는 사실상의 처벌수단으로 운용되어온 측면이 있을 뿐만 아니라 일부 남용의 사례도 있어 이에 대한 합리적 개선이 필요함. \n   (2) 구속취소제도·보석제도 및 구속적부심사제도 등 현행의 다양한 석방제도를 피고인의 석방심사제도와 피의자의 석방심사제도로 구분하여 운영하도록 하고, 석방유형·석방절차·석방조건 등 석방심사제도의 운영을 위한 세부사항을 규정하는 한편, 구속영장 심사단계에서 구속영장을 발부함과 동시에 조건부로 석방할 수 있는 근거를 마련함. \n   (3) 석방심사제도의 합리적 개편으로 인신구속에 대한 효율적인 통제가 가능하게 되고, 피고인 및 피의자에 대한 석방기회의 확대를 통하여 불구속재판의 원칙을 관철하는 한편, 피고인 및 피의자의 인권보장과 형사절차에 있어서 방어권이 획기적으로 제고될 것으로 기대됨. \n  다. 재정신청제도의 합리적 개선(안 제260조 내지 제262조, 안 제262조의2 신설)\n   (1) 현행「형사소송법」은 재정신청 대상범죄를 직권남용, 불법체포·감금 및 폭행·가혹행위 등의 범죄로 한정함으로써 검사의 불기소처분에 대한 사법심사의 폭이 제한되어 있고, 재정신청에 대한 처리기간이 지나치게 단기일 뿐만 아니라 재정신청의 기각결정에 대한 불복수단이 없는 등 재정신청제도의 합리적 운영에 상당한 애로가 있었음.\n   (2) 재정신청의 대상범죄를 모든 범죄로 확대하도록 하고, 재정신청 이전에 검찰항고를 반드시 거치도록 하며, 재청신청의 처리기간을 3월로 연장하며, 재청신청의 기각결정을 받은 자에 대한 비용부담제도를 도입하는 한편, 재정신청의 기각결정에 대하여는 즉시항고할 수 있도록 함.\n   (3) 재정신청의 대상을 모든 범죄로 확대함으로써 국가형벌권 행사의 적정성을 제고하고, 재정신청에 대한 충분한 심리기간의 확보, 재정결정에 대한 불복제도의 완비 및 재정신청남용에 대한 대책을 마련함으로써 재정신청제도가 보다 합리적으로 운용될 것으로 기대됨.\n   라. 공판중심주의적 법정심리절차의 도입(안 제266조의3 내지 제266조의16 신설, 안 제267조의2 및 제275조의3 신설, 안 제285조 내지 제287조, 안 제290조, 안 제290조의2 신설, 안 제292조, 안 제292조의2 및 제292조의3 신설, 안 제294조, 안 제308조의2 신설, 안 제312조, 안 제312조의2 신설, 안 제314조)\n    (1) 형사절차에서 일부 존재하는 자백위주의 범죄수사와 조서중심의 재판관행으로 인하여 피고인이 검사와 대등한 소송주체로서의 법적 지위를 보장받지 못하고 있을 뿐만 아니라 피고인이 적정한 방어권을 행사하는데 상당한 한계가 있어 왔는 바, 이러한 문제점을 해결하기 위하여는 공판절차의 운영을 개선할 필요가 있음.\n    (2) 피고인 또는 변호인이 공소제기된 사건에 대한 서류·물건의 열람·등사를 신청할 수 있도록 하는 증거개시제도를 도입하고, 공판기일전에 쟁점정리 및 입증계획의 수립을 위하여 공판준비절차제도를 도입하며, 심리에 2일 이상 필요한 경우에는 매일 계속하여 공판정을 개정하여 집중심리가 가능하도록 하는 한편, 증거조사순서·증거조사방식 및 증거능력규정 등을 체계적으로 정비함. \n    (3) 형사재판에 있어서의 공판중심주의적 심리절차의 확립을 통하여 피고인의 방어권을 충분히 보장하고, 형사재판에 대한 심리의 효율성과 객관성을 제고하여 신속하고 공정한 재판을 도모하는 한편, 국가형벌권의 적정한 행사에 기여할 것으로 기대됨. \n   마. 고등법원의 상고심 처리절차 및 신속처리절차제도의 도입\n    (1) 대법원의 최고법원으로서 기능을 강화하고 상고사건의 효율적인 처리를 도모하기 위하여 고등법원에 상고부를 설치하려는 「법원조직법」의 개정에 따라, 상고심사건의 처리에 관련된 규정을 종합적이고 체계적으로 개선·정비함(안 제383조의2 내지 제383조의5 신설, 안 제401조의2 내지 제 401조의4 신설, 안 제415조의2 및 제415조의3 신설)\n    (2) 사실관계가 단순하거나 증거가 명백한 범죄사건 또는 법정형에 벌금·구류·과료의 형이 포함된 범죄사건 등을 보다 합리적이고 신속하게 처리하기 위하여 특별소송절차로서의 경죄사건에 대한 신속처리절차를 도입하고, 당해 신속처리절차를 출석신속절차·서면신속절차 및 즉시심판절차로 구분하여 운영할 수 하도록 관련 규정을 체계적으로 개선·정비함(안 제4편제3장)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-02-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사제1소위",
            "제266회국회(임시회)제1차법안심사제1소위",
            "제266회국회(임시회)제2차법안심사제1소위",
            "제267회국회(임시회)제2차법안심사제1소위",
            "제267회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-05",
            "2007-03-26",
            "2007-03-27",
            "2007-04-16",
            "2007-04-17"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}