{
    "의안접수정보": {
        "의안번호": [
            "173788"
        ],
        "제안일자": [
            "2006-01-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n해상운송계약 관련 법체계를 국제무역 실무에 맞게 재정비하고, 전자선하증권 및 해상화물운송장 제도 등 새로운 무역환경에 부합하는 제도를 마련하는 한편, 해운강국으로서 세계적인 지위에 걸맞는 해상법제를 마련하기 위하여 선박소유자의 책임한도와 운송물의 포장·선적단위당 책임한도를 국제기준에 맞게 상향조정하는 등 ?상법? 제5편 해상 부분을 전면적으로 개선ㆍ보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 여객손해에 대한 선박소유자의 책임한도 상향조정(안 제770조제1항)\n    (1) 여객손해에 대한 선박소유자의 책임한도가 지나치게 낮아 여객에 대한 손해배상이 충분하지 못하였음.\n    (2) 여객손해에 대한 선박소유자의 책임한도를 “여객의 정원에 46,666 계산단위(약 7천만원)을 곱한 금액”에서 “여객의 정원에 175,000 계산단위(약 2억원)을 곱한 금액”으로 상향조정함.\n    (3) 책임한도에 관한 세계적인 추세와 인권존중사상에 부합하고 여객에 대한 손해배상이 실질적으로 이루어질 수 있을 것으로 기대됨.\n  나. 해상운송계약 관련 법체계 재정비(안 제791조 내지 제852조)\n    (1) 오늘날 개품운송계약이 해상운송의 주류를 이루고 있고 용선계약과는 그 성격이 전혀 다른 것임에도 불구하고 현행 해상법은 양자를 하나의 체계에 혼합하여 규정함으로써 현대적 운송실무와 괴리되었을 뿐만 아니라 그 내용을 이해하기에 매우 어려운 점이 있었음.\n    (2) 개별물품을 컨테이너 선박에 의하여 운송하는 개품운송계약과 선박의 전부나 일부를 물건의 운송에 제공하는 용선계약을 구별하여 각각의 계약에 적용될 조항들을 분리 규정함.\n    (3) 해상운송계약 관련 법체계가 오늘날의 운송실무에 맞고 그 내용도 쉽게 이해할 수 있을 것으로 기대됨.\n  다. 운송인의 단위·포장당 책임한도의 상향조정 및 중량당 책임제한제도 도입(안 제797조제1항)\n    (1) 운송물에 대한 손해배상에 있어서 현행 운송물의 단위·포장당 책임한도는 너무 낮아 화주들에 대한 손해배상이 충분하지 못한 점이 있고, 현행규정에는 운송물의 중량에 따른 배상책임제도가 없어 자동차ㆍ기계 등 포장 또는 선적단위는 1개이지만 고가물인 경우에는 불합리한 결과가 발생함.\n    (2) 세계적으로 널리 통용되는 ?헤이그-비스비 규칙?을 참고하여 매 포장당 또는 선적단위당 책임한도 금액을 현행 500 계산단위(약 75만원)에서 666.67 계산단위(약 90만원)로 상향조정하고, 총중량 1 킬로그램당 책임한도 금액을 2 계산단위로 하는 중량당 책임제한제도를 새로이 도입함.\n    (3) 화주들이 손해배상을 받을 수 있는 범위가 확대되고, 포장 또는 선적단위는 1개이지만 고가물인 경우 발생하였던 불합리한 결과가 해결될 것으로 기대됨.\n  라. 복합운송인의 책임에 관한 규정 마련(안 제816조 신설)\n    (1) 오늘날 컨테이너에 의하여 해상운송과 육상운송 등이 결합된 복합운송이 국제운송의 대부분을 이루고 있음에도 불구하고 복합운송인의 책임에 관하여 통합적으로 규율하는 규정이 없었음.\n    (2) ?1980년 국제복합운송에 관한 국제연합협약? 등을 참조하여 원칙적으로 복합운송인은 손해가 발생한 운송구간에 적용될 법에 따라 책임을 지도록 하되, 손해발생 구간이 불분명한 경우에는 주된 운송구간에 적용될 법에 따라 책임을 정하도록 하는 내용의 복합운송인의 책임에 관한 규정을 마련함.\n    (3) 국제운송의 대부분을 이루는 복합운송과 관련된 분쟁을 효율적으로 해결할 수 있을 것으로 기대됨.\n  마. 전자선하증권제도의 도입(안 제863조 신설)\n    (1) 현행 종이선하증권은 위조·변조·분실 위험이 있고 이를 제조·보관·관리 및 유통하는데 상당한 비용이 드는 문제가 있음.\n    (2) 종이선하증권 대신 법무부장관이 지정하는 관리기관의 정보통신망에서 전자문서로 하여 발행ㆍ등록ㆍ배서ㆍ지급제시 되는 전자선하증권제도를 도입함. \n    (3) 선하증권의 위조·변조·분실 위험이 원천적으로 방지되고 선하증권의 제조·보관·관리 및 유통비용이 대폭 절감될 것으로 기대됨.\n  바. 해상화물운송장제도의 도입(안 제864조 및 제865조 신설)\n    (1) 현행 선하증권은 유가증권으로서 전전유통(轉轉流通)이 가능하기 때문에 화물의 도착보다 최종소지인의 권리행사가 늦어짐으로써 화물인도가 지연되는 경우를 초래하였음.\n    (2) 그 효력이 선하증권과 유사하나 유통성이 없기 때문에  화물인도 지연의 우려가 적어 1970년대 이래 단기 국제운송분야에서 많이 사용되고 있는 해상화물운송장제도를 도입함.\n    (3) 서류자체의 전전유통으로 인한 화물인도의 지연을 방지함으로써 해상운송의 신속화에 기여할 것으로 기대됨.\n  사. 환경손해방지작업에 대한 특별보상규정 마련(안 제886조 신설)\n    (1) 일반 해난구조의 경우에는 구조에 성공한 경우에만 구조자의 보수청구가 가능하므로 환경오염 방지 및 경감작업에 소극적인 면이 있었음.\n    (2) 환경오염의 방지 또는 경감작업을 장려하기 위하여 환경손해방지작업에 종사한 경우 구조의 성공여부에 관계없이 특별보상을 청구할 수 있도록 함.\n    (3) 환경오염의 방지 또는 경감작업이 보다 활성화될 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n중량 1킬로그램당 2계산단위의 중량기준을 도입하는 개정규정의 시행일을 공포 후 3년이 경과한 날로 하고, 복합운송계약에서 어느 운송구간에서 손해가 발생하였는지 불분명한 경우 등에는 운송거리가 가장 긴 구간에 적용되는 법에 따라 책임을 지도록 하는 등 기준을 규정하며, 개품운송계약에서 운송인의 의무 또는 책임을 감경 또는 면제하는 특약을 무효화하는 강행규정은 삭제하고, 전자선하증권도 종이선하증권의 법적 효력과 동일한 효력을 가진다는 규정을 신설하며, 그 밖의 불분명한 법문 표현을 수정하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n  가. 운송인의 중량기준에 따른 책임제한제도를 도입하되, 이 규정의 시행일은 공포 후 3년이 경과한 날로 함(안 부칙 제1항).\n  나. 복합운송계약에서 어느 운송구간에서 손해가 발생하였는지 불분명한 경우 또는 손해의 발생이 성질상 특정한 지역으로 한정되지 아니하는 경우에는 운송인은 운송거리가 가장 긴 구간에 적용되는 법에 따라 책임을 지고, 다만 운송거리가 같거나 가장 긴 구간을 정할 수 없는 경우에는 운임이 가장 비싼 구간에 적용되는 법에 따라 책임을 지도록 함(안 제816조제2항).\n  다. 운송물의 수령지ㆍ선적지ㆍ양륙지 중 어느 한 곳이 대한민국인 경우에 있어서 운송인의 의무 또는 책임을 감경 또는 면제하는 것을 내용으로 하는 특약은 개품운송계약의 준거법에 관계 없이 이 절의 규정에 의하여 허용되지 아니하는 범위 안에서는 무효로 하는 규정을 삭제함(안 제817조 삭제).\n  라. 전자선하증권이 선하증권과 동일한 법적 효력을 가지고 있음을 규정함(안 제863조).\n마. 일본식 표기인 “나용선(裸傭船)”을 법적 의미에 부합하게 “선체용선”으로 함(안 848조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-18"
        ],
        "상정일": [
            "2006-11-24"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제4차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제7차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-19",
            "2007-06-18",
            "2007-06-22",
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8581"
        ],
        "공포법률": [
            "상법"
        ]
    }
}