{
    "의안접수정보": {
        "의안번호": [
            "173717"
        ],
        "제안일자": [
            "2005-12-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    최고 법원으로서의 대법원의 기능을 보다 강화하고 대법원의 심리를 더욱 충실히 하기 위하여 고등법원에 상고부를 두어 대부분의 상고사건을 처리하되, 중요 사건은 대법원에 바로 상고할 수 있도록 하는 고등법원 상고부 제도를 도입함에 따라,\n    민사소송에 있어서의 상고의 대상을 명백히 하고, 상고심인 고등법원에 계속 중인 사건이 법령해석상 중요한 사항을 포함하고 있거나 법령해석의 통일을 위하여 필요한 경우 등에는 대법원에 이송하여 대법원의 심판을 받을 수 있도록 하며, 고등법원 상고부의 판결에 대하여 제한적으로 대법원에 특별상고할 수 있도록 하려는 것임.\n\n■ 주요내용\n  가. 상고의 대상(안 제422조제1항)\n     종전에는 고등법원이 선고한 종국판결과 지방법원 합의부가 제2심으로서 선고한 종국판결을 상고의 대상으로 하였으나, 고등법원에 상고부를 설치함에 따라 앞으로는 상고심이 아닌 고등법원이 선고한 종국판결과 지방법원 합의부가 제2심으로서 선고한 종국판결이 상고의 대상이 되는 것으로 함.\n  나. 고등법원 상고부의 직권에 의한 대법원 이송(안 제424조의2 신설)\n    (1) 고등법원에 설치되는 상고부는 대법원 판례와 상반되는 의견을 가지거나 관련 사건이 대법원에 계속 중인 경우에 직권으로 사건을 대법원에 이송하도록 함으로써 4심제를 방지하고 신속하게 판례통일이 이루어질 수 있도록 함.\n    (2) 그 밖에 법령의 해석에 관한 중요사항을 포함하고 있어 대법원에서 심판함이 상당한 경우에도 사건을 대법원에 이송하도록 함으로써 최고법원의 심판을 받고자 하는 국민의 요청을 수용하고 법령해석의 통일을 이룰 수 있도록 하되, 이송으로 인한 소송의 지연을 방지하기 위하여 고등법원 상고부가 소송기록을 송부받은 날부터 4월 이내에 이송하도록 함.\n  다. 대법원에 대한 당사자의 이송신청(안 제424조의3 신설)\n    (1) 당사자는 상고심인 고등법원에 계속된 사건 중에서도 법령의 해석에 관하여 중요한 사항을 포함하고 있거나(하급심의 판단이 기존 대법원 판례와 다르거나 새로 제정된 법령의 해석에 대한 하급심 판례가 엇갈린 경우 등), 사회ㆍ경제적으로 중요한 의의를 갖는 사건(다수 국민의 권리·의무에 직결되는 사건 등)에 대하여는 대법원의 직접 상고사건에 해당되지 아니하여도 대법원에 이송을 신청할 수 있도록 함.\n    (2) 소송의 지연을 방지하기 위하여 이송신청기간을 상고기간 내로 제한하고, 대법원은 이송신청서를 받은 날부터 6주 이내에 이송 여부를 결정하도록 함.\n    (3) 이송신청서 및 제1심ㆍ제2심 판결문에 의하여 이송신청의 당부를 판단하도록 함으로써 이송신청으로 인한 대법원의 부담이 과중하게 되지 아니하도록 함.\n  라. 대법원의 직권이송(안 제424조의4 신설)\n    (1) 대법원은 고등법원 상고부에 계속된 사건 중 법령해석의 통일을 위하여 필요하다고 인정되는 사건에 대하여 직권으로 대법원에 이송할 것을 명하여 심리할 수 있도록 함.\n    (2) 이송명령권의 신중한 행사를 위하여 대법원의 이송명령에 따라 이송된 사건은 대법관전원합의체에 회부하여 심리하도록 함.\n  마. 상고이유서 미제출로 인한 상고기각(안 제429조제2항 신설)\n     상고이유서를 제출하지 아니한 이유로 상고기각의 판결을 하는 경우 선고를 하지 아니하고 송달로써  효력이 발생하는 것으로 규정하고 있는 ?상고심절차에 관한 특례법?이 폐지됨에 따라 동 규정의 효력유지를 위하여 상고이유서 미제출시 송달로써 판결의 효력이 생기도록 규정함.\n  바. 특별상고제도의 신설(안 제438조의2 신설)\n    (1) 고등법원 상고부 설치에 따른 판례의 통일 등을 위하여 고등법원 상고부 판결(환송판결은 제외)에 대하여 제한적으로 대법원에 특별상고를 할 수 있도록 하되, 특별상고이유를 헌법 위반이나 대법원판례 위반 등으로 제한함.\n    (2) 특별상고장에 특별상고이유를 함께 기재하도록 하고, 특별상고 준비를 위하여 재심과 동일하게 통상 상고기간보다 장기간인 30일 이내에 특별상고를 할 수 있도록 함.\n    (3) 대법원은 특별상고장, 제1심ㆍ제2심 판결 및 고등법원 상고부의 판결과 상고이유서에 기초하여 특별상고의 당부를 판단하고 이유 없음이 명백한 경우에는 결정으로 이를 기각하도록 함.\n    (4) 대법원이 기각 결정을 하지 아니하는 경우 대법관전원합의체의 심판에 회부하여 심리하도록 하되, 3월 내에 기각 결정이 없는 경우에는 전원합의체에 심판 회부가 있는 것으로 간주함.    \n  사. 재항고사건의 이송 및 특별항고(안 제442조의2 신설, 안 제449조)\n    (1) 상고심인 고등법원이 계속 중인 사건을 대법원에 이송하는 것과 마찬가지로 재항고심인 고등법원에 계속 중인 결정ㆍ명령에 대한 재항고사건에 대하여도 직권이나 신청에 의하여 당해 사건을 대법원에 이송하여 최고법원의 심판을 받을 수 있도록 함.    \n    (2) 고등법원이 재항고심으로서 한 결정이나 명령에 대하여도 대법원에 특별항고를 할 수 있도록 하고, 특별항고이유 및 절차에 대하여는 특별상고에 관한 규정을 준용하되, 특별항고기간을 현행 1주일에서 2주일로 연장하여 당사자가 보다 용이하게 재판청구권을 행사할 수 있도록 함.\n  아. 판결의 확정시기 및 집행정지(안 제498조제2항 신설 및 제500조제1항)\n    (1) 특별상고는 예외적으로 인정되는 절차이고 특별상고에 의한 소송지연으로 생길 수 있는 상대방 당사자의 불이익을 방지할 필요가 있으므로, 특별상고를 하더라도 이미 확정된 판결의 효력에 영향을 주지 아니하도록 함.\n    (2) 예외적으로 특별상고의 사유에 법률상 정당한 이유가 있다고 인정되고 사실에 대한 소명이 있는 때에는 일시 강제집행을 정지할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-12-29"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-05",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}