{
    "의안접수정보": {
        "의안번호": [
            "173752"
        ],
        "제안일자": [
            "2006-01-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    군사법원 및 군검찰의 독립성과 공정성을 확보하기 위하여 「군사법원법」을 폐지하게 됨에 따라, 당해 「군사법원법」에서 규정하고 있는 군형사 소송절차를 현행 「형사소송법」의 체계에 맞추어 합리적으로 보완·정비하고, 피의자에 대한 국선변호인의 선임확대 등 피의자의 권익보호를 제고하기 위한 제도적 장치를 마련하며, 군수사기관의 인권침해 방지와 수사절차의 적법성 보장을 위하여 군검찰의 군사법경찰관에 대한 사법통제를 강화하기 위한 근거규정을 마련하는 한편, 그 밖에 현행 군사재판제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용\n  가. 구속영장이 청구된 피의자에 대한 권익보호 확대(안 제213조)\n   (1) 현행 「군사법원법」은 피고인과 체포·구속의 적부심사를 청구한 피의자가 변호인이 없는 경우에만 의무적으로 국선변호인을 선정하도록 함으로써 구속영장이 청구된 피의자의 변호인의 조력을 받을 권리가 제한되고 있었으며, 피의자에 대하여 구속영장이 청구된 경우 당해 피의자 등의 신청이나 군판사의 직권으로 피의자를 심문하도록 함으로써 구속영장청구에 대한 실질심사의 기회가 제한되어 피의자의 권익보호에 미흡한 점이 있었음. \n   (2) 구속영장의 청구를 받은 군판사는 원칙적으로 모든 피의자를 심문하도록 하는 구속전 피의자심문제도를 도입하고, 특별한 사정이 없는 한 구속영장이 청구된 날의 다음날까지 피의자심문을 종료하도록 하는 한편, 구속영장이 청구된 피의자에 대하여 변호인이 없는 경우 의무적으로 국선변호인을 선정하도록 하며, 당해 변호인의 선임은 제1심판결까지 그 효력을 지니도록 함. \n   (3) 구속영장의 청구단계에서부터 피의자의 변호인의 조력을 받을 권리를 확대하고, 원칙적으로 모든 피의자를 심문하도록 함으로써 영장청구에 대한 실질심사를 제고하며, 피의자심문에 대한 심문기일을 제한하여 불필요한 구금을 방지함으로써 피의자의 권익보호가 획기적으로 개선될 것으로 기대됨.\n  나. 군사법경찰에 대한 사법통제 강화(안 제202조, 제203조 및 제263조 내지 제266조)\n   (1) 군사법경찰관은 독자적인 수사권을 가지고 있고 군범죄사건에 대하여 대부분의 1차 수사를 담당하고 있는 바, 이러한 수사과정에서의 인권침해를 방지하고 사건처리의 공정성 및 수사절차의 적법성을 제고하기 위하여 군검찰단 및 군사법경찰관의 상호협력과 군사법경찰관에 대한 사법적 통제를 강화할 필요가 있음.\n   (2) 군사법경찰관은 범죄사건을 수사하는데 있어서 군검사의 수사지침에 협력하도록 하고, 개별적 수사사건에 대하여는 관할 지역검찰단장에 의무적으로 통보하도록 하는 한편, 군사법경찰관의 수사업무에 대한 통제를 위하여 군검찰단의 직무감찰제도 및 징계요구제도 등을 도입함.\n   (3) 군수사기관의 상호간의 협력의무를 규정함으로써 범죄수사의 효율성을 제고하고, 군사법경찰관에 대한 군검찰의 통제를 강화하여 군사법경찰관의 직권남용이나 불법행위 등을 방지하는 한편, 이를 통하여 군수사기관의 인권침해가 감소하고 수사절차의 적법성이 제고될 것으로 기대됨.\n  다. 재정신청제도의 합리적 개선(안 제282조 내지 제289조)\n   (1) 현행 「군사법원법」은 검찰관 소속 부대장 등이 재정신청사건을 사전심사할 수 있도록 하여 비사법적 기관에 의한 사건처리가 이루어지고, 고등군사법원은 재정신청을 접수한 날부터 20일 이내에 이를 처리하도록 하여 충분한 심리기일이 확보되지 못하고 있으며, 재정신청의 기각결정에 대하여는 더 이상 불복할 수 없도록 함으로써 재정신청사건의 합리적 운영에 상당한 애로가 있었음.\n   (2) 재정신청서를 접수받은 고등검찰단에서 재정신청을 자체심사할 수 있도록 하고, 고등군사법원에서는 3월 이내에 재정신청을 처리하도록 하며, 재정신청을 기각한 경우에는 대법원에 즉시항고 할 수 있도록 하는 한편, 재정신청을 기각하는 경우 재정신청인에 대한 비용부담제도를 도입함.\n   (3) 형사법적 전문성이 풍부한 군검찰단의 자체심사, 고등군사법원에서의 충분한 심리기간의 확보 및 대법원에의 즉시항고제도의 도입 등으로 재정신청사건에 대한 면밀한 심사를 도모하고, 재정신청기각결정에 대한 비용부담규정의 신설로 불필요한 남소를 방지함으로써 재정신청제도가 보다 합리적으로 운용될 것으로 기대됨.\n  라. 현행 제도의 운영상 미비점 개선·보완\n   (1) 지역군사법원의 토지관할에 피고인의 주소·거소 및 현재지를 추가하고, 지역군사법원의 사건의 직권이송 및 관할지정의 신청규정 등을 신설하여 형사재판에 있어 관할의 미비점을 보완함(안 제5조제1항·제10조 및 제14조).\n   (2) 피고인 또는 고소인 등에게 귀책사유가 있을 때에는 소송비용을 부담할 수 있는 근거규정을 도입하고, 당해 소송비용재판에 대한 집행면제 및 집행정지절차를 신설하여 소송비용부담에 관한 사항을 체계적으로 규정함(안 제193조 내지 제201조, 제527조 및 제541조).\n   (3) 구속적부심사 청구후에 공소제기된 피의자에 대하여도 석방결정을 할 수 있도록 하고, 상소제기기간 중의 판결확정전 구금일수(상소제기후의 구금일수를 제외한다)를 본형에 산입하는 근거를 규정함으로써 「형사소송법」에 대한 헌법재판소의 헌법불합치결정의 취지를 반영함(안 제226조제3항 후단·제4항 및 제536조제2항).\n   (4) 전시·사변시에는 지역군사법원 및 군검찰단을 대신하여 보통군사법원 및 군검찰부를 설치하도록 하고, 군검사가 구속영장을 청구하는 때에는 군검찰부 설치부대장의 승인을 받도록 하며, 보통군사법원의 판결에 대하여 당해 군사법원의 관할관이 이를 감경할 수 있는 확인조치권제도를 도입하는 등 전시·사변시 군사법원 및 군검찰부의 운영에 관한 특례를 규정함(안 제548조 내지 제552조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사제1소위",
            "제268회국회(임시회)제2차법안심사제1소위",
            "제268회국회(임시회)제3차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-05",
            "2007-06-07",
            "2007-06-15",
            "2007-06-22",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-04-04"
        ],
        "의견서제시일": [
            "2006-04-04"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}