{
    "의안접수정보": {
        "의안번호": [
            "173814"
        ],
        "제안일자": [
            "2006-01-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n환경오염 물질, 환경오염 상태 및 유해성 등에 대한 측정·분석·평가의 통일성과 정확성을 기하기 위하여 ?대기환경보전법? 등 9개 법률의 관련 분야에 대한 환경오염공정시험기준과 측정기기의 형식승인·정도검사(精度檢査)·검정 등에 관한 사항을 통합하여 정함으로써 환경분야의 시험ㆍ검사 및 그와 관련된 기술기준을 확립하고, 시험·검사등의 운영체계 등을 효율화하여 환경오염 측정·평가의 신뢰도를 높이며, 환경분야의 시험ㆍ검사 관련 기술개발을 촉진하려는 것임.\n\n\n■ 주요내용\n\n  가. 환경시험ㆍ검사발전기본계획의 수립(안 제3조)\n    (1) 환경분야 시험·검사의 발전방안을 구체화하고 시험·검사 관련 사업을 추진하려는 것임.\n    (2) 환경부장관은 환경시험ㆍ검사 등의 기준 및 운영체계의 선진화 등을 위하여 시험·검사 등의 운영체계의 기본방향, 중장기 투자계획 및 국제협력에 관한 사항 등이 포함된 환경시험·검사발전기본계획을 5년 마다 수립하도록 함.\n    (3) 기본계획을 수립하여 환경분야 시험·검사에 대한 체계적 지원을 가능하게 함으로써 시험·검사의 신뢰도가 향상될 것으로 기대됨.\n  나. 환경오염공정시험기준의 제정 및 적용(안 제6조 및 제8조)\n    (1) ?대기환경보전법? 등 9개 법률에 규정되어 있는 환경오염 물질, 환경오염 상태 및 유해성 등의 측정·분석·평가에 관한 사항을 통합하여 관리하려는 것임.\n    (2) 환경부장관은 환경오염물질, 환경오염상태 및 유해성 등에 대한 측정·분석·평가 등의 통일성을 기하기 위하여 대기오염물질, 소음·진동, 실내공간오염물질 및 수질오염물질 등 9개 분야에 대한 환경오염공정시험기준을 정하여 고시하도록 하고, 환경분야 관계 법령이 정하는 바에 따라 환경오염도를 기록·제출·공표하거나 행정처분의 근거로 사용하고자 하는 경우에는 환경오염공정시험기준을 적용하도록 함.\n    (3) 분야별 시험·검사가 통합·관리됨에 따라 효율성이 향상되고, 환경오염공정시험기준이 고시되어 행정처분 등의 근거로 사용됨으로써 오염물질의 측정결과에 대한 신뢰도가 향상될 것으로 기대됨.\n  다. 측정기기 등의 형식승인ㆍ정도검사 및 검정(안 제9조·제11조 및 제12조)\n    (1) 대기오염물질 및 수질오염물질 등을 측정·분석·검사하는 측정기기 등의 통일성과 정확성을 기하고 그 기기의 성능을 관리하려는 것임.\n    (2) 측정기기를 제작 또는 수입하고자 하는 자는 환경부장관의 형식승인을 얻도록 하고, 형식승인을 얻은 측정기기를 사용하는 자는 기기의 구조와 성능이 유지되는지의 여부에 대하여 환경부장관이 실시하는 정도검사를 받도록 하며, 측정기기에 사용하는 교정용 표준지 등 교정용품(較正用品)을 공급하거나 사용하는 자는 환경부장관의 검정을 받도록 함.\n    (3) 측정기기에 대한 전문기관의 형식승인 등을 통하여 기기의 정확성과 통일성을 기하고 기기의 성능이 유지될 것으로 기대됨.\n  라. 측정대행업의 등록(안 제16조 및 제17조)\n    (1) 대기오염물질 등의 측정업무를 대행하는 자의 전문성을 확보하려는 것임.\n    (2) 대기오염물질 및 다중이용시설 등의 실내공간오염물질, 악취, 수질오염물질 또는 소음ㆍ진동의 측정업무를 대행하는 영업을 하고자 하는 자는 일정한 기술능력ㆍ시설 및 장비를 갖추어 시·도지사에게 등록하도록 하고, 등록기준에 미달된 경우 등에는 등록을 취소하거나 영업정지처분을 할 수 있도록 함.\n  마. 환경측정분석사 자격제도의 도입(안 제19조 및 제20조)\n    (1) 환경오염의 다양화·미량화에 따라 측정분석의 중요성이 증대되고 있으므로 측정분석의 신뢰성을 확보하기 위하여 환경측정분석사 제도를 도입하려는 것임.\n    (2) 환경부장관은 환경분야 측정분석 업무의 전문성을 향상시키기 위한 환경측정분석사 교육과정을 이수하고 환경측정분야 검정기관에서 실시하는 검정에 합격한 자에 대하여는 환경측정분석사 자격을 부여하도록 하고, 측정분석 업무를 거짓으로 하거나 부실하게 한 경우 등에는 자격을 취소하거나 정지할 수 있도록 함.\n    (3) 환경측정분석사제도의 도입으로 환경 분야 측정업무의 전문성 및 정밀도가 향상될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n“시험·검사등”의 개념을 명확히 하기위하여 조문을 정리하고, 환경시험·검사발전기본계획에 시험·검사등의 정밀도 및 정확도 향상에 관한 사항을 추가하며, 환경측정분석사 교육과정 이수 의무를 삭제하는 한편, 측정기기의 변경신고 의무 미이행시에도 벌칙을 부과하도록 하는 등 일부 관련 조문을 수정·보완하려는 것임.\n\n\n\n□ 수정주요내용\n\n\n  가. “시험·검사등”의 개념을 명확히 하기 위하여 조문을 정리함(안 제2조제1호).\n  나. 시험·검사등에 있어서 정밀도 및 정확도를 유지하는 것이 기본적이고 중요한 사항이므로 이를 “환경시험·검사발전기본계획”에 추가함(안 제3조제2항제4호).\n  다. 환경측정분석사 자격 취득시 받도록 한 교육과정 이수 의무를 삭제함(안 제19조제1항).\n  라. 공신력있는 환경측정분석사 교육·검정기관을 환경부령에서 바로 지정할 수 있도록 근거를 부여함(안 제21조제3항).\n  마. 수입신고된 측정기기의 중요사항 변경시의 변경신고 의무 미이행에 대한 벌칙 근거를 마련함(안 제33조제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-01-26"
        ],
        "상정일": [
            "2006-04-17"
        ],
        "처리일": [
            "2006-06-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2006-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-04"
        ],
        "공포번호": [
            "8038"
        ],
        "공포법률": [
            "환경분야시험·검사등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-08"
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            "제262회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-21"
        ]
    }
}