{
    "의안접수정보": {
        "의안번호": [
            "173872"
        ],
        "제안일자": [
            "2006-02-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n해상에서의 안전항해를 위하여 선박검사대상에서 제외되었던 수상호텔·수상공연장과 같은 부유식해상구조물과 일부 선박에 대하여도 선박의 감항성(堪航性)을 확보하고 최소한의 안전기준을 지키도록 이 법의 적용대상에 포함시키고, 선박에서 선장의 권한을 강화하고 선박소유자의 선장에 대한 화물정보제공을 의무화하며, 산적(散積)화물선 및 유조선에 대하여 강화된 검사기준을 마련하는 등 선박안전에 관한 관리체계를 국제적 수준에 맞게 전면 개편하는 한편,\n    선박에 적재되는 컨테이너에 대한 안전관리를 국제협약에 맞추어 강화하고, 정부대행검사기관을 국제기준에 적합하게 발전·육성하기 위하여 국제적 기준에 부합되는 지정요건을 갖추도록 하며, 그 밖에 외국 선박에 대한 이중 선박검사제도를 폐지하여 해상운송규제를 완화하고 재량행위를 투명화 하는 등 현행 규정의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 이 법의 적용범위의 확대(안 제3조)\n   (1) 총톤수 2톤 미만의 동력어선이 전체 어선의 약 60퍼센트를 차지하고 있음에도 불구하고 그 동안 선박검사 대상 등 선박안전관리 법령의 적용범위에서 제외되어 해상에서의 위험요인으로 지적되는 등 이 법의 적용범위의 확대가 요구됨.\n   (2) 종전에 선박안전관리 법령의 적용범위에서 제외되었던 선박 중 총톤수 2톤 미만의 선박과 13인 이상이 상시 이용하는 수상호텔·수상공연장 등 부유식해상구조물에 대하여도 선박의 감항성 확보 및 최소한의 안전기준을 지킬 수 있도록 이 법의 적용범위에 포함시킴.\n   (3) 선박의 안전설비 등 선박의 안전항해에 필요한 관리가 체계적으로 이루어짐으로써 해상에서의 안전사고를 미연에 방지하고 해상항해질서의 확립에 기여할 것으로 기대됨.\n  나. 건조검사 등을 통한 선박건조 이전의 관리 강화(안 제7조 및 안 제13조)\n   (1) 선박은 여러 가지 복합체의 구조물로서 그 기술적인 요건이 세밀하여 선박건조 후에 행하는 검사보다는 사전에 건조내용을 검토하여 질적인 안전성을 확보하고 부실건조를 방지하기 위하여 건조하기 전에 미리 기본설계도면 등을 검사할 필요가 있음.\n   (2) 길이 24미터 이상의 선박에 대하여만 적용하던 건조검사를 모든 선박으로 확대하고, 건조검사를 할 수 없는 수입선박 등에 대하여도 건조검사에 준한 검사를 받도록 근거를 마련하며, 건조검사·정기검사 등 선박의 검사를 받기 전에 선박의 도면에 대하여 미리 승인을 얻도록 하고, 승인을 얻은 때에는 승인을 얻은 도면과 동일하게 선박을 건조하거나 개조하도록 함.\n   (3) 선박의 설계단계부터 체계적인 관리가 가능하게 되어 선박건조의 신뢰도를 높이고 부실건조를 방지하는데 기여할 수 있을 것으로 기대됨.\n  다. 컨테이너의 안전한 관리를 위한 조치 등(안 제23조 내지  제25조)\n   (1) 선박에 적재되는 컨테이너의 안전성 확보와 사용금지 등에 관한 근거가 없어 위험화물 등이 손상된 컨테이너에서 유출되어 인명과 선체를 손상하는 등 컨테이너의 사용과 관련한 선박안전사고가 증가함에 따라 이에 필요한 대책을 마련하려는 것임.\n   (2) 적격(適格)의 컨테이너 제조업자를 위한 형식승인 및 검정제도를 도입하고, 컨테이너에 대하여 형식승인을 받은 사항대로 성능을 유지하고 있는지를 확인할 수 있도록 컨테이너의 소유자로 하여금 자체 안전점검을 실시하게 하며, 컨테이너의 안전점검을 받지 아니한 컨테이너의 사용을 제한함.\n   (3) 안전한 성능을 갖춘 컨테이너를 제조·사용하게 함으로써 선박에 적재되는 컨테이너를 운송하는 과정에서 화물의 유출 등으로 인하여 발생되는 해양사고를 예방하는데 기여할 것으로 기대됨.\n  라. 선장의 권한 및 화물에 대한 정보 제공(안 제31조·제32조 및 제36조)\n   (1) 선박안전을 확보하기 위하여 선장의 전문적인 판단을 존중하고, 특히 화물을 적재하기 전에 화물과 관련한 정보를 선장에게 제공하도록 하는 등 필요한 조치를 마련할 필요가 있음.\n   (2) 누구든지 선박의 안전과 관련한 선장의 전문적인 판단을 방해하여서는 아니 되고, 항해용 간행물을 선박에 비치하도록 하며, 화주는 선박 또는 승선자에게 위해를 미칠 수 있는 화물에 관한 정보를 선장에게 미리 제공하도록 함.\n   (3) 선박에 있어 선장의 판단이 존중되고, 선박에 적재되는 화물에 대한 철저한 관리가 가능하게 되어 화물의 적재 및 운송 중 발생할 수 있는 인명 및 선박의 안전사고를 예방하는데 기여할 것으로 기대됨.\n  마. 산소분석 및 가스탐지기기 등 제공의무(안 제37조)\n   (1) 유독성가스 또는 산소의 결핍을 일으킬 수 있는 산적화물을 운송하는 경우에는 승선원 및 작업자는 언제나 위험에 노출되어 있고, 특히 선박의 정박 중에 유독성가스 등이 유출될 경우 주변 거주자들에게도 치명적인 피해가 우려되므로 필요한 준비조치가 필요함. \n   (2) 선박소유자는 유독성가스를 발생하거나 산소의 결핍을 일으키는 화물을 산적하여 운송하는 때에는 유독성가스 또는 산소의 농도를 측정할 수 있는 기기(機器) 및 그 사용설명서를 선장에게 제공하도록 함.\n   (3) 유독성가스 또는 산소의 결핍과 관련한 위험상황을 미리 발견할 수 있는 기기를 준비하게 함으로써 승선자 및 작업자 등의 인명사고를 방지하는데 기여할 것으로 기대됨.\n  바. 예인선항해검사의 실시(안 제43조)\n   (1) 예인선은 그 특성상 크고 무거운 화물을 적재한 부선을 그 능력의 범위 안에서 예인하여야 하나, 능력 이상의 부선을 예인함으로써 예인에 사용되는 줄이 항해 중 절단되어 부선이 항로상에서 표류·침몰하는 등 해양사고를 유발하는 경우가 많아 검사를 강화할 필요가 있음.\n   (2) 예인선의 선박소유자가 부선 및 구조물 등을 예인하고자 하는 때에는 예인설비 및 항해조건 등을 감안하여 특정 부선 또는 구조물 등의 예인이 가능한지 여부에 대하여 예인선검사를 받도록 함.\n   (3) 과도한 무게의 예인 등으로 인하여 발생할 수 있는 표류·침몰 등 예인과 관련된 해양사고를 예방하는데 기여할 것으로 기대됨.\n  사. 선박결함의 신고 등(안 제71조)\n   (1) 선박의 감항성 및 안전성과 관련한 결함사항이 있는 경우 정부에서 이를 확인하고 시정하도록 할 수 있게 함으로써 선박의 결함으로 인한 해양사고의 발생을 방지할 필요가 있음.\n   (2) 누구든지 선박의 감항성 및 안전설비의 결함을 발견한 때에는 신고할 수 있고, 신고를 받은 해양수산부장관은 소속 공무원으로 하여금 사실을 확인하게 하여 해당 선박을 항해에 계속 사용하는 것이 그 승선자에게 위험을 초래할 우려가 있다고 인정되는 때에는 출항정지를 명할 수 있도록 함.\n   (3) 선박의 감항성 및 안전설비에 대한 결함에 대하여 효과적으로 사실확인 및 시정조치가 가능하게 되어 기준미달 선박 등으로 인한 선박안전사고가 대폭 감소할 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n가. 본 법률의 적용대상이 되는 “부유식 해상구조물”의 정의를 구체화하고, 선박의 “복원성”에 대한 정의를 명확히 함(안 제2조).\n\n  나. 외국국적 취득 목적으로 우리나라에서 건조에 착수한 후 국적을 변경하여 한국국적을 취득한 경우에도 이 법의 적용범위 안에 포함되도록 별도건조검사를 받을 수 있게 함(안 제7조).\n\n  다. 국제해사기구(IMO)에서는 국제협약 위반선박에 대한 철저한 안전관리를 요구하고 있어, 국제협약 위반행위에 대한 조사 및 이에 따른 증서회수, 출항정지 등의 조치를 취할 수 있도록 함(안 제12조).\n\n  라. 예인선항해검사는 예인항해와 관련하여 과도한 예인시 발생할 수 있는 해양사고를 방지하기 위한 것으로 증서에 기재된 조건을 위반하여 항해하는 경우 벌금을 부과할 수 있도록 함(안 제17조).\n  마. 형식승인제도를 국내 공급자 위주의 운영보다는 수요자 입장에서 신뢰할 수 있는 다양한 선박용물건을 선택할 수 있도록 하고, 당초 형식승인을 얻은 선박용물건의 동일여부를 확인하기 위하여 형식승인시험에 합격한 선박용물건을 보관할 수 있도록 함(안 제18조).\n\n  바. 다양한 용도의 컨테이너가 있으므로 선박에 적재되어 사용되는 컨테이너로 한정하고, 컨테이너형식승인판이 부착되지 않은 컨테이너는 국제항해에 사용치 못하도록 신설함(안 제23조).\n\n  사. 하역설비검사기록부의 작성 및 내용기재 사항은 해양수산부장관이 주체가 되므로 이를 수정하고, 이에 따른 업무를 검사대행기관에서 수행할 수 있도록 함(안 제35조, 제57조)\n\n  아. 강화검사는 국제협약을 반영한 것으로 신조선의 경우 강화검사의 필요성이 적은 것을 고려하여, 국제항해를 하지 않는 선령이 적은 소형 유조선 등은 그 대상에서 제외하도록 함(안 제42조).\n\n  자. 특수법인에 기본적으로 규정되는 운영재원의 조달방법, 사업과 예산의 승인, 결산검사 및 주무 행정기관의 업무상 지도·감독 등에 관한 사항을 신설함(안 제55조, 제57조 및 제58조 신설). \n\n  차. 국적선안전관리에 대하여 포괄적으로 규정되어 있는 바, 그 실효성을 제고하기 위하여 선령 15년 이상의 산적화물선 등을 중점관리 대상선박으로 하여 예방점검을 강화하도록 함(안 제66조).\n\n  카. 결함선박에 대한 신고제도의 실효성을 확보하기 위하여 신고자에 대한 보호규정을 명시하고, 이를 위반한 자에 대한 벌칙규정을 신설함(안 제71조, 제80조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-02-09"
        ],
        "상정일": [
            "2006-09-20"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8221"
        ],
        "공포법률": [
            "선박안전법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-07"
        ],
        "의결일": [
            "2006-12-07"
        ],
        "회의명": [
            "제262회제17차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}