{
    "의안접수정보": {
        "의안번호": [
            "173863"
        ],
        "제안일자": [
            "2006-02-07"
        ],
        "제안자": [
            "최순영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n부부재산에 관하여 다루고 있는 현행 「민법」은 별산제를 기본으로 하고 있으며, 부부재산약정과 부부의 혼인 중 재산관계와 이혼시 재산분할을 다루고 있음. \n  부부재산계약에 관한 「민법」 제829조는 혼인성립 전에 그 재산에 관하여 따로 약정을 하지 아니하는 때에는 법정재산제가 적용된다고 규정하고 있을 뿐이며, 즉 부부재산계약의 구체적 내용이나 방법에 관하여서 규정하고 있지 않음. \n  그러나 현재로서는 부부재산약정에 관한 규정의 간략함과 시기(혼인 전만 가능) 등으로 인하여 부부재산약정을 체결한 사례는 거의 없어 전국적으로 10건의 부부재산계약 사례가 보고되어 있음. \n  또한, 제830조 이하에서 규정하는 법정재산제인 별산제는 부부 일방이 혼인 전부터 가진 재산을 고유재산으로, 혼인 중 자기의 명의로 취득한 재산과 합하여 특유재산으로 하여, 특유재산에 대한 관리·사용·수익을 명의자에게 맡기고 있음. 이러한 별산제의 규정은 부부 공동의 노력으로 형성한 재산이라 하더라도 법적으로 명의자가 모든 권리를 행사할 수 있도록 되어 있어, 명의를 가지지 못한 부부 일방의 잠재적 재산권을 침해할 수 있음. 이는 이혼시의 재산분할청구권과 관련하여 많은 문제를 야기하고 있음. \n  이에, 혼인을 앞둔 쌍방에게 부부재산계약의 체결 가능성과 함께 계약의 내용에 대한 구체적인 정보를 제공하고, 혼인 중 형성된 재산을 공동의 것으로 추정하여 법정재산제를 공동재산제로 하는 것, 혼인 중 발생할 부부 공동의 재산에 대한 처분제한, 혼인 중에도 재산 분할을 가능하게 하는 것, 구체적으로 재산분할이 문제된 경우 어떤 범위의 재산을 분할의 대상으로 포함하여 분할하여야 하는지에 관한 근거조항이 필요함. \n  이는 여성의 노동에 대한 가치를 절하하는 한국가족문화의 특성상 실제로 여성에게 불평등하게 적용되고 있는 「민법」의 개정을 통해, 부부간의 재산문제를 성평등하게 규정하려는 것임. 또한, 부부재산계약에 관한 「민법」개정을 통해 여성과 남성 모두 결혼과 재산권에 대한 합리적 의식과 문화적 진화의 토대가 마련되도록 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 부부는 혼인성립 전에 부부재산약정을 체결할 수 있을 뿐만 아니라 혼인 중에도 언제든지 부부재산약정을 체결할 수 있도록 함. 다만, 부부재산약정의 체결을 혼인 중에도 할 수 있도록 한다면 거래의 안전을 위협할 수 있을 것이므로 부부재산약정의 효력은 장래에 대해서만 인정되어야 할 것이며, 부부재산약정을 등기한 후에만 부부의 승계인 또는 제3자에게 대항할 수 있도록 함(안 제829조제1항·제4항).\n  나. 부부 일방의 강박 등으로 인하여 부당하게 부부재산약정이 변경되는 것을 방지하고, 또한 체결된 약정이 쉽게 변경될 수 없도록 하기 위하여 약정의 변경은 법원의 허가를 얻도록 함. 약정에 의하여 재산을 관리하는 자가 관리를 잘못하여 재산을 위태롭게 한 경우에는 일방 배우자에 의한 변경가능성을 인정할 필요가 있으므로 가정법원에 약정의 변경을 청구할 수 있도록 함(안 제829조제1항·제2항).\n  다. 재산의 청산이 있은 후에 부부 각자가 소유한 재산은 부부 각자의 고유재산으로 함으로서 새로운 부부재산약정에서 일정한 지위를 가질 수 있도록 함(안 제829조제3항).\n  라. 부부재산약정의 내용에 관한 일반규정을 둠. 즉, 약정의 내용에 혼인으로 인하여 발생하는 부부 사이의 권리와 의무나 부부와 친족간의 권리와 의무 및 부모의 자녀에 대한 친권 및 후견에 대한 권리나 의무를 변경할 수 없게 하고, 선량한 풍속 그 밖의 사회질서에 위반되거나, 부부의 권리와 의무를 제약하는 내용의 약정 체결은 무효가 되도록 함(안 제829조의2).\n  마. 부부약정체결의 가능성을 높이기 위하여 법정재산제 외에 완전별산제, 수정별산제, 완전공유제 등 선택가능한 부부재산제에 대한 모형을 제시함(안 제829조의3 내지 제829조의6).\n  바. 부부가 따로 약정하지 않은 경우에는 현행법과 마찬가지로 법정재산제를 적용하도록 하였는데, 개정안에서의 법정재산제는 부부공동재산제로 함(안 제830조).\n  사. 부부는 다른 일방의 명의로 된 재산에 대하여 공유의 등기를 청구할 수 있도록 함(안 제830조제3항).\n  아. 부부가 혼인 중에 취득한 재산에 대해서만 공유관계를 인정하고, 혼인 전부터 가진 재산과 혼인 중 상속, 증여 등 상대방 배우자의 협력 없이 취득하게 된 재산은 부부 일방의 고유재산으로 규정하여 각자 사용·수익·처분할 수 있도록 함(안 제831조). \n  자. 고유재산의 처분은 그 재산이 주거용 건물과 토지, 생계를 위한 영업용 자산인 경우 명의자가 사용·수익·처분하는 것을 제한함(안 제831조).\n  차. 부부의 일방이 자기의 명의로 된 주거용 건물과 주거용 건물의 취득을 위한 전세금 또는 임대차보증금 및 생계를 위한 영업용 자산을 양도하거나 담보로 제공하는 경우에는 다른 일방의 동의를 얻도록 함.\n    처분행위를 함에 있어서 동의를 얻지 않은 경우, 다른 일방은 그 사실을 안 날로부터 1년, 그 행위가 있은 날로부터 2년 이내에 취소할 수 있게 함(안 제831조의3).\n  카. 부부 일방이 재산분할을 청구하고자 하는 경우 청구인은 법률이 정하는 바에 따라 다른 일방이 혼인 중 형성한 재산에 대한 정보조회를 신청할 수 있게 함(안 831조의4제4항).\n  타. 혼인 중에도 재산분할을 청구할 수 있도록 함으로써 공동재산제를 종식시키고 별산제로 이행할 수 있도록 함(안 제831조의4).\n  파. 사전에 제3자에 대하여 다른 일방의 책임 없음을 명시하지 아니하는 한, 부부의 일방이 일상의 가사에 관하여 제3자와 법률행위를 한 때에 다른 일방은 이로 인한 채무에 대하여 연대책임을 지도록 함(안 제832조).\n  하. 부부 일방이 사망한 경우, 다른 상속인과 동일한 상속분에 따라 상속을 받는 것으로 하고, 피상속인의 배우자는 부부의 공유로 추정되는 재산의 절반을 선취분으로 청구할 수 있게 함(안 제1009조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-02-08"
        ],
        "상정일": [
            "2006-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}