{
    "의안접수정보": {
        "의안번호": [
            "173807"
        ],
        "제안일자": [
            "2006-01-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n공공기관의 투명하고 책임있는 행정의 구현과 공공기록물의 안전한 보존 및 효율적인 활용을 위하여 기록물의 전자적 생산·관리체계의 구축, 기록물의 공개·열람범위의 확대, 기록관리의 표준화 및 전문화를 높이기 위한 제도의 마련 등 공공기록물의 관리에 관하여 필요한 사항을 정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 이 법의 적용범위(안 제2조)\n     이 법은 공공기관이 업무와 관련하여 생산·접수한 기록물과 개인 또는 단체가 소유 또는 관리하는 기록정보 자료 중 국가적으로 보존할 가치가 있다고 인정되는 민간기록물 등 공공기록물에 대하여 적용함.\n  나. 기록물관리기관(안 제3조 및 제9조 내지 제14조)\n     일정한 시설 및 장비와 이를 운영하기 위한 전문인력을 갖추고 기록물관리업무를 수행하는 기록물관리기관은 영구기록물관리기관·기록관 및 특수기록관으로 구분하되, 영구기록물관리기관은 중앙기록물관리기관·헌법기관기록물관리기관·지방기록물관리기관 및 대통령기록관으로 구분함.\n  다. 국가기록관리위원회(안 제15조)\n     기록물관리에 관한 기본정책을 심의하기 위하여 국무총리 소속하에 국가기록관리위원회를 두되, 위원은 국회사무총장·법원행정처장·헌법재판소사무처장 및 중앙선거관리위원회사무총장이 추천하는 소속 공무원, 중앙기록물관리기관의 장 및 기록물관리에 관하여 학식과 경험이 풍부한 자 중에서 국무총리가 임명 또는 위촉하는 자로 하며, 위원장은 위원 중에서 국무총리가 임명하도록 함.\n  라. 기록물의 관리 등(안 제19조)\n     공공기관은 대통령령이 정하는 바에 따라 기록물을 소관 기록관 또는 특수기록관으로 이관하여야 하고, 기록관 또는 특수기록관은 보존기간이 30년 이상으로 분류된 기록물에 대하여는 대통령령이 정하는 기간 내에 이를 소관 영구기록물관리기관으로 이관하여야 하되, 특수기록관은 소관 비공개 기록물에 관하여 생산연도 종료 후 30년까지 그 이관시기를 연장할 수 있도록 함.\n  마. 전자기록물의 관리(안 제20조)\n     중앙기록물관리기관의 장은 전자기록물의 안전하고 체계적인 관리 및 활용 등을 위하여 전자기록물 관리시스템의 기능·규격·관리항목·보존포맷 및 매체 등 관리 표준화에 관한 사항 등을 포함하는 전자기록물 관리체계를 구축·운영하여야 함.\n  바. 대통령 기록물의 관리(안 제31조)\n     대통령과 그 보좌기관이 대통령의 직무수행과 관련하여 생산 또는 접수한 모든 기록물은 중앙기록물관리기관의 장이 이를 수집하여 보존하도록 함.\n  사. 비밀 기록물의 관리(안 제33조)\n     공공기관은 비밀 기록물을 생산하는 때에는 당해 기록물의 원본에 비밀 보호기간 및 보존기간을 함께 정하여 보존기간이 만료될 때까지 관리되도록 하여야 하며, 비밀 기록물의 원본은 대통령령이 정하는 바에 따라 소관 기록물관리기관으로 이관하여 보존하여야 함.\n  아. 기록물의 공개 및 열람 등(안 제35조 및 제37조)\n     공공기관은 소관 기록물관리기관으로 기록물을 이관하고자 하는 때에는 당해 기록물의 공개여부를 재분류하여 이관하여야 하되, 비공개 기록물은 생산연도 종료 후 30년이 경과하면 모두 공개하는 것을 원칙으로 하고, 영구기록물관리기관의 장은 당해 기관이 관리하고 있는 비공개 기록물에 대하여 개인의 권리구제 등을 위한 열람청구가 있는 때에는 대통령령이 정하는 바에 따라 이를 제한적으로 열람하게 할 수 있도록 함.\n  자. 기록물관리 표준의 제정 등(안 제39조)\n     중앙기록물관리기관의 장은 기록물의 체계적·전문적 관리를 위하여 기록물관리 절차별 표준기능, 기록물의 종류별 관리기준 등에 관한 표준을 제정·시행하여야 함.\n  차. 국가지정기록물의 지정(안 제43조)\n     중앙기록물관리기관의 장은 민간기록물 중 국가적으로 영구히 보존할 가치가 있다고 인정되는 민간기록물에 대하여는 국가기록관리위원회의 심의를 거쳐 이를 국가지정기록물로 지정할 수 있으며, 민간기록물을 소유 또는 관리하는 자도 중앙기록물관리기관의 장에게 당해 민간기록물을 국가지정기록물로 지정하여 줄 것을 신청할 수 있도록 함.\n  카. 민간기록물 등의 수집(안 제46조)\n     중앙기록물관리기관의 장은 국가적으로 보존가치가 높은 국내외 소재 주요 기록정보 자료와 민간기록물을 수집할 수 있으며, 국가적으로 영구히 보존할 가치가 있다고 판단하여 문화관광부장관 또는 방송위원회와 협의하여 지정하는 영화 또는 방송프로그램에 대하여는 당해 영화의 소유자 또는 지상파방송사업자에게 그 원본 또는 사본을 송부하여 줄 것을 요청할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-01-24"
        ],
        "상정일": [
            "2006-02-14"
        ],
        "처리일": [
            "2006-02-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제258회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2006-02-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}