{
    "의안접수정보": {
        "의안번호": [
            "173820"
        ],
        "제안일자": [
            "2006-01-27"
        ],
        "제안자": [
            "조일현의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 소나무재선충병이 전국으로 확산되고 있으며, 그 주요 원인은 인위적인 소나무류 이동에 있음. 따라서 전국에서 소나무류의 이동을 제한하기 위한 극인찍기 및 생산확인표 부착 근거를 마련하고, 소나무류 운송 차량 정지명령 등 단속의 실효성을 확보할 수 있는 근거를 마련하는 한편 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 재선충병에 감염된 소나무류를 “감염목”으로, 반출금지구역안의 소나무류 중 재선충병에 감염되지 않은 소나무류를 “감염우려목”으로 정의함(안 제2조).\n  나. 재선충병이 발생하였거나 발생할 우려가 있는 경우 산림청장 또는 지방자치단체의 장이 역학조사를 실시할 수 있도록 함(안 제7조의2).\n  다. 방제명령을 할 수 있는 지역의 범위에 산림이 아닌 지역도 포함하고, 방제명령의 범위에 감염목등을 운송하는 자에 대한 운송중지명령을 포함함(안 제8조).\n  라. 소나무류반출금지구역 지정 범위에 피해지역, 피해지역과 연접한 지역 및 피해지역으로부터 3킬로미터 이내인 지역 포함함(안 제9조).\n  마. 반출금지구역이 아닌 지역에서는 재선충병 미감염 확인을 받은 후 극인찍기 또는 생산확인표를 붙이고 이동하고, 확인과정에서 감염이 의심되는 경우 방제조치를 명할 수 있고, 미감염 확인절차를 위반한 경우 소나무류를 몰수할 수 있도록 함(안 제10조의2).\n  바. 방제사업시 감염목 처리 기준을 훈증 원칙에서 지역여건을 고려하여 훈증·파쇄 또는 소각할 수 있도록 하고, 긴급하게 방제작업을 실시할 필요가 있을 때에는 방제작업 후 공고할 수 있도록 함(안 제11조제3항 및 제5항).\n  사. 소나무류 취급업체 점검 지역 및 생산·유통 자료 작성·비치 지역을 전국으로 확대하고, 확인에 필요한 시료를 무상으로 수거할 수 있도록 하고, 소나무류 취급업체는 극인찍기 또는 생산확인표가 부착되지 않은 소나무류는 취급할 수 없도록 하며, 단속 공무원은 그 권한을 표시하는 증표 제시 및 소나무류를 운송하는 자에 대하여 운송정지를 명할 수 있도록 함(안 제13조).\n  아. 국가 또는 지방자치단체는 재선충병 예방·방제활동을 하는 단체 또는 개인에게 필요한 비용을 지원할 수 있고, 산림청장은 재선충병명예감시원을 위촉하고 그 활동에 필요한 경비를 지원할 수 있도록 함(안 제14조의2 및 제14조의3).\n  자. 포상금 지급대상에 소나무류에 극인찍기를 하지 않았거나 생산확인표를 부착하지 않고 이동하는 자 및 이를 취급하는 업체를 신고한 자를 추가하고, 신고자의 요청이 있을 때에는 신원을 공개하지 않도록 함(안 제15조).\n  차. 재선충병을 긴급히 방제할 필요가 있을 경우에는 수의계약의 방법으로 계약을 체결할 수 있도록 함(안 제16조).\n  카. 산림청장의 권한을 소속 기관의 장에게 위임할 수 있도록 하고, 산림청장 또는 지방자치단체장의 업무 중 일부를 관련 기관 또는 단체에 위탁할 수 있도록 함(안 제16조의2).\n  타. 반출금지구역에서 금지하는 행위를 위반한 자에 대한 벌칙에 1년 이하의 징역형을 포함하고, 신설되는 내용에 대하여 벌칙 및 과태료를 부과할 수 있도록 함(안 제17조 및 제19조).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n역학조사반을 구성하는 법률적인 근거 규정 없이 역학조사반의 구성 및 임무에 대해 농림부령으로 정하도록 한 것은 법 체계상 맞지 않으므로 역학조사반을 설치·운영할 수 있는 근거규정을 신설하고,\n\n  반출금지구역의 지정을 여건변화 등에 따라 신축적으로 대처할 수 있도록 하기 위해 구체적인 지정 범위는 대통령령에서 정하도록 하였으며,\n\n  반출금지구역이 아닌 지역에서 소나무재선충병 미감염 확인을 받고 이동하도록 하는 것은 과도한 규제이기 때문에 생산 확인만으로 이동할 수 있도록 규제를 최소화하였고,\n\n  국가 및 지방자치단체가 체결하는 계약에 관한 법률의 규정에 불구하고 각각의 개별법에 수의계약을 체결할 수 있는 예외 조항을 규정할 경우 계약에 관한 기본적인 질서와 원칙을 저해할 우려가 있어 수의계약에 관한 규정은 삭제하고,\n\n  그 밖에 법문의 정확한 표현을 위하여 일부 자구를 정리하는 한편, 부칙의 시행일을 공포 후 6월이 경과한 날부터 시행하도록 수정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-01-31"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-09-27"
        ],
        "공포번호": [
            "7993"
        ],
        "공포법률": [
            "소나무재선충병방제특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-08-29"
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            "제261회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-12"
        ]
    }
}