{
    "의안접수정보": {
        "의안번호": [
            "173950"
        ],
        "제안일자": [
            "2006-02-21"
        ],
        "제안자": [
            "이인영의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n교육을 받을 권리는 인간으로서 누려야 할 당연한 권리로서 그 중요성은 물론 국가 및 지방자치단체의 책무를 아무리 강조해도 지나치지 아니할 것임.\n  한편, 국가 및 지방자치단체는 「헌법」상 기본권인 교육을 받을 권리 등을 보장하기 위하여 관계 법령에 따라 교육경비를 보조하거나 다양한 교육정책을 입안·시행하고 있으나 자치단체의 재정자립도 및 정책입안자의 의지 결여 등으로 인하여 지역 간, 계층 간 교육 불균형이 오히려 심화되고 있으며, 경제양극화에 따라 사회저소득층 자녀의 교육기회를 침해하는 상황이 초래되고 있음.\n  이에 「헌법」이 보장하고 있는 교육을 받을 권리 등에 대한 기회의 형평성 등을 실현할 수 있는 법적, 제도적인 장치를 마련함으로써 지역 간, 계층 간 교육격차를 해소하고 실질적인 교육복지를 확충하는데 이바지하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 이 법은 개인적, 가정적, 지역적, 사회·경제적 요인 등으로 인하여 발생하는 학생·학교 및 지역 간에 나타나는 교육격차를 해소하기 위하여 이에 필요한 사항을 규정함으로써 이들 간의 균형발전을 도모하고 나아가 모든 국민의 삶의 질 향상과 인적자원개발을 통한 국가의 성장 동력을 강화하는데 이바지함을 목적으로 함(안 제1조).\n  나. 국가 및 지방자치단체는 이 법의 목적을 달성하기 위하여 필요한 시책을 마련하여 시행하여야 하고, 국가는 교육격차의 해소와 지방자치단체 간 교육비특별회계의 격차를 해소하기 위하여 소요되는 재원을 확보하고 이를 필요로 하는 지방자치단체에 지원하도록 함(안 제3조).\n  다. 교육격차의 해소 및 발생예방에 관한 주요시책을 심의·조정하기 위하여 국무총리 소속하에 교육격차해소대책중앙위원회를, 특별시·광역시 및 도에 교육격차해소대책지역위원회를 두도록 함(안 제5조 및 제7조).\n  라. 국무총리는 중앙위원회의 심의를 거쳐 교육격차해소기본계획을 5년마다 수립하고, 관계 중앙행정기관의 장 및 시·도지사는 매년 기본계획에 따라 교육격차해소시행계획을 수립·시행 및 평가하도록 함(안 제8조 및 제9조).\n  마. 국무총리는 기본계획에 기초하여 시행계획을 조정하고 그 이행상황을 점검하도록 함(안 제10조제1항).\n  바. 국가 및 지방자치단체는 전국적으로 그리고 교육자치 행정단위 및 단위학교별로 교육격차 및 교육여건의 실태를 매년 주기적으로 조사하여 이를 교육격차의 해소 및 발생예방을 위한 정책의 기초자료로 활용하도록 함(안 제11조제1항).\n  사. 시·도지사 및 교육감으로 하여금 이 법에 의하여 교육격차가 발생한 것으로 조사·지정된 지역, 학교 및 학생에 대하여 이의 교육격차를 해소하는 대책을 마련·시행하도록 함(안 제13조 내지 제15조).\n  아. 국가는 지방자치단체에 보조금 등을 배분하는 경우 이 법에 의하여 선정 또는 지정된 학생·학교 및 지역의 교육격차 해소를 위한 재정 수요를 반영하도록 함(안 제17조제1항).\n  자. 교육인적자원부장관은 국가수준에서 교육격차의 해소 및 발생예방을 지원하기 위하여 교육격차해소연구센터를 운영할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-02-22"
        ],
        "상정일": [
            "2006-09-05"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-02-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}