{
    "의안접수정보": {
        "의안번호": [
            "173971"
        ],
        "제안일자": [
            "2006-02-24"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 2004년 11월 9일 이해봉의원 등 22인이 발의한 暴力行爲等處罰에關한法律중개정법률안, 2004년 11월 22일 박세환의원 등 12인이 발의한 暴力行爲等處罰에關한法律중개정법률안을 제251회 국회(임시회) 제2차 법제사법위원회(2004. 12. 24)에 각각 상정한 후 제안설명과 대체토론을 거쳐 각각 법안심사 제1소위원회에 회부하고, 2005년 3월 29일 박찬숙의원 등 21인이 발의한 暴力行爲等處罰에關한法律 일부개정법률안을 제253회 국회(임시회) 제3차 법제사법위원회(2005. 4. 19)에 상정한 후 제안설명과 대체토론을 거쳐 법안심사 제1소위원회에 회부하는 한편, 2006년 1월 12일 정부가 제출한 暴力行爲等處罰에關한法律 일부개정법률안을 제258회 국회(임시회) 제5차 법제사법위원회(2005. 2. 16)에 상정한 후 제안설명과 검토보고 및 대체토론을 거쳐 법안심사 제1소위원회에 회부함.\n\n  나. 이상 4건의 법률안에 대하여 제258회 국회(임시회) 제2차(2006. 2. 20) 법안심사 제1소위원회에서 심도 있는 심사를 한 결과, 이상 4건의 법률안을 각각 폐기하고 위원회대안으로 제안하기로 의결함.\n\n  다. 제258회 국회(임시회) 제7차 법제사법위원회(2006.  2. 23)는 법안심사 제1소위원장의 심사보고를 듣고 법안심사 제1소위원회가 제안한 대안을 우리 위원회안으로 받아들여 이상 4건의 법률안을 본회의에 부의하지 아니하고 위원회대안을 제안하기로 의결함.\n\n\n■ 제안이유\n\n\n   행위태양·죄질·위험성 등이 각기 다른 유형의 범죄에 대한 법정형을 일률적으로 정하는 것은 비례의 원칙 및 평등의 원칙에 반할 우려가 있으므로 행위태양·죄질·위험성 등을 감안하여 법정형을 세분하고, 야간에 행하여진 폭력범죄에 대하여 과도하게 높은 법정형에 처하는 문제점을 개선하기 위하여 주·야간 구별에 따른 법정형 구분을 폐지하는 등 현행법의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 범죄유형별 법정형 세분화 등(안 제2조제1항 및 제3조제1항·제3항)\n   (1) 행위태양·죄질·위험성이 다른 여러 유형의 범죄에 대하여 동일한 법정형을 규정하고 있어 비례의 원칙 및 평등의 원칙에 반할 우려가 있음.\n   (2) 또한, 존속상대 폭력범행을 적용대상에서 제외함으로써 이 법의 적용대상인 일반인 상대 폭력범죄와 비교할 때 법정형에 있어 불균형이 발생할 뿐만 아니라 죄질에 상응하는 형벌이라는 관점에서 불합리한 면이 있음.\n   (3) 상습적 폭행 등의 범죄, 집단적 폭행 등의 범죄 및 상습적인 집단폭행 등의 범죄에 대하여는 ?형법?에 따른 법정형·죄질 등을 감안하여 범죄유형을 세 가지로 나누어 범죄유형별로 법정형을 세분하고, 존속상대 폭력범행을 적용대상 범죄에 포함함.\n\n  나. 주·야간 구별에 따른 법정형 구분 폐지(안 제1조, 제2조제2항 및 제3조제2항)\n      전기문명의 발달로 야간에 이루어진 폭력범죄를 가중처벌할 합리적 근거 내지 현실적 필요성이 크게 줄어듦에 따라 주·야간 구별에 따른 법정형 구분을 폐지함.\n\n  다. 범죄단체 구성원으로서의 활동에 대한 처벌근거 마련(안 제4조제1항)\n   (1) 범죄단체 구성·가입죄는 구성·가입행위와 동시에 성립·완성되고 공소시효가 진행하는 즉시범이므로 범죄단체 구성원으로 계속 활동 중이라도 한 번 처벌을 받았거나 공소시효가 완성된 경우에는 처벌이 불가능한 문제점이 있음.\n   (2) 범죄단체 조직·가입행위 뿐만 아니라 그 구성원으로 활동하는 경우에도 처벌할 수 있는 조항을 마련함.\n\n  라. 범죄단체 등을 이용한 범죄교사의 법정형 정비(안 제5조제1항)\n   (1) 범죄단체 등을 이용하여 범죄를 교사할 경우 일률적으로 그 교사된 죄에 대한 형 중 가장 중한 형으로 처벌하도록 하고 있어 실행정범과 비교할 때 비례원칙에 반하여 과도하게 처벌받게 되는 문제점이 있음.\n   (2) 범죄단체 등을 이용한 범죄교사의 경우 그 죄에 대한 형의 장기 및 단기의 2분의 1까지 가중하도록 함.\n\n  마. 시행일(부칙)\n     이 법은 공포한 날부터 시행하되, 처벌대상으로 추가되는 존속상대 범죄에 대한 부분과 범죄단체 구성원으로 활동하는 행위의 처벌 부분은 공포 후 3월이 경과한 날부터 시행함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-03-02"
        ],
        "의결일": [
            "2006-03-02"
        ],
        "회의명": [
            "제258회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-03-09"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-24"
        ],
        "공포번호": [
            "7891"
        ],
        "공포법률": [
            "폭력행위등처벌에관한법률"
        ]
    }
}