{
    "의안접수정보": {
        "의안번호": [
            "173968"
        ],
        "제안일자": [
            "2006-02-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n천혜의 자원인 해양심층수를 종합적이고 체계적으로 보전·관리하고 이를 환경친화적으로 개발·이용하기 위하여 국가적인 차원에서 중·장기적으로 해양심층수의 보전·관리 등에 관한 기본계획 및 연도계획을 수립·시행함으로써 국민의 건강한 삶에 기여하고 관련 산업의 육성·발전에 이바지할 수 있도록 하는 한편,\n    해양심층수의 무분별한 개발을 방지하고 해양환경보호를 위하여 해양심층수의 취수해역을 별도로 지정하고 그 개발자에게는 엄격한 선정과정을 거쳐 면허를 부여하며, 해양심층수의 취수·이용에 따른 사용료 및 부담금을 부과하고, 해양심층수와 먹는해양심층수에 대한 엄격한 수질관리 및 수질검사 등을 규정하는 등 해양심층수의 개발·이용에 필요한 사항을 정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 해양심층수기본계획 및 연도별계획 수립을 위한 근거 마련(안 제4조 및 제5조)\n   (1) 해양심층수를 합리적으로 보전·관리하고 이를 개발·이용하기 위하여 국가적인 차원에서 중·장기적인 계획을 마련하고 시행할 필요가 있음.\n   (2) 해양심층수의 개발을 위한 조사·분석에 관한 사항, 해양심층수개발업의 운영방향에 관한 사항, 해양심층수의 이용 또는 산업화에 관한 사항 등 해양심층수의 개발·관리에 관한 기본사항을 포함하는 기본계획을 5년마다 수립하고, 기본계획에 따른 연도별 실시계획을 매년마다 수립·시행하되, 기본계획과 연도별계획을 수립하기 전에 미리 관계 중앙행정기관의 장과 협의하도록 함.\n   (3) 천혜의 자원인 해양심층수를 효율적으로 개발하고 국내 해양심층수 관련 산업을 체계적으로 육성할 수 있는 기반이 마련될 것으로 기대됨.\n  나. 취수해역의 지정 등(안 제9조)\n   (1) 해양심층수의 무분별한 개발을 방지하고 관련 해역의 해양환경보호를 위하여 일정한 해역을 취수해역으로 지정하여 해양심층수를 개발하게 하려는 것임.\n   (2) 해양심층수를 취수·판매할 수 있는 취수해역에 한하여 해양심층수 개발을 허용하고, 취수해역은 해당 지방자치단체의 장이 어업권자에 대한 보상방법 등을 마련한 후 신청을 하며, 취수해역을 지정하는 경우 해양심층수의 취수가능한 최대용량을 정하도록 함.\n   (3) 해양심층수의 개발에 따라 예상되는 어업권 등의 손실보상방법을 미리 마련하게 함으로써 책임있는 해양심층수의 개발이 가능할 것으로 기대됨.\n  다. 해양심층수개발업의 면허절차·유효기간 등 마련(안 제10조 내지 제14조)\n   (1) 해양심층수의 취수로 인한 해양환경영향, 국내·외 해양심층수 수요 등 종합적인 상황을 고려하여 가장 적합한 자에게 개발면허를 부여함으로써 해양심층수의 무분별한 개발을 미연에 방지할 필요가 있음.\n   (2) 해양심층수개발업의 면허는 해양수산부장관이 공고하는 해양심층수개발업 면허계획에 의하도록 하되, 면허신청이 경합되는 경우 재정적·기술적 능력과 해양환경보호대책 및 지역사회에 대한 기여도 등을 종합적으로 고려하여 가장 적합한 자가 면허를 받도록 하고, 면허의 유효기간은 원칙적으로 20년간 존속하도록 함.\n   (3) 사업추진능력과 지역사회에 대한 기여도·책임감 등을 갖춘 자가 해양심층수개발업의 면허를 받을 수 있도록 함으로써 해양환경의 보호와 자원의 효율적인 개발이 가능할 것으로 기대됨.\n  라. 해양심층수의 수질기준 및 수질검사(안 제24조 및 제25조)\n   (1) 해양심층수에 대한 명확한 범위설정과 이를 통한 해양심층수 관련 제품의 소비자를 보호하기 위하여는 해양심층수에 부합되는 수질기준 및 이에 따른 수질검사제도의 도입이 필요함.\n   (2) 해양심층수의 수질기준과 원산지·성분·함량 등에 대한 표시기준을 별도로 마련하고, 해양심층수개발업자로 하여금 취수해역의 해양심층수에 대하여 정기적으로 수질검사를 받도록 하되, 수질검사의 정확성과 객관성을 제고하기 위하여 전문연구기관을 수질검사기관으로 지정하고 해양심층수수질 공정시험방법을 마련하도록 함.\n   (3) 해양심층수의 수질기준을 정하고, 공신력을 갖춘 검사기관의 검사를 거친 해양심층수가 생산·유통되게 함으로써 소비자를 보호하고 해양심층수 관련 산업의 발전을 촉진하는데 기여할 것으로 기대됨.\n  마. 먹는해양심층수의 제조·수입을 위한 근거·절차 및 준수 사항 등(안 제27조 내지 제30조)\n   (1) ?먹는물관리법?과는 별도로 먹는해양심층수를 제조하거나 수입하고자 하는 자에 대한 근거 및 절차 등을 규정하고, 특히 위생적인 생산·유통관리를 위하여 제조시설 및 품질관리 등에 관한 기준을 마련하려는 것임.\n   (2) 먹는해양심층수의 제조업과 그 수입업을 하고자 하는 자는 시·도지사에게 허가를 받거나 등록을 하도록 하되, 먹는해양심층수제조업자는 제조시설기준에 적합한 설비를 갖추고, 제조시설을 위생적으로 관리하는 품질관리인을 두며, 먹는해양심층수제조업에 종사하는 자는 일정한 건강진단을 받도록 함.\n   (3) 기존의 먹는 샘물 외에 먹는해양심층수가 먹는 물의 하나로서 제조·판매됨에 따라 소비자가 안심하고 먹는해양심층수를 구매할 수 있도록 안전성을 확보하는데 기여할 것으로 기대됨.\n  바. 해양심층수의 취수에 따른 사용료 부과(안 제39조)\n   (1) 해양심층수개발업자로 하여금 한정된 국가자원인 해양심층수를 취수·판매할 수 있게 함에 따라 그 사용에 따른 대가를 부과하려는 것임.\n   (2) 취수해역의 지정을 신청한 지방자치단체의 장으로 하여금  해양심층수개발업자에 대하여 해양심층수의 사용료를 부과·징수하게 하고, 징수한 사용료는 해당 지방자치단체의 수입으로 하며, 사용료가 부과되는 경우에는 ?공유수면관리법?에 의하여 부과되는 점·사용료는 면제하도록 함.\n   (3) 한정된 자원인 해양심층수의 취수량에 상응하는 해양심층수의 사용료를 부과함으로써 해양심층수의 무분별한 취수를 방지하는 한편, 해당 지방자치단체의 재원 확대에 기여할 것으로 기대됨.\n  사. 먹는해양심층수 등 해양심층수 관련 제품에 대한 해양심층수이용부담금 부과(안 제40조 내지 제43조)\n   (1) 해양심층수의 취수로 인한 주변 해역의 수질관리 및 해양환경오염방지 등에 소요되는 비용을 확보하기 위하여 해양심층수를 이용한 제품생산으로 일정한 경제적 이익을 얻는 자에 대하여 부담금을 부과하려는 것임.\n   (2) 먹는해양심층수의 제조업 또는 수입업의 허가를 받거나 등록을 한 자 및 상업용 목적으로 해양심층수를 구입하는 자에게 해양심층수이용부담금을 부과하고, 징수된 부담금은 수산발전기금에 납입하여 취수해역의 수질관리 등을 위하여 사용하도록 하며, 그 밖에 부담금 징수와 관련한 실효성을 확보할 수 있는 부담금증명표지제도를 도입함.\n   (3) 해양심층수를 이용한 제품생산으로 일정한 경제적 이익을 얻는 자에 대하여 일정한 사회적 책임을 부여하고, 환경보전의 차원에서 지속적인 해양심층수개발이 가능하도록 기반을 마련함.\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n해양심층수의 자원적 특징인 무한성을 감안하여 취수량 관련 제한 규정을 완화하고, 해양심층수 개발면허에 대한 특혜소지를 없애기 위하여 개별 취수구역당 복수의 면허를 발급할 수 있도록 하며, 면허의 유효기간을 20년에서 10년으로 단축하고, 해양심층수의 공영개발을 위한 근거규정을 마련하는 등 일부 규정을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-02-28"
        ],
        "상정일": [
            "2007-06-25"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-04-19",
            "2007-06-07",
            "2007-06-22"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8629"
        ],
        "공포법률": [
            "해양심층수의개발및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제10차전체회의",
            "제268회국회(임시회)제6차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-02-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}