{
    "의안접수정보": {
        "의안번호": [
            "173917"
        ],
        "제안일자": [
            "2006-02-15"
        ],
        "제안자": [
            "정세균의원등130인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n태권도는 5천년 역사를 자랑하는 우리 민족의 얼과 슬기를 담아 심신을 연마해 온 전통무예이자 우리 민족의 국난극복을 주도해 온 호국의 무예로서 전 국민의 사랑을 받아왔으며 180개국 7천여만 명의 태권도 수련인구와 올림픽 정식종목 채택 등 우리나라의 국제적 위상제고에 기여하는 대표적인 문화브랜드이자 전 세계인의 문화유산으로 정착되어가고 있음.\n  태권도의 이러한 발전은 태권도지도자와 국내·외 태권도사범 등의 헌신적인 노력에 의해 이루어졌음. 그러나 현재 태권도에 대한 국민의 관심감소, 올림픽 종목의 지속적 유지 불투명 등 민간인에 의한 태권도의 발전 및 위상제고에는 한계가 있어 정부의 적극적인 태권도 진흥정책이 절실히 요구됨.\n  특히, 태권도 종주국인 우리나라에는 세계태권도의 총 본산 역할을 해야 할 태권도 경기장이나 종합수련 및 연구시설 등이 미비하여 국내·외 태권도 지도자와 수련생들에게 실망을 안겨주었을 뿐만 아니라 세계화된 태권도를 국가발전의 동력으로 활용하지 못하고 있는 실정임.\n  따라서, 태권도의 종주국인 우리나라가 전 세계 7천만 태권도인들의 성지(태권도공원)를 조성하여 태권도인들의 자긍심과 국가이미지를 제고시킴은 물론 나아가 후손에게 물려줄 자랑스러운 세계적 문화유산의 창조와 국가발전의 핵심동력으로 활용할 필요성이 있음.\n  이에 국·내외 태권도의 저변확대 및 국제적 위상 제고 등 태권도의 지속적 발전과 전 세계 태권도인의 성지이자 우리나라의 세계적 문화유산의 역할을 할 태권도공원의 성공적 조성을 도모하기 위하여 이 법을 제정하려는 것임.\n\n\n\n■ 주요내용\n\n가. 태권도 진흥 및 태권도공원 조성을 통해 국민들의 자긍심을 고취하고 태권도를 세계적인 무도 및 스포츠로 발전 등에 이바지함을 목적으로 함(안 제1조).\n나. 문화관광부장관이 태권도의 체계적인 보존 및 진흥을 위하여 태권도 진흥의 기본방향, 태권도지도자의 교육·양성에 관한 사항 등이 포함된 태권도진흥기본계획을 수립·시행하도록 함(안 제5조).\n다. 문화관광부장관이 태권도지도자 자격검정에 합격하고 태권도지도자 연수기관에서 실시하는 연수과정을 마친 자에게 태권도지도자의 자격을 부여할 수 있도록 함(안 제7조).\n라. 문화관광부장관은 태권도의 진흥을 위하여 태권도시설을 지정하고, 자금 및 설비제공 등 예산을 지원할 수 있음(안 제8조).\n마. 국가는 태권도의 진흥 발전·승급 심사 및 연수·국제교류 등을 위하여 태권도 단체를 지정할 수 있으며 그 운영 및 활동에 관하여 예산을 지원할 수 있음(안 제9조).\n바. 국가는 태권도의 위상제고 및 성지로서의 역할과 태권도 보급, 전시 수련, 지도자양성 등을 위하여 태권도공원을 조성할 수 있도록 함(안 제10조).\n사. 태권도공원 조성사업의 효율적 추진을 위하여 ?산지법? 등 개별법령에 규정된 인·허가 등을 문화관광부장관의 승인을 얻은 경우 의제 처리토록 함(안 제12조).\n아. 태권도공원 조성사업의 효율적 추진을 위하여 국·공유재산 대부·사용 및 조세 부담금의 감면을 허용토록 함(안 제14조 및 제15조).\n자. 태권도 진흥사업 및 태권도공원 조성·운영 등의 효율적 추진을 위하여 태권도진흥재단을 설립함(안 제18조).\n차. 태권도진흥재단의 임원은 문화관광부장관이 임면하고 임원의 임기는 3년으로 함(안 제19조).\n카. 태권도진흥재단은 태권도 진흥사업 및 휘장사업을 할 수 있도록 함(안 제23조).\n타. 태권도지도자 및 태권도단체의 행정사항 등 대한 권한의 일부를 지방자치단체에 위임하거나 단체에 위탁할 수 있도록 함(안 제25조).\n\n\n■ 위원회 수정이유 \n국내·외 태권도의 저변 확대 및 국제적 위상 제고 등 태권도의 지속적 진흥·발전을 도모하고, 전 세계 태권도인의 성지이자 우리나라의 세계적 문화브랜드 역할을 할 태권도공원의 성공적인 조성·운영을 위하여 제정안의 내용을 일부 수정하려는 것임.\n  태권도의 정의 규정과 기존 국민체육진흥법과 내용 중복 등의 우려가 있는 태권도지도자 관련 규정, 태권도시설 및 단체의 지정·지원 규정에 대해 일부 조항은 삭제 또는 수정하였으며, 태권도에 대한 국민의 관심제고 및 태권도인의 자부심 고취를 위해 “태권도의 날” 조항을 신설하고, 원활한 사업추진을 위해 기본계획 및 실시계획의 승인, 민자유치, 토지수용에 대한 근거조항, 태권도단체 간 역할 정립 및 상호협력 등을 위해 국기원의 법적 근거를 신설하는 등 태권도 진흥 및 태권도공원 조성사업을 보다 효율적으로 추진하기 위해 일부조항을 수정·보완하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 태권도는 전 세계적으로 일반화된 무술 종목이기 때문에 별도로 태권도의 정의를 규정할 필요가 없으므로 관련 항을 삭제함(안 제2조)\n  나. 태권도진흥기본계획의 수립·시행은 국가가 추진토록 하고, 태권도진흥기본계획에 따른 지방자치단체의 세부시행계획 수립·시행 의무를 조항을 삭제하여 각 지방자치단체에 자율성을 부여함(안 제5조)\n  다. 태권도 지도자는 체육지도자 중 태권도 종목의 지도자로서 현행 국민체육진흥법 및 체육시설의 설치 및 이용에 관한 법률만으로도 양성이 가능하므로 관련 조항을 삭제함(안 제7조)\n  라. 태권도에 대한 국민의 관심 제고 및 태권도인의 자부심 고취를 위해 태권도의 날 지정 조항을 신설함\n  마. 특정 단체 및 시설만을 지정하여 민법에 의해 설립된 단체를 차별화하는 것은 법 정신에 위배되므로 관련 조항을 삭제 또는 통합하여 태권도단체 및 태권도시설에 대해 지원할 수 있는 근거 규정만을 둠(안 제8조, 제9조)\n  바. 태권도공원의 조성 근거, 태권도공원의 주요 기능 및 조성지역을 명확하게 하기 위하여 태권도공원 조성지를 전라북도 무주군으로 명시함(안 제10조)\n  사. 태권도공원 조성지구 내 민자유치의 활성화를 위하여 태권도공원 조성사업 시행자의 범위에 민간사업자도 포함토록 함(안 제11조)\n  아. 공원 개발 및 민자유치 활성화, 토지매입의 원활한 추진을 위해 기본계획 승인, 실시계획 승인, 민자유치, 토지 등의 수용 및 사용 등에 관한 규정을 신설함\n  자. 인·허가 등의 의제는 관계부처의 의견을 반영하여, 자구 수정 및 불필요한 조항은 삭제하고 일부 규정은 신설함(안 제12조)\n  치. 기부금품의 모집이 허가제에서 등록제로 변경됨에 따라 관련 항을 삭제하고 기부금품의 접수 근거 규정만 둠(안 제13조)\n  카. 조세특례, 부담금 감면 등은 해당 법률에서 직접 규정하는 것이 타당하므로, 조세감면 등 관련 조항을 삭제함(안 제15조)\n  타. 태권도진흥을 위한 각종 사업을 실시토록 하기 위해 국기원의 설립근거를 신설함\n  파. 태권도단체 간 역할정립 등을 위해 태권도진흥재단의 목적사업 관련 규정을 수정하고, 태권도진흥재단 임원의 결격사유, 회계감독 등은 정관에 정하도록 관련 조항을 삭제함(안 제18조)\n  하. 태권도공원 조성사업 및 국기원에 대한 경과조치 조문을 신설함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-02-17"
        ],
        "상정일": [
            "2006-09-11"
        ],
        "처리일": [
            "2006-12-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8746"
        ],
        "공포법률": [
            "태권도진흥및태권도공원조성등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-18"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}