{
    "의안접수정보": {
        "의안번호": [
            "173921"
        ],
        "제안일자": [
            "2006-02-16"
        ],
        "제안자": [
            "박상돈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n공사 등의 특수법인은 공공성이 큰 특정한 국가적 정책이나 사업을 공공성과 효율성을 동시에 충족하며 수행하기 위하여 설립되는 법인으로서 업무의 공익성을 추구하는 것을 주된 특성으로 하고 있음에 따라 사업수행에 따른 여러 의무사항 등 엄격한 제한이 따르고 있음.\n  따라서 해당 사업이 공공성이 요구되어 공사와 같이 일정한 자격과 규모를 갖춘 특수법인이 담당하는 것이 긴요함에도 불구하고 이러한 요건을 갖추지 아니한 무자격자의 명칭 사칭으로 인한 사회적 해악을 방지하기 위하여 공사가 아닌 자가 한국수자원공사 또는 이와 유사한 명칭을 사용하지 못하도록 하려는 것임.\n  한편, 한국수자원공사의 임·직원은 「정부투자기관 관리기본법」 관련 규정에 따라 「형법」상 뇌물죄 적용에서 공무원으로 의제하도록 하고 있으나, 한국수자원공사의 사업을 위탁받아 시행하는 기관의 직원에 대하여는 사업의 공공성 및 공정성에도 불구하고 이러한 책임을 확보할 수 있는 장치가 전무한 바, 한국수자원공사의 사업을 위탁받은 업무에 종사하는 직원에 대하여도 「형법」상 뇌물죄에 있어서 공무원으로 의제하도록 함으로써 업무와 관련된 금품수수에 있어서 공무원과 같이 처벌할 수 있도록 하려는 것임.\n  아울러 공사가 사업시행을 위하여 타인의 토지를 출입하거나 그 토지를 일시 사용할 수 있는 경우를 종전에는 사업의 준비나 시행을 위한 경우로 추상적으로 정하고 있었으나, 이를 사업의 준비나 시행에 관한 측량 또는 조사 등을 위하여 필요한 때에 한정하도록 하며, 그 절차 및 보상에 관하여도 관련 규정을 마련하여 사업시행에 따른 국민의 기본권의 침해를 방지하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 한국수자원공사와 유사한 명칭을 사용하지 못하도록 하고, 이를 위반하는 경우 100만원 이하의 과태료를 부과함(안 제5조의2 및 제41조 신설).\n  나. 공사의 임·직원 외에 공사의 사업 등을 위탁받아 업무에 종사하는 직원에 대하여도 「형법」상 뇌물죄에 있어서는 이를 공무원으로 의제하도록 함(안 제17조의2 신설).\n  다. 공사가 타인의 토지에 출입하거나 그 토지를 일시사용함에 있어서 사업의 준비나 시행에 관한 측량 또는 조사 등을 위하여 필요한 때에 한정하도록 하고, 타인의 토지에의 출입 등에 관한 절차 및 보상에 관하여 「국토의 계획 및 이용에 관한 법률」의 관련 규정을 준용하도록 함(안 제34조).\n\n\n■ 위원회 수정이유 \n\n한국수자원공사의 임ㆍ직원에 대한 「형법」상 뇌물죄 적용에 있어서 공무원으로 의제하는 직원의 범위를 「정부투자기관 관리기본법」에 따른 임ㆍ직원으로 명확하게 규정하고, 공사가 사업시행을 위하여 타인의 토지를 출입하거나 일시 사용하는 경우 출입 등의 절차는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」을 준용하도록 하는 등 일부 체계와 자구를 수정함.\n\n\n\n■ 위원회 수정주요내용 \n\n\n  가. 「형법」상 뇌물죄 적용에 있어서 공무원으로 의제하는 직원의 범위를 「정부투자기관 관리기본법」에 따른 공사의 임ㆍ직원과 위탁업무를 수행하는 출자법인의 임ㆍ직원으로 함(안 제17조의2).\n  나. 공사가 사업시행을 위하여 타인의 토지를 출입하거나 일시 사용하는 경우 출입 등에 관하여는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」을 준용하도록 하고, 이 경우 공사를 국가로 보며 공사의 사장을 중앙행정기관의 장으로 봄(안 제34조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-02-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2006-12-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-19"
        ],
        "공포번호": [
            "8256"
        ],
        "공포법률": [
            "한국수자원공사법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-05"
        ]
    }
}