{
    "의안접수정보": {
        "의안번호": [
            "173948"
        ],
        "제안일자": [
            "2006-02-21"
        ],
        "제안자": [
            "심재덕의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라는 연 강수량의 3분의 2가 여름철인 6～9월에 집중되고 10월부터 다음해 3월까지는 연평균 강수량의 5분의 1밖에 발생하지 않는 불균등한 강수량 분포를 보이고 있음. 따라서 여름철에는 홍수재해를 겪고, 나머지 계절에는 가뭄피해가 상습·반복적으로 발생하고 있는 실정임. 특히 급속한 도시화·산업화로 인한 도시 토지이용도의 극대화 등 인적요인에 따른 재난 잠재력이 점차 증가하고 있고, 각종 대규모 개발사업에 의한 불투수성(不透水性) 면적의 증가와 하천 단면의 점용으로 인한 홍수위 상승 등으로 인하여 홍수재해의 요인이 증가되고 있음. \n  따라서 체계적인 빗물유출저감을 통해 호우기의 홍수피해를 막고 갈수기의 물부족 문제를 해결하기 위하여 이 법안을 제정하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 풍수해 및 가뭄으로부터 국토를 보존하고 국민의 생명·신체 및 재산을 보호하기 위하여 빗물을 인공적으로 지하에 침투시키거나 저류시켜 빗물의 유출량 저감을 목적으로 함(안 제1조).\n  나. 풍수해 및 가뭄피해로부터 국토를 보존하고 국민의 생명·신체 및 재산을 보호하기 위하여 국가 및 지방자치단체는 빗물의 유출량을 저감할 수 있도록 노력해야 함(안 제3조).\n  다. 특별시장·광역시장·시장 또는 군수는 관할구역의 지역특성을 고려한 빗물의 침투 또는 저류를 통한 재해예방을 위하여 5년마다 빗물유출저감계획을 수립하여 소방방재청장의 승인을 얻도록 함(안 제6조).\n  라. 빗물의 순간유출량을 증대시키는 대규모 개발사업에 대하여 사업계획 수립시 빗물유출저감시설의 설치계획을 당해 사업계획에 포함하여 빗물유출저감시설을 설치하도록 함(안 제7조).\n  마. 빗물유출저감시설의 설치 활성화를 위하여 일정규모 이상의 시설물, 국가 및 지방자치단체 소유의 시설물을 설치하거나 개발행위를 하고자 할 경우 의무적으로 빗물유출저감시설을 설치하도록 하고, 민간인 소유의 시설물 등은 권고를 통해 빗물유출저감시설 설치를 활성화(안 제8조).\n  바. 상습침수지역·상습가뭄재해지역 및 이와 인접한 지역 등에 대하여 빗물유출저감시설을 독자적으로 추진하고자 하는 경우에는 시장·군수·구청장의 승인을 받아 시행하도록 의무화하고, 민간사업자는 시장·군수·구청장에게 사업시행자로 지정을 받아 사업시행하도록 함(안 제9조).\n  사. 시장·군수·구청장 및 민간사업자가 재해경감을 위하여 독자적인 빗물유출저감시설을 설치하고자 할 경우에 토지수용이 가능하도록 하여 적극적이고 원활한 사업추진이 될 수 있도록 함(안 제10조).\n  아. 대통령령이 정하는 빗물유출저감시설의 설계 또는 시공은 빗물유출저감시설업에 등록된 자만이 할 수 있도록 하여 설계에서 시공까지 빗물의 침투·저류에 관한 전문지식을 도입, 양질의 빗물유출저감시설 설치를 유도하기 위함(안 제12조 내지 제15조).\n  자. 빗물유출저감을 통한 풍수해 및 가뭄피해 경감을 위하여 연구개발사업 실시 및 기술개발 권고와 관련 산업을 육성·지원할 수 있도록 하고, 빗물유출저감 신기술개발을 촉진하기 위한 제도적 장치를 마련함(안 제16조 내지 제21조).\n  차. 우수품질로 인정되는 빗물유출저감시설을 제조하거나 수입하여 판매하고자 하는 자는 소방방재청장이 지정하는 기관으로부터 빗물유출저감시설에 대한 인증을 받아야 하며, 인증받은 빗물유출저감시설에 대한 소비자 또는 공공기관의 불만표출, 성능저하, 인증내용 상이 등 발생시에는 사후관리평가를 실시하도록 함(안 제22조 내지 제28조).\n  카. 소방방재청장이 직접 또는 관계 중앙행정기관의 장이나 시·도지사의 요청에 의하여 빗물유출저감시범지구를 지정·운영할 수 있도록 하고 지정된 시범지구에 대하여 예산·인력 등 필요한 지원을 할 수 있도록 함(안 제32조).\n  타. 국가 또는 지방자치단체의 장은 풍수해 등 자연재난 발생시 최소한의 음용 또는 생활용수를 안정적으로 공급하기 위하여 빗물유출저감시설을 민방위기본법에 의한 비상시 급수시설로 활용할 수 있도록 함(안 제33조).\n  파. 빗물유출저감을 통한 재해저감 효과를 극대화하기 위하여 빗물유출저감시설을 설치하는 자에 대하여 설치비 지원, 세제감면, 시설기준 완화 등의 인센티브를 부여함(안 제36조 내지 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-02-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "문화관광위원회",
            "농림해양수산위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2006-02-22",
            "2006-02-22",
            "2006-02-22",
            "2006-02-22"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}