{
    "의안접수정보": {
        "의안번호": [
            "173970"
        ],
        "제안일자": [
            "2006-02-24"
        ],
        "제안자": [
            "이재오의원등10인외116인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n사학의 존재이유는 설립취지에 따른 건학이념의 구현을 통하여 교육의 다양성을 실현하는 데 있음. 교육의 다양성을 실현하기 위해서는 사학의 자율성이 적정하게 보장되어야 함에도 불구하고 사립학교법은 사립학교에 대한 규제가 지나치게 많을 뿐 아니라 본질적인 내용마저 제약하고 있어 사학이 설립목적을 구현하기 어려울 정도임. \n  따라서 사학의 자율성을 보장함과 아울러 사학의 건전화를 위해 투명성을 제고함으로써 사학의 자율적인 발전을 도모하고 나아가 국가 교육발전에 이바지 할 수 있도록 하고자 함.\n\n\n■ 주요내용\n\n  가. 시·도 교육감에게 자율형 사립학교 지정을 신청할 수 있으며 자율형 사립학교는 학생선발권, 수업연한 및 학급편성, 교육과정의 편성 및 운영, 수업료 그 밖의 납부금, 교직원의 보수, 1개 학교법인이 2 이상의 학교를 운영하는 경우 학교시설, 설비, 수업 및 교직원의 통합운영 등에 대하여 자율권을 보장받음(안 제4조의２ 신설).\n  나. 학교법인은 자율적으로 정관이 정하는 바에 따라 개방형 이사제를 도입함(안 제14조제3항).\n  다. 감사의 직무에 회계부정, 횡령, 뇌물수수 등 비리의 정도가 중대하여 학교법인의 정상적 운영을 현저하게 저해하는 것으로 판단하는 경우 교육인적자원부장관에게 임시이사 선임을 요청하는 일을 추가함(안 제19조제4항제6호 신설).\n  라. 관할청의 임원취임 승인취소의 남용을 방지하기 위해, 그 취소 요건을 이 법과 초·중등교육법, 고등교육법의 규정을 위반한 때와 임원간의 분쟁 등으로 학교법인의 설립목적을 달성할 수 없게 한 때로 그 사유를 명확하게 한정하고, 시정요구기간을 3월 이상 반드시 두도록 함(안 제20조의 2제1항 및 제2항).\n  마. 사립학교 학사 운영의 일시 정지에 따른 폐해를 예방하기 위해 임원의 직무집행 정지 조항을 삭제함(안 제20조의 3 삭제).\n  바. 학교법인에 두는 감사 중 1인은 초·중등학교는 학교운영위원회가, 대학은 대학평의원회가 추천하는 자로 하되, 초·중등학교는 회계 또는 관련 업무의 경험이 있는 자, 대학은 변호사 또는 공인회계사 자격을 소지한 자를 대상으로 2배수 이상 추천한 자 중에서 선임토록 함(안 제21조제5항).\n  사. 임시이사 선임주체를 법원으로 하여 사학의 자율성과 투명성을 보장하고, 선임사유를 학교법인이 이사의 결원보충을 하지 아니한 경우에, 이로 인하여 당해 학교법인의 목적을 달성할 수 없다고 인정한 때에 이해관계인 또는 교육인적자원부장관의 청구가 있는 경우 및 제19조제4항제6호의 규정에 의하여 감사로부터 임시이사의 선임을 요청받은 교육인적자원부장관의 청구가 있는 경우 등으로 구체적으로 명확하게 함. 또한, 임시이사의 재임기간을 2년 이내로 하고 1차에 한하여 연임할 수 있도록 함(안 제25조).\n  아. 대학평의원회 설치를 의무화하되 자문기구로 함(안 제26조의 2).\n  자. 교비회계 전출은 금지하되, 차입금의 원리금 상환에만 예외로 함(안 제29조제6항).\n  차. 정관변경 사항 가운데 제10조제1항의 제5호 내지 제7호에 관련된 사항은 이사회의 의결로 확정하고 이를 교육부장관에게 보고하도록 함(안 제45조).\n  카. 학교의 장의 임기는 정관 또는 규칙으로 정하도록 함으로써 사립학교의 인사의 자율성을 보장함(안 제53조제3항).  \n  타. 학교법인 이사장 친인척의 교장임용 금지 제한 조항을 삭제함으로써 헌법상 기본권인 직업선택의 자유를 보장함(안 제54조의 3제3항 삭제).\n  파. 사립학교 교원의 면직 사유로 정치운동 외에 불법적인 노동운동을 하는 경우도 포함(안 제58조제1항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-02-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}