{
    "의안접수정보": {
        "의안번호": [
            "174092"
        ],
        "제안일자": [
            "2006-03-23"
        ],
        "제안자": [
            "정형근의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n안보환경의 변화로 국가정보의 소요가 증대하고 있지만 국가정보원은 도청, 과거사 등으로 사실상 정보기관으로서의 기능은 마비상태이며, 정권교체시마다 국가정보원의 개혁을 추진하고 있지만 조직·인사 등 외형적 변화만을 반복하면서 자정능력을 상실했고, 검·경의 안보관련 조직 축소 및 개칭추진으로 국가안보체제 및 역량 위축이 우려되는 등 국가안보 및 정보활동체제의 총체적 위기 상황임.\n  이에 국가정보원에 대한 정치적 영향력을 차단하고, 불법활동·정치관여 방지를 위한 강력한 통제방안을 강구하고, 국가정보원의 직무를 세분화·명확화하고 검찰의 지휘감독을 강화하며, 정보활동, 조직 운영 등에 관한 통제, 감독, 처벌을 강화하여 국가정보원의 불법활동 방지대책에 대한 실효성을 확보하여 국가정보원이 정권이 아닌 국민의 정보기관으로 거듭나도록 하기 위함임\n\n\n\n■ 주요내용\n\n  가. 국가정보원은 대통령에 소속하에 두되, 국가정보원의 직무, 조직 및 예산은 정치적 독립성과 효율성 및 비공개성이 최대한 존중되도록 함(안 제2조).\n  나. 국가정보원의 직무를 다음과 같이 규정함(안 제3조).\n   1. 정보의 수집 및 작성·배포\n    가) 외교·국방·경제·통일 및 대북(對北) 정책을 개발하고 결정하는데 필요한 정보\n    나) 국가안전과 국익에 관한 사항으로 대통령의 직무수행에 필요한 정보\n    다) 국가안전과 국익에 관련된 국외정보\n    라) 대정부전복, 방첩, 대테러, 국제범죄조직 등에 관한 보안정보\n   2. 보안업무의 수행\n    가) 국가보안제도·방책의 수립 및 개발\n    나) 국가안보 및 국익에 관련된 인원의 보호\n    다) 국가기밀에 속하는 문서, 자재, 시설 및 지역에 대한 보안업무\n    라) 국가이익에 관련된 과학, 산업기술의 보호\n   3. 범죄에 대한 수사\n    가) 「형법」중 내란의 죄, 외환의 죄\n    나) 「군형법」중 반란의 죄, 암호부정사용죄\n    다) 「군사기밀보호법」에 규정된 죄\n    라) 「국가보안법」에 규정된 죄\n   4. 국가정보원 직원에 대한 수사\n    가) 국가정보원 직원의 직무와 관련된 범죄에 대한 수사\n    나) 국가정보원을 퇴직한지 3년을 경과하지 아니한 자로서 이 법 제41조를 위반한 자에 대한 수사\n   5. 정보 및 보안업무의 기획·조정\n   6. 해외에서의 특수활동 \n   7. 「국가정보활동기본법」에 규정된 국가정보협의회에 대한 지원 및 운영사무 \n  다. 국가정보원은 직무를 수행함에 있어 정치적 중립성, 인권의 존중, 적법절차 준수 및 공정성을 최대한 유지하고, 정치개입·관여 또는 이를 목적으로 하는 일체의 정보활동을 하지 못하도록 직무수행의 원칙을 규정함(안 제4조).\n  라. 국가정보원장은 국가안전과 국익을 저해하는 범죄행위의 예방과 수사를 위한 법집행활동을 적극 지원할 수 있도록 함(안 제6조).\n  마. 국가정보원장은 국가안보에 대한 광범위한 전문 지식을 소지하고 상당한 경력을 소지한 자로서 국회의 인사청문을 거쳐 대통령이 임명하되, 그 직무수행에 있어서 헌법이나 법률을 위반한 때에는 국회는 탄핵의 소추를 의결할 수 있도록 함(안 제10조). \n  바. 국가정보원에 정보차장·운용차장·과학기술차장 및 기획조정실장을 두며 그 책무는 다음과 같이 함(안 제11조).\n   1. 정보차장 : 정보의 분석과 생산의 감독, 국가정보원장이 사고가 있을 때 그 직무의 대행\n   2. 운용차장 : 정보의 수집, 특수활동과 범죄의 수사 \n   3. 과학기술차장 : 영상·신호정보 등 과학정보 수집 및 기술개발\n   4. 기획조정실장 : 국가정보원의 조직·인사 및 기획과 관련된 사항의 관리\n  사. 국가정보원 직원의 사법경찰권을 통제하기 위하여 검찰의 국가정보원 유치장 감찰, 수사착수의 보고 및 통보, 검찰의 수사지휘를 강화하고 피의자 등의 권리보호를 구체적으로 규정함(안 제15조 내지 18조).\n  아. 국회의 통제 강화를 위하여 예산안 첨부서류 제출의 의무화, 예산의 목적 외 사용금지, 매 분기 회계보고 의무화 등 예산·회계의 통제 규정을 새롭게 신설하고 자료제출·보고·증언 등의 거부 요건을 제한함(안 제26조 내지 제35조).\n  자. 정치관여 행위의 유형에 특정정당 및 정치인에 대한 동향파악·감시 등 정치적 사찰 행위를 추가하는 등 국가정보원의 정치활동, 불법감청 등의 금지 및 증언거부, 위증, 직무이탈 등의 처벌을 신설·강화함(안 제36조 내지 제41조 및 안 제43조 내지 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2006-03-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}