{
    "의안접수정보": {
        "의안번호": [
            "174046"
        ],
        "제안일자": [
            "2006-03-14"
        ],
        "제안자": [
            "최재천의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현대사회의 급속한 변화와 핵가족화, 거주공간의 공동화 등으로 인하여 자택에서 장례의식을 거행하는 데 상당한 어려움이 있어 전문적인 장례의식을 행할 수 있는 의료기관의 부대시설로서의 병원장례식장이나 전문장례식장에서 대부분 장례의식을 거행하고 있는 실정임.\n  정부의 경제행정규제 완화조치의 일환으로 1999. 2. 8. 「가정의례에 관한 법률」이 폐지(법률 제5837호)되고, 장례식장 영업에 관한 사항이 「장사 등에 관한 법률」에 일부 규정되어 있으나 장례식장 설치기준 등에 관한 구체적인 규정들이 미흡하여 장례식장 설치 및 운영에 많은 혼란이 초래되고 있을 뿐만 아니라(「장사 등에 관한 법률」의 주요내용은 매장 및 묘지, 화장을 근간으로 구성되어 묘지, 화장장, 납골시설의 설치기준 등에 관한 내용들이 대부분을 차지하고 있음), 현대사회에서 장례식장 영업의 기능·역할과 규모가 커지고 있음에도 불구하고, 장례식장에 관한 설치·운영 규정 등이 미흡하여 이를 이용하는 국민에게 많은 불편을 주고 있으며, 특히 시신의 위생처리 과정에서 종사자 및 유족, 문상객 등에게 2차 전염성질환 감염에 노출되고 있어 보건위생상 심각한 위해 요인에 노출되어 있음.\n  따라서 장례식장의 설치·운영에 관한 사항과 장례지도사 자격 등에 관한 사항을 규정함으로써 국민과 종사자의 보건위생상의 위해 방지 및 건전한 장례용품 거래질서를 확립하고, 장례서비스의 질적 향상을 도모함을 목적으로 「장례식장 등에 관한 법률」을 제정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 시·도지사 및 시·군·구청장으로 하여금 관할 지역 내의 장례식장에 관한 중·장기 수급계획을 수립?시행하도록 함(안 제3조).\n  나. 장례식장에 안치된 무연고 시신 및 연고자가 있어도 인수를 거부하는 시신에 대하여는 보건복지부령이 정하는 바에 따라 처리할 수 있도록 함(안 제4조).\n  다. 시·도지사 및 시·군·구청장으로 하여금 대량재해 등에 따른 사망자의 시신안치를 위하여 예비 안치시설을 마련하도록 함(안 제5조).\n  라. 지방자치단체의 장은 모범적인 장례식장에 대하여 보건복지부장관이 정하는 선정기준과 방법 등에 따라 모범장례식장을 지정할 수 있도록 함(안 제6조).\n  마. 지방자치단체는 장례식장의 운영·관리 실태를 파악하고, 유가족 등 이용자 등을 위한 서비스의 욕구와 수요를 파악하기 위하여 2년마다 장례식장 운영 전반에 대한 실태조사를 실시하여야 함(안 제7조).\n  바. 장례용품의 건전한 거래질서를 확립하기 위하여 보건복지부령이 정하는 기준에 따라 장례용품의 품질규격 및 가격 등을 표시하도록 함(안 제8조). \n  사. 장례지도사 자격 제도 도입, 장례식장 영업신고 및 장례식장 설치기준 등에 관한 사항을 정함(안 제9조, 제14조 내지 제15조).\n  아. 국가 또는 지방자치단체는 장례식장의 건전한 거래질서 확립 등 공익상 필요하다고 인정되는 사업을 행하는 관련 단체에 대하여 예산의 범위 안에서 이에 소요되는 경비를 보조할 수 있도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-03-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-03-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}