{
    "의안접수정보": {
        "의안번호": [
            "174093"
        ],
        "제안일자": [
            "2006-03-23"
        ],
        "제안자": [
            "정형근의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n9·11 이후 국내외 정세가 급변하면서 국가정보의 소요가 증대하고 있지만 도청, 과거사 등으로 정보기관으로서의 국가정보원의 기능은 마비상태로 사실상 국가안보 및 정보활동체제의 총체적 위기 상황임.\n  이에 국민을 위한 미래지향적 국가정보활동체제 구축을 위하여 국가의 정보조직체계를 규정하고 정보기관 간 협력·견제·경쟁 및 민주적 통제체제를 확립하여 정보기관의 활동을 규제하는 한편, \n  정보활동의 기본원칙을 제시하여 모든 정보기관에 적용하도록 하고, 국가정보 업무체계 정립, 국가의 정보역량 결집과 효과의 극대화가 이뤄질 수 있도록 하고 중·장기 정보전략을 수립·시행하도록 하여 국내외 안보환경에 적극 대처할 수 있는 능력을 확보할 수 있게 하고, \n  정보기관 활동에 대한 감시·통제를 강화하여 정보기관의 불법 활동방지와 인권보호가 이뤄질 수 있도록 하려는 것임 \n\n\n\n■ 주요내용\n\n  가. 국가정보, 국외정보, 보안정보, 정보활동, 정보지원, 정보기관 등의 개념을 정의 함(안제2조).\n  나. 국가정보활동의 목표와 정보활동의 기본원칙을 규정함(안 제3조). \n  다. 정보활동에 대한 민주적 통제체제와 국민의 기본적 인권이 침해당하지 않도록 하는 국가의 책무를 규정함(안 제4조). \n  라. 국가의 정보조직은 국가정보기관과 부문정보기관 그리고 관련 조직으로 하고, 정보기관과 관계기관의 임무를 규정함(안 제6조·제7조).\n  마. 국가의 정보활동과 관련하여 정보기관과 관계기관의 정책과 기능을 효율적으로 심의·조정할 목적으로 대통령 소속하에 국가정보협의회를 두도록 하고 그 기능을 구체적으로 규정함(안 제8조·제9조). \n  바. 국가정보원장으로 하여금 국가의 정보활동에 대해 효율적으로 중ㆍ장기 정책목표 및 방향을 설정·수행하기 위해 국가정보활동기본계획을 세우고 추진하도록 함(안 제10조).\n  사. 정보활동에 대한 적법절차의 준수와 해당 기관장의 감독의무를 규정함(안 제17조).\n  아. 정보활동의 통제를 위해 정보활동에 대한 연차보고서의 국회제출, 정보기관장 등의 국회정보위원회의 보고에 대한 대통령의 보장 및 대통령의 정보기관에 대한 지시나 결정, 특정 정보활동 요구는 재가문서로 이루어져야 한다는 근거 규정을 둠(안 제23조 내지 제25조).\n  자. 정보기관 및 관계기관의 정책 및 활동에 대한 감찰·조사, 정보역량의 효율적 배분, 통합정보체계구축에 대한 감독을 위하여 대통령 소속하에 3년 단임의 정보감찰관을 두도록 하고, 국회의 인사청문을 거치도록 하며, 정보감찰관은 그 권한에 속하는 업무를 독립하여 수행하며 대통령과 국회에 대해서만 책임지도록 함(안 제26조·제27조).\n  차. 정보감찰관은 정보기관 및 관계기관의 정보활동과 인사·예산·감사 등에 관한 주요정책 및 업무수행과정에서 발생할 수 있는 권리남용 등 위법사항과 정보기관 및 관계기관에 대한 정보사업과 보안업무에 관한 감사, 각급 정보기관의 운영·개선에 관한 사항, 대통령 또는 국회가 중요하다고 인정하여 조사를 의뢰한 구체적 사항에 대해 조사를 하도록 하고, 반기마다 감독보고서를 국회에 제출하도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2006-03-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}