{
    "의안접수정보": {
        "의안번호": [
            "174132"
        ],
        "제안일자": [
            "2006-03-29"
        ],
        "제안자": [
            "유승희의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 협의이혼의사확인신청을 한 당사자들은 법원이나 기타 국가기관으로부터 이혼과 관련하여 아무런 정보를 제공받지 못한 상태에서 이혼에 이르고 있어 이혼과 관련한 당사자들의 권리(이혼 후 양육권자 지정, 자녀양육비 재산분할, 위자료 등과 관련)를 제대로 행사하지 못하는 문제가 있는 등 ‘국가(법원)의 이혼과 관련한 법률서비스 제공이 미흡하고 적절하게 이루어지지 못하고 있다’는 비판이 있음. 이에 법원이 주도적으로 협의이혼과 관련한 조정, 교육 등의 지원절차를 마련하고, 당사자들로 하여금 위 지원절차를 선택할 수 있도록 하여 이혼과 관련한 당사자들의 선택권을 실질적으로 보장하도록 함.\n\n\n\n■ 주요내용\n\n가. 이 법은 협의이혼을 하고자 하는 부부의 신청이 있는 경우에 조정·교육 등의 지원절차를 제공함으로써 협의이혼과 관련된 당사자들의 실질적인 선택권을 보장하고, 협의이혼 이후에 발생하는 제반 문제에 효율적으로 대처할 수 있도록 지원함을 목적으로 함(안 제1조).\n나. 법원은 부부가 협의이혼의사확인신청을 한 경우에 양 당사자에게 협의이혼과 관련하여 이 법에서 정한 지원절차(안 제2조제1호 및 제2호) 및 이에 대한 당사자들의 선택권에 대해 설명하여야 하고(안 제4조), 당사자들이 지원절차를 거치는 경우 이 법에서 정한 목적을 달성할 수 있도록 노력하여야 함(안 제3조).\n다. 법원은 부부의 협의이혼의사확인신청을 받은 날부터 2개월 이내에 협의이혼의사확인을 하여야 함. 다만, 양 당사자의 요청이 있는 경우에는 1개월의 범위에서 이를 연장할 수 있음(안 제5조).\n라. 부부는 양 당사자의 협의에 따라 또는 부부 일방만이라도 이 법에서 정한 지원절차의 전부 또는 일부를 받을 수 있음(안 제6조).\n마. 법원은 협의이혼의사확인신청이 있는 경우에 직권으로 또는 당사자의 신청에 의하여 관계인의 감호와 양육을 위한 처분 등 적당하다고 인정되는 처분을 할 수 있음(안 제7조).\n바. 법원은 관할 변호사회 소속 변호사 그 밖에 이 법에서 정한 조정에 적합한 학식과 경험이 있는 개인 중에서 조정인을 위촉하며, 당사자는 위와 같이 위촉된 조정인으로부터 조정을 받을 수 있도록 함(안 제8조). \n사. 조정인은 조정을 통하여 당사자들이 협의이혼과 관련된 제반사항에 대하여 충분히 협의한 것인지 여부를 확인하여야 하며, 협의된 사항이 일방 당사자에게 불리하거나 미성년인 자녀의 복리와 원만한 성장을 저해할 우려가 있는 경우 협의사항의 변경을 권고할 수 있도록 함. 또한, 조정인은 당사자들을 동시에 또는 순차적으로 면담하는 이외에 필요한 경우 부부의 자녀와 부모 등 이해관계인을 면담할 수 있고, 이혼 후의 생활에 필요한 정보를 제공하여 당사자가 협의이혼에 대비한 심리적, 정서적, 경제적인 준비를 갖출 수 있도록 지원함. 조정인은 조정절차를 진행하는 동안 양 당사자의 의사를 최대한 존중하고 성실히 직무를 수행하여야 하며, 조정은 무료를 원칙으로 함(안 제9조). \n아. 교육기관등은 부부갈등 해결을 위한 방법, 이혼의 긍정적, 부정적 측면, 이혼 후 자녀 양육 등과 관련한 문제 등에 관하여 교육하여야 함. 당사자들이 편리하게 교육을 받을 수 있도록 교육시간 등을 조절할 수 있고, 필요한 경우 당사자들의 자녀들에게도 일정한 교육을 제공할 수 있음. 교육은 무료를 원칙으로 함(안 제10조).\n자. 조정과정에서의 당사자 또는 이해관계인의 진술은 다른 재판절차에서 원용하지 못함(안 제11조).\n차. 조정인 또는 조정인이었던 자가 정당한 이유 없이 조정의 내용을 누설하거나 지원절차 중에 알게 된 타인의 비밀을 누설한 때에는 1년 이하의 징역 또는 300만원 이하의 벌금에 처함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-03-30"
        ],
        "상정일": [
            "2006-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}