{
    "의안접수정보": {
        "의안번호": [
            "174140"
        ],
        "제안일자": [
            "2006-03-30"
        ],
        "제안자": [
            "이영순의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방분권화와 지방자치가 확대되면서 지방자치단체의 장 및 지방의회의원의 권한이 강화됨에 따라 지방자치단체의 장의 자의적 권한행사와 지방의회의 비효율적·비합리적인 운영 등이 발생한 사례가 있음에도 불구하고 이에 대한 견제기능이 매우 미약한 실정임. \n  따라서 선출직 지방공직자인 지방자치단체의 장 또는 지방의회의원의 위법·부당행위, 직무유기 또는 직권남용 등을 통제하고 주민의 직접 참여를 확대하는 주민소환제도를 도입함으로써 지방자치행정의 민주성·책임성의 제고와 주민복리의 증진을 도모하고자 함.\n\n\n\n■ 주요내용\n\n\n  가. 지방자치단체의 장 또는 지방의회의원에 대한 주민소환투표를 실시하는 등 지방자치에 대한 주민의 직접 참여를 확대하고, 지방행정의 민주성과 책임성을 제고하는 데에 그 목적을 둠(안 제1조).\n  나. 지방자치단체의 장 및 지방의회의원에 대하여 일정한 수 이상의 서명으로 관할선거관리위원회에 주민소환투표의 실시를 청구할 수 있도록 하고, 주민소환투표대상자들이 취임한 날부터 6개월이 경과하지 아니하거나 잔여 임기가 6개월 미만인 때 또는 주민소환투표대상자들에 대한 주민소환투표를 실시한 날부터 1년 이내인 때에는 주민소환투표의 실시를 청구할 수 없도록 함(안 제6조 및 제8조).\n  다. 관할선거관리위원회는 주민소환투표청구권자가 제출한 주민소환투표청구가 적법하다고 인정하는 경우에는 지체 없이 그 요지를 공표하고, 주민소환투표청구인대표자에게 그 사실을 통지하도록 하며, 주민소환투표를 발의하고자 하는 때에는 주민소환투표대상자의 소명서 제출기간이 경과한 날부터 7일 이내에 주민소환투표일과 주민소환투표안을 공고하여 주민소환투표를 발의하도록 함(안 제10조). \n  라. 주민소환투표의 투표일은 그 공고일부터 20일 이상 30일 이내의 범위 안에서 관할선거관리위원회가 정하도록 하고, 관할선거관리위원회는 주민소환투표청구가 적법하다고 인정하는 때에는 지체 없이 주민소환투표대상자에게 서면으로 소명요청을 하도록 함(안 제11조 및 제12조).\n  마. 주민소환투표운동기간은 주민소환투표일 전 13일부터 투표일 전일까지로 함(안 제15조).\n  바. 주민소환투표안이 공고된 날부터 주민소환투표결과가 공표될 때까지 주민소환투표대상자의 권한을 정지하고, 그 대상자가 지방자치단체의 장인 경우에는 그 권한을 부지방자치단체의 장이 대행하도록 함(안 제16조).\n  사. 주민소환은 19세 이상의 주민소환투표권자 총수의 3분의 1 이상이 투표하고, 유효투표수 과반수가 찬성하는 경우 확정되며, 주민소환이 확정된 때에는 주민소환투표대상자는 그 결과가 공표된 시점부터 그 직을 상실함(안 제17조 및 제18조).\n  아. 주민소환투표의 효력에 관한 소청 결정에 관하여 불복이 있는 소청인은 관할선거관리위원회 위원장을 피고로 하여 그 결정서를 받은 날부터 10일 이내에 지역구시·도의원, 자치구·시·군의원 또는 자치구·시·군의 장을 대상으로 한 주민소환투표에 있어서는 그 선거구를 관할하는 고등법원에, 비례대표시·도의원 또는 시·도지사를 대상으로 한 주민소환투표에 있어서는 대법원에 소를 제기할 수 있도록 함(안 제19조).\n  자. 주민소환투표의 준비 및 실시 등 사무관리에 필요한 비용은 당해 지방자치단체가 부담하되, 주민소환투표청구인대표자 및 주민소환투표대상자가 주민소환투표운동을 위하여 지출한 비용은 각자 부담하도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-03-31"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}