{
    "의안접수정보": {
        "의안번호": [
            "174184"
        ],
        "제안일자": [
            "2006-04-04"
        ],
        "제안자": [
            "최규식의원외141인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방공기업의 경영성과는 지방공기업 사장의 주인의식과 창조적 리더십, 적극적 경영의지 등에 따라 그 성과가 크게 좌우됨에도 현행 「지방공기업법」상에는 기업의 종합적인 경영실적에 대한 평가규정만 있고 사장 개인의 능력과 실적을 제대로 평가하고 이를 반영하는 제도적 장치가 미흡하여 사장이 기업의 경영성과에 무임승차하거나 유능한 사장이 해당 기업여건이 취약한 경우 부당하게 저평가되고 있다는 지적이 제기되고 있음.\n  따라서, 지방공기업 사장의 경영성과를 반영하여 임기와 연계할 수 있는 강력한 인센티브 수단으로서 『사장평가제도』를 도입하고 그 평가결과에 따라 연임보장 또는 해임할 수 있는 근거조항을 신설하고자 함.\n  또한, 지방자치단체의 장이 개인적 친분 또는 정치적 이해관계 등에 얽매여 경영성과와는 무관하게 임기 중인 사장을 교체하고 전문적 능력이 없는 경영자를 임명하는 경우 기업 경영의 비효율성 등을 초래할 우려가 있기 때문에 지방자치단체의 장이 사장을 임명하는 경우에는 임기 중 달성하여야 하는 경영목표 등에 관하여 사전에 서면으로 구체적인 계약을 체결하도록 하는 『사장경영성과계약제도』를 도입하여 사장인사의 투명성을 확보함은 물론 그 계약의 이행 여부에 따라 해당 사장의 역량을 효과적으로 판단할 수 있도록 함.\n  아울러, 지방공기업 사장의 연임보장 또는 해임에 관하여 필요한 사항은 대통령령으로 정할 수 있도록 동 법률에 그 위임근거를 둠.\n  또한, 국가청렴위원회(구 부패방지위원회)에서 건설공사 부패방지를 위한 계약분야 제도개선 사항으로 지방공사가 지방계약 관련 법령을 준용할 수 있도록 「지방공기업법」상에 이를 규정하도록 권고(2005. 3. 9)함에 따라 관련 근거조항을 신설하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 지방자치단체의 장은 산하 지방공기업 사장을 경영성과계약 또는 경영평가 결과에 따라 연임 또는 해임할 수 있는 근거조항을 신설하여 경영성과와 인사조치를 연계하도록 함(안 제58조제4항 신설).\n  나. 지방공기업 사장의 연임 또는 해임기준 등에 관하여 필요한 사항은 대통령으로 정할 수 있도록 그 위임근거를 둠(안 제58조제5항 신설).\n  다. 지방자치단체의 장이 지방공기업 사장을 임명하는 경우 반드시 경영성과계약을 체결하고 그 계약의 내용에는 임기 중 수행해야 할 경영목표와 권한 및 성과에 따른 책임을 포함하도록 규정함(안 제58조의2 신설).\n  마. 지방공사의 계약에 관한 기준과 절차 등에 관하여 필요한 사항은 행정자치부령으로 정할 수 있도록 그 위임근거를 둠(안 제64조제4항).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n지방공기업 경영의 효율성과 인사의 투명성을 확보하기 위해 사장을 경영성과에 따라 해임하거나 연임하는 경우 고려해야 할 사항을 구체적으로 예시하고, 공기업 사장의 자질·업무수행능력에 대한 객관적 평가와 그 결과가 인사운영에 반영할 수 있도록 경영평가와는 별도로 업무성과 평가를 할 수 있도록 하려는 것임.\n\n\n\n□ 수정주요내용\n\n\n 가. 지방자치단체의 장이 사장을 경영성과에 따라 임기중 해임하거나 임기종료에도 불구하고 연임시킬 수 있도록 하되, 경영성과계약 이행실적, 경영평가결과, 사장의 업무성과 평가결과를 고려하도록 함(안 제58조제4항)\n 나. 행정자치부장관은 대통령령이 정하는 바에 의하여 제78조 제1항 및 제2항의 규정에 의한 경영평가와는 별도로 사장에 대하여 업무성과 평가를 할 수 있도록 함(제78조제3항 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-04-05"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-04"
        ],
        "공포번호": [
            "8028"
        ],
        "공포법률": [
            "지방공기업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-08"
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            "제262회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-21"
        ]
    }
}