{
    "의안접수정보": {
        "의안번호": [
            "174188"
        ],
        "제안일자": [
            "2006-04-05"
        ],
        "제안자": [
            "최재천의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 장기적 경기불황과 맞물려 일부 심부름센터가 본연의 합법적인 대행업무 외에 고객이 요청만 하면 청부살인, 불법 채권추심, 개인정보 수집, 불법도청, 사생활 뒷조사에 이르기까지 범죄행위를 서슴지 않고 있음. \n  심부름센터의 설립 초기부터 행정당국이 관여하여 이를 규제할 필요가 있으나 아직까지 심부름센터를 관리·감독할 수 있는 근거 법령이 마련되어 있지 않아 행정당국이 심부름센터의 불법행위를 규제하는데 어려움이 많음.\n  한편, 사회가 발전함에 따라 각종 범죄와 사건이 발생하고 이에 따른 개인과 기업의 피해가 급속도로 증가하고 있으나 범죄의 특수한 성격, 범죄의 전문화 및 다양화, 수사 인력과 예산의 한계로 인하여 수사기관이 모든 사건을 해결할 수 없는 것이 현실임.\n  미아 찾기와 같이 장시간이 소요되는 사건은 시간과 인력의 부족으로 장기간 미제로 남는 경우가 많고 사생활 비밀의 노출이 우려되는 사건은 당사자가 범죄 신고를 꺼려 수사가 이루어지지 않는 경우도 있으며 수사기관이 사건을 제대로 해결하지 못하는 경우가 많음.\n  따라서 심부름센터와 같이 음성화된 민간조사업무를 양성화하여 이를 규제함과 동시에 국가의 수사권이 국민 모두에게 미치지 못한다는 현실과 형사사법 민영화의 국제적 추세를 고려하여 일정한 자격을 갖춘 자만이 법무부장관에게 등록한 후 각종 범죄와 위법행위를 조사하는 등 국민의 법률생활의 안전을 도모할 수 있도록 하는 “민간조사원제도”의 도입이 필요함.\n\n\n\n■ 주요내용\n\n  가. 민간조사원이 수행할 수 있는 업무범위를 명확히 함(안 제3조).\n  나. 민간조사원이 아닌 자는 민간조사원, 탐정 또는 이와 유사한 명칭의 사용이나 경찰과 혼동할 수 있는 명칭을 사용하지 못하도록 함(안 제4조).\n  다. 민간조사원 자격시험에 합격한 자만이 민간조사원의 자격을 가지며 일정한 경력자의 경우 시험을 일부 면제함(안 제5조·제6조).\n  라. 민간조사원이 민간조사업자로서 개업하기 위해서는 법무부장관에게 등록하여야 하고 일정한 요건을 갖추지 못할 경우 등록이 취소됨(안 제8조·제11조).\n  마. 민간조사업자가 의뢰인으로부터 받을 수 있는 보수의 한도를 규정함(안 제17조).\n  바. 민간조사업자가 수집·조사할 수 없는 정보의 범위를 규정함(안 제18조).\n  사. 민간조사업자에게 업무범위초과행위 및 자격증대여의 금지 의무, 사건부 작성·보관 의무, 성실의무, 위법·부당한 조사업무의 거부의무, 폭행, 협박 및 위계 또는 위력의 사용금지의무, 부당한 사건 유치의 금지의무, 겸직금지의무, 비밀누설금지의무 등을 부과함(안 제19조 내지 제21조·제23조·제26조·제28조).\n  아. 민간조사업자가 고의 과실로 의뢰인 또는 제3자에게 손해를 가한 경우 손해배상책임을 지도록 하고 이를 담보하기 위하여 배상책임보험 또는 공제에 가입하도록 강제함(안 제25조).\n  자. 법무부장관이 민간조사업자를 관리·감독함(안 제30조).\n  차. 민간조사원이 이 법에 위반되는 행위를 한 경우 징계처분을 내리기 위하여 법무부에 민간조사원징계위원회를 설치하도록 함(안 제47조).\n  카. 민간조사업자가 이 법에 위반되는 행위를 하거나 민간조사업자가 아닌 자가 민간조사업을 영위하는 경우 등에 대한 각 종의 벌칙규정을 마련함(안 제8장 벌칙)."
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}