{
    "의안접수정보": {
        "의안번호": [
            "174109"
        ],
        "제안일자": [
            "2006-03-24"
        ],
        "제안자": [
            "고흥길의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 우리나라 문화 주류를 살펴보면 서양 문물의 급진적 발전으로 인한 외부적 문화의 유입으로 인하여 계승되고 발전되어야 할 우리의 전통문화는 그 명맥만 유지되고 있는 실정임.\n  이에 전통문화의 발전을 통하여 우리나라의 국제경쟁력을 강화하고 우리 민족의 문화적 자산인 전통문화의 진흥을 위한 사업 및 활동을 지원하고 전통문화를 효율적으로 보존·계승 및 발전시킴으로써 국가의 문화적 정체성을 확립함과 동시에 우리 전통문화의 발전이 국가의 문화산업의 원동력이 될 수 있도록 하기 위한 법적 근거를 마련하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 민족의 문화적 자산인 전통문화의 보존 및 진흥을 위한 사업·활동을 지원하고 전통문화를 효율적으로 보존·계승 및 발전시킴으로써 민족문화의 창달에 이바지하고 국가의 문화적 정체성을 확립함을 목적으로 함(안 제1조).\n  나. 문화관광부장관이 전통문화의 체계적인 보존 및 진흥을 위하여 전통문화심의위원회의 심의를 거쳐 전통문화보존·진흥기본계획을 수립·시행할 수 있도록 함(안 제5조).\n  다. 문화관광부에 전통문화의 보존 및 진흥을 위하여 전통문화보존·진흥기본계획의 수립, 전통문화의 지정과 해제 등에 관한 사항을 심의할 수 있는 전통문화심의위원회를 둠(안 제6조).\n  라. 문화관광부장관은 우리 민족의 문화유산으로 보존하고 계승·발전시킬 필요성이 있는 것을 전통문화심의위원회의 심의를 거쳐 전통문화로 지정할 수 있도록 하고, 전통문화와 관련하여 지원할 필요성이 있는 단체를 전통문화심의위원회의 심의를 거쳐 전통문화단체로 인정할 수 있도록 함(안 제7조).\n  마. 특별시장·광역시장·도지사는 민속공예품점, 골동품점 등 대통령령으로 정하는 영업시설이 밀집되어 있거나 전통문화 활동이 활발하게 이루어지는 지역을 전통문화심의위원회의 심의를 거쳐 전통문화지구로 지정하여 지원·육성할 수 있도록 함(안 제9조).\n  바. 전통문화단체는 전통문화를 보존 및 진흥하고 그 우수성을 대외적으로 알리며 국민의 문화생활 향상을 위하여 전통문화보존·진흥사업을 할 수 있도록 하고, 국가 및 지방자치단체는 예산의 범위 안에서 전통문화보존·진흥사업을 하는 전통문화단체에 대하여 필요한 경비의 전부 또는 일부를 보조할 수 있도록 함(안 제10조 및 제11조).\n  사. 문화관광부장관은 전통문화지도사 자격검정시험에 합격하고 전통문화지도사 연수기관에서 실시하는 연수과정을 마친 자에게 전통문화지도사 자격을 부여할 수 있도록 하고, 전통문화단체 등에 배치할 수 있도록 함(안 제17조 및 제18조).\n  아. 전통문화의 보존 및 진흥을 위한 사업과 활동을 지원하기 위하여 한국전통문화진흥원을 두고, 운영에 필요한 경비를 국고에서 지원받을 수 있도록 함(안 제19조).\n  자. 전통문화진흥을 위한 사업이나 활동을 지원하기 위하여 전통문화진흥기금을 설치함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-03-27"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-03-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}