{
    "의안접수정보": {
        "의안번호": [
            "174214"
        ],
        "제안일자": [
            "2006-04-07"
        ],
        "제안자": [
            "강기갑의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n친환경농산물의 생산과 소비가 빠르게 늘어나고 있으나 친환경농산물 종류가 복잡하고 유통에 대한 관리가 미흡하여 소비자들에게 혼동과 불신을 초래하고 있으며, \n  최근 급증하는 수입유기농산물에 대한 표시기준 및 허위 표시에 대한 처벌규정이 미흡하여 국내 친환경농업 실천농가의 피해가 우려되고 나아가 국내 친환경농업 발전에 심각한 위협이 될 수 있음.\n  따라서 친환경농업의 정의를 관행농업과 구분되도록 재정립하며 친환경농산물 종류 간소화, 유통업자 인증제 도입, 민간인증기관에 대한 유효기간 설정을 비롯하여 수입유기농산물에 대한 표시를 명확히 하여 친환경농산물 인증에 대한 신뢰도를 제고하여 유통과 소비를 활성화 함으로서 생산자의 소득 증대에 기여하고 친환경농업 발전에 기여하고자 함.\n\n\n\n■ 주요내용\n\n  가. 친환경농업의 정의를 관행농업과 구분 되도록 명확히 하고, “친환경자재” 및 “친환경농업직접지불금” 용어에 대한 정의를 신설함(안 제2조제1호·제4호·제5호).\n  나. 친환경농업 육성계획에 민간인증기관 육성방안과 친환경농업 전환촉진방안을 마련토록 함(안 제6조제3항제11호 및 제12호 신설).\n  다. 친환경농업발전위원회 위원장을 위원 중에서 호선토록 하여 위원회의 활성화를 도모함(안 제8조제2항).\n  라. 친환경농산물의 종류를 3가지로 축소함(안 제16조제1항).\n  마. 저농약농산물 인증의 범위를 과수에만 허용하고, 친환경자재에 대한 인증을 도입하여 안전한 농산물 생산에 기여토록 함(안 제17조제1항 및 제3항).\n  바. 민간인증기관 지정시 5년간의 유효기간을 신설하여 인증기관 신뢰성을 제고함(안 제17조의2제3항 및 제4항 신설).\n  사. 친환경농산물을 취급하는 유통업자 증가추세를 감안하여 유통업자도인증을 받을 수 있도록 하고, 인증관리 강화를 위해 인증취소 처분을 받은 자는 1년간 인증신청을 할 수 없도록 하며, 안전한 친환경농산물생산을 위하여 친환경자재도 인증을 받도록 함(안 제17조의3).\n  아. 1년으로 되어 있는 인증 유효기간을 2년으로 연장하여 농가불편 해소및 인증심사시 편의를 증진시키고 유기농산물은 국제기준을 고려하여 1년으로 유지함(안 제17조의4).\n  자. 소비자 및 생산자 보호를 위해 인증품이 아닌 농산물을 친환경농산물로 광고 또는 선전하지 못하도록 하고, 인증내용과 다르게 표시하는 행위를 금지토록 함(안 제17조의5).\n  차. 일관성 있는 인증관리를 위해 인증기관 또는 인증받은 자의 지위를 승계한 자는 이를 신고토록 함(안 제17조의7). \n  카. 친환경농산물에 대한 혼란 방지를 위해 인증을 받지 않은 수입농산물에 친환경농산물 표시나 친환경농산물로 오인·혼돈을 일으킬 수 있는 유사표시나 외국어 표시를 금지토록 함(안 제17조의8 신설).\n  타. 친환경농산물 사용자재 인증을 위한 위원회를 둘 수 있도록 함(안 제17조의9 신설).\n  파. 친환경농산물인증의 신뢰성을 확보하기위하여 관련문서의 비치, 보고 및 점검을 할 수 있도록 함(안 제18조의3 신설).\n  하. 생산자, 생산자단체, 유통업자 이외에 친환경농업으로 전환하고자 하는 자와 민간인증기관도 시설설치자금 등을 지원할 수 있는 대상에 포함하도록 함(안 제19조제1항).\n  거. 친환경농업실천에 따른 소득감소 및 생산비 증가에 대한 보상차원의 직불금을 지불하도록 친환경농업직접지불금에 대한 규정을 신설함(안 제19조의2 신설).\n  너. 친환경농산물의 소비촉진을 위한 계획과 정책을 수립하여 집행하도록 하고 재정 등 필요한 지원을 할 수 있도록 함(안 제20조제1호·제2호·제4호 신설).\n  더. 인증받은 내용과 다르게 표시하거나 인증품이 아닌 농산물을 광고·선전하는 자, 미인증수입농산물에 친환경농산물표시를 하거나 오인·혼돈을 일으킬 수 있는 외국어 표시를 한 자를 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제25조제5호 및 제6호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-04-11"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}