{
    "의안접수정보": {
        "의안번호": [
            "174217"
        ],
        "제안일자": [
            "2006-04-10"
        ],
        "제안자": [
            "장윤석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n교도소 과밀화의 해소, 단기 자유형의 폐해 방지, 교도소 내에서의 교정·교화의 한계 극복 등을 고려하여 재범 방지를 위한 사회 내 처우의 형사정책적 비중이 커지고 있음. \n  우리나라에서 시행되고 있는 사회 내 처우의 방법은 보호관찰, 사회봉사명령, 수강명령 등이 있음. 보호관찰은 법원이 형의 선고유예 또는 집행유예를 선고하거나 소년에게 보호관찰처분을 내리는 경우, 또 보호관찰심사위원회가 가석방 또는 가퇴원을 결정하는 경우에 재범 방지를 위해 부과하는 사회 내 처우임(「보호관찰 등에 관한 법률」 제3조). 그런데 최근 선진국에서는 사회 내 처우의 한 방법으로 전자적 기술을 이용한 전자감독제도를 채택하고 있는 추세에 있음. \n  전자감독제도라 함은 ‘범죄인에 대한 감독에 전자적 기술을 적용하는 제반 형사정책 수단과 프로그램’을 통칭하는 용어인데, 이에는 ‘범죄인의 신체에 위치확인을 위한 신호장치를 부착시키고 특정한 장소에의 출입 여부나 이동 경로를 탐지하여 감독하는 전자적 기술 및 그 기술을 적용한 프로그램’을 뜻하는 범죄인의 위치추적기술을 의미하는 전자감시(좁은 의미의 전자 감독)뿐만 아니라 알코올이나 약물의 음용 여부를 원격지에서 확인하는 장치, 경범죄자와 같은 통제의 필요성이 낮은 저위험 대상자에 대한 감독 부담을 경감하고 대상자의 편의를 증진하기 위하여 전자메일이나 간이 전자보고 단말기를 이용한 현대화된 자동보고 방식 등도 포함됨. 이러한 전자감독제도는 범죄인의 감시에 현대적 과학기술을 이용하는 것으로서, 이를 보호관찰제도와 연계하게 되면 재범 방지를 위한 사회 내 처우인 보호관찰의 실효성을 제고하여 범죄의 위험으로부터 일반 국민을 두텁게 보호하게 되고, 나아가 보호관찰의 활성화에도 기여하여 범죄인의 사회 복귀를 일층 촉진시킬 것으로 기대됨.\n  이에 사회 내 처우에 관한 국제적인 추세를 감안하여 「보호관찰 등에 관한 법률」에 전자감독제도를 도입하는 근거 규정을 신설하고자 하는 것임.\n  전자감독제도와 관련해서는 지금 우리나라에서 일부 성폭력범죄자에 대한 재범 방지 조치로 「특정성폭력범죄자에 대한 위치추적전자장치부착에 관한 법률안」(일명 전자팔찌법안, 이하 전자팔찌법안이라 함)이 국회에 발의되어 논의되고 있음. 이 전자팔찌법안은 장래 재범의 위험이 있는 일정한 성폭력범죄자에 대하여 형기 종료 또는 가석방 후에 전자장치를 신체에 부착할 수 있도록 함으로써 성폭력범죄자의 재범을 방지하려는 취지의 법률안임. 전자팔찌법안이 특정 성폭력범죄자가 그 형기를 마친 후 다시 범행을 하는 것을 막기 위함이 목적인 데 반해(전자팔찌법안 제1조), 이 「보호관찰 등에 관한 법률 일부개정법률안」은 범죄의 종류에 관계없이 법원이나 보호관찰심사위원회가 재범방지를 위해 집행유예 또는 가석방에 부수하여 보호관찰이 필요하다고 판단하는 경우, 보호관찰 기간 동안 보호관찰 대상자에 대하여 전자 감독을 실시할 수 있도록 하는 것임.\n  한편, 우리나라에서는 명백한 법적 근거는 없지만, 보호관찰 실무기관에서 보호관찰 대상 소년범에 대하여 「보호관찰 등에 관한 법률」상의 특별준수사항으로 야간외출제한을 시범적으로 실시하여 좋은 평가를 받고 있음. 이에 이러한 외출제한을 포함하여 일일 이동상황을 통제하는 일정에 따르게 하는 다양한 조치를 보호관찰 대상자에게 특별준수사항으로 과하는 법적 근거를 마련하고자 하는 것임. 이렇게 되면 외출제한 등 다양한 특별준수사항을 소년범 이외의 범죄에 대하여도 확대 적용할 수 있게 될 것임.\n  이와 같은 전자감독제도와 외출제한 등 일일 이동상황을 통제하는 일정에 따르게 하는 조치가 도입되면 사회에 복귀하는 범죄인에 의한 범죄 위험으로부터 국민을 보다 안전하게 보호할 수 있게 되고, 이에 따라 보호관찰을 조건으로 하는 선고유예, 집행유예, 가석방과 가퇴원, 「소년법」의 보호관찰처분 등 사회 내 처우가 더욱 활성화될 것으로 기대됨. \n\n\n\n\n■ 주요내용\n\n  가. 법원 및 보호관찰심사위원회는 판결의 선고 또는 결정의 고지를 함에 있어서 범죄와 본인의 특성을 고려하여 필요한 경우에 외출제한 등 일일 이동상황을 통제하는 일정에 따르게 하는 조치 등 특별히 준수하여야 할 사항을 따로 과할 수 있도록 함(안 제32조제3항).\n  나. 법원 및 보호관찰심사위원회는 판결의 선고 또는 결정의 고지를 함에 있어서 범죄와 보호관찰 대상자의 특성, 공공의 안전 등을 고려하여 필요한 경우에는 위치 추적 기술을 이용한 전자감시 장치, 피해자 경보 장치, 원격 알코올 탐지 장치, 전화나 무인 정보단말기를 이용한 자동 보고 장치 등 전자적 기술을 이용한 전자감독을 과할 수 있도록 함(안 제32조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-04-12"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-08-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-12-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}