{
    "의안접수정보": {
        "의안번호": [
            "174286"
        ],
        "제안일자": [
            "2006-04-20"
        ],
        "제안자": [
            "김선미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국민 소득수준의 증가로 인한 건강과 환경에 대한 소비자의 의식수준의 향상으로 식품의 농약사용에 대한 불안감이 고조됨에 따라 유기식품에 대한 많은 관심을 갖게 됨. 특히, 수입농산물과 이를 원료로 가공한 제품이 증가하고 있는 현실에서 유기가공식품의 건전한 제조과정과 안전성을 확보하는 것이 필요하고 이들의 건전성과 안전성을 입증하는 제도로서 정착할 필요성이 있으며, 이들 제품에 대한 과학적·객관적 입증 자료를 확보하고 이를 근거로 체계적인 인증 제도를 운영함으로써 소비자의 제품 품질에 대한 신뢰도 제고와 품질경쟁력의 향상 및 기술개발의 유도를 도모할 필요가 있음.\n  한편, 미국, 유럽, 일본 등 선진국가에서는 이미 유기가공식품의 제조·가공방법, 보관, 저장 및 수송과정 등에 대한 종합적인 관리 기준 등 그 인증기준을 마련하여 그 인증한 식품에 대하여 유기표시 등을 엄격히 관리하고 있으며, 또한 국제식품기준·규격위원회인 코덱스(Codex Alimentarius Commission)에서도 유기가공식품 인증에 대한 가이드라인을 제시하고 있음.\n  따라서, 현재 우리나라에서 운영하고 있는 유기가공식품은 그 제조·가공방법, 보관, 저장 및 수송과정 등에 대한 종합적인 관리 및 검증 없이 유기농산물의 원료의 함량에 따라 업체에서 자율적으로 그 내용을 표시하도록 하고 있으나, 유기가공식품산업의 빠른 글로벌화 과정에 따라 소비자에게 올바른 정보제공 및 원활한 국제간 교역과 미래 지향적인 식품산업의 발전을 위하여 유기가공식품의 인증제도를 도입하여 그 인증기준에 맞는 식품에 한하여 인증표시를 하는 등 효율적 관리를 하기 위함.\n\n\n\n■ 주요내용\n\n  가. 유기가공식품(건강기능식품을 포함)은 유기 농산물(수입 농산물 포함)을 95% 이상을 사용하여 식약청장이 정한 제조·가공 등의 기준에 적합한 경우 국내 가공식품 및 수입식품에 대하여 유기가공식품으로 인증하고, 동 인증한 제품에 대하여 도형 또는 문자로 표시할 수 있도록 하되, 그 유효기간은 2년으로 함(안 제10조의2, 제10조의5 신설).\n  나. 식품의약품안전청장은 유기가공식품의 인증에 필요한 전문인력 및 시설을 갖춘 인증기관을 지정하여 그 인증기관으로 하여금 국내 또는 외국의 유기가공식품에 대한 인증을 할 수 있도록 함(안 제10조의3 신설).\n  다. 유기가공식품에 대한 인증을 함에 있어 부정한 방법으로 인증을 받거나 인증기준에 미달하거나 맞지 아니한 경우에는 그 인증을 취소할 수 있도록 하고, 표시된 유기가공식품을 검사하여 인증기준에 부적합한 때에는 그 식품을 제조·가공·수입한 자에게 인증표시의 사용금지 또는 판매금지 등 필요한 조치를 명할 수 있도록 함(안 제10조의7 신설).\n  라. 사위(詐僞) 그 밖의 부정한 방법으로 인증기관으로 지정을 받은 경우나 지정기준에 적합하지 아니하게 된 인증기관 등에 대하여는 그 인증을 취소하거나 6월 이내의 업무의 정지 등의 명령을 할 수 있도록 함(안 제10조의8 신설).\n  마. 유기가공식품 인증기관에 근무하는 임직원이 직무와 관련하여 뇌물을 수수·제공·알선수뢰·공여 등 「형법」 제129조 내지 제133조에 해당하는 때에는 그 적용에 있어서는 공무원으로 간주 의제 처벌하도록 함(안 제77조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-04-21"
        ],
        "상정일": [
            "2006-06-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}