{
    "의안접수정보": {
        "의안번호": [
            "174206"
        ],
        "제안일자": [
            "2006-04-07"
        ],
        "제안자": [
            "최규성의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n「수출보험법」 제8조(계약체결한도)에서 산업자원부장관은 매년 국무회의의 심의를 거쳐 미리 국회의 의결을 얻어 수출보험계약체결한도를 정하도록 하고 있으며, 이는 수출보험기금의 과도한 손실발생으로 인한 수출보험의 담보력 및 대외공신력 저하를 방지하고 수출보험기금의 위험부담을 적절한 수준으로 제한하고자 하는 취지임.\n  그러나 환변동보험 중 선물환방식의 경우에는 다른 보험과 달리 환변동에 따른 위험을 헤지은행에 전액 전가함으로써 기금에 손실을 끼칠 가능성이 거의 없음.\n  그리고 최근 환율 하락추세가 지속되어 어려움을 겪고 있는 중소수출기업의 환리스크를 적극 담보하기 위하여도 환변동보험의 대폭적인 인수확대가 요청되고 있음을 감안할 때 계약체결한도로 인해 선물환방식 환변동보험의 제공에 제약이 있는 것은 바람직하지 않음.\n  따라서 환변동보험 중 선물환방식 보험에 대하여는 계약체결한도의 적용을 배제하여 환율변동에 따른 중소수출기업의 환리스크 관리를 최대한 지원하려는 것임.\n  한편, 수출보험상품 중 ‘이자율변동보험‘은 해외의 대형플랜트 발주자(수입자) 등에게 구매자신용방식의 중장기수출보험과 동시에 지원함으로써, 외국기업과의 경쟁이 심한 플랜트수주에 있어서 우리기업을 지원하기 위한 것임.\n  이와 관련하여 「수출보험법」 제4조에서 보험요율은 수출보험사업의 수입과 지출의 균형이 유지되도록 정해야 한다고 명시하고 있음에도 불구하고, 「수출보험법」 제53조제5항은 “이자율변동의 위험을 담보하는 보험은 수입과 지출의 균형이 이루어질 수 있도록 하여야 한다”고 정하고 있어 수출보험에 있어서 ‘수지균형원칙’이 중복되는 측면이 있으며,\n  이자율변동과 보험의 특성상 수입과 지출의 균형을 사전적으로 맞추기는 불가능하여 「수출보험법」 제53조제5항이 이자율변동보험의 공급을 제한하는 요소로 작용할 우려가 있음.\n  동 보험은 플랜트 발주자들이 고정금리의 대출금을 선호하나 금융기관이 고정금리로 장기대출을 꺼리는 상황을 감안하여 도입된 것으로서 우리기업들의 플랜트수주 확대를 위하여 이자율변동보험의 공급을 제한할 수 있는 제53조제5항은 삭제하는 것이 바람직함.\n\n\n\n■ 주요내용\n\n  가. 수출보험 중 환율변동을 담보하는 보험 중 선물환방식 보험에 대하여는 계약체결한도를 적용하지 않음(안 제8조제2항 신설).\n  나. 수출보험 중 이자율변동의 위험을 담보하는 보험에 대하여 수지균형의 원칙을 규정하고 있는 조항을 삭제함(안 제53조 삭제).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n이자율변동보험의 수지균형 의무조항이 국내기업에 대한 중장기수출금융 공급에 제한요소로 작용하고 있는 점을 감안하여 수지균형 의무조항의 적용이 동 제도의 특성상 중장기적으로 이루어질 수 있도록 일부 내용을 수정함. \n\n\n\n□ 수정주요내용\n\n\n 가. 이자율변동보험 운용에 있어서 수지균형 의무조항이 중장기적으로 적용되는 것으로 보완함(안 제53조제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-04-11"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8191"
        ],
        "공포법률": [
            "수출보험법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-08"
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            "제262회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}