{
    "의안접수정보": {
        "의안번호": [
            "174202"
        ],
        "제안일자": [
            "2006-04-06"
        ],
        "제안자": [
            "김충환의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 국내에 거주하는 혼혈인이 크게 증가하고 있는 추세로 이들에 대한 차별 및 사회적 배제·편견 등에 대한 문제가 제기되고 있음.\n\n  그동안 펄벅재단, 한국혼혈인협회, 국제가족한국총연합회 등 민간차원의 사회단체가 혼혈인과 혼혈인가족의 권익보호 및 지원을 위하여 노력한 반면, 정부차원의 복지프로그램이나 교육프로그램은 없는 실정이며, 그 현황 및 실태 조사 조차도 제대로 이루어지지 않고 있는 실정임.\n\n  이에 국가적 지원이 적극적으로 시행될 수 있는 법적 근거를 마련함으로써 오랜 기간 사회적 편견과 차별로 인하여 고통받아온 혼혈인과 혼혈인가족들이 그 권리·의무를 실질적으로 보장받을 수 있도록 하여 시대적 요구에 맞는 국민적 통합을 이루는데 기여하려는 것임.\n\n\n■ 주요내용 \n\n  가. 국가 및 지방자치단체는 혼혈인 및 혼혈인가족에 대한 법적·제도적 차별 및 사회적 배제·편견의 시정과 지원을 위하여 관계 법령의 정비 및 각종 정책 수립·시행 등의 조치를 취하고 이에 필요한 재원을 조달하도록 함(안 제4조).\n\n  나. 공공기관 및 각급 학교는 이 법에 저촉될 수 있는 소관 법령·제도·정책 및 관행 등을 조사·시정하고, 각급 학교의 장은 소속 학교의 혼혈인인 학생 및 그 가족의 신청이 있을 때에는 혼혈인인 학생을 대상으로 하여 이 법의 목적에 부합하는 실효성 있는 교육 프로그램을 운영하도록 함(안 제5조).\n\n  다. 보건복지부장관은 혼혈인등의 현황 및 실태를 파악하고, 혼혈인등을 위한 정책수립에 활용하기 위하여 3년 마다 혼혈인등에 대한 실태조사를 실시하도록 함(안 제6조).\n\n  라. 공공기관, 각급 학교 및 그 밖에 공공단체 등 대통령령이 정하는 일정규모 이상의 사업장의 사업주는 혼혈인등에 대한 법적·제도적 차별 및 사회적 배제·편견의 예방과 그 시정을 위하여 예방교육을 실시하도록 함(안 제7조).\n\n  마. 혼혈인 및 혼혈인가족에 대한 법적·제도적 차별 및 사회적 배제·편견의 시정과 지원을 위한 정책의 주요사항을 심의·조정하기 위하여 보건복지부 소속하에 혼혈인및혼혈인가족지원위원회를 두도록 함(안 제9조).\n\n  바. 혼혈인 및 혼혈인가족에 대한 지원을 효율적으로 수행하기 위하여 보건복지부에 중앙혼혈인 및 혼혈인가족지원센터를 두도록 하고, 보건복지부장관은 지방자치단체의 장과 협의하여 필요한 지역에 지역혼혈인 및 혼혈인가족지원센터를 둘 수 있도록 함(안 제11조).\n\n  사. 혼혈인 및 혼혈인가족지원센터는 혼혈인 및 혼혈인가족에 대한 법적·제도적 차별 및 사회적 배제·편견에 의한 피해신고가 접수된 때에는 이를 지체 없이 국가인권위원회에 이첩하고, 그 처리과정 및 결과를 확인하도록 함(안 제13조).\n\n  아. 보건복지부장관은 매년 혼혈인등의 현황 및 실태와 혼혈인등의 지원에 관한 정책의 시행 및 그 결과 등에 관한 연차보고서를 정기국회 개회 전까지 국회에 제출하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-04-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "법제사법위원회"
        ],
        "회부일": [
            "2006-04-18",
            "2006-04-18"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-10-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}