{
    "의안접수정보": {
        "의안번호": [
            "174275"
        ],
        "제안일자": [
            "2006-04-19"
        ],
        "제안자": [
            "안명옥의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n1967년도에 제정되어 현재에 이르고 있는 「학교보건법」은 학생 및 교직원의 건강관리에 대한 사항을 규정함과 동시에 학교주변의 바람직하지 못한 유해요인을 제거하여 학생들이 학습에 전념할 수 있는 분위기를 만들어 줌으로써 궁극적으로는 학교교육의 능률화를 기하기 위한 법임.\n  그러나 현재 우리의 학교는 급격한 사회환경의 변화로부터 학생 및 교직원의 건강한 신체와 정신을 유지·발전시킬 수 있도록 하는데 필요한 보건관리와 교육환경을 조성하는 등의 역할을 다하지 못하고 있는 실정임. 즉, 현행법에서는 학생 및 교직원의 건강증진 등 보건관리에 필요한 사항과 학교주변의 환경위생정화에 필요한 사항을 의미구분 없이 혼용하여 기술함으로써 법 체계상 효용성과 법 집행상 효용성이 떨어지고 있는 실정임.\n  따라서 이와 같은 법률의 구성체계 및 정책집행상의 문제를 시정하기 위하여 학교의 보건관리에 필요한 사항과 학교주변의 환경위생정화에 관한 사항을 구분·기술함으로써 당초의 입법취지를 살리고 아울러 법집행의 실효성을 확보하여 학생 및 교직원의 건강을 보호·증진하고 쾌적한 교육환경을 조성하는데 이바지하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 이 법은 학교의 보건관리와 학교주변의 환경위생정화에 필요한 사항을 규정함으로써 학생 및 교직원의 건강을 보호·증진하고 쾌적한 교육환경을 조성하는데 이바지함을 목적으로 함(안 제1조).\n  나. 학교보건 및 학교주변의 환경위생정화에 관한 중요사항을 심의하기 위하여 교육인적자원부장관 소속하에 중앙학교보건환경관리위원회를, 교육감 소속하에 지방학교보건환경관리위원회를 두도록 함(안 제4조).\n  다. 학교의 장은 학생과 교직원에 대하여 이 법과 관계 법령에 따라 건강검사를 실시하도록 함(안 제7조).\n  라. 학교의 장은 건강검사의 결과를 평가하여 이를 바탕으로 학생건강증진계획을 수립하고, 건강검사의 결과를 교육인적자원부령이 정하는 기준에 따라 작성·관리하도록 하며, 필요한 경우 등교를 중지시킬 수 있도록 함(안 제8조 내지 제10조).\n  마. 교육인적자원부장관은 「초·중등교육법」 제23조제3항의 규정에 불구하고 제12조의 규정에 따른 학생의 보건관리를 체계적으로 유지·관리하기 위하여 같은 법 제2조의 규정에 의한 학교에 보건교과를 설치·운영하도록 함(안 제12조).\n  바. 국가 또는 지방자치단체는 건강검사에 소요되는 경비의 전부 또는 일부를 보조하도록 함(안 제20조).\n  사. 학교의 설립·경영자에게 「수도법」에 따른 급수시설 설치를 통한 양질의 물 공급 의무, 「다중이용시설 등의 실내공기질관리법」 의거한 오염물질방출건축자재 사용금지 의무, 방음시설 설치 등을 통해 소음·진동으로부터 학습권을 보호할 의무를 지움(안 제21조, 제22조, 제23조, 제25조, 제26조).\n  아. 학교의 장은 교육인적자원부령 또는 조례가 정하는 바에 따라 교사(校舍) 안에서의 환기·채광·조명·온습도의 조절, 상하수도·화장실의 설치 및 관리, 오염공기·폐기물·소음·휘발성유기화합물·세균·분진 등의 예방 및 처리 등 환경위생을 적절히 유지·관리하도록 함(안 제24조).\n  자. 교육감은 학교의 보건·위생 및 학습환경을 보호하기 위하여 학교환경위생정화구역을 설정할 수 있고, 이 구역 안에서는 누구든지 일정한 행위 및 시설을 원칙적으로 할 수 없음. 다만, 일정한 행위 및 시설에 대하여는 학교환경위생정화위원회의 심의를 거쳐 학습과 학교보건위생에 나쁜 영향을 주지 아니한다고 인정되는 행위 및 시설에 대하여는 예외를 두도록 함(안 제27조 및 제28조).\n  차. 이 법에 의한 개선명령이나 금지행위 등을 위반한 자에 대하여 벌칙을 부과함(안 제30조 및 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-04-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}