{
    "의안접수정보": {
        "의안번호": [
            "174308"
        ],
        "제안일자": [
            "2006-04-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n교정관계 법령이 인권존중의 시대적 요구에 미흡하다는 비판이 각계에서 제기됨에 따라, 수형자·미결수용자 등 교정시설 수용자에 대한 차별금지 사유의 확대, 여성·노인·장애인 수용자에 대한 배려, 미결수용자에 대한 처우 개선, 서신검열의 원칙적인 폐지 등으로 수용자의 기본적인 인권 및 외부교통권이 보호될 수 있도록 하고, 수용자별 처우계획의 수립, 수용장비의 과학화, 보호장비의 개선, 징벌종류의 다양화 등으로 수용관리의 효율과 수용자의 사회적응력을 높일 수 있도록 하며, 그 밖에 청원제도 등 현행 제도의 미비점을 개선하여 수용자의 인권 신장과 수용관리의 과학화·효율화 및 교정행정의 선진화를 이루려는 것임. \n\n\n\n\n■ 주요내용\n\n  가. 차별금지사유의 확대(안 제5조)\n     종전에는 수용자 처우에 있어서 국적·성별·종교 및 사회적 신분에 따른 차별금지만을 규정하였으나, 교정시설 내에서의 수용자간 실질적인 평등 실현과 사회 전반의 인권의식 고양을 위하여 장애·나이·출신지역·출신민족·신체조건·병력(病歷)·혼인 여부·정치적 의견 및 성적(性的) 지향 등을 차별금지사유로 추가함.\n  나. 서신 검열제도 개선 및 집필 사전허가제 폐지(안 제43조제3항 및 제49조제1항)\n     종전에는 수용자의 서신은 원칙적으로 검열할 수 있었고 교정시설의 장의 허가를 받아야만 문학·학술 등에 관한 집필을 할 수 있었으나, 수용자의 통신의 자유와 문예 및 창작활동의 자유를 보다 적극적으로 보장하기 위하여 서신내용의 검열 원칙을 무검열 원칙으로 전환하고 집필에 대한 사전허가제를 폐지함.\n  다. 여성·노인·장애인 및 외국인 수용자의 처우(안 제50조 내지 제53조)\n     사회적 약자인 여성·노인·장애인 수용자를 특별히 보호하기 위하여 신체적·심리적 특성, 나이·건강상태 및 장애의 정도 등을 고려하여 그 처우에 있어 적정한 배려를 할 것을 명시하고, 외국인 수용자의 경우에는 언어·생활문화 등을 고려하여 적정한 처우를 하도록 함.\n  라. 수형자 개별처우계획 수립 등(안 제55조 및 제56조)\n   (1) 수형자의 교정교화와 사회적응능력 함양을 위하여 교정시설의 장은 수형자의 개별적인 특성에 알맞은 처우계획을 수립·시행하고, 분류심사 결과에 따라 그에 적합한 시설에 수용하도록 하며, 교정성적에 따라 그 처우가 상향 조정될 수 있도록 함.\n   (2) 수형자의 도주방지 등을 위한 수용설비와 계호의 정도에 따라 교정시설을 개방시설·완화경비시설·일반경비시설 및 중(重)경비시설로 차등·구분함으로써 수형자의 교정성적에 따라 다양한 처우를 실시할 수 있는 시설기반을 마련함.\n  마. 분류심사 전담시설의 지정·운영(안 제60조)\n     수형자에 대한 과학적인 분류와 체계적인 처우계획의 수립·시행을 위하여 법무부장관으로 하여금 수형자의 인성·자질·특성 등을 조사·측정·평가하는 분류심사를 전담하는 교정시설을 지정·운영할 수 있도록 함.\n  바. 미결수용자의 무죄추정에 합당한 지위 보장(안 제78조 및 제84조)\n    (1) 무죄추정을 받는 미결수용자가 수형자와 동일한 처우를 받는 것은 타당하지 않으므로 그에 적합한 처우규정이 필요함.\n    (2) 미결수용자는 무죄추정에 합당한 처우를 받는다는 것을 명시하고, 미결수용자가 교정시설 수용 중에 규율위반으로 조사를 받거나 징벌집행 중인 경우라도 소송서류의 작성, 변호인과의 접견, 서신 수수 등 수사 및 재판과정에서의 권리행사를 보장하도록 함.\n    (3) 미결수용자의 수사 및 재판과정에서의 방어권이 확고히 보장될 것으로 기대됨.\n  사. 전자장비의 사용 및 한계규정 마련(안 제93조)\n   (1) 육안에 의한 수용자 감시의 한계로 자살 등 각종 사고가 빈발함에 따라 선진 외국에서 성공적으로 행하여지고 있는 발전된 계호시스템의 도입이 필요함.\n   (2) 자살·자해·도주·폭행·손괴 그 밖에 수용자의 생명·신체를 해하거나 시설의 안전 또는 질서를 해치는 행위의 방지를 위하여 필요한 범위 안에서 전자장비를 이용하여 수용자 또는 시설을 계호할 수 있도록 하되, 전자영상장비로 거실에 있는 수용자를 관찰하는 것은 자살 등의 우려가 클 때에만 할 수 있도록 하고, 전자장비로 계호하는 경우에도 피계호자의 인권이 침해되지 않도록 함.\n   (3) 교정시설 내에서 발생되는 각종 사고에 효과적으로 대응하고, 최소한의 인력으로 시설의 안전과 질서를 확보할 수 있을 것으로 기대됨.\n  아. 보호장비의 종류 변경(안 제97조)\n     종전의 보호장비 중 사슬은 비인도적이므로 이를 보호장비에서 제외하는 대신, 수용자의 신체압박을 최소화하면서 필요한 신체부위에만 사용할 수 있는 현대적 보호장비인 보호복·보호침대·보호대 등을 보호장비에 추가함.\n  자. 마약류사범·조직폭력사범 등에 대한 특별 관리(안 제103조)\n     마약류사범에 의한 교정시설 내 마약류 반입을 효과적으로 차단하고 조직폭력사범으로부터 일반수용자를 보호하기 위하여 마약류사범 및 조직폭력사범 등에 대하여는 수용자로서의 기본적인 처우가 보장되는 범위 안에서 다른 수용자와는 달리 법무부령이 정하는 바에 따라 별도의 관리를 할 수 있도록 함.\n  차. 징벌종류의 확대(안 제107조)\n   (1) 교정시설의 장이 수용자의 규율위반 등을 이유로 부과하는 징벌이 금치 위주로 집행되어 왔고, 그 종류도 5종에 불과하여 다양하지 못하다는 문제점이 있음.\n   (2) 징벌의 종류에 근로봉사, 공동행사 참가 정지, 전화통화 제한, 텔레비전 시청 제한, 자비구매물품 사용 제한 등 9종을 추가함으로써 규율위반 등의 태양에 따라 다양한 징벌을 부과할 수 있도록 함.\n  카. 청원제도의 다양화(안 제116조)\n   (1) 수용자가 그 처우에 불복이 있는 경우에 제출하는 청원은 법무부장관 또는 순회점검공무원에게만 하도록 되어 있어 회신이 지연되는 등 문제점이 있음.\n   (2) 처우에 관한 불복이 있는 수용자는 법무부장관 또는 순회점검공무원 뿐만 아니라 관할 지방교정청장에게도 청원을 할 수 있도록 함.\n  타. 교정자문위원회 제도 도입(안 제128조)\n    (1) 교정시설이 인권의 사각지대라는 대외적 비판을 극복하기 위하여는 교정행정에 대한 국민 참여를 보다 확대할 필요가 있음.\n    (2) 5인 이상 7인 이하의 순수 외부인사로 구성되는 교정자문위원회를 교정시설별로 설치하여 수용자 처우 및 교정시설 운영 등에 관하여 교정시설의 장에게 자문할 수 있도록 함.\n    (3) 교정행정의 투명성과 공정성을 제고하여 국민으로부터 신뢰를 얻을 수 있게 될 것으로 기대됨.\n  파. 부정물품의 반입·수수 등에 대한 벌칙(안 제131조)\n     수용자가 주류·담배·현금·수표를 교정시설에 반입하거나 이를 소지·사용·수수·교환 또는 은닉하는 경우와 수용자 외의 사람이 위 물품을 반입·수수·교환하는 경우 6월 이하의 징역 또는 200만원 이하의 벌금에 처하여 시설의 안전과 질서를 유지하고 각종 사고를 예방할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-04-27"
        ],
        "상정일": [
            "2006-12-06"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-13",
            "2007-06-29",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}