{
    "의안접수정보": {
        "의안번호": [
            "174387"
        ],
        "제안일자": [
            "2006-05-15"
        ],
        "제안자": [
            "유기준의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n「상법」 제416조제5호에서는 신주발행의 경우 ‘주주의 신주인수권을 양도할 수 있는 것에 관한 사항’을 이사회가 결정하도록 하고, 제420조의3제1항에서는 신주인수권의 양도는 신주인수권증서의 교부에 의하여서만 할 수 있도록 규정하고 있음.\n  즉, 신주인수권증서에 의하지 않으면 원칙적으로 신주인수권을 양도할 수 없도록 규정하고 있으나, 회사가 신주인수권증서를 발행하지 않는 경우에 신주인수권을 양도하는 방법에 대하여는 규정이 없어 혼란을 초래하고 있는 실정임.\n  이에 관한 대법원 판례(1995. 5. 23. 선고, 94다36421 판결)를 보면, “회사가 신주인수권의 양도에 관한 사항을 결정하지 않았더라도 회사가 그와 같은 양도를 승낙한 경우에는 회사에 대하여도 그 효력이 있다.”고 하면서, “신주인수권증서가 발행되지 아니한 신주인수권의 양도 또한 주권발행 전의 주식양도에 준하여 지명채권 양도의 일반원칙에 따른다고 보아야 하므로, 신주인수권증서가 발행되지 아니한 신주인수권 양도의 제3자에 대한 대항요건으로는 지명채권의 양도와 마찬가지로 확정일자 있는 증서에 의한 양도통지 또는 회사의 승낙이라고 보는 것이 상당하다.”고 하고 있음.\n  또한, 주주의 신주인수권의 양도를 인정하는 경우 신주인수권증서의 발행이 없으면 어떠한 방법으로 이를 양도할 것인가의 문제에 대하여, 학설은 채권양도의 방법에 의하여야 한다고 하면서 다만, 신주인수권증서에 의한 양도의 경우 신주인수권증서의 소지인은 적법한 소지인으로 추정되어 실질적 권리를 입증할 필요 없이 신주인수권을 행사할 수 있으나, 채권양도의 방법에 의하여 신주인수권을 양수한 자는 자신이 신주인수권을 양수하였음을 입증하여야 한다는 견해를 취하고 있음.\n  그리고 이사회가 신주인수권을 양도할 수 있다는 사항을 결정하고도 신주인수권증서를 발행하지 않는 경우에는 500만원 이하의 과태료에 처하도록 하고 있지만 신주발행의 효력에는 영향이 없어 주주의 권리보호에 소홀한 실정임.\n  따라서 이사회에서 신주인수권을 양도할 수 있다는 사항을 결정하였으나 신주인수권증서를 발행하지 않은 경우에도 신주인수권을 양도할 수 있다는 판례와 학설의 입장을 수용하고, 이에 관한 규정을 보완해서 법률의 미비점을 개선하여 주주의 권리를 보호하고자 하는 것임.\n  또한, 대기업의 불법?편법상속과정에서 나타났듯이 다른 주주의 신주인수권을 포기하게 하고 대주주가 이를 인수하는 방법을 통하여 신주발행제도를 악용하는 사례도 방지하기 위한 것임.\n\n\n\n■ 주요내용\n\n  신주인수권의 양도는 신주인수권증서의 교부에 의하여 이를 행하도록 하며 다만, 주주의 청구에도 불구하고 신주인수권증서를 발행하지 않는 경우에는 신주발행 전에 양도사실을 회사에 통지함으로써 효력을 갖도록 함(안 제420조의3제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-05-16"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의",
            "제265회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-02-22",
            "2007-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}