{
    "의안접수정보": {
        "의안번호": [
            "174385"
        ],
        "제안일자": [
            "2006-05-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    산지의 합리적 보전과 이용을 촉진하기 위하여 농림어업용 주택 및 그 부대시설의 전매에 대한 규제를 강화하는 한편, 보전산지 안에서의 행위제한을 완화하고, 이원화되어 있는 채석과 토사채취에 관한 규정을 일원화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 보전산지 안에서의 행위제한 완화(안 제12조)\n   (1) 산촌의 노령화와 낙후로 임업기반이 흔들리고, 사찰림은 공익용산지로 지정되어 엄격한 행위제한을 적용받으며, 매장문화로 산림이 갈수록 훼손되고 있어 이를 개선할 필요가 있음.\n   (2) 보전산지 중 임업용산지에서는 산촌개발사업이나 수목장림(樹木葬林)을 조성할 수 있도록 하고, 보전산지 중 공익용산지(사찰림에 한함)에서는 사찰을 신축할 수 있도록 함.\n   (3) 자연친화적인 산촌개발사업을 통하여 산촌의 소득증가를 도모하고, 사찰림에 대한 규제의 완화로 민원을 해소하며, 성숙된 장묘문화를 선도할 수 있을 것으로 기대됨.\n\n 나. 산지전용제도 개선(안 제21조)\n   (1) 산지를 농림어업용 주택 등을 설치하기 위한 용도로 전용한 후 이를 비농림어업인에게 매도하는 편법의 부동산투기가 사회문제로 부각됨. \n   (2) 산지를 농림어업용 주택 또는 그 부대시설을 설치하기 위한 용도로 전용한 후 대통령령이 정하는 기간 이내에 비농림어업인에게 명의를 변경하고자 하는 경우에는 산림청장의 승인을 얻도록 함.\n   (3) 사회문제로 부각되고 있는 산지에서의 부동산투기문제를 해결하는데 기여할 것으로 기대됨.\n\n 다. 채석에 관한 규정과 토사채취에 관한 규정을 토석채취에 관한 규정으로 일원화(안 제25조, 안 제25조의2·제25조의3 신설, 안 제26조 내지 제28조 및 제31조)\n   (1) 채석과 토사채취의 허가·허가기준 및 취소 등에 관한 규정이 분리되어 산지이용절차가 번거롭고, 행정력의 낭비요인이 됨.\n   (2) 채석과 토사채취의 허가·허가제한지역·허가기준 및 취소에 관한 규정을 토석채취의 허가·허가제한지역·허가기준 및 취소에 관한 규정으로 일원화함.\n   (3) 채석과 토사채취에 관한 규정의 일원화로 산지이용에 있어서의 편의를 도모하고 국민경제 활성화에 기여할 것으로 기대됨.\n\n 라. 복구비제도 개선(안 제39조제2항 신설, 안 제42조제1항 및 제43조제1항)\n   (1) 대규모개발사업 및 채광·채석지 등 산지에서 사업이 장기간 진행되는 경우 복구비 예치부담이 크고 원상회복에 어려움이 있으며, 산지전용허가를 받은 자가 사업에 착수하지 않은 경우 복구비의 반환에 관한 법적 근거가 없음.\n   (2) 중간복구제도와 중간복구에 대한 복구준공검사 조항을 신설하고, 산지전용허가 후 사업에 착수하지 아니하여 복구대상 산지가 없는 경우 복구비를 반환하도록 함.\n   (3) 복구비 예치와 관련한 부담의 경감 및 복구비 반환에 관한 법적 근거의 마련으로 산지복구의 견실시공을 유도하고, 산지전용과 관련한 국민편의를 제고할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-05-12"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-11-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}