{
    "의안접수정보": {
        "의안번호": [
            "174399"
        ],
        "제안일자": [
            "2006-05-18"
        ],
        "제안자": [
            "안명옥의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n식품 관련 사고의 빈발과 문제발생시 신속한 대응을 위해 전 세계적으로 이력추적관리 제도를 도입하는 추세이고, 농산물의 경우 2005년 8월 「농산물품질관리법」 개정을 통해 농산물이력추적관리제도를 도입한 바 있음. 이에 식품의 제조·가공부터 판매까지의 각 단계별 정보를 기록·관리하여 식품안전성 등에 문제가 발생할 때 해당 식품을 추적하여 신속하게 원인규명과 필요한 조치를 할 수 있는 식품이력추적관리제도를 도입함으로써 식품관리의 안전성을 제고하고자 함. \n  한편, 일반인에 비해 건강에 취약한 영·유아, 병약자, 노약자, 임산부 등이 영양관리를 위해 즐겨 먹는 특수용도식품은 관리상의 문제가 발생할 경우 그 대상자의 건강에 치명적인 영향을 끼칠 수 있음. 최근 중국에서는 유아용 불량식품으로 신체가 기형적으로 성장되는 등 심각한 문제가 발생한 적이 있고, 우리나라도 일부 특수용도식품에서 이물질과 대장균이 검출되거나 함량이 미달되는 등 부적합 건수가 증가하고 있는 실정임. 고령화에 따른 노인 인구 증가 등으로 특수용도식품 수요가 급증하고, 유사한 많은 제품이 제조·수입되고 있는 실정을 감안해 특수용도식품의 경우 일반식품에 비해 영양 및 품질 등을 더욱 엄격히 관리할 필요가 있음. 그러나 현재 특수용도식품은 일반식품과 구분없이 시·군·구에 대한 신고만으로 생산할 수 있도록 하고 있어 제품 품질평가는 물론 불량제품에 의한 위해의 가능성을 사전에 차단하기 어려움. 이에 각 제품의 용도, 영양·생리학적 특성, 유용성 등에 대한 타당성 검토가 선행될 수 있도록 사전 관리체계를 강화하고, 개별 인정제도를 도입하여 특수용도식품에 대한 안전성을 강화하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 식품이력추적관리에 관하여 허위표시 또는 과대광고를 하지 못하도록 하고, 이를 위반한 자에게는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제11조제1항).\n  나. 식품의 영양학적 특성에 따른 유용성 및 용도를 표시하고자 하는 자는 식품의약품안전청장이 정한 유용성 등의 표시·광고심의기준에 따른 심의를 받도록 함(안 제11조의2 신설).\n  다. 식품을 제조·가공 또는 판매하는 자 중 식품이력추적관리를 하고자 하는 자는 보건복지부령이 정하는 등록기준을 갖추어 해당 식품을 식품의약품안전청장에게 등록할 수 있도록 하고, 식품의약품안전청장은 등록을 한 자에게 예산의 범위 안에서 식품이력추적관리에 필요한 자금을 지원할 수 있도록 함(안 제32조의3 신설).\n  라. 유용성 등의 표시·광고심의기준에 따른 심의를 받지 아니하고 식품의 영양학적 특성에 따른 유용성 및 용도를 표시한 자는 1천만원 이하의 벌금에 처하도록 함(안 제77조제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-05-19"
        ],
        "상정일": [
            "2006-09-07"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-08-29"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-03-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}