{
    "의안접수정보": {
        "의안번호": [
            "174359"
        ],
        "제안일자": [
            "2006-05-08"
        ],
        "제안자": [
            "최순영의원등229인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  장애학생의 교육의 권리를 보장하기 위해 지난 1977년 「특수교육진흥법」은 제정 이래, 10여 차례에 걸친 부분 개정과 1차례(1994년도)의 전부 개정이 이루어지는 등 개정 작업은 그동안 꾸준히 이루어져 왔음.\n\n  특히, 1994년의 전면 개정안의 경우 통합교육의 개념이 법안에 반영되었고, 개별화교육계획과 관련된 조항을 삽입했으며, 특수교육운영위원회의 역할 강화 등의 내용을 추가하는 등 기존의 양적 측면에 초점을 맞춘 특수교육을 질적 측면으로 전환시킨 계기를 일궈내기도 하였음.\n\n  하지만, 전면 개정된 「특수교육진흥법」은 지난 10년의 기간 동안 법적 실효성, 강제성 등의 문제를 놓고 특수교육 현장으로부터 끊임없이 문제제기 되어 왔음. \n\n  전면 개정 이후 수차례 개정 작업이 있었지만, 현행 「특수교육진흥법」은 법의 목적인 ‘이 법은 특수교육을 필요로 하는 사람에게 국가 및 지방자치단체가 적절하고 고른 교육기회를 제공하고, 교육방법 및 여건을 개선하여 자주적인 생활능력을 기르게 함으로써 그들의 생활안정과 사회참여에 기여’한다는 것에 제대로 부합하지 못하고 있음.\n\n  현행 「특수교육진흥법」은 특수교육을 필요로 하는 사람 모두에게 특수교육을 제공하지 못하고 있으며 특수교육의 전반적인 여건이 열악하여 특수교육 현장에 배치된 장애학생들에게 적절한 교육적 지원을 못하고 있고 그로 인해 대부분의 장애학생들은 졸업 이후에 자신의 적성과 흥미에 맞는 직업을 구하지 못하고 더 이상의 교육의 기회도 제대로 누리지 못하고 있음.\n\n  이러한 특수교육의 현실은 현행 「특수교육진흥법」이 실제 특수교육의 현장을 적절히 지원하기 위한 기본 가이드라인으로서 제대로 역할하지 못하고 있기 때문임. 이에 많은 장애학생, 학부모, 특수교사, 특수교육과 교수 등 많은 장애인 교육 주체들이 현행 「특수교육진흥법」의 허구를 지적하고 있으며 「특수교육진흥법」의 전면적인 변화 없이는 수십 년 동안 현상 유지 정도에 그치고 있는 특수교육의 현장이 근본적으로 변화되지 않을 것이라고 주장하고 있음.\n\n  이에 장애학생의 교육의 권리를 실질적으로 보장할 수 있는 새로운 법률이 제정되어야 할 필요가 있음.\n\n  이 법은 장애인에게 사회통합과 자아실현을 위하여 특수교육, 치료교육, 전환교육, 관련서비스 등 다양한 교육을 지원하고, 최대한의 통합된 환경에서 개개인에게 가장 적절한 교육을 제공하기 위하여 마련되었음.\n\n\n■ 주요내용 \n\n 가. 장애인교육지원대상자 법률 수혜 (안 제2조제1항)\n   (1) 대상자의 명칭을 특수교육대상자에서 장애인교육지원대상자로 변경하였으며 교육지원대상자의 장애유형의 범위가 구체화되고 확대되었음. \n   (2) 이는 보다 많은 장애 또는 장애위험 아동에게 교육 지원의 혜택을 제공하고, 정확한 진단, 평가를 통한 구체적인 교육 지원 내용을 결정할 수 있도록 하기 위함임 \n\n 나. 관련 서비스 지원 체계 마련(안 제14조)\n   (1) 특수교육, 전환교육, 치료교육 이외에 교육지원대상자에게 추가적으로 제공하여야 할 지원 내용을 관련서비스라는 항목으로 정의하여 제시함. \n   (2) 관련 서비스에는 가족지원, 보조인력 지원, 교육매체 및 설비 지원(교구, 학습보조기, 보조공학기기등), 편의시설 지원, 이동편의시설 지원, 통학편의지원(통학차량 지원, 통학비 지원, 통학보조인력 지원), 기숙사의 설치, 운영, 정보접근의 지원(정보제공, 인터넷홈페이지의 운영) 등을 포함시킴. \n\n 다. 영역별 치료교육(안 제2조제5항 및 제30조)\n   치료교육을 교육 공급자 중심의 정의에서 수요자 중심으로 전환하여 장애아동의 교육적 욕구를 충족시키는 개념으로 재정립하고 기존의 7차 교육과정의 치료교육영역을 특수교육 현장의 현실 적합성(교사의 양성과 배치, 수업형태의 문제)을 제고하는 방향으로 재정립함 \n\n 라. 전환교육 (안 제2조제6항 및 제26조)\n   (1) 전환교육에 대한 정의를 신설하였음. 또한 전환교육은 다학문적이어야 하며, 다양한 전문인력간의 협력에 의해 지원되는 교육(서비스)임을 명시하였음. \n   (2) 중학교 과정 이상의 교육기관이 전환교육을 실시하도록 의무화하고, 전환교육 지원에 필요한 시설과 설비를 갖추도록 규정하였음. \n   (3) 전환교육에 포함되는 영역을 진로교육, 직업재활교육, 자립생활교육 등 세 가지 영역으로 규정하였음. 전환교육에 필요한 제반 사항을 협의할 수 있도록 지역사회의 관련 기관과 협의체를 구성하도록 규정하였음. 이를 통해 현장 중심의 전환교육 지원 활동이 가능하도록 하였음.\n\n 마. 직업재활교육(제26조 및 제31조)\n   (1) 직업교육을 직업재활교육으로 변경하고, 직업재활에 대하여 전문성이 있는 직업교육 담당 교원을 배치하여 직업평가, 직업교육, 고용지원(취업지도, 사후지도 등) 등 실질적인 직업재활을 지도할 수 있도록 하였음. \n   (2) 또한 중학교 이상 교육지원대상자들에게 직업재활교육을 보다 확대 강화하여 지원하기 위해서 특수학교 및 특수학급 설치 일반학교의 경우 3학급당 직업재활교육교사 1인을 지원하도록 규정하였고, 특수학급 미설치 일반학교의 경우 시군구장애인교육지원센터에 직업재활교육교사를 1인 이상 배치하도록 규정하여직업재활교육교사의 지원을 받을 수 있도록 하였음.\n\n 바. 중앙·시도 장애인교육위원회의 위상 제고 및 구체적 역할 명시(안 제9조 및 제10조)\n   (1) 기존의 특수교육운영위원회에서 장애인교육위원회로 명칭을 변경하고 중앙과 시도에 각각 장애인교육위원회를 설치함(기존의 시군구 특수교육운영위원회는 폐지).\n   (2) 형식적으로 운영되어 왔던 시군구특수교육운영위원회와 시도특수교육운영위원회의 업무를 과감히 통합하고, 시도장애인교육위원회가 심사청구 업무와 각종 특수교육 시책에 관한 심의 역할을 담당하는 것으로 규정함. \n   (3) 또한 중앙특수교육운영위원회 및 시도특수교육운영위원회가 실질적으로 운영될 수 있도록 법안에 명확하게 규정하고, 위원의 구성 비율도 명시하여 장애인 교육 주체의 참여가 최대한 가능하도록 하였음. \n\n 사. 중앙·시군구 장애인교육지원센터의 설치(안 제7조)\n   현재 시군구지역에 설치된 특수교육지원센터에 대한 법적 근거를 마련하였으며 특수교육지원센터를 장애인교육지원센터로 그 명칭을 변경함. 장애인교육지원센터를 중앙과 시군구에 각각 설치하도록 규정함. 이를 통해 장애인 교육 전달 체계를 확립하고자 하였음 \n\n 아. 국립장애인시청각자료센터의 설치(안 제13조)\n   시각장애와 청각장애를 가진 교육지원대상자들에게 보다 원할한 교수학습 자료 및 참고자료를 보급하기 위해 별도의 전담 지원센터를 설립하도록 규정하였음 \n 자. 조기발견 체제의 확립 및 진단·평가와 선정·배치 체계의 재구축(안 제17조 내지 제21조)\n   (1) 조기발견의 실효성을 담보하기 위하여 일차적으로 국가와 지방자치단체의 책임 하에 장애발견과 장애인교육에 대한 대국민ㆍ대기관 홍보가 체계적이고 구체적으로 이루어져야 함을 명시하고 있음.\n   (2) 신속한 장애발견을 위해 부모를 포함하여 장애를 발견할 가능성이 있는 모든 중심기관(학교, 보육시설, 복지기관 등)의 장에게 조기발견의 고지의무를 부과하였고, 그 고지의 대상도 교육청으로 일원화함으로써 조기교육의 중심주체를 명확히 규정하였음.\n   (3) 또한 부모와 각 장애발견 중심기관으로부터 진단ㆍ평가가 의뢰되었을 때 신속하게 대상자에 대한 종합적인 진단ㆍ평가가 이루어질 수 있도록 교육감과 교육장이 직권으로 대상자를 장애인교육지원센터의 진단ㆍ평가 절차에 즉시 회부하게 하였으며 그 사실을 부모나 보호자에게 바로 통지하도록 하였으며 교육지원대상자에 대한 진단ㆍ평가의 방식과 시간적 절차, 지정·배치 원칙과 절차를 명확히 규정하고 있음. \n\n 차. 개별화교육지원계획의 강화(안 제33조)\n   개별화교육의 목표와 취지가 충분히 발휘될 수 있도록 개별화교육에 대한 조항을 대폭 강화하여 구성원, 문서관리주체, 계획 포함 내용, 교육지원조정자 업무 등 구성 및 절차를 규정하였음.\n\n 카. 특수교육의 질 제고(안 제25조, 제29조, 제30조, 제31조) \n   (1) 통합교육의 중심인 일반학교의 통합학급에 대한 정의규정을 따로 두었고 통합학급에서 교육지원대상자가 방치되지 않고 최적의 교육을 받을 수 있도록 통합학급에 대한 지원과 운영방식을 명확히 규정하고 있음.\n   (2) 특히 특수학급을 설치하지 않고 통합학급만을 운영하는 일반학교를 구분하여 적절한 교육적 지원이 이루어질 수 있도록 규정하는 등 통합학급에 대한 지원을 강화하였음.\n   (3) 통합교육의 질을 높이기 위해 교육기관의 장으로 하여금 교원연수와 보호자 교육을 포함한 통합교육계획을 수립·운영하도록 하였음. 또한 특수교육교사, 치료교육교사, 직업재활교육교사를 확대배치하는 규정을 두었음. \n\n 타. 생애주기별 교육지원 체계 확립(안 제14조, 제22조, 제25조, 제27조, 제28조, 제29조, 제30조, 제33조, 제34조, 제37조～제46조, 제47조, 제48조)\n   (1) 조기교육의 중요성에 걸맞게 영아기 지원의 기반 마련하였으며 특수학급설치 및 유아특수교육교사, 치료교육교사 및 보조인력 배치 기준 제시, 종일제운영 담당인력지원 등 특수교육진흥법상에서 교육의 사각지대였던 유아기 교육 지원 체계를 확립하였음.\n   (2) 장애대학생교육권보장을 위해 장애학생지원위원회 설치, 장애학생지원센터설치, 교육지원대상자 선정절차, 수학편의 제공 내용 등 장애인대학생지원체계를 구축하였음.\n   (3) 장애성인평생교육시설 설치, 지원 등 장애성인교육지원기반을 마련하기 위한 규정을 두었음. \n\n 파. 보호자의 권리 보장 확대(안 제49조, 제50조, 제51조)\n   현행 ？특수교육진흥법？에는 입학거부 조치 등에 대해서만 심사청구를 할 수 있도록 규정하고 있으나 이 법에서는 각 학교 및 교육기관 등이 교육지원대상자들에 대한 교육 지원 업무를 강제하고, 교육지원대상자 및 보호자의 교육권 및 학습권을 보호하기 위하여 심사청구의 범위를 대폭 확대하였으며 그 절차를 세부적으로 규정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-05-09"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제3차공청회"
        ],
        "회의일": [
            "2007-02-22",
            "2007-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}