{
    "의안접수정보": {
        "의안번호": [
            "174393"
        ],
        "제안일자": [
            "2006-05-17"
        ],
        "제안자": [
            "장향숙의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재까지의 장애인 정책의 근간은 보호와 재활, 시설지원, 전문적인 서비스의 확대 등 장애인을 대상화하는 방향으로 전개되어 왔으며 이 법 또한 이러한 과거의 사회적 맥락을 반영하고 있었음.\n  그러나 최근에 들어서 장애인들의 권익이 신장되고, 장애인의 삶이 재활에서 자립으로 바뀌어나가는 등 장애인들의 인권신장 및 당사자주의에 많은 발전을 이루어왔음.\n  이에 이러한 장애인의 다양한 정책욕구에 부응하기 위하여 장애당사자의 장애관련 정책결정과정에 우선적인 참여를 보장하고, 활동보조인 파견 및 장애동료간 상담 등 장애인자립생활 지원시책을 강화하며, 장애인복지조정위원회를 장애인정책조정위원회로 변경하여 관계부처간의 실질적인 정책조정기능을 담당하도록 하려는 것임.\n  또한 여성장애인의 권익보호, 중앙행정기관별 장애인정책의 효율적 추진을 위한 장애인정책책임관 지정, 시·청각장애인의 정보접근성 강화 등 장애인의 새로운 정책수요에 대응하여 장애인정책의 효율적 수행을 도모하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 장애인은 장애인 관련 정책결정과정에 우선적으로 참여할 권리가 있음을 규정함(안 제4조제3항).\n  나. 장애인복지 종합정책을 수립하고 관계부처간의 의견을 조정하며 그 정책의 이행을 감독하고 평가하기 위하여 국무총리소속하에 장애인정책조정위원회를 두도록 함(안 제12조).\n  다. 중앙행정기관의 장은 해당 기관의 장애인정책을 효율적으로 수립·시행하기 위하여 소속공무원 중에서 장애인정책책임관을 지정하도록 함(안 제13조).\n  라. 국가와 지방자치단체는 중증장애인의 주거안정을 위하여 공공주택 등 주택을 건설할 경우에는 대통령령이 정하는 바에 따라 중증장애인에게 일정비율이상 분양 또는 임대하도록 함(안 제27조 ).\n  마. 정부는 장애인 복지연구·복지진흥 등을 위해 재단법인 한국장애인정책개발원을 설립하도록 함(안 제29조).\n  바. 시장·군수·구청장은 등록을 신청한 장애인이 대통령령이 정하는 기준에 해당할 때에는 시·군·구장애판정위원회(이하 “판정위원회”라 한다)의 심사를 거친 후 장애인등록증(이하 “등록증”이라 한다)을 교부하도록 함(안 제32조제1항).\n  사. 국가와 지방자치단체는 중증장애인이 일상생활 또는 사회생활에서 스스로 자립할 수 있도록 필요한 시책을 강구하도록 함(안 제48조). \n  아. 중증장애인자립생활지원시설로서 중증장애인자립생활센터, 중증장애인공동생활가정, 그 밖에 보건복지부령이 정하는 시설을 규정함(안 제49조).\n  자. 국가와 지방자치단체는 중증장애인이 일상생활 또는 사회생활을 원활히 할 수 있도록 그 활동에 필요한 활동보조인을 지원할 수 있도록 함(안 제50조).\n  차. 국가와 지방자치단체는 장애인이 장애를 극복하는데 도움이 되도록 장애 동료간 상호대화나 상담의 기회를 제공하도록 노력하도록 함(안 제51조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-05-19"
        ],
        "상정일": [
            "2006-11-02"
        ],
        "처리일": [
            "2007-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차법안심사소위",
            "제265회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-02-07",
            "2007-02-21"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-05-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}