{
    "의안접수정보": {
        "의안번호": [
            "174348"
        ],
        "제안일자": [
            "2006-05-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n환경친화적 해양자원의 지속가능한 이용ㆍ개발을 도모하고 해양환경의 효과적인 보전ㆍ관리를 위하여 국가 차원의 해양환경종합계획을 수립·시행하고, 해양에 유입되거나 해양에서 발생되는 각종 오염원을 통합관리하게 하는 등 해양 분야에서의 환경정책을 종합적ㆍ체계적으로 추진할 수 있는 법적근거를 마련하는 한편,\n    인체에 유해한 환경호르몬 등 잔류성 유기오염물질에 의한 해양오염의 실태조사 및 대응조치의 근거를 마련하고, 무분별한 바다골재채취 등에 따른 해양환경의 훼손을 방지하기 위하여 해역이용행위에 대한 영향심사제도를 도입하며, 그 밖에 종전의 한국해양오염방제조합을 해양환경관리공단으로 확대ㆍ개편하여 기름방제사업 및 해양환경사업을 효과적으로 수행할 수 있도록 하는 등 해양환경의 훼손 또는 해양오염을 방지하고, 깨끗하고 안전한 해양환경을 조성하는데 기여할 수 있도록 해양환경관리체계를 전면 개편하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 해양환경의 종합관리를 위한 기본체계 마련(안 제1조 및 제14조)\n   (1) 육상과는 구별되는 해양환경의 고유한 특성을 반영하고, 해양환경의 훼손 또는 해양오염을 효과적으로 방지할 수 있도록 해양환경의 체계적·종합적인 관리를 위한 법적근거를 마련할 필요가 있음.\n   (2) 해양환경정책에 대한 기본사항을 규정하는 ?해양환경관리법?을 새롭게 제정하고, 해양수산부장관으로 하여금 해양환경의 현황 및 장래예측에 관한 사항 등이 포함된 해양환경관리종합계획을 5년마다 수립·시행하게 함.\n   (3) 해양자원의 지속가능한 이용·개발을 도모하고, 깨끗하고 안전한 해양환경을 조성하여 국민의 쾌적하고 건강한 삶의 질을 높이는데 기여할 것으로 기대됨.\n  나. 해양환경 측정·분석기관에 대한 관리 강화(안 제12조 및 제13조)\n   (1) 해양환경의 상태를 측정ㆍ분석하는 기관에 대하여 정확하고 신뢰성 있는 측정·분석결과를 담보할 수 있도록 과학적이고 지속적인 관리체계의 도입이 필요함.\n   (2) 해양환경을 측정·분석하는 기관의 측정ㆍ분석능력을 정기적으로 평가하고 관련 자료를 검증하며, 필요한 경우 개선·보완조치를 명령할 수 있는 정도관리(精度管理)를 새롭게 도입하고, 정도관리의 결과 적합한 능력이 있는 것으로 판정된 기관에 대하여는 능력인증을 부여함.\n   (3) 종합적·체계적인 해양환경정책을 추진하는데 있어 근간이 되는 해양환경 상태의 측정ㆍ분석 자료에 대한 정확성과 신뢰성이 확보됨으로써 효과적인 정책집행이 가능할 것으로 기대됨.\n  다. 해양환경관리위원회의 신설(안 제17조)\n   (1) 해양환경에 관한 주요 정책 및 계획을 수립하거나 해양오염의 조사·방지 등에 관한 주요 사항을 심의하는 전문위원회를 설치할 필요성이 있음.\n   (2) 종전의 ?해양오염방지법?에 따라 설치ㆍ운영되던 해양오염방제대책위원회·해양오염조사영향평가위원회 및 해양환경보전자문위원회 등 기능과 명칭이 유사한 위원회를 통ㆍ폐합하여 해양환경관리위원회로 일원화함.\n   (3) 기능과 명칭이 유사한 해양환경관련 위원회를 통·폐합하여 단일 위원회로 운영함으로써 해양환경정책의 일관성을 확보하고 전문성이 강화될 것으로 기대됨.\n  라. 잔류성 유기오염물질에 대한 조치(안 제39조)\n   (1) 환경호로몬과 같이 인체에 장기적인 영향을 미치는 잔류성유기오염물질에 대하여 측정·조사를 하거나 필요한 조치를 할 수 있는 법적근거를 마련할 필요가 있음.\n   (2) 해양수산부장관이 잔류성유기오염물질의 오염실태 및 진행상황을 측정·조사하고 필요한 조치를 할 수 있도록 근거를 마련하되, 효과적인 측정·조사가 이루어질 수 있도록 관계 행정기관에 대하여 필요한 자료의 제출을 요청할 수 있도록 하며, 측정·조사를 위한 공정시험기준을 별도로 마련하도록 함.\n   (3) 정확하고 통일된 기준에 따른 측정·조사를 통하여 잔류성 유기오염물질의 오염실태 및 진행상황을 지속적으로 파악하고 신속한 조치를 함으로써 환경호르몬에 의한 해양환경오염을 예방·방제하는데 기여할 것으로 기대됨.\n  마. 유해한 방오도료(防汚塗料) 등에 대한 규제(안 제40조) \n   (1) 국제해사기구(IMO)에서 생물체의 부착을 제한·방지하기 위하여 선박 등에 사용하는 방오도료 및 방오시스템의 사용을 규제하기로 함에 따라 관련 내용을 입법적으로 제도화하려는 것임.\n   (2) 선박 또는 해양시설에서는 유해한 방오도료 및 방오시스템의 사용을 원칙적으로 금지하되, 유해하지 아니한 방오도료 및 방오시스템을 사용하거나 설치하는 기준과 방법은 해양수산부령으로 정하도록 함.\n   (3) 국제협약으로 규제하는 바와 같이 유해방오도료 등의 사용을 금지하고, 일반 방오도료 등의 설치기준 및 방법에 대한 규제근거를 마련함으로써 무분별한 방오도료의 사용에 따른 해양환경오염을 예방하는데 기여할 것으로 기대됨.\n  바. 국가긴급방제계획의 수립·시행 등(안 제61조 및 제62조)\n   (1) 오염물질이 해양에 배출되거나 배출될 우려가 있는 경우 수행하게 될 오염방제 또는 긴급방제를 효과적으로 추진할 수 있도록 국가적인 차원의 종합방제계획 및 대책본부를 마련할 필요가 있음.\n   (2) 해양경찰청장은 오염방제 또는 긴급방제를 효과적으로 추진할 수 있도록 국가긴급방제계획을 수립·시행하도록 하며, 해양오염사고로 인하여 긴급방제 등 필요한 조치를 체계적으로 수행할 수 있도록 해양경찰청과 해양경찰서에 방제대책본부 및 지방방제대책본부를 각각 설치할 수 있도록 함.\n   (3) 선박사고 등으로 인한 오염물질의 해양배출시 오염방제 또는 긴급방제가 효과적·체계적으로 추진될 것으로 기대됨.\n  사. 해역이용영향심사제도의 도입(안 제85조)\n   (1) 준설토의 해양투기와 같이 해양환경에 미치는 영향이 특별히 큰 사업에 대하여는 그 행위로 인하여 해양환경에 미치는 영향에 대한 심사를 추가로 거치도록 하려는 것임.\n   (2) 공유수면 점·사용 등 해역이용을 위한 허가 등을 하는 경우에는 그 해역이용의 적정성과 해양환경에 미치는 영향에 관하여 미리 해양수산부장관과 해역이용협의를 하도록 하되, 특히 준설토의 해양투기 등 특별히 해양환경에 미치는 영향이 큰 사업에 대하여는 해역이용영향심사를 받도록 하되, 동 심사에는 설명회·공청회 또는 이해관계자의 의견수렴 등의 절차를 거치도록 함.\n   (3) 특히 해양환경에 미치는 영향이 큰 사업에 대하여 영향심사를 받도록 함으로써 해양환경을 보존하고 개발행위와 관련된 주민·이해관계인의 의사가 충분히 반영될 것으로 기대됨.\n  아. 해양환경관리공단(안 제96조 내지 제109조)\n    해양에 유입되는 각종 오염물질을 체계적으로 수거ㆍ처리하고 기름유출 등 각종 해양오염사고에 대비한 방제기술의 개발 등 해양환경의 보전·관리에 필요한 사업을 효과적으로 수행할 수 있도록 종전의 한국해양오염방제조합을 해양환경관리공단으로 확대ㆍ개편함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-05-04"
        ],
        "상정일": [
            "2006-09-20"
        ],
        "처리일": [
            "2006-12-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}