{
    "의안접수정보": {
        "의안번호": [
            "174488"
        ],
        "제안일자": [
            "2006-06-16"
        ],
        "제안자": [
            "한광원의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n수산업협동조합중앙회 내에서 경제사업부문과 신용사업부문이 독립법인에 준하여 완전독립사업부제로 운영됨에 따라 중앙회의 업무집행 기능과 의사결정 기능이 각각 지도사업부문, 경제사업부문과 신용사업부문으로 분산·중복되어 있고 그에 대한 조정제도가 없어 구조적 경영손실 및 각 부문 간 갈등 요인으로 작용하고 있으므로 이를 완화하고 아울러 어업인, 회원조합의 권익을 강화하기 위하여 중앙회가 경쟁력이 약하고 상호 연계하여 수행하는 것이 바람직한 경제사업을 지도사업과 통합하여 운영하도록 함으로써 사업경영의 효율성을 제고하고 중앙회 조직의 역량을 결집시키는 등 현행 제도의 운영 과정에서 나타나는 문제점과 그 밖의 미비점을 개선·보완하기 위한 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 종전에는 회원조합 전무에 대한 임면권을 중앙회장이 행사하였으나, 본인 동의 없는 전보는 「근로기준법」 위반으로 인한 무효의 소지가 있으므로, 현행 전무 제도와 「근로기준법」과의 상충 관계를 해소하고, 현재 전무제 대상 수산업협동조합 내의 전무 임용 대상이 제한되어 있는 점을 고려하여 전무에 대한 임면 권한을 중앙회장에서 회원조합으로 이관하도록 함(안 제59조).\n  나. 업종별 및 수산물가공수협의 경우, 조합원이 소수에 불과하고 어업신고 등을 통한 지구별수협과 같은 조합원 가입이 업종별 및 수산물가공수협에서는 근본적으로 불가능하여 선거부정 기도를 위한 조합원 가입사례가 희박하므로 180일 전에 가입한 조합원에 한정하여 선거권을 주도록 제한한 규정을 삭제함(안 제108조, 제113조 및 제168조).\n  다. 경제사업대표이사 제도를 폐지하고 부회장 제도를 도입함에 따라 회장 임명직인 부회장의 임명동의에 관한 사항을 총회 의결사항에 추가하는 등 임원 선출방법 개선에 따른 총회 의결사항을 변경하는 한편, 부회장을 중앙회 임원으로 하도록 함(안 제126조제1항제3호 및 안 제129조제1항).\n  라. 지도·경제사업 통합에 따른 경제사업대표이사 제도를 폐지하고 신용사업부문만 독립사업부제로 운영하게 될 경우 회장과 대표이사 간 이견 발생 및 불분명한 소관 사항에 대한 문제 발생 우려가 없으므로 이를 삭제하는 한편, 지도·경제사업 통합 운영에 따라 종전의 경제사업부문의 독자적인 의사결정이 필요 없게 되었으므로 경제사업부문의 소이사회 제도를 폐지하고 그 기능을 이사회로 이관함이 타당하므로 이를 삭제하는 등 이사회 관련 규정을 개선함(안 제127조).\n  마. 경제사업부문의 소이사회 제도를 폐지하고 그 기능을 이사회로 이관함에 따른 관련 규정을 정비하고 소이사회는 신용사업부문에만 설치·운영하도록 함으로써 신용사업부문의 전문성과 이사회 운영의 효율성을 도모하는 한편, 이사회와 소이사회의 관계 정립을 명확히 하고, 소이사회 의결사항을 이사회에서 재의결이 가능하도록 하는 등 소이사회 운영에 관한 사항을 합리적으로 개선함(안 제128조).\n  바. 신용사업부문과 함께 경제사업부문의 완전독립사업부제 실시로 인하여 중앙회의 업무집행 및 의사결정 기능이 분산되거나 또는 중복되어 구조적 경영손실과 사업부문 간의 갈등요인 및 경영의 역기능이 발생함에 따라, 경제사업대표이사 제도를 폐지하고 경제사업부문을 회장소관으로 이관하여 회장이 교육·지원사업 및 경제사업을 전담 처리하게 하며, 부회장은 회장을 보좌하고 정관이 정하는 바에 따라 회장이 위임한 사항을 전결 처리하도록 함(안 제130조 및 제131조).\n  사. 지도·경제사업 통합 운영에 따른 종전의 경제사업대표이사 제도를 폐지하고 부회장 체제로 변경됨에 따라 상임이사는 회장 및 부회장을, 신용사업부문 상임이사는 대표이사를 보좌하고 정관이 정하는 바에 따라 중앙회 업무를 분장처리함(안 제132조).\n  아. 종전에는 중앙회의 감사위원회의 구성원이 회원조합장이 아닌 자가 3분의 2 이상이 되도록 하였으나, 감사위원회 구성에 있어 회원조합의 참여를 보장하기 위하여 회원조합장인 이사가 2분의 1이 되도록 함(안 제133조제2항).\n  자. 부회장은 전문경영인으로서 일정한 자격요건을 갖추고 회장을 보좌하는 지위에 있으므로 회장이 추천한 자를 총회의 동의를 얻어 임명하고, 경제사업대표이사 제도 폐지에 따라 경제사업대표이사 추천위원회 제도를 폐지하며, 상임이사 및 회원조합장이 아닌 이사의 선출방식을 합리적으로 개선하는 한편, 부회장 및 신용사업대표이사 임기를 4년에서 2년으로 하여 전문경영인으로서의 책임경영체제 확행을 도모함(안 제134조).\n  차. 부회장 제도를 도입함에 따라 부회장은 회장이 추천한 자를 총회의 동의를 얻어 회장이 임명하는 임명직이며, 상임이사의 선출방식이 종전의 선출직에서 임명직으로 전환하게 됨에 따라 임명직인 부회장 및 상임이사는 임명권자인 회장이 해임함으로써 종임되는 것이 타당하나, 부회장 해임시에는 총회의 동의를, 상임이사 해임시에는 이사회 동의를 받게 하여 회장의 임의적인 해임을 방지하여 부회장 및 상임이사의 독립성을 강화하는 등 임원의 해임제도를 개선함(안 제135조).\n  카. 직원은 회장이 임면하되 대표이사 소속직원의 임면은 정관이 정하는 바에 따라 대표이사가 이를 행하며, 정관이 정하는 바에 따라 회장 소속직원과 대표이사 소속직원 간에 인사교류를 할 수 있도록 하여 인력수급의 균형 및 인력운용의 효율성을 제고함(안 제136조제1항).\n  타. 지도·경제사업 통합 운영으로 신용사업부문만 독립사업부제로 운영하고 경제사업부문에 대하여는 회계상 독립성만 유지하도록 함(안 제138조제5항 및 제6항).\n  파. 종전에는 신용사업부문에서 본회 타사업부문 및 회원조합에 대하여 타 법인에 준하여 자금지원을 함으로써 지도·경제사업 등 고유목적 사업수행에 막대한 지장을 초래하고 있어 중앙회 신용사업부문의 자금 우대지원 대상사업을 협동조합의 고유기능을 수행하는데 필수적인 사업으로 하여 이를 법에 명시함으로써 신용사업부문의 타사업부문 및 회원에 대한 금리 등 거래조건을 다른 신용업무에 비하여 우대하여 자금지원을 할 수 있도록 함(안 제141조제5항).\n  하. 종전에는 조합감사위원회 위원 5인 중 3인을 중앙부처의 장이 위촉하는 자로 구성·운영하고, 이들 중 호선하여 위원장을 선출하도록 하였으나, 조합감사위원회 위원장은 회장이 총회의 동의를 얻어 임명하며, 위원의 경우 위원장이 제청한 자 중에서 회장이 임명하도록 함으로써 중앙회의 회원조합에 대한 자율적인 지도·감독의 기능 수행이 가능하도록 함(안 제144조제1항).\n  거. 현재 중앙회 신용사업부문의 지도사업이월금은 예금보험공사에서 출자한 출자 전액을 매입·소각할 때까지는 부담하지 않도록 하고 있으나, 회원 및 그 조합원에 대한 환원을 통하여 회원조합의 권익신장을 도모하기 위하여 신용사업부문에서 잉여금의 100분의 20 이상을 지도사업이월금으로 다음 회계연도에 이월하도록 함(안 제165조제2항).\n  너. 「증권거래법」상 유가증권으로 규정되었던 선물거래가 현재는 「증권거래법」상 유가증권에서 삭제됨으로써 종전까지 운용되던 선물거래에 대한 법적인 근거 미비로 그 운용이 불가하게 됨에 따라, 「선물거래법」에 의한 선물거래를 중앙회 여유금의 운용 수단으로 할 수 있도록 함(안 제167조제5호).\n  더. 부실조합의 정책자금 취급을 제한할 경우 그에 따른 절차가 번잡하고 적기 자금 지원이 어려운 점을 고려하여 2년 이상 연속 적자조합이라 하더라도 정책자금을 취급할 수 있도록 함으로써 정책자금 수혜자인 어업인 및 회원조합의 편익을 증진하도록 함(안 제172조제8항)\n  러. 조합의 자기자본 확충을 위한 한시적 제도로 이 법 시행일부터 2010년 12월 31일까지 조합의 자본이 잠식된 상태에 있다 하더라도 신규출자금과 증자분을 전액 환급하며, 탈퇴회계연도 말 현재 조합의 총출자액이 직전 회계연도의 총출자액보다 증가된 경우 증가된 금액의 2분의 1 범위 내에서 당연탈퇴하는 조합원에 대해서도 정관이 정하는 바에 따라 출자금을 환급할 수 있도록 함(안 부칙 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-06-21"
        ],
        "상정일": [
            "2007-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제2차법률안심사소위",
            "제269회국회(정기회)제1차법률안심사소위",
            "제269회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-04-19",
            "2007-06-07",
            "2007-06-22",
            "2007-09-18",
            "2007-11-05"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명",
            "상정",
            "상정/제안설명",
            "상정/제안설명"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}