{
    "의안접수정보": {
        "의안번호": [
            "174401"
        ],
        "제안일자": [
            "2006-05-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n수차의 도급사업에 있어 고용보험 가입주체의 명확화, 천재·지변 등의 사유로 인한 보험료 등의 감면 및 법인의 합병 등에 따른 보험료 납부의무의 승계 등 보험료 보전제도의 도입 등을 통하여 고용보험 및 산재보험의 보험가입자에 대한 편의를 도모하고 보험관리 및 운영의 효율성을 제고하는 한편, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 수차의 도급사업에 있어 고용보험 가입주체의 특례(안 제9조제2항 신설)\n    (1) 수차의 도급에 의하여 행하는 사업에 있어 하수급인이 상시적으로 사용할 목적으로 직접 고용한 근로자에 대한 고용보험 가입주체에 관한 명문 규정이 없어 행정쟁송 등의 분쟁이 발생하는 문제가 있음.\n    (2) 건설업 등의 사업이 수차의 도급에 의하여 행하여지는 경우 하수급인이 특정 하도급계약의 수행과 관계없이 직접 고용한 상시근로자로서 하도급공사 현장에서 근무하는 자에 대한 고용보험의 적용에 있어서는 하수급인을 고용보험의 가입주체로 함.\n    (3) 수차의 도급사업에 있어 하수급인이 직접 고용한 상시근로자에 대한 고용보험의 가입주체를 명확히 함으로써 행정쟁송 등의 분쟁을 사전에 방지할 수 있을 것으로 기대됨.\n  나. 확정보험료의 수정신고에 따른 가산금의 경감(안 제19조제4항·제5항, 안 제22조의2제4항 신설)\n     사업주가 신고한 확정보험료가 사실과 다른 때에는 근로복지공단이 정확한 확정보험료의 금액을 산정하기 위하여 사업주에 대하여 그 사실을 조사하겠다는 뜻을 미리 통지하기 전까지는 사업주는 자신이 신고한 확정보험료에 대한 수정신고서를 제출할 수 있도록 하고, 이 경우 최초의 확정보험료의 과소신고로 사업주에게 부과하여야 하는 가산금의 100분의 50에 상당하는 금액을 경감하도록 함으로써 확정보험료의 수정신고제도를 활성화하려는 것임.\n  다. 보험료 등의 감면(안 제22조의3 신설)\n    (1) 천재·지변 등 특별한 사유가 있는 경우에 보험료 등을 감면할 수 있는 제도가 마련되어 있지 않아 사회·경제적 여건 변화에 탄력적으로 대처하기 어렵고, 뒤늦게 보험에 가입한 영세사업장에 대하여 소멸시효(3년)가 완성되지 아니한 보험료 등을 한꺼번에 소급하여 징수하게 되면 경영상의 애로와 보험행정에 불신을 초래하는 문제가 있음.\n    (2) 천재·지변 그 밖의 특수한 사유로 보험료 등의 감면이 필요하다고 인정되는 보험가입자에 대하여는 보험료 등을 감면할 수 있도록 하고, 보험의 당연가입자가 보험관계 성립일부터 1년 이상을 경과하여 보험에 가입한 경우에는 보험에 가입한 날이 속하는 보험연도와 그 직전보험연도를 제외한 보험연도의 보험료·가산금 및 연체금을 한시적으로 면제하도록 함.\n    (3) 사회·경제적 여건의 변화에 탄력적으로 대응하여 보험관리의 효율성을 증대시키고, 현실성 있는 보험관리로 보험행정의 신뢰성을 증대시킬 것으로 기대됨.\n  라. 보험료 등에 대한 과납액의 충당의 우선순위(안 제23조)\n     사업주가 잘못 납부한 보험료 등을 반환하는 경우 사업주가 미납하고 있는 보험료 및 징수금(연체금·가산금 등) 등에 충당하는 우선순위는 국민의 권리·의무에 관한 사항이므로 법률에서 정하도록 하되, 사업주가 잘못 납부한 보험료 등과 관련되는 보험의 미납 체납처분비, 연체금, 가산금, 산업재해보상보험급여액의 징수금, 보험료의 순위로 충당하도록 함.\n  마. 납부의무의 승계, 연대납부의무, 고액·상습체납자의 인적사항 공개 등(안 제28조의2 내지 제28조의7 신설)\n    (1) 사회·경제환경의 변화로 기업의 합병, 분할, 사업의 양도·양수 등이 빈번히 이루어지는 현실에 맞추어 고용보험·산재보험의 보험료 등과 관련된 공법상 권리·의무관계의 변동을 명확히 하고, 고의적인 보험료 등의 납부기피를 방지하기 위하여 ?국세기본법? 및 ?국세징수법?에서 활용되고 있는 조세채무이행을 위한 조세보전제도 및 간접강제수단을 도입할 필요가 있음.\n    (2) 법인이 합병한 경우와 상속이 개시된 경우에 합병 후 존속 또는 설립되는 법인과 상속인 등이 합병으로 소멸한 법인 또는 피상속인이 가지는 보험료 등에 관한 납부의무를 승계하도록 하고, 공동사업과 관계되는 보험료 등에 대하여는 공동사업자가 연대하여 납부할 의무를 지도록 하며, 2년 이상 10억 이상의 보험료 등을 체납한 고액·상습체납자에 대하여는 인적사항 등을 공개할 수 있도록 함.\n    (3) 사업주의 체납보험료 등에 대한 채권의 보전을 강화함으로써 보험재정의 안정화를 가져올 것으로 기대됨.\n  바. 사업종류의 적용오류에 따른 보험료의 징수 또는 반환받을 권리의 소멸시효 단축(안 제41조제2항 신설)\n    (1) 산재보험에 대한 법률관계가 상당기간 경과된 이후에 근로복지공단이 잘못 적용된 사업의 종류를 변경하고 보험료를 소급하여 추가 징수하는 경우에는 산재보험관계의 법적 안정성을 해하는 문제가 있음.\n    (2) 사업의 종류가 잘못 적용되어 발생하는 산재보험료 등을 징수하거나 반환을 받을 권리는 1년간 행사하지 아니하면 시효로 소멸하도록 함.\n    (3) 사업종류의 변경에 따른 소급부과로 인한 사업주의 부담을 경감하고, 신속한 산재보험관계의 확정으로 산재보험관계의 법적 안정성을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-05-19"
        ],
        "상정일": [
            "2006-09-21"
        ],
        "처리일": [
            "2006-09-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제262회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2006-09-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}