{
    "의안접수정보": {
        "의안번호": [
            "174490"
        ],
        "제안일자": [
            "2006-06-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n재정의 칸막이를 없애고 재원배분의 우선순위를 종합적으로 검토할 수 있는 기반을 강화하기 위하여 재정융자특별회계를 폐지하고, 종전의 재정융자특별회계의 기능을 공공자금관리기금이 통합적으로 수행하도록 하는 한편, \n    우체국예금 등의 운용상 자율성을 제고하기 위하여 우체국예금 등이 공공자금관리기금에 의무적으로 예탁하도록 하는 제도를 폐지하는 등 공공자금관리기금의 운용방식을 현실에 맞도록 개선하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 공공자금관리기금의 계정구분과 계정별 재원 및 용도(안 제2조의2 신설, 안 제3조 내지 제5조 및 부칙 제2조)\n    (1) 재정융자특별회계를 폐지하고, 종전의 재정융자특별회계의 기능을 공공자금관리기금이 통합적으로 수행하도록 함에 따라 재정융자특별회계로부터 승계되는 기능과 기존의 공공자금관리기금의 기능을 계정별로 구분하고, 그 재원과 용도를 정할 필요가 있음.\n    (2) 공공자금관리기금의 계정을 통합계정·융자계정 및 차관계정으로 구분하고, 통합계정은 종전 공공자금관리기금의 재원과 용도를 승계하면서 다른 회계 등으로부터의 재원조달을 총괄하도록 하며, 융자계정 및 차관계정의 재원과 용도 항목은 ?재정융자특별회계법?에 따른 재정융자특별회계의 융자계정 및 차관계정의 세입과 세출 항목을 각각 승계하도록 함.\n    (3) 자금을 계정별 재원과 용도에 따라 구분하여 계리되도록 함으로써 재정융자특별회계의 공공자금관리기금으로의 통합에 따른 계정별 자금의 흐름이 투명하여질 것으로 기대됨.\n  나. 공공자금관리기금에의 의무예탁제도 폐지(안 제6조)\n    (1) 공공자금관리기금에 여유자금(餘裕資金)을 의무적으로 예탁하던 일부 기금 및 우체국예금 등의 예탁비중이 점차 감소하고 있고, 공공자금관리기금 재원의 대부분을 국고채의 통합발행을 통하여 조달하게 됨에 따라 일부 기금 및 우체국예금 등의 여유자금을 공공자금관리기금에 의무적으로 예탁하도록 하는 제도를 개선할 필요가 있음. \n    (2) ?국민체육진흥법?에 따른 국민체육진흥기금 및 ?우체국예금·보험에 관한 법률?에 따른 우체국예금 등의 공공자금관리기금에의 의무예탁제도를 폐지하고, ?기금관리기본법?에 따른 기금 등의 관리자는 공공자금관리기금에 여유자금을 임의로 예탁할 수 있도록 하며, 재정경제부장관도 필요한 경우 다른 기금 등에 여유자금의 예탁을 요청할 수 있도록 기존의 임의예탁제도를 보완함.\n    (3) 공공자금관리기금에 의무적으로 예탁하였던 일부 기금 및 우체국예금 등의 운영상 자율성이 제고될 것으로 기대됨. \n  다. 재정융자특별회계의 손실금의 보전(부칙 제5조)\n    (1) 현재 재정융자특별회계의 누적손실로 인하여 재정융자특별회계가 공공자금관리기금으로 통합될 경우 공공자금관리기금의 전반적인 부실로 이어질 우려가 있으므로 폐지되는 ?재정융자특별회계법?에 따른 재정융자특별회계의 융자계정의 손실금을 보전하기 위한 방법을 정할 필요가 있음.\n    (2) 공공자금관리기금의 결산상 손실금이 생긴 때에는 공공자금관리기금의 적립금에서 우선적으로 보전하도록 하는 현행 규정에 불구하고 폐지되는 재정융자특별회계의 융자계정의 손실금은 일반회계에서 재정사정을 고려하여 보전하도록 함.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n재정경제부장관이 기금등의 관리자에게 여유자금 예탁을 요청할 수 있는 사유를 대통령령으로 정하도록 수정하고(안 제6조제3항), ‘통합계정’이라는 용어가 국고금관리법에서 이미 사용 중이기 때문에 이를 ‘총괄계정’으로 수정하며(안 제2조의2 및 제3조), 그 밖에 국가재정법 시행과 법체계 등에 맞게 미비점을 보완함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-06-21"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-30"
        ],
        "공포번호": [
            "8135"
        ],
        "공포법률": [
            "공공자금관리기금법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-27"
        ]
    }
}