{
    "의안접수정보": {
        "의안번호": [
            "174557"
        ],
        "제안일자": [
            "2006-06-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n행정청이 입법예고 또는 행정예고를 하는 경우에 관련 기관·단체 등이 예고내용을 알 수 있도록 노력하도록 하고, 전자공청회 등을 통하여 널리 의견을 들을 수 있도록 함으로써 효율적이고 민주적인 정책결정이 이루어지도록 하며, 그 밖에 공청회의 진행절차, 행정처분절차 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 처분통지시 불복제기 방법 안내사항 보완(안 제26조)\n    (1) 행정처분 중 불이익처분시의 불복방법 안내사항에 행정심판 제기에 관한 내용만을 예시하고 있어 행정소송이 제외되어 있었음.\n    (2) 불이익처분시에 행정심판 외에 행정소송을 제기할 수 있다는 내용을 추가함.\n    (3) 불이익처분시에 국민이 행정소송의 제기방법·기간 등을 쉽게 알 수 있게 될 것으로 기대됨.\n  나. 공청회 개최 절차 보완(안 제38조, 안 제38조의2 신설, 안 제39조 및 제39조의2)\n    (1) 종전에는 공청회의 절차를 포괄적으로 규정하고 있어 당사자·이해관계인의 발표기회 보장과 전문가·일반국민의 객관적 의견수렴에 미흡한 점이 있었음.\n    (2) 공청회 발표자의 선정 등 공청회개최 절차를 구체적으로 명확하게 구분·규정하고, 행정청이 주재자·발표자를 직권으로 선정할 수 있는 근거를 마련함.\n    (3) 당사자·이해관계인 등의 공청회에서의 발표기회가 보장되고 일반국민·전문가 등의 객관적 의견이 수렴 되는 등 공청회가 공정하고 내실있게 운영될 수 있을 것으로 기대됨. \n  다. 입법예고 및 행정예고시 관련 기관·단체 등에 대한 예고사항 통지(안 제42조제3항)\n    (1) 종전에는 입법예고 및 행정예고시 필요하다고 인정되는 단체 등에 대하여만 예고사항을 통지할 수 있도록 함으로써 통지대상이 제한되어 있었음.\n    (2) 입법예고 및 행정예고시 행정청은 직접 관계가 있는 중앙행정기관, 지방자치단체 그 밖의 단체 등이 예고사항을 쉽게 알 수 있도록 노력하도록 함.\n    (3) 관련 기관·단체 등의 의견제출이 보다 용이하게 될 것으로 기대됨.\n  라. 입법예고 및 행정예고시 전자공청회 근거 마련(안 제42조제4항 내지 제7항 신설)\n    (1) 전자공청회 운영에 관한 법률적 근거 마련이 필요함.\n    (2) 입법예고 및 행정예고시 인터넷 홈페이지 등 정보통신망을 이용한 공개토론 등으로 의견을 수렴하는 전자공청회의 개최근거를 마련함.\n    (3) 정부정책이나 계획의 입안단계에서부터 국민참여를 쉽게 하고, 행정기관과 국민간의 쌍방향 의사소통을 활발하게 하여 효율적인 의견수렴이 이루어질 것으로 기대됨.\n\n■ 위원회 수정이유 \n\n개정안은 공청회 발표자의 선정과 관련하여 발표 신청자가 없을 경우 행정청이 선정하도록 하고 있으나, 발표 신청자가 소수이거나 신청자의 편향성 등으로 인하여 공정성을 해칠 우려가 있을 경우 선정에 문제가 발생할 가능성이 있다고 보여, 공정성 확보를 위하여 필요하다고 인정하는 경우에도 행정청이 선정할 수 있도록 하고, 입법예고 또는 행정예고시 의견수렴을 활성화하기 위하여 행정청이 예고사항을 관련 기관에 통지하도록 하려는 것임.\n\n\n■ 위원회 수정주요내용 \n 가. 공청회 발표자는 발표 신청자 중에서 선정하되, 발표 신청자가 없거나 공정성의 확보를 위하여 필요하다고 인정하는 경우에는 행정청이 요건에 부합하는 자를 선정할 수 있도록 함(안 제38조의2제2항 단서).\n 나. 행정청이 입법예고 또는 행정예고를 하는 경우 관련 중앙행정기관, 지방자치단체 그 밖의 단체 등이 예고내용을 알 수 있도록 예고사항의 통지 그 밖의 방법 등으로 알리도록 함(안 제42조제3항).\n 다. 행정청은 일반공청회를 실시하는 경우에도 전자공청회를 병행하여 실시할 수 있도록 함(안 제42조제5항 신설).\n 라. 전자공청회의 특성을 감안하여 그 실시방법 및 절차 등에 대해서는 일반공청회의 규정을 준용하지 아니하고 대통령령으로 정하도록 함(안 제45조제2항 단서삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-07-03"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            "2007-04-12"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제265회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-02-21",
            "2007-03-06"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8451"
        ],
        "공포법률": [
            "행정절차법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-04-18",
            "2007-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    }
}