{
    "의안접수정보": {
        "의안번호": [
            "174592"
        ],
        "제안일자": [
            "2006-07-07"
        ],
        "제안자": [
            "이병석의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n 지식재산권분야의 선진국들은 새로운 산업패러다임의 등장과 생명공학의 진전 등 급변하는 지식재산환경에 적극대응하고, 지식정보화 사회의 주도권을 장악하기 위하여 지식정보시스템 구축, 국제표준제정, Doha Development Agenda를 비롯한 세계무역기구(WTO)와 세계지식재산권기구(WIPO)등의 다자간 협상에 적극적으로 참여하여 국가적 차원, 글로벌 차원에서 다각적인 대책을 수립하고 있는 실정임.\n  우리나라는 지식재산권에 관한 정책이 관련 부처별로 분할되어 관할되고 있는 바, 예를 들면 발명, 다자인 및 상표와 같은 산업재산권은 특허청, 저작권은 문화관광부, 반도체칩 등 산업전반에 관한 진흥정책은 산업자원부, 컴퓨터프로그램은 정보통신부, 식물품종은 농림부, 생명공학 분야는 보건복지부 등으로 나누어져 있어 집중적이고 계획적인 국가전략을 수립하는 데에는 여러가지 애로가 있었음.\n  따라서 각 부처에서 추진하는 지식재산에 관한 각종 정책은 그대로 수행하되, 국가적으로 지식재산의 창조, 보호, 활용 및 이에 관련된 인재육성에 관한 중·장기 정책목표와 방향을 포함한 기본계획을 수립하고 이를 추진하기 위하여 “국가지식재산위원회”를 대통령 소속하에 설립하고, 이러한 업무를 효율적으로 수행하고 그 산하에 “국가지식재산전략추진단”을 두고자 함.\n\n\n\n\n\n■ 주요내용\n\n  가. 이 법의 목적은 지식재산의 창조, 보호, 활용 및 이에 관련된 인재육성에 관한 정부의 기본정책을 수립하고 이를 추진함으로써 국내산업의 국제경쟁력을 강화하고 국가경제발전에 이바지하려는 것임(안 제1조).\n  나. 정부는 이 법의 목적을 효율적으로 달성하기 위하여 지식재산에 관한 중·장기 정책 목표 및 방향을 정하는 지식재산기본계획을 수립·추진하여야 함(안 제24조).\n  다. 지식재산의 창조, 보호, 활용 및 이에 관련된 인재육성에 관한 정책을 집중적이고 계획적으로 추진하기 위하여 대통령 소속하에 “국가지식재산위원회”를 둠(안 제25조).\n  라. “국가지식재산위원회”의 효율적인 업무수행을 위하여 그 산하에 “국가지식재산전략추진단”을 둠(안 제27조).\n  마. 국가는 정부, 지방자치단체, 대학 등 및 사업자가 서로 연대·협력함으로써 지식재산의 창조, 보호 및 활용이 효과적으로 실현될 수 있도록 필요한 정책을 강구하여야 함(안 제9조).\n  바. 정부는 지식재산의 창조, 보호, 권리부여의 신속화, 소송절차의 충실화와 재판의 전문화, 국제화, 활용촉진, 인재의 확보 등 정책을 강구하여야 함(안 제11조 내지 제23조).\n  사. 정부는 남북간 지식재산분야의 상호교류 및 협력을 증진시키는데 필요한 시책을 추진함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-07-11"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회",
            "문화관광위원회"
        ],
        "회부일": [
            "2006-07-11",
            "2006-07-11"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}