{
    "의안접수정보": {
        "의안번호": [
            "174591"
        ],
        "제안일자": [
            "2006-07-06"
        ],
        "제안자": [
            "이원영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 「출입국관리법」은 강제퇴거사유가 지나치게 불확정개념에 의존하고 있고, 단속의 구체적인 법적 근거가 불명확하며, 실제 단속과정에서 적법절차 위반 및 인권 침해의 사례들이 계속적으로 발생하고 있음.\n  또한 직무집행과정에서의 절차 준수 여부에 대한 통제가 이루어지지 않고, 특히 영장 없이 제3자가 관리하는 장소에 들어가 단속을 하는 실무 관행이 현행 「출입국관리법」의 해석상으로도 위법하다는 지적이 있어 왔음.\n  국가인권위원회는 2005년 6월과 2005년 12월에 영장 없는 무단단속에 대한 결정을 통하여 형사사법절차에 준하는 실질적 감독체계를 마련하라는 「출입국관리법」개정 권고를 한 바 있음. \n  이에 강제퇴거결정 등의 일련의 절차를 기본권의 법률제한 원칙 및 법치주의 관점에서 법률에서 명확하게 규정하고, 절차적 통제가 가능한 제도를 구축하고, 출입국관리 행정에 과도하게 부여된 재량권을 제도적으로 제한하여 「출입국관리법」을 인권의 기초 위에서 정비하고자 함. \n\n\n\n\n\n■ 주요내용\n\n  가. 현행 강제퇴거사유 중 불확정개념을 삭제·정비하고, 금고 이상의 형을 선고받고 석방된 자 중 집행유예판결을 받은 자를 제외하도록 단서 규정을 신설함(안 제46조제1항제11호 단서 신설).\n  나. 출입국관리공무원의 출입국사범에 대한 단속의 근거와 절차를 불심검문의 수준에 준하여 규정함(안 제46조의2 신설).\n  다. 출입국관리공무원이 건조물, 주거에 진입하여 단속하는 경우 지방법원 판사에게 청구하여 허가장을 발부받도록 하고, 허가장을 발부받은 경우에도 야간 집행은 원칙적으로 할 수 없도록 제한함(안 제47조).\n  라. 용의자에게 보호명령서를 발부하는 경우 이의신청 등의 불복절차를 용의자가 이해할 수 있는 언어로 작성된 서면으로 고지하도록 함(안 제51조제5항 신설).\n  마. 보호통지 대상자 중 “용의자가 지정하는 자”를 “법정대리인등”에 포함시켜 이의신청권자의 범위를 확대하고, 용의자가 원하는 경우 국적국 영사에게 보호통지를 하도록 하며, 보호통지의 내용으로 면회, 이의신청권 등의 권리를 고지하도록 함(안 제54조).\n  바. 외국인을 보호시설에 보호할 경우 불복절차 및 보호시설에서의 피보호자 권리를 그 외국인이 이해할 수 있는 언어로 작성된 서면으로 고지하도록 함(안 제54조의2 신설).\n  사. 피보호자에 대한 강제력 행사, 격리보호의 요건 및 계구의 종류를 제한함과 아울러 계구의 사용 요건과 절차를 법무부령이 아닌 대통령령으로 규정하도록 함(안 제56조의4제2항 및 제5항).\n  아. 피보호자의 변호인, 국적국 영사와의 면회를 규정하여 이에 대하여는 원칙적으로 제한할 수 없도록 하고, 피보호자의 면회, 서신왕래, 전화통화의 허가 및 제한에 관한 절차를 법무부령이 아닌 대통령령으로 규정하도록 함(안 제56조의6).\n  자. 보호시설 내 CCTV 등 감시장비 설치 근거를 삭제하도록 함(안 제56조의7 삭제).\n  차. 보호외국인이 보호시설에서 받은 처우와 관련하여 법무부장관 또는 소장에게 청원할 수 있도록 청원권의 법적 근거를 규정함(안 제57조의2 신설).\n  카. 강제퇴거명령서를 발부하는 경우에 안 제51조제5항의 규정을 준용하여 이의신청 등의 불복절차를 당사자가 이해할 수 있는 언어로 작성된 서면으로 고지하도록 함(안 제59조제3항).\n  타. 강제퇴거명령에 대한 이의신청자를 용의자가 지정하는 자에게까지 확대하고, 이의신청을 심의하기 위하여 법무부 산하에 이의신청심의위원회를 설치하며, 이의신청에 대한 결정을 특별한 사유가 없는 한 20일 이내에 하도록 기간을 제한함(안 제60조제2항 및 제3항 신설).\n  파. 강제퇴거명령에 대하여 이의신청, 국가인권위원회 진정, 행정소송 제기 등의 구제절차가 진행 중인 경우 그 절차에 대한 결정이 있기 전까지는 강제퇴거명령서의 집행을 할 수 없도록 집행정지제도를 규정함(안 제62조제4항 신설).\n  하. 현재 강제퇴거명령을 받은 자가 송환될 수 없음이 명백하게 된 때에는 보호를 해제할 수 있도록 사무소장 등에게 재량을 부여한 규정을 대통령령으로 정하는 일정한 사유가 발생한 경우 필요적으로 보호해제결정을 하도록 개정함(안 제63조제2항).\n  거. 강제퇴거명령서 등을 발부받고 보호되어 있는 피보호자가 보호절차의 적법성 및 보호계속의 필요성에 대하여 법원에 적부심사를 신청할 수 있도록 하는 보호적부심사제도를 신설함(안 제64조의2 신설).\n  너. 불법체류자들에 대한 폭행 등의 인권 침해적 행위가 발생하는 경우 경찰 등 국가기관을 통한 권리구제절차 접근에 장애가 되었던 현행 제84조 통보의무 규정을 삭제함(안 제84조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-07-07"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2007-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}