{
    "의안접수정보": {
        "의안번호": [
            "174538"
        ],
        "제안일자": [
            "2006-06-27"
        ],
        "제안자": [
            "이명규의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n회계법인 등 외부의 감사인은 회계처리의 적정을 기하기 위해 일정규모이상의 주식회사에 대해 회계감사를 실시하고 있으며, 회계감독당국인 증권선물위원회는 감사의 공정한 수행을 위하여 필요한 감사보고서의 감리를 실시하고 있음. 이는 이해관계인의 보호와 기업의 건전한 발전에 기여하고자 하는데 그 목적이 있음.\n  그러나 실제로는 회사의 제무제표 등에 대한 감리가 실시되고 있음에도 불구하고 감사보고서에 대한 감리를 법률에 의한 감리방식으로 규정함으로써 현실에 부합하지 않고 있어 회사의 재무제표도 감리의 대상임을 명확히 하고자 함.\n  또한, 회사의 수범 능력을 고려하지 않고 기업회계기준의 적용을 일률적으로 하고 있어 과도한 규제로 지적되고 있는 점을 감안해 대통령령이 정하는 규모 이하의 회사에 대하여는 금융감독위원회가 별도의 회계기준을 만들어 적용할 수 있도록 개선하고, 회계처리기준을 위반한 경우 일률적으로 증권거래소, 금융기관 등에 통보하던 것을 재량규정으로 하며, 이에 따라 금융기관의 신용공여심사에 통보사항을 의무적으로 반영하도록 되어 있는 규정을 삭제하여 시장의 자율기능에 맡기려는 것임.\n\n\n\n■ 주요내용\n\n  가. 감리의 개념을 회사의 재무제표가 동법에 의한 회계처리기준에 따라 작성되었는지 여부 및 감사인이 법에 따른 회계감사기준에 따라 감사업무를 수행하였는지를 검토하는 것으로 정의함(안 제1조의2제4호 신설).\n  나. 대통령령이 정하는 소규모 회사의 경우에는 별도의 회계처리기준을 제정·적용할 수 있도록 함(안 제13조제1항).\n  다. 증권선물위원회의 업무에 재무제표 감리를 추가함(안 제15조제1항).\n  라. 증권선물위원회는 감사보고서의 감리결과 및 증권선물위원회의 조치내용을 금융기관에 재량에 의해 통보할 수 있도록 함(안 제16조의2제2항).\n\n\n■ 위원회 수정이유 \n\n회사의 재무제표가 회계처리기준에 따라 작성되었는지 여부를 검토하는 업무는 감사인의 회계감사업무이므로 증권선물위원회의 감리업무에서 제외하고,\n\n  소규모회사에 대하여 완화된 회계처리기준을 적용할 수 있도록 하는 문제는 별도의 회계처리기준을 제정하여 적용하도록 하기보다는 회계처리기준 내에 특례를 두고 있는 현행체계를 유지하도록 하며,\n\n  증권선물위원회가 감리결과 및 조치내용을 금융기관 및 한국증권선물거래소에 통보하는 것을 재량화할 경우 회계처리의 적정성 도모 기능을 약화시킬 수 있으므로 현행대로 의무적으로 통보하도록 하되, 통보받은 금융기관은 자율적으로 신용공여 심사에 반영할 수 있도록 하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 감리의 정의조항을 삭제함(안 제1조의2제4호 삭제).\n  나. 소규모회사에 대하여 별도의 회계처리기준을 제정·적용할 수 있도록 하는 규정을 삭제함(안 제13조제1항).\n  다. 증권선물위원회의 감리업무에 재무제표 감리를 포함하지 아니함(안 제15조제1항).\n  라. 증권선물위원회가 감리결과 및 조치내용을 금융기관 및 한국증권선물거래소에 통보하는 것을 재량화하지 아니하고 현행대로 의무적으로 통보하도록 함(안 제16조의2제2항).\n  마. 증권선물위원회가 통보한 감리결과 및 조치내용을 금융기관이 신용공여 심사에 자율적으로 반영할 수 있도록 함(안 제16조의2제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-06-29"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2006-12-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-03-29"
        ],
        "공포번호": [
            "8314"
        ],
        "공포법률": [
            "주식회사의외부감사에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2007-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-03-06"
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            "제265회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-03-16"
        ]
    }
}