{
    "의안접수정보": {
        "의안번호": [
            "174515"
        ],
        "제안일자": [
            "2006-06-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n급변하는 정보화 추진 환경에 대응하기 위하여 행정정보를 공동활용할 수 있는 대상을 행정기관 외에 공공기관 등으로 확대하고, 행정정보에 대한 보안 기능을 강화하며, 전자정부 관련 사업에 대한 중복투자를 방지함으로써 전자정부지원사업을 효율적으로 추진하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n\n\n\n■ 주요내용\n\n  가. 기능에 부합하도록 법의 제명을 ?전자정부법?으로 변경\n    (1) 현행 법의 제명은 행정업무 전자화 촉진에 중점을 두고 있어 전자정부 서비스, 행정정보자원관리 등 법률이 규정하고 있는 다양한 사항을 포괄하고 있지 못함.\n    (2) 법의 제명을 ?전자정부구현을 위한 행정업무 등의 전자화촉진에 관한 법률?에서 ?전자정부법?으로 변경함.\n    (3) 법률에서 규정하고 있는 내용과 법의 제명의 부합성을 높일 것으로 기대됨.\n  나. 전자문서 유통 및 행정정보 공동이용 대상 기관의 확대(안 제2조·제18조·제20조 및 제22조의2 신설)\n    (1) 현재 전자문서의 유통 및 행정정보의 공동이용은 행정기관 간에만 이루어지고 있어 종이문서·민원구비서류 감축에 한계가 있음.\n    (2) 전자문서 유통은 공공기관까지, 행정정보 공동이용은 공공기관과 대통령령 등이 정하는 기관까지 확대하고, 이에 따라 이들 기관도 행정전자서명을 발급받아 이용할 수 있도록 함.\n    (3) 종이문서 유통 및 민원서류 발급·유통을 획기적으로 감축하여 행정 프로세스 및 대국민서비스를 제고할 것으로 기대됨.\n  다. 온라인 민원처리서비스 수수료의 감면 근거 마련(안 제38조 제4항 및 제5항 신설)\n    (1) 전자민원처리의 경우 행정기관의 비용이 현저하게 감소됨에도 불구하고 방문 민원처리의 경우와 동일한 수수료를 적용하고 있음.\n    (2) 전자민원창구를 통하여 민원사무를 처리하는 경우에는 다른 법령의 규정에 불구하고 수수료를 감면할 수 있도록 함.\n    (3) 민원서비스에 대한 비용부담을 경감할 수 있는 근거를 마련함으로써 전자정부 서비스 이용이 활성화될 것으로 기대됨.\n  라. 전자적 대민서비스에 대한 보안 강화(안 제39조의2 및 제39조의3 신설)\n    (1) 인터넷 민원서류의 위·변조 대책 추진 등을 위하여 전자적 대민서비스와 관련한 보안책임 체계를 규정할 필요가 있음.\n    (2) 행정자치부장관이 대민서비스 관련 보안대책을 수립하도록 하고, 보안대책 관련 심의기구로서 행정자치부장관 소속 하에 전자정부서비스보안위원회를 두도록 함.\n    (3) 전자정부 대민서비스의 보안체계를 명확히 하고 부처간 협조체제의 강화를 통한 보안대책의 실시로 전자정부 서비스의 안전성 및 신뢰성이 확보될 것으로 기대됨.\n  마. 행정정보 취급자의 보안의무위반에 대한 벌칙 신설(안 제22조의3·제51조의2 및 제51조의3 신설)\n    (1) 인터넷을 통한 행정정보 공동이용이 확대되고 있음에도 불구하고, 행정정보의 훼손·멸실·부당한 이용 등에 대한 제재 수단이 미흡함.\n    (2) 행정정보 위·변조 및 그 방법의 공개 등을 금지하고,  이를 위반한 경우에 대한 벌칙을 규정함.\n    (3) 정보보안 의식의 고취 및 정보의 신뢰성을 제고하여 안전한 전자정부 구현에 기여할 것으로 기대됨.\n  바. 행정정보자원관리기본계획의 수립·시행(안 제44조의2 신설)\n    (1) 전자정부사업이 확산되고 있으나, 정부 전체 차원에서 행정정보자원에 대한 통합관리의 부재로 중복투자 발생 등의 우려가 있음.\n    (2) 행정정보자원의 개념을 명확히 하고, 행정정보자원의 효율적인 관리를 위한 기본계획의 수립과 행정정보자원관리시스템의 구축·운영에 관한 근거를 마련함.\n    (3) 행정정보자원관리에 대한 행정기관간 중복투자를 방지하고 행정정보자원이 체계적·효율적으로 운용될 것으로 기대됨. \n  사. 전자정부사업에 대한 사전협의제 마련(안 제45조의3 신설)\n    (1) 전자정부사업에 있어 중앙행정기관과 지방자치단체 간의 연계 활동이 늘어남에 따라 중복투자 등 문제점이 제기되고 있음.\n    (2) 각 중앙행정기관이 정보시스템을 개발하여 지방자치단체에 보급하고자 하는 경우에는 중앙사무관장기관의 장과 사전에 협의하도록 함.\n    (3) 행정기관 간 중복투자의 방지와 효율적 예산운용이 기대됨.\n  아. 정보화책임관협의회의 구성·운영의 근거 마련(안 제49조)\n    (1) 다수 부처가 관련된 정보화사업이 증가함에 따라 부처간 정보교류 및 협의기구가 필요함.\n    (2) 행정자치부장관을 의장으로, 중앙행정기관의 정보화책임관을 위원으로 하는 정보화책임관협의회를 설치하고, 전자정부와 관련된 주요 사항을 협의하도록 함.\n    (3) 정보화책임관협의회의 상호협력과 운영을 실질적으로 뒷받침 할 수 있는 제도적 기반이 마련될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n행정기관과 전자문서 유통 및 행정정보를 공동이용하는 기관이 공공기관 등으로 확대됨에 따라 이들 기관이 인증수단으로서 보안성 및 권한관리 측면에서 유리한 행정전자서명을 사용하도록 하고, 중복투자 등을 방지하기 위하여 행정기관이 전자정부사업을 추진함에 있어 중앙사무관장기관의 장과 사전협의하도록 하며, 「정부업무평가기본법」의 시행에 따라 정보화추진위원회의 전자정부사업 평가기능이 상실됨에 따라 동 위원회의 평가 근거를 삭제하는 등 일부 미비점을 보완하려는 것임.\n\n\n\n□ 수정주요내용\n\n 가. 행정기관과 전자문서유통 및 행정정보를 공동이용하는 공공기관 등은 인증수단으로서 행정전자서명을 발급받아 사용하도록 함(안 제18조제1항 및 제22조의2제2항).\n 나. 전자문서 보관·유통 시 보안 강화와 관련하여 국회·법원·헌법재판소·중앙선거관리위원회 등 헌법기관은 국가정보원장이 인정한 보안조치 의무를 당해 사무처리 기관의 장이 필요하다고 인정하는 경우에 한하여 적용하되, 그 필요성을 인정하지 아니하는 경우에는 이에 준하는 보안조치를 별도로 강구하도록 함(안 제27조제3항 및 제4항).\n 다. 행정정보자원관리기본계획의 수립에 관한 규정인 안 제44조의2는 행정부외의 헌법기관에도 적용되는 규정으로 행정부에 한하여 적용되도록 한 제6항 및 제7항은 입법체계상 부합되지 않아 시행령에서 규정하도록 함(안 제44조의2제6항 및 제7항 삭제).\n 라. 행정기관의 장은 전자정부사업을 추진함에 있어 중복투자 등을 방지하기 위하여 중앙사무관장기관의 장과 사전협의하도록 함(안 제45조의3제1항).\n 마.「정부업무평가기본법」의 시행에 따라 정보화추진위원회의 전자정부사업 평가기능이 상실됨에 따라 동 위원회의 평가 근거를 삭제함(안 제46조제1항 단서 및 제3항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-06-21"
        ],
        "상정일": [
            "2006-09-26"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8171"
        ],
        "공포법률": [
            "전자정부법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-08"
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            "제262회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}