{
    "의안접수정보": {
        "의안번호": [
            "174584"
        ],
        "제안일자": [
            "2006-07-05"
        ],
        "제안자": [
            "우제항의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n미군기지의 평택시 이전으로 특별법이 제정되어 첨단기업의 신설·증설 허용 등 평택시의 산업발전을 위한 규정이 마련되었으나 실제적으로는 공장의 신설·증설시 「수도권정비계획법」의 규정에 의한 규제로 인하여 특별법의 실효가 없는 실정임.\n  따라서 평택시에 공장을 신설·증설하는 경우에 과도한 수도권 규제 규정을 적용하지 않도록 함으로써 평택시에 실제적으로 기업이 유치될 수 있도록 하고, 평택시의 기업이 지방으로 이전하는 경우에도 수도권 소재 기업이 지방으로 이전하는 경우에 국가 및 지방자치단체가 해당 기업에 재정지원을 할 수 있는「국가균형발전 특별법」의 규정을 적용하지 않도록 하며, 수도권 외의 지역에 지방산업단지를 조성하는 경우에만 적용되는 산업단지 안의 하수도 및 폐수종말처리시설 건설비 등에 대한 100퍼센트 국가보조규정을 평택시 안에서 지방산업단지를 조성하는 경우에도 적용할 수 있도록 하는 등 평택시의 산업발전을 지원하는 한편,\n  평택시개발사업 등에 있어서 사업시행자가 토지 등을 수용할 수 있는 근거 규정을 마련하며, 평택시개발사업 등으로 평택시 인구의 급진적 증가에 따른 교육수요에 대비하여 평택시에 학교 신설도 허가 등을 할 수 있도록 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 행정자치부장관이 수립·확정한 평택시 지역개발계획을 평택시장이 매년 지역개발계획에 따라 수립하는 연차별 개발계획에 반드시 반영되도록 명시함(안 제14조제4항).\n  나. 평택시개발사업시행자 또는 국제화계획지구개발사업의 시행자는 개발사업의 시행을 위하여 필요한 때에는 토지·물건 또는 권리를 수용 또는 사용할 수 있도록 함(안 제24조의2 신설).\n  다. 평택시 안에서 공장이 신설·증설되는 경우에는 수도권 관련 규제 중「수도권정비계획법」제4조 및 제8조의 규정을 적용하지 않도록 하며, 건설교통부장관은「수도권정비계획법」제18조의 규정에 불구하고 수도권정비위원회의 심의를 거치지 아니하고 평택시에 공장 총허용량을 별도로 배정하도록 함(안 제25조제2항).\n  라. 평택시 안의 기업이 지방으로 이전하는 경우에는 수도권에 있는 기업이 지방으로 이전하는 경우 국가 및 지방자치단체가 재정적·행정적 지원을 하는「국가균형발전 특별법」의 규정을 적용하지 않도록 함(안 제25조의2 신설).\n  마. 중앙행정기관의 장·경기도지사 또는 평택시장은 「수도권정비계획법」 제8조의 규정에 불구하고 인구집중유발시설 중 학교를 평택시에 이전하거나 증설하는 행위를 허가·인가·승인 또는 협의할 수 있도록 하고 있으나 학교의 신설도 허가 등을 할 수 있도록 함(안 제26조).\n  바. 국가는 산업단지개발사업에 필요한 비용 중 산업단지 내 하수도·폐수종말처리시설의 건설비, 문화재조사비 등은 수도권 외의 지역에 대하여는 전액 국가에서 보조하고 있는데 이를 평택시 안에서 지방산업단지를 조성하는 경우에도 적용하도록 함(안 제29조의2 신설).\n  사. 주한미군시설사업, 평택시개발사업 및 국제화계획지구개발사업의 시행자는 공사의 추정가격이 70억원 미만인 경우에는 그 공사의 입찰참가자격을 평택시 안에 주된 영업소가 있는 자 또는 그와 공동으로 입찰에 참가하는 자로 제한하도록 함(안 제35조제2항).\n\n\n■ 위원회 수정이유 \n주한미군기지 이전에 따른 보상의 일환으로 추진되는 평택시등 지역개발계획의 원활한 지원을 위하여 기반시설 설치시 국가지원을 확대할 수 있는 내용과 입법 불비 사항이었던 외국교육기관 설립과 관련한 내용을 추가하고,\n  기업의 지방이전 지원 배제, 학교 신설 허용 등은 한시법의 특성상 개정의 실익이 없고 형평성 등을 고려하여 관련내용을 삭제하는 등 일부 내용을 수정하고자 함\n\n■ 위원회 수정주요내용 \n\n  1. 국제화계획지구 지정후 경미한 사항 변경시 중앙도시계획위원회 심의 배제 규정을 신설함(안 제21조제2항 단서)\n  2. 평택시 지역개발계획에 의해 시행되는 산업단지 조성사업에 필요한 공업용지 공급물량의 별도 배정을 명문화함(안 제25조제3항)\n  3. 한시법의 특성상 개정의 실익이 없는 기업의 지방이전 지원 배제를 삭제함(안 제25조의2)\n  4. 학교의 이전 등에 관한 특례는 주한미군 반환 공여구역 주변지역 등 타 지역과의 형평성을 고려하여 현행과 같이 학교의 이전 및 증설만을 허용함(안 제26조)\n  5. 입법 불비 사항이었던 외국교육기관의 설립, 운영 등과 관련하여 「경제자유구역의지정및운영에관한법률」 제22조제3항 내지 제9항을 준용토록함(안제27조 제1항 및 제2항)\n  6. 지방산업단지 조성시 “산업단지 지원도로 건설비 등” 기반시설의  국가 지원을 접경지역 및 비수도권 지역에 준하는 수준으로 확대할 수 있도록 함(안 제29조의2)\n  7. 지역 제한 경쟁의 기준 금액을 국가계약법 및 유사입법례와의 형평성 등을 고려하여 50억원(건설산업기본법」에 의한 일반공사 외에는 5억원) 미만으로 함(안 제35조제2항)\n  8. 유효기간 만료후의 적용 특례 대상에 외국교육기관과 산업단지 조성 사업을 추가함(부칙안 제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-07-06"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-20",
            "2007-06-21"
        ],
        "회의결과": [
            "상정/제안설명/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-27"
        ],
        "공포번호": [
            "8550"
        ],
        "공포법률": [
            "주한미군기지이전에따른평택시등의지원등에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제10차전체회의",
            "제268회국회(임시회)제5차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-29",
            "2007-06-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-07-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-13"
        ]
    }
}