{
    "의안접수정보": {
        "의안번호": [
            "174662"
        ],
        "제안일자": [
            "2006-07-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n여신전문금융회사와 대주주간의 거래 등에 대하여 이사회의 결의 및 공시를 의무화하고, 법률위반의 혐의가 있다고 인정되는 여신전문금융회사 또는 대주주 등에 대한 금융감독위원회의 자료제출 요구권을 신설하는 한편, 사외이사 선임비율의 확대 등을 통하여 산업자본과 금융자본간의 차단장치를 보완·강화함으로써 산업자본의 금융지배에 따른 부작용을 해소하고 산업자본과 금융자본간에 바람직한 관계를 정립하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 여신전문금융회사와 대주주간의 거래 등에 대한 이사회 결의 및 보고·공시의 의무화(안 제50조제2항 내지 제4항 신설)\n    (1) 여신전문금융회사가 신용공여 등을 통하여 부당하게 대주주를 지원하는 경우에는 거래의 투명성을 확보할 수 있는 장치가 없어 이를 방지하기가 곤란함.\n    (2) 여신전문금융회사가 대주주 등에게 대통령령이 정하는 금액 이상의 신용공여 등을 하려는 경우에는 미리 이사회의 결의를 거치도록 하고, 신용공여 등을 한 경우에는 이를 금융감독위원회에 보고하고 공시하도록 함.\n    (3) 대주주와의 거래에 대한 내부통제제도 및 외부공시제도를 의무화함으로써 여신전문금융회사와 대주주간 거래의 투명성을 확보할 수 있을 것으로 기대됨.\n  나. 여신전문금융회사에 대한 대주주의 부당한 영향력 행사의 금지(안 제50조의2제5항 및 제70조제1항제10호 신설)\n    (1) 공개되지 아니한 정보제공의 요구 등 대주주의 부당한 영향력의 행사에 대한 명시적인 제한을 두지 아니하여 대주주가 여신전문회사를 사적 이익을 위하여 부당하게 이용하는 경우에 처벌이 곤란함.\n    (2) 대주주가 자신의 이익을 목적으로 여신전문금융회사에 대하여 공개되지 아니한 정보의 제공요구 등 부당한 영향력을 행사할 수 없도록 하고, 위반행위에 대한 벌칙을 정함.\n    (3) 여신전문금융회사가 부당하게 대주주의 사금고로 이용되는 것을 방지할 수 있을 것으로 기대됨.\n  다. 사외이사 선임비율의 확대 및 감사위원회의 전문성 강화(안 제50조의4 및 제50조의5)\n    (1) 이사회에서 사외이사의 수가 과반수가 되지 아니하여 대주주 등에 대한 견제 역할을 효과적으로 수행하기가 어렵고, 감사위원회에 감사에 관한 전문지식을 가진 위원이 없을 경우에는 실질적인 감사가 이루어지지 못하였음.\n    (2) 여신전문금융회사의 사외이사를 이사 총수의 과반수가 되도록 하고, 감사위원회의 위원 중 1인 이상은 재무제표를 이해할 수 있는 회계 또는 재무 분야의 전문가로 선임하도록 함.\n    (3) 여신전문금융회사의 회계 및 경영의 투명성을 높일 수 있을 것으로 기대됨.\n  라. 여신전문금융회사가 소유한 계열회사 주식의 의결권 행사의 적정성 확보(안 제50조의8 신설)\n    (1) 여신전문금융회사가 채권발행 특례(자기자본의 10배) 등을 통하여 확보한 자금을 계열회사의 확장에 이용하거나 부실한 계열회사를 지원하는 데 부당하게 사용할 가능성이 있음.\n    (2) 여신전문금융회사가 소유하는 계열회사 주식의 의결권을 행사하거나 행사하지 아니하려는 경우에는 미리 이사회의 결의를 거치도록 하고, 의결권을 행사한 때에는 그 내역을, 의결권을 행사하지 아니한 때에는 그 사유를 금융감독위원회에 보고하고 공시하도록 함.\n    (3) 여신전문금융회사가 계열회사에 성실하고 투명하게 의결권을 행사하게 함으로써 여신전문금융회사의 계열회사에 대한 부당한 지원을 막을 수 있을 것으로 기대됨.\n  마. 여신전문금융회사 및 대주주에 대한 금융감독위원회의 자료제출 요구권(안 제50조의9 신설)\n    (1) 대주주의 불법행위가 의심되는 경우에도 그 여신전문금융회사 또는 대주주에게 관련 자료의 제출을 요구할 수 있는 근거가 없어 실질적인 감독이 곤란함.\n    (2) 대주주와의 거래와 관련하여 법률을 위반한 혐의가 있다고 인정되는 경우에는 금융감독위원회가 여신전문금융회사 또는 대주주에게 필요한 자료의 제출을 요구할 수 있도록 함.\n    (3) 대주주와의 거래에 대한 상시감독체계를 구축함으로써 불법행위를 조기에 적발·시정할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n첫째, 주요주주의 범위를 누구의 명의로 하든지 자기의 계산으로 여신전문금융회사의 의결권 있는 발행주식 총수의 100분의 10 이상의 주식을 소유하는 자로 축소하여, 현행 다른 금융관련법상 주요주주의 범위와 동일하게 수정하고,\n\n  둘째, 사외이사의 범위를 명확히 규정하여 사외이사가 아닌 비상임이사가 존재할 수 있도록 하며 여신전문금융회사의 사외이사 선임비율을 현행대로 함.\n\n  셋째, 여신전문금융회사가 소유하고 있는 계열회사의 발행주식에 관한 의결권을 행사하거나 행사하지 아니하려는 경우 미리 이사회의 결의를 거치도록 의무화하는 규정을 삭제함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 주요주주를 누구의 명의로 하든지 자기의 계산으로 여신전문금융회사의 의결권 있는 발행주식 총수의 100분의 10 이상의 주식을 소유하는 자로 수정함(안 제2조제17호나목).\n  나. 사외이사의 개념을 그 회사의 상무에 종사하지 아니하는 이사로서 일정한 독립성 요건을 갖춘 자로 정의하고 여신전문금융회사의 사외이사 선임비율을 현행대로 함(안 제50조의4).\n  다. 여신전문금융회사가 소유하고 있는 계열회사의 발행주식에 관한 의결권을 행사하거나 행사하지 아니하려는 경우 미리 이사회의 결의를 거치도록 의무화하는 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-08-01"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-04-23"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-19"
        ],
        "공포번호": [
            "8525"
        ],
        "공포법률": [
            "여신전문금융업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-06-20"
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            "제268회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-04"
        ]
    }
}