{
    "의안접수정보": {
        "의안번호": [
            "174752"
        ],
        "제안일자": [
            "2006-08-22"
        ],
        "제안자": [
            "안명옥의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2005년 아동학대 신고건수는 4,633건이며, 학대로 인한 사망건수도 21건이나 되는 등 아동학대범죄가 줄지 않고 있음. 이는 아동학대를 예방하고 방지하는 규정이 명확하지 않고 미흡한데 그 원인이 있음. \n  현행 「아동복지법」에는 “긴급전화의 설치” 및 “아동보호전문기관의 설치” 등 일부 학대아동에 대한 보호조항이 있지만, 학대아동보호사업 실시, 아동학대업무의 절차 및 각종서비스의 제공의무, 피해아동 정서발달을 위한 보조인 선임, 아동학대행위자에 대한 치료 등 사후조치 서비스에 대한 세부조항은 마련되어 있지 못함. \n  이에 국가 및 지방자치단체가 아동학대의 예방과 방지, 사후조치를 위한 적극적이고 구체적인 내용을 의무화하고자 함. \n  또한 중앙아동보호전문기관과 지방 또는 지역아동보호전문기관의 역할을 명확히 구분하고, 타 기관과의 협력체계를 제도화함으로써 아동학대 예방을 위한 신속하고 효과적인 관리체계를 확립하고자 함. \n\n\n\n■ 주요내용\n\n  가. 아동학대의 예방과 방지를 국가 및 지방자치단체의 의무로 규정하고, 아동학대의 예방과 방지를 위한 구체적인 조치내용을 규정함으로써 아동의 인권과 복지를 보호함(안 제23조).\n    (1) 아동학대 예방과 방지를 위해 국가 및 지방자치단체가 취해야 할 조치를 구체적으로 열거함. \n    (2) 아동학대의 실태를 파악하고, 아동학대 예방 관련 정책 수립을 위해 3년마다 아동학대 실태조사를 실시함.\n    (3) 전문 의료인이 작성한 치료계획에 따라 아동학대자와 그 피해자에 대한 치료 및 교육 등을 실시함.\n    (4) 아동보호전문기관의 장이 아동학대 예방을 위한 의무를 수행함에 있어 국가 및 지방자치단체에 대해 협조요청을 할 경우 이에 적극 응하도록 의무화함.\n  나. 중앙아동보호전문기관과 지방 또는 지역아동보호전문기관을 설치하고 보호시설을 확대함으로써 아동학대의 발견, 보호, 치료에 대한 처리를 체계적으로 관리하도록 함(안 제24조).\n    (1) 국가는 중앙아동보호전문기관을 설치하고, 지방자치단체는 지방 또는 지역 아동보호전문기관을 설치해야 함.\n    (2) 보건복지부장관, 시·도지사 및 시장·군수·구청장은 아동학대 예방사업을 목적으로 하는 비영리법인을 지정하여 위탁운영이 가능하도록 함.\n    (3) 아동보호전문기관 상담원의 자격 및 배치기준 등을 대통령령으로 정함. \n  다. 중앙아동보호전문기관과 지방 또는 지역아동보호전문기관의 업무를 명확히 구분함(안 제25조).\n  라. 아동학대 신고의무자와 관련하여 「사회복지사업법」 제13조의 규정에 따른 사회복지사를 포함시킴(안 제26조).   \n  마. 피해아동의 정서적 발달 및 보호를 위해 법원 심리과정에서 보조인의 선임을 강행 규정으로 명시함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-08-24"
        ],
        "상정일": [
            "2007-04-18"
        ],
        "처리일": [
            "2008-05-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제273회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-18",
            "2008-05-15"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}