{
    "의안접수정보": {
        "의안번호": [
            "174749"
        ],
        "제안일자": [
            "2006-08-22"
        ],
        "제안자": [
            "이시종의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2000년 이후 구제역·조류인플루엔자 등 악성가축전염병이 전 세계적으로 다발하고 있고 국내에도 유입되어 큰 피해를 준 바 있으며, 최근에는 소브루셀라병·돼지만성소모성질병 등 국내 상제질병으로 인해 농가피해가 많은 실정임. 따라서 철저한 가축방역대책 수립은 물론 이를 뒷받침할 법령정비가 필요함에 따라 우선 시급한 사항에 대하여 관련법 조항을 개정하고자 함.\n  가축전염병의 예방과 질병 발생시 초동방역 등 일선방역 전반에 대한 대처는 시장·군수·구청장이 하고 있으나 현행 「가축전염병예방법」에 의한 각종 권한이 주로 농림부장관 또는 시·도지사에게 부여되어 있어 현실성이 떨어진다는 지적이 제기되어 왔음.\n  이에 따라 현행 농림부장관과 시·도지사에게 부여된 가축전염병의 확산방지를 위해 가축방역의 효율적인 추진을 위하여 필요시 가축방역 업무를 공동으로 실시하게 할 수 있는 명령 권한(「가축전염병예방법」 제15조제3항)과 가축의 이동시 소유자 등에게 검사증명서 또는 예방접종증명서를 휴대하거나 표시하도록 명할 수 있는 권한(「가축전염병예방법」 제16조제3항)을 현장 상황을 가장 잘 아는 시장·군수·구청장도 할 수 있도록 범위를 확대하여 현장에서 적절한 시기에 적용할 수 있도록 함으로서 가축전염병 예방은 물론 유사시 효율적으로 대체하는 데도 바람직할 것으로 판담 됨.\n   현행 우편으로 지정검역물을 수입한 자는 동물검역기관의 장에게 검역 신청 후 검역합격 시 수령하도록 하고 있으나 민원인의 불편을 해소하기 위해 우편으로 지정검역물이 수입된 경우 수입자가 아닌 우체국장이 동물검역기관의 장에게 통지하도록 하여 절차를 간소화하는 것이 바람직함.\n  또한, 해외여행객이 휴대품으로 지정검역물을 반입시 동물검역기관의 장에게 신고하지 않을 경우에는 범칙금을 부과하고 있으나 단순 휴대품 미신고자에 대하여는 형벌인 범칙금을 과태료로 완화하는 것이 타당함.\n\n\n\n\n\n■ 주요내용\n\n  가. 농장 등에서 불법적으로 혈청요법을 실시함에 따른 가축전염병의 확산 등 부작용을 방지하기 위해 혈청요법 방안을 법제화하고, 가축방역의 공동실시명령을 현행 농림부장관 또는 시·도지사에서 시장·군수·구청장도 할 수 있도록 하여 현장감 있는 방역이 이루어질 수 있도록 함(안 제15조).\n  나. 가축을 이동할 때 검사 명령서를 휴대하도록 하는 명령권한이 현행 농림부장관 또는 시·도지사로 되어 있어 현장에서 효율적으로 적용하기 어렵다는 지적이 있어 시장·군수·구청장도 명령을 할 수 있도록 함(안 제16조제3항).\n  다. 우편으로 지정검역물 수입시 수입자가 동물검역기관의 장에게 검역신청 하던 것을 우체국장이 동물검역기관의 장에게 통지하도록 함(안 제39조).\n  라. 해외여행객이 지정검역물을 단순 휴대품으로 반입시 미신고한 사항에 대해 현행 형벌인 범칙금을 과태료로 완화함(안 제57조제5호 및 제60조제3호, 제61조 내지 제64조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-08-24"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2007-06-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}