{
    "의안접수정보": {
        "의안번호": [
            "174819"
        ],
        "제안일자": [
            "2006-08-30"
        ],
        "제안자": [
            "신중식의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n남해안은 대한민국이 미래의 해양국가로 발돋움할 수 있는 토대가 되며, 수도권과 함께 대한민국 경제의 신성장을 견인할 산업의 요람으로서 급속히 성장하는 동북아시아의 새로운 경제권을 형성할 수 있는 무한한 잠재력을 보유하고 있는 지역임.\n  또한 남해안은 풍부한 관광·문화 자원을 보유하고 있어 국제적 관광휴양지로 부상할 수 있는 지역이며, 동서화합을 통해 통합된 선진 국가를 형성할 수 있는 기회의 공간이기도 함.\n  그러나 그동안 이러한 천혜의 조건에도 역사적으로 지역간 정치적·경제적·문화적 단절로 지속 가능한 상생의 발전에 한계를 노정시켜 왔음.\n  따라서 비교 우위의 지리적·자연적·산업적 여건을 바탕으로 2012년 여수 세계박람회 유치 등 지역간 협력사업을 통하여 동서화합과 남해안 균형발전을 유도하고, 동북아시아의 새로운 경제권과 국제적 관광휴양지로 남해안을 육성할 수 있는 법·제도적 장치를 마련하고자 함.\n\n\n\n\n\n■ 주요내용\n\n  가. 친환경적이고 지속가능한 남해안지역 발전을 위하여 타 계획에 우선하는 종합적이고 기본적인 남해안균형발전종합계획안을 시ㆍ도지사가 공동으로 시ㆍ도의회의 의견을 청취하여 입안하며, 이 계획안에는 지역 발전에 관한 사항과 자연환경의 보전 및 오염방지에 관한 사항 등이 포함되도록 함(안 제5조).\n  나. 건설교통부장관은 남해안균형발전종합계획안을 관계 중앙행정기관의 장과 협의한 후 남해안균형발전위원회의 심의와 대통령의 승인을 얻어 결정함(안 제6조).\n  다. 건설교통부장관은 시ㆍ도지사의 요청에 따라 관계 중앙행정기관의 장과 협의한 후 남해안균형발전위원회의 심의를 거쳐 남해안개발구역을 지정ㆍ고시할 수 있으며, 이 경우 개발구역 안에서의 건축물 건축 등의 행위에 있어 시ㆍ도지사의 허가를 받도록 하고, 지정ㆍ고시된 날부터 2년이 되는 날까지 남해안개발계획이 수립ㆍ고시 되지 아니한 경우 등 해제요건에 해당될 경우 해제된 것으로 보도록 함(안 제7조 내지 제9조).\n  라. 개발사업을 시행하고자 하는 자는 남해안개발계획을 작성하여 시ㆍ도지사를 경유하고 남해안균형발전위원회의 심의를 거쳐 건설교통부장관의 승인을 얻어야 하며, 이 경우 개발계획에는 개발구역의 명칭ㆍ위치 및 면적과 지정목적, 환경보전계획 등을 포함하여야 하고, 개발계획이 승인되어 고시되면 「국토의 계획 및 이용에 관한 법률」에 따른 도시관리계획의 결정 등이 승인ㆍ결정된 것으로 보도록 함(안 제10조).\n  마. 남해안지역의 발전을 위하여 국무총리 소속하에 남해안균형발전위원회를 두며, 본 위원회를 실무적으로 보좌하는 업무를 수행하기 위하여 건설교통부장관 소속 하에 남해안균형발전기획단을 두도록 함(안 제11조 및 제12조).\n  바. 시ㆍ도지사는 개발구역 안에 첨단지식산업의 육성과 관련기술의 연구촉진 및 전문인력 양성을 위하여 남해안첨단과학기술단지를 조성하며, 투자유치를 위하여 필요한 지역을 남해안투자진흥지구로 지정할 수 있도록 함(안 제13조 및 제14조).\n  사. 남해안지역 여행객이 대통령령이 정하는 면세품판매장에서 물품을 구입하여 대한민국안의 다른 지역으로 반출하는 경우에는 관세ㆍ부가가치세 등을 면제 또는 환급 받을 수 있도록 함(안 제19조). \n  아. 개발사업을 시행하고자 하는 자는 개발사업에 관한 실시계획을 작성하여 해당 시ㆍ도지사의 승인을 얻어야 하고, 국가인 경우에는 시ㆍ도지사의 의견을 들어야 하며, 실시계획의 승인을 얻거나 의견을 들은 경우에는 「건축법」 등의 인ㆍ허가등에 관하여 관계 행정기관의 장과 협의한 사항에 대하여 당해 인ㆍ허가등을 받은 것으로 함(안 제21조 내지 제23조).\n  자. 사업시행자는 개발사업의 시행을 위하여 필요한 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」의 규정에 의한 토지 등을 수용 또는 사용할 수 있으며, 민간사업시행자는 개발사업에 주된 용도로 사용되는 토지면적 및 토지가액의 100분의 30 이상의 토지를 직접 사용하여야 함(안 제24조 및 제25조).\n  차. 정부는 남해안발전을 효율적으로 지원하기 위하여 남해안균형발전기금을 설치하며, 시ㆍ도는 개발사업의 효율적 추진을 위하여 남해안균형발전공사를 공동으로 설립할 수 있도록 함(안 제29조 및 제30조).\n  카. 개발사업 중 일부사업에 대한 국가의 보조금은 「보조금의 예산 및 관리에 관한 법률」에도 불구하고 국고보조금 보조율을 대통령령이 정하는 바에 따라 인상 지원할 수 있도록 함(안 제31조).\n  타. 국가 및 지방자치단체는 개발사업의 원활한 추진을 위하여 필요한 경우에는 사업시행자 또는 남해안첨단과학기술단지ㆍ남해안투자진흥지구의 입주기업에 대하여 법인세 등 조세를 감면할 수 있으며, 사업시행자에게 개발부담금 등 부담금 등을 감면할 수 있도록 함(안 제32조 및 제33조).\n  파. 이 법은 2020년 12월 31일까지 그 효력을 가지도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-08-30"
        ],
        "상정일": [
            "2007-04-19"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-18"
        ],
        "회의결과": [
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "재정경제위원회",
            "행정자치위원회",
            "농림해양수산위원회",
            "환경노동위원회",
            "국회운영위원회"
        ],
        "회부일": [
            "2006-08-31",
            "2006-08-31",
            "2006-08-31",
            "2006-08-31",
            "2006-08-31",
            "2006-08-31"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}