{
    "의안접수정보": {
        "의안번호": [
            "174884"
        ],
        "제안일자": [
            "2006-09-11"
        ],
        "제안자": [
            "이영호의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n자유무역의 확산으로 수산물 교역이 확대되고 있어 양질의 수산물 공급을 위한 체계적인 제도를 도입함으로써 저급 수산물의 유통을 사전에 차단하여 수산물 소비위축을 미연에 방지하고, 국민들이 신뢰할 수 있는 수산물 교역체계를 확립하여, 청정수산물의 인증, 가공 산업 및 수산물 유통·물류업의 지원근거를 마련함으로써 수산물 소비촉진을 통한 어업인의 지속가능한 소득 유지 및 국민건강증진에 이바지하고자 함.\n\n\n\n■ 주요내용\n\n  가. 해양수산부장관은 「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」제4조의 규정에 의한 자유무역협정에 따른 대한민국양허표상의 시장접근물량을 할당받아 수입하도록 규정한 수산물 관리의 원활한 운영을 위하여 전문 민간단체로 하여금 수입추천업무를 총괄하도록 함(안 제6조).\n  나. 해양수산부장관은 「관세법」 제27조의 규정에 의해 신고된 수입수산물의 가격 중 주요수산물의 수입가격, 유통가격 및 국제가격을 주기적으로 조사하여 이를 고시하도록 하고, 조사대상 수입수산물의 가격이 별도의 기준보다 낮은 경우 부당이익금을 징수하여 「어업협정체결에 따른 어업인 등의 지원 및 수산업발전특별법」제22조의 규정에 의하여 설치된 수산발전기금을 납입하도록 함(안 제9조).\n  다. 해양수산부장관은 급증하고 있는 수입수산물의 효율적인 관리를 위하여 국내 수산물의 소비위축을 방지하고 수산물의 소비촉진 등 수산물 소비촉진을 위한 종합적인 시책을 추진하고, 이를 시행하고자 할 때에는 수산물소비촉진 및 수입관리심의위원회의 심의를 거치도록 함(안 제16조).\n  라. 국내 수산물의 소비위축을 방지하고 수산물의 소비촉진 및 소비자 보호를 위하여 청정수산물의 품질인증제도를 실시하고, 수산물의 인증기준·절차·표시방법 등 해양수산부령이 정하는 바에 따라 적절하게 신청하는 자는 해당수산물에 대한 품질인증을 받을 수 있도록 하고, 해양수산부장관은 청정수산물품질인증기관을 지정할 수 있도록 함(안 제17조).\n  마. 해양수산부장관은 수산가공산업의 육성 및 경쟁력 강화를 위하여 수산가공산업의 구조고도화, 창업지원, 사업전환지업, 자동화 지원사업을 통하여 중소가공업체들에 대한 경영상 어려움을 해결하고 경쟁력을 제고하도록 하고, 중소가공업체들의 연계생산지원사업을 통하여 공동상표를 도입하고, 적극적인 판로 모색을 위한 지원사업을 실시하여 수산물 소비를 촉진시키고, 이를 위한 법적, 재정적 조치를 취할 수 있도록 함(안 제27조).\n  바. 해양수산부장관은 대통령령이 정하는 수산가공물류기업에 대하여 자금의 융자, 부지 확보, 조세 감면, 물류설비에 관한 지금 지원, 물류정보화 설비 및 기타 필요한 사항을 정하여 지원할 수 있도록 하고, 인증종합물류기업에 대해서는 조세감면 및 기타 필요사항을 지원할 수 있도록 함(안 제36조).\n  사. 해양수산부장관은 「외국인근로자의 고용 등에 관한 법률」제5조제1항의 규정에도 불구하고 수산가공업체에 대하여 대통령령이 정하는 일정한 요건을 충족하는 경우 외국인근로자 고용허가 한도에 대한 필요한 조치를 할 수 있도록 함(안 제37조).\n  아. 해양수산부장관은 자유무역협정체결을 통하여 새로이 도입된 수산물에 대한 관세할당제도를 전담하여 효율적으로 관리하도록 하고, 가공수산물 사업자들에 대한 원료수산물을 안전하게 공급하고, 수산물 소비촉진 및 품질 인증사업 등 수산업발전에 기여할 수 있는 사업을 전담하여 운영토록 함(안 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-09-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-09-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}