{
    "의안접수정보": {
        "의안번호": [
            "174860"
        ],
        "제안일자": [
            "2006-09-07"
        ],
        "제안자": [
            "김재경의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n남해안은 해양과 대륙을 연결하는 관문이자 동북아시아의 지경학적 요충지로 우리나라가 21세기 세계 해양국가로 도약할 수 있는 무한한 잠재력을 가지고 있는 지역이고, 미래의 국가 핵심 기간산업을 보유하고 있어 동북아시아의 새로운 경제권으로 성장 가능하여 국가균형발전과 국가 경쟁력 강화를 선도해 나갈 수 있는 지역임.\n  또한 다도해ㆍ한려해상 국립공원 등 수려한 자연환경 및 품격 높은 역사ㆍ문화적 자원을 보유하고 있어 국제적 관광지역으로 발전 가능한 지역임.\n  이와 같이 남해안은 유리한 입지여건과 천혜의 자연환경을 충분히 보유하고 있음에도 불구하고 국립공원 및 수산자원보호구역 등으로 지정되어 토지이용의 제한으로 지역개발의 제약 요인으로 작용하고 있고, 특히 도서지역은 외부와 연결할 수 있는 광역 교통체계가 미흡하여 국제적 관광지로 발전하는 데 한계를 노출하고 있는 실정임.\n  반면에 수도권은 그동안 한국경제성장의 최대 수혜자였으며 그나마 수도권 집중화를 막고자했던 개발규제도 최근 완화되는 추세이며, 접경지역지원법 제정 등으로 수도권 인접지역도 많은 혜택을 누려오고 있어 정치·경제·교육·문화의 수도권 일극체제의 고착화가 심화되어 이에 대한 해소가 매우 절실한 실정임.\n  따라서 남해안지역을 발전시킬 수 있는 특별법을 제정하여 산업 및 관광·문화기반이 우수한 남해안지역을 새로운 해양경제권으로 육성하여 국가 경쟁력을 강화하는 동시에 한국경제의 양극체제를 형성하도록 하여 국가균형발전에 이바지하고자 함.\n\n\n\n\n■ 주요내용\n\n  가. 친환경적이고 지속가능한 남해안지역 발전을 위하여 타 계획에 우선하는 종합적이고 기본적인 남해안발전종합계획안을 시ㆍ도지사가 공동으로 시ㆍ도의회의 의견을 청취하여 입안하며, 이 계획안에는 지역 발전에 관한 사항과 자연환경의 보전 및 오염방지에 관한 사항 등이 포함되도록 함(안 제5조).\n  나. 건설교통부장관은 남해안발전종합계획안을 관계 중앙행정기관의 장과 협의한 후 남해안발전위원회의 심의와 대통령의 승인을 얻어 결정함(안 제6조).\n  다. 건설교통부장관은 시ㆍ도지사의 요청에 따라 관계 중앙행정기관의장과 협의한 후 남해안발전위원회의 심의를 거쳐 남해안개발구역을 지정ㆍ고시할 수 있으며, 이 경우 개발구역 안에서의 건축물 건축등의 행위에 있어 시장ㆍ군수·구청장의 허가를 받도록 하고, 지정ㆍ고시된 날부터 2년이 되는 날까지 남해안개발계획이 수립ㆍ고시 되지 아니한 경우 등 해제요건에 해당될 경우 남해안발전위원회의 심의를 거쳐 해제할 수 있도록 함(안 제7조 내지 제9조).\n  라. 건설교통부장관은 시·도지사의 요청에 따라 관계 중앙행정기관의 장과 협의한 후 남해안발전위원회의 심의를 거쳐 남해안개발계획을 승인하며, 이 경우 개발계획에는 개발구역의 명칭ㆍ위치 및 면적과 정목적, 환경보전계획 등을 포함하여야 하고, 개발계획이 승인되어 고시되면 「국토의 계획 및 이용에 관한 법률」에 따른 도시관리계획의 결정 등이 승인ㆍ결정된 것으로 보도록 함(안 제11조).\n  마. 사업시행자는 개발사업에 관한 실시계획을 작성하여 해당 시ㆍ도지사의 승인을 얻어야 하고, 국가인 경우에는 시ㆍ도지사의 의견을 들어야 하며, 실시계획의 승인을 얻거나 의견을 들은 경우에는 「건축법」 등의 인ㆍ허가등에 관하여 관계 행정기관의 장과 협의한 사항에 대하여 당해 인ㆍ허가등을 받은 것으로 함(안 제13조 내지 제15조).\n  바. 사업시행자는 개발사업의 시행을 위하여 필요한 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」의 규정에 의한 토지등을 수용 또는 사용할 수 있으며, 민간사업시행자는 개발사업에 주된 용도로 사용되는 토지면적 및 토지가액의 100분의 30 이상의 토지를 직접 사용하여야 함(안 제16조 및 제17조).\n  사. 시·도지사는 「개발이익 환수에 관한 법률」에 따라 개발부담금이 부과·징수되는 지역에서 개발사업을 시행하는 경우에는 개발부담금을 징수하여야 함(안 제19조).\n  아. 남해안지역의 발전을 위하여 국무총리 소속하에 남해안발전위원회를 두며, 본 위원회를 실무적으로 보좌하는 업무를 수행하기 위하여 건설교통부장관 소속 하에 남해안발전기획단을 두도록 함(안 제22조 및 제23조).\n  자. 시ㆍ도는 개발사업의 효율적 추진을 위하여 남해안개발공사를 공동으로 설립할 수 있도록 함(안 제24조).\n  차. 시ㆍ도지사는 개발구역 안에 첨단지식산업의 육성과 관련기술의 연구촉진 및 전문인력 양성을 위하여 남해안첨단과학기술단지를 조성하며, 투자유치를 위하여 필요한 지역을 남해안투자진흥지구로 지정할 수 있도록 함(안 제25조 및 제26조).\n  카. 남해안지역 여행객이 대통령령이 정하는 면세구역에서 물품을 구입하여 대한민국안의 다른 지역으로 반출하는 경우에는 관세ㆍ부가가치세 등을 면제 또는 환급 받을 수 있도록 함(안 제31조).\n  타. 정부는 남해안발전을 효율적으로 지원하기 위하여 남해안발전기금을 설치하며, 개발사업 중 일부사업에 대한 국가의 보조금은 「보조금의 예산 및 관리에 관한 법률」에도 불구하고 국고보조금 보조율을 대통령령이 정하는 바에 따라 인상 지원할 수 있도록 함(안 제32조 및 제33조).\n  파. 국가 및 지방자치단체는 개발사업의 원활한 추진을 위하여 필요한 경우에는 사업시행자 또는 남해안첨단과학기술단지ㆍ남해안투자진흥지구의 입주기업에 대하여 법인세 등 조세를 감면할 수 있으며, 사업시행자에게 농지보전부담금 등 부담금 등을 감면할 수 있도록 함(안 제34조 및 제35조).\n  하. 이 법은 2020년 12월 31일까지 그 효력을 가지도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-09-11"
        ],
        "상정일": [
            "2007-04-19"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-18"
        ],
        "회의결과": [
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}