{
    "의안접수정보": {
        "의안번호": [
            "174952"
        ],
        "제안일자": [
            "2006-09-18"
        ],
        "제안자": [
            "문화관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n가. 2004. 7. 19 박찬숙의원이 대표발의한 방송법 일부개정법률안 등  33건의 방송법 일부개정법률안과 2004. 10. 4 김재홍의원이 소개한 청원 등 3건의 방송법 개정관련 청원에 대해 각각 제250회 국회(정기회) 제11차 문화관광위원회(2004. 11. 25), 제252회 국회(임시회) 제1차 문화관광위원회(2005. 2. 18), 제253회 국회(임시회) 제2차 및 4차 문화관광위원회(2005. 4. 19/21), 제258회 국회(임시회) 제1차 문화관광위원회(2006. 2. 8)에 상정하고, 전문위원의 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부하여 심사함(첨부: 방송법 일부개정법률안 발의 및 관련 청원소개 현황).\n  나. 제259회 국회(임시회) 제3차 법안심사소위원회(2006. 4. 19)에서는 각각의 방송법 일부개정안과 청원을 심사한 결과 방송심의 관련 사항, 방송분쟁조정위원회 설치에 관한 사항, 해외한국어방송지원(기금용도만 추가)에 관한 사항, 최다액 출자자 변경승인 관련 사항, 공동체라디오방송 도입관련 사항 등에 대해서 위원회 대안을 제안하기로 하고, 대안에 법안내용 또는 입법취지가 반영된 윤원호의원(2004.12.31), 김충환의원(2005. 8.11), 민병두의원(2005.10.28), 김재윤의원(2005.12. 8), 천영세의원(2005.12.14), 박형준의원(2006. 2.22)이 각각 대표발의한 방송법 일부개정법률안을 본회의에 부의하지 아니하기로 함.\n\n  다. 제259회 국회(임시회) 제4차 문화관광위원회(2006. 4.25)는 법안심사소위원회가 심사 보고한 위원회 대안을 의결함.\n\n\n\n\n■ 제안이유\n\n\n  음란·패륜 등 사회적으로 용인될 수 없는 방송프로그램에 대한 제재의 실효성을 확보하기 위하여 방송사업자에 의한 출연제한 및 과징금 처분의 법적근거 마련 등 방송심의 제도의 개선, 방송분쟁조정위원회의 설치, 해외한국어방송 지원의 법적근거 마련, 어린이 대상 방송프로그램에 대한 방송광고시간 자막 표기 의무화, 공동체라디오방송에 대한 법적지위 부여 등에 대한 개정법률안 내용을 통합·조정하기 위해 대안을 제안함.\n\n\n\n\n■ 주요내용\n\n\n가. 공동체라디오방송에 대한 법적지위를 부여하고, 허가대상 및 허가절차, 소유제한, 편성비율 규정 등을 신설함(안 제2조제3호마목, 제8조제13항 및 제14항, 제9조제11항 및 제12항, 제16조, 제69조제9항, 제78조제7항 등)\n\n나. 방송위원회의 승인을 받지 않고 등록 절차만으로 방송사업을 행하는 방송채널사용사업자의 무분별한 보도분야 방송프로그램 편성을 제한하기 위하여 보도에 관한 정의규정 및 이에 관한 제한기준 등을 대통령령으로 정하도록 하는 규정을 신설함(안 제2조제24호 및 제69조제5항).\n\n다. 지상파방송사업자에 대한 소유제한의 예외조항 중 “특별법에 의하여 설립된 법인”을 “방송문화진흥회법에 의한 법인”으로 명확하게 규정함(안 제8조제2항제2호).\n\n라. 지상파방송사업자의 방송채널사용사업(PP)에 대한 과도한 진입을 억제하기 위해 주식 소유 및 겸영 등을 제한함(안 제8조제6항).\n\n마. 방송사업자 또는 중계유선방송사업자의 최다액출자자가 되고자 하는 자가 직접 방송위원회의 승인을 얻도록 하고, 승인을 얻지 못한 주식 또는 지분을 소유하고 있는 자는 주식 또는 지분에 대한 의결권을 행사를 할 수 없도록 관련규정을 신설함(안 제15조의2).\n\n바. 음란·패륜 등 사회적으로 용인될 수 없는 방송프로그램에 대한 제재의 실효성을 확보를 위하여 과징금처분의 법적 근거를 마련 등 방송심의와 관련한 제재의 실효성을 높이고자 함(안 제19조제2항 내지 제4항 삭제, 제100조제2항 내지 3항 및 제109조 신설).\n\n사. 방송사업자·중계유선방송사업자 등의 상호간에 발생한 방송에 관한 분쟁을 효율적으로 조정하기 위하여 방송위원회에 방송분쟁위원회를 둘 수 있도록 하고, 방송분쟁조정위원회의 구성, 분쟁의 조정절차·효력 등에 관한 규정을 신설함(안 제35조의3).\n\n아. 해외한국어방송에 대한 지원을 위해 방송발전기금의 용도에 해외한국어방송에 대한 지원규정을 신설함(안 제38조제11호의2).\n\n자. 방송위원회의 위원장은 방송위원회의 동의를 얻어 기금의 일부를 방송진흥·시청자복지 등을 위한 투·융자재원으로 활용할 수 있는 규정을 신설함(안 제38조제2항).\n차. 방송사업자는 방송광고와 방송프로그램이 혼동되지 아니하도록 명확하게 구분하도록 하고, 어린이를 주 시청대상으로 하는 방송프로그램의 방송광고시간에 반드시 광고임을 밝히는 자막을 표기하여 어린이가 방송프로그램과 방송광고를 구분할 수 있도록 함(안 제73조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-27"
        ],
        "공포번호": [
            "8060"
        ],
        "공포법률": [
            "방송법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-29"
        ],
        "의결일": [
            "2006-09-29"
        ],
        "회의명": [
            "제262회국회(정기회)제4차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-10-13"
        ]
    }
}