{
    "의안접수정보": {
        "의안번호": [
            "174914"
        ],
        "제안일자": [
            "2006-09-14"
        ],
        "제안자": [
            "박승환의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행법은 민간에 의한 소규모 도시정비사업의 추진에 따른 기반시설의 부족을 해소하고, 도시정비사업을 광역적으로 계획하며, 체계적으로 추진하기 위하여 지난 2005년 12월 30일 제정(법률 제7834호)되었음.\n  특히 도시재정비사업의 효율적 추진을 위하여 공공부문의 역할을 강화하고 있는바, 이를 위하여 ‘총괄사업관리자’제도를 도입하여 공공기관이 모든 재정비촉진사업을 총괄관리하도록 하고, 총괄사업관리자가 사업시행자로 지정될 수 있는 특례규정을 두고 있는 한편, 공공기관이 단독 사업시행자가 될 수 있도록 다른 개발사업에 비하여 토지등소유자의 낮은 동의율을 책정하고 있음.\n  그러나 이와 같은 공공부문의 역할의 강화 및 사실상 공영개발의 형식은 공공기관의 역할이 비대하여 민간 건설업체의 참여를 제한하고 있을 뿐 아니라, 민간시공자는 그 역할이 축소되어 단순한 하도급업자로 전락하게 되는 결과를 초래하고, 건설경기 활성화를 저해하는 원인이 되고 있는 실정임.\n  이에 재정비촉진사업에 있어서 총괄관리사업자로 지정되기 위하여 재정비촉진계획 수립단계에서 토지등소유자의 과반수의 동의를 얻도록 절차를 추가하고, 공공기관이 사업시행자가 될 수 있는 경우를 재정비촉진계획의 결정·고시 이전까지 추진위원회를 구성하지 못한 경우에 한정하도록 명확하게 규정함으로써 사업초기부터 공공부문이 사업시행자 지정을 위한 사전 작업에 치중하지 아니하도록 제한하여 토지등소유자의 민원을 해소하고, 도시재정비사업의 공공부문이 민간업체와 선의의 경쟁을 할 수 있도록 공평한 기회를 제공함으로써 민간참여를 활성화하려는 것임.\n  한편 부동산 투기를 방지하기 위하여 재정비촉진지구의 지정과 동시에 토지거래계약에 관한 허가구역으로 지정하여 허가구역 안에 토지거래계약을 체결하고자 하는 당사자로 하여금 허가를 받도록 하는 제도를 두고 있으나, 수도권 외의 지역에 대해 동 제도의 예외를 인정함으로써 지방의 경기침체를 회복하고, 건설경기를 활성화하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 재정비촉진계획 수립권자가 총괄사업관리자를 지정하기 위하여 재정비촉진계획 수립단계에서 재정비촉진지구 안의 토지등소유자의 과반수 동의를 얻도록 함(안 제14조제1항).\n  나. 시장·군수·구청장 및 대한주택공사 등의 공공기관이 재정비촉진사업의 시행자가 되기 위하여는 재정비촉진계획의 결정·고시 이전까지 추진위원회를 구성하지 못한 경우에 한하여 토지등소유자의 과반수의 동의를 얻어 가능하도록 함(안 제15조제1항).\n  다. 재정비촉진지구가 지정·고시된 때에 토지거래계약에 관한 허가구역으로 지정이 간주되는 규정에 있어서 수도권 외의 지역에 대하여 예외를 인정함(안 제32조제1항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-09-15"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}