{
    "의안접수정보": {
        "의안번호": [
            "174908"
        ],
        "제안일자": [
            "2006-09-13"
        ],
        "제안자": [
            "노현송의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n향토자원에 대한 개념정립과 체계적인 지원시스템이 마련되어 있지 아니하여 경쟁력 있는 향토자원이 사장되거나 개발되지 못하고 있는 실정이므로, 향토자원의 개발 및 육성을 체계적으로 지원하기 위한 통합추진체계 구축 등 제도적 장치를 마련하여 향토자원을 고부가 가치화함으로써 지역의 일자리와 소득 창출 등을 통하여 지역경제를 활성화 하고 지속가능한 발전을 통한 자립형 지방화 실현 및 지역균형발전을 도모하고자 함.\n\n\n\n\n■ 주요내용\n\n  가. 국가와 지방자치단체는 향토자원의 개발 및 육성을 통한 지역의 내생적 성장동력 창출을 위하여 필요한 각종 시책을 수립·시행하고 자금 등을 지원할 수 있도록 함(안 제4조).\n  나. 행정자치부장관은 향토자원을 체계적으로 개발하고 육성하기 위하여 시·도의 종합계획을 기초로 5년 단위로 하는 향토자원개발·육성종합계획을 수립하도록 함(안 제5조).\n  다. 시·도지사 및 시장·군수·구청장은 향토자원을 체계적으로 개발하고 육성하기 위하여 해당 관할구역을 대상으로 5년을 단위로 하는 향토자원개발·육성계획을 수립하도록 함(안 제7조 및 제9조).\n  라. 행정자치부장관은 시·도지사의 추천을 받아 향토자원개발조정위원회의 심의를 거쳐 향토자원을 지정할 수 있도록 함(안 제11조).\n  마. 시·도지사 또는 시장·군수·구청장은 향토자원의 품질보증과 품질관리를 통한 공신력 확보 및 시장경쟁력 확보를 위하여 관할 지역의 향토자원에 대하여 개인 또는 단체의 신청을 받아 품질인증을 할 수 있도록 함(안 제12조).\n  바. 행정자치부장관 또는 시·도지사는 향토자원 품질인증품의 사후관리, 품질인증품에 대한 시정명령 및 우선구매 등을 권고할 수 있도록 함(안 제15조·제16조 및 제17조).  \n  사. 시·도지사는 매년 관할 구역의 향토자원개발·육성 및 지원실태를 조사하여 행정자치부장관에게 제출하고, 행정자치부장관은 이를 취합하여 종합적으로 관리하여야 하며, 전국적인 데이터 베이스를 구축하도록 함(안 제18조).\n  아. 행정자치부장관은 시·도지사의 추천을 받아 향토명인·향토 전문기업·향토공동브랜드의 지정 및 지원을 할 수 있도록 함(안 제19조·제20조 및 제21조).\n  자. 행정자치부장관 또는 지방자치단체장은 향토자원의 개발과 육성을 위하여 필요하다고 인정하는 경우에는 대학, 연구원 등을 전문기관으로 지정하여 소관 업무의 전부 또는 일부를 위탁하고 필요한 경비를 지원할 수 있도록 함(안 제25조).\n  차. 행정자치부에는 향토자원개발조정위원회를, 시·도 및 시·군·구에는 향토자원개발·육성협의회를 설치할 수 있도록 하고, 필요시 2 이상의 자치단체가 공동으로 협의회를 운영할 수 있도록 함(안 제26조·제27조 및 제28조).\n  타. 2 이상의 지방자치단체에 걸친 향토자원의 효율적 개발 및 육성 등의 공동사무를 처리하기 위하여「지방자치법」 제149조의 규정에 따른 향토자원개발·육성조합을 설립할 수 있도록 함(안 제29조).\n  파. 행정자치부장관은 향토자원을 효율적으로 개발·육성 및 지원하기 위하여 향토자원개발연구원을 설립할 수 있도록 함(안 제30조).\n  하. 국가와 지방자치단체는 향토자원의 개발 및 육성을 위한 시책을 추진하기 위하여 예산 등을 활용하여 필요한 자금 등을 지원할 수 있도록 함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-09-15"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}