{
    "의안접수정보": {
        "의안번호": [
            "175108"
        ],
        "제안일자": [
            "2006-10-02"
        ],
        "제안자": [
            "진영의원등70인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n여론조사에 따르면 국민의 대다수가 서울의 마지막 녹지이자 허파인 용산 미군부지를 자연생태공원으로 조성·보전하는 것을 바라고 있음. 용산 미군부지의 매각은 생태계와 자연경관의 파괴는 물론 난개발과 교통대란을 통한 사회적 비용 증가를 초래하고, 단기간에 공원을 조성할 경우 자연을 파괴하게 될 뿐만 아니라 조형물 난발로 인한 예산 낭비가 불가피해 짐. \n  이에 용산미군부지 중 용산공원을 조성하기 위한 부지(용산동 1가·2가 등에 소재한 메인포스트와 용산동 4가·5가·6가 및 서빙고동에 소재한 사우스포스트 등)는 물론, 캠프킴 부지, 유엔사 부지, 수송단 부지 5만8천여평 역시 온전하게 후손들에게 물려줄 수 있도록 보전하기 위하여 ?용산공원 조성 및 보전에 관한 특별법?을 제정하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 반환되는 용산 미합중국군대의 부지를 자연 생태계가 온전하게 복원된 국립공원으로 조성·관리 및 보전하기 위하여 필요한 사항을 규정하는 것을 이 법의 목적을 함(안 제1조).\n  나. 용산미군부지 중 용산공원을 조성하기 위한 부지(메인포스트라고 칭하는 용산동 1가·2가와 사우스포스트라고 칭하는 용산동 4가·5가·6가 등에 소재한 부지 등)를 규정하고, 이를 제외한 주변에 산재한 부지(캠프킴 부지, 유엔사 부지, 수송단 부지) 중 친환경적 용도로 개발하기 위한 부지를 “복합개발지구”로 함(안 제2조).\n  다. 국가는 용산공원구역에 관한 종합적인 시책을 수립·추진하면서 지원방안을 강구하여야 하고, 복합개발지구를 제외한 용산미군부지를 공원 외의 목적으로 용도변경하거나 매각 또는 처분하여서는 아니 되며, 서울특별시장은 용산 미군부지가 훼손되지 않고 용산공원으로서 보전될 수 있도록 적극 협조하도록 함(안 제3조).\n  라. 국가는 용산공원을 조성함에 있어 자연생태계를 복원·보전하기 위해 공원시설 등 인공조성물의 설치를 최대한 억제하여야 함(안 제6조).\n  마. 건설교통부장관은 종합기본계획을 수립하려 할 때에는 미리 국민 누구나 의견을 개진할 수 있도록 국민참여 방안을 강구하여야 하며 공청회를 열어 관계주민과 전문가 및 서울특별시장 등으로부터 의견을 듣고 용산공원건립보전위원회의 심의를 거쳐야 함(안 제7조).\n  바. 용산공원구역에 관한 중요사항을 심의하기 위하여 국무총리 소속하에 용산공원건립보전위원회를 둠(안 제8조).\n  사. 건설교통부장관은 공원조성지구, 복합개발지구를 계획적이고 체계적으로 조성·보전하기 위하여 용산공원구역을 지정할 때에는 미리 국민 누구나 의견을 개진할 수 있도록 국민참여 방안을 강구해야 하며 공청회를 열어 관계주민과 전문가로부터 의견을 듣고 서울특별시장 및 관계 중앙행정기관의 장과 협의한 후 위원회의 심의를 거쳐야 함(안 제12조).\n  아. 건설교통부장관은 용산공원구역의 지정 또는 변경을 고시한 때에는 지체 없이 서울특별시장에게 도면을 송부하여야 하며, 서울특별시장은 이를 일반인이 열람할 수 있도록 함(안 제13조). \n  자. 건설교통부장관은 용산공원 조성계획을 수립하고자 하는 경우에는 서울특별시장과 협의 후 위원회의 심의를 받아야 하고, 이 경우 일반 국민의 참여를 권장할 수 있는 방안을 마련하여야 함(안 제15조).\n  차. 용산공원의 효율적인 관리·운영업무를 추진하기 위하여 법인인 용산공원보전센터를 설립함(안 제28조).\n  카. 건설교통부장관은 무질서한 개발과 부동산 투기가 우려되는 지역에 대하여 위원회의 심의를 거쳐 개발행위허가 또는 건축허가를 제한할 수 있도록 함(안 제 50조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-10-04"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제267회국회(임시회)제1차법안심사소위",
            "제267회국회(임시회)제5차전체회의",
            "제267회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-18",
            "2007-04-19",
            "2007-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-10-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}