{
    "의안접수정보": {
        "의안번호": [
            "175158"
        ],
        "제안일자": [
            "2006-10-13"
        ],
        "제안자": [
            "이종구의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n「주식회사의 외부감사에 관한 법률」 제17조제4항에서는 감사인이 회사 또는 제3자에 대하여 손해배상책임이 있는 경우 회사의 이사 또는 감사 등도 그 책임이 있는 때에는 그들이 연대하여 손해를 배상할 책임이 있다고 규정하고 있음.\n  그러나, 회사 재무제표 작성의 1차적 책임이 있는 회사의 이사와 전수조사가 아닌 소정의 감사절차에 따라 감사하는 감사인 등은 그 행위내용이 분명히 다름에도 불구하고 연대책임을 지도록 하는 것에 대하여 공평성의 문제가 제기되고 있음. 이에 감사인의 책임에 대하여 고의의 경우에는 연대하여 배상책임을 지도록 하고, 그 외의 경우에는 법원이 정하는 각자의 행위에 따른 귀책비율에 따라 배상책임을 지도록 규정함으로써 책임의 내용을 명확히 하고자 함.\n  또한, 동법 제17조제5항에서는 감사인의 잘못과 원고가 입은 손해의 인과관계에 관한 입증책임을 감사인에게 부담시키고 있음. 이는 감사인이 회계전문가라는 점을 고려하여 선의의 소액 투자자를 보호하기 위해 입증책임에 관한 민사소송절차의 특별법적 성격을 가지고 있는 규정임.\n  그러나, 선의의 소액 투자자 보호와 무관한 경우, 즉 재무정보에 관한 수집·분석능력 등이 뛰어난 금융대출기관 등에게까지 획일적으로 감사인에게 입증책임을 전가하고 있어 이를 악용한 남소의 우려가 있으므로 법률시장의 개방에 대비하여 선의의 소액 투자자 보호와 무관한 경우 법의 일반원칙에 부합되도록 입증책임에 관한 규정을 정비함으로써 법의 맹점을 악용한 남소 가능성을 사전 예방하고자 함.\n\n\n■ 주요내용\n\n  가. 감사인과 회사의 이사 및 감사는 고의에 의한 경우에는 연대하여 배상책임을 부담하도록 하고, 그 외의 경우에는 법원이 정하는 귀책비율에 따라 배상책임을 부담하도록 함(안 제17조제4항).\n  나. 감사인을 선임한 회사와 자금중개기능을 담당하는 은행, 보험회사, 종합금융회사 및 상호저축은행과 집단소송 대표당사자에 대해서는 원고가 입증책임을 지도록 함(안 제17조제5항).\n\n\n■ 위원회 수정이유 \n회사의 이사 등과 공인회계사 등이 유가증권 취득자에 대하여 부담하는 손해배상책임에 관하여 과실로 인한 경우 비례책임을 도입할 경우 유가증권 취득자가 적정한 손해배상을 받는 것이 곤란해질 수 있으므로 현행체제를 유지하도록 하는 한편,\n\n  「증권관련 집단소송법」에 따른 대표당사자가 감사인 또는 감사에 참여한 공인회계사의 고의 또는 과실을 입증하는 것은 어려우므로, 이들이 손해배상의 소를 제기하는 경우에는 현행대로 감사인 또는 감사에 참여한 공인회계사가 그 임무를 게을리하지 아니하였음을 입증하도록 하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 회사의 이사, 감사 및 공인회계사 등이 유가증권 취득자 등에 대하여 부담하는 손해배상책임에 관하여 비례책임을 도입하지 아니함(안 제17조제4항).\n  나. 「증권관련 집단소송법」에 따른 대표당사자가 손해배상의 소를 제기하는 경우에는 현행대로 감사인 또는 감사에 참여한 공인회계사가 그 임무를 게을리하지 아니하였음을 증명하도록 함(안 제17조제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-10-16"
        ],
        "상정일": [
            "2008-02-21"
        ],
        "처리일": [
            "2008-02-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차금융및경제법안등심사소위",
            "제265회국회(임시회)제2차금융및경제법안등심사소위",
            "제268회국회(임시회)제2차금융및경제법안등심사소위",
            "제269회국회(정기회)제2차금융및경제법안등심사소위",
            "제271회국회(임시회)제1차금융및경제법안등심사소위",
            "제271회국회(임시회)제2차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-02-26",
            "2007-02-27",
            "2007-06-15",
            "2007-11-14",
            "2008-02-14",
            "2008-02-19"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8984"
        ],
        "공포법률": [
            "주식회사의외부감사에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}