{
    "의안접수정보": {
        "의안번호": [
            "175168"
        ],
        "제안일자": [
            "2006-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n날로 증가하는 테러사건 등 국제적인 해상보안상의 위협에 효과적으로 대응하고 국제항해에서 차지하는 우리나라 선사·선박 및 항만시설의 위상에 걸 맞는 해상보안책임을 확립할 수 있도록 국가적인 차원의 종합적이고 장기적인 해상보안체제를 마련하는 등 국제항해에 이용되는 선박과 그 선박이 이용하는 항만시설의 보안에 관한 기본사항을 정하되, \n    국제해사기구(IMO)에서 2004년 7월 1일부터 국제협약에 따라 시행하고 있는 국제적인 해상보안기준에 맞추어 선박과 항만시설에 대한 보안책임자의 지정·운영, 보안평가의 실시, 보안계획서의 작성·비치 및 보안심사제도 등을 국내법 체계에 맞게 수용함으로써 국제항해와 관련한 보안상의 위협을 효과적으로 예방하여 국민의 생명과 재산을 보호하는데 이바지 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국가항만보안계획 및 지역항만보안계획(안 제5조)\n   (1) 항만시설에 대한 보안상의 위협을 사전에 예방하고 보안사건이 발생하는 경우 필요한 조치를 효율적으로 수행할 수 있도록 종합적이고 장기적인 관점에서 항만보안계획을  수립·시행할 필요성이 있음.\n   (2) 해양수산부장관은 선박 및 항만시설의 보안에 관한 업무를 효율적으로 수행하기 위하여 항만보안의 기본방침 또는 보안사건의 대비·대응조치 등을 주요 내용으로 하는 국가항만보안계획을 10년마다 수립·시행하도록 하고, 지방해양수산청장은 국가항만보안계획에 따라 관할구역의 항만시설에 대한 지역항만보안계획을 수립·시행하도록 함.\n   (3) 국가적인 차원의 국가항만보안계획과 개별 항만시설 단위의 지역항만보안계획을 통하여 항만보안에 대한 중·장기 추진방향을 수립·시행함으로써 항만시설의 보안업무에 대한 효과적인 정책집행이 가능할 것으로 기대됨.\n  나. 보안등급의 설정·조정(안 제6조)\n   (1) 국제항해선박 및 항만시설에 대하여 국제협약에서 정하는 바에 따라 보안등급을 설정·조정하게 하여 국제적인 보안위협에 효과적으로 대응할 수 있게 할 필요성이 있음.\n   (2) 국제항해선박 및 항만시설을 대상으로 보안사건의 발생 등 보안상 위협의 정도에 따른 보안등급과 그에 필요한  조치사항을 설정하고, 설정된 보안등급의 근거가 되는 보안사건의 발생 위험의 정도가 변경되는 때에는 보안등급을 조정하되, 설정·조정된 보안등급은 해당 선박 또는 항만시설의 소유자 등에게 즉시 통보하도록 함.\n   (3) 보안사건의 발생 및 위험정도에 따라 보안등급을 설정·조정하고 각 보안등급별 보안조치사항을 효과적이고 통일되게 실시하게 함으로써 국제항해선박 및 항만시설에서의 유기적인 보안업무활동이 기대됨.\n  다. 국제항해선박에 대한 보안체제 수립·시행(안 제7조 내지 제10조) \n   (1) 국제항해선박소유자로 하여금 국제항해선박의 보안업무를 효과적으로 수행하게 하기 위하여 보안책임자의 지정, 선박보안평가의 실시 및 선박보안계획서의 작성·비치 등 보안체제에 관한 기본적인 조치사항의 법적근거를 마련할 필요성이 있음.\n   (2) 국제항해선박소유자는 그가 소유하거나 관리·운영하는 전체 국제항해선박의 보안업무를 총괄적으로 수행하는 총괄보안책임자와 개별 국제항해선박의 선박보안책임자를 각각 지정하고, 국제항해선박에서의 보안과 관련한 시설·장비·인력 등에 대한 선박보안평가를 실시하며, 선박보안평가의 결과를 반영하여 그 개선방안 등을 정한 보안계획서를 작성·비치하도록 함.\n   (3) 대한민국 선적의 국제항해선박에 대한 보안체제의 수립·시행에 필요한 법적 기반을 마련함으로써 국제항해와 관련한 국제경쟁력을 높이는데 기여할 것으로 기대됨.\n  라. 선박보안심사 등(안 제11조 내지 제14조)\n   (1) 국제항해선박의 보안체제에 대한 효과적인 관리를 위하여 국제항해선박에 대한 보안심사를 실시한 후 보안증서를 발행하는 등 선박보안심사 및 국제선박보안증서제도를 마련할 필요성이 있음.\n   (2) 개별 국제항해선박에 대하여 선박보안계획서에 따른 조치 등을 적정하게 시행하고 있는지 여부를 확인하기 위하여 최초보안심사·갱신보안심사 및 중간보안심사 등 선박보안심사를 실시하게 하고, 선박보안심사에 합격한 선박에 대하여 국제선박보안증서 등을 교부하며, 동 보안증서 등을 비치하지 아니하거나 보안증서의 효력이 정지된 경우 해당 선박을 항해에 사용하지 못하도록 함.\n   (3) 국제항해선박에 대한 보안체제의 효과적인 관리를 통하여 국제항해에서의 보안상의 위협에 대한 안전성 여부를 객관적으로 보장하는데 기여할 것으로 기대됨.\n  마. 외국의 국제항해선박에 대한 항만국통제(안 제19조)\n   (1) 외국의 국제항해선박에 대한 보안체제가 국제협약 등에서 요구하는 국제기준에 적합하게 시행되고 있는지의 여부를 확인하고 그에 필요한 조치를 할 수 있는 법적근거를 마련할 필요성이 있음.\n   (2) 대한민국의 항만 안에 있거나 항만에 입항하고자 하는 외국의 국제항해선박에 대하여 그 보안관리체제가 국제협약 등에서 정하는 기준에 적합한지 여부를 확인·점검하고 필요한 조치를 하게 하되, 이와 같은 항만국통제는 유효한 국제선박보안증서 등을 비치하고 있는지 여부를 확인하는데 한정하여 국제선박의 불편을 최소화하도록 함.\n   (3) 외국의 국제항해선박에 대한 항만국통제를 시행함으로써 우리나라의 선박 및 항만시설에 대한 보안위협을 사전에 예방하고 그 안전성을 확보하는데 기여할 것으로 기대됨.\n  바. 항만시설에 대한 보안체제의 수립·시행 등(안 제23조 내지 제33조 및 제42조)\n   (1) 항만시설의 보안업무를 효과적으로 수행하게 하기 위하여 항만시설의 소유자 등으로 하여금 국제항해선박에 대응하는 보안체제를 수립·시행하게 하고, 그에 따른 효과적인 관리를 위한 법적근거를 마련할 필요성이 있음.\n   (2) 항만시설소유자는 그가 소유하거나 관리·운영하는 항만시설의 보안업무를 수행하는 보안책임자를 지정하고, 항만시설보안평가를 실시하며, 항만시설보안계획서의 작성·비치 및 항만시설보안심사의 의무를 부과하는 한편, 항만시설적합확인서를 비치하지 아니하거나 확인서의 효력이 정지된 경우 해당 항만시설을 운영하지 못하도록 함. \n   (3) 항만시설에 대한 보안체제를 수립·시행하고, 그에 대한 관리체제를 확립함으로써 우리나라 항만의 보안상의 위협과 관련한 국제적인 신뢰성을 높이는데 기여할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n국제해사기구(IMO)에서 정한 국제선박및항만시설보안규칙(ISPS Code)을 충실히 반영할 수 있도록 법률안의 적용범위를 명확히 하고, 중대한 보안사건이 발생한 경우 등에 있어서 5년이 경과하지 않더라도 국가항만보안계획을 변경할 수 있도록 하며, 항만시설소유자가 보안검색을 실시할 수 없는 경우를 법률에 구체적으로 예시하는 한편, 보안위원회의 강화된 위상을 고려하여 위원의 직위를 상향조정하였고, 보안시설확충에 따른 항만시설소유자의 과다한 부담을 고려하여 정부지원의 법적근거를 신설하며, 대행기관 및 보안교육기관의 지정취소규정과 출입·점검의 대상규정, 그 밖의 법규정을 보다 명확히 하기 위하여 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-10-23"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-06-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-19",
            "2007-06-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8618"
        ],
        "공포법률": [
            "국제항해선박및항만시설의보안에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-02"
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            "제268회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}