{
    "의안접수정보": {
        "의안번호": [
            "175143"
        ],
        "제안일자": [
            "2006-10-11"
        ],
        "제안자": [
            "이은영의원등33인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n이 법은 종래의 불법적·비윤리적 로비활동을 종식시키고, 국민여론을 정확히 국회 및 행정부에 전달하기 위한 건전하고 투명한 로비활동을 장려하기 위한 목적으로 발의되었음. 로비활동을 하기 위해서 우선 로비스트로서 등록하게 하고 그 로비스트의 로비활동을 보고토록 하여 투명하고 건전한 로비활동이 될 수 있도록 환경을 조성할 필요성이 있음.  \n  현대 사회에서는 국가의 입법 ·예산이 경제사회 일반 및 국민생활 각 부문에 커다란 영향을 끼치게 되었으므로, 여러 종류의 단체가 국회나 지방의회가 개회될 때마다 의원에게 조직적인 진정이나 압력을 가하는 경우가 빈번하게 되었음. 이는 의원뿐만 아니라 정책을 입안하는 행정관청이나 행정관에 대하여도 마찬가지임. 로비활동이 탈법적이고 불법적으로 인식된 것은 이러한 압력이 비공개적인 장소에서 비공식적으로 이루어졌기 때문임. \n  미국의 경우에도 워싱턴주에 상주하는 로비스트 수만도 1944년에는 2만 명에 달하였으며 로비스트의 활동은 흔히 정치적 부패의 원천이 되었음. 이를 고려하여 루즈벨트 대통령 강력한 요망과 의회의 조사위원회의 권고로 1946년 ‘연방 로빙 통제법’이 제정되어 로비스트의 성명과 활동을 상 ·하 양원 사무국에 등록하도록 하였음. \n  우리나라의 경우에도 비공개적이고 비공식적으로 수많은 로비활동이 이루어지고 있는 것이 사실인바 이러한 병폐를 차단하기 위해서라도 로비활동의 투명성과 규제를 위한 입법이 필요한 실정임. 또한 로비활동은 여러 폐해도 있지만 국민의 여러 계층과 국회 ·관청 사이를 연결시켜주는 구실을 하는 점에서는 오히려 적극적인 의미도 있을 것임. \n\n\n\n■ 주요내용\n\n  가. 로비활동의 윤리성과 투명성을 확보하며, 입법부 및 행정부의 의사결정 및 집행에 영향을 미치려는 로비스트의 등록을 의무화하고 그 활동을 공개함으로써 입법활동 및 행정작용의 투명성과 공정성을 확보하는 것을 목적으로 함(안 제1조).\n  나. 로비스트는 공공의 이익에 반하여서는 안되며, 불법적인 로비를 위한 금품은 일절 수수하지 못하게 함(안 제3조 및 제7조).\n  다. 로비활동의 허용범위는 국회와 행정기관의 입법안·각종법규·행정계획·정책·입장의 수립, 수정, 채택 또는 정책의 실시 및 집행으로 한정함(안 제8조).\n  라. 로비활동의 방법은 연락·접촉·대화·토론 등을 통한 의견 전달, 정보 제공으로 함(안 제9조). \n  마. 현행 법령에 위반되는 방법을 통한 로비활동, 정당한 국가공권력의 행사를 저지·방해하기 위한 로비활동, 1회 5만원 또는 총계 20만원의 범위를 넘는 금품제공·향응제공 등을 금지함(안 제10조).\n  바. 로비활동을 개시하기 위해서는 국회사무처에 로비스트로서 등록하도록 함(안 제11조).\n  사. 불법적인 로비활동을 한 로비스트는 즉시 등록을 취소하고 3년간 재등록을 금지토록 제한 규정을 두어 투명한 로비활동을 강조함(안 제13조 및 제14조). \n  아. 매년 2번씩 로비활동 내역과 지출한 비용, 수임한 비용 등의 내역을 담은 활동보고서를 국회사무처에 제출하도록 하고 이에 관련된 장부를 작성·보관할 의무를 부여함으로써 로비활동의 투명성을 확보함(안 제16조 및 제17조).\n  자. 국회사무처는 로비스트의 등록서류 및 활동보고서를 일반에게 공개토록 함(안 제18조). \n  차. 건전하고 투명한 로비활동을 전문적으로 행하기 위한 로비스트법인을 설립할 수 있도록 함(안 제19조). \n  카. 이 법을 위반하여 비윤리적이나 음성적인 로비활동을 하는 것을 금지하기 위해 엄중한 처벌 규정을 둠으로써 불법적인 로비활동을 근절시킴(안 제35조 내지 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-10-19"
        ],
        "상정일": [
            "2007-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/소위심사보고"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-10-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}