{
    "의안접수정보": {
        "의안번호": [
            "175125"
        ],
        "제안일자": [
            "2006-10-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n가맹사업거래에 있어서 가맹본부와 가맹희망자 또는 가맹점사업자간 정보의 불균형으로 인하여 발생할 수 있는 부작용을 예방하고, 상대적으로 불리한 지위에 있는 가맹희망자와 가맹점사업자의 권익을 보호하기 위하여 정보공개서 등록 제도 및 가맹계약 갱신 요구 제도 등을 도입하는 한편, \n\n    가맹본부의 사업자단체에 설치되어 있던 가맹사업거래분쟁조정협의회를 ?독점규제 및 공정거래에 관한 법률?에 따라 설립되는 한국공정거래진흥원으로 이관하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 가맹희망자의 범위 확대 및 권리보호 강화(안 제2조제4호)\n    (1) 가맹희망자의 범위가 가맹점을 운영할 목적으로 가맹본부에 정보공개서의 제공을 서면으로 신청하는 자로 한정되어 있어서 서면으로 정보공개서의 제공을 신청하지 아니한 자의 경우에는 이 법에 규정된 가맹희망자 보호규정을 적용받지 못하는 문제점이 있었음. \n    (2) 가맹희망자의 범위를 정보공개서의 제공 신청 여부와 관계없이 가맹계약을 체결하기 위하여 가맹본부나 가맹지역본부와 상담하거나 협의하는 자로 규정함.\n    (3) 가맹희망자의 범위가 확대됨으로써 사실상 가맹점사업자가 되기 위하여 가맹본부와 상담하거나 협의하는 자는 누구든지 정보공개서를 반드시 제공받게 되고, 일정한 경우 가맹금의 반환을 요구할 수 있게 됨으로써 사회적 약자에 대한 권리보호가 충실해질 것으로 기대됨.\n  나. 정보공개서 등록 제도의 도입(안 제6조의2 내지 제6조의4  신설 및 안 제7조)\n    (1) 종전에는 가맹본부가 정보공개서를 제공하는 경우 일정한 정보공개사항을 스스로 기재한 후 가맹희망자에게 이를 제공하도록 하고 있어서 정보공개서의 신뢰성과 투명성을 담보하는데 한계가 있었음.\n    (2) 앞으로는 가맹본부가 가맹점사업자를 모집하기 위하여 가맹희망자에게 정보공개서를 제공하는 경우에는 반드시 공정거래위원회에 등록된 정보공개서를 제공하도록 함.\n    (3) 가맹본부가 가맹희망자에게 제공하는 정보공개서의 투명성 및 신뢰성이 확보됨으로써 가맹사업의 건전한 거래질서 확립에 기여할 것으로 기대됨. \n  다. 가맹금 반환 요구 요건 확대(안 제10조제1항)\n    (1) 종전에는 가맹희망자 또는 가맹점사업자가 가맹본부로부터 허위·과장된 정보를 제공받거나 정보공개서 기재내용 중 중요한 사항이 누락된 경우 가맹금의 반환을 요구할 수 있었으나, 정보공개서를 적기에 제공받지 못한 경우에는 가맹금의 반환을 요구할 수 있는 근거규정이 없었음.\n    (2) 앞으로는 가맹희망자나 가맹점사업자가 가맹본부로부터 가맹금의 최초 지급일 또는 가맹계약 체결일 중 빠른 날부터 14일 전(변호사 등의 자문을 받은 경우에는 7일 전)까지 공정거래위원회에 등록된 정보공개서를 제공받지 아니한 경우에도 가맹금의 반환을 요구할 수 있도록 함. \n    (3) 가맹본부의 성실한 정보공개서 제공을 유도하고, 정보공개서를 적기에 제공받지 못한 자의 권리보호에 기여할 것으로 기대됨.\n  라. 가맹점사업자의 가맹계약 갱신 요구 제도 도입(안 제13조)\n    (1) 종전에는 가맹본부가 가맹계약 만료일 90일 전에 가맹계약의 갱신 거절의 통지를 하는 경우 그 가맹계약은 종료되고, 가맹점사업자가 가맹본부에 가맹계약의 갱신을 요구할 수 있는 권리가 없어 가맹점사업자가 투자자본을 회수하는데 어려움이 있었음.\n    (2) 가맹본부는 가맹점사업자가 가맹계약상의 가맹금 등의 지급의무를 지키지 아니하거나 가맹사업의 유지를 위하여 필요한 가맹본부의 중요한 영업방침을 지키지 아니한 경우 등을 제외하고는 가맹점사업자의 갱신 요구를 거절하지 못하도록 함.\n    (3) 가맹본부의 일방적인 가맹계약 갱신 거절을 제한함으로써 가맹점사업자가 지속적인 거래를 예상하여 투자한 자본을 적절하게 회수하는데 도움이 될 것으로 기대됨.\n  마. 가맹사업거래분쟁조정협의회의 이관(안 제16조)\n    (1) 종전에는 가맹본부사업자단체에 설치된 가맹사업거래분쟁조정협의회가 가맹사업 관련 분쟁의 조정업무를 수행함에 따라 그 분쟁조정결과에 대한 신뢰성과 관련하여 논란이 제기될 소지가 있었음.\n    (2) 가맹사업거래분쟁조정협의회를 ?독점규제 및 공정거래에 관한 법률?에 따라 설립되는 한국공정거래진흥원에 설치함.\n    (3) 분쟁조정기구를 가맹사업당사자가 아닌 제3의 기관에 설치함으로써 분쟁조정업무의 신뢰성을 높일 수 있을 것으로 기대됨.\n  바. 가맹사업거래상담사 제도를 가맹거래사 제도로 변경(안 제27조 및 제28조)\n    (1) 가맹사업당사자에 대한 전문적인 서비스 제공을 위하여 가맹사업거래상담사 제도가 도입되었으나, 그 업무 범위가 지나치게 제한되어 있어 동 제도를 활성화하는데 어려움이 있음.\n    (2) 가맹사업거래상담사의 명칭을 가맹거래사로 변경하고, 그 업무범위에 가맹사업의 중개, 가맹사업 관련 분쟁조정 신청과 정보공개서 등록 신청의 대행 업무를 추가함.\n    (3) 가맹거래사의 활동이 활발해짐으로써 가맹사업거래에 대한 신뢰성이 제고되고, 가맹사업의 공정한 거래질서 확립에 기여할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-10-11"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제267회국회(임시회)제2차법률안심사소위",
            "제267회국회(임시회)제6차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-04-12",
            "2007-04-13",
            "2007-05-11",
            "2007-06-19",
            "2007-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}