{
    "의안접수정보": {
        "의안번호": [
            "175146"
        ],
        "제안일자": [
            "2006-10-12"
        ],
        "제안자": [
            "배일도의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국민의 법률서비스에 대한 접근의 경제적 장벽의 해소는 법률서비스 전달체계에서 서비스 이용에 따르는 경제적 부담을 질 수 없는 수요자도 법률서비스를 이용할 수 있도록 하려는 데 있음. 이를 위하여 사회보장과 법률복지 실현을 관철시킬 수 있는 방법으로서 전문자격사이자 노동법률에 관한 한 전문가로 인정받고 있는 공인노무사를 제도상에서 활용하는 법률의 개선이 필요하다 할 것임.    \n  공익노무사제도의 도입을 통하여 사회적으로 취약한 계층을 대상으로 노동위원회의 심판사건 및 조정사건에 참여시키는 등 국가가 어려운 환경에 있는 자를 배려함으로써 사회양극화 해소 및 사법정의의 실현을 꾀하고 국가 및 사회의 안정에 이바지하려는 것임.\n    이에 부수하여 공인노무사의 직업윤리 및 전문성을 제고하기 위해서 한국공인노무사회는 회원이 직무를 행함에 있어 지켜야 할 직업윤리에 관한 규정을 제정하고 회원은 이를 준수하도록 하고, 또한 직업윤리와 직무수행 능력의 향상을 위하여 매년 정기적으로 회원교육을 실시함으로써 엄격한 도덕성이 요구되는 직업특성상 공인노무사의 직업윤리를 고양시키고, 직무수행능력을 향상시켜 공익성을 강화하고 한차원 높은 대국민 노동법률서비스를 제공하고자 함.  \n  또한 한국공인노무사회의 공익적 기능을 보다 강화하고 활성화하고자  공인노무사회의 설립과 회가입을 의무화함으로써 한국공인노무사회의 일선 공인노무사에 대한 지도·감독·교육을 강화하여 전문자격사에 대해서 한국공인노무사회 스스로 가장 효과적으로 자율적인 규율 및 통제를 하고, 국민들에게 노동법률서비스로서 공익노무사제도와 같은 서민들에 대한 법률구조업무와 사업주와 근로자에 대한 노동법률강의 및 일반국민들과 서민들을 상대로 한 노동법률상담업무와 같은 공익적 사업을 더 한층 강화하여 수행하고자 함. \n  다른 자격사제도인 변호사회, 법무사회, 세무사회, 관세사회, 공인회계사회 등은 회설립 강제 및 회원 의무가입제도 폐지에 관한 논란을 거듭하다가 결국 그대로 두거나 또는 일단 폐지하였다가 다시 의무설립·의무가입제도로 원상 복귀된 바 있음. \n  따라서 공인노무사회의 임의설립 등의 제도는 타전문자격사 등에 비교해 볼 때 평등의 원칙 및 형평성의 원칙에도 반하며, 한국공인노무사회가 여러 가지 공익적 기능을 수행함에 비추어 볼 때 매우 비합리적인 제도임으로 이를 개선하고자 함.\n\n\n\n■ 주요내용\n\n  가. 공인노무사의 직무의 범위에 노동 관련 법률구조, 노동위원회의 심판사건 및 조정사건에 있어서 대행 또는 대리, 대통령령이 정하는 노동 관련 소송에 있어서 소송대리를 포함하도록 함(안 제2조제1항제6호 내지 제8호 신설).\n  나. “공인노무사의 자격이 있는 자가 제2조의 규정에 의한 직무를 개시하고자 하는 때에는 대통령령이 정하는 바에 따라 소정의 실무수습을 마친 후 노동부장관에게 등록하여야 한다”로 되어 있는 것을 “한국공인노무사회의 확인을 거쳐 노동부장관에게 등록하여야 한다”로 개정함(안 제5조). \n  다. “공인노무사는 자질향상 및 품위유지와 공인노무사제도의 개선 및 업무의 효율적인 수행을 위하여 공인노무사회를 설립할 수 있다”를 “공인노무사의 품위향상과 공인노무사제도의 개선 및 업무의 효율적인 수행을 위하여 한국공인노무사회(이하 “공인노무사회”라 한다)를 둔다”로 개정함(안 제24조).  \n  라. “공인노무사는 제5조제1항의 규정에 의한 등록증을 교부받은 날로부터 1월 이내에 공인노무사회에 가입하여야 한다”로 함(안 제 24조의2 신설) \n  마. 공인노무사회는 회원이 직무를 행함에 있어 지켜야 할 직업윤리에 관한 규정을 제정하고 회원은 직업윤리에 관한 규정을 준수하도록 함(안 제24조의3 신설).\n  바. 공인노무사회는 개업노무사의 직업윤리준수와 직무수행능력의 향상을 위하여 매년 정기적으로 교육을 실시하고 노동부장관에게 보고하도록 함(안 제24조의4 신설). \n  사. 대통령령이 정하는 일정 자격을 갖춘 공인노무사 중 공익노무사로 활동하고자 하는 자는 노동부장관에게 등록하도록 하고, 이들로 하여금 사회취약계층을 지원할 수 있도록 함(안 제26조의2 신설).\n  아. 국가는 공익노무사에 대하여 예산의 범위 안에서 활동 및 실적 등을 고려하여 노동부령이 정하는 바에 따라 보수를 지급하도록 함(안 제26조의3 신설).\n\n\n\n■ 위원회 수정이유 \n직무의 범위 중 노동관련 소송대리는 현재의 사법체계 및 유사직역에 대한 종합적 고려가 필요하고, 법률구조는 「법률구조법」에 규정되어야 할 사항이며,\n\n  한국공인노무사회의 강제 설립과 강제 가입은 독점적인 권한을 부여하여 해당분야의 진입장벽을 치는 등의 경쟁제한 행위를 해할 가능성이 우려되고,\n\n  사회취약계층 지원을 위하여 공인노무사법에 공인노무사 활용의 근거규정을 두고, 노동관련 사건을 다루는 노동위원회, 법률구조공단, 국가인권위원회 등의 관계법 개정ㆍ지침제정, 예산확보를 통해 자율적으로 기준을 정하여 공인노무사를 활용함이 바람직함.\n\n\n■ 위원회 수정주요내용 \n\n\n  가. 직무의 범위 중 「법률구조법」의 규정에 따른 법률구조공단의 업무 중 노동 관련 법률구조, 노동위원회의 심판사건 및 조정사건의 대행 또는 대리 및 노동관련 소송에 있어 소송대리를 삭제하여 현행과 같이함(안 제2조제1항제6호, 제7호 및 제8호).\n  나. 공인노무사의 직무개시등록을 현행과 같이 노동부장관에게 하도록 함(안 제5조제1항).\n  다. 한국공인노무사회의 강제 설립규정을 현행과 같이 임의규정화하고, 윤리규정의 제정 및 준수의무와 정기직무교육 실시의무를 삭제함(안 제24조, 제24조의2, 제24조의3 및 제24조의4). \n  라. “공인노무사”와는 다른 별도의 지위를 부여하는 것으로 오해될 소지가 있는 “공익노무사” 명칭 대신 사회취약계층 지원을 위한 공인노무사로 규정하고, 사회취약계층 지원의 방법 및 절차, 취약계층의 범위 및 공인노무사의 보수 등을 다른 법률의 규정에 따르도록 함(안 제26조의2 및 제26조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-10-16"
        ],
        "상정일": [
            "2006-11-24"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-04-18"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8473"
        ],
        "공포법률": [
            "공인노무사법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-26"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    }
}