{
    "의안접수정보": {
        "의안번호": [
            "175157"
        ],
        "제안일자": [
            "2006-10-13"
        ],
        "제안자": [
            "최용규의원외39인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n유구한 역사와 전통에 빛나는 대한민국은 3·1운동으로 건립된 대한민국 임시정부의 법통을 이어받아 오늘에 이르는 민족적 중흥과 세계 인류공영에 이바지할 수 있는 번영을 이루어나가고 있음에도 불구하고 한 때 일본제국주의의 침략으로 인한 일제강점기 전후에 조국의 주권을 수호하거나 이를 회복하기 위한 독립운동을 한 독립유공자는 일제의 조선총독부나 친일세력에 의하여 강제로 개인재산을 수탈당한 뒤 광복된 현재에도 이들 재산에 대한 권리회복이나 구제를 받지 못하고 있는 실정임.\n  이와 같이 민족사적으로 왜곡된 과거사가 상존하고 있음에도 불구하고 국가가 이를 바로잡아보고자 하는 각고의 노력도 없이 그동안 독립유공자 및 그 후손의 재산적 피해에 대한 구제와 이에 따른 명예회복 조치를 전혀 하지 않았던 것은 민족정통성을 회복한 국가로서 국민의 재산권을 지켜주어야 할 책무를 방기한 처사라고 아니할 수 없음.\n  따라서 때늦은 감이 있지만 지금이라도 독립유공자의 빼앗긴 재산을 국가가 찾아내어 그 본인이나 유족에게 되돌려주거나 이에 상응하는 적정한 보상 등을 할 수 있는 근거를 마련함으로써 일본제국주의에 항거한 독립유공자의 예우를 통해 국민들의 애국정신 함양과 민족정기를 바로 세우고자 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. “독립유공자”, “유족”, “친일반민족행위자” 등의 용어정의를 현행 법률에 근거함으로서 법의 제명과 목적에 부합되도록 제한함(안 제2조).\n  나. 국가는 피탈재산이 독립유공자 본인 및 유족에게 회복 및 보상될수 있도록 행정적 지원방안을 마련하고 보상의 지급에 소요되는 비용을 부담하도록 함(안 제3조).\n  다. 이 법 해당사건의 처리에 있어서 재산권에 관련한 민사시효는 적용하지 않는 것으로 규정함(안 제4조).\n  라. 이 법이 정한 업무를 국가보훈처가 하도록 규정하며 심의·의결이 필요한 사안은 국가보훈처 소속 보훈심사위원회에서 하도록 규정함. 이는 독립적으로 대통령 소속 위원회를 둘 경우 “친일반민족행위진상규명위원회” 및 “친일반민족행위자재산조사위원회” 등 유사 위원회의 중복 구성에 대한 사회적 비판여론, 이에 따른 관련 예산 문제 등을 고려해 국가보훈처가 업무 하도록 규정함(안 제6조).\n  마. “친일반민족행위진상규명위원회” 및 “친일반민족행위자재산조사위원회” 등 유사 위원회의 조사결과 원용과 연관업무의 자문 및 공동 조사 등을 요청할 수 있도록 유관업무 협력관계를 규정함(안 제7조).\n  바. 이 법이 정한 업무의 기간을 3년간 한시적으로 제한해 유사 위원회와의 형평성을 둠. 다만, 국가보훈처장이 기간 내에 완료가 어렵다고 판단할 때에는 보훈심사위원회 재적위원 3분의 2 이상의 찬성으로 대통령의 승인을 얻어 1회에 한하여 1년 연장할 수 있도록 함(안 제8조).\n  사. 국가의 보상금 결정에 있어 공시지가 적용, 보상총액 및 지급방식 등의 결정을 위해 관련 전문가들로 구성하는 보상자문위원회를 둘 수 있도록 함(안 제9조).\n  아. 국가보훈처에 새로운 업무가 부여됨에 따라 한시적으로 관련 기관 공무원 등의 파견을 요구할 수 있도록 규정함(안 제12조).\n  자. 법 시행일로부터 30일 이내에 신고처를 공고함. 단 기간이 경과한 후에라도 그 내용이 중대하거나 상당한 근거가 있는 사안일 경우 추가로 신청을 받을 수 있도록 하되 활동기간을 고려해 추가신청은 시행일로부터 1년 이내로 제한함(안 제14조).\n  차. 신고 및 신청된 사안에 대해 14일 이내에 진상조사 여부를 결정하되 중대사안일 경우 직권조사 할 수 있도록 하며 국가기관 및 관련 단체 등에 사실조회 및 관련자료 제출을 요청할 수 있도록 함(안 제16조). \n  카. 그 조사기간은 1년 6월 이내에 완료하되 필요할 경우 6월의 연장을 의결할 수 있도록 함(안 제17조). \n  타. 피탈재산으로 결정된 때에는 국가기관 등 공공기관 소유이거나 친일반민족행위자의 친일재산일 경우에는 재산권 회복을 결정하되, 이에 대해 국가가 재산권 회복이 불가능하다는 결정을 하거나 정당한 절차를 통해 제3자의 소유로 되어 있을 경우 헌법의 기본질서를 존중하기 위해 제3자의 그 권리를 보호하고 국가가 이에 상응하는 보상을 하도록 함(안 제18조).\n  파. 보상금의 재원은 현실적인 예산문제 등을 고려해, 「친일반민족행위자 재산의 국가귀속에 관한 특별법」으로 귀속시킨 친일재산을 우선적으로 사용토록 규정한 「독립유공자예우에 관한 법률」제27조의 규정에 따른 순국선열·애국지사사업기금에서 하도록 하며, 공시지가 적용 등 보상금 결정방법과 장기분할, 지급개시일 결정 등은 보상자문위원회의 사회적 공론화 과정을 거쳐 대통령령으로 정하도록 함(안 제21조).\n  하. 거짓 그 밖의 부정한 방법으로 권리구제를 받은 자나 이 법에 따른 명령이나 의무 등의 위반자를 처벌하기 위하여 벌칙규정을 둠(안 제26조 및 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-10-16"
        ],
        "상정일": [
            "2007-04-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제2차법률안심사소위",
            "제268회국회(임시회)제2차법률안심사소위",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-04-06",
            "2007-04-13",
            "2007-06-21",
            "2007-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}