{
    "의안접수정보": {
        "의안번호": [
            "175160"
        ],
        "제안일자": [
            "2006-10-16"
        ],
        "제안자": [
            "배일도의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n90년대 후반까지 건설폐기물 처리에 대한 정부정책의 기본기조는 불법투기 및 무분별한 매립의 방지, 방치폐기물 발생예방, 폐기물의 적정처리 등을 위한 제도의 정비 등 사회·환경적 문제를 해결하는 데 국한되었던 반면, 최근에는 건설폐기물을 자원으로 인식, 이를 처리하여 콘크리트용, 아스팔트콘크리트용 등 천연골재 대체용도로 사용하기 위하여 그 구체적인 시책을 담은 법률의 제·개정 및 정책개발 등 제도적 지원이 꾸준히 시도되고 있음.\n  이러한 결과로 인하여 현재 국내에서는 순환골재 의무사용, 순환골재 품질기준 및 품질인증 제도 등이 본격 시행되고 있어 재활용산업의 활성화를 유도하고 있으며, 관련 산업에서도 약 1,000여건의 신기술·특허·실용신안 등이 개발·보급되어 있고, 시설투자와 기술개발을 통한 재활용시설과 기술은 세계 최고로 평가받고 있음.\n  그러나 이러한 재활용산업을 위한 정책적 지원에도 불구하고, 아직까지도 건설폐기물은 성토·복토용 등으로 단순 재활용용도에 한하여 재활용되고 있으며, 무분별한 부실·영세업체의 난립은 오히려 건설폐기물의 부실처리 및 자원화를 위한 제도의 성과달성에 걸림돌로 작용하는 결과를 초래하고 있어 이에 대한 개선이 절실히 요구되고 있음.  \n  이에 따라 공공기관에서 건설폐기물 처리용역을 위탁할 경우 폐기물처리용역의 특성상 기술성, 이행능력, 경영상태 등을 객관적으로 평가하여 적격업체를 선정할 수 있도록 정부차원의 표준기준마련이 시급히 요구되고 있으며, 또한 건설경기의 장기침체에 따른 수주물량의 감소로 업체 간 덤핑수주 및 과당경쟁이 발생하여 아주 낮은 수준에서 처리비용이 결정되고, 이를 단순하게 처리하는 업체로 처리물량이 집중되어 고부가가치 용도로 재활용이 불가능하게 되는 악순환이 반복되는 등 또 다른 문제가 발생하고 있음.\n  이에 건설폐기물의 부적정 처리를 방지하고, 부가가치가 높은 국가자원으로 재활용할 수 있도록 시장가격 형성과 기술개발·시설투자를 촉진하기 위한 제도의 개선을 포함하여 법률 운영과정에서 나타난 일부 문제점을 개선·보완하고자 함. \n\n\n\n\n\n■ 주요내용\n\n  가. 건설폐기물 수집운반업자에 대한 용역이행능력평가는 폐지함(안 제14조).\n  나. 환경부장관은 발주자가 기술능력, 이행능력, 경영상태 등을 고려하여 적격업체를 선정할 수 있도록 기준을 마련하여 고시하도록 함 (안 제15조제2항).\n  다. 환경부장관은 폐기물의 종류 또는 처리방법에 따라 적정처리비를 정하여 고시토록 함(안 제15조제3항 신설).\n  라. 위탁받은 건설폐기물을 성상 그대로 재위탁 받은 자 및 거짓 또는 부정한 방법으로 배출자신고를 한 자에 대한 처벌기준을 마련(안 제63조 및 제64조).\n  마. 건설폐기물을 당해 건설현장 이외로 반출하여 재활용한 자에 대한 처벌기준을 마련함(안 제66조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-10-17"
        ],
        "상정일": [
            "2006-11-23"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제262회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2006-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-11-30"
        ],
        "상정일": [
            "2006-12-06"
        ],
        "처리일": [
            "2006-12-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제27회국회(임시회)제262차전체회의"
        ],
        "회의일": [
            "2006-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}