{
    "의안접수정보": {
        "의안번호": [
            "175218"
        ],
        "제안일자": [
            "2006-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n생태학적 또는 자연적으로 보전가치가 높거나 이용·개발가능성이 있는 무인도서 및 그 주변해역에 대한 체계적이고 지속적인 관리체계를 마련하되, 무인도서에 대한 보전과 이용·개발에 따른 유형별 관리방법을 채택하여 무인도서에서의 행위제한 등 그 보전에 필요한 조치와 개발방식 등 이용·개발에 필요한 사항을 함께 규정함으로써 무인도서의 훼손을 방지하고 적정한 이용·개발을 도모하는 한편,\n    영해의 측정을 위한 기준선이 되는 무인도서에 대하여는 별도의 특별관리계획을 수립·시행하고 그 훼손방지를 위한 근거를 마련함으로써 해양관할권의 근거가 되는 무인도서를 체계적으로 관리할 수 있게 하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 무인도서종합관리계획 및 무인도서관리위원회(안 제6조 및 제8조)\n   (1) 무인도서와 그 주변해역을 효율적으로 보전·관리할 수 있도록 국가적인 차원에서 체계적이고 종합적인 관리계획을 마련하고, 무인도서에 관한 주요정책을 심의할 수 있는 기구를 둘 필요성이 있음.\n   (2) 해양수산부장관은 무인도서와 그 주변해역의 보전 및 이용·개발에 관한 기본정책 등이 포함된 무인도서종합관리계획을 10년마다 수립·시행하도록 하고, 무인도서의 보전 및 이용·개발에 관한 주요정책을 심의하기 위하여 해양수산부장관 소속하에 무인도서관리위원회를 두도록 함.\n   (3) 무인도서를 체계적이고 지속적으로 보전·관리하게 됨으로써 무인도서의 훼손을 방지하고 국토자원을 보다 효율적으로 이용·개발할 수 있을 것으로 기대됨.  \n  나. 무인도서에 대한 실태조사(안 제9조) \n   (1) 무인도서에 대한 종합적이고 체계적인 관리계획을 수립하고 효율적인 보전 및 이용·개발을 위하여 무인도서에 대한 종합적인 실태조사를 실시할 필요성이 있음.\n   (2) 해양수산부장관은 무인도서의 효율적인 보전·관리를 위하여 무인도서에 대한 종합적인 실태조사를 실시하되, 자연재해에 따른 급격한 환경변화 등의 사유가 있는 경우 수시로 실태조사를 실시하고, 관계 행정기관의 요청이 있는 때에는 민간단체 등과 합동으로 실태조사를 실시할 수 있도록 함.\n   (3) 실태조사 결과를 토대로 무인도서를 유형별로 구분하고 가장 적합한 관리방식을 적용하는데 기여할 것으로 기대됨.\n  다. 무인도서를 4개의 유형별로 구분·지정(안 제10조 및 제11조) \n   (1) 무인도서를 유형별로 구분하고 그에 따른 합리적인 관리방법을 마련하기 위하여 무인도서에 대하여 관리유형을 구분·지정할 필요성이 있음.\n   (2) 무인도서의 생태적 특성, 보전가치 및 이용·개발 잠재력 등을 종합적으로 고려하여 무인도서를 절대보전무인도서, 준보전무인도서, 이용가능무인도서 및 개발가능무인도서 등 4가지로 구분하여 지정하되, 무인도서의 관리유형을 지정하려는 때에는 이해관계인 및 관할 지방자치단체의 장의 의견 등을 듣도록 함.\n   (3) 다양한 형태의 무인도서를 보전과 이용·개발을 기준으로 각각의 관리유형을 구분·지정함으로써 무인도서에 대한 다양한 수요를 합리적으로 수용할 수 있을 것으로 기대됨.\n  라. 행위제한 및 출입제한(안 제12조 내지 제14조)\n   (1) 무인도서의 보전가치가 높은 절대보전무인도서와 준보전무인도서의 효과적인 보전을 위하여 일정한 행위를 제한하거나 출입을 제한할 필요성이 있음.\n   (2) 절대보전무인도서 및 준보전무인도서에서는 건축물 또는 공작물의 신축 및 증·개축, 토지의 형질변경, 개간·매립 등의 행위를 제한하고, 특별한 사유가 없는 한 절대보전무인도서에 출입을 할 수 없도록 하되, 준보전무인도서의 경우 자연환경의 보호 등을 위하여 긴급한 조치가 필요한 경우에 한하여 일시적으로 출입을 제한할 수 있게 함.\n   (3) 보전가치가 높은 무인도서에 대한 행위제한 및 출입제한 등의 필요한 조치를 통하여 절대보전무인도서 및 준보전무인도서의 훼손을 최소화하고 효과적으로 보전하는데 기여할 것으로 기대됨.\n  마. 무인도서의 이용 및 개발(안 제15조 내지 제18조)\n   (1) 무인도서의 이용·개발가능성이 높은 이용가능무인도서와 개발가능무인도서의 효과적이고 지속가능한 이용·개발을 위하여 이용가능행위의 범위 및 개발방법 등을 규정할 필요성이 있음.\n   (2) 이용가능무인도서에서는 해양레저활동, 관람목적의 탐방행위 또는 생태교육 등이 가능하도록 하되, 이용행위를 하기 위하여는 관계 법령에 따른 허가 등을 미리 받도록 하고, 개발가능무인도서를 개발하려는 자는 개발사업계획을 작성하여 승인을 얻도록 하되, 개발사업계획의 승인을 얻은 날부터 1년이 되는 날까지 그 개발사업을 착수하지 아니하는 경우 그 승인을 취소하도록 함.\n   (3) 이용·개발가능성이 높은 무인도서에 대한 이용가능행위와 개발방법을 정함으로써 무인도서의 무분별한 이용·개발을 방지하면서 효율적인 이용·개발행위를 유도하여 국민의 여가생활과 경제활동에 기여할 것으로 기대됨.\n  바. 영해기점무인도서에 대한 특별관리(안 제7조 및 제19조)\n   (1) 영해의 폭을 측정하는 기준선 또는 직선의 기준선이 되는 영해기점무인도서에 대하여 해양영토의 확보차원에서 철저한 관리체계 및 보전조치를 마련할 필요성이 있음. \n   (2) 영해기점무인도서의 보전·관리를 위하여 특별히 필요하다고 인정되는 경우에는 특별관리계획을 수립·시행하되, 영해기점무인도서의 형상이 훼손되었거나 훼손될 우려가 있는 경우를 대비한 보고·관리체계를 마련하고, 형상이 훼손되었거나 훼손될 우려가 있는 영해기점무인도서에 대하여는 추가적인 훼손을 방지하는 조치를 취하도록 함.\n   (3) 영해기점무인도서에 대한 관리 및 보전의 근거를 마련함으로써 영해측정의 기준이 되는 무인도서에 대한 철저한 관리가 가능하고 영토분쟁에 효과적으로 대응할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n무인도서에 대한 정의를 명확히 하고, 해양수산부장관이 무인도서의 관리유형을 지정하는 경우 구체적인 지정사유를 무인도서의 소유자 등 이해관계자들에게 통지하도록 하며, 무인도서의 난개발을 방지하기 위하여 개발업자가 당초 승인 받은  내용과 다르게 개발사업을 추진하는 경우 승인을 취소할 수 있도록 하고, 무인도서에 대한 정책이 개발위주로 진행되는 것을 견제하기 위하여 민간단체의 적극적 참여를 보장하는 등 일부 내용을 수정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-10-31"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-06-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-19",
            "2007-06-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8620"
        ],
        "공포법률": [
            "무인도서의보전및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제5차전체회의",
            "제268회국회(임시회)제4차법안심사제2소위",
            "제268회국회(임시회)제6차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-22",
            "2007-06-27",
            "2007-07-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}