{
    "의안접수정보": {
        "의안번호": [
            "175247"
        ],
        "제안일자": [
            "2006-11-03"
        ],
        "제안자": [
            "윤호중의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 IT 기술을 활용한 보건의료서비스의 발전으로 개인의 건강정보가 대량 입력ㆍ처리되어 데이터베이스화되고 네트워크를 통한 정보의 교류 및 활용도가 높아지고 있음.\n  이에 의료소비자인 국민의 알권리 보장 및 사생활 보호를 위한 철저한 건강정보 보호와 체계적인 관리대책 마련이 시급함.\n  개인의 동의 없이는 건강정보가 공개되지 못하도록 함으로써 건강정보 유출에 따른 개인의 정신적ㆍ물질적 피해를 사전에 예방하고, 건강기록의 관리ㆍ운영에 필요한 기준과 절차를 정함으로써 건강정보의 효율적인 활용을 통한 국민의 건강증진에 이바지하고자 하는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 건강정보에 대한 권리 및 보호\n    (1) 알권리 (안 제5조)\n      (가) 본인 및 본인이 지정한 대리인은 생성기관에 본인의 건강기록 및 건강기록의 이용내역에 대하여 열람 및 사본교부를 요청할 수 있으며, 해당 생성기관은 이에 응하여야 함.\n      (나) 건강기록 및 건강기록 이용내역의 열람 및 사본교부를 요청받은 생성기관은 본인 또는 타인에게 위해를 줄 수 있는 기록에 대해서는 제공을 거부할 수 있음.\n      (다) 건강기록 중 명백한 오류가 있는 경우, 본인 및 그 대리인은 당해 생성기관에 오류에 대한 정정을 요청할 수 있음.\n    (2) 수집·이용에 대한 동의 (안 제6조)\n      (가) 통계·연구목적으로 개인식별이 가능한 건강기록을 수집·이용하고자 하는 자는 본인 및 해당 생성기관의 사전 동의를 얻어야 함.\n      (나) 개인식별정보가 제거된 건강기록을 수집·이용하고자 하는 자는 해당 생성기관 또는 취급기관의 사전 동의를 얻어야 함.\n      (다) 건강기록의 수집·이용을 위하여 사전동의를 얻고자 하는 자는 목적, 수집의 범위, 이용절차, 보유기간 및 파기 등에 관한 사항을 고지하여야 함.\n      (라) 건강기록을 수집·이용한 자는 보유기간이 만료되거나, 이용목적이 완료되었을 때에는 해당 건강기록을 지체 없이 파기하고, 그 파기 사실을 통지하여야 함.\n    (3) 동의의 철회 (안 제7조)\n      (가) 건강기록의 수집·이용에 동의한 자는 그 동의를 철회할 수 있으며, 해당 건강기록을 수집·이용한 자는 이를 지체 없이 파기하여야 하며, 그 파기사실을 통지하여야 함.\n    (4) 생성기관·취급기관의 건강기록 보호 (안 제8조)\n      (가) 생성기관은 다음 각호의 어느 하나에 해당하는 경우에 관련 법률이 정하는 목적의 범위 안에서 본인의 동의 없이 건강기록의 해당부분을 발췌하여 제공할 수 있음.\n        - 「국민건강보험법」의 규정에 의하여 국민건강보험공단 또는 건강보험심사평가원에 제공하는 경우\n        - 「의료급여법」의 규정에 의하여 급여비용심사기관에 제공하는 경우\n        - 「전염병예방법」,「혈액관리법」,「후천성면역결핍증예방법」,「모자보건법」,「결핵예방법」의 규정에 의하여 보고 또는 신고하여야 하는 경우\n        - 수사기관이 법원에서 영장을 발부받아 요청하는 경우\n      (나) 취급기관은 수사기관에서 영장을 발부받아 요청하는 경우에 한하여 본인의 동의 없이 건강기록 중 해당부분을 발췌하여 제공할 수 있음.\n      (다) 건강기록을 제공받은 자는 해당 건강기록을 목적 외의 용도로 이용하거나 제공하여서는 아니 됨.\n    (5) 생성기관·취급기관에서의 건강기록 보호조치 (안 제9조)\n      (가) 보건복지부장관은 관리적·물리적·기술적 조치가 포함된 건강기록 보호지침을 고시할 수 있으며, 생성기관 및 취급기관은 이를 준수하여야 함.\n    (6) 건강정보보호위원회의 설치 및 기능 (안 제11조)\n      (가) 건강정보보호에 관한 다음의 사항을 심의하기 위하여 보건복지부에 건강정보보호위원회를 설치하여 운영함.\n        - 건강정보의 보호와 관련된 분쟁 조정에 관한 사항\n        - 건강기록 보호지침에 관한 사항\n      (나) 보호위원회는 보건복지부장관이 위촉하는 20인 이내의 위원으로 구성되며, 의약계·시민단체·학계 및 관련 전문가 등이 포함되어야 함.\n      (다) 보호위원회의 위원장은 보건복지부장관이 임명하며, 분과위원회를 둘 수 있음.\n  나. 건강정보의 정보화 운영체계\n    (1) 기본계획의 수립 (안 제12조)\n      (가) 보건복지부장관은 건강정보의 정보화 촉진을 위한 기본계획을 5년을 단위로 수립·시행하여야 함.\n      (나) 기본계획에는 건강정보의 보호 및 보안, 건강정보의 정보화 촉진, 건강정보관련 표준의 개발 및 인증, 건강정보 관련 기술의 연구·개발, 건강정보 분야의 인력 양성, 국제협력 등에 관한 사항이 포함되어야 함.\n      (다) 기본계획은 건강정보운영위원회의 심의를 거친 후 확정함.\n    (2) 시행계획의 수립 (안 제13조)\n      (가) 보건복지부장관은 기본계획에 따라 연차별 시행계획을 수립하고 이를 시행하여야 함.\n      (나) 보건복지부장관은 전년도 시행계획 추진실적과 다음 연도 시행계획을 건강정보운영위원회에 제출하여 그 심의를 거친 후 확정함.\n    (3) 정책의 조정 (안 제14조)\n      (가) 중앙행정기관 및 지방자치단체의 장은 건강정보의 정보화 촉진과 관련된 정책의 수립과 그 집행에 있어서 기본계획 및 시행계획을 우선적으로 고려하여야 하며, 보건복지부장관과 사전 협의를 거쳐야 함.\n      (나) 중앙행정기관 및 지방자치단체는 예산의 범위 안에서 필요한 비용의 일부 또는 전부를 보조할 수 있음.\n    (4) 건강정보운영위원회의 설치 및 기능 (안 제15조 및 제16조)\n      (가) 건강정보의 정보화 촉진에 관한 다음의 사항을 심의하기 위하여 보건복지부에 건강정보운영위원회 둠.\n        - 기본계획의 수립 및 변경에 관한 사항\n        - 시행계획의 수립 및 추진실적 평가에 관한 사항\n        - 건강정보의 정보화 촉진과 관련한 주요정책사항으로서 위원장이 부의하는 사항\n      (나) 위원장은 보건복지부장관이 되며, 행정자치부·기획예산처·정보통신부·산업자원부·보건복지부 및 관계중앙행정기관의 고위공무원단에 속하는 일반직 공무원, 건강정보분야에 전문지식과 경험이 풍부한 의약계·학계·시민단체·산업계를 대표하는 자 중에서 보건복지부 장관이 위촉하는 20인 이내의 자로 함.\n  다. 건강정보의 정보화\n    (1) 건강정보 관련 표준 및 인증 (안 제17조)\n      (가) 보건복지부장관은 건강정보에 관한 표준을 국제표준 등을 고려하여 고시·권고할 수 있음.\n      (나) 고시된 표준을 충족하는 제품을 개발 또는 공급한 자는 건강정보보호진흥원으로부터 표준의 인증을 받아 그 표시를 할 수 있음.\n    (2) 건강기록의 교류 (안 제18조)\n      (가) 생성기관은 다른 생성기관에 진료에 필요한 범위 내에서 건강기록을 열람시키거나 사본을 교부할 수 있음.\n      (나) 다른 생성기관으로 건강기록의 열람 및 사본교부를 요청할 수 있는 경우는 본인 또는 본인이 지정한 대리인, 본인의 동의를 얻은 생성기관에 한함.\n    (3) 정보화 및 정보보호 수준평가 (안 제19조)\n      (가) 보건복지부장관은 생성기관 및 취급기관의 정보화 및 건강정보보호 수준평가를 실시 할 수 있음.\n  라. 건강정보보호진흥원\n    (1) 건강정보보호 및 정보화 촉진을 위하여 필요한 시책을 효율적으로 추진하기 위하여 건강정보보호진흥원을 설립함(안 제22조).\n    (2) 건강정보보호진흥원의 업무는 보호위원회의 운영 및 건강정보의 보호·보안에 관한 지원, 기본계획 및 시행계획의 수립·시행을 위한 지원, 운영위원회의 운영지원, 건강정보 관련 표준의 개발·운영지원 및 인증, 국제협력 지원, 건강정보 관련 기술의 연구·개방을 위한 지원, 건강정보분야 인력양성을 위한 교육·훈련 지원, 전자건강기록의 관리를 위탁한 생성기관의 전자건강기록 관리, 그 밖에 보건복지부장관으로부터 위탁받은 사업등을 수행함(안 제24조).\n    (3) 건강정보보호진흥원은 이사장 및 원장 각 1인을 포함한 10인 이내의 이사와 감사 1인을 둠(안 제25조).\n    (4) 건강정보보호진흥원의 업무에 관한 중요사항을 심의·의결하기 위하여 이사회를 둠(안 제26조).\n    (5) 건강정보보호진흥원은 정부 또는 정부외의 자의 출연금, 위탁업무에 대한 수수료 및 기타수입금에 의하여 설립·운영함(안 제27조).\n    (6) 건강정보보호진흥원은 설립목적 수행에 지장이 없는 범위 안에서 수익사업을 할 수 있음(안 제27조).\n  마. 벌칙 및 부칙\n    (1) 이 법을 위반한 자를 신고 또는 고발한 자에게 포상금을 지급할 수 있음(안 제32조).\n    (2) 이 법은 공포 후 6월이 경과한 날부터 시행함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-11-06"
        ],
        "상정일": [
            "2007-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차전체회의",
            "제268회국회(임시회)제4차법안심사소위",
            "제271회국회(임시회)제3차법안심사소위",
            "제271회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-02-06",
            "2007-08-29",
            "2008-02-21",
            "2008-02-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}