{
    "의안접수정보": {
        "의안번호": [
            "175333"
        ],
        "제안일자": [
            "2006-11-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n변화와 혁신 없이는 생존과 번영이 어려운 속도의 경쟁시대에서 효율적인 정부, 봉사하는 정부, 투명한 정부 및 국민과 함께하는 정부를 만들기 위하여 정부혁신을 지속적이고 체계적으로 추진할 수 있는 법·제도적 체제를 마련하여 정부혁신을 제도와 문화로 정착시키고 내재화 할 수 있도록, 산재되어 있는 혁신관련 법령을 체계화하고 정부혁신의 기본이념·추진원칙·추진체계 및 추진과제 등의 사항을 명확하게 규정하여, 체계적이고 지속가능한 정부혁신을 위한 법적 기반을 마련하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 정부혁신의 기본이념 및 원칙(안 제4조 및 제5조)\n    (1) 정부혁신이 나아가야 할 방향과 추진원칙을 명확히 제시할 필요가 있음.\n    (2) 정부혁신은 행정의 효율성, 투명성 및 서비스의 품질을 지속적으로 높임으로써 정부에 대한 국민의 신뢰, 국가경쟁력, 국민의 삶의 질 제고에 이바지함을 기본이념으로 하고, 행정기관의 자율성·창의성의 발현과 국민의 참여와 협력이 이루어지도록 추진되어야 함을 규정함.\n    (3) 정부혁신의 기본이념 및 추진원칙을 국민과 정부혁신의 추진 주체인 공무원이 공유하여, 정부혁신을 일관성 있게 추진할 수 있을 것으로 기대됨.\n  나. 정부혁신의 추진체계(안 제7조 및 제8조)\n    (1) 정부혁신을 장기적 관점에서 체계적으로 추진하기 위한 법적 기반을 마련할 필요가 있음.\n    (2) 정부혁신에 관한 목표 및 방향을 설정하기 위하여 매년 정부혁신기본계획을 수립하며, 정부혁신에 관한 주요사항을 심의하기 위하여 대통령이 의장이 되는 정부혁신추진회의를 운영하도록 함.\n    (3) 정부혁신을 범정부적으로 종합적이고 체계적으로 추진할 수 있을 것으로 기대됨.\n  다. 정부혁신의 추진과제(안 제9조 내지 제14조)\n    (1) 정부혁신의 기본이념 및 목표를 구현하기 위한 정부혁신의 주요과제를 구체적으로 규정할 필요가 있음.\n    (2) 행정기관의 장은 업무처리의 전 과정을 체계적으로 관리하고, 업무관리시스템 등을 구축·활용하여야 하며, 지식·정보 및 정책품질을 체계적으로 관리하고, 행정의 효율성 및 투명성을 저해하거나 국민생활을 불편하게 하는 행정제도를 개선하여야 함.\n    (3) 행정기관이 추진해야 하는 정부혁신의 주요 과제를 구체적으로 규정하여 효율적 정부, 투명한 정부 및 봉사하는 정부를 구현하고 정부혁신을 제도와 문화로 정착시킬 수 있을 것으로 기대됨.\n  라. 정부혁신의 추진방법(안 제15조 내지 제18조)\n    (1) 정부혁신의 주요 과제를 추진하기 위한 구체적 방법을 규정할 필요가 있음.\n    (2) 정부는 정부혁신기본계획의 수립 등을 추진할 때에는 사전에 국민의 의견을 들어야 하고 국제협력을 촉진하여야 하며, 행정자치부장관은 혁신수준에 대한 과학적 진단, 혁신 전략·기법 등에 대한 지원 등을 실시하여야 함.\n    (3) 국민 참여와 세계와 함께하는 정부혁신으로 혁신에 대한 국민의 지지와 신뢰를 확보하고, 국제적 평가를 제고할 수 있을 것으로 기대됨.\n  마. 정부혁신 추진결과의 활용(안 제19조 및 제20조)\n    (1) 정부혁신 추진결과를 공유·확산·활용하는 방안을 명확히 할 필요가 있음.\n    (2) 정부는 매년 정부혁신의 추진결과를 국회에 보고하고 국민에게 공표하여야 함.\n    (3) 정부혁신 추진결과를 국회 및 국민과 공유하도록 하여, 정부혁신에 대한 정부의 책임성을 제고할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-11-14"
        ],
        "상정일": [
            "2006-12-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}