{
    "의안접수정보": {
        "의안번호": [
            "175399"
        ],
        "제안일자": [
            "2006-11-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방자치단체 재정·조직의 운영성과와 중앙행정기관의 지방자치단체에 대한 평가결과 등을 공개하도록 하여 지방행정의 민주성과 책임성을 확보하고, 중앙정부 및 지방자치단체 상호간의 갈등 및 분쟁의 장기화로 주민불편과 행정력 낭비 현상이 초래됨에 따라 분쟁의 조기해결을 위하여 행정협의조정위원회를 설치하여 행정의 비능률과 비용의 손실을 방지하는 한편, 특별지방자치단체의 설치근거만 규정되어 있는 지방자치법의 입법 불비상태를 해소하고 현행 지방자치단체조합의 운영상 제기된 한계점을 보완하기 위하여 특별지방자치단체 제도를 도입하기 위한 설치·운영 등에 관한 사항을 규정함으로써 지방자치단체간 협력제도의 다양성을 제고하고 최근 증가하는 광역 행정수요에 따른 효율적 대응체계를 구축하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 지방자치단체 성과 공시제도 도입(안 제13조의9 신설)\n    (1) 지방행정에 관한 정보가 분야별로 제한된 범위내에서 공개되어 주민의 알권리 충족 및 올바른 권리행사에 어려움이 있음.\n    (2) 지방자치단체의 장은 매년 1회 이상 지방자치단체 재정·조직의 운영성과 등을 공시하도록 하고 행정자치부장관은 중앙행정기관의 장이 지방자치단체를 대상으로 실시한 평가결과 등을 종합하여 공개할 수 있도록 함.\n    (3) 지방자치단체 관련 정보가 주민에게 충분히 제공되어 지방행정의 민주·책임성 제고에 기여할 것으로 기대됨.\n  나. 행정협의조정위원회의 직권상정절차 마련(안 제156조의2제2항 신설)\n    (1) 중앙정부와 지방자치단체 상호간 분쟁의 장기화로 주민불편 및 행정력 낭비현상이 초래됨.\n    (2) 분쟁으로 공익이 현저히 저해되어 조속한 협의·조정이 필요하다고 인정되는 경우에는 당사자의 신청이 없더라도 직권으로 협의·조정할 수 있도록 함.\n    (3) 분쟁의 조기해결을 통하여 행정의 비능률과 비용의 손실을 방지할 수 있을 것으로 기대됨.\n  다. 특별지방자치단체의 설치주체 및 절차 (안 제162조 신설)\n    (1) 특별지방자치단체의 안정적 제도화를 위하여 설치 주체 및 절차 등을 법적으로 명시할 필요가 있음.\n    (2) 2개 이상의 지방자치단체가 그 사무의 일부를 공동으로 처리할 필요가 있을 경우 규약을 정하여 지방의회의 의결 및 행정자치부장관의 승인을 얻어 설치하도록 함.\n    (3) 지방자치단체간 자율적 협력체계를 강화하고, 특별지방자치단체 제도의 안정적 운영을 도모할 수 있을 것으로 기대됨.\n  라. 특별지방자치단체 규약의 작성 및 승인(안 제165조 신설)\n    (1) 규약은 구성원인 지방자치단체간 협의에 의하여 자율적으로 제정하되, 특별지방자치단체 상호간 균형을 이룰 수 있도록 필수적 기재사항을 명시할 필요가 있음.\n    (2) 규약에는 명칭·구역·사무 등의 중요사항을 기재하고, 특별지방자치단체 구성원인 지방자치단체 지방의회의 의결을 거쳐 행정자치부장관의 승인을 얻도록 규정함.\n    (3) 특별지방자치단체의 기관 구성 등 기본요건은 통일을 기하되, 설치목적에 맞게 조직 및 운영방법 등을 정할 수 있도록 하여 자율성을 보장함.\n  마. 특별지방자치단체의 사무처리 기본계획 작성 및 국가 또는 시·도사무의 위임(안 제166조 신설)\n    (1) 특별지방자치단체는 구성원인 지방자치단체와 사무의 중복처리를 방지하고, 국가 또는 시·도 관련 사무를 위임받아 종합적으로 처리하도록 할 필요가 있음.\n    (2) 사무처리를 위한 기본계획은 관계 지방자치단체의 도시계획 및 다른 법률의 광역계획과 조화를 이루도록 작성하고, 국가 또는 시·도사무의 위임이 필요한 경우 관계 중앙행정기관의 장 또는 시·도지사에게 위임을 요청할 수 있도록 함.\n    (3) 기본계획 시행을 통하여 사무의 중복처리를 방지하고, 국가 또는 시·도 관련 사무를 종합적으로 처리할 수 있을 것으로 기대됨.\n  바. 특별지방자치단체의 의회의 조직 및 기능(안 제167조 신설)\n    (1) 특별지방자치단체의 의결기관인 의회의 구성방법과 중요한 의결사항의 처리방법을 규정할 필요가 있음.\n    (2) 특별지방자치단체 의회는 구성원인 지방자치단체의 지방의회 의원으로 구성하며 중요의결 사항은 구성원인 지방자치단체의 장에게 사전·사후에 통지하도록 함.\n    (3) 지방의회 의원이 특별지방자치단체의 의회의원을 겸직함으로써 주민대표성을 확보하고, 구성원인 지방자치단체와의 업무 연계성을 확보할 수 있을 것으로 기대됨.\n  사. 특별지방자치단체의 집행기관 구성방법(안 제168조 신설)\n    (1) 특별지방자치단체의 사무를 효율적·전문적으로 처리하기 위한 집행기관의 구성방법을 규정할 필요가 있음.\n    (2) 집행기관의 장은 규약이 정하는 바에 따라 특별지방자치단체의 의회에서 선출하고, 의회 및 집행기관 직원은 특별지방자치단체 소속인 지방공무원과 구성원인 지방자치단체의 지방공무원으로 구성함.\n    (3) 특별지방자치단체 집행기관의 장의 주민대표성을 확보하고, 직원은 소속 공무원과 파견 공무원으로 구성하도록 하여 업무의 일관성과 전문성을 제고할 수 있을 것으로 기대됨.\n  아. 주민의 직접청구제도 준용규정 명시(안 제169조 신설)\n    (1) 특별지방자치단체가 처리하는 사무에 대하여 관할구역내 주민의 참여기회를 보장할 필요가 있음.\n    (2) 특별지방자치단체가 처리하는 사무에 대하여 주민이 조례 제·개폐 및 감사청구를 할 수 있도록 함.\n    (3) 특별지방자치단체의 사무처리의 민주성과 공정성이 제고될 것으로 기대됨.\n  자. 운영 및 사무처리에 필요한 경비부담(안 제170조 신설)\n    (1) 특별지방자치단체의 안정적·독립적 운영을 위하여 재원조달 방법을 명시할 필요가 있음.\n    (2) 특별지방자치단체의 운영 및 사무처리에 필요한 경비는 구성 지방자치단체가 특별회계를 설치하여 분담하며, 국가 또는 시·도가 사무를 위임하는 경우 재정적 지원을 할 수 있도록 함.\n    (3) 특별지방자치단체 운영에 소요되는 재원이 안정적으로 확보될 것으로 기대됨.\n  차. 지방자치단체에 관한 규정의 준용(안 제175조 신설) \n    (1) 특별지방자치단체는 지방자치단체와 동등한 법인이므로 법 적용의 일관성을 유지하기 위하여 지방자치법 및 관계 법률을 준용할 필요가 있음.\n    (2) 시·도, 시·도와 시·군 및 자치구 또는 2개 이상의 시·도에 걸치는 시·군 및 자치구가 구성원인 특별지방자치단체는 시·도에 관한 규정을, 동일한 시·도 관할구역 안의 시·군 및 자치구가 구성원인 특별지방자치단체는 시·군 및 자치구에 관한 규정을 준용함.\n    (3) 특별지방자치단체에 관한 규정을 간소화 하고 법 적용의 예측가능성을 제고함으로써, 안정적 운영을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-11-22"
        ],
        "상정일": [
            "2006-12-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-02-23"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}