{
    "의안접수정보": {
        "의안번호": [
            "175352"
        ],
        "제안일자": [
            "2006-11-13"
        ],
        "제안자": [
            "강기갑의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n급변하는 농수산물유통환경 변화에 대응하기 위해 국가 및 지방자치단체로 하여금 농수산물 수급계획을 수립하게 하고 농수산물 생산·출하 시 수급조정을 시행하게 하여 생산자 소득안정 및 소비자 수급안정을 꾀하도록 하기 위함.\n  정상적인 기능과 역할을 수행하지 못하는 공영농수산물도매시장의 거래방법에 대한 규제를 완화하여 도매시장을 정상화 시키고, 도매시장이 농수산물유통의 중심기지가 되도록 하기 위함.\n  도매시장의 도매사업자등으로 하여금 정산창구를 통해 출하자에게 대금결제를 하도록 하고, 도매시장에서 농수산물을 구매하는 도·소매 구매사업자에게 농수산물전용구매카드를 사용하도록 하여 공정하고 투명한 거래질서가 정착되도록 하기 위함.\n  생산자단체등이 도매시장에 도·소매직판장을 개설·운영하는데 따른 지원근거를 마련하고, 산지생산자단체등이 집하장, 공판장, 산지유통센터 등을 설치·운영할 때에는 농림부장관, 해양수산부장관 또는 시·도지사가 이를 적극 지원·육성하도록 함으로써 생산자단체을 육성하고 산지유통의 활성화를 도모하도록 하기 위함.\n\n\n\n\n■ 주요내용\n\n  가. 도매시장의 거래에 대한 혼선을 방지하기 위해 농산물과 수산물의 정의, 중앙도매시장·지방도매시장·민영도매시장·농수산물공판장 등 개념을 명확히 하고 도매시장법인·시장도매인·중도매인·산지유통인 등 도매시장상인등의 정의도 변화된 유통환경에 부합되도록 새롭게 하고 도매시장의 매매방법 등에 대한 정의를 추가함(안 제2조).\n  나. 농림부장관, 해양수산부장관 및 시·도지사는 국민의 안정적 식량수급을 위해 농수산물수급계획을 매년 수립하고 농업관측 및 수산업관측을 매월 실시하여 공표하고 이를 위해 농림부장관은 농산물수급조정위원회를 설치하여 생산 및 출하조정 등 업무를 수행함(안 제4조 내지 제8조).\n  다. 농림부산부장관 및 시·도지사는 주요 농산물의 생산자 및 생산자단체의 요청 및 수급조절과 가격안정을 위해 당해 파종기 이전에 하한가격을 농산물수급조정위원회 등과 협의를 거쳐 예시하고 생산 및 출하조절을 위한 수매·비축·수출·대북지원·사회복지단체 기증 등 필요한 시책을 추진하거나 유통협약에 따른 유통명령 등을 통해 생산자등의 손실이 있을 경우에는 농산물가격안정기금 및 수산업발전기금으로 지원하여야 함(안 제11조 내지 제17조).\n  라. 농림부장관은 수입추천자 및 수입품목, 수입수량 등 사항이 정해진 경우에는 이를 즉시 공개하고 수입업자의 수입이익금을 부과·징수하여 농산물가격안정기금에 납입하여야 함(안 제18조 내지 제19조).\n  마. 유통비용절감을 위한 거래방법개선, 시장혼잡개선, 불법영업자 단속, 출하대금정산 관리, 농수산물전용구매카드 확대 정착 등 개설자의 의무사항을 신설하고 개설허가자는 개설자의 의무사항 및 관리·운영을 평가하여 공개함(안 제23조).\n  바. 도매시장개설자는 관리사무소 또는 시장관리자로 하여금 시설물관리, 거래질서유지, 유통종사자 지도·감독, 특정거래품목지정, 도매시장상인등의 허가·지정 및 취소 등에 관한 업무를 하게 하고 보다 효율적인 관리을 위하여 다른 도매시장 관리공사 또는 농수산물유통공사에 위탁하여 관리하게 함(안 제24조). \n  사. 도매시장 개설자는 부류별로 적정수의 시장도매인을 지정하여 농수산물을 매수또는 위탁받아 도매 또는 위탁받아 판매하도록 하고 시장도매인에게 판매내역 보고 의무를 부여함(안 제26조 내지 제28조).\n  아. 도매시장법인에게 특정거래품목을 경매 및 입찰의 방법으로 매매할 수 있도록 하고 재무상황 등을 공시하도록 함(안 제29조 내지 제31조).\n  자. 도매시장법인의 인수·합병에 대한 규정을 신설하여 인수·합병을 통한 경영효율성을 제고하고 도매시장법인 지정조건 변동에 따라 개설자가 시설사용권을 제한 하는 한편 공공출자법인을 설립하여 도매시장법인의 업무를 수행하게 할 수 있도록 함(안 제32조 내지 제34조).\n  차. 도매시장의 농수산물경매사는 농수산물유통공사의 장이 실지하는 자격시험에 합격한 자 가운데 도매시장개설자가 임면하며, 도매시장법인 및 공판장에 적정수를 파견하여 경매수선순위결정, 가격평가, 경락자결정 등 업무를 하도록 하고 농수산물경매사 자격 취소 등 조항을 신설함(안 제35조 내지 제37조).\n  카. 중도매인의 영업을 하고자 하는 자는 개설자의 허가를 받아야 하며, 개설자는 중도매인이 사망, 질병, 고령 등의 이유로 정상적인 영업이 불가능할 시 직계존속으로 하여금 중도매업 허가를 승계할 수 있도록 함(안 제38조).\n  타. 수탁판매의 원칙을 삭제하고 도매시장에 출하되어 도매시장법인·시장도매인·중도매인등이 매매를 개시한 경우를 상장된 것으로 보고, 상장된 농수산물은 도매사업자등이 자유롭게 매수 또는 위탁등을 통해 매매를 할 수 있도록 함. 다만, 가격안정 및 생산자·소비자 보호를 위해 필요한 경우 해당품목을 특정거래품목으로 지정하여 도매시장법인 및 공판장에서 입찰 또는 경매의 방법으로 거래하도록 함(안 제42조 내지 제44조).\n  파. 도매시장상인등은 비규격출하품, 기준미달품, 안전성기준미달품 등을 제외하고 수탁을 거부할 수 없으며, 도매시장개설자는 해당 도매시장에 반입되는 농수산물에 대하여 안전성검사를 실시하여 기준미달품에 대하여 출하를 금지할 수 있도록 함(안 제45조 및 제46조).\n  하. 도매시장 내에서 하역업무를 행하고자 하는 자는 도매시장 개설자에게 등록을 하여야 하며, 도매시장 개설자는 등록된 하역근로자를 도매사업자가 직접 채용하도록 명령하고 필요한 지원을 할 수 있도록 함(안 제48조).\n  거. 출하자에 대한 대금결제를 정산창구 직접결제에서 정산창구 등록 계좌를 통한 직접결제방식 등으로 확대하여 실시하고 도매시장 내 구매사업자의 대금결제의 방법도 농수산물전용구매카드를 이용하도록 함(안 제49조 또는 제50조). \n  너. 지방도매시장의 개설자는 지방도매시장의 운영·거래방법을 업무규정으로 달리 정하여 시행할 수 있도록 하고, 수산부류도 해양수산부장관 및 도매시장 개설자가 별도의 운영지침 또는 업무규정을 마련하여 관리·운영할 수 있도록 함(안 제53조 또는 제54조).\n  더. 도매시장 개설자는 도매시장 공판장의 매매방법을 경매 또는 입찰의 방법으로 하도록 명할 수 있도록 하고, 출하자의 요구가 있거나 개설자의 허가를 얻어 정가매매 또는 수의매매를 할 수 있도록 함(안 제58조).\n  러. 농림수협등 또는 공익법인 및 산지 품목별·업종별조합 또는 영농조합법인·영어조합법인 등 산지생산자단체는 집하장 설치·운영, 산지유통센터 설치·운영 등 산지유통계획을 수립·시행하여야 하며, 농림부장관, 해양수산부장관 또는 시·도지사는 산지생산자단체의 산지유통계획 시행할 때는 필요한 지원을 하여야 함(안 제61조 내지 제64조).\n  머. 농림부장관, 해양수산부장관 또는 시·도지사는 도매시장의 활성화 및 경제적이고 효율적인 거래질서를 확립하기 위해 도매시장 정비계획을 수립·고시하고 시행하여야 함(안 제74조 내지 제80조).\n  버. 농림부장관 또는 해양수산부장관은 생산자단체가 도매시장등에 중도매업·소매업을 하기 위해 직판장을 개설·운영할 경우 필요한 지원을 하여야 하고, 농수산물소매업자등이 가격안정을 저해하는 행위를 할 경우 해당품목에 대한 판매금지 등 조치를 명할 수 있도록 함(안 제81조).\n  서. 농림부장관 또는 해양수산부장관은 도매시장에 대한 실태조사를 위해 별도의 특별실태조사위원회를 구성하여 운영할 수 있음(안 제89조)\n  어. 농림부장관 소속하에 도매시장제도개선심의회 및 도매시장 개설자 소속하에 시장관리운영위원회를 두어 거래제도 및 거래방법, 도매시장 관리·운영에 대한 평가 등 사항을 심의·의결하도록 함(안 제91조).\n  저. 도매시장개설자는 도매시장법인·시장도매인·중도매인 등이 업무정지에 갈음하여 도매시장법인등에게는 1억원 이하, 시장도매인에게는 1천만원 이하, 중도매인에게는 3백만원 이하의 과징금을 부과할 수 있도록 함(안 제96조).\n  처. 도매시장의 개설자는 도매시장 관리·운영의 효율성을 제고하기 위해 산지유통인등록, 도매시장상인등의 업무집행상황 보고명령, 거래질서위판자에 대한 단속 및 시정명령, 특정거래품목지정, 위탁수수료, 중개수수료, 하역비 등 결정, 출하자등록카드 발급, 농수산물전용구매카드 발급, 농수산물 입·출하시스템 설치·운영, 정산창구 설치·운영 등 권한을 시장관리자에게 위임 또는 위탁할 수 있도록 함(안 제98조).\n  커. 이 법은 공표 후 1년이 경과된 날로부터 시행함(안 부칙 제1조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-11-15"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제262회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2006-11-27"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}