{
    "의안접수정보": {
        "의안번호": [
            "175406"
        ],
        "제안일자": [
            "2006-11-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n대중교통 활성화를 위하여 버스교통체계를 개선하는 경우와 경영이 어려운 터미널 사업을 계속하게 하는 경우에는 여객자동차운수사업자에 대하여 소요자금의 일부를 보조 또는 융자할 수 있도록 하고, 종전에는 버스ㆍ택시ㆍ전세버스운송사업자에 대하여만 공제조합을 설립할 수 있도록 하던 것을 앞으로는 자동차대여사업자도 공제조합을 설립할 수 있도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 운수종사자의 입·퇴사 현황 보고의무 신설(안 제23조 신설)\n   (1) 여객자동차운송사업의 운전업무에 종사하는 운수종사자의 현황에 관한 자료는 운수종사자 자격요건의 확인 및 안전교육실시 등을 위하여 필요하나, 현재 법률에 근거가 없이 자율적인 보고에 의존하고 있어 현황자료 관리가 부실한 문제점이 있음.\n   (2) 운송사업자는 신규채용하거나 퇴직한 운수종사자의 명단  등 운수종사자의 취업현황을 매월 시·도지사에게 통보하도록 하고, 시ㆍ도지사는 이를 건설교통부장관에게 보고하도록 함.\n  나. 대중교통 운행중단시 대체운행명령제도 신설(안 제24조제2항 신설 및 제24조제3항)\n   (1) 대중교통은 일반 시민의 이동수단으로서 운행이 중단되는 경우에는 경제적ㆍ사회적 파급효과가 매우 클 것이므로 이에 대한 대체교통수단의 마련 등이 필요함.\n   (2) 건설교통부장관 또는 시·도지사는 천재지변 등의 사유로 시내버스·도시철도 등 대중교통수단의 운행이 곤란한 지역 또는 노선이 있는 때에는 운송사업자에 대하여 기존 노선의 연장·변경 및 임시 노선의 운행 등 대체교통수단으로서의 운행을 명할 수 있도록 하고, 대체운행명령을 이행함에 따라 손실이 발생하는 때에는 적정한 손실보상을 하도록 함.\n   (3) 천재지변 등 불가항력적인 사유로 대중교통수단의 운행이 중단되는 경우 대체운행명령을 통한 위기관리시스템을 구축함으로써 시민의 교통불편을 최소화할 것으로 기대됨.\n  다.공익목적을 위하여 비용을 부담하게 되는 버스운송사업자 및 터미널사업자에 대한 지원 근거 마련(안 제51조제2항제3호 및 제4호 신설)\n   (1) 공익목적을 위한 사업 또는 정책시행과 관련하여 여객운송사업자 또는 터미널사업자에게 일정한 부담이 발생하게 되는 경우에는 그 비용을 일정부분 보전하게 할 필요가 있음.\n   (2) 대중교통 활성화를 위해 버스 교통체계를 개선하는 경우 및 사업경영에 어려움을 겪고 있는 터미널사업자에 대하여 터미널 이용객의 편의를 위하여 영업을 계속하게 하는 경우 등에는 시ㆍ도지사가 버스운송사업자 및 터미널사업자에 대하여 재정지원을 할 수 있도록 함.\n  라.버스ㆍ택시ㆍ전세버스운송사업자와 마찬가지로 자동차사고로 인한 손해배상책임을 질 가능성이 있는 자동차대여사업자에 대하여도 공제조합(共濟組合)을 설립할 수 있도록 함(안 제62조제1항ㆍ제4항 및 제64조제1항제6호).\n  마.공제사업의 공정성과 경영건전성 강화(안 제63조의2 및 제65조의2 내지 제65조의4 신설)\n   (1) 현재 공제조합의 운영이 사업자인 조합원 위주로 되어 있고 제재수단이 미비하여 교통사고 피해자 등의 권익보호에 미흡한 점이 있음.\n   (2) 공제조합에는 외부전문가도 참여하는 공제조합 운영위원회를 두도록 하고, 재무건전성 기준을 준수하도록 하며, 공제조합의 경영건전성을 확보하기 위한 개선명령과 임ㆍ직원에 대한 해임ㆍ징계 요구권 등을 신설함.\n   (3) 공제조합 운영의 객관성과 경영의 건전성을 확보함으로써 교통사고 피해자 및 조합 가입자의 권익보호에 기여할 것으로 기대됨.\n  바.개인택시운송사업자의 경우에 종전에는 운전면허가 취소된 경우에만 운송사업면허를 취소하도록 하였으나, 앞으로는 부정한 방법으로 운수종사자의 자격을 취득하였다는 사유 등으로 운수종사자의 자격이 취소되어 운전업무에 종사할 수 없게 되는 경우에도 사업면허를 취소할 수 있도록 함(안 제76조제1항제36호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-11-22"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제267회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}