{
    "의안접수정보": {
        "의안번호": [
            "175404"
        ],
        "제안일자": [
            "2006-11-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    청소년활동인증제의 효율성을 확보하기 위하여 청소년활동인증을 사후관리하고, 국가청소년위원회가 여성청소년가족부로 통합됨에 따라 관련 규정을 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 한국청소년진흥센터의 청소년활동 지원사업의 수행(안 제6조)\n    (1) 한국청소년진흥센터가 청소년자원봉사활동 등 제반 청소년 활동 지원업무를 담당하게 할 것이 필요함.\n    (2) 청소년활동 지원 사업 및 청소년자원봉사활동 활성화사업 등을 한국청소년진흥센터에서 담당하도록 함.\n    (3) 청소년자원봉사활동을 포함해 전반적인 청소년활동 지원업무를 처리하도록 함으로써 청소년활동 지원 기능이 강화될 것으로 기대됨.\n\n  나. 지방청소년활동지원센터의 지방청소년활동진흥센터로의 명칭변경 및 사업 규정 신설(안 제7조)\n    (1) 지방청소년지원센터가 지방의 청소년활동지원업무를 효과적으로 수행할 수 있도록 한국청소년진흥센터와의 업무 연계 조치 및 재정적 지원이 필요함.\n    (2) 지방청소년활동지원센터를 지방청소년활동진흥센터로 명칭을 변경하고, 한국청소년진흥센터와 업무를 연계하여 상호 협력하도록 하며, 국가와 지방자치단체가 지방청소년활동진흥센터에 운영 경비를 지원할 수 있도록 하고, 지방청소년활동진흥센터의 지역 청소년활동의 진흥을 위한 구체적 업무를 규정함.\n    (3) 한국청소년진흥센터와의 연계·협력을 통한 구체적인 사업 기능을 강화함으로써 중앙과 지방의 효율적 업무추진 및 통합적 지원을 통한 지방 청소년활동이 진흥될 것으로 기대됨.\n\n  다. 상임 한국청소년수련원장의 임명(안 제43조의2 신설)\n    (1) 한국청소년수련원의 업무 수행의 효율성을 높이기 위하여 상임인 원장이 한국청소년수련원을 대표하고, 그 사무를 통할할 것이 필요함.\n    (2) 이사회의 제청으로 여성청소년가족부장관이 원장을 임명하고, 그 임기를 3년으로 하며, 연임할 수 있게 함.\n    (3) 국립청소년수련원이 책임운영체제를 갖춤으로써 업무효율성이 높아질 것으로 기대됨.\n\n  라. 청소년활동인증제의 사후관리 등(안 제65조의2 내지 제65조의6 신설)\n    (1) 효과적인 청소년활동인증제의 시행을 위하여 인증절차를 구체적으로 정하고, 인증 받은 활동에 대한 이행여부 확인, 시정요구 및 인증 취소 등의 사후관리가 필요함.\n    (2) 인증받기 위한 구체적 절차를 정하고, 인증 받은 청소년활동에 대해 유효기간을 설정할 수 있도록 하며, 인증 받은 청소년활동이 제대로 이행되고 있는지 확인할 수 있도록 하고, 이에 대한 시정의 요구 및 인증을 취소할 수 있도록 함. \n    (3) 청소년활동인증제의 사후관리 등을 통해 청소년활동인증제가 안정적으로 정착될 것으로 기대됨.\n\n\n참고사항\n\n    이 법률안은 ？정부조직법 일부개정법률안？의 의결을 전제로 하는 것이므로, 동 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정하여야 할 것임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-11-22"
        ],
        "상정일": [
            "2007-04-06"
        ],
        "처리일": [
            "2007-04-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제267회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-04-06",
            "2007-04-12",
            "2007-04-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}