{
    "의안접수정보": {
        "의안번호": [
            "175679"
        ],
        "제안일자": [
            "2006-12-11"
        ],
        "제안자": [
            "정청래의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n인터넷신문의 성장 등 미디어환경의 변화를 수용하고 여론의 다양성 보장과 침체된 신문산업의 경쟁력 제고를 위하여 종전의 「정기간행물등록 등에 관한 법률」을 전면 개정한 「신문 등의 자유와 기능 보장에 관한 법률」이 2005년 1월 1일 국회 본회의를 통과하여 동년 7월 28일부터 시행되고 있음.\n  그동안 법 시행 이전부터 상당수 조문에 대해 헌법소원이 제기되는 등 여건이 열악한 가운데에서도 신문산업 진흥을 위한 기반이 정비되고 있고, 530종에 달하는 인터넷신문이 등록하는 등 변화된 법제 환경이 정착되고 있으나, 신문과 방송 간 소유규제에 관한 방송법 규정과의 상충 및 영업의 승계 근거와 신문발전위원 결격사유의 미비 등 법의 실효성을 높이기 위해 더 보완해야 할 사항들이 발견되기도 하였음.\n  한편, 헌법재판소는 신문과 방송의 겸영규제, 신문사 자료 신고 등 대부분의 쟁점에 대해 큰 틀에서 입법목적과 정당성을 인정하면서도 시장지배적사업자 규정에 대해서는 합리성의 부족을 이유로 위헌을 결정하였고 신문의 복수소유에 대해서는 일률적인 규제보다 신문의 다양성을 보장하기 위한 더 세련된 방식의 규제 필요성을 제안한 바 있어 법 개정을 통해 이의 반영이 필요함. \n  따라서 법 시행과정에서 나타난 문제점을 보완하여 법의 완결성을 제고하고 헌법재판소의 결정내용을 반영하기 위하여 법의 일부를 개정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 법의 적용 대상 및 범위에 인터넷신문을 포함하고, 목적에 육성과 지원에 관한 사항을 명시함(안 제1조 및 제7조).\n  나. 주간신문을 일반인들이 잡지로 인식하는 현실을 감안하여 현행 월 2회 이상으로 되어 있는 신문의 정의를 월 3회 이상으로 하고 월 2회 이하 발행은 잡지로 구분함(안 제2조제2호 및 같은 조 제3호).\n  다. 정기간행물의 등록업무를 시·도에 완전히 이양하기 위하여 등록관청에서 문화관광부장관을 삭제하고, 시·도지사의 권한 일부를 시장·군수·구청장에게 위임할 수 있도록 함(안 제12조제1항 및 제38조제1항). \n  라. 발행하는 내용이 동일한 경우에는 동일 제호 등록을 예외적으로 인정하여 인터넷신문이 정기간행물을 발행하거나 정기간행물사업자가 인터넷신문을 등록하는 경우 동일한 제호의 사용이 가능하도록 함(안 제12조제5항).\n  마. 영업의 승계 규정을 신설하여 정기간행물사업자 등이 영업을 양도하거나 사망한 때 또는 법인의 합병이 있는 때에는 양수인이나 합병 후의 법인이 종전의 사업자의 지위 및 행정처분의 효과를 승계하도록 함(안 제13조의2 신설).\n  바. 뉴스통신 법인과 종합편성 또는 보도에 관한 전문편성을 행하는 방송사업자 및 그와 특수관계자는 일간신문 법인의 주식 또는 지분을 100분의 30이상 소유할 수 없도록 함(안 15조제2항).\n  사. 일간신문의 일간신문 소유를 허용하되, 전국 대상의 일반일간신문 중 대통령령으로 정하는 요건에 해당하는 대규모신문사업자는 다른 일반일간신문을 추가로 겸영하거나 소유하는 것을 제한함(안 제2조제13호 신설 및 제15조제3항).\n  아. 자료신고를 하지 아니하거나 허위로 신고한 자에 대해 발행정지 처분 근거를 신설하고, 발행정지에 갈음하여 과징금을 부과할 수 있도록 하였으며, 징수한 과징금은 신문발전기금으로 출연하도록 함(안 제21조제1항제4호 및 제25조의2 신설).\n  자. 법과 명령의 상습적 위반을 방지하고 폐간 신고의 법적 효력 불확실성 문제를 해결하기 위하여 직권등록취소 사유에 법과 명령의 위반 및 폐간 신청의 경우를 포함함(안 제22조제3호 및 같은 조 제4호).\n  차. 현행 허가제로 되어 있는 외국정기간행물 지사 또는 지국의 설치를 등록제로 전환하여 규제를 완화함(안 제26조제1항 및 같은 조 제2항).\n  카. 신문발전위원회 위원의 결격사유를 신설하여 정당원이나 현직 언론인 등이 위원으로 위촉되지 않도록 하고, 비상임인 위원장을 상임으로 전환하여 위원회의 위상과 안정성을 제고함(안 제28조의2 신설 및 제31조).\n  타. 현행 시행령 제27조에 규정되어 있는 신문발전기금 우선지원 요건을 법에 명시하는 한편, 자료신고를 성실히 이행한 자를 포함함(안 제34조제4항 신설).\n  파. 시장지배적사업자 추정 규정 및 신문발전기금 지원 대상에서 제외하는 규정을 삭제함(안 제17조 및 제34조제2항 삭제).\n  하. 뉴스통신사업에 관한 소유규제는 이 법이 아닌 「뉴스통신진흥에관한법률」에서 규율하도록 하여 법체계를 정비함(부칙 안 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-12-15"
        ],
        "상정일": [
            "2007-10-02"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}