{
    "의안접수정보": {
        "의안번호": [
            "175645"
        ],
        "제안일자": [
            "2006-12-07"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 제262회 국회(정기회) 제4차 법안심사소위원회(2006. 11. 28)에서 2005년 10월 21일 이명규의원이 대표발의한 지방공무원 교육훈련법 일부개정법률안과 2006년 2월 22일 정부가 제출한 지방공무원 교육훈련법 일부개정법률안을 함께 심사한 결과, 2개의 일부개정법률안을 각각 본회의에 부의하지 아니하기로 하고 그 내용을 통합, 보완하여 위원회 대안으로 제안하기로 함.\n\n 나. 제262회 국회(정기회) 제15차 행정자치위원회(2006. 11. 29)에서 법안심사소위원회 심사결과를 받아들여 위원회 대안으로 제안하기로 의결함.\n\n\n\n■ 제안이유\n\n\n  지방공무원 교육훈련을 지방자치와 지역발전에 필요한 우수 인적자원을 양성할 수 있는 효율적인 시스템으로 개편하고, 지방자치단체의 자발적인 교육훈련 혁신 노력을 유도하며, 지방 5급 이상 공무원에 대한 교육훈련 권한을 지방자치단체에 단계적으로 이양하는 등 지방공무원 교육훈련 개선에 필요한 법적·제도적 근거를 마련하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 교육훈련기본계획의 수립(안 제4조의2 신설)\n   (1) 지방자치단체의 인적역량을 강화하기 위하여 지방공무원에 대한 교육훈련을 중장기적 관점에서 체계적으로 실시할 필요가 있음.\n   (2) 지방자치단체의 장은 소속 지방공무원의 체계적 능력개발을 위하여 5년 단위의 교육훈련기본계획을 수립하고, 동 기본계획에 따라 연도별 시행계획을 수립·추진하도록 함.\n  나. 자기개발계획의 수립(안 제4조의3 신설)\n   (1) 지방공무원이 자기발전과 직무수행 능력의 향상을 위하여 교육훈련기관 및 교육과정을 자율적으로 선택할 수 있도록 하려는 것임.\n   (2) 지방공무원은 매년 자기개발계획을 수립하고, 지방자치단체의 장은 지방공무원이 동 계획에 따라 교육훈련기관과 교육과정을 선택하여 교육을 받을 수 있게 지원하도록 함.\n  다. 교육훈련책임관의 임명(안 제4조의4 신설)\n    지방자치단체가 소속 지방공무원에 대한 교육훈련을 효율적으로 수행할 수 있도록 하기 위하여 지방자치단체의 장이 교육훈련시책의 수립·추진을 총괄하는 교육훈련책임관을 임명하도록 함.\n  라. 5급 이상 지방공무원에 대한 교육훈련 기관(안 제5조제3항)\n    5급 이상 지방공무원에 대한 교육훈련을 지금까지는 행정자치부 소속으로 설치한 전문교육훈련기관에서 실시하여 왔으나, 앞으로는 대통령령이 정하는 교육훈련 외에는 당해 지방자치단체가 자율적으로 교육훈련 기관을 정할 수 있도록 함.\n  마. 교육훈련기관의 전문인력 확보(안 제5조의2 신설, 안 제9조제1항)\n    지방공무원 교육훈련의 효율적 수행과 교육훈련의 발전을 위하여 교육훈련기관의 장을 개방형 직위로 지정할 수 있도록 하고, 특수한 교과를 담당할 교수요원을 공무원뿐만 아니라  민간 전문가로도 임용할 수 있도록 함.\n  바. 교육훈련 평가결과의 공시(안 제16조제1항)\n    지방공무원의 교육훈련에 대한 지방자치단체의 자율성이 확대됨에 따라 그에 따른 책임성을 확보하기 위하여 교육인적자원부장관 및 행정자치부장관은 교육훈련의 내용·방법 및 성과 등에 관한 평가를 하는 외에 앞으로는 그 평가결과도 공시할 수 있도록 함.\n  사. 지방공무원능력발전협의회의 설치(안 제19조 신설)\n    지방공무원의 교육훈련에 대한 국가와 지방자치단체간 및 지방자치단체 상호간의 유기적인 협력 체계를 구축하기 위하여 교육인적자원부 및 행정자치부에 지방공무원능력발전협의회를, 시·도에 지방공무원능력발전지역협의회를 설치하도록 함."
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8172"
        ],
        "공포법률": [
            "지방공무원교육훈련법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-08"
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            "제262회제18차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}