{
    "의안접수정보": {
        "의안번호": [
            "175710"
        ],
        "제안일자": [
            "2006-12-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국가기관 등이 소프트웨어사업을 추진함에 있어 그 과업내용 변경의 적절성 등을 심의하기 위하여 소프트웨어사업과업변경심의위원회를 설치·운영하도록 하고, 소프트웨어사업자가 국가기관 등으로부터 도급을 받은 사업 중 일부를 예외적으로 다른 사업자에게 하도급하려는 때에는 국가기관 등의 장의 서면승낙을 받도록 하는 등 소프트웨어산업 진흥기반을 강화하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 소프트웨어사업과업변경심의위원회의 설치·운영(안 제20조의2 신설)\n    (1) 소프트웨어사업 수행의 비효율성을 개선하기 위하여 과업내용 변경의 적절성과 과업변경에 따른 계약금액 조정을 전문적으로 심의하는 소프트웨어사업과업변경심의위원회를 설치·운영할 필요성이 있음.\n    (2) 국가기관 등의 장은 소프트웨어사업의 추진에 따른 과업내용변경의 적절성 등을 심의하기 위하여 소프트웨어사업과업변경심의위원회를 둘 수 있도록 함.\n    (3) 소프트웨어사업과업변경심의위원회의 설치·운영을 통하여 사업 수행의 비효율성을 줄이고, 과업변경에 따른 적정한 대가를 지급하도록 함으로써 공공부문이 앞장서서 소프트웨어 제값 주는 환경을 조성하는 등 소프트웨어 산업의 발전에 기여할 것으로 기대됨.\n  나. 공공 소프트웨어사업의 하도급 제한(안 제20조의3 신설)\n    (1) 소프트웨어사업 분야에서 여러 단계에 걸쳐 하도급하는 등의 사례에 따른 계약이행의 부실화나 그 밖의 불합리한 하도급 계약관행을 방지하기 위하여 소프트웨어사업의 하도급을 제한하고 엄격하게 관리할 필요성이 제기됨.\n    (2) 원칙적으로 공공 소프트웨어사업에서의 하도급 및 재하도급을 금지하되, 발주기관인 공공기관 등이 사업의 품질이나 정보시스템 구축상의 능률을 제고하기 위하여 사업의 일부 하도급 및 재하도급에 관하여 서면으로 승낙하는 경우에는 예외적으로 이를 허용하도록 함.\n    (3) 공공 소프트웨어사업에서 과도한 하도급에 따른 계약이행의 부실화 그 밖의 불합리한 하도급 계약관행을 방지하고, 소프트웨어 대기업·중소기업 간의 건전한 상생·협력관계를 확립하며, 소프트웨어산업의 발전을 촉진하게 될 것으로 기대됨.\n  다. 공공 소프트웨어사업의 하자담보책임(안 제20조의4 신설)\n    (1) 소프트웨어사업의 경우 하자담보책임에 관한 직접적인 규정이 없기 때문에 소프트웨어사업 발주기관이 유리한 하자보수 기간을 설정하고 있어 수주기업이 과도한 하자담보책임을 부담하게 되는 등의 문제점이 있으므로 이를 개선할 필요성이 제기됨.\n    (2) 공공 소프트웨어사업자의 하자담보책임 기간을 1년으로 정하고, 발주자가 제공한 물품의 품질이나 규격 등의 기준 미달로 발생한 하자 등에 대하여는 하자담보 책임을 부담하지 아니하도록 함.\n    (3) 소프트웨어사업자의 권익보호가 강화되고, 수주자·발주자 사이에 보다 공정한 거래관행이 정착될 것으로 기대됨.\n  라. 소프트웨어프로세스 품질인증 도입(안 제23조)\n    (1) 소프트웨어사업의 부실방지와 국내 소프트웨어기업의 국제경쟁력 제고 등을 위하여 소프트웨어프로세스에 대한 품질인증 제도를 도입할 필요성이 제기됨.\n    (2) 정보통신부장관은 소프트웨어 및 정보시스템 개발프로세스의 품질 향상과 신뢰성 확보 등을 위하여 품질인증제도를 운영할 수 있도록 하고, 소프트웨어프로세스 품질인증기관을 지정하여 동 품질인증업무를 수행하도록 함.\n    (3) 소프트웨어프로세스 품질인증제도의 도입·시행을 통하여 소프트웨어사업자의 소프트웨어사업 수행능력을 강화하고, 소프트웨어사업의 부실화를 방지하며, 국내 소프트웨어기업의 해외진출에 유리한 환경을 조성할 수 있을 것으로 기대됨.\n  마. 소프트웨어기술자 신고제도 도입(안 제24조의3 신설)\n    (1) 공공 소프트웨어사업의 부실방지 및 소프트웨어기술자의 권익보호 등을 위하여 소프트웨어기술자에 대한 신고 및 경력관리 제도를 도입할 필요성이 있음.\n    (2) 소프트웨어기술자는 근무처·경력·학력 및 자격 등의 관리에 필요한 사항을 신고·변경신고할 수 있고, 정보통신부장관은 그 신고·변경신고 기록을 유지·관리하여야 하며, 소프트웨어기술자는 소프트웨어기술자의 근무처 및 경력 등에 관한 증명서 발급을 신청할 수 있도록 함.\n    (3) 공공기관이 소프트웨어사업자를 선정할 때에 소프트웨어사업자가 채용한 기술인력에 대한 공신력 있는 검증이 가능하게 되고, 소프트웨어기술자의 국내·외 취업시 객관적인 경력증명이 용이하게 이루어지는 등의 효과가 기대됨.\n\n■ 위원회 수정이유 \n소프트웨어산업 정보의 종합관리를 위한 자료제출 요청에 대하여 사업자 등이 거부할 수 있는 사유를 구체화하고, 소프트웨어과업변경심의위원회의 활성화를 위하여 사업자에게 과업변경심의위원회의 개최를 요청할 수 있는 권한을 부여하며, 불가피하게 하도급이 발생하는 경우가 많은 소프트웨어사업 시장의 현실을 고려하여 하도급을 원칙적으로 금지하고 있는 규정을 현실에 맞게 하도급의 승인규정으로 보완·수정함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 소프트웨어산업 정보의 종합관리를 위한 정보통신부장관의 자료제출 요청에 대하여 국가안보를 위협하거나 사업자 또는 사업자단체의 영업비밀에 관한 사항으로 사업자 등의 정당한 이익을 해할 우려가 있는 등 특별한 사유가 인정되는 때에는 자료제출을 거부할 수 있도록 함(안 제14조제4항).\n  나. 국가기관등의 장과 계약을 맺은 사업자가 국가기관등의 장에게 과업변경심의위원회의 개최를 요청할 수 있도록 함(안 제20조의2제2항).\n  다. 소프트웨어사업자가 국가기관등과 계약을 체결한 경우 도급받은 사업을 하도급하거나 하수급인이 하도급받은 사업을 다시 하도급하고자 할 때에는 국가기관등의 장 또는 당해 사업의 계약공무원으로부터 서면에 의한 승낙을 각각 받도록 함(안 제20조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2006-12-15"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            "2007-10-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8774"
        ],
        "공포법률": [
            "소프트웨어산업진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의",
            "제269회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-11-14",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}