{
    "의안접수정보": {
        "의안번호": [
            "175793"
        ],
        "제안일자": [
            "2006-12-21"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 제262회국회(정기회) 제10차 법안심사소위원회(2006. 12. 6)에서 2004년 11월 1일 김영주의원, 2004년 11월 10일 단병호의원, 2005년 7월 7일 문병호의원, 2005년 8월 24일 김우남의원, 2006년 4월 25일 정형근의원, 2006년 11월 9일 단병호의원이 각각 대표발의하고, 2006년 11월 7일 정부가 제출한 「노동조합및노동관계조정법 일부개정법률안」을 심사한 결과 위 7건의 법률안은 각각 본회의에 부의하지 아니하기로 하고, 그 내용을 통합·보완하여 위원회 대안으로 제안하기로 함.\n  나. 제262회국회(정기회) 제17차 환경노동위원회(2006. 12. 8)에서 법안심사소위원회의 심사보고를 받고, 위 7건 개정법률안은 각각 본회의에 부의하지 아니하기로 하되, 법안심사소위원회에서 제안한 「노동조합및노동관계조정법 일부개정법률안(대안)」을 위원회 대안으로 채택함. 단, 필수공익사업의 범위를 확대하고 복수노조허용시기와 노조전임자임금지급금지시기를 3년 유예한 것을 반대한다는 소수의견이 있었음.\n\n\n■ 제안이유 \n\n    쟁의권 행사와 공익보호가 조화를 이룰 수 있도록 필수공익사업에 대한 직권중재제도를 폐지하는 대신 필수공익사업에 필수유지업무를 도입하고 대체근로를 허용하는 등 쟁의행위 관련 규정을 정비하며, 2007년 1월 1일부터 시행하기로 되어 있는 복수노조 허용 및 노동조합 전임자 급여제한 규정의 시행시기를 노사 합의를 존중하여 2010년 1월 1일부터 시행하도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 쟁의행위 찬반투표의 공정성 및 투명성 제고(안 제11조제12호)\n    (1) 쟁의행위에 대한 찬반투표는 노사 당사자는 물론 국민 경제에도 큰 영향을 미치는 중요한 의사결정이나, 그 동안 찬반투표의 절차 및 결과의 공정성·투명성을 둘러싼 논란이 발생하는 문제가 있어 왔음.\n    (2) 노동조합의 규약에 쟁의행위와 관련된 찬반투표 결과의 공개, 투표자 명부 및 투표용지 등의 보존·열람에 관한 사항을 명시하도록 함.\n    (3) 노동조합의 자율적 통제를 통하여 쟁의행위 찬반투표가 민주적으로 결정되고 쟁의행위가 신중하게 행사될 것으로 기대됨.\n  나. 제3자 지원신고제도 폐지 및 벌칙규정 삭제(안 제40조 및 제89조제1호)\n     현행법은 노사 당사자, 상급단체 이외의 제3자가 행정관청에 신고 없이 단체교섭 또는 쟁의행위에 간여(干與)하거나 이를 조종·선동하는 경우 형사처벌하도록 하고 있으나, 이로 인하여 노사 자율성을 침해하고 국제노동기준에 배치되는 문제가 발생함에 따라 제3자 지원신고제도를 폐지하고 동 처벌규정을 삭제함으로써, 국제기준에 맞는 법제도를 구축하고 노사 자율성을 강화하려는 것임.\n  다. 필수공익사업에 대한 직권중재제도의 폐지와 필수유지업무 도입 및 대체근로 허용(안 제42조의2 내지 제42조의5 및 제43조제3항 신설, 현행 제62조제3호, 제74조 및 제75조 삭제)\n    (1) 현행법은 업무의 정지 또는 폐지로 공중의 일상생활 또는 국민경제를 현저히 위태롭게 하는 사업을 필수공익사업으로 규정하고 동 사업에 노동쟁의 발생시 노동위원회가 중재를 통하여 분쟁을 해결하는 직권중재제도를 두고 있으나, 노동 3권의 과도한 제약이라는 측면에서 위헌 논란과 함께 국제노동기구(ILO) 등에서 지속적으로 개선권고를 받고 있는 문제가 있음.\n    (2) 직권중재제도를 폐지하되, 기존의 필수공익사업에 항공운수사업, 혈액공급사업을 추가하고 필수공익사업의 업무 중 그 업무가 정지 또는 폐지되는 경우 공중의 생명·보건 또는 신체의 안전이나 공중의 일상생활을 현저히 위태롭게 하는 업무를 필수유지업무로 규정하며, 필수공익사업에  대체근로를 허용함.\n     (가) 필수유지업무는 필수공익사업의 업무로서 그 업무의 정지 또는 폐지로 공중의 생명·보건 또는 신체의 안전이나 공중의 일상생활을 현저히 위태롭게 하는 업무로 규정하고 쟁의행위기간 중에도 정당한 유지·운영 의무를 부과함.\n     (나) 노사 당사자는 필수유지업무의 정당한 유지·운영을 위하여 필수유지업무의 유지·운영수준, 필요인력 등을 정한 협정을 체결하도록 하되, 협정 체결이 곤란한 경우에는 당사자 일방 또는 쌍방이 노동위원회에 신청하여 필수유지업무의 유지·운영수준 등을 결정하도록 함.\n     (다) 노사 당사자가 노동위원회의 결정에 따라 쟁의행위를 한 경우에는 필수유지업무를 정당하게 유지하면서 쟁의행위를 한 것으로 보도록 함.\n    (3) 국제기준에 맞게 쟁의권 행사의 한계를 명확히 함으로써 쟁의권과 공익보호가 조화를 이룰 수 있을 것으로 기대됨.\n  라. 복수노조 허용 및 노동조합 전임자의 급여지원 금지규정 시행시기의 유예(안 법률 제5310호 부칙 제5조 및 제6조)\n    (1) 복수노조 허용 및 노동조합 전임자 급여지원 금지규정은 2007년 1월 1일부터 시행하기로 되어 있으나, 노사 모두 이에 대한 준비가 부족하고 구체적 시행방안에 대한 공감대의 형성도 미흡하여 동 제도의 전면 시행 시 산업현장의 혼란은 물론 국민경제에 큰 부담으로 작용할 우려가 있음.\n    (2) 이러한 상황에서 노·사·정이 사회적 통합과 지속적인 국가발전을 위하여 그 시행시기를 3년간 유예하기로 합의함에 따라 복수노조 허용 및 노동조합 전임자 급여지원 금지규정의 시행시기를 2010년 1월 1일로 유예함.\n    (3) 노사관계를 안정화시키면서 유예기간 중 노·사·정간의 심도 있는 논의를 통해 구체적인 시행기준과 방법을 마련할 수 있을 것으로 기대됨."
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-30"
        ],
        "공포번호": [
            "8158"
        ],
        "공포법률": [
            "노동조합및노동관계조정법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-27"
        ]
    }
}