{
    "의안접수정보": {
        "의안번호": [
            "175893"
        ],
        "제안일자": [
            "2006-12-29"
        ],
        "제안자": [
            "이상경의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  국제화, 세계화 시대를 맞아 모든 나라에 외국인 투자는 그 나라 경제 발전을 위해 필수불가결한 요소라 할 것임. 특히 우리나라와 같이 대외교역의 의존도가 높고 국내 자본력이 취약한 국가의 경우 외국인 투자가 갖는 의미는 더욱 크다 할 것임. \n  그러나 외국인 투자는 다른 한편 투기적 목적으로 유입돼 국내 경제를 교란할 수 있을 뿐만 아니라 해당 기업에 대한 경영 참여 등을 통해 국가 안보에 반하는 의사결정을 내릴 수 있고, 국가 안보적 차원에서 전략적 가치가 매우 높은 기업을 인수 또는 합병한 후 그 기업이 보유하고 있는 첨단 기술을 본국으로 유출함으로써 국익은 물론 국가안보에 영향을 미칠 수 있는 상황이 실제로 발생하고 있음.\n  이에 따라 국가 안보에 반하는 외국인 투자는 미국 등 선진 각국도 심각히 우려하고 있고, 이에 이 같은 외국인 투자를 규제할 수 있도록 필요한 법제를 보유하고 있음. \n  미국의 경우 1988년 ‘방산물생산에관한법(Defense Production Act)'를 토대로 Exon-Florio Act를 제정함으로써 미국의 국가안보에 위해를 가할 수 있는 외국인들의 미국내 기업 인수합병에 대해 투자 철회 명령 등 이를 제어할 수 있는 법적 수단을 보유하고 있음. 영국, 프랑스, 일본 등도 국가안보나 국익 보호, 공공질서 유지 등의 목적에서 외국인 투자에 대한 규제를 실시하고 있음. 따라서 국가안보에 위해가 될 우려가 있는 외국인 투자에 대해 이를 규제할 수 있는 법적 장치를 마련하는 것은 ‘글로벌 스탠다드’에 어긋난 것이라 할 수 없음.\n  현재 우리나라는 전기나 통신, 방송 등 공공성이 강한 일부 분야의 경우 외국인 투자를 전부 또는 일부 제한하는 법제를 갖고 있으나, 자유무역협정 등 외국과의 통상 및 투자 협상에서 개방 압력이 거세지고 있어 향후 이들 분야에 대해서조차 외국인 투자가 더욱 확대될 가능성을 부인할 수 없음.\n  특히 사기업의 경우 그것이 국가 안보적 측면에서 중요한 역할을 수행하고 있음에도 불구하고 경영권 방어를 위한 수단이 매우 취약하여 외국인 투자에 완전 무방비 상태로 노출돼 있다고 해도 과언이 아님.\n  따라서 국가안보에 반하는 외국인 투자로부터 마땅히 보호돼야 할 핵심 기간산업은 물론 그것이 ‘사기업’이라는 이유로 방치되지 않도록 필요한 법제를 조속히 마련해야 한다는 국민적 공감대가 충분히 형성돼 있다 할 것임.\n\n■ 주요내용 \n  가. 이 법은 자의적 적용에 대한 우려를 불식하기 위해, 법 적용 대상을 “？무기 등 군수물자 및 관련 핵심 부품 제조 기업, ？원자력, 정유, 철강 등 에너지, 원자재 관련 기업, ？비교우위를 점하고 있는 첨단 기술 보유 기업, ？국민 생활에 필수적인 물품 생산 및 제조 기업 ？자본, 금융시장에 중대한 영향을 줄 수 있는 기업 ？사회 통합에 중대한 영향을 미칠 수 있는 수단을 보유한 기업”으로 국한하되 공기업, 사기업을 구분하지 않았음(안 제2조 제1항).\n나. 이 법은 또 규제 대상을 “？주된 영업 활동지가 국외인 자 또는 ？전호 및 외국인의 이익을 위해 활동하는 자”로 국한하고(안 제2조 제2항), “투자”를  ？“주요기업”의 유가증권 또는 자산의 일부 또는 전부를 취득하는 행위 ？“주요기업”의 경영권에 영향을 미치는 행위로 한정함으로써(안 제2조 제3항) 법 적용의 예측 가능성을 담보하였음.\n다. 건전한 외국인 투자에 대한 보호를 보장하기 위해 총칙 부분에서 필요한 정부의 의무를 명시하였고(안 제3조) 이 법에 따라 수집된 정보 일체를 대외에 공개할 수 없도록 함으로써 기업 활동에 대한 비밀 보장을 명확히 하였음(안 제4조). 총칙 외에 조사 절차 규정에서도 외국인 등의 소명기회를 충분히 부여하도록 의무화하였으며(안 제12조) 조사위원회에서의 조사로 인한 불편을 최소화할 것을 명시하였음(안 제14조).\n라. 주요기업에 투자하려는 외국인 등이 이로 인해 대한민국의 국가 안보에 위해를 가할 우려가 있다고 판단할 경우 조사위원회에 자진 조사를 요청할 수 있도록 함으로써 있을 수 있는 불이익을 사전에 예방할 수 있도록 하는 한편(안 제9조), 조사위원회가 직권으로 조사를 개시할 수 있도록 권한을 부여함과 동시에(안 제11조) 이미 완료되었거나 추진 중인 주요 기업에 대한 외국인 등의 투자가 우리나라 국가안보에 위해를 가할 우려가 있다고 믿는 자는 직접 이해관계자가 아니라 하더라도 조사위원회에 구체적인 증거를 첨부하여 조사를 청구할 수 있도록 하였음(안 제10조). 아울러, 건전한 외국인 투자의 선의의 피해를 최소화하도록 조사 기간을 조사개시 결정 일부터 45일로 제한하되 필요시 1차에 한해 15일간 추가 조사 기간을 인정하였음(안 제13조).\n마. 조사위원회는 대통령에게 필요한 조치를 건의하기에 앞서 잠정 조치를 취할 수 있으며(안 제16조), 대통령은 외국인 등의 투자가 국가안보에 위해를 가할 우려가 있다고 신뢰할 만한 증거가 있는 경우 제반 사정을 충분히 고려하여 투자 철회를 명령할 수 있도록 하였음(안 제17조).\n바. 이 법은 또 조사위원회로 하여금 그 활동과 이로 인한 외국인 투자 영향 등을 분석하여 국회에 정기적으로 보고하도록 함으로써 자의적인 운영으로 인한 외국인 투자 위축을 경계하고자 하였음(안 제18조).\n사. 이 법에 따른 의무를 위반한 경우 관계자의 형사처벌과 함께 외국인 등이 취득한 유가증권, 자산의 몰수 등을 명시함으로써 법의 실효성을 확보하였음(안 제19조 및 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2007-01-18"
        ],
        "상정일": [
            "2007-06-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의",
            "제268회국회(임시회)제2차법안심사소위",
            "제268회국회(임시회)제3차법안심사소위",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-14",
            "2007-06-18",
            "2007-06-20",
            "2007-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-01-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}