{
    "의안접수정보": {
        "의안번호": [
            "175810"
        ],
        "제안일자": [
            "2006-12-21"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n  가. 제259회 국회(임시회) 제2차 행정자치위원회(2006. 4. 18)에서 2005년 6월30일 이성권의원이 대표발의한 재난및안전관리기본법 일부개정법률안, 2005년 11월3일 정부가 제안한 재난및안전관리기본법 일부개정법률안, 2005년 12월27일 주승용의원이 대표발의한 재난및안전관리기본법 일부개정법률안을 일괄 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n\n  나. 제262회 국회(정기회) 제2차 법안심사소위원회(2006. 9. 12)와 종합·심사한 결과, 총 3건의 법률안은 각각 본회의에 부의하지 아니하기로 하고 이를 통합·조정한 대안을 제안하기로 의결함.\n\n  다. 2006년 9월18일 제262회 국회(정기회) 제2차 행정자치위원회에서 법안심사소위원회의 의견을 받아들여 위원회 대안을 제안하기로 의결함.\n\n■ 제안이유 \n  국가기반체계의 보호를 위하여 계속적으로 관리가 필요한 시설을 국가기반시설로 지정하고, 재난상황이 긴급한 경우에는 신속히 재난사태를 선포하여 주민대피가 가능하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하고,\n\n  전기통신사업자로 하여금 재난에 관한 예보 또는 경보 등에 필요한 정보를 문자 또는 음성 송신 등의 방법으로 전달하도록 하는 등 각종 재난에 효율적으로 대응할 수 있도록 하려는 것임.\n\n■ 주요내용 \n  가. 국가기반시설의 지정(안 제25조의2 신설)\n    (1) 국가기반체계의 보호를 위하여 에너지·정보통신·교통수송 등 그 기능이 마비되는 경우 국가적으로 미치는 영향력이 매우 큰 시설을 별도로 지정하여 관리할 필요가 있음.\n    (2) 관계 중앙행정기관의 장은 소관 분야의 기반시설 중 국가기반체계의 보호를 위하여 계속적으로 관리할 필요가 있다고 인정되는 시설을 국가기반시설로 지정할 수 있음.\n    (3) 국가기반시설의 지정으로 동 시설에 대한 체계적인 관리가 가능하여 국가기반체계 보호의 효율성이 제고될 수 있을 것으로 기대됨.\n\n  나. 재난사태의 선포(안 제36조제1항 단서 및 제3항 신설)\n    (1) 재난의 발생 등으로 인한 인명 및 재산 피해를 경감시키기 위하여 긴급한 조치가 필요한 경우에는 신속한 대응을 위하여 일정한 조건 하에 재난사태를 선포할 수 있도록 하려는 것임.\n    (2) 중앙본부장은 재난상황이 긴급하여 중앙안전관리위원회의 심의를 받을 시간적 여유가 없다고 인정되는 경우에는 중앙안전관리위원회의 심의를 얻지 아니하고 국무총리에게 재난사태를 선포할 것을 건의하거나 직접 선포하고 중앙안전관리위원회의 사후승인을 얻어야 함.\n    (3) 재난상황이 긴급한 경우에는 신속히 재난사태를 선포하여 주민대피 등이 가능하도록 함으로써 인명 및 재산 피해가 최소화될 수 있을 것으로 기대됨.\n\n  다. 재난에 관한 예보·경보·통지나 응급조치를 실시하기 위하여「전기통신사업법」 제5조의 규정에 따른 기간통신사업자에 대하여 필요한 정보를 문자 또는 음성 송신 등의 방법으로 전달하도록 요청할 수 있게 하였고, 이 요청에 응해야 하는 대상에 기간통신사업자를 추가하였음(안 제38조제2항 및 제3항).\n\n  라. 재난합동조사단의 구성·운영(안 제61조의2 신설)\n    (1) 대규모의 재난이 발생한 경우에는 피해지역의 현지조사와 복구계획의 수립 등을 위하여 관계 재난관리책임기관과 합동으로 재난합동조사단을 구성하여 운영할 필요가 있음.\n    (2) 중앙재난안전대책본부장은 대규모의 재난이 발생한 경우에는 관계 재난관리책임기관과 합동으로 재난합동조사단을 편성하여 재난피해상황에 관한 조사를 실시하고, 재난복구계획을 수립할 수 있도록 함.\n    (3) 대규모의 재난이 발생한 경우에는 정부차원의 합동조사단을 편성하여 운영하도록 함으로써 효율적인 재난복구계획의 수립과 신속한 주민생활 안정이 이루어 질 것으로 기대됨."
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-26"
        ],
        "공포번호": [
            "8274"
        ],
        "공포법률": [
            "재난및안전관리기본법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-11"
        ]
    }
}