{
    "의안접수정보": {
        "의안번호": [
            "175984"
        ],
        "제안일자": [
            "2007-01-23"
        ],
        "제안자": [
            "강기정의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n건강보험의 가입자 또는 피부양자는 요양기관에 부담한 비용이 적정하였는지 여부를 건강보험심사평가원에 확인요청 할 수 있도록 규정하고 있으나 요청 기간에 대하여는 별도의 규정을 두고 있지 아니하여 요양급여비용의 산정 및 청구관련 서류보존기간(5년)이 경과한 후 확인요청이 제기되는 경우 관련 증빙 자료의 폐기로 인하여 확인이 곤란한 경우가 발생할 수 있으며, 「국민건강보험법」 제79조제1항제3호에서 “보험급여비용을 받을 권리”는 단기(3년) 소멸시효를 규정하고 있어 소멸시효기간이 완성된 진료건의 경우 요양기관에서 확인요청한 자에게 과다하게 징수한 금액을 지급한 후 요양급여대상에 대한 비용을 청구하지 못하는 건이 발생할 수 있어 요양급여대상여부에 대한 확인신청 기간을 명확히 하고, 소멸시효가 완성된 건이라 할지라도 요양급여비용을 청구할 수 있는 방안을 마련함.\n  또한, 「국민건강보험법」 제85조는 사위 기타 부당한 방법으로 보험자 등에게 요양급여비용을 부담하게 하는 등 위반행위를 한 요양기관에 대하여 업무정지 또는 과징금의 행정처분을 할 수 있도록 규정하고 있으나 그 실효성이 크지 않고 예방적 차원에서 보다 적극적인 대책이 필요함에 따라 요양기관의 준법의식을 제고하고 의료소비자인 국민의 알권리 및 의료선택권을 보장하기 위하여 행정처분을 받은 요양기관 중 허위청구로 인하여 행정처분을 받은 요양기관의 처분내용과 관련된 사실을 공표하는 방안을 마련하려는 것임.\n  퇴장방지 의약품의 사용 및 저가약 대체조제 시 장려비 지급 등 효과가 동일하거나 좋은 저가 의약품의 사용을 장려하여 건강보험 약제비를 절감하고, 공개경쟁 입찰 등 투명한 방식의 저가구매 요양기관에 장려비 지급 등 의약품 유통투명화를 위한 장려비 지급의 법적 근거를 마련하여 이를 활성화하고자 함\n\n\n■ 주요내용 \n\n가. 진료를 받은 자는 진료종료일로부터 5년 이내에 건강보험심사평가원에 요양급여대상여부에 대한 확인을 요청할 수 있도록 함(안 제43조의2제2항 신설).\n나. 요양급여대상여부에 대한 확인내용을 통보받은 요양기관은 소멸시효가 완성되었다 할지라도 통보받은 날로부터 1년 이내에 요양급여비용을 청구할 수 있도록 함(안 제43조의2제3항).\n\n다. 보건복지부장관은 제85조의 규정에 의하여 행정처분이 확정된 요양기관 중 허위청구로 인하여 행정처분을 받은 요양기관에 대하여 그 처분과 관련된 사항을 공표할 수 있도록 함(안 제85조의2 신설).\n\n  라. 공단은 건강보험재정의 적정한 운영을 위하여 필요한 경우 보건복지부령이 정하는 바에 따라 요양기관에 장려비를 지급할 수 있는 법적 근거를 둠(안 제87조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-01-24"
        ],
        "상정일": [
            "2007-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제6차전체회의",
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제271회국회(임시회)제1차법안심사소위",
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-06-26",
            "2007-11-16",
            "2007-11-19",
            "2008-01-29",
            "2008-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}