{
    "의안접수정보": {
        "의안번호": [
            "175933"
        ],
        "제안일자": [
            "2007-01-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n정신질환자를 부당하게 입원 또는 입소시킨 정신의료기관이나 정신요양시설에 대하여 허가 취소 등의 처분을 할 수 있도록 하고 그로 인하여 형사처벌을 받은 자에 대하여 5년 동안 정신의료기관이나 정신요양시설의 개설 또는 설치를 제한하는 한편, 정신의료기관에 자의로 입원한 환자에게 퇴원할 의사가 있는지 여부를 1년에 1회 이상 의무적으로 확인하게 하고 입원 또는 입소한 정신질환자의 신상정보 확인을 의무화하는 등 정신질환자의 치료환경을 개선하고 정신질환자의 인권보호를 강화하려는 것임.\n\n\n■ 주요내용 \n\n  가. 국가, 시·도 및 시·군·구 단위의 정신보건사업계획 수립(안 제6조의2 신설)\n    (1) 국가 정신보건사업계획과 지방자치단체의 정신보건사업계획이 연계되지 않고 산발적으로 이루어져 사업시행의 효율성이 저하되는 문제가 있음.\n    (2) 보건복지부장관은 5년마다 국가정신보건사업계획을 수립하고, 시·도지사 및 시장·군수·구청장은 국가정신보건사업계획에 따라 시·도 및 시·군·구 단위의 정신보건사업계획을 수립하도록 함.\n    (3) 국가와 지방자치단체의 정신보건사업계획이 연계되어 일관성 있게 추진되도록 함으로써 정신보건사업을 효과적으로 수립·시행할 수 있을 것으로 기대됨. \n  나. 정신요양시설 및 정신의료기관의 설치·운영의 제한(안 제11조제1항 및 제12조제3항, 제12조의2 신설)\n    (1) 정신질환자의 경우 자신의 의사를 주장할 수 있는 능력이 부족하여 정신질환자의 권익이 침해되는 사례가 발생하고 있으므로 정신질환자의 권익을 침해한 자에 대한 제재수단을 마련하여 정신질환자의 보호를 강화할 필요가 있음.\n    (2) 자의로 입원·입소한 환자가 퇴원 또는 퇴소신청을 했는데도퇴원 또는 퇴소시키지 아니한 경우나 정신과전문의의 진단을 받지 않고 정신질환자를 입원·입소시킨 경우 등 입·퇴원 등에 관한 의무를 위반한 정신요양시설 또는 정신의료기관에 대하여 행정처분을 할 수 있도록 하고, 이 법에 따른 형사처벌을 받으면 5년 동안 정신요양시설이나 정신의료기관의 설치·개설을 제한하도록 함.\n    (3) 정신질환자의 권익을 침해한 자에 대하여 정신요양시설 및 정신의료기관을 설치·운영할 수 없도록 하고, 이 법에 따른 형사처벌을 받은 경우에는 일정기간 정신요양시설 또는 정신의료기관의 설치·개설을 제한함으로써 정신질환자에 대한 인권침해를 방지할 수 있을 것으로 기대됨.\n  다. 자의입원환자의 퇴원의사 확인의무 신설(안 제23조제3항 신설)\n    (1) 자의로 입원한 정신질환자의 대부분이 자신의 의사에 따라 퇴원할 수 있음을 알지 못하는 경우가 대부분이고 정신보건시설의 장이 이를 악용하여 장기간 입원시키는 경우가 있으므로 이를 방지할 필요가 있음.\n    (2) 정신의료기관의 장은 입원한 정신질환자에 대하여 1년에 1회 이상 퇴원할 의사가 있는지 여부를 의무적으로 파악하도록 하고 그 내용을 진료기록부에 기재하도록 함.\n    (3) 정신의료기관의 장이 자의입원제도를 탈법적·편법적으로 이용하는 것을 방지하고 불필요한 자의 입원을 줄일 수 있을 것으로 기대됨.\n  라. 정신질환자의 신상정보 확인 및 조회 요청(안 제26조의2 신설)\n    (1) 정신질환자들은 의사표현능력의 부족으로 인하여 보호자 등을 찾지 못하여 장기적으로 정신보건시설에 수용되는 경우가 많으므로 입원 또는 입소하는 정신질환자의 신상에 관한 정보의 확인 및 조회 요청을 의무화할 필요가 있음.\n    (2) 정신보건시설의 장은 입원 또는 입소한 정신질환자의 성명, 주소, 보호의무자 등의 신상정보를 확인하도록 하고, 신상정보가 확인되지 아니하는 경우에는 시장·군수·구청장 등 관계기관에 신상정보의 조회를 요청하도록 하며, 요청받은 관계기관의 장은 정신질환자의 신상정보를 확인하고 그 결과를 정신보건시설의 장에게 통보하도록 함.\n    (3) 정신질환자에 관한 신상정보를 확인하도록 함으로써 정신질환자가 정신보건시설에 의사에 반하여 장기적으로 수용되는 것을 방지하고 정신질환자의 인권 침해 소지를 줄일 수 있을 것으로 기대됨.\n  마. 정신보건시설의 환자에 대한 폭행·가혹행위 금지 및 처벌 (안 제43조제2항 및 제55조제6호의2 신설)\n    (1) 정신보건시설의 경우 정신질환자에 대한 시설종사자의 우월한 지위가 남용되고 정신질환자가 폭행 또는 가혹행위에 노출될 위험이 크므로 폭행 또는 가혹행위를 금지하고 위반행위에 대한 처벌을 규정할 필요가 있음.\n    (2) 정신보건시설의 장 또는 종사자가 해당 정신보건시설에 입원 또는 입소한 정신질환자에 대하여 폭행·가혹행위를 하지 못하게 하고 이를 위반한 자를 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함.\n    (3) 정신보건시설의 장 또는 시설종사자의 정신질환자에 대한 폭행·가혹행위가 없어질 것으로 기대됨.\n  바. 입원환자 등에 대한 작업요법(안 제46조의2 신설)\n    (1) 정신의료기관 또는 정신요양시설에서 치료를 빙자하여 강제노동이 행해지는 문제점을 해결하기 위하여 치료의 일환으로 시킬 수 있는 작업의 범위를 명확히 규정할 필요가 있음.\n    (2) 정신의료기관 또는 정신요양시설의 장은 입원환자 또는 입소자의 건강상태와 작업의 종류 등을 고려하여 대상자 본인의 신청이나 동의가 있는 경우에 한하여 정신과전문의 또는 정신과전문의의 지도하에 정신보건전문요원이 지시하는 방법에 따라 작업을 시킬 수 있도록 함.\n    (3) 정신요양시설이나 정신의료기관에서 치료목적으로 행해지는 작업요법의 근거를 마련하고 그 시행방법을 구체적으로 정함으로써 정신질환자의 인권침해 소지를 없애고 정신보건서비스의 질을 높일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-01-05"
        ],
        "상정일": [
            "2007-06-26"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제6차전체회의",
            "제269회국회(정기회)제1차법안심사소위",
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제6차법안심사소위"
        ],
        "회의일": [
            "2007-06-26",
            "2007-09-18",
            "2007-11-16",
            "2007-11-19",
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}