{
    "의안접수정보": {
        "의안번호": [
            "176077"
        ],
        "제안일자": [
            "2007-02-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n4대강 이외의 수계에 대하여도 총량관리를 실시할 수 있는 근거와 절차를 마련하고, 수질 및 수생태계의 조사, 수질 및 수생태계 보전에 필요한 조치의 권고, 오염된 공공수역에서의 행위제한의 권고를 할 수 있도록 하는 등 수질 및 수생태계 보전을 위한 제도적 기반을 마련하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용 \n\n  가. 제명의 변경\n   (1) 현행 ？수질환경보전법？은 공공수역이 갖는 생물적인 요소를 충분히 고려하지 못하는 한계가 있음.\n   (2) 제명을 ？수질환경보전법？에서 ？수질 및 수생태계 보전에 관한 법률？로 변경하여 법적용 대상을 명확히 하고, 법의 목적 등 관련 규정을 새로이 정리함.\n  나. 4대강 이외 지역에 대한 총량관리(안 제4조, 제4조의2 내지 제4조의9 신설)\n   (1) 현재 수질오염 총량관리는 한강, 낙동강, 금강, 영산강·섬진강 등 4대강수계에 대하여만 ？한강수계 상수원 수질개선 및 주민지원 등에 관한 법률？ 등 4대강수계 법령에 따라 총량관리를 실시하도록 하여 그 외의 수계에서는 수질오염이 심한 경우에도 총량관리를 실시할 수 없는 문제점이 있음.\n   (2) 4대강수계 외의 수계에 대하여 환경부장관이 총량목표수질 및 총량관리기본방침을 정하고 총량관리지역을 관할하는 시·도지사가 그에 따라 총량관리기본계획을 수립하며, 총량목표수질이 달성·유지되지 아니하는 경우 총량관리시행계획을 수립하고 시설별 오염부하량을 할당하거나 배출량을 지정하여 할당오염부하량등을 초과하여 배출하는 자에게 수질오염방지시설의 개선 등 필요한 조치를 명령하고 총량초과부과금을 부과·징수하도록 하는 등 총량관리의 절차를 체계적·구체적으로 규정함.\n   (3) 앞으로는 4대강수계 이외의 수계에 대한 실질적인 수질개선이 가능하게 될 것으로 기대됨.\n  다. 수질 및 수생태계 목표기준의 결정 및 평가(안 제10조의2 신설)\n   (1) 현재 수계영향권별로 목표수질을 정하여 고시할 뿐 목표수질의 달성여부를 평가하는 방법, 평가결과의 공개 등에 관하여는 지침 등의 행정내부규정으로 운영되는 문제가 있음.\n   (2) 하천·호소등의 이용현황 등을 고려하여 수계영향권별 및 정기적 조사·측정 대상이 되는 호소별 수질 및 수생태계 목표기준을 결정·고시하고, 그 목표기준의 달성 여부 등을 평가하여 그 결과를 공개하도록 함.\n   (3) 앞으로는 목표기준의 평가방법이 제도화되고 평가결과가 공개되어 행정의 투명성이 높아질 것으로 기대됨.\n  라. 수질 및 수생태계 정책심의위원회의 설치(안 제10조의3 신설)\n   (1) 현재 ？한강수계 상수원 수질개선 및 주민지원 등에 관한 법률？ 등 4대강수계 법령에 따라 수계별로 수계관리위원회가 구성·운영되고 있으나, 해당 수계를 넘어 수계 사이의 투자 우선순위의 상호조정이나 국가차원에서의 수질 및 수생태계 관련 정책방향 등을 심의·조정하지 못하는 문제가 있음.\n   (2) 환경부장관 소속으로 수질 및 수생태계 정책심의위원회를 설치하여 수질·수생태계 보전을 위한 장·단기 정책방향에 관한 사항, 수질·수생태계 관리체계에 관한 사항, 수계·호소 등의 관리 우선순위 및 관리대책과 관련한 사항 등의 정책을 심의하도록 함.\n   (3) 앞으로는 수질 및 수생태계 정책심의위원회를 통하여 국가차원에서 수질 및 수생태계 정책에 대한 협의와 조정이 원활하게 추진될 수 있을 것으로 기대됨.\n  마. 수질 및 수생태계 보전조치 권고 및 수변생태구역의 매수·조성 등(안 제19조의2 및 제19조의3 신설)\n     환경부장관은 하천·호소등의 수질·수생태계에 중대한 위해를 끼칠 우려가 있는 경우 공공수역을 관리하는 자에게 수질·수생태계의 보전에 필요한 조치를 하도록 권고하고, 수변습지 등 수변생태구역을 매수하거나 조성할 수 있도록 하여 공공수역의 생태적인 관리를 위한 제도적 기반을 마련함.\n  바. 오염된 공공수역에서의 행위제한 권고(안 제21조의2 신설)\n    오염된 공공수역에서의 수영 등 물놀이, 그 밖에 대통령령이 정하는 행위를 자제하도록 안내하는 등 필요한 조치를 할 것을 권고할 수 있는 근거를 마련하여 환경오염으로 인한 피해를 사전에 예방할 수 있을 것으로 기대됨.\n  사. 측정기기 부착 대상자 및 측정기기 운영·관리기준(안 제38조의2 및 제38조의3 신설)\n   (1) 현재 배출시설을 운영하는 사업자에게만 측정기기를 부착하도록 하고, 측정기기로 측정한 결과의 신뢰도와 정확도를 지속적으로 유지하도록 하는 기준이 없어 측정기기로 측정한 결과를 행정자료로 이용하는데 한계가 있음.\n   (2) 배출시설 이외에 공공하수처리시설·폐수종말처리시설 등 일정한 규모 이상의 공공처리시설을 운영하는 자에게도 측정기기를 부착하도록 하고, 측정기기를 부착한 사업자 등에 대하여 측정기기를 적정하게 운영·관리할 수 있도록 그 운영·관리기준을 준수하도록 함.\n   (3) 앞으로는 측정기기로 측정한 결과의 신뢰도와 정확도가 높아져 배출부과금 산정 등에 관한 보다 정확한 행정자료를 확보·사용함으로써 배출시설 등의 관리가 합리화될 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n수변습지 등 수변생태구역을 조성·관리하는 내용과 방법 등 구체적인 사항을 하위규정에서 정하도록 하고, 측정기기를 부착하지 않을 경우 벌칙이 부과되므로 개정안의 “그 밖에 필요한 기기”를 “대통령령이 정하는 기기”로 하여 하위규정에서 구체화하도록 하였으며, 제32조에 따른 배출허용기준 준수여부 확인 등을 위한 출입·검사 7일 전 사전통지 의무 규정은 행정조사기본법이 법사위에 제출되어 체계·자구 심사 중이므로 그 처리 결과에 따르는 것이 바람직하여 삭제하고, 법 시행시기를 하위규정 개정일정을 고려하여 공포후 6개월이 경과한 날로 함\n\n\n■ 위원회 수정주요내용 \n\n  가. 수변생태구역 조성·관리 내용과 방법(안 제19조의3)\n      수변생태구역의 조성·관리 내용과 방법 등 필요한 사항을 환경부령으로 구체화하여 정하도록 함\n  나. 부착대상 측정기기의 종류(안 제38조의2)\n      부착대상 측정기기 중 “그 밖에 필요한 기기”를 “대통령령이 정하는 기기(이하 ”측정기기“라 한다)”로 하여 하위규정에서 그 종류를 구체적으로 정하도록 함\n  다. 출입·검사 7일전 통지의무(제68조제3항)\n      제32조에 따른 배출허용기준 준수여부 확인 등을 위한 출입·검사 7일 전까지 그 계획을 관계인에게 통지하는 규정은 이미 법제사법위원회에 제출되어 체계·자구 심사중인 행정조사기본법이 처리되면 중복되는 조항이므로 이를 삭제함\n  라. 시행시기 조정(부칙)\n      시행시기를 공포 후 6월이 경과한 날로 조정"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-02-13"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제2차법안심사소위",
            "제267회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-17",
            "2007-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8466"
        ],
        "공포법률": [
            "수질및수생태계보전에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-26"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    }
}