{
    "의안접수정보": {
        "의안번호": [
            "176062"
        ],
        "제안일자": [
            "2007-02-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n특수교육 현장의 요구나 특수교육 동향을 반영하여 특수교육에 있어서 유치원 및 고등학교 과정의 의무교육을 도입하고, 장애영아(障碍？兒) 및 장애성인을 위한 교육을 지원하며, 국가 및 지방자치단체의 특수교육에 대한 지원을 강화함으로써 특수교육을 내실화하고, 보다 안정적이고 적극적으로 특수교육을 정착·발전시키려는 것임.\n\n\n■ 주요내용 \n\n  가. 특수교육지원대상자에 대한 유치원 및 고등학교 과정의 의무교육화(안 제3조)\n    (1) 현재 장애유아에 대한 무상교육을 실시하고 있음에도 불구하고 전문특수교사 또는 치료교육 제공이 미비하여 장애유아의 취학률이 현저히 떨어지고 있는 실정임.\n    (2) 장애유아의 의무교육을 위한 시설, 특수교사 및 교육과정 등을 마련할 수 있도록 유치원과정에 대한 의무교육을 규정함. \n    (3) 조기교육을 통한 자립능력 신장으로 향후 사회적 비용부담을 경감하고, 미취학 장애유아의 취학을 유도할 것으로 기대됨.\n  나. 장애의 조기발견 체제 구축 및 장애영아에 대한 무상교육 제공(안 제3조 및 제14조)\n    (1) 장애의 교정, 2차 장애예방 및 발달 촉진을 위하여 조기발견과 조기교육이 중요함에도 불구하고, 현재 만 3세 미만의 장애영아 대부분이 사교육에 의존하고 있는 문제가 있음.\n    (2) 장애를 가지고 있거나 장애 가능성이 높은 영유아에 대해 선별검사를 무상으로 실시하고, 특수교육지원대상 영아에 대한 교육을 무상으로 함.\n    (3) 장애 가능성을 조기에 발견하는 체제를 구축하고, 조기교육 기회를 부여하여 장애영아의 사교육비를 해소할 수 있을 것으로 기대됨.\n  다. 장애인에 대한 고등교육 및 평생교육 대책 강구(안 제5조, 제27조 및 제28조)\n      국가 및 지방자치단체에 대해 장애인에 대한 고등교육 및 평생교육 대책을 강구하는 임무를 부여하고, 대학의 장에 대해서는 장애학생의 교육활동에 불이익이 없도록 편의를 제공하도록 함\n  라. 특수교육지원센터 운영에 대한 법적 근거 마련(안 제11조)\n      특수교육지원센터의 기능을 활성화하기 위하여 그 설치·운영에 대한 법적 근거를 마련함.\n  마. 특수교육지원대상자에 대한 통합교육 촉진(안 제18조)\n      특수교육지원대상자의 통합교육을 촉진시키기 위하여 일반학교의 장은 통합교육에 필요한 교육과정의 조정, 보조인력 배치 등 통합교육 계획을 수립·시행하고 필요한 시설·설비 등을 갖추도록 함.\n  바. 장애 성인에 대한 평생교육 지원(안 제30조)\n    (1) 장애인의 평생학습 욕구가 증대하고 있으나, 장애인의 평생학습 기회가 매우 제한되어 있고, 학령기에 학교교육을 받지 못한 장애인이 많아 이들에 대한 평생교육 지원이 필요함.\n    (2) 장애인의 평생교육을 지원하기 위하여 교육기관의 장은 교육환경을 고려하여 평생교육을 실시하고, 이를 관할청에 보고하며, 그 비용을 관할청이 보조하도록 함.\n    (3) 장애인의 자아실현 욕구를 충족시키고 장애인의 삶의 질을 높일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-02-13"
        ],
        "상정일": [
            "2007-04-12"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제3차공청회"
        ],
        "회의일": [
            "2007-04-12",
            "2007-04-18"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}