{
    "의안접수정보": {
        "의안번호": [
            "176004"
        ],
        "제안일자": [
            "2007-01-26"
        ],
        "제안자": [
            "김재윤의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n공예는 한국적 정서가 표현되어 있는 우리 고유의 문화적 전통으로서 우리나라의 문화 이미지를 결정하고 상품의 국제경쟁력을 높이는 중요한 문화 자산이며, 공예문화산업은 전통문화를 계승ㆍ발전시키면서 동시에 경제적으로도 고부가가치를 창출할 수 있는 문화산업임.  \n  문화의 세기에 산업의 경쟁력은 단순한 기술의 발전이나 제품의 기능 향상만으로 결정되지 않으며, 높은 부가가치를 창출하는 데에는 상품에 체현되어 있는 국가의 고유한 문화적 이미지가 큰 역할을 하고 있음. 이에 따라 세계 각국도 문화산업을 고부가가치 창출의 전략산업으로 하여 자기 고유의 문화를 상품에 체현하는 공예산업을 지원 육성하는 정책과 제도를 시행하고 있음. 이웃 일본의 경우만 보더라도 이미 1974년부터 “전통적 공예품 산업의 진흥에 관한 법률”을 제정하여 국가 차원에서 공예산업을 체계적으로 지원ㆍ육성하고 있음. \n  현재 우리나라는 전통공예를 중요무형문화재로 지정ㆍ보호하고 있지만 계승과 보존에 치중되어 있고 그 지원 역시 매우 소극적이고 미약하여 공예문화산업으로의 발전은 커녕 전통공예의 맥마저 끊어질 것을 걱정해야 할 실정임. \n  이와 관련하여 전통공예에 있어서도 종래 원형 보존을 중심으로 하는 계승과 보존을 넘어서 문화산업으로서의 발전을 도모하기 위해서는 전통공예의 계승ㆍ발전을 위한 지원ㆍ육성책을 마련하여 전통공예문화의 현대적 발전 전략을 모색할 필요가 있을 뿐 아니라, 나아가 산업화 전략으로서는 전통공예와 현대공예를 명확히 구분하는 것이 불가능하고 우리의 문화 요소를 체현하고 있는 것이라면 양자 모두 우리의 문화산업 자산으로 발전시켜야 한다는 점에서 전통과 현대를 아우르는 통합적 공예문화산업 전략의 수립 및 시행이 절실함.  \n  이러한 상황에서 본법의 제정을 통한 공예문화산업에 대한 정부의 체계적 지원은 그동안 영세하고 낙후한 상태에 머물고 있는 우리나라의 공예문화산업의 자생력을 확보함과 동시에 우리 문화산업의 국제적 경쟁력을 높이는 데 기여할 것이고, 나아가 우리나라의 문화 이미지를 세계 각국에 홍보하고 확산함으로써 우리나라 상품의 국제경쟁력을 높이고 관광산업 등 여타 관련 산업 영역에도 큰 영향을 미칠 수 있을 것임.\n\n\n\n■ 주요내용 \n\n  가. “공예품”을 한국의 문화적 요소가 체현된 기능, 기법, 기술, 소재, 문양 등을 바탕으로 기능성과 장식성을 추구하여 주로 수작업에 의해 만들어진 물건으로 정의함(안 제2조제1호)\n  나. “공예문화”를 공예품을 만들어 내고 이를 소비하는 데에 이르는 일체의 문화활동으로 정의함(안 제2조제2호). \n  다. “공예산업”을 공예품의 기획·개발·제작·생산·유통·소비 등과 관련된 일체의 산업으로 정의함(안 제2조제3호).\n  라. “전통공예”를 특히, 역사적으로 전승되어 내려온 전통적인 고유의 기술 또는 기법으로 공예품을 만드는 활동으로 정의함(안 제2조제4호). \n  마. 문화관광부장관은 공예문화산업의 진흥을 위하여 기본계획을 수립시행하고 공예문화산업정책을 총괄토록 규정함(안 제4조).\n  바. 문화관광부장관은 대통령령이 정하는 바에 따라 우수전통공예품을 지정할 수 있도록 하고, 지정을 받은 공예품에 대하여는 우수전통공예품으로 지정되었음을 나타내는 표시를 부착할 수 있도록 규정함(안 제6조).\n  사. 문화관광부장관은 전통공예의 분야별로 당해 전통공예 분야에서 20년 이상 종사한 자로서 전통공예를 전승하여 원형대로 실현할 수 있는 자를 한국공예문화산업진흥위원회의 심의를 거쳐 “전통공예가”로 인정할 수 있도록 하고, 다만, 「문화재보호법」에 따라 중요무형문화재의 기능보유자로 인정된 경우에는 한국공예문화산업진흥위원회의 심의를 거치지 아니하도록 규정함(안 제7조).\n  아. 문화관광부장관은 전통공예의 전승ㆍ보전을 위하여 제7조의 규정에 따라 인정된 전통공예가로 하여금 그 기능에 대한 전수교육을 실시하게 할 수 있도록 하고, 전수교육을 받는 자에게 장학금을 지급할 수 있도록 규정함(안 제8조). \n  자. 국가 및 지방자치단체는 제7조의 규정에 따라 인정된 전통공예가 및 「문화재보호법」에 따른 전수교육을 받고 이수증을 교부받은 자 등 대통령령이 정하는 자가 전시회·학술대회·국제박람회 등 전통공예 전시행사를 개최하는 경우 이를 지원할 수 있도록 규정함(안 제9조).\n  차. 국가 및 지방자치단체는 공예문화 및 산업의 진흥을 위하여 필요한 전문인력 양성을 위하여 노력하고 이를 지원하도록 규정함(안 제10조).\n  카. 국가 또는 지방자치단체는 공예문화의 우수성을 해외에 알리고 공예품의 해외시장 진출을 위한 국제 박람회 및 전시회 개최 등을 지원하거나 비용을 보조할 수 있도록 규정함(안 제11조). \n  타. 문화관광부장관은 공예품의 기획ㆍ개발ㆍ제작ㆍ생산ㆍ유통ㆍ소비ㆍ홍보 등을 촉진하기 위한 정책을 수립ㆍ집행하고, 그 업무를 수행함에 소요되는 자금을 국고 및 「관광진흥개발기금법」에 따른 기금의 범위 안에서 지원 또는 출연하되, 이를 한국공예진흥원 등 전담기관에 맡겨 실시할 수 있도록 규정함(안 제12조).\n  파. 문화관광부장관은 전통공예산업의 진흥을 위하여 필요하다고 인정하는 경우 시ㆍ도지사와 협의를 거쳐 전통공예마을을 지정하고, 자금 및 설비제공 등 지원에 필요한 예산의 전부 또는 일부를 지원할 수 있도록 규정함(안 제13조).\n  하. 문화관광부장관은 공예문화산업의 창업, 제작, 유통 등을 촉진하기 위하여 문화산업진흥기본법의 관련 규정에 따라 필요한 지원을 할 수 있도록 규정함(안 제16조).\n  거. 문화관광부장관은 공예문화산업의 기반조성을 위하여 「문화산업진흥 기본법」의 관련 규정에 따라 필요한 지원을 할 수 있도록 규정함(안 제17조).\n  너. 공예문화 및 산업의 진흥을 효율적으로 지원하기 위하여 문화관광부 산하에 한국공예진흥원을 설치하여 관련 정책의 수립ㆍ개발, 공예문화산업의 활성화를 위한 지원시설의 설치 및 기반조성에 관한 사업 등을 하도록 하고, 그 경비를 국고에서 지원하도록 규정함(안 제18조). 다만, 문화관광부 산하에 기 설립되어 있는 재단법인 한국공예문화진흥원을 한국공예진흥원으로 재편하여 설립하도록 규정함(안 부칙 제2조). \n  더. 한국공예진흥원은 필요한 경우 공예박물관, 공예연구소, 유통지원센터, 인증센터 등을 둘 수 있도록 규정함(안 제18조제6항).\n  러. 공예문화 및 산업의 진흥을 위하여 문화관광부장관 소속하에 한국공예문화산업진흥위원회를 두며, 위원회는 위원장, 부위원장 각 1인을 포함한 10인 이상 15인 이하의 위원으로 구성하도록 규정함(안 제19조 내지 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-01-31"
        ],
        "상정일": [
            "2007-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}