{
    "의안접수정보": {
        "의안번호": [
            "176154"
        ],
        "제안일자": [
            "2007-02-26"
        ],
        "제안자": [
            "천영세의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 방송법에는 정지, 동영상 등 보조영상과 보조데이터를 함께 전송할 수 있는 DMB 오디오 방송과 같은 새로운 방송방식이 규정되어 있지 않음. 이에 라디오 방송에 대한 재정의를 통하여 기술발전에 따라 변화하는 방송사업의 형태를 명시하고자 함. \n   현행 방송법은 대기업과 그 계열회사 또는 일간신문, 뉴스통신을 경영하는 법인은 지상파방송사업 및 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업을 겸영하거나 그 주식 또는 지분의 소유를 금지하고 있음. 그러나 역의 조항이 불비함에 따라 방송사업자에게는 일정부분 겸영과 주식 또는 지분소유가 허용되는 문제점이 발생하여 방송과 신문의 상호 겸영을 규제하기 위한 명확한 조항이 필요함. 또한 지상파방송사업자가 다른 지상파방송사를 겸영하거나 과도한 주식 및 지분을 소유하여 경영의 폐단이 발생하여 사회적인 문제로 대두되고 있음. 이에 지상파방송사업자가 다른 지상파방송사업자를 겸영하거나 주식, 지분을 소유하는 것에 대한 규제를 명확히 하고자 함.\n  방송위원회가 방송사업자의 허가, 재허가, 승인, 등록 등을 취소하는 경우 방송 채널, 새 사업자 선정 등 후속 처리를 위한 규정이 없어 일관된 절차를 진행하기 어려우므로 그 절차와 방법을 정의하여 취소에 따른 공백상태로 인한 시청자들의 시청권 침해를 방지하고자 함.\n  방송위원회가 위원회 전체회의를 자의적으로 비공개 결정하는 사례가 다수 발생함에 따라 방송의 공공성과 공정성에 관련된 중요한 사안조차 그 심의와 결정 과정을 알 수 없는 경우가 빈번함. 이에 허가, 재허가 및 선거방송심의위원회, 방송평가위원회, 방송분쟁조정위원회 등 중요한 사안에 대한 회의는 공개하도록 하고, 비공개 회의는 그 사유를 밝히는 조항을 신설하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 라디오방송의 정의에서 “음성, 음향”에 “보조영상, 보조데이터”를 추가함(안 제2조제1호나목).\n  나. 대기업과 그 계열회사, 일간신문이나 뉴스통신사는 상호 겸영하  거나 주식 또는 지분을 소유할 수 없게 함(안 제8조제3항·제4항).\n  다. 지상파사업자, 종합유선방송사업자, 위성방송사업자는 각각 동일한 방송사업에 대해 대통령령이 정하는 범위를 초과하여 사업을 겸영하거나 그 주식 또는 지분을 소유할 수 없도록 함(안 제8조 제7항).\n  마. 방송사업자에 대한 허가, 승인, 등록 취소에 다른 추가 조치를 별도의 대통령령으로 정하여 할 수 있도록 함(안 제18조제3항).\n  사. 방송위원회 회의 중 공개 의무화 항목을 규정함(안 제28조제3항·제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-02-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-04-27"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}