{
    "의안접수정보": {
        "의안번호": [
            "176189"
        ],
        "제안일자": [
            "2007-03-02"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n  2006년 5월 30일 정부로부터 제출되어 동년 6월 21일자로 우리위원회에 회부된 산업입지 및 개발에 관한 법률 일부개정법률안, 2006년 9월 7일 김석준 의원 등 11인이 발의하여 동년 9월 11일 우리위원회 회부된 산업입지 및 개발에 관한 법률 일부개정법률안, 2006년 9월 14일 박재완 의원 등 10인이 발의하여 동년 9월 15일 우리위원회 회부된 산업입지 및 개발에 관한 법률 일부개정법률안과 2007년 1월 2일 강길부 의원 등 15인이 발의하여 동년 1월 5일 우리위원회 회부된 산업입지 및 개발에 관한 법률 일부개정법률안을 심의한 결과, 이들 4건의 법률안을 각각 본회의에 부의하지 아니하고 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n■ 제안이유 \n  급격한 산업환경의 변화와 기업들의 실수요에 대응하기 위하여 지역실정에 맞지 아니한 기존의 산업단지를 다른 종류의 산업단지로 전환할 수 있게 하고, 현재 평면적인 용지조성사업에 한정되어 있는 산업단지조성사업을 건축사업까지 허용함으로써 산업단지가 복합기능화될 수 있도록 하며, 계획관리지역내에 공장설립을 환경친화적·계획적으로 수용하기 위해 “공장입지유도지구”를 도입하는 등 기업환경을 개선하여 기업이 생산성에 집중할 수 있도록 하려는 것임.\n  아울러 부과실적이 거의 없는 원인자부담금 및 이용자부담금 관련 규정을 폐지함으로써 국민에게 부담지우는 법적 근거를 정비하는 등, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용 \n  가. 국가·지방자치단체·한국산업단지공단 등의 공공기관 및 민관합동법인이 사업시행자인 경우 일정한 범위의 건축사업도 산업단지개발사업에 포함하여 시행할 수 있도록 함(안 제2조제6호가목,다목 및 라목).\n\n  나. 개별공장들의 밀집도가 높은 개별공장 집적지역에 대하여 시장·군수 또는 구청장이 공장주들의 의견을 들어 정비계획을 수립한 후 준산업단지로 지정하여 기반시설 및 환경개선 시설을 확충할 수 있도록 함(안 제2조제7호 및 제8조의3 신설).\n\n  다. 산업여건의 변화에 부응하기 위하여 기존의 산업단지를 산업단지 관리권자와의 협의를 거쳐  국가산업단지 및 농공단지로의 전환을 제외한 다른 유형의 산업단지로 전환할 수 있도록 함(안 제13조의2 신설).\n\n  라. 원활한 산업단지 개발을 위하여 골재채취의 허가 등 인·허가 등의 의제조항을 추가하고, 이 경우 관계 법률에 따라 부과되는 수수료 및 사용료를 면제하도록 함(안 제21조제1항 및 제3항).\n\n  마. 산업단지 지원시설의 이용자 및 원인자에게 부과되는 이용자 및 원인자부담금은 부과대상이 대부분 분양을 통해 공급되므로 징수실적이 거의 없어 징수근거를 폐지함(안 제35조 삭제).\n\n  바. 산업단지재정비사업을 산업단지 전부에 대한 재정비와 부분 재정비로 구분하여 전자의 경우에만 산업단지재정비계획을 수립·고시하도록 하고, 부분 재정비사업에 대하여는 관련 절차를 간소화 함(안 제38조의3).\n\n  사. 관리지역 중 세분화된 계획관리지역내 사전에 입지타당성을 검토한 후 공장설립을 유도하는 지구를 지정할 근거와 절차 및 특례규정을 마련함(안 제40조의2, 제40조의3 신설 및 부칙 제7조)\n\n  아. 개별적으로 용도지역을 변경하여 공장을 설립하는 경우에는 사실상 불가능하므로 용도지역을 변경하여 입지지정을 승인하는 규정을 삭제함(안 제41조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-02-23"
        ],
        "상정일": [
            "2007-02-23"
        ],
        "처리일": [
            "2007-02-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-02-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-06"
        ],
        "공포번호": [
            "8337"
        ],
        "공포법률": [
            "산업입지및개발에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2007-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-03-06"
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            "제265회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-03-23"
        ]
    }
}