{
    "의안접수정보": {
        "의안번호": [
            "176259"
        ],
        "제안일자": [
            "2007-03-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n공유수면 매립기본계획에 5년 단위의 매립예정지별 매립계획을 포함시키되 5년의 기간 안에 매립면허를 받지 못하는 경우 해당 매립예정지별 매립계획이 해제된 것으로 간주하고, 10년마다 수립되는 매립기본계획이 변경될 수 있는 기준을 구체화하며, 공유수면의 규모 및 매립의 주체에 따른 매립면허기준을 강화하는 등 공유수면의 지속적인 이용이 가능하도록 매립에 관한 관리를 강화하는 한편,\n    매립면허에 관한 권리·의무를 양도하는 경우 미리 신고하도록 하고, 공유수면의 관리·운영에 관한 정책을 효과적으로 뒷받침하기 위한 정보체계를 구축할 수 있도록 하며, 그 밖에 행정의 투명성과 예측가능성을 높이기 위하여 지나치게 포괄적인 규정을 구체화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용 \n\n  가. 매립예정지별 매립계획(안 제6조 및 안 제6조의2 신설)\n    (1) 기득권 확보를 목적으로 일단 공유수면 매립기본계획에 반영시킨 후 실제로는 매립면허를 받지 아니하는 폐단을 방지하기 위하여 매립예정지별 매립계획에 대한 법적근거를 마련하고, 그 관리를 강화할 필요성이 있음.\n    (2) 개별 매립예정지의 위치·규모 및 이용계획 등에 대한 매립예정지별 매립계획을 매립기본계획에 포함시키도록 하여 그 법적근거를 마련하되, 매립예정지별 매립계획은 5년 단위로 작성하고, 그 기간 안에 면허를 받지 아니하는 경우 해당 매립예정지별 매립계획은 해제된 것으로 간주함.\n    (3) 실제로 공유수면을 매립할 능력 또는 의지가 없는 자에 의한 공유수면매립계획의 남발을 예방함으로써 공유수면의 매립을 원하는 실제 수요자가 혜택을 받을 수 있을 것으로 기대됨.\n  나. 매립기본계획의 변경 등(안 제8조)\n    (1) 매립기본계획의 변경기준이 모호하고, 특히 국가·지방자치단체의 명의를 이용한 매립기본계획의 변경 사례가 증가하므로 공유수면의 효과적인 관리를 위한 제도적 보완이 필요함.\n    (2) 5년마다 실시하는 정기적인 매립기본계획 변경에 있어서는 토지이용계획의 100분의 50 이상이 변경되는 경우 등으로 그 변경사유를 제한하고, 수시적인 매립기본계획 변경에 있어서도 국가·지방자치단체의 관련 계획의 변경과 같이 특별한 경우에 한하여 변경할 수 있도록 하며, 특히 국가·지방자치단체가 매립의 주체가 되는 경우 공용·공공용 시설을 설치하기 위한 경우에 한하여 매립기본계획을 변경할 수 있도록 함.\n    (3) 매립기본계획의 변경기준을 명시적으로 규정함으로써 공유수면의 무분별한 매립 및 부당한 사용을 효과적으로 통제하는데 기여할 것으로 기대됨.\n  다. 공유수면 매립면허의 제한(안 제9조제1항제1호·제6항·제7항)\n    (1) 공유수면의 무분별한 매립을 제한하기 위한 방편으로써 공유수면의 규모 및 매립의 주체 등에 따라 면허를 제한하는 등 제도적 보완이 필요함.\n    (2) 일정 규모 이상의 대규모 공유수면을 매립하는 경우 해양수산부장관으로부터 직접 면허를 받도록 하고, 매립기본계획에 반영된 매립예정지를 분할하여 면허하지 못하도록 하며, 도시지역·관리지역 안의 공유수면과 지정항만 안의 공유수면 및 국가어항구역 안의 공유수면과 같은 특별한 관리가 필요한 공유수면은 원칙적으로 국가와 지방자치단체가 매립하도록 함.\n    (3) 공공재로서의 공유수면에 대한 국가의 관리권한을 강화하고 개인에 의한 무분별한 공유수면의 매립을 제한함으로써 공유수면에 대한 보존 및 지속적인 이용·개발이 가능할 것으로 기대됨.\n  라. 실시계획의 승인기간 등(안 제15조제2항 신설)\n    (1) 공유수면을 매립할 수 있는 기간을 제한하고 신속한 사업추진을 위하여 실시계획의 승인을 얻어야 하는 기한을 설정할 필요성이 있음.\n    (2) 공유수면의 매립면허를 받은 자는 실시계획을 작성하여 승인을 얻도록 하고, 실시계획의 승인은 공유수면의 매립면허를 받은 날부터 1년 이내에 하도록 하되, 부득이한 사정이 있는 경우 1년의 범위 안에서 1회에 한하여 그 기간을 연장할 수 있도록 함.\n    (3) 공유수면의 매립면허를 받은 후 이를 장기간 방치함으로써 공유수면이 효과적으로 활용되는 것을 가로막는 폐단이 시정될 것으로 기대됨.\n  마. 매립면허의 취소 등에 따른 사후관리 강화(안 제32조)\n    (1) 공유수면 매립면허의 취소 또는 정지, 그 밖에 불법 공작물 등의 개축·제거 등의 명령에 따른 사후관리를 강화할 필요성이 있음.\n    (2) 공유수면의 매립면허가 취소 또는 정지되거나 건축물·시설물 그 밖의 공작물의 개축·제거 등의 명령을 하는 경우 해당 사실을 나타내는 표지를 설치하여 누구나 이를 알 수 있게 함.\n    (3) 매립면허의 취소·정지 등에 따라 해당 공유수면을 더 이상 사용할 수 없는 경우 제3자가 불측의 손해를 입는 것을 예방하는데 기여할 것으로 기대됨.\n  바. 원상회복의 적용범위 확대 등(안 제35조)\n    (1) 공유수면의 매립면허를 받지 아니하고 공유수면을 매립하는 자에 대하여도 그 원상회복의무를 부과하는 등 공유수면의 원상회복에 관한 제도적 보완이 필요함.\n    (2) 공유수면의 매립면허를 받지 아니하고 공유수면을 매립한 자에 대하여도 원상회복의무를 부과하고, 원상회복이 불가능하여 원상회복의무가 면제되어 해당 건축물·시설물 그 밖의 공작물이 국가에 귀속되더라도 국가 소유로 유지할 필요가 없는 경우에는 관계 법령에 따라 이를 매각 또는 임대할 수 있도록 함.\n    (3) 불법적인 공유수면의 매립을 예방하고 공유수면의 사후관리를 강화하는데 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-03-23"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-11-13"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의",
            "제269회국회(정기회)제1차법률안심사소위",
            "제269회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-09-18",
            "2007-11-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}