{
    "의안접수정보": {
        "의안번호": [
            "176232"
        ],
        "제안일자": [
            "2007-03-15"
        ],
        "제안자": [
            "이용희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n「부패방지법」제21조는 청렴위에 공공기관에 대한 설명, 자료·서류 등의 제출요구 및 실태조사, 이해관계인·참고인 또는 관계공직자의 출석 및 의견진술 요구 권한을 부여하고 있는바 이는 공공기관의 구조적이고 제도적인 부패행위를 개선하는 유효한 수단으로 법제화된 것이나, 현실적으로 이에 불응할 경우 법적인 제재 수단이 없어 실효성을 담보할 어떠한 방안도 갖고 있지 못하여 법에서 정한 제도가  형해화된 실정임.\n  이에 공공기관에게 부패행위와 관련이 있는 자료제출 요구에 성실히 응하도록 하기 위한 최소한의 강제수단을 부여하여 부패방지법이 부패행위로 규정하고 있는 예산사용, 공공기관의 재산의 취득·관리·처분, 공공기관을 당사자로 하는 계약의 체결 및 이행에 있어 법령에 위반하여 공공기관에 재산상 손해를 가하는 행위를 방지할 청렴위의 업무수행을 원활히 하고,\n  부패취약분야의 제도개선, 부패방지 정책 수립을 위해서는 민간분야의 실태파악이 반드시 필요하나 민간분야에 대한 자료제출 근거규정이 없어 청렴정책 추진에 어려움이 가중되고 있어 이의 근거 규정을 마련하여 민간부문의 실태파악을 통해 보다 적실성 있는 제도개선 방안을 마련하여 관계기관에 권고하고 현실성 있는 부패방지 정책을 수립하여 공정한 경쟁의 룰을 확립하는 등 사회 전반의 투명성을 제고시키며,\n  부패행위 신고처리 기간에 대해 현행 부패방지법은 이를 규정하지 않고 시행령에 30일로 규정되어 있는데, 이미 조사권을 확보하고 있는 타 조사기관의 조사처리 기간 등을 참고하여 비현실적 조사기간을 조정하고, 법에 이를 명시하여 업무처리를 명확히 할 필요가 있으며,\n  청렴위가 이첩한 사건에 대해 재조사를 요구할 경우 현행 14일의 조사결과 검토기간이 너무 짧고, 재조사 요구 시 조사기관의 조사결과 통보기간이 불명확하여 효과적인 업무수행에 한계가 있어왔으며, 재조사 처리결과에 대해서는 신고자의 이의신청을 인정하는 명문규정이 없어 재조사 결과에 대한 신고자의 이의 신청 가능성에 대한 논란이 있어왔으므로, 이에 대한 명문규정을 신설하여 이를 명확히 하고, 재조사결과에 대한 설명요구 및 재재조사 요구에 대한 법적근거를 마련하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 공공기관에 대한 설명 또는 자료·서류 등의 재출요구, 관계공직자에 대한 출석 및 의견진술요구를 정당한 사유 없이 거부한 자에 대하여 징계권자에게 징계를 요구할 수 있도록 하고, 1년 이하의 징역 500만원 이하의 벌금에 처할 수 있도록 하며, 이에 응하지 않거나 거짓의 자료를 제출한 자에 대해 1천만원 이하의 과태료를 부과할 수 있도록 함(안 제21조제6항·제52조의3 및 제53조제1항제1호 신설). \n  나. 제도개선을 위한 실태파악을 위하여 공공성을 띤 민간에 대한 설명 또는 자료·서류 등의 제출 협조 요청의 근거 규정을 신설함(안 제11조·제21조2호 신설).\n  다. 부패행위 신고처리기간을 60일로 함(안 제29조제5항 신설).\n  라. 재조사 요구 시 조사결과 검토기간을 30일로하고, 재조사 기간을 30일로 명시하며, 재조사 처리결과에 대한 이의신청, 설명요구 및 제재조사 근거규정을 마련함(안 제30조제4항·제5항 및 제6항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-03-16"
        ],
        "상정일": [
            "2007-04-18"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제7차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-18",
            "2007-06-22",
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}