{
    "의안접수정보": {
        "의안번호": [
            "176223"
        ],
        "제안일자": [
            "2007-03-13"
        ],
        "제안자": [
            "김원기의원등173인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n새만금 지역은 지난 1991년에 간척사업 기공식을 가진 이래 16년만에 물막이공사가 완공된 간척지로서 당초에 농림부에서 농지목적으로 간척사업을 진행하여 왔으나 16년이 지난 오늘날 세계와 아시아 경제 그리고 한국 경제에 많은 변화가 있었고, 현 시점에서 개발목적인 농지로서의 그 필요성은 어느 정도 인정된다 할지라도 새로운 개발 필요성이 제기됨.\n  새만금 지역은 대중국 교류의 교두보, 동북아시아의 중심지로 새로운 경제권을 형성할 수 있는 21세기 대한민국 경제의 신성장을 견인할 산업의 요람이자 최적지임.\n  또한 새만금 지역은 40,100ha라는 아시아 최대의 간척지이고 소유권이 국가에 있어 개발원가가 가장 저렴하면서도 발전가능성이 무궁무진한 지역으로서 국가경쟁력을 확보하기 위하여는 외국자본 유입과 외국기업이 투자하기 위한 최적의 환경을 조성하고, 체계적으로 개발하는 등 성장 거점지역으로 육성할 필요가 있음.\n  이에 따라 국가의 성장 거점지 집중 육성 전략에 의하여 그동안 발전에서 소외된 전라북도와 충청권 등 서해안 일원의 발전을 도모하고 국가의 균형발전과 국가경쟁력 강화에 이바지하기 위하여 동 지역에 대하여 규제를 대폭 완화하고 경제자유구역 지정 특례를 두는 등 새만금 지역 개발의 법적·제도적 장치를 마련하려는 것임.\n\n\n\n■ 주요내용 \n  가. 전라북도지사가 새만금종합개발계획을 입안하고, 농림부장관이중앙행정기관장과의 협의를 거친 뒤 새만금위원회의 심의를 거쳐 계획을 승인하며, 이 계획안에는 새만금종합개발사업의 대상지역, 시행방법, 토지이용계획, 산업유치계획, 환경보전관리계획 등이 포함되도록 함(안 제4조 및 제5조).\n  나. 농림부장관은 새만금종합개발사업을 추진하기 위하여 필요하다고인정하는 경우 미리 전라북도지사의 의견을 들은 뒤 일정한 구역을 새만금종합개발예정지구로 지정할 수 있으며, 예정지구로 지정·고시된 지역은 ？국토의 계획 및 이용에 관한 법률？에 의한 도시지역·관리지역·자연환경보전지역 및 제1종 지구단위계획구역으로 지정·고시된 것으로 보며, 지정·고시된 예정지구 내에서는 건축물의 건축 등의 행위가 제한되며, 예정지구가 지정된 날부터 2년 이내에 실시계획의 승인을 신청하지 아니한 때에는 새만금위원회의 심의를 거쳐 그 지정을 해제할 수 있음( 안 제7조 내지 안 제10조).\n  다. 농림부장관은 국가기관 및 지방자치단체, 정부투자기관, 지방공기업, 민간투자자 중에서 새만금종합개발 사업시행자를 지정할 수 있음(안 제11조).\n  라. 사업시행자가 새만금종합개발사업을 시행하려는 때에는 새만금종합개발계획 실시계획을 작성하여 농림부장관의 승인을 얻어야 하고 승인·고시된 때에는 ？국토의 계획 및 이용에 관한 법률？에 따른 도시기본계획의 수립에 관한 건설교통부장관의 승인이 있는 것으로 보고 사업시행자가 실시계획의 승인을 얻은 때에는 「국토의 계획 및 이용에 관한 법률」 등의 각 개별법에 의하여 득해야 하는 고시·허가·인가 등을 득한 것으로 봄(안 제12조 내지 안 제14조).\n  마. 농림부장관은 새만금지역의 자연환경을 체계적으로 보전·관리  하기 위하여 새만금종합개발사업의 환경보전관리계획을 수립·시행하여야 하며, 전라북도지사는 새만금지역에 대한 오수·분뇨 및 축산폐수 유입으로 인한 수질오염 방지와 그 오염원 해소를 위하여 해당 오수·분뇨 및 축산폐수 등 수질오염원의 발생 지역을 특별관리지역으로 지정·관리할 수 있으며, 주변 지역주민에 대한 이주를 지원할 수 있음(안 제25조 내지 제28조).\n  바. 국가는 새만금종합개발사업을 위하여 필요한 때에는 ？국유재산  법？에 불구하고 대통령령이 정하는 바에 따라 전라북도에 국유재산을 무상 또는 저가로 양도·임대할 수 있고, 새만금종합개발사업의 효과적인 수행을 위하여 필요한 때에는 제11조제1항에 따라 지정된 사업시행자에게 국유재산을 대통령령이 정하는 바에 따라 저가로 양도할 수 있으며 이 경우 사업시행자는 국가로부터 양도받은 국유재산을 대통령령이 정하는 가격수준 이상으로 제3자에게 매각·임대 등을 하여서는 아니 됨(안 제30조).\n  사. 전라북도지사는 새만금 지역을 포함한 일정한 구역을 특정하여 재정경제부장관에게 새만금경제자유구역으로 지정 요청할 수 있으며, 재정경제부장관은 「경제자유구역의 지정 및 운영에 관한 법률」의 규정에 불구하고 새만금경제자유구역으로 지정할 수 있음(안 제34조).\n  아. 전라북도지사는 필요하다고 인정하는 경우 새만금경제자유구역 의 일부 구역을 특정하여 국제적인 물류중심지로 육성하기 위하여 보세구역을 지정할 것을 관계 중앙행정기관의 장에게 요청할 수 있음(안 제35조).\n  자. 입주기업이 새만금경제자유구역에 도입하는 자본재 또는 원자재  에 대하여는 ？외국인투자촉진법？ 제29조를 적용하고, 외국인 또는 외국인 투자기업은 ？외국인토지법？ 제4조제2항 및 제4항에 불구하고 대통령령이 정하는 바에 따라 새만금경제자유구역안의 토지를 취득할 수 있음(안 제39조 및 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-03-15"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-19",
            "2007-06-07",
            "2007-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2007-06-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-03-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}