{
    "의안접수정보": {
        "의안번호": [
            "176229"
        ],
        "제안일자": [
            "2007-03-15"
        ],
        "제안자": [
            "이병석의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n외국인투자의 자유화와 이를 통한 개방경제 체제의 확립은 국민경제 운용에서 선택이 아닌 필수적인 정책방향으로 인식되고 있으나   외국인의 국내기업에 대한 인수합병 등 경영지배권 취득이 국가경제에 중대한 영향을 미치는 경우에는 국민경제의 건전한 발전을 위하여 이에 대한 합리적인 수준의 규제가 필요함. \n  선진 각국의 경우를 보면, 미국이 Exon-Florio 법을 제정한 것을 비롯하여 영국, 프랑스, 일본, 캐나다, 호주 등이 자국의 국익보호, 국가안보 등을 이유로 외국인투자 등을 제한할 수 있도록 하고 있을 뿐만 아니라 우리나라가 가입한 OECD의 자본이동자유화규약 및 우리나라가 체결한 양자간 투자협정 등에서도 국가이익 등을 위한 경우에는 외국인투자에 대한 규제조치를 취할 수 있도록 허용하고 있으며 이는 ‘글로벌 스탠다드’에도 부합하는 것임에도 불구하고 현행 국내 외국인투자제도는 이와 같은 국민경제의 건전성 유지를 위한 안전장치가 매우 취약한 실정임.\n  따라서 정부가 외국인의 국내기업에 대한 인수합병 등의 투자가 국가경제에 중대한 영향을 초래할 우려가 있는지 여부를 조사할 수 있도록 하고, 필요한 경우에는 외국인투자 등에 관한 일체의 행위를 중지하도록 하거나 투자철회 등의 조치를 할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 이 법의 목적을 ‘외국인 등의 투자에 따라 국가경제에 중대한 영향을 미치는 국내기업의 인수합병 그 밖에 경영지배권을 취득하는 행위를 합리적으로 규제함으로써 국가경제의 건전한 발전과 국민생활의 안정에 이바지하는 것’으로 함(안 제1조).\n  나. 이 법의 적용 대상이 되는 투자 등의 주체를 외국인 및 외국인에 의하여 지배되는 국내법인으로 한정하고, 투자 등으로 인하여 국내기업을 지배하게 되는 경우 등에 한하여 조사대상투자로 함(안 제2조).\n  다. 건전한 외국인투자에 대한 보호를 보장하기 위한 정부의 의무와 국제 조약에 대한 존중 등 외국인투자 보호를 위한 노력 의무를 규정함(안 제3조).\n  라. 외국인투자 등이 국가경제에 중대한 영향을 초래할 우려가 있는지 여부를 조사하기 위하여 국무총리를 위원장으로 하고, 재정경제부장관 및 산업자원부장관을 부위원장으로 하는 외국인투자조사위원회를 설치함(안 제4조).\n  마. 국내기업을 지배하기 위한 투자등을 하고자 하는 외국인등은 사전에 외국인투자조사위원회에 조사를 청구하도록 하고, 이를 위반하는 경우에는 2년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제7조 및 제20조제1호).\n  바. 외국인 등은 조사청구 이전에 외국인투자조사위원회에 사전확인을 요청할 수 있으며, 사전확인결과 조사대상투자가 아니라고 판명되는 경우에는 조사청구를 거친 것으로 간주하도록 함으로써 건전한 투자를 하고자 하는 외국인 등의 편의를 도모함(안 제8조).\n  사. 외국인투자조사위원회는 당해 국내기업, 그 주요주주 등의 요청에 의하여 또는 직권으로 조사를 개시할 수 있으며, 조사 개시 후 60일 이내에 조사를 완료하도록 함(안 제9조, 제10조 및 제12조).\n  아. 외국인투자조사위원회의 조사는 공정하고 투명하며 외국인 등의 부담이 최소화되는 방법과 절차를 택하도록 하고, 투자 등이 국가경제에 미치는 영향을 판단하기 위한 기준을 제시하였음(안 제13조).\n  자. 조사대상투자를 하고자 하는 외국인 등에 대하여 충분한 소명기회를 부여하도록 하며, 조사과정에서 취득한 정보 등은 공개할 수 없도록 함(안 제14조 및 제16조).\n  차. 외국인투자조사위원회는 조사가 진행중인 동안 외국인 등에 대하여 투자 등에 관한 일체의 행위를 중지할 것을 명할 수 있도록 하고, 이를 위반한 경우에는 2년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제15조 및 제20조제3호).\n  카. 다른 법률에 의하여 국가경제에 대한 중대한 위해를 방지하거나 제거할 수 있는 경우에는 이 법에 따른 조치를 하지 아니하도록 함으로써 중복 규제에 따른 혼란과 불편을 방지하도록 함(안 제18조).\n  타. 외국인투자조사위원회는 조사 결과에 따라 외국인 등에 대하여 의결권의 제한을 명하거나 주식 또는 지분의 처분 등을 명할 수 있도록 하고, 이를 위반한 경우에는 2년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제19조 및 제20조제3호). \n  파. 이 법 시행 당시 기존의 외국인투자에 대하여는 이 법을 적용하지 아니하되, 기존의 투자 내용이 이 법 시행 후에 변경되는 경우에는 이 법을 적용하도록 함(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2007-03-16"
        ],
        "상정일": [
            "2007-06-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의",
            "제268회국회(임시회)제2차법안심사소위",
            "제268회국회(임시회)제3차법안심사소위",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-14",
            "2007-06-18",
            "2007-06-20",
            "2007-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-03-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}