{
    "의안접수정보": {
        "의안번호": [
            "176289"
        ],
        "제안일자": [
            "2007-03-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국민의 재산권 행사와 관련하여 군사시설보호구역의 축소와 토지이용규제의 완화를 요구하는 민원이 증가되고 있고, 군사시설보호와 관련된 규제사항이「군사시설보호법」, 「해군기지법」, 「군용항공기지법」 등 여러 법률에 분산되어 있어 국민의 토지이용에 불편을 초래하고 있는 실정을 감안하여, \n    군사작전에 지장이 없는 범위 안에서 각종 군사시설 보호와 관련된 구역의 지정범위와 행위규제 등을 정비하고, 그 성격이 유사한 「군사시설보호법」, 「해군기지법」 및 「군용항공기지법」 등을 하나의 법률로 통합하여 국민의 재산권보장과 토지이용의 불편을 해소하도록 하는 등 현행 제도의 운영상 나타난 미비점을 전반적으로 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 군사시설보호 관련 법률의 통합(안 부칙 제2조 등)\n    (1) 육·해·공군의 군사시설보호에 관한 법률이 각각 개별 법률로 되어 있어 법 집행 및 국민의 토지이용에 불편이 초래되고 있음.\n    (2) 「군사시설보호법」, 「해군기지법」 및 「군용항공기지법」을 폐지하되, 하나의 법률로 통합함.\n    (3) 관련 법률을 통합함으로써 법집행 및 국민의 토지이용을 용이하게 하고, 업무의 효율성을 증대시킬 수 있을 것으로 기대됨.\n  나. 유사한 군사시설보호구역의 통폐합(안 제2조제6호 내지 제11호)\n    (1) 현재 군사시설보호와 관련된 구역이 개별 법률에 7종류의 구역으로 다양하게 지정·관리되고 있어 국민의 토지이용에 혼란과 불편을 초래함.\n    (2) 7종류의 구역 중 성격이 유사한 군사시설보호구역, 해군기지구역, 기지보호구역 및 특별보호구역을 “군사기지 및 군사시설 보호구역”으로 통합하고, 기능 및 성격상 통합이 곤란한 대공방어협조구역 및 비행안전구역은 현행대로 유지함.\n    (3) 군사시설 보호구역의 정비를 통하여 보호구역 지정·관리의 효율화와 국민의 토지이용의 편리를 도모할 수 있을 것으로 기대됨.\n  다. 군사시설보호구역과 민간인통제선의 지정범위 축소(안 제5조)\n    (1) 군작전의 환경 변화에 따라 현재 군사시설보호구역 및 민간인통제선의 지정범위가 지나치게 넓다는 논란이 있어, 그 범위를 합리적으로 조정할 필요성이 있음.\n    (2) 군사분계선 인접지역의 민간인통제선 지정범위를 군사분계선으로부터 15킬로미터 이내에서 10킬로미터 이내로 축소하고, 군사분계선 인접지역 외의 지역에 위치한 통제보호구역의 경우 개별 군사시설의 최외곽경계선으로부터 500미터 이내에서 300미터 이내로 축소하며, 제한보호구역의 경우 개별 군사시설의 최외곽경계선으로부터 1킬로미터 이내에서 500미터 이내로 축소 조정함.\n    (3) 군사시설보호구역 및 민간인통제선의 축소·조정을 통하여 보호구역 내의 토지이용 확대와 국민편익의 증진을 도모할 수 있을 것으로 기대됨. \n  라. 통제보호구역 내 공작물의 설치 허용 등(안 제9조제1항제2호)\n      현재 통제보호구역 안에서는 주택 그 밖의 공작물의 신축 또는 증축을 금지하고 있으나, 그 규제를 완화하기 위하여 앞으로는 주택의 신축은 금지하되 군사작전에 지장이 없는 범위에서 일정한 경우에는 주택의 증축 및 공작물의 설치를 허용하도록 함. \n  마. 건축물의 신고수리시 관할부대장 등과의 협의의무 신설(안 제13조제1항)\n    (1) 현재 건축신고 대상물(연면적 100제곱미터 이하인 건축물, 200제곱미터 이하의 창고 및 400제곱미터 이하의 축사·작물재배사 등)이 관할부대장등과의 협의 없이 건축·설치되고 있어 군사작전에 지장을 초래하는 경우가 있음.\n    (2) 관계 행정기관의 장이 건축신고 대상물에 대한 신고수리를 하고자 할 때에도 관할부대장 등과 사전협의를 거치도록 함.\n    (3) 군사작전에 지장을 주는 건축물의 건축을 사전에 예방하고, 군사시설보호구역의 원활한 관리를 도모할 수 있을 것으로 기대됨.\n  바. 합동참모본부 군사기지 및 군사시설 보호 심의위원회의 신설(안 제15조제2항)\n      군사시설보호구역의 지정 및 관리에 관한 합동참모의장의 자문에 응하도록 하기 위하여 합동참모본부에 군사시설 및 군사기지 보호 심의위원회를 설치하도록 함.\n  사. 군사시설보호구역 관리계획 수립에 관한 규정 신설(안 제16조)\n    (1) 군사시설보호구역은 국민재산권 행사에 미치는 영향이 크므로 효율적인 관리를 위하여 장기적인 계획의 수립이 필요함. \n    (2) 국방부장관은 5년 마다 군사시설보호구역의 관리에 관한 기본계획을 수립하도록 하고, 관할부대장은 기본계획에 따라 군사시설관리계획을 수립·시행한 후, 그 추진실적을 매년 국방부장관에게 보고하도록 함.\n    (3) 군사시설보호구역의 체계적이고 효율적인 관리를 할 수 있을 것으로 기대됨. \n  아. 토지매수청구 및 협의매수제도의 신설(안 제17조 내지 제19조)\n    (1) 군사시설보호구역 등의 지정으로 사유재산권 침해에 대한 보상관련 요구가 증대되고 있어 이에 대한 제도마련이 필요함.\n    (2) 군사시설보호구역 내의 토지 등을 본래의 용도로 사용할 수 없거나 사실상 사용이 불가능한 토지소유자는 토지의 매수를 청구할 수 있도록 하고, 군사시설보호구역 등의 지정목적을 달성하기 위하여 필요한 경우에는 국방부장관이 토지소유자와 협의하여 토지를 매수할 수 있도록 함.\n    (3) 토지매수청구와 협의매수제도의 시행으로 사유재산권의 보장과 보호구역의 효율적인 관리가 기대됨. \n  자. 이의신청제도의 도입(안 제21조)\n      군사시설보호구역의 지정 등에 따른 이해관계인의 권익을 보호하기 위하여 그 지정처분 등에 대하여 이의가 있는 자는 60일 이내에 국방부장관 등에게 이의신청을 할 수 있도록 하고, 그 결과를 30일 이내에 신청인에게 통보하도록 함.\n\n\n■ 위원회 수정이유 \n보호구역 등의 지정 및 행위제한 등과 관련하여 지속적으로 개선 요구되어온 사항중 제정안에 반영되지 못한 관계 행정기관의 참여, 협의 기간의 준수 및 단축, 심의위원회 구성 및 운영, 이의신청 제도 적용범위의 확대 등 관련 내용을 수정 보완하고, 군용항공기지 주변 고도제한과 관련하여 지역의 특수성을 고려한 탄력적인 운용이 가능할 수 있는 법적 기반과 협의에 관한 결과의 재심의 절차 등을 규정하며,  \n  동 법안의 제정취지와 상반되는 내용인 「건축법」 제9조에서 규정한 신고대상 건축물의 협의대상에 추가 내용을 삭제하고 이의신청의 범위를 동 법안에 의해 행해진 모든 처분행위로 확대하는 등 관련내용을 수정하고자 함.\n\n\n■ 위원회 수정주요내용 \n\n  1. 보호구역 등의 지정 및 변경 시 관계 행정기관의 의견청취를 규정함(안 제4조제1항)\n  2. 제한보호구역중 중요한 군사기지 및 군사시설이 없거나 군사작전상 장애가 되지 않는 지역으로서 대통령령이 정하는 기준에 해당하는 지역은 제한보호구역에서 당연히 제외하도록 함(안 제5조1항2호 단서)\n  3. 지역 특수성을 감안한 비행안전구역 내 행위제한 완화 규정을 신설함(안 제10조제5항)\n  4. 신고대상 건축물을 협의대상에서 배제함(안 제13조제1항)\n  5. 행정기관의 처분에 관한 협의 기간을 30일로 규정하고 협의결과에 이의가 있는 자는 차상급 부대에 재심의 요구할 수 있음(안 제13조제4항 및 제5항)\n  6. 국방부 심의위원회 구성은 9인 이상 11인 이하로 구성하며, 관할부대등 심의위원회 구성은 5인 이상 9인 이하의 위원으로 구성하며, 합참심의위원회 심의 사항 중 비행안전구역의 조정과 관련한 사항 심의시 민간항공전문가를 참여시키도록 함(안제 15조제4항)\n  7. 이의신청의 범위를 토지의 매수 청구 및 손실보상 청구에만 한정하지 아니하고 법 전체의 모든 처분행위에 적용함(안 제6장 신설)\n  8. 법에서 규정한 보호구역 지정범위를 초과한 구역 및 민간인 통제선의 변경은 법 시행전에 완료하도록 함(부칙 안 제6조제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2007-03-28"
        ],
        "상정일": [
            "2007-04-26"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제268회국회(임시회)제2차법률안심사소위",
            "제268회국회(임시회)제3차법률안심사소위",
            "제268회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-04-26",
            "2007-06-22",
            "2007-06-25",
            "2007-07-02"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8733"
        ],
        "공포법률": [
            "군사기지및군사시설보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}