{
    "의안접수정보": {
        "의안번호": [
            "176320"
        ],
        "제안일자": [
            "2007-03-30"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2007년 2월 6일 여·야 간사회의에서 정부가 제출 예정인 「독점규제 및 공정거래에 관한 법률」 일부개정법률안의 내용 중 시급하다고 인정되는 부분을 법률안심사소위원회에서 같은 제명의 법률안 심사시 이를 반영하여 심의하도록 합의하고, 2007년 2월 21일 제265회 국회(임시회) 제1차위원회에서는 여·야 간사합의에 따른 부분을 법률안심사소위원회 심사시 반영하여 심의하고 그 심의결과를 보고하도록 함.\n\n  나. 법률안심사소위원회는 2007년 2월 26일 제1차 소위원회와 같은 달 27일 제2차 소위원회에서 나경원의원이 대표발의하여 소위원회에 계류되어 있는 「독점규제 및 공정거래에 관한 법률」일부개정법률안을 상정하여 심사하는 과정에서, 2007년 2월 21일 정부로부터 제출되어 같은 날 정무위원회로 회부되어 있는 같은 제명의 법률안 내용 중 일부를 반영하여 심사한 결과, 나경원의원 대표발의안은 소위원회에서 계속 심사하기로 하고, 정부 제출안의 내용 중 시급하다고 인정되는 부분을 반영하여 위원회안으로 채택하기로 함.\n\n  다. 2007년 2월 27일 제265회 국회(임시회) 제3차위원회에서 법률안심사소위원장(신학용 위원)으로부터 「독점규제 및 공정거래에 관한 법률」일부개정법률안을 위원회안으로 채택하기로 하였다는 심사보고를 받고 위원회에서 심의한 결과 위원회안으로 채택하기로 의결함.\n\n\n■ 제안이유 \n\n\n    시장개혁의 지속적 추진으로 기업지배구조 및 회계투명성 관련 제도가 선진국 수준으로 정비되는 등 제도적 기반이 마련됨에 따라 기업규제 완화를 통한 경제활성화를 도모하기 위하여 대규모기업집단정책을 합리적으로 개편하되, 기업활동에 대한 사후규제 및 시장에 의한 자율감시 기능을 보완하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용 \n\n\n  가. 지주회사의 자회사 및 자회사의 손자회사 주식보유기준 등을 완화함(안 제8조의2)\n    (1) 지주회사의 경우 종전에는 자본총액을 초과하여 부채를 보유할 수 없었으나, 앞으로는 자본총액의 2배까지 부채를 보유할 수 있도록 하고, 지주회사의 자회사 주식보유기준 및 자회사의 손자회사 주식보유기준을 각각 100분의 50(상장회사는 100분의 30) 이상에서 100분의 40(상장회사는 100분의 20) 이상으로 완화함.\n   (2) 지주회사로 전환한 후, 주식가격의 급격한 변동 등으로 인해 행위제한의무를 이행하기 곤란한 경우에는 유예기간을 종전 2년에서 공정거래위원회 승인을 얻어 2년간 연장할 수 있도록 함.\n   (3) 지주회사 관련규제가 완화됨에 따라 지주회사의 설립 및 전환 촉진에 도움이 될 것으로 기대됨.\n  나. 출자총액제한기업집단의 출자총액제한 완화(안 제10조제1항, 제7항 및 제8항)\n    (1) 출자총액제한기업집단의 경영부담을 완화하고, 기업 내외부견제시스템 작동수준 등 시장여건에 맞게 출자총액제한제도를 보완할 필요가 있음.\n    (2) 출자총액제한기업집단의 범위를 자산총액 6조원 이상에서  10조원 이상으로, 동 기업집단에 속하는 회사의 출자한도액 기준을 당해 회사의 순자산액 100분의 25에 상당하는 금액에서 100분의 40에 상당하는 금액으로 각각 상향 조정하고, 외국인투자기업에 대한 한도초과출자에 대한 예외인정기한(5년)을 폐지하며, 종전에는 출자총액제한기업집단에 소속된 모든 회사에 대하여 출자총액제한을 적용하였으나, 앞으로는 직전 사업연도의 자산총액이 일정규모 미만인 회사의 경우에는 출자총액제한 적용대상에서 제외하되, 그 구체적인 범위는 대통령령에서 정하도록 함.\n    (3) 출자총액제한기업집단 소속회사에 대한 출자제한이 완화됨으로써 기업활동이 활발해지고, 경제활성화에 기여할 것으로 기대됨.\n  다. 기업활동에 대한 사후규제 및 시장에 의한 자율감시 기능 보완(안 제11조의2제1항제4호, 제11조의3제1항, 제14조의5 및 제50조제5항)\n    (1) 상호출자제한기업집단 등에 대한 사전규제가 대폭 완화됨에 따라 기업의 건전한 경영활동을 유도하기 위하여는 사후감독체제와 시장기능에 의한 감시기능을 보완할 필요가 있음.\n    (2) 자산총액 2조원 이상인 기업집단에 속하는 내부거래공시대상회사가 특수관계인을 상대방으로 하거나 특수관계인을 위하여 일정한 규모 이상의 거래행위를 하기 위하여는 미리 이사회 의결을 거치고 공시하여야 하는 바, 그 의결 및 공시대상 거래행위의 유형에 계열회사를 상대방으로 하거나 계열회사를 위하여 상품 또는 용역을 제공하는 행위를 추가함.\n    (3) 공정거래위원회는 과도한 경제력 집중을 방지하고 기업집단의 투명성을 높이기 위하여 상호출자제한기업집단의 회사현황, 지배구조, 계열회사간 출자 및 채무보증 등에 관한 정보를 공개할 수 있도록 함.\n    (4) 금융거래정보요구권의 존속기한을 2007년 12월 31일에서 2010년 12월 31일까지로 3년간 연장함.\n    (5) 공시대상의 확대, 정보의 공개됨으로 시장참여자에 의한 사회적 감시기능이 활발해지고, 공정거래위원회의 조사기능이 보강됨으로써 기업경영의 투명성이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-02-27"
        ],
        "상정일": [
            "2007-02-27"
        ],
        "처리일": [
            "2007-02-27"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/의결(위원회안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-13"
        ],
        "공포번호": [
            "8382"
        ],
        "공포법률": [
            "독점규제및공정거래에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제6차전체회의",
            "제266회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-03-02",
            "2007-03-29"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-02"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            "제266회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-04-06"
        ]
    }
}