{
    "의안접수정보": {
        "의안번호": [
            "176321"
        ],
        "제안일자": [
            "2007-03-30"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n국민연금법 개정법률안 22건을 심사한 결과, 제262회국회(정기회) 제10차 보건복지위원회(‘06.11.30)에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n■ 제안이유 \n  인구구조의 급속한 고령화에 대비하여 세대간 형평성이 제고되도록 연금 급여수준과 보험료율을 조정하여 장기적인 재정안정화 방안을 마련하고, 출산율 제고와 사각지대 축소를 위하여 둘째자녀 이상 출산시 12개월에서 최장 50개월의 가입기간을 추가로 인정하며, 군복무로 인한 소득 상실로 국민연금에 가입할 수 없는 자에게 병역의무를 이행한 기간 중 일부를 노령연금 산정시 국민연금 가입기간으로 인정하는 한편, \n  연금보험료 산정기준인 소득의 개념을 명확히 하고, 이혼한 배우자에게 지급되는 분할연금을 그 배우자가 재혼하는 경우에도 계속 지급 받을 수 있도록 하여 여성의 연금수급권을 강화하며, 유족연금수급에  있어 남녀차별적인 요소의 개선 등 현행 국민연금제도상 나타난 미비점을 획기적으로 개선·보완하려는 것임.\n\n■ 주요내용 \n 가. 국민연금의 장기재정 안정을 도모하고, 자녀세대의 부담을 완화하기 위하여 평균적인 소득이 있는 자가 40년동안 가입할 경우 지급하는 급여수준을 현행 평균소득액의 60퍼센트에서 2008년부터 50퍼센트로 낮추고, 연금보험료율을 현행 9퍼센트에서 2009년부터 2018년까지 매년 0.39퍼센트포인트씩 높여 12.9퍼센트까지 단계적으로 인상하되, 기존 수급자 및 기존 가입기간에 대하여는 종전대로 지급하여 기득권을 보장함(안 제47조제1항, 제75조제2항·제3항, 부칙 제4조, 부칙 제5조).\n\n 나. 가입자의 연금보험료 산정기준인 소득범위가 포괄적으로 되어있어 신고대상소득에 대한 논란이 있는바, 소득의 개념을 법에 명확히 규정하여 논란의 소지를 해소하고자 함(안 제3조제1항제3호).\n\n 다. 표준소득월액의 등급체계는 신축적인 조정이 어렵고 전산발달에 따라 실익이 없으므로 등급제를 폐지하여 실질소득을 기준으로 연금보험료를 부과함(안 제3조제1항제4호 및 제5호, 제21조제1항, 제47조제1항제2호, 제49조, 제69조의2제2항, 제75조제2항 및 제3항, 제88조제1항, 제101조제1항).\n\n 라. “국민연금관리공단”의 명칭중 “관리”라는 용어가 국가기관의 우월적 지위에서 나온 관료주의적 의미를 내포하고 있어 이를 삭제함으로써 관료주의적 이미지를 탈피하여 국민에게 보다 친숙한 공단의 이미지를 구축하고자 함(안 제8조제2항, 제10조의2제1항 및 제2항, 제13조제1항 및 제2항, 제14조제1항 및 제2항, 제16조제1항, 제17조제3항, 제19조제1항 및 제2항, 제20조제1항, 제21조제1항 내지 제2항, 제22조).\n\n 마. 병역의무를 이행한 자에게 군복무기간 중 6개월을 국민연금 가입기\n  간으로 인정하여 노령연금을 지급함으로써 군복무의 사회적 중요\n  성 인식 및 개인의 기회비용을 보상하고자 함(안제17조의2 신설, 제\n  47조제1항제2호).\n\n 바. 고령화 사회에 대비한 출산 장려를 위하여 둘이상의 자녀가 있는 \n  가입자 또는 가입자이었던 자에게는 둘째 자녀에 대하여 12개월을, \n  셋째 자녀부터는 18개월을 가입기간에 추가로 인정함으로써 연금액이 인상되거나 연금수급권을 취득하는 자가 늘어나도록 하며, 이 재원은 국가가 일부 또는 전부를 지원함(안 제17조의3 신설, 제47조제1항제2호).\n\n 사. 가입자의 불만이 많았던 중복급여 조정 제도를 개선하여 2 이상의 급여수급권이 발생한 경우 선택한 급여에 추가하여 선택하지 아니한 급여의 일부를 함께 받을 수 있도록 함(안 제52조제1항 및 제2항, 부칙 제8조).\n\n 아. 고령자의 근로활동을 유인하기 위하여 소득활동을 하는 이유로 연금이 감액되는 자에게는 선택권을 주어 감액된 연금을 받지 않고 수급개시시점을 늦출 수 있도록 하되, 수급기간이 짧아진 만큼 연금액을 증액함(안 제56조의2 신설, 부칙 제8조).\n자. 이혼한 배우자에게 지급되는 분할연금을 그 배우자가 재혼하는 경우에도 계속 지급 받을 수 있도록 하고, 자신의 노령연금과 함께 지급 받을 수 있도록 하여 여성의 연금수급권을 강화함(현행 제57조의2제3항 및 제57조의3제2항 삭제, 안 제57조의3제5항 신설, 부칙 제8조).\n\n 차. 유족연금에 있어서 남녀차별적인 요소를 개선하여 성별에 관계없이 수급재개연령을 55세로 동일하게 조정함(현행 제63조제1항제1호 단서 삭제, 안 제66조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-11-30"
        ],
        "상정일": [
            "2006-11-30"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-11-30"
        ],
        "상정일": [
            "2007-03-30"
        ],
        "처리일": [
            "2007-03-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제266회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-03-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-02"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            "제266회제1차"
        ],
        "회의결과": [
            "부결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2007-04-02"
        ],
        "제안자": [
            "정형근의원등2인"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의결과": [
            "부결"
        ],
        "본회의수정안": [
            ""
        ]
    }
}