{
    "의안접수정보": {
        "의안번호": [
            "176339"
        ],
        "제안일자": [
            "2007-04-03"
        ],
        "제안자": [
            "정형근의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "제안 이유 : \n급속한 정보화의 진전에 따라 개인정보가 대량으로 집적되고 그 이용에 대한 요구도 점점 확대되고 있으나 이에 대한 보호조치는 미흡한 실정임. 특히 진료정보는 개인의 신체상황이나 병력, 가족병력 등이 담겨있는 정보로서 자칫 잘못 사용되는 경우 개인에게는 심각한 피해를 줄 수 있는 인권침해의 대표적인 유형으로서 그 보호가치는 매우 크다 할 것임.\n  진료정보를 목적 외로 이용한 사례를 보면 2003년 건강보험공단이 가입자의 개인정보 4천여 건을 업무목적 외로 열람하여 그 일부를 보험회사에 유출한 예가 있었으며, 2005년 7월부터 2006년 6월까지 친구 애인의 진료정보조회, 인터넷채팅으로 알게 된 상대방의 개인신상정보조회, 이복동생의 재산정보 전산조회 등 건강보험공단 직원이 불법적으로 개인정보를 유출하여 징계 처분을 받은 사실이 국정감사를 통하여 공개된 바 있음.\n  이와 같이 개인진료정보가 쉽게 유출되는 것은 진료정보를 의료기관뿐만 아니라 관련 기관들이 진료정보를 쉽게 획득할 수 있고 그 정보수집의 범위도 지나치게 넓게 정하여져 있으며, 당초 진료정보의 이용목적이 달성되거나 보존기한이 경과되었음에도 불구하고 이를 파기하지 아니하고 영구히 보관하는 등 여러가지 원인이 있다 할 것임.\n  즉 과다한 정보의 집적은 정보 유출 및 남용과 직접적 함수관계에 있다 할 것이므로 정보보호의 핵심은 “최소수집의 원칙”과 본연의 목적을 다한 정보의 “정보폐기의 원칙”이라 할 것임.\n  이에 정보주체 개인의 진료정보를 보호할 수 있는 각종 조치를 마련하고 건강정보 이용에 대한 허용범위를 명확히 하는 법률을 제정하여 국민건강 및 환자인권 증진에 이바지할 수 있도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 정보주체는 진료정보이용기관에 대하여 자신의 진료정보 및 그 이용내역의 열람이나 사본의 교부를 청구할 수 있고, 자신의 진료정보가 사실과 일치하지 아니한 경우 그 정정을 청구할 수 있도록 함(안 제7조제1항).\n  나. 진료정보이용기관 내부에서 진료정보를 이용하는 경우에도 진료목적, 운영목적, 교육목적 외에 다른 목적으로 이용하지 못하도록 함(안 제8조).\n  다. 진료목적이용을 위하여 정보주체 또는 정보주체의 동의를 얻은 의료기관이 진료정보를 보유하고 있는 의료기관에 해당 진료정보를 요청하는 경우 열람 또는 그 사본을 교부하도록 함(안 제9조).\n  라. 진료목적이용 외에 연구·분석·공중보건·진료비 지불·마케팅 등에 진료정보를 이용할 수 있는 자의 범위를 법률에 따라 이용할 수 있는 자, 정보주체의 동의를 얻은 자, 진료정보를 보유한 진료정보이용기관의 동의를 얻은 자로 함(안 제10조제1항).\n  마. 진료목적이용 외에 진료정보를 이용하고자 하는 자는 이용 목적·범위·방법, 보유기관 및 파기 방법 등에 관하여 고지하고 동의를 받아야 하며, 해당 진료정보의 보유기한은 다른 법률에 특별한 규정이 없는 한 5년 이내로 함(안제10조제2항·제4항).\n  바. 진료정보에 포함된 주민등록번호 등 개인고유식별번호를 병원등록번호나 회원번호 등으로 변환하여 이용하거나 교류할 수 있도록 하여 만약의 누출사태가 있는 경우에도 특정 정보주체를 파악하기 어렵게 함(안 제11조).\n  사. 진료정보이용기관은 정보주체로부터 진료정보의 이용정지의 요구를 받은 경우에는 지체 없이 그 이용을 정지하도록 함(안 제12조).\n  아. 진료정보의 교류를 동의한 자가 그 동의를 철회한 경우에는 해당 진료정보를 파기하도록 함(안 제13조).\n  자. 진료정보이용기관은 정보주체의 파기청구가 있는 경우, 이용목적이 달성된 경우 및 보존기한이 경과된 경우에는 해당 진료정보를 파기하도록 함(안 제17조).\n  차. 진료정보의 보호 및 이용에 관한 중장기계획의 수립, 분쟁의 조정, 각종 관련 제도의 개선, 이용·보호 실태의 현황 파악 등에 관한 업무를 수행하기 위하여 보건복지부장관 소속 하에 진료정보보호위원회를 둠(안 제24조).\n  카. 진료정보보호위원회에 자료제출 요구 및 조사, 시정명령, 고발·징계 권고 등의 집행권을 부여함(안 제25조부터 제29조까지).\n  타. 진료정보에 관한 업무를 수행하는 자가 고의 또는 과실로 이 법의 규정을 위반함으로써 피해를 입은 자가 있는 경우에는 해당 피해자에 대하여 손해배상의 책임을 지도록 함(안 제34조). \n  파. 진료정보를 누설하거나 도용함으로써 부당한 경제적 이득을 얻은 자에 대하여는 그 경제적 이득액의 10배에 해당하는 금액의 범위 안에서 과징금을 부과할 수 있도록 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-04-04"
        ],
        "상정일": [
            "2007-06-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제7차전체회의",
            "제268회국회(임시회)제4차법안심사소위",
            "제269회국회(정기회)제1차전체회의",
            "제271회국회(임시회)제3차법안심사소위",
            "제271회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-06-29",
            "2007-08-29",
            "2007-09-11",
            "2008-02-21",
            "2008-02-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}