{
    "의안접수정보": {
        "의안번호": [
            "176394"
        ],
        "제안일자": [
            "2007-04-10"
        ],
        "제안자": [
            "김기현의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n고유가현상의 지속 및 국제석유시장의 패러다임 변화로 에너지 위기대응체제의 견고한 구축이 국가 에너지정책의 중요한 과제로 대두되고 있음.\n  이에 따라 국내 석유비축기지의 확충과 산유국과의 공동비축 등을 통해 석유비축능력을 제고하는 것은 에너지 위기대응체제의 핵심적인 인프라를 구축하는 것임에도 불구하고 대규모 석유비축기지는 사고발생시 피해범위가 넓을 뿐만 아니라 토양오염에 대한 우려 등으로 인해 주변지역의 잠재적 불안요소로 작용하기 때문에 주변지역 주민들의 안전성에 대한 우려가 커지고 있음.\n  따라서 석유비축기지 주변지역에 대해서도 발전소 주변지역에 대한 지원에 상응하는 지원대책을 강구함과 동시에 주민참여를 통한 지원사업의 시행 및 석유비축기지 운영과정에서 안전진단 및 환경검사 등의 조치를 취할 수 있는 법적 근거를 마련함으로써 석유비축사업의 원활한 추진과 지역발전에 이바지하려는 것임. \n\n\n\n\n■ 주요내용 \n\n  가. 국가 및 지방자치단체는 상호 협력하여 주변지역 지원 및 위해방지 등에 관한 시책을 적극 추진하도록 함(안 제3조).\n  나. 주변지역에 대한 지원사업을 효율적으로 추진하기 위하여 주변지역지원사업기금을 설치하고, 그 재원은 석유소비자로부터 징수한 부담금과 한국석유공사 등의 출연금 등으로 조성함(안 제4조부터 제7조까지).\n  다. 산업자원부장관은 비축기지로부터 반경 5킬로미터 이내의 육지 및 도서지역이 속하는 읍·면·동의 지역을 주변지역지원사업심의위원회 심의를 거쳐 주변지역으로 지정·고시하도록 함(안 제8조).\n  라. 산업자원부장관은 주변지역 지원사업에 관한 연간계획을 수립하도록 함(안 제9조).\n  마. 주변지역 지원사업에 관하여 중요사항을 심의하기 위하여 산업자원부장관 소속하에 주변지역지원사업심의위원회를 설치함(안 제10조제1항).\n  바. 지원사업의 종류는 지역개발기본지원사업, 석유가격보조사업, 주민복지지원사업, 기업유치지원사업 등으로 함(안 제12조).\n  사. 지원사업은 주변지역을 관할하는 지방자치단체의 장 및 한국석유공사가 시행하도록 하되, 기금사업과 병행하여 자기자금으로도 시행할 수 있도록 함(안 제13조 및 제25조).\n  아. 지원금은 주변지역 지원사업을 위해 사용하되, 지역 균형발전 등을 위하여 대통령령으로 정하는 경우에는 주변지역에 속한 지방자치단체의 당해 주변지역 외의 지역에 대하여도 사용할 수 있도록 함(안 제14조제1항).\n  자. 비축기지 건설로 주거를 이전하거나 생활기반을 상실한 것으로 인정되는 주변지역 주민에 대하여는 지원사업을 우선 시행하도록 함(안 제15조제1항).\n  차. 주변지역에 대해서는 공공시설을 우선적으로 설치하도록 함(안 제16조).\n  카. 일정한 경우 주변지역지원사업심의위원회의 심의를 거쳐 지원사업을 중단할 수 있도록 하고, 이 경우 이미 지원한 지원금을 회수하도록 함(안 제17조 및 제21조).\n  타. 지원사업의 시행자는 매년 주민 참여하에 비축기지에 대한 안전진단 및 주변지역에 대한 환경검사를 실시하도록 함(안 제22조부터 제24조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2007-04-12"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2007-09-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-04-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}