{
    "의안접수정보": {
        "의안번호": [
            "176423"
        ],
        "제안일자": [
            "2007-04-12"
        ],
        "제안자": [
            "심상정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n민간이 보유하고 있는 토지와 주택을 수용？협의매수하거나 또는 공공의 이익을 위해 사용되어야 할 국공유지 등을 가지고 주택을 공급하는 공영개발사업의 정당성은 시장에서 정상적인 방법으로는 주거욕구를 충족하기 어려운 무주택 서민들이나 저소득층 및 노후불량주택의 거주자등에게 공영개발사업을 통해 양질의 저렴한 주택등을 공급함으로써 쾌적한 주거생활을 할 수 있게 하는 데 있음.\n  그러나 최근에는 공공택지가 공익적 목적에 맞는 주택의 건설？공급에 사용되지 않고 오히려 영리추구를 목적으로 하는 민간에게 분양되고 있을 뿐만 아니라, 심지어 공공부문이 개발한 택지에서 공급되는 주택에서조차 자신의 정당성을 부인한 채 고분양가 고공행진을 지속함으로써 판교 신도시 등의 사례에서 보는 바와 같이 주택가격 폭등의 도화선 역할을 하는 등 심각한 사회경제적 부작용까지 양산하고 있는 실정임\n  그러므로 본 개정안은 수용등을 통해 확보된 공공택지가 공익적 목적에 맞게 사용되도록 하는 한편, 국가등이 주택을 공급할 때는 양질의 저렴한 주택인 동시에 그 공익성도 유지할 수 있는 환매수조건 공공분양주택등을 공급하도록 함으로써 공공주택 공급시장의 정상화를 도모하려는 것임\n\n\n\n■ 주요내용 \n\n  가. 이 법에 의한 공공택지와「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따라 수용한 택지 및 그 밖의 국가 등이 소유한 토지를 택지로 사용하는 경우에는 국민임대주택이나 국가등이 건설공급하는 주택 및 그 주택의 부대시설 등의 용도로만 사용하도록 함(안 제3조제2항).\n  나. 국민주택규모의 주택의 공급촉진이 필요한 경우로서 사업시행자에게 대통령령이 정하는 조건으로 우선하여 장기임대하는 경우에는 예외적으로 공공택지를 사용할 수 있도록 하며, 사업시행자에게 국？공유지등의 우선 매각 및 임대를 규정한 사항을 삭제함(안 제3조제2항제2호 신설 및 제25조 삭제).\n  다. 입주자 모집시기를 건축공정의 80퍼센트 완료 후에 하도록 하는 후분양제를 도입함(안 제38조제4항 신설).\n  라. 공공택지에서 국가 등이 분양주택을 공급하는 경우에는 환매수조건으로 국민주택 등을 공급하도록 하고, 또한 환매수조건 공공분양주택의 분양가격은 분양가상한제의 범위 내에서 건설교통부장관이 정하는 표준건축비에 간선시설의 설치비용을 제외한 택지비를 더한 가격 이하로 책정하도록 함(안 제38조의6제1항).\n  마. 건설교통부장관은 국가 등이 공급하는 주택의 건축공정이 100퍼센트 완료된 후, 제출한 택지비 및 건축비의 항목별 상세원가와 공급되는 평형 등을 감안하여 표준건축비를 산정하고 이를 매해 1월 말까지 고시하도록 함(안 제38조의6제2항).\n  바. 대한주택공사 등은 「민법」 제591조의 규정에도 불구하고 환매수 사유 등이 있는 경우에는 환매수 청구를 할 수 있도록 함(안 제38조의6제5항).\n  사. 대한주택공사 등의 환매수시 주택에 대한 환매수금액은 분양가격에 금융기관의 1년 만기 정기예금 평균이자율을 합산한 금액 등에서 주택의 감가상각비 등을 차감한 금액으로 하였고, 환매수금액과는 별도로 주택의 소유자였던 자에게 필요비 및 유익비의 상환을 청구할 수 있도록 함(안 제38조의6제6항)\n  아. 대한주택공사 등의 환매수 권리행사 등에 불복이 있는 때에는 환매수심의위원회에 심의를 제기할 수 있도록 함(안 제38조의6 제6항).\n  자. 대지임대부 공공분양주택에서 대지의 임대차기간은 99년으로 하고, 차임 산정기준과 함께 차임증감청구권의 상한을 연 3퍼센트로 제한하도록 하며, 대지임대부 공공분양주택 소유자에게 대지권에 대한 매수청구권을 부여하여 환매수조건 공공분양주택으로 전환할 수 있게 하는 등 대지임대부 공공분양주택에 대해서도 환매수가 가능하도록 함(안 제38조의7)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-04-13"
        ],
        "상정일": [
            "2007-09-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위",
            "제267회국회(임시회)제2차법안심사소위",
            "제268회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-18",
            "2007-04-23",
            "2007-06-22"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}