{
    "의안접수정보": {
        "의안번호": [
            "176449"
        ],
        "제안일자": [
            "2007-04-18"
        ],
        "제안자": [
            "임종인의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n성적자기결정권을 침해하는 범죄는 기본법인 「형법」에서 규정하여야 하나, 「형법」 개정이 어렵기 때문에 「형법」으로 처벌이 어려운 새로운 유형의 범죄가 있거나 가중처벌의 필요성이 있는 경우 「성폭력범죄의 처벌 및 피해자보호 등에 관한 법률」(이하 ‘성폭력특별법’이라 함)을 개정하여 왔음.\n  그러나 성폭력특별법 개정으로는 성폭력에 대한 형사처벌의 결함을 부분적으로는 시정 가능하나, 성폭력특별법 자체가 「형법」의 성폭력 규정을 모태로 하고 있어 개정의 한계가 있음.\n  이에 따라 「형법」의 성폭력 부분을 개정함으로써 성폭력범죄가 성적 자기결정권을 침해하는 중대한 범죄임을 명확히 규정하고, 성적 자기결정권 보호에 있어서 현행 「형법」 및 성폭력특별법 체계상의 보호 공백을 보완하며, 친고죄를 폐지하여 보다 엄격한 형사처벌을 강구함으로써 성폭력 범죄를 근절하고자 하는 것임.\n\n\n\n\n■ 주요내용 \n\n  가. 사람에 대하여 그가 동의하지 아니함을 알면서 성적 행동을 한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처하고, 사람에 대하여 그가 동의하지 아니함을 알면서 간음한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제279조).\n  나. 피해자의 저항을 현저히 곤란하게 하는 정도의 폭행이나 협박을 사용하거나, 사람의 심신상실 또는 항거불능상태를 이용, 흉기 기타 위험한 물건을 휴대 또는 2인 이상이 합동하는 등의 방법으로 사람에게 성적 행동을 한 자는 3년 이상의 유기징역에 처함(안 제299조의2 신설).\n  다. 친족관계에 있는 자 또는 교육, 업무, 고용, 종교나 그 밖의 관계로 인하여 타인을 보호·감독하는 지위에 있는 자가 상대방의 동의 없이 성적 행동을 한 때에는 3년 이하의 징역에, 간음한 때에는 7년 이하의 징역에 각각 처함(안 제299조의3제1항 신설).\n  라. 13세 미만의 아동에 대하여 제298조의 죄를 범한 자는 2년 이상의 유기징역에, 제299조의 죄를 범한 자는 5년 이상의 유기징역에, 제299조의2제1항의 죄를 범한 자는 4년 이상의 유기징역에 각각 처함(안 제299조의4제1항 신설)\n  마. 주거침입, 야간주거침입절도 또는 그 미수죄를 범한 자가 제298조부터 제299조의2까지의 죄를 범한 때에는 무기 또는 5년 이상의 유기징역에 처함(제299조의5제1항 신설).\n  바. 신체 또는 정신상의 장애가 있는 사람에 대하여 위계에 의하여 성적 행동을 하거나 간음한 자는 제298조 또는 제299조의 예에 따름(안 제300조).\n  사. 제298조의 죄를 범한 자 또는 그 미수범이 사람을 상해하거나 상해에 이르게 한 때에는 3년 이상의 유기징역에 처함(안 제301조제1항).\n  아. 교육, 업무, 고용, 종교나 그 밖의 관계로 자기의 보호 또는 감독을 받는 미성년자 또는 장애인에 대하여 그 보호 또는 감독의 권한을 남용하여 성적 행동을 한 자는 10년 이하의 징역에, 간음한 자는 1년 이상의 유기징역에 처함(안 제303조제1항제1호).\n  자. 혼인빙자간음죄를 폐지함(안 제304조 삭제).\n  차. 자기 또는 다른 사람의 성적 욕망을 유발하거나 만족시킬 목적으로 전화·우편·컴퓨터나 그 밖의 통신매체를 이용하여 말이나 음향, 글, 도화, 영상 또는 물건을 상대방에게 도달하게 한 자는 2년 이하의 징역 또는 700만원 이하의 벌금에 처함(안 제305조의3 신설).\n  카. 카메라나 그 밖에 이와 유사한 기능을 갖춘 기계장치를 이용하여 성적 욕망 또는 수치심을 유발할 수 있는 타인의 신체를 그 의사에 반하여 촬영하거나 그 촬영물을 반포·판매·임대 또는 공연히 전시하거나 상영한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제305조의3제1항 신설).\n  타. 성적 행위 또는 강간죄의 객체에 법률상·사실상 혼인관계에 있는 배우자를 포함함(안 제306조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-04-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}