{
    "의안접수정보": {
        "의안번호": [
            "176512"
        ],
        "제안일자": [
            "2007-04-26"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n  가. 2005년 9월 28일 노회찬 의원 등 14인으로부터 발의되어 같은 해 9월 29일 우리 위원회에 회부된 출생·혼인·사망 등의 신고 및 증명에 관한 법률안과 2005년 12월 28일 이경숙 의원 등 44인으로부터 발의되어 같은 해 12월 30일 우리 위원회에 회부된 신분관계의 등록 및 증명에 관한 법률안 및 2006년 3월 3일 정부가 제출하여 같은 해 3월 6일 우리 위원회에 회부된 국적 및 가족관계의 등록에 관한 법률안을 제259회 국회(임시회) 제9차 법제사법위원회(2006. 4. 21)에 각각 상정한 후 제안설명과 검토보고 및 대체토론을 거쳐 각각 법안심사제1소위원회에 회부함.\n\n  나. 법안심사제1소위원회는 이상 3건의 법률안을 제261회 국회(임시회) 제1차(2006. 8. 24), 제261회 국회(임시회) 제1차(2007. 4. 13) 및 제6차(2007. 4. 24) 법안심사제1소위원회에서 심도 있는 심사를 한 결과, 이상 3건의 법률안을 각각 폐기하고 위원회대안으로 제안하기로 합의함.\n\n  다. 우리 위원회는 제267회 국회(임시회) 제4차 법제사법위원회(2007. 4. 26)에서 법안심사제1소위원장의 심사보고를 듣고 법안심사제1소위원회가 제안한 대안을 우리 위원회안으로 받아들여 이상 3건의 법률안을 본회의에 부의하지 아니하고 위원회대안을 제안하기로 의결함.\n\n■ 대안의 제안이유 \n   ？민법？이 개정(법률 제7427호 2005. 3. 31. 공포·시행)되어 2008년 1월 1일부터 ？민법？상 호주제가 폐지됨에 따라 호적제도를 대체할 새로운 가족관계 등록제도를 마련하여 국민 개개인별로 출생·혼인·사망 등의 신분 변동사항을 전산정보처리조직에 따라 기록·관리하도록 하는 한편, 그 등록정보를 사용목적에 따른 다양한 증명서 형태로 발급하도록 하고, 가족관계 등록 등의 사무를 국가사무화하여 대법원이 관장하도록 하고, 국적변동사항이 있는 경우 국적업무의 관장기관인 법무부장관이 국적변동자의 등록기준지 시·구·읍·면장에게 이를 직접 통보하여 가족관계등록부에 국민의 국적변동사항을 정확하게 기재할 수 있도록 하는 등 국민의 편의를 도모하기 위한 것임.\n\n■ 대안의 주요내용 \n  가. 가족관계 등록사무의 국가사무화(안 제2조·제3조 및 제7조)\n    (1) 국민의 각종 가족법적 신분변동사항을 등록하거나 증명하는 가족관계 등록사무(종전의 호적사무)는 그 법적 성격이 국가사무임에도 자치사무로 되어 있어 지방자치단체가 막대한 적자를 감수하며 사무를 담당하는 등의 문제점이 있었음.\n    (2) 가족관계 등록사무를 국가사무로 하여 대법원이 그 사무를 관장하되, 그 등록사무 처리에 관한 권한을 시·구·읍·면의 장에게 위임하며, 사무처리에 소요되는 비용은 국가가 부담하도록 함.\n    (3) 그동안 호적업무의 감독을 하던 대법원이 주도적으로 가족관계 등록사무를 관장함에 따라 업무수행을 하는 과정에서 국민의 혼란을 방지하고, 사무처리비용을 국가부담 함으로써 지방재정에도 도움이 될 것으로 기대됨.\n  나. 개인별 가족관계등록부 편제와 전산정보처리조직에 의한 관리(안 제9조·제10조 및 제11조)\n    (1) 호주를 기준으로 가(家) 단위로 국민의 가족관계를 편제하는 호적제도는 개인의 존엄과 양성평등의 헌법이념에 어긋난다는 비판이 있었음.\n    (2) 호적부를 대신하여 국민 개인별로 등록기준지에 따라 가족관계 등록부를 편제하고, 사무의 전산화에 따라 각종 가족관계의 취득·발생 및 변동사항의 입력과 처리 및 관리를 전산정보처리조직에 의하도록 함. \n    (3) 국민 개개인별로 가족관계사항이 기록·공시됨에 따라 호주제 폐지의 취지 및 양성평등의 원칙을 구현하고, 가(家)를 전제로 한 입적·복적·분가 등의 복잡한 사무처리가 개선되는 등 업무의 효율성이 크게 증대될 것으로 기대됨.\n  다. 목적별 다양한 증명서 발급 및 발급신청기준 명확화(안 제14조 및 제15조)\n    (1) 호적제도는 호적등본이라는 하나의 증명서에 본인은 물론 가족 전체의 신분에 관한 사항이 모두 기재되어 있고 그 발급신청인도 원칙적으로 제한이 없어 민감한 개인정보가 부당하게 노출되는 등의 문제점이 있었음.\n    (2) 증명하려는 목적에 따라 다양한 증명서(가족관계증명, 기본증명, 혼인관계증명, 입양관계증명, 친양자입양관계증명)를 발급받을 수 있도록 하되, 증명서 교부신청은 원칙적으로 본인 또는 본인의 배우자·직계혈족·형제자매만이 할 수 있도록 하고, 친양자입양증명은 친양자가 성년이 되어 신청하는 경우 등 한정적으로만 인정하여 발급 요건을 더욱 강화함.\n    (3) 입증사항에 따른 다양한 목적별 증명서의 발급으로 불필요한 개인의 가족관계정보의 공개가 최소화됨으로써 개인정보보호에 크게 이바지할 것으로 기대됨.\n  라. ？민법？ 개정에 따른 구체적 절차 마련(안 제67조 내지 제71조 및 제100조) \n    (1) ？민법？이 개정되어 친양자제도, 자의 성과 본 변경 등이 인정됨에 따라 그에 따른 구체적 절차를 마련할 필요가 있음. \n    (2) 친양자를 입양하려는 사람은 친양자 입양재판의 확정일부터 1개월 이내에 재판서의 등본 및 확정증명서를 첨부하여 신고하도록 하고, 혼인중 출생한 자녀가 어머니의 성과 본을 따르기로 한 경우에는 혼인신고서에 그 내용을 기재한 후 부모의 협의서를 첨부하도록 하며, 자녀의 성과 본을 변경하려는 사람은 재판확정일부터 1개월 이내에 재판서의 등본 및 확정증명서를 첨부하여 신고하도록 함.\n    (3) ？민법？의 신설 및 개정 조항에 대한 구체적 절차를 마련함으로써 그 시행에 차질이 없게 될 것으로 기대됨.\n  마. 현행 ？호적법？의 일부 미비점 개선(안 제76조 및 85조) \n    (1) 현행 ？호적법？은 가정법원의 협의이혼의사 확인이 있는 경우에도 이혼신고서에 증인 2인의 연서가 필요하고, 사망신고인을 친족 및 동거인 등으로 한정함으로써 독거노인 등에 대한 사망신고가 잘 이루어지지 않는 등의 문제점이 있었음.\n    (2) 가정법원의 이혼의사확인서등본을 첨부한 경우에는 증인 2인의 연서가 있는 것으로 보아 이혼신고를 할 수 있도록 하고, 사망장소의 동장이나 통장 또는 이장도 사망신고를 할 수 있도록 함.\n    (3) 현행 ？호적법？ 운용 과정에서 나타난 일부 미비점을 개선함으로써 국민의 편의가 대폭 증진될 것으로 기대됨.\n  바. 국적변동사항의 통보(안 제93조 내지 제98조)\n    (1) 국적을 취득하거나 상실·이탈한 사람이라 하더라도 호적관서에 그 사실을 신고하지 않는 한 호적부에 그 변동사항이 기재되지 아니하거나 신호적이 편제되지 아니하는 문제점이 있었음. \n    (2) 국적변동사항이 있는 경우 국적업무의 관장기관인 법무부장관이 국적변동자의 등록기준지 시·구·읍·면장에게 이를 직접 통보하여 가족관계등록부에 국민의 국적변동에 따른 가족관계에 관한 사항을 정확하게 기재할 수 있도록 함.\n    (3) 국적변동사항을 국민 신고제에서 관장기관 통보제로 전환하여 국민편의를 도모함.\n  사. 가족관계 등록정보의 남용자 등에 대한 처벌 강화(안 제117조 내지 제119조)\n    (1) 가족관계 등록 전산정보자료는 국민의 민감한 개인정보가 기록되어 있어 그 자료가 부정하게 사용되는 경우 개인의 사생활 침해 등의 문제가 발생할 우려가 있고, 가족관계에 관한 사항을 거짓으로 신고하는 경우 등록사무처리의 진정성을 확보하기 어려운 문제점이 있음.\n    (2) 가족관계 등록사무를 처리하는 사람이 법률에서 정하는 사유가 아닌 다른 사유로 등록전산정보자료를 이용하거나 타인에게 제공한 경우에는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하고, 거짓으로 신고를 한 사람은 1년 이하의 징역 또는 300만원 이하의 벌금에 처할 수 있도록 함.\n    (3) 거짓신고자와 타인정보 남용자를 처벌하도록 함으로써 등록정보가 철저히 관리되고 개인정보 보호도 강화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-04-26"
        ],
        "상정일": [
            "2007-04-26"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-26"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8435"
        ],
        "공포법률": [
            "가족관계의등록등에관한법률"
        ]
    }
}