{
    "의안접수정보": {
        "의안번호": [
            "176520"
        ],
        "제안일자": [
            "2007-04-27"
        ],
        "제안자": [
            "이은영의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n이 법안은 1961년 5월 16일 군사혁명 이후 군사혁명에 의한 정권을 유지하고 국민의 저항을 억압하기 위하여 헌정의 기초가 되는 정의에 반하여 국민의 인권을 유린한 법률, 임시조치법, 긴급조치, 포고 등 부당한 공권력을 근거로 내려진 판결을 원천적으로 무효화 함으로써 군사독재 시대의 잘못된 재판의 잔재를 청산함을 목적으로 발의되었음.\n  과거청산은 사회의 갈등을 치유하고 진정한 화해를 이끈다는 점에서 시대적 우선 과제임.\n  이 법을 통해 우리가 해결하고자 하는 것은 비단 사법부에 국한된 과거청산이 아니라, 우리 시대가 짊어지고 온 부끄러운 과거를 국민 앞에 솔직하게 반성하고, 사회적 화해를 이끌어 내는 것임. \n  긴급조치 등 군사독재시대에서 자행되었던 부당한 공권력으로 상처를 입은 사람은 그 시대를 살았던 우리 모두이며, 사법부도 긴급조치라는 당시의 초법적인 조치로부터 자유롭지 않았던 피해자 중 하나임.\n  독일도 10년 전에 이미 나치 무법정권을 관철 혹은 유지하기 위해 내려진 유죄 형사판결들을 무효화하는 법률 「나치의 형사판결 무효화법」을 제정한 바 있음.\n  이번 특별법 추진이 오랫동안 가려져 있던 진실을 규명하고 이에 대한 반성을 통해 우리 시대가 짊어지고 온 과거의 앙금을 역사의 뒤안길로 흘려보내고 사법부도 과거의 굴레를 벗음으로써 사회의 갈등을 치유하고 진정한 사회적 화해를 통해 새로운 내일을 맞이하는 계기가 되기를 바람.\n\n\n\n■ 주요내용 \n\n  가. 1961년 5월 16일 군사혁명 이후 군사혁명에 의한 정권을 유지하고 국민의 저항을 억압하기 위하여 헌정의 기초가 되는 정의에 반하여 국민의 인권을 유린한 법률, 임시조치법, 긴급조치, 포고 등에 의한 판결을 원천적으로 무효화함으로써 군사독재 시대의 잘못된 재판의 잔재를 청산함을 목적으로 함(안 제1조).\n  나. 판결의 주요 부분이 군사독재시대의 인권유린 법령 중 하나에 근거한 경우에는 비록 그 판결에 다른 법률의 근거를 병렬적으로 제시하였더라도 그 판결 전부가 효력을 상실하며, 그에 부가된 형벌, 기타의 조치도 함께 효력을 상실함(안 제3조).\n  다. 판결의 무효 여부의 판단이 의심스럽거나 그 적용법령이 분명하지 아니할 때에는 피고인에게 유리하게 해석함(안 제5조).\n  라. 무효로 된 판결에 의해 징역형, 기타 형벌 또는 인권유린피해를 받은 사람은 법률이 정하는 바에 따라 국가에 대하여 손해배상을 청구할 수 있음(안 제6호).\n  마. 법원은 이해관계인 또는 검사의 신청에 기해 판결이 무효로 되었다는 확인서를 발급하며, 무효가 된 판결의 기록을 말소하도록 함(안 제8조 및 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-04-30"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}