{
    "의안접수정보": {
        "의안번호": [
            "176690"
        ],
        "제안일자": [
            "2007-05-29"
        ],
        "제안자": [
            "심상정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■제안이유\n  1997년 경제위기 이후 정부는 169조원의 공적자금을 투입하여 금융구조조정을 실시하고 많은 금융기관을 사유화했으나 이후 금융기관의 수익성을 중시하는 경영전략으로 서민은 제도권 금융을 이용하기가 오히려 어렵게 됨. 이로 인하여 사채시장이 팽창하고 신용불량자가 증가하는 등 금융배제 현상이 두드러짐. 따라서 서민을 위한 금융서비스 공급 체계를 구축하여 서민의 긴급한 자금수요에 대응함으로써 서민들이 고금리의 피해자로 전락하는 것을 막을 필요가 있음.\n\n■주요내용\n  가. 이 법은 서민은행을 설치하여 서민에게 금융지원과 금융서비스를 제공하고, 창업·취업 등에 관한 자문 및 교육 훈련 기회 등을 제공함으로써 서민의 복리를 증진함을 목적으로 함(안 제1조).\n  나. 이 법에서 “서민”이라 함은 대통령령으로 정하는 방법으로 평가한 개별가구의 소득평가액과 재산의 소득환산액을 합산한 금액이 대통령령으로 정하는 기준 이하인 자를 말함(안 제2조).\n  다. 서민은행의 자본금은 1조원으로 하고 정부가 전액 출자함(안 제6조).\n  라. 서민은행에 임원으로서 총재·부총재·이사 및 감사를 둠(안 제11조).\n  마. 총재는 서민은행을 대표하며 그 업무를 총괄함. 부총재는 정관으로 정하는 바에 따라 총재를 보좌하고 총재가 사고가 있을 때 그 직무를 대행하며, 이사는 정관이 정하는 바에 따라 총재와 부총재를 보좌함(안 제14조).\n  바. 감사는 서민은행의 업무와 재산상황을 감사한 결과 불법 또는 부당한 점이 있음을 발견한 때 즉시 재정경제부장관에게 보고하고, 서민은행에 현저한 손해를 발생하게 할 우려가 있을 때 해당 임원의 직무집행을 정지하도록 법원에 청구할 수 있음(안 제15조).\n  사. 이사회는 융자금의 이자율에 관한 사항, 이익금의 처리에 관한 사항, 융자심사기준에 관한 사항, 그 밖에 서민은행의 업무에 관하여 중요 사항을 의결함(안 제16조).\n  아. 서민은행의 임원·직원은 「형법」 및 그 밖의 법률에 의한 벌칙의 적용에 있어서 이를 공무원으로 봄(안 제20조).\n  자. 서민은행은 서민은행의 업무를 수행하기 위하여 자본금과 적립금, 서민은행채권의 발행 등을 통해 자금을 조달할 수 있음(안 제21조). \n  차. 서민은행은 긴급 생활안정자금, 학자금의 무담보·무보증 소액융자, 영세사업자에 대한 시설의 운영 자금 및 개·보수 자금 등의 융자, 고금리 사채 이용자로서 사채의 상환을 통해 지출구조의 현격한 개선이 기대되는 자에 대한 융자와 그 관리 등의 업무를 함(안 제23조).\n  카. 서민은행은 납입자본금과 적립금 합계액의 20배를 초과하지 아니하는 범위 내에서 서민은행채권을 발행할 수 있음(안 제27조). \n  타. 서민은행채권의 원리금 상환에 대하여 국회의 동의를 얻어 정부가 이를 보증할 수 있음(안 제30조).\n  파. 서민은행은 회계 연도마다 연도별 업무계획 및 예산계획을 작성하여 재정경제부장관의 승인을 얻어야 함(안 제34조). \n  하. 서민은행은 매 회계 연도 종료 후 2개월 이내에 재정경제부장관에게 사업실적과 결산을 보고하여야 함. 이때 재정경제부장관은 대통령령으로 정하는 바에 따라 결산보고서에 공인회계사의 감사증명서를 첨부하게 할 수 있음(안 제36조).\n  거. 서민은행은 자본금의 총액에 달할 때까지 순이익금의 100분의 40 이상을 적립하고, 잔여 이익금은 이사회에서 행한 결의를 거쳐 재정경제부장관의 승인을 얻어 처리함(안 제37조).\n  너. 서민은행의 결산순손실금은 회계 연도마다 적립금으로써 보전하고 적립금이 부족할 때 정부가 보전함(안 제38조).\n  더. 재정경제부장관은 감독상 필요한 경우 서민은행에 그 업무보고서의 제출을 명할 수 있음(안 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-05-30"
        ],
        "상정일": [
            "2007-09-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}