{
    "의안접수정보": {
        "의안번호": [
            "176626"
        ],
        "제안일자": [
            "2007-05-17"
        ],
        "제안자": [
            "유기홍의원등45인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "제안 이유 : \n현행 ?사료의 수집 및 보존 등에 관한 법률?(1987년 제정)은 7차례나 개정되었으나 부분적인 조문 개정에 머물러 사료 조사·수집·보존 활동의 현실을 정확히 반영하지 못하고 있으며, 법률의 체계성과 논리적 완성도가 낮음.\n  한국사 연구의 발전은 기초적이고 폭넓은 한국사 사료수집으로부터 시작됨으로 개정안은 한국사 연구의 기초가 되는 사료 조사·수집 업무 수행에 필요한 권한과 역할을 규정하여 사료 수집 활동의 법적 기초를 분명히 하였음. \n  또한 동북공정, 역사 교과서 왜곡 등 주변국간의 빈발하는 역사 마찰 등으로 국민의 92%가 역사교육 강화를 지지하는 공감대를 형성하고 있음에도 국민의 한국사 교육 요구에 부응하는 한국사 교육·보급 활동에 대한 법적 근거는 상당히 미약함. \n  이에 한국사의 편찬·교육·보급에 관한 조항 신설을 통해 민족 정체성을 확립하고, 국민의 한국사 교육 강화 요구를 적극 수용함으로써 역사 지식과 인식의 발전을 도모하려고 함. 또한 국사편찬위원회가 실시 중인 한국사능력검정시험이 안정적으로 실시될 수 있도록 법적 근거를 구비함.\n\n주요 내용 : \n 가. 법률 명칭의 변경\n     사료 조사로부터 수집·편찬에 이르는 사료 관련 조항을 현실에 맞게 개정하고, 한국사 연구·편찬·교육·보급 관련 규정을 신설함에 따라 법률 제명을 “史料의蒐集및保存등에관한法律”에서 “사료의 수집·편찬 및 한국사 보급 등에 관한 법률”로 변경함. \n  나. 국사편찬위원회(이하 “위원회”)의 설치와 운영(제2장)\n   (1) 위원회가 국내외 사료의 조사·수집·보존과 한국사 연구·편찬·교육·보급을 위한 연차계획을 수립하고 한국사 및 사료 관련 기관 간의 협력 및 조정을 하도록 함으로써 사료 및 한국사 관련 사업의 법적 근거를 명확히 함(안 제5조). \n   (2) 위원회는 위원장 1인과 상임위원 2인을 포함한 15인 이상 20인 이내로 구성하여 위원회의 안정적 활동을 도모함(안 제6조).\n   (3) 위원회의 사료 수집·편찬활동을 위해 해당 분야 전문가를 활용할 수 있도록 사료연구위원 및 사료조사위원의 위촉을 가능하게 함으로써 사료 및 한국사 관련 사업을 원활히 수행하도록 함(안 제10조).\n  다. 사료의 조사·수집·보존(제3장)\n   (1) 사료의 현황 파악을 위한 국내외 사료 조사 실시를 규정함(안 제11조). \n   (2) 국가기관·지방자치단체가 보존·관리하고 있는 한국사 관련 사료에 대하여 위원회가 열람·복제를 요청할 수 있도록 하고, 해당 기관의 장은 이에 응해야 한다고 규정하여 위원회의 적극적인 사료 수집을 가능하게 함(안 제 12조).\n   (3) 위원회가 개인 및 단체가 소장하고 있는 한국사 관련 사료의 열람·복제를 요청하고, 수탁·보존을 할 수 있도록 하여 적극적인 사료 수집을 가능하게 하는 한편 해당 개인 및 단체에 필요한 비용을 지급하여야 한다고 규정함(안 제13조).\n   (4) 사료의 조사·열람·복제 등을 정당한 사유 없이 거부하거나 조사 방해·기피하는 경우에 벌칙 조항을 신설하여 사료 수집에 적극 협력하도록 강제함(안 제20조).\n  라. 한국사의 연구·편찬·교육·보급(제4장)\n   (1) 위원회가 시대별 기본 사료, 주제별 기본 사료, 국가 중요 사료, 한국사 관련 연구 결과물을 연구 또는 편찬하도록 함으로써 한국사 연구 심화와 국민의 알 권리를 만족시킬 수 있는 대국민 서비스를 제공하도록 함(안 제15조).\n   (2) 현재 실시되고 있는 연수과정을 강화하여 한국사 교육과정 수립, 교재 개발, 강의, 전문 인력 양성을 시행하고, 한국사 교육을 위한 연수 기구를 설치할 수 있도록 함(안 제16조).\n   (3) 위원회가 한국사 능력을 검정할 수 있도록 하여, 현재 시행 중인 한국사능력검정시험의 법적 근거를 마련하고 시험의 안정적 운영을 도모함(안 제17조). \n   (4) 사료와 한국사 관련 콘텐츠를 전자적 형태로 가공·제공하는 한국사정보화 기본계획을 수립하고, 이를 위하여 위원회에 한국사정보화심의회를 설치함으로써 국민이 한국사를 쉽게 학습하고 편리하게 활용할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-05-18"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제269회국회(정기회)제2차법안심사소위",
            "제269회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-09-14",
            "2007-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-14"
        ],
        "공포번호": [
            "8674"
        ],
        "공포법률": [
            "사료의수집·편찬및한국사의보급등에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-11-30"
        ]
    }
}