{
    "의안접수정보": {
        "의안번호": [
            "176665"
        ],
        "제안일자": [
            "2007-05-25"
        ],
        "제안자": [
            "이영순의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n임대주택에서 분쟁은 다양한 형태로 발생하고 있으나, 분쟁조정의 신청대상은 임대주택의 관리 등에 관한 사항, 공공건설임대주택의 분양전환가격, 부도임대주택 등의 분양전환, 부도임대주택의 관리 등에 관한 사항으로 한정되어 있음.\n  또한 임대주택분쟁조정위원회가 분쟁에 대하여 객관적이고 공정한 조정을 하기 위하여는 조정위원회가 원활하게 구성되어야 할 뿐 아니라 관련 장부와 증빙자료를 확보할 수 있어야 하나, 이에 대한 제도적 장치가 마련되어 있지 아니함.\n  다른 한편 임대주택에 대한 임차인들의 관심과 참여의 제고 등을 위하여는 임차인들을 대표하는 임차인대표회의의 민주적 구성과 상응하는 역할의 부여도 필수요건이라 할 수 있으며, 저소득층에게 공급되는 공공임대주택의 특성을 감안할 때 입주자의 소득수준 등을 고려한 임대료의 보조 등 필요한 지원을 할 수 있게 하는 근거 규정도 시급하다 할 수 있음.\n  이에 임대주택분쟁조정위원회에 대한 분쟁조정의 신청 대상 확대, 조정위원회 구성에 대한 제도적 보완, 조정위원회에 분쟁조정관련 장부와 증빙자료의 제출 요구권 부여, 임차인대표회의 구성에 대한 임대사업자등의 편의제공, 임차인대표회의의 민주적 구성과 역할 확대 등을 위한 법적 근거를 마련함과 아울러 저소득층에게 공급되는 공공임대주택의 특성에 맞게 입주자의 소득수준 등을 고려한 임대료 책정이나 보조 등이 가능하도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 공공건설임대주택의 임차인중에서 차상위계층 이하의 임차인 및 실업？파산？산업재해？질병 등 대통령령이 정하는 사유에 해당하는 임차인에 대하여 관리비？임대보증금 및 임대료의 전부 또는 일부를 감면？보조？납부유예하거나 국민주택기금의 융자 등 필요한 지원을 할 수 있도록 함(안 제14조제3항 신설).\n  나. 임대사업자가 임대주택을 다른 임대사업자에게 매각하고자 하는 경우, 우선 분양받을 수 있는 자격이 있는 임차인은 자신에게 해당 임대주택을 우선 분양전환 할 것을 청구할 수 있도록 하고, 회생？파산절차를 밟는 경우에도 임차인의 우선분양전환 청구권 보장할 수 있도록 함(안 제15조제4항 및 제5항 신설).\n  다. 임차인이 분양받기를 희망하지 아니하다는 뜻을 서면으로 동의한 경우를 제외하고 임대주택의 우선분양전환 대상이 되는 임차인을 배제하고 제3자와 체결한 분양전환계약을 무효로 함(안제15조제6항 신설).\n  라. 임대사업자가 임차인대표회의를 구성할 수 있다는 사실을 임차인들에게 통지하도록 하고, 부도 등으로 임대사업자가 통지하지 아니한 때에는 시장？군수 또는 구청장이 통지할 수 있도록 하여 임차인대표회의 구성의 실효성을 도모함(안 제17조의2제2항 신설).\n  마. 임차인대표회의의 대표자를 임차인들의 과반수이상의 찬성으로도 선출하거나 또는 동별 대표자 중에서 선출하는 경우에는 동별 대표자 과반수이상의 찬성으로 선출하도록 하여 직선에 의한 임차인대표회의 대표자 선출도 가능하도록 함(안 제17조의2제3항 신설).\n  바. 임대사업자와 임차인대표회의는 임대주택의 관리비 등과 관련된 사항뿐만 아니라 임차인들의 권익과 관련된 차임？임대차등에 대해서도 협의할 수 있도록 협의대상을 확대함(안 제17조의2제4항).\n  사. 임대사업자 또는 임차인대표회의가 대통령령이 정한 기간이내에 분쟁조정 위원을 추천하지 않는 경우 당해 지방자치단체 장이 위촉할 수 있도록 하여 임대주택분쟁조정위원회 자체가 구성되지 않는 문제를 보완함(안 제18조의2제7항 신설).\n  아. 분쟁조정의 신청대상을 임대차계약에 관한 사항 등으로 확대하여 조정위원회의 실효성을 제고하고, 또한 조정위원회가 분쟁과 관련된 장부와 증빙자료의 제출을 요구할 수 있도록 하여 분쟁조정의 객관성？공정성을 제고할 수 있게 함(안18조의2제1항, 안 제18조의3 제1항, 안 제18조의3제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-05-28"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}