{
    "의안접수정보": {
        "의안번호": [
            "176799"
        ],
        "제안일자": [
            "2007-06-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    환경·교통·재해·인구영향평가 등 성격이 서로 다른 평가제도를 통합·운영하면서 평가제도 상호 간에 중복현상이 발생하는 등 문제점이 제기됨에 따라 이를 개선하기 위하여 「환경ㆍ교통ㆍ재해 등에 관한 영향평가법」에서 교통영향평가를 분리하여 시행하되, 종전의 교통영향평가를 교통영향의 분석 및 개선대책을 수립하는 제도로 대체하고, 그 심의절차를 개선함으로써 해당 사업자의 시간적ㆍ경제적 부담을 완화는 한편,\n    어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 교통영향분석ㆍ개선대책의 수립대상 지역(안 제15조 신설)\n   (1) 해당 사업의 시행으로 인한 교통영향을 분석하고 대책을 세우는 것은 교통장애가 현저히 예상되는 지역 및 사업에 한정하는 것이 바람직하나, 종전의 교통영향평가는 지역의 구분 없이 전국을 대상으로 동일하게 교통영향평가를 실시하도록 하고 있어 합리적인 조정이 필요함.\n   (2) 교통영향분석ㆍ개선대책의 수립대상지역을 교통이 혼잡한 도시교통정비지역과 그 교통권역으로 한정함.\n   (3) 교통영향분석ㆍ개선대책의 대상지역을 도시교통정비지역과 그 교통권역으로 한정하여 정책집행의 효율성을 높이고, 그 밖의 지역에 대한 사업부담이 완화될 것으로 기대됨.\n  나. 교통영향분석ㆍ개선대책의 심의절차 개선(안 제17조 신설)\n   (1) 종전의 교통영향평가제도에서는 사업계획에 대한 승인관청이 아닌 중앙 또는 시ㆍ도의 교통영향심의위원회에서 교통영향평가서를 심의하고 그 결과에 승인관청이 기속되도록 함으로써 교통부문 외에 도시개발계획, 토지이용계획 등을 종합적으로 검토하기 어려웠고, 건축물의 경우 건축위원회와 교통영향심의위원회를 모두 거치게 되어 사업자의 부담이 가중되고 사업시행이 지연되는 문제점이 있었음.\n   (2) 승인관청 소속으로 교통영향분석ㆍ개선대책위원회를 설치하여 교통영향분석ㆍ개선대책을 심의하되, 교통영향분석ㆍ개선대책이 필요한 지역적 범위가 해당 승인관청의 관할 구역을 벗어날 때에는 시ㆍ도지사 또는 건설교통부장관 소속으로 설치된 교통영향분석ㆍ개선대책위원회의 심의를 거치도록 하며, 심의대상이 건축물인 경우에는 교통전문가가 참석하는 건축위원회에서 통합 심의할 수 있도록 함.\n   (3) 승인관청이 사업의 승인과정에서 교통영향분석ㆍ개선대책을 심의함으로써 승인관청의 자율성ㆍ책임성이 강화되고, 심의절차가 간소화되어 사업자의 시간적ㆍ경제적 부담이 완화될 것으로 기대됨.\n  다. 지방도시교통사업특별회계의 운용방법 개선(안 제49조제3항 단서 신설)\n   (1) 지방도시교통사업특별회계의 수입금이 자가용 승용차의 운행수요 감축 및 대중교통의 이용을 활성화하는 데 효과가 큰 교통수요관리활동에 사용되는 비율이 낮아 이를 개선할 필요가 있음.\n   (2) 교통유발부담금, 혼잡통행료 등 지방도시교통사업특별회계의 수입금 중 건설교통부령으로 정하는 일정비율 이상은 자가용 승용차의 운행수요를 줄이기 위한 교통수요관리활동에 사용하도록 함.\n  라. 교통영향분석ㆍ개선대책 관련 기초자료 연구ㆍ조사 등(안 제51조 신설)\n   (1) 교통영향분석ㆍ개선대책의 수립을 위한 기초자료가 데이터베이스로 구축되어 있지 않아 개별사업 시행 시마다 교통영향평가 대행자가 별도로 조사하여 교통영향을 분석하고 대책을 수립하고 있음.\n   (2) 건설교통부장관 또는 시ㆍ도지사는 도시별 시설물의 교통유발량 실태 등 교통영향분석ㆍ개선대책의 수립을 위한 기초자료를 연구ㆍ조사하여 데이터베이스를 구축하고, 관련 사업자에게 제공하도록 함.\n   (3) 개발사업 시행자 등의 부담을 덜어주고, 체계적인 교통영향분석ㆍ개선대책의 수립이 가능하게 될 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n교통영향분석·개선대책의 수립대상 지역을 보다 분명히 하고, 이의제기된 과태료 처분을 관할법원에 통보하는 관청을 건설교통부장관·시장 또는 승인관청으로 수정하는 등 일부 체계와 자구를 수정함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 교통영향분석·개선대책의 수립대상 지역을 분명히 하기 위해 “도시교통정비지역과 그 교통권역”을 “도시교통정비지역 또는 도시교통정비지역의 교통권역”으로 수정함(수정안 제15조제1항).\n\n   나. 하위법령 개정준비 등을 고려하여 동 개정안의 시행일을 2008년 3월 1일에서 2009년 1월 1일로 수정함(수정안 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-06-11"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의",
            "제271회국회(임시회)제1차법안심사소위",
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-09-17",
            "2008-02-13",
            "2008-02-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9071"
        ],
        "공포법률": [
            "도시교통정비촉진법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}