{
    "의안접수정보": {
        "의안번호": [
            "176773"
        ],
        "제안일자": [
            "2007-06-05"
        ],
        "제안자": [
            "강창일의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행법은 제주특별자치도에 대하여 외교, 국방 등을 제외한 중앙행정기관 권한의 단계적 이양을 규정하고 있으며, 이를 토대로 제주특별자치도가 명실상부한 국제자유도시로 발전할 수 있도록 자치입법권, 자치재정권을 강화하고 관광·교육·의료 등 핵심산업을 육성하기 위한 제도적 근거를 갖추고 있음.\n  이러한 제주특별자치도 설치 취지에도 불구하고, 지방재정의 안정적 재원 확보는 물론 중앙행정기관의 권한이양과 관련하여 자치권을 저해할 우려가 있는 일부 규정이 있어 이에 대한 제도적 보완이 시급히 요청되고 있음.\n  특히, 현행법상 정부는 자치재정권의 강화를 위하여 보통교부세 총액의 100분의 3을 제주특별자치도에 교부하고 있으나, 현행 「지방교부세법」에 의하여 보통교부세 금액을 산정할 경우 이를 초과하는 경우도 발생할 수 있어 이에 대한 재정보전이 필요한 실정이며, 향후 중앙행정기관의 권한이 단계적으로 이관될 경우 발생하는 재정수요 증가에 탄력적으로 대응하지 못할 우려가 있음.\n  또한, 외국의료기관 개설과 의료인의 의료기관 비전속 진료허용에 관하여 도조례로 정하도록 중앙행정기관의 권한이 이양되었음에도 불구하고 보건복지부장관의 사전승인이나 협의를 거치도록 하고 있는바, 이는 지방자치단체 의결기관인 지방의회의 고유기능과 자치입법권을 침해하는 결과를 낳을 수 있고, 현행 「지방자치법」 제172조에 따라 지방의회가 제·개정한 도조례에 대하여는 주무부장관이 지방자치단체의 장에게 재의를 요구할 수 있도록 하고 있으므로 보건복지부장관의 사전승인 등을 규정하는 것은 이중적인 조치로서 지방자치의 본질적 내용에 대한 침해소지가 있음. 그리고 이미 현행법에서 특례조치로 권한이 이양된 외국의료기관 개설 허가를 하는 때에도 보건복지부장관의 사전승인을 받도록 함으로써 특별자치도 취지에 부합하지 않고 있음. \n  따라서, 보통교부세에 대하여는 보통교부세 총액의 일정비율을 교부하는 현행제도를 유지하면서 「지방교부세법」에 의하여 제주특별자치도에 대한 보통교부세액을 산정할 경우 보통교부세 총액의 100분의 3을 초과하는 금액에 대하여는 추가 보전하는 방식으로 이를 개선하고, 외국의료기관의 개설을 허가하는 때와 외국의료기관 개설에 필요한 도조례를 정하는 때에 보건복지부장관의 사전승인을 얻도록 하거나 의료인의 의료기관 비전속 진료허용에 관하여 도조례로 정하는 경우 보건복지부장관과 협의를 거치도록 하는 것을 보건의료정책심의위원회 심의를 거치도록 함으로써 제주특별자치도가 실질적인 지방분권모델로 정착할 수 있도록 하고자 하는 것임.\n\n\n\n■ 주요내용 \n\n  가. 행정자치부장관이 제주특별자치도에 교부하는 보통교부세를 보통교부세 총액의 100분의 3으로 산정하던 것을 현행과 같이 보통교부세 총액의 100분의 3으로 산정하되, 「지방교부세법」에 따라 산정한 금액이 이를 초과하는 경우에는 그 초과금액을 추가로 교부하도록 함(안 제75조).\n  나. 외국의료기관 개설허가를 하거나 외국의료기관 개설요건 등에 관하여 도조례를 정하고자 하는 때에 보건복지부장관의 사전승인 없이 보건의료정책심의위원회의 심의만 거치도록 함(안 제192조제3항). \n  다. 의료인의 의료기관 비전속 진료허용에 관하여 도조례를 정하고자 하는 때에 보건복지부장관과 협의를 거치도록 하던 것을 보건의료정책심의위원회의 심의를 거치도록 함(안 제198조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-07"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-06-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-06-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}