{
    "의안접수정보": {
        "의안번호": [
            "176812"
        ],
        "제안일자": [
            "2007-06-11"
        ],
        "제안자": [
            "서상기의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n과학기술분야 정부출연연구기관은 종전의 국무총리실 소속에서 과학기술부 혁신본부가 설치됨에 따라 연구개발사업 추진의 총괄감독기능을 수행하게 된 과학기술부 소속으로 이관된 바 있음. 현재 과학기술분야 정부출연연구기관을 관리하는 연구회는 기초·공공·산업의 3개 분야로 나누어져 있어 서로 다른 연구회에 소속하고 있는 연구기관은 협력연구가 쉽게 이루어지지 못하는 문제가 있음. 이에 3개 연구회를 하나로 통합하여 과학기술연구회를 설립하고, 이를 통해 서로 다른 연구회에 속한 연구기관일지라도 협력하여 연구할 수 있는 환경을 조성하며, 과학기술분야 정부출연연구기관에 대한 관리체계를 일원화함으로써 지원·육성 및 관리를 도모하고자 하려는 것임.\n  또한, 연구기관의 지역성·전문성·규모 등을 고려하여  하부기관을 설치할 수 있는 근거를 법률에 두고, 연구회나 연구기관이 목적달성을 위한 범위 안에서 탄력적인 예산집행이 가능하도록 출연금을 사용함에 있어 재량권 부여와 연구기관의 연구력 집중화와 평가결과의 신인도 제고를 위하여 연구기관의 평가기간을 조정하는 등 법률의 여러 규정을 정비하여 장기적인 시계에서 과학기술의 발전을 위한 연구수행을 가능하게 하고자 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 연구기관은 그 효율적 업무수행을 위하여 필요한 경우에는 연구회 이사회의 의결을 거쳐 하부기관을 둘 수 있음을 규정하여 하부기관 설치의 근거를 법률에서 명확히 함(안 제8조제4항 신설).\n  나. 연구기관은 이사회의 승인 하에 그 연구의 목적달성을 위한 범위 안에서 교부받은 출연금을 자유로이 사용할 수 있음을 규정하여, 출연금의 집행에 있어서 과학기술연구의 특성이 반영될 수 있도록 함(안 제10조제3항 및 제4항 신설).\n  다. 연구기관의 원장 또는 감사가 이사회에 출석하여 의견을 진술할 수 있음을 명시하여, 연구기관의 임원으로서의 위상과 책임을 분명히 함(안 제11조제7항 신설).\n  라. 중앙행정기관의 장이 매년 연구기관에서 연구함이 상당하다고 인정되는 과제에 대한 의견서를 과학기술부장관에 대하여 보고하도록 의무화함으로써 연구기관의 예산 및 사업계획을 수립함에 있어 부처 간 기획 및 조정 결과가 반영될 수 있도록 함(안 제13조).\n  마. 지식정보자원의 중요성을 인식하고 그에 대한 철저한 관리를 기하기 위하여 연구기관이 직전사업연도에 획득한 지식정보자원을 평가하고, 직전사업연도 이전 3개 사업연도에 획득한 지식정보자원의 활용·유지 및 관리 현황 등에 관하여 자체평가를 하도록 함(안 제15조의2 신설).\n  바. 현행 기초·산업·공공기술연구회를 하나로 통합하여 과학기술연구회를 설치함(안 제18조).\n  사. 연구회의 사업에 연구기관의 지식정보자원의 평가의 총괄 및 연구기관의 지식정보자원에 대한 활용·유지 및 관리 촉진을 위한 지원을 포함함(안 제21조).\n  아. 안 제15조2의 신설 등을 감안하여 연구기관 연구력 분산을 최소화하고 평가결과의 가치 제고를 위하여, 현행 매년도마다 실시하고 있는 연구기간의 평가 기간을 3년 단위로 하고 필요에 따라 조정할 수 있도록 함(안 제28조제1항의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-06-12"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}