{
    "의안접수정보": {
        "의안번호": [
            "176894"
        ],
        "제안일자": [
            "2007-06-19"
        ],
        "제안자": [
            "문화관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n  가. 2005년 10월 21일 이명규의원이 대표발의한 관광진흥법 일부개정법률안, 2005년 11월 2일 박찬숙의원이 대표발의한 관광진흥법 일부개정법률안, 2005년 11월 2일 노웅래의원이 대표발의한 관광진흥법 일부개정법률안, 2006년 3월 13일 정부가 제출한 관광진흥법 일부개정법률안, 2006년 11월 20일 정청래의원이 대표발의한 관광진흥법 일부개정법률안을 제256회 국회(정기회) 제18차 문화관광위원회(2005.11.30), 제262회 국회(정기회) 제1차 문화관광위원회(2006. 9.11), 제265회 국회(임시회) 제3차 문화관광위원회(2007. 2.27)에 각각 상정하여 대체토론을 거친 후 법안심사소위원회에 회부하였음.\n\n  나. 제267회 국회(임시회) 제7차 문화관광위원회(2007.4.30)는 법안심사소위원회의 심사 보고대로 상기 5건의 일부개정법률안의 내용을 수정·통합하여 위원회 대안을 제안하고, 상기 5건의 법률안을 각각 본회의에 부의하지 아니하기로 의결함.\n\n■ 대안의 제안이유 \n   대통령령이 정하는 관광숙박업의 등록 등을 받은 자에 대하여 관광숙박시설과 회원모집을 하는 골프장을 연계하여 분양하거나 회원모집을 할 수 있도록 함으로써 관광사업을 효율적으로 운영하도록 함.\n\n   또한, 시행령에 위임된 분양 및 회원모집의 위반행위에 관한 규정을 법률에 명시하여 내용의 명확성을 기하는 동시에 국민의 법적 안정성을 보장하도록 하며, \n\n   카지노업 영업준칙이 행정처분의 기준이 됨에도 불구하고 현행법은 영업준칙의 내용을 지나치게 포괄적으로 시행규칙에 위임하고 있어, 카지노업 영업준칙에 반드시 포함되어야 할 사항을 법률에 구체적으로 명시하는 한편, 관광특구의 지정요건에 관한 내용을 대통령령으로 위임하고 있는 현행법을 개정하여 관광특구의 기본적인 지정기준을 법률에 규정하도록 함.\n\n   또한 관광사업자에 대한 등록의 취소 등 시정명령 대상 위반행위를 법률에서 구체적으로 명시하도록 하고, 관광지 또는 관광단지의 권역계획 또는 조성계획 등의 수립시에 협의요청을 받은 관계 부처의 장으로 하여금 30일 이내에 의견제시 의무를 부과하고, 현재 중단된 상태인 관광복권 발행 사업에 관한 근거 규정을 삭제하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 대안의 주요내용 \n 가. 관광숙박업과 회원제골프장을 연계한 회원 모집 허용(안 제20조제2항제2호 단서)\n  (1) 회원모집이 허용되어 있는 관광숙박시설 및 체육시설의 경우에 근거법령이 다름에 따라 해당 시설들을 연계하여 하나의 상품으로 분양 또는 회원모집을 하는 것이 고객이나 사업자에게 유리함에도 불구하고 각각 분양 등을 하여야 하는 문제가 있음.\n  (2) 대통령령이 정하는 관광숙박업의 등록 등을 받은 자에 한하여 관광숙박시설과 골프장을 연계하여 분양하거나 회원모집을 할 수 있도록 함.\n  (3) 관광숙박시설과 회원제골프장을 연계하여 회원모집을 가능하게 함으로써 수요자의 요구를 반영한 상품 구성이 가능하고 관광사업이 효율적으로 운영될 것으로 기대됨.\n\n 나. 시행령에 위임된 분양 및 회원모집의 위반행위에 관한 규정을 법률에 명시(안 제20조제2항제3호)\n     현행법은 분양 및 회원모집의 위반행위에 대한 사항을 분양 또는 회원모집으로 오인될 수 있는 행위라는 애매한 표현으로 시행령에 위임하고 있어, 이를 법률에 직접 규정함으로써 내용의 명확성을 기하는 동시에 국민의 법적 안정성을 보장하려는 것임.\n\n 다. 카지노사업자 등의 준수사항 명시(안 제28조제2항)\n     카지노업 영업준칙이 행정처분의 기준이 됨에도 불구하고 현행법은 영업준칙의 내용을 지나치게 포괄적으로 문화관광부령에 위임하고 있어, 카지노업 영업준칙에 포함되어야 할 기본적인 사항을 법률에 구체적으로 명시함.\n\n 라. 시정명령 대상 위반행위를 구체적으로 명시(안 제35조)\n     현행법 제35조제1항제4호의 ‘이 법 또는 이 법에 의한 명령이나 처분에 위반한 때’라는 포괄적인 규정을 삭제하고 관광사업자에 대한 등록의 취소 등 시정명령의 대상이 되는 위반행위를 법률에 구체적으로 명시함.\n\n 마. 협의요청을 받은 관계부처의 의견제시 의무 규정(안 제51조제2항 후단 및 제52조제3항 신설, 안 제54조제2항)\n  (1) 관광지 또는 관광단지의 조성을 위하여는 각 단계별로 관계 부처의 장과의 협의를 거치도록 하고 있어 동 협의에 소요되는 기간이 장기화됨에 따라 기본계획의 수립에서부터 건축허가까지 약 4년이 넘는 기간이 소요되는 문제가 있음.\n  (2) 관광지 또는 관광단지의 권역계획, 관광지 등의 지정 또는 관광지 등의 조성계획의 수립시에 협의요청을 받은 관계 부처의 장은 특별한 사유가 없는 한 그 요청을 받은 날부터 30일 이내에 의견을 제시하도록 함. \n  (3) 관광지 등의 조성에 따른 행정절차에 소요되는 기간을 단축함으로써 관광사업의 효율적인 추진이 가능할 것으로 기대됨. \n\n 바. 관광특구의 지정요건 규정(안 제70조제1항)\n  (1) 현행법의 관광특구는 외국인관광객의 유치촉진 등을 위하여 관광활동 및 관광여건의 집중적인 조성을 위한 규제 완화 및 재정지원이 이루어지는 지역으로, 관광특구의 지정에 관한 사항은 법률에 규정하여야 할 중요한 사항임. \n  (2) 현행법은 관광특구의 지정요건에 관한 내용을 대통령령으로 위임하고 있어 관광특구의 기본적인 지정기준을 법률에 규정함.\n\n 사. 관광복권에 관한 근거규정 삭제(안 제75조 삭제, 안 제80조제3항제7호 삭제)\n     관광복권의 매출 부진 및 관광복권 발행업무 재위탁 기관인 “코로또”와의 계약기간이 만료되어 재계약이 이루어지지 않은 점 등의 제반 여건을 고려하여, 외국인 관광복권 사업 자체를 폐지함에 따라 근거규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-04-30"
        ],
        "상정일": [
            "2007-04-30"
        ],
        "처리일": [
            "2007-04-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2007-04-30"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-19"
        ],
        "공포번호": [
            "8531"
        ],
        "공포법률": [
            "관광진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-06-20"
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            "제268회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-04"
        ]
    }
}