{
    "의안접수정보": {
        "의안번호": [
            "176804"
        ],
        "제안일자": [
            "2007-06-08"
        ],
        "제안자": [
            "정장선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n공동주택 분양제도 개선 및 주택공급 물량 확대 대책 등으로 부동산 시장이 안정화 추세에 있으나, 「건축물의 분양에 관한 법률」에 의하여 분양을 받는 건축물은 전매제한 등이 적용되지 않고 있어 일부 오피스텔 분양신청 시 분양중단 등의 사태가 발생하는 등 부동산 시장 안정에 불안요인으로 작용할 우려가 있음.\n  오피스텔 분양 과열을 방지하기 위해 일부 분양과열이 우려되는 지역 등에 대해서 거주자 우선 분양 및 전매제한 등을 도입하는 등 실수요자 위주의 분양질서를 확립함으로써 부동산 시장 안정화에 기여하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 분양사업자는 특별시·광역시·도·특별자치도 등 대통령령으로 정하는 권역에서 건축물을 분양하고자 하는 경우 최초 공개모집시에는 분양신고일 현재 당해 건축물 건설지역에 거주하고 있는 자(주된 사무소의 소재지가 있는 법인을 포함)로서 분양신청을 한 자 중에서 분양받을 자로 우선 선정하여야 하고, 분양광고에 이를 명시하여야 함(안 제6조의2제1항 및 제2항 신설).\n  나. 대통령령으로 정하는 건축물을 분양받은 피분양자의 지위는 사용승인전까지 대통령령으로 정하는 기간의 범위 내에서 이를 전매(매매·증여 그 밖의 권리의 변동을 수반하는 일체의 행위를 포함하되, 상속의 경우 제외)하거나 이의 전매를 알선할 수 없으며, 이 경우 전매제한기간은 행정구역 또는 「주택법」에 의하여 지정된 투기과열지구 등을 감안하여 대통령령으로 달리 정할 수 있도록 함(안 제6조의3제1항 신설).\n  다. 전매제한을 적용하지 아니하는 분양건축물로서 분양사업자와 피분양자가 계약체결을 한 경우 사용승인전에 이를 2인 이상에게 전매하거나 이의 전매를 알선할 수 없도록 함(안 제6조의3 제2항 신설).\n  라. 허가권자 또는 분양사업자는 당해 분양건설지역의 거주사실을 거짓 그 밖의 부정한 방법으로 하여 분양을 받은 경우와 전매제한을 위반하여 전매하는 경우 및 전매제한을 적용하지 아니하는 분양건축물을 계약체결한 후 사용승인전에 2인 이상에게 전매하는 경우에는 피분양자와의 계약을 취소할 수 있도록 함(안 제6조의4 신설).\n  마. 건설교통부장관은 허가권자에게 분양사업자의 분양신고등과 관련한 자료제출 등을 요구할 수 있고, 허가권자는 특별한 사유가 없는 한 이에 응하여야 하며, 허가권자가 행한 명령이나 처분이 위반하거나 부당하다고 인정하는 경우 당해 명령 또는 처분의 취소·변경 등의 조치를 명할 수 있고, 허가권자는 그 시정결과 등을 보고하도록 함(안 제9조의2 신설).\n  바. 대통령령으로 정한 지역에서 당해 분양건설지역에 거주하고 있는 자로서 분양신청을 한 자 중에서 분양받을 자로 우선 선정하지 아니한 분양사업자, 전매제한을 위반한 피분양자 및 이의 전매를 알선한 자에게 1년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제10조제2항 제4호 및 제5호 신설).\n  사. 당해 분양건설지역의 거주자에게 우선 분양할 수 있는 건축물임을 명시하지 아니하고 분양광고를 한 분양사업자에게 1억원 이하의 벌금에 처하도록 함(안 제10조제3항 신설).\n\n\n■ 위원회 수정이유 \n동법의 적용을 받는 오피스텔 등은 주택과 달리 업무시설 등이므로 오피스텔 등의 분양과열을 방지하기 위해 도입하는 거주자우선분양제도 등을 필요 최소한의 수준에서 도입할 필요가 있고,\n\n  투기과열방지를 위해 전매제한을 개정안보다 강화시키도록 하며, 건설교통부 장관의 감독권행사에 대해서는 건축물의 분양업무가 ‘자치사무’에 해당한다고 보이므로 감독권의 범위에 ‘부당’의 경우를 삭제하며, 전매제한의 적용시점을 명확히 함.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 「주택법」 제41조제1항에 따라 지정된 투기과열지구 내의 대통령령으로 정하는 지역에서 건축물을 분양하고자 하는 경우 분양분의 100분의 20의 범위 안에서 대통령령으로 정하는 바에 따라 분양신고일 현재 당해 건축물 건설지역 거주자로서 분양을 신청한 자중에서 분양받을 자로 우선 선정(안 제6조의2제1항).\n  나. 피분양자 또는 소유자는 분양계약을 체결한 날부터 사용승인 후 1년 이내의 범위에서 대통령령으로 정하는 기간 내에 피분양자의 지위 및 건축물을 전매할 수 없음(안 제6조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-06-11"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제13차전체회의",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-19",
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8972"
        ],
        "공포법률": [
            "건축물의분양에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}