{
    "의안접수정보": {
        "의안번호": [
            "176848"
        ],
        "제안일자": [
            "2007-06-12"
        ],
        "제안자": [
            "김형오의원외127인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 사립학교법의 소위 개방형 이사제 및 임시이사 제도의 문제점으로 인한 학내 갈등과 관치교육의 폐해를 최소화기 위하여 개방형 이사를 추천하는 기관으로 개방형이사추천위원회를 설치하여 개방형이사의 추천주체를 확대하고, 그 선임절차와 방법을 학교법인의 정관을 통하여 정하도록 하며, 사학분쟁조정위원회를 교육인적자원부 내에 설치하여 사학의 분쟁을 조정하도록 하며, 그 밖에 현행 법령의 시행과정에서 빚어지고 있는 각종 부작용을 해결하기 위함. \n\n\n\n■ 주요내용 \n\n  가. 학교법인은 이사정수의 4분의 1을 「초·중등교육법」 제31조에 따른 학교운영위원회(이하 “학교운영위원회”라 한다) 또는 이 법 제26조의2에 따른 대학평의원회(이하 “대학평의원회”라 한다)에 두는 개방이사추천위원회에서 2배수 추천한 인사 중에서 선임하도록 하고 개방이사추천위원회 구성은 정관으로 정하되, 학교운영위원회 또는 대학평의원회에서 2분의 1을 추천하도록 함(안 제14조제3항 및 제4항).\n  나. 개방이사의 자격요건과 기준 및 개방이사추천위원회의 조직과 운영에 관한 구체적인 사항은 정관으로 정함(안 제14조제4항 및 제6항).\n  다. 관할청의 임원취임 승인취소의 남용을 방지하기 위하여 교육법 규정 위반이나 회계부정과 학사행정에 관한 학교장의 권한침해 등을 방조한 사유로 임원취임 승인을 취소하는 모호한 규정을 없앰으로써 임원취임 승인취소의 사유를 명확하게 한정함(안 제20조의2제1항제4호, 제5호 및 제7호 삭제).\n  라. 이사장은 당해 학교법인이 설치·경영하는 사립학교의 장을 겸할 수 없게 하되, 다만, 유치원은 학교법인 이사장과 유치원장을 겸할 수 있도록 함(안 제23조제1항).\n  마. 임시이사의 임기는 3년을 초과할 수 없도록 함(안 제25조제3항).\n  바. 임시이사가 파견된 학교법인 중 재정이 열악한 학교법인에 대하여는 임시이사의 인건비성 판공비를 제외한 최소한의 이사회 운영경비와 사무직원 인건비를 국고에서 보조할 수 있음(안 제25조 제5항). \n  사. 현재 관할청이 담당하고 있는 임시이사의 선임·해임 및 학교정상화 추진시 정이사 선임 등을 담당하기 위하여 교육인적자원부에 사학분쟁조정위원회를 설치하고, 사학분쟁조정위원회의 심의 결과는 관할청을 기속하도록 함(안 제25조의4제1항 및 제2항).\n  아. 사학분쟁조정위원회의 심의 결과에 이의가 있는 경우 이해관계인의 요청에 의하여 재심을 할 수 있으며, 재심 결과도 관할청을 기속함(안 제25조의4제3항).\n  자. 위원회는 임시이사 선임 후 매년 1회 이상 해당 사학법인으로부터 정상화 추진 실적을 보고받고, 이를 평가하여 임시이사 체제의 정이사 전환 여부를 결정하도록 하되, 이해관계인의 정상화 청구가 있는 경우 임시이사 선임 1년 이내에도 정상화 여부를 심의·결정함(안 제25조의4제4항).\n  차. 위원회의 위원 구성은 대통령이 3인, 국회에서 3인, 대법원장이 5인을 추천하되, 위원의 자격은 법조계, 교육계, 회계사, 교육행정기관의 경력이 15년 이상인 자로 하여 대통령이 위촉함(안 제25조의5제1항).\n  카. 위원회의 위원장은 대법원장 추천 위원 중에서 호선하며, 그 밖에 위원회의 조직 및 운영 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제25조의5제2항 및 제3항).\n  타. 대학평의원회는 교육에 관한 중요사항을 자문하도록 하되, 이 법으로 정하는 특별한 경우에 추천의 권한을 가지도록 함(안 제26조의2제1항).\n  파. 종전에는 사립학교의 장의 임기는 4년을 초과할 수 없고 1회에 한하여 중임을 허용하였으나, 학교의 장의 임기는 정관 또는 규칙으로 정하도록 함으로써 사립학교의 인사의 자율성을 보장함(안 제53조제3항).\n  하. 교원인사에 관한 중요사항은 해당 학교 교원인사위원회의 자문을 거치게 함(안 제53조의3제1항).\n  거. 종전에는 학교법인의 이사장과 그 배우자 또는 직계존속·직계비속 및 그 배우자의 관계에 있는 자는 당해 학교법인이 설치·경영하는 사립학교의 장에 임명할 수 없도록 하였으나, 앞으로는 이사정수의 3분의 2 이상의 찬성과 관할청의 승인을 받은 자는 예외로 함(안 제54조의3제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-06-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}