{
    "의안접수정보": {
        "의안번호": [
            "176917"
        ],
        "제안일자": [
            "2007-06-21"
        ],
        "제안자": [
            "김영춘의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국민의 세금 등으로 진행되는 정부업무(중앙행정기관, 지방자치단체, 중앙행정기관 또는 지방자치단체의 소속기관, 공공기관)에 대해 평가를 실시하고, 그 결과를 공개하며, 동시에 평가결과에 따라 인센티브를 부여하는 것은 국민들에게 질 높은 공적 서비스를 제공하고, 정부업무의 효율성을 높이는 측면에서 긍정적인 평가를 받고 있어, 이러한  제도의 정착과 확산을 위해 지속적인 노력이 필요함. \n  현행의 제도를 법률적으로 뒷받침하고 있는 축이 ‘정부업무평가 기본법’(평가 및 결과 공개)과 ‘지방교부세법’(우수 지방자치단체에 대한 인센티브 제공)이라 할 수 있는데, 평가 결과의 공개와 관련해서는 ‘평가 결과를 전자통합평가체계 및 인터넷 홈페이지 등을 통하여 공개하여야 한다’고만 되어 있지, 어떤 항목까지 구체적으로 할 것인지 규정하는 바가 없고, 우수 지방자치단체에 대한 인센티브 제공도 특별교부세 중에서 ‘재해대책수요’의 사용 잔액이 예상되는 경우에 행정자치부장관이 지방행정 및 재정운영실적이 우수한 자치단체에 대하여 재정지원을 할 수 있도록 하고 있어, 재해발생 정도에 따라 전체 인센티브 재원규모가 결정되고 있어서 안정적인 재원확보가 어려운 형편임.(특별교부세는 기준재정수요액의 산정방법으로써 포착할 수 없는 특별한 지역현안수요가 있을 때와 보통교부세의 산정기일 후에 발생한 재해에 따른 특별한 재정수요가 있을 때 각각 특별교부세 재원의 2분의 1에 해당하는 금액을 교부하도록 되어 있음. 2005년 행정자치부 재해대책수요 예산 3,558억원 중 인센티브로 891억원, 2006년 재해대책수요 예산 3,716억원 중 인센티브로 373억원이 교부된 반면, 교육인적자원부의 지방교육청 평가 결과에 따른 재정지원 금액은 2005년 754억원, 2006년 1,607억원이었음)\n  따라서 국민에게 보다 양질의 공적 서비스 제공과 공적기관의 업무효율성 제고를 위해서 ‘정부업무평가 기본법’의 개정을 통해서는 공개되는 평가결과에 평가항목·평가항목별 취득 점수·총점·순위 등을 포함시키고, ‘지방교부세법’ 개정을 통해서는 우수 지방자치단체에 대한 적정규모의 인센티브 재원을 안정적으로 마련함으로써 평가 대상기관들과 기관장들의 분발을 유도할 필요가 있음.\n  이에 ‘지방교부세법’ 개정과 관련해서는 지방행정 및 재정운영실적이 우수한 자치단체에 대한 재정지원을 안정적으로 하여 지역경제의 활성화 및 지방행정의 발전에 기여하도록 보통교부세 및 특별교부세 재원의 비율을 조정(현행 96:4에서 95:5로 조정)하고, 기존 특별교부세 대상에 재해수요와 인센티브가 혼재되어 있던 것에서 성과수요를 신설·독립시키며, 특별교부세의 항목 간 배정 비율도 조정하려는 것임.(현행 특별교부세 중 지역현안수요 50%, 재해대책수요 인센티브 50%에서 지역현안 수요 50%, 재해대책수요 40%, 성과수요 10%로 조정)\n\n\n\n\n■ 주요내용 \n  가. 보통교부세와 특별교부세의 재원을 교부세 총액의 100분의 96과 100분의 4에서 각각 100분의 95와 100분의 5로 조정함(안 제4조제2항).\n  나. 특별교부세는 지역현안수요와 재해대책수요가 있을 때 특별교부세 재원을 2분의 1에서 각각 10분의 5와 10분의 4로 조정함(안 제9조제1항제1호 및 제2호).\n  다. 지방행정 및 재정운영실적이 우수한 자치단체에 대한 재정지원을 안정적으로 하기 위하여 특별교부세 재원의 10분의 1에 해당하는 금액을 교부함(안 제9조제1항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}