{
    "의안접수정보": {
        "의안번호": [
            "176974"
        ],
        "제안일자": [
            "2007-06-29"
        ],
        "제안자": [
            "고진화의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n지금의 다단계 판매는 연고 관계와 사행성을 기반으로 한 기형적인 모습을 갖고 있음. 피해규모는 수 십 조원에 이르고 다단계 가입 피해자 대다수가 영세 서민이라 중산층 붕괴의 원인이 됨. 현행 법률의 구조적 문제로 불법 피라미드가 퇴출되지 않고, 피해가 반복되고 있음. 이에 본 개정안은 다단계 판매 본연이 가지고 있는 특성을 살려 유통업계와 경쟁하고, 피해는 줄이는 건전한 유통질서 확립하려는 것임\n  현행 법률은 판매원이 3단계 이상인 경우를 다단계로 규정함. 이를 악용해 2단계 판매조직 중 다단계 판매의 영업기법(방문판매의 경우 다단계에 대한 규제보다 강도가 약하기 때문에 실질은 다단계 영업을 하면서 외형상 방문판매로 가장)을 사용하는 신방판이 등장하여 피해가 속출하고 있음. 이에 3단계를 2단계로 낮추어 신방판에 따른 피해를 예방하려 함. \n아울러 단계의 개념이 불분명하여 법적 안정성을 저해하는 측면을 고려하여 2단계의 개념을 후원수당지급 방식을 기준으로 하여 법에서 명확히 규정하기로 함.\n  현행 법률은 사업자와 소비자의 구분이 모호하여 대다수의 회원이 판매자이며 소비자가 됨. 다단계 제품 구매 시 저렴한 구매 등의 목적으로 대부분 회원으로 가입함으로 문제 발생시 가해자인 동시에 피해자가 됨. 이를 막기 위해 소비자와 판매원의 구분을 명확히 하려 함.\n  다단계 판매업자의 경우 판매원의 행위를 사실상 좌우하고 있음. 현행 법률상 하위판매원들의 모집 및 교육 등의 과정에서 불법행위가 발생하여도 판매업자는 민·형사상의 책임을 피하게 됨. 따라서 판매업자에게 민사상 연대책임과 감독 의무규정을 두는 것이 필요함.\n  다단계 회사의 위법행위가 있어도 현행 법률상 회사의 행위임을 입증할 근거가 없어 처벌하지 못하는 경우가 많음. 따라서 회사의 위법행위를 입증해 줄 수 있는 증언을 한 내부제보자에 대해서 책임을 경감해 주는 규정을 두어 위반 사항을 빠르게 적발하고 이에 따른 피해를 줄이려는 것임.\n  현 다단계 판매원의 청약철회는 3개월인데 이 청약철회는 소비자 거래에 해당하고 판매원은 일종의 사업자 개념이므로 명백히 구분될 필요가 있음. 판매원은 사업을 위해 물품구매를 하는 것이므로 판매가 어려워질 경우 언제라도 사업자와의 계약을 해지하고 재고를 반환할 수 있어야 함. 재고반환은 기간의 제한을 두지 않되 위약금의 경감등을 명시해 업자의 부담도 줄여야 하며 실제 판매활동을 하지 않은채 신규판매원 모집에만 집중 하는 등 판매원 활동의 결격이 있을 경우에는 공정위 고시 등을 통해 위약금 부담을 확대 하려함. \n  대부분의 다단계 업체가 공제조합에 가입되어 있음에도 위법행위를 하고 있어 운영의 한계가 있음. 따라서 공제조합을 해체하고 공정위 주도의 행정업무를 지자체와 분담하여 견제와 균형을 이루도록 하려함. 이에 환불보증금 제도를 부활시켜 제3자의 보증관리를 통한 신뢰와 안정을 꾀하려함.\n  공제조합 출자금 및 시정명령 개선이 제대로 이루어지지 않아 사후피해를 막지 못하고 피해규모가 더 커진 경우가 많음. 공정거래위원회의 처리는 시정명령, 시정조치에 그치고 있음. 이에 단체소송을 통해 직접적인 영업 중지를 명하도록 하는 것이 피해 예방 및 구제에 효과적일 것임.\n\n\n■ 주요내용 \n\n  가. 다단계 판매원의 단계를 2단계 이상으로 정해 방문판매와 다단계 판매의 경계를 명확히 하되, 법적 안정성과 명확성 측면을 고려하여 2단계의 개념을 후원수당지급 방식을 기준으로 하여 구체적으로 정의함 (안 제2조제5호).\n  나. 운영상 한계가 있는 공제조합을 해체하고, 공정거래위원회 주도의 행정업무를 지자체와 분담하여 견제와 균형을 이루도록 함(안 제13조제1항제3호 삭제).\n  다. 소비자와 판매원 구분을 명확히 함(안 제15조제6항 및 제7항 신설). \n  라. 판매원의 판매활동을 장려, 실제 판촉과 소비가 일어날 수 있도록 돕고 재고반환이 이루어지도록 함(안 제17조제2항 및 제18조제2항).\n  마. 「소비자기본법」에서 규율하는 단체소송제를 다단계시장에 폭넓게 도입해 업계 자정을 유도함(안 제24조제2항).\n  바. 다단계업계의 자정 위해 업자의 사용자 책임 및 상위 판매원 연대책임을 신설하고 내부제보자의 책임을 경감하여 불법 다단계 업체의 신속한 불법행위 단속 및 이로 인한 피해를 방지함(안 제27조). \n  사. 환불보증금 제도의 부활로 제3자의 보증관리를 통한 신뢰와 안정을 꾀함(안 제34조 및 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-07-03"
        ],
        "상정일": [
            "2007-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-09-20",
            "2007-11-15"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}