{
    "의안접수정보": {
        "의안번호": [
            "176902"
        ],
        "제안일자": [
            "2007-06-19"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n기존 「행형법」은 구금시설의 수용자에 대한 권리와 처우에 대해서 권리보장차원보다는 통제적 관점에서 규정하고 있음. 이러한 행형법의 태도는 인권존중이라는 사회적 요구에 부응하지 못하는 것임. 이에 따라 수용자의 권리를 최우선적 과제라는 차원에서 행형관련 규정들을 정비하고 현행제도의 미비점을 개선하여 수용자의 인권을 확고히 보장하고 합리적으로 교정행정을 하도록 하려는 것임. \n\n\n\n\n■ 주요내용 \n\n  가. 차별금지사유를 확대함(안 제5조)\n    인종, 성별, 언어, 종교, 장애, 나이, 국적 등 뿐만 아니라 성적 지향의 차이에 의한 차별도 금지함. \n  나. 수용자의 최소 공간 보장(안 제6조) \n    수용자의 인간다운 생활을 보장하고 과밀화를 해소하기 위해\n    수용자 1인에게 최소 1평이상의 전용공간을 보장하도록 하고, 구금시설의 수용정원이 500명을 초과하지 않도록 함.\n  다. 수용자의 개인정보보호(안 제54조 내지 제58조)\n    수용자의 개인정보를 이 법에 정한 목적 외에는 사용하지 못하 고 다른 기관에 제공하지 못하도록 함. 수용자에게 자기정보열람권 및 통제권 등을 명확히 보장함. 수용자에 관한 정보는 이송된 후 2년 이내에 폐기하도록 함. \n  라. 여성·노인·장애인 및 외국인 수용자의 처우에 대한 규정을 상세하게 규정함(안 제59조 내지 제73조)\n    사회적 약자인 여성·노인·장애인 및 외국인 수용자를 적정히 배려하도록 하되, 선언적인 규정에 그치지 아니하고 상세하게 법률에 규정함. 여성재소자를 위해 구금시설에 반드시 산부인과전문의를 배치하도록 함.\n  마. 수형자의 개별처우계획수립 및 참여권 보장(안 제74조 내지 제77조)\n    (1)수형자의 사회복귀를 고취하고 사회생활에 쉽게 적응할 수 있도록 수형자별 특성에 맞는 개별처우계획을 수립하고, 개별처우계획수립에 수형자의 참여권을 보장함.\n    (2)개방시설의 수용을 활성화하도록 함.\n  바. 귀휴를 권리로 보장하고, 외출을 활성화하도록 함(안 제95조 내지 제98조)\n    (1)수형자에게 연간 20일의 귀휴를 보장하고, 소장이 예외적으로 제한하도록 함.\n    (2)수형자의 사회복귀와 사회적응을 향상시키기 위하여 24시간 범위내에서 외출을 활성화하도록 함.\n  사. 미결수용자에 대한 권리보장 및 피감치인에 대한 처우규정(안 제99조 내지 제106조)\n    무죄추정의 원칙에 따라 미결수용자에 대한 처우가 행해지도록 규정하고, 재판에서 감치된 피감치인도 미결수용자에 준해서 처우하도록 함. \n  아. 구금시설의 안전질서유지 과정에서 비례성의 원칙의 준수하도록 함(안 제111조)\n    구금시설의 안전 또는 질서를 유지하기 위하여 수용자에게 부과되는 권리제한과 의무부과는 그 목적달성을 위한 필요 최소한에 그치도록 함.\n  자. 징벌결정에 대한 재심제도를 둠(안 제128조 내지 제129조)\n    징벌위원회의 징벌결정에 대하여 재심을 청구할 수 있도록 각 지방교정청에 징벌재심위원회를 설치하고, 예외적으로 징벌재심위원회는 재심결정전까지 징벌의 효력을 정지할 수 있도록 함.\n  차. 시민위원회 설치(안 제146조 내지 제147조)\n    구금시설의 운영과 수용자 처우개선을 도모하고 지역사회와 교류하기 위하여 각 구금시설별로 지역시민으로 구성되는 시민위원회를 설치하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-06-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}