{
    "의안접수정보": {
        "의안번호": [
            "176909"
        ],
        "제안일자": [
            "2007-06-20"
        ],
        "제안자": [
            "정진석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국가의 균형발전과 국가경쟁력의 강화를 위하여 2005년 3월 18일 「신행정수도 후속대책을 위한 연기ㆍ공주지역 행정중심복합도시 건설을 위한 특별법」(법률 제7391호)을 제정하여 행정중심복합도시의 건설을 뒷받침하고 있음.\n또한 2006년에는 행정중심복합도시 건설의 기본계획과 개발계획이 수립·고시된 바 있으며, 행정중심복합도시 건설사업으로 인하여 일시적으로 삶의 터전에서 떠나야 하는 행정중심복합도시 예정지역의 주민들을 지원하기 위하여 직업전환훈련 등 주민지원대책을 수립·시행할 수 있도록 이 법률을 개정한 바 있음.\n그러나 사업의 추진과정에서 난개발 방지를 위하여 시가화조정구역 수준으로 행위제한을 받고 있는 등 행정중심복합도시 주변지역 주민들의 불편이 가중되고 있는바, 이를 완화하기 위하여 주변지역 주민들의 건축행위를 일정범위 내에서 허용하도록 하고, 행정중심복합도시에 관할구역이 일부 편입되는 연접 지방자치단체에 대하여 국무총리의 통할 하에 연접지역지원대책을 수립·시행하도록 하며, 행정중심복합도시 도시계획시설사업에 관한 절차의 일부 문제점을 개선하고, 행정중심복합도시건설청장이 민간투자사업을 추진할 수 있도록 하려는 것임.\n  한편 행정중심복합도시 건설사업이 진행됨에 따라 도시계획시설 건설 등 지방자치단체장의 권한에 속하는 사무를 수행할 필요성이 증가하고 있으나, 현재 행정중심복합도시에는 새로운 지방자치단체가 설치되기 전이므로 행정중심복합도시 건설사업을 총괄하는 행정중심복합도시건설청장이 해당 지방자지단체가 설치될 때까지 한시적으로 도시계획시설 건설 등에 관한 지방자치단체장의 사무를 수행하도록 하는 특례를 두면서, 향후 행정중심복합도시에 설치될 예정인 지방자치단체가 원활히 출범될 수 있도록 그에 관한 준비사무를 행정중심복합도시건설청장이 수행하도록 하는 등 법률 집행상의 미비점을 개선하고자 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 행정중심복합도시 주변지역 안에서 거주 목적으로 기존주택 철거 후 또는 나대지에 200제곱미터 미만의 단독주택을 신축할 수 있도록 하거나 기존면적을 포함하여 200제곱미터 미만의 단독주택을 증축할 수 있도록 함으로써 행위제한을 완화함(안 제14조제2항).\n  나. 원형지개발의 도입에 따라 원형지 공급방법 등에 관한 법적 근거 규정을 마련함(안 제25조제3항). \n  다. 행정중심복합도시에 설치되는 지방자치단체의 출범준비사무를 행정중심복합도시건설청장의 업무에 포함함(안 제39조제15호 신설). \n  라. 행정중심복합도시 건설로 기존 행정구역이 편입되는 지방자치단체에 대한 발전 및 지원대책을 국무총리의 통할 하에 수립하고, 관계 중앙행정기관의 장 또는 지방자치단체의 장으로 하여금 구체적 지원사업을 시행할 수 있도록 함(안 제2조제4호, 제3조제3항 및 제54조의2 신설).\n  마. 「국토의 계획 및 이용에 관한 법률」에 따른 지방도시계획위원회에 갈음하여 행정중심복합도시건설청에 행정중심복합도시 도시계획위원회를 둠(안 제60조제4항 신설).\n  바. 행정중심복합도시 예정지역 안에서는 「국토의 계획 및 이용에 관한 법률」의 규정에도 불구하고 건설청장이 도시계획시설사업 시행자를 지정하고 도시계획시설사업 실시계획을 인가하도록 함(안 제60조제5항 신설).\n  사. 「교통체계효율화법」에 따른 지능형교통체계에 관한 계획 수립, 「국토의 계획 및 이용에 관한 법률」에 따른 공동구의 설치·관리, 「문화예술진흥법」에 따른 미술장식 설치 및 절차, 「옥외광고물 등 관리법」에 따른 옥외광고물 관리에 관한 사무 등 도시계획시설 건설 등에 관한 지방자치단체장의 사무를 행정중심복합도시에 지방자치단체가 설치될 때까지 한시적으로 행정중심복합도시건설청장이 수행하도록 함(안 제60조의2 신설).\n  아. 「주택법」에서 규정한 주택의 분양가격 제한, 분양가 심사위원회의 운영 등에 관한 지방자치단체장의 권한을 예정지역 안에서는 행정중심복합도시건설청장이 수행하도록 함(안 제62조).\n  자. 민간투자사업의 시행을 위하여 행정중심복합도시건설청장을 사회기반시설사업의 업무를 관장하는 행정기관의 장으로 봄(안 제63의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-06-21"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2008-02-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의",
            "제269회국회(정기회)제4차법안심사소위",
            "제271회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-11-21",
            "2008-02-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}