{
    "의안접수정보": {
        "의안번호": [
            "177015"
        ],
        "제안일자": [
            "2007-07-02"
        ],
        "제안자": [
            "재정경제위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2006년 12월 29일 정부가 제출한 ？자본시장과 금융투자업에 관한 법률안？을 제265회 국회(임시회) 제2차 재정경제위원회(2007.2.22)에, 2007년 3월 14일 이종구의원이 대표발의한 ？자본시장과 금융투자업에 관한 법률안？을 제267회 국회(임시회) 제3차 재정경제위원회(2007.4.12)에 각각 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 금융및경제법안등심사소위원회에 회부하였고, 2007년 4월 20일 신학용의원이 소개한 ？자본시장과 금융투자업에 관한 법률 제정에 관한 청원？을 ？국회법？ 제58조제4항에 따라 제268회 국회(임시회) 제1차 금융및경제법안등심사소위원회(2007.6.14)에 바로 회부하여 심사함.\n\n  나. 제267회 국회(임시회) 제3차 재정경제위원회(2007.4.12) 및 제5차 재정경제위원회(2007.4.16)는 ？자본시장과 금융투자업에 관한 법률안？에 관한 공청회를 개최하여 법률안의 쟁점에 관하여 각계 전문가의 의견을 들었음.\n\n  다. 금융및경제법안등심사소위원회는 2007년 2월 26일에 정부가 제출한 법률안을, 2007년 4월 23일 및 24일에 정부와 이종구의원이 각각 제출한 법률안을, 2007년 6월 14일 및 15일에 정부와 이종구의원이 각각 제출한 법률안 및 청원을 심사한 결과 2건의 법률안과 청원을 각각 본회의에 부의하지 아니하기로 하고, 그 내용을 반영하여 대안을 제안하기로 합의함.\n\n  라. 제268회 국회(임시회) 제1차 재정경제위원회(2007.6.18)는 금융및경제법안등심사소위원회의 심사보고에 따라 2건의 법률안과 청원을 각각 본회의에 부의하지 아니하기로 하고 그 내용을 반영한 대안을 제안하기로 함.\n\n\n■ 제안이유 \n\n\n  현재 자본시장을 규율하는 ？증권거래법？, ？선물거래법？, ？간접투자자산 운용업법？ 등의 법률은 금융기관이 취급할 수 있는 상품의 종류를 제한적으로 열거하고 있어 창의적인 상품개발 등 금융혁신이 어렵고, 금융업의 겸영을 엄격하게 제한하고 있어 시너지 효과를 통한 경쟁력 제고에 한계가 있으며, 각 금융기관별로 상이한 규제체계로 되어 있어 규제차익문제 등 비효율성이 발생하고 있고, 투자자 보호장치가 미흡하여 자본시장에 대한 신뢰를 저하시키는 등 제도적 요인이 자본시장의 발전에 장애가 되고 있으므로,\n\n  ？증권거래법？ 등 자본시장 관련 법률을 통합하여 금융투자상품의 개념을 포괄적으로 규정하고, 겸영 허용 등 금융투자회사의 업무범위를 확대하며, 금융업에 관한 제도적 틀을 금융기능 중심으로 재편하고, 투자자 보호장치를 강화하는 한편, 자본시장에서의 불공정거래에 대한 규제를 강화하는 등 자본시장에 대한 법체계를 개선함으로써,\n\n  금융투자회사가 대형화·전문화를 통하여 경쟁력을 갖출 수 있도록 하고, 투자자 보호를 통한 자본시장의 신뢰를 제고하며, 자본시장의 혁신형 기업에 대한 자금공급 기능을 강화하는 등 자본시장의 활성화와 우리나라 금융산업의 발전을 위한 제도적 기반을 개선·정비하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 금융투자업자가 개발·판매할 수 있는 금융투자상품을 원본손실이 발생할 가능성(투자성)이 있는 금융상품으로 포괄적으로 정의하고, 금융투자상품을 증권 및 파생상품으로 구분함(안 제3조부터 제5조까지).\n  나. ？증권거래법？, ？선물거래법？, ？간접투자자산 운용업법？, ？신탁업법？ 등 현행 자본시장 관련 법률에서 규정하고 있는 금융업을 기능별로 재분류하여 금융투자업을 4개의 인가업무(투자매매업·투자중개업·집합투자업·신탁업)와 2개의 등록업무(투자일임업·투자자문업)로 나누어 총 6개의 금융투자업으로 구분하고, 모든 금융투자업에 공통으로 적용되는 규제와 각 금융투자업의 업종별 특성에 따른 규제로 나누어 규정함(안 제6조부터 제8조까지, 제10조제1항, 제2편 및 제5편).\n  다. 6개 금융투자업(투자매매업·투자중개업·집합투자업·신탁업 ·투자일임업·투자자문업)의 복수업무 영위를 허용하고, 금융투자업을 하려는 자는 원하는 업무를 선택하여 인가를 받거나 등록을 한 후 영업할 수 있도록 하되, 인가를 받거나 등록을 하고자 하는 자는 자기자본, 인력 및 물적 설비, 대주주의 재무상태 등에 관한 요건을 갖추도록 함(안 제12조부터 제21조까지).\n  라. 금융투자업자의 업무범위에 자금이체업무를 추가하여 투자자가 투자자예탁금으로 송금, 공과금납부 또는 ATM 입출금 등을 할 수 있도록 하되, 한국은행이 금융투자업자의 자금이체업무에 대하여 자료제출요구, 금융감독원에 대한 검사요구 또는 공동검사요구를 할 수 있도록 함(안 제40조 및 제419조).\n  마. 투자위험 감수능력을 기준으로 투자자를 일반투자자와 전문투자자로 구분하여 일반투자자에 대하여 투자권유를 하는 경우에는 설명의무, 적합성의무 등을 부과하여 투자자 보호를 강화하고, 전문투자자에 대하여는 보호수준을 완화함(안 제9조제5항·제6항 및 제46조부터 제50조까지).\n  바. 금융투자업자와 투자자 간 등의 이해상충을 방지하기 위한 내부통제장치의 설치를 의무화하고, 이해상충 가능성을 발견한 경우 그 사실을 투자자에게 알리도록 하며, 이해상충 가능성을 적정한 수준으로 해소하기 전까지는 그 상대방 투자자와 거래를 하지 못하도록 하고, 이해상충 가능성이 크다고 인정되는 금융투자업 간에 대해서는 매매에 관한 정보의 제공 금지, 일정한 임직원의 겸직 제한, 사무공간 등의 공동이용 제한 등 의무를 추가로 부과하고, 투자매매업·투자중개업과 집합투자업을 겸영함에 따라 발생한 이해상충으로 인한 손해배상과 관련된 입증책임은 금융투자업자가 부담하도록 함(안 제44조, 제45조 및 제64조).\n  사. 금융투자업자는 그에 소속된 임직원이 아닌 자 중 금융투자상품에 대한 전문지식이 있는 자로서 일정한 요건을 갖춘 자(투자권유대행인)에게 투자권유를 위탁할 수 있도록 하되, 투자자 보호를 위하여 투자권유대행인에 대해서도 금융투자업자에게 적용되는 투자권유 관련 규제를 동일하게 적용함(안 제51조 및 제52조).\n  아. ？증권거래법？은 임직원 또는 주요주주가 해당 법인이 발행한 증권의 매매와 관련하여 미공개 중요정보를 이용하는 것을 금지하고 있는데, 미공개 중요정보 이용금지 주체를 계열회사의 임직원 또는 주요주주로 확대하고, 미공개 중요정보 이용금지 대상에 해당 법인이 발행한 증권 외에 이를 기초자산으로 하는 금융투자상품을 추가하며, 증권의 매매를 통하여 부당한 이익을 얻을 목적으로 그 증권을 기초자산으로 하는 장내파생상품이나 그 증권과 연계된 증권의 시세를 변동 또는 고정시키는 행위를 금지함(안 제174조 및 제176조).\n  자. 증권신고서 제출 대상 증권의 범위에 은행의 회사채, 수익증권, 투자회사의 주식 등이 포함되도록 하고, 주식 등의 대량보유 보고대상에 정부·기금·증권금융회사 등도 포함되도록 함(안 제118조부터 제129조까지 및 제147조부터 제150조까지).\n  차. 집합투자업자가 투자자로부터 모은 집합투자재산을 종전의 투자신탁 및 투자회사 외에 투자유한회사(상법상 유한회사)·투자합자회사(상법상 합자회사)·투자익명조합(상법상 익명조합) 및 투자조합(민법상 조합) 방식으로 운용할 수 있도록 허용하고, 그에 따른 설정·설립 및 해지·해산 절차, 집합투자자 총회, 집합투자증권의 환매, 집합투자재산의 보관 등에 관한 사항을 규정함(안 제181조부터 제282조까지).\n  카. 금융투자업에 관한 자율규제기관으로 기존의 한국증권업협회·선물협회 및 자산운용협회를 합병하여 단일의 한국금융투자협회를 설립하도록 하고, 직원의 고용관계를 포함하여 기존 협회의 모든 권리·의무를 포괄 승계하도록 함(안 제283조, 부칙 제3조).\n  타. 시행시기를 공포 후 1년 6개월이 경과한 날로 규정하고, 기존에 증권업·선물업·자산운용업·신탁업·투자자문업·투자일임업 등을 영위하고 있는 자는 법 공포 후 1년이 경과한 날부터 금융투자업 영위를 위한 인가·등록 등을 할 수 있도록 함(안 부칙 제5조 및 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-06-18"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            "2007-06-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-06-18"
        ],
        "회의결과": [
            "상정/대체토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8635"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제9차전체회의",
            "제268회국회(임시회)제5차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-28",
            "2007-06-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(원안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-20"
        ]
    }
}