{
    "의안접수정보": {
        "의안번호": [
            "177016"
        ],
        "제안일자": [
            "2007-07-03"
        ],
        "제안자": [
            "홍문표의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n향후 충청남도는 도청사의 소재지 변경과 관련하여 소재지 예정지역인 예산과 홍성의 경계지역에 대한 개발 및 지원 등 장기적이고 발전적인 계획 및 방향 등이 구체화되고 있음. \n  또한 도청사의 소재지 변경예정지역에는 새로운 신도시의 건설이 예정되어 있어 새로운 시의 설치에 따른 집중적인 개발이 이루어질 뿐만 아니라 경제·사회·문화·행정 등 제반 분야에서 훨씬 더 발전할 것은 명약관화하다고 볼 수 있음. \n  이에 반하여 주변지역인 예산과 홍성의 도심권은 특히 경제적 공동화의 발생이 크게 우려되고 있음에도 이에 대한 지원대책 수립은 전무한 실정임.\n  따라서 주변지역인 예산·홍성의 도심권에 예상되는 경제적 침체 등을 미연에 방지하기 위한 법적 근거를 마련하려는 것임.\n\n\n■ 주요내용 \n\n  가. 충청남도청사의 소재지 변경예정지역과 접해 있는 예산군·홍성군의 행정구역 전체를 주변지역으로 하고, 충청남도청사의 소재지 변경으로 공동화가 예상되는 예산군·홍성군 지역의 발전을 촉진하기 위하여 지정·고시하는 지역을 지원도시사업구역으로 함(안 제2조).\n  나. 건설교통부장관은 충청남도청사의 소재지 변경으로 공동화된 주변지역의 발전을 촉진하기 위하여 지원도시사업구역을 지정할 수 있고, 국가와 예산군·홍성군,「공공기관의 운영에 관한 법률」 제4조의 공공기관은 건설교통부장관에게 지원도시사업구역의 지정을 제안할 수 있으며, 건설교통부장관은 그 지정을 제안한 자를 우선적으로 지원도시개발사업자로 지정할 수 있도록 함(안 제5조제1항 및 제2항).\n  다. 건설교통부장관이 지원도시사업구역을 지정 또는 변경하고자 하는 때에는 미리 관계 중앙행정기관의 장·충청남도의 도지사 및 예산·홍성군수와 협의하여야 하고, 주민 및 관계전문가의 의견을 들어야 하며, 건설교통부장관이 지원도시사업구역을 지정 또는 변경한 때에는 고시하도록 함(안 제5조제3항 및 제4항).\n  라. 지원도시사업구역개발사업자는 지원도시사업구역개발계획을 수립하여 건설교통부장관의 승인을 받아야 하고, 지원도시개발사업자가 지원도시사업개발계획을 수립하거나 승인된 계획을 변경하고자 하는 때에는 그 내용을 미리 관계 중앙행정기관의 장·충청남도의 도지사 및 예산·홍성군수와 협의하여야 하며, 건설교통부장관의 승인을 받아야 함(안 제6조제1항 및 제2항).\n  마. 건설교통부장관이 지원도시사업구역개발계획의 승인 또는 변경승인한 때에는 고시하고, 관계 서류의 사본을 예산군수 및 홍성군수에게 송부하여야 하며, 예산군수 및 홍성군수는 이를 일반인이 열람할 수 있도록 하여야 함(안 제6조제3항 및 제4항).\n  바. 「산업집적활성화 및 공장설립에 관한 법률」 제2조제2호에 따른 과밀억제지역 중 주변지역 안에서는 공장건축면적 500제곱미터 이상의 아파트형 공장을 신설 또는 증설할 수 있도록 하되, 건설교통부장관은 신설 또는 증설되는 공장에 대하여는 주변지역에 공장 총 허용량을 별도로 배정함(안 제7조).\n  사. 건설교통부장관은 지역경제 활성화와 균형발전을 위하여 주변지역에 과학기술단지를 조성할 수 있고, 과학기술단지의 관리는 「산업집적활성화 및 공장설립에 관한 법률」에 따르도록 함(안 제8조).\n  아. 충청남도지사는 주변지역에 외국인 투자유치를 위하여 필요한 경우에는 외국인투자위원회의 심의를 거쳐 투자자가 희망하는 지역을 외국인투자지역으로 지정할 수 있고, 외국인투자지역의 고시, 개발·관리, 해제 등에 대하여는 「외국인투자촉진법」을 따르며, 외국인투자지역의 외국인 투자에 대한 지원은 「외국인투자촉진법」 제9조, 같은 법 제13조, 같은 법 제14조의2, 같은 법 제14조의3 및 같은 법 제17조를 준용하도록 함(안 제9조).\n  자. 외국학교법인은 교육인적자원부장관의 승인을 받아 주변지역에 외국교육기관을 설립할 수 있도록 하고, 국가는 주변지역에 특수분야의 전문적인 교육을 목적으로 하는 고등학교 설립지원을 위하여 부지의 매입, 시설의 건축 또는 학교의 운영 등에 필요한 자금을 지원하거나 부지를 공여할 수 있도록 함(안 제10조제1항 및 제11조).\n  차. 노동부장관은 충청남도청사의 소재지 변경에 따른 신도시 건설로 인하여 주변지역의 고용사정이 악화되거나 악화될 우려가 있는 경우 고용안정사업을 우선적으로 실시하여야 하고, 고용안정사업을 우선 실시함에 있어 예산군·홍성군의 군수와 사업시행에 필요한 협의를 하여야 함(안 제13조 제1항 및 제2항).\n  카. 지원도시개발사업자는 해당 사업장 인근의 지역주민을 우선적으로 고용하도록 하고, 국가 및 충청남도지사는 주변지역의 지원도시개발사업자가 경영 합리화 등을 추진하기 위하여 기존 근로자와의 고용관계를 계속 유지하거나 새로운 근로자를 채용할 경우 경영 합리화 등에 필요한 시설 및 운전자금 또는 임금의 일부를 보조 또는 융자할 수 있도록 함(안 제13조제3항 및 제4항).\n  타. 관계 중앙행정기관의 장은 주변지역 안에 교통시설·전력 등 도시기반시설이 설치되도록 필요한 지원을 하도록 하고, 중앙행정기관의 장은 주변지역의 교육·문화·관광 및 체육시설이 적절히 설치·유치될 수 있도록 함(안 제14조제1항 및 제15조제1항).\n  파. 지원도시개발사업자가 새로운 공공시설을 설치하거나 기존의 공공시설에 대체되는 새로운 공공시설을 설치하는 경우에 그 공공시설의 귀속에 관하여는 「국토의 계획 및 이용에 관한 법률」 제65조를 준용하도록 하되, 지원도시개발사업자를 개발행위허가를 받은 자로 보고, 지원도시개발사업자는 사업시행을 위하여 필요한 경우 토지 등을 수용할 수 있도록 함(안 제17조제1항 및 제18조제1항).\n  하. 충청남도지사 및 예산군수 및 홍성군수는 지역발전을 위하여 지원되는 국고보조금 또는 지방교부세를 재원으로 추진하는 주변지역 내의 사업에 대하여는 그 공사의 입찰참가자격을 주변지역에 주된 영업소가 있는 자와 공동으로 입찰에 참가하는 자로 제한할 수 있도록 하고, 국가 및 충청남도는 지원도시사업구역개발계획의 원활한 시행을 위하여 필요한 경우 지원도시개발사업자에게 「개발이익환수에 관한 법률」에 따른 개발부담금, 「농지법」에 따른 농지보전부담금, 「산지관리법」에 따른 대체산림자원조성비, 「상수도법」 및 「하수도법」에 따른 원인자부담금을 감면할 수 있도록 함(안 제20조제1항 및 제22조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-07-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2007-07-04",
            "2007-07-04"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}