{
    "의안접수정보": {
        "의안번호": [
            "177036"
        ],
        "제안일자": [
            "2007-07-04"
        ],
        "제안자": [
            "정갑윤의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n집회 및 시위의 자유는 헌법상 보장된 기본권으로서 국가는 국민의 집회 및 시위의 자유를 적극적으로 보장하여야 할 의무가 있는 반면에 불법적인 폭력시위로부터 일반시민의 생명ㆍ신체ㆍ재산 그 밖에 기본권을 지켜야 할 의무 또한 있음.\n  그러나 최근 한미 FTA반대시위를 비롯한 몇몇 무분별한 도심 폭력시위는 그 정도를 지나쳐 매우 심각한 지경에 이르러 있음. 집회 및 시위의 자유는 평화적인 집회 및 시위를 할 자유이지 결코 불법적인 폭력시위를 할 자유는 아닌 것임.\n  따라서 불법적인 폭력시위 등 현행 규정을 위반 시 현행 벌칙을 전반적으로 강화하고, 신분을 위장한 집회 및 시위를 금지하며, 허위로 집회 등을 신고하는 것을 금지하는 등 평화적인 집회 및 시위의 자유를 보장하여 건전한 시위 문화를 정착하기 위하여 집회 및 시위에 관한 법률 전부개정법률안을 제안하려는 것임. \n\n\n\n■ 주요내용 \n\n  가. 평화적인 집회 및 시위를 최대한 보장하고 불법ㆍ폭력적이고 위법한 시위로부터 국민의 보호 목적을 분명히 함(안 제1조).\n  나. 거짓으로 다른 사람의 집회 또는 시위를 방해하기 위한 목적으로 집회 또는 시위를 신고하지 못하도록 하고, 위반시 1년 이하의 징역 또는 5백만원 이하의 벌금에 처하도록 함(안 제7조 및 제25조).\n  다. 집회 및 시위의 금지사유 중 신고서 미기재 보완사항이 공공질서 위해 여부 판단에 대한 중대한 사항인 경우에 한하도록 함(안 제9조제1항).\n  라. 집회나 시위에 참가하는 자는 신분확인이 어렵도록 위장하거나 신분확인을 방해하는 기물을 소지하지 못하도록 하고, 위반시 1년 이하의 징역 또는 5백만원 이하의 벌금에 처하도록 함(안 제19조제3항 및 제25조).\n  마. 경찰관은 옥외 집회 또는 시위의 주최자에게 통보하고 그 집회 또는 시위를 촬영할 수 있도록 하고, 이 경우 경찰관은 제복을 착용하도록 함(안 제20조제2항).\n  바. 경찰관서장이 설정한 질서유지선을 침범하거나 훼손한 집회 또는 시위, 참가자가 신분확인이 어렵도록 위장하거나 신분확인을 방해하는 기물을 소지한 집회 또는 시위는 해산할 수 있도록 함(안 제21조제1항).\n  바. 폭행, 협박, 그 밖의 방법으로 평화적인 집회 또는 시위를 방해하거나 질서를 문란하게 한 자는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 하고, 총포, 폭발물, 도검(刀劍), 철봉, 곤봉, 돌덩이 등 다른 사람의 생명을 위협하거나 신체에 해를 끼칠 수 있는 기구(器具)를 휴대하거나 사용하는 행위 또는 다른 사람에게 이를 휴대하게 하거나 사용하게 하는 행위 등을 한 집회 및 시위의 주최자는 2년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하는 등 평화적 집회 시위 보장을 위하여 집회 및 시위의 벌칙 조항을 전체적으로 상향 조정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-07-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}