{
    "의안접수정보": {
        "의안번호": [
            "177139"
        ],
        "제안일자": [
            "2007-07-27"
        ],
        "제안자": [
            "김석준의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2011년 개최되는 제13회 국제육상경기연맹(IAAF) 세계육상경기선수권대회를 대구광역시가 유치함에 따라 성공적인 대회개최를 위한 국가적 지원이 필요함.\n  IAAF 세계육상경기선수권대회는 하계올림픽, FIFA 월드컵과 함께 세계 3대 스포츠 이벤트로 이를 대한민국 대구에서 개최함으로써 국제사회에서 우리나라의 신뢰와 위상을 높이고, 동북아의 평화정착과 인류 공동번영에 크게 이바지할 뿐 아니라, 약 5,800억원의 순수 경제적 파급효과와 6,800여명의 고용유발 효과가 예상되는 국제행사임.\n  이에 대회주관기관으로 설립된 ‘(재)2011대구세계육상경기선수권대회조직위원회’와 동 대회 관련사업을 지원하기 위한 법적 근거를 마련하여 대회를 성공적으로 개최함으로써 국민체육을 진흥하고 국위선양과 국가발전을 도모하려는 것임.\n\n\n주요내용\n  가. “대회관련시설”을 경기장 및 부대시설 외에도 그와 관련된 관광숙박시설, 휴게시설, 공연장 등 광범위하게 인정하여 스포츠와 문화시설이 함께 설치될 수 있도록 함(안 제2조).\n  나. 대회준비와 운영을 위해 설립된 조직위원회는 재단법인으로 하고 동 위원회의 원활한 운영과 활동을 위하여 국가·지방자치단체·정부투자기관·법인·단체 등이 지원할 수 있도록 함(안 제3조).\n  다. 조직위원회는 운영에 필요한 자금과 대회 준비 및 운영에 필요한 비용을 충당하기 위하여 대회기금을 설치할 수 있도록 하고, 동 기금의 재원은 정부 및 정부 외의 자의 출연금·보조금·기부금, 차입금, 수익금, 그 밖의 수입금 등으로 함(안 제4조).\n  라. 조직위원회는 그 운영과 활동을 위하여 동산 또는 부동산을 취득하는 경우에 국가기관의 예에 따라 채권 등의 매입의무를 면제함(안 제7조).\n  마. 조직위원회는 업무수행을 위하여 필요하다고 인정할 때에는 관계 행정기관, 지방자치단체, 대회와 관련된 법인 등에 공무원, 임직원 파견을 요청할 수 있으며, 또한 국가, 공공단체, 연구기관 등에 대회와 관련된 자료를 요청할 수 있도록 함(안 제8조 및 제10조).\n  바. 조직위원회가 해산하는 경우에 잔여재산의 귀속은 「공익법인의 설립·운영에 관한 법률」의 규정을 준용하도록 함(안 제13조).\n  사. 조직위원회는 대회의 준비 및 운영에 필요한 비용을 충당하기 위해 문화관광부장관의 승인을 받아 체육복권의 증량발행, 기념주화의 판매, 옥외광고사업, 기념우표 등 발행사업, 택지 등 분양사업 등을 할 수 있도록 함(안 제15조부터 제19조까지).\n  아. 조직위원회는 대회를 위한 업무, 기타 대회와 관련한 사업을 추진함에 있어 수수료 또는 사용료를 받을 수 있도록 함(안 제20조).\n  자. 대구광역시장은 대회의 개최를 위하여 대회관련시설의 설치 등에 관한 계획을 수립·시행하여야 하며, 이 계획과 관련된 지방자치단체는 이의 수행에 협조하도록 함(안 제22조).\n  차. 국가는 경기장 등 대회관련시설의 신설·신축 및 개·보수에 관하여 사업비의 일부를 지원할 수 있도록 함(안 제23조제1항).\n  카. 대회관련시설의 개발제한구역 내 설치를 허용함(안 제23조제3항).\n  타. 「국토의 계획 및 이용에 관한 법률」 제43조제2항의 기준에 적합한 대회관련시설이 설치된 체육공원은 동 법상의 “운동장”으로 간주함(안 제24조).\n  파. 대회와 관련한 비거주자 등의 국내원천소득에 대한 과세특례를 인정함(안 제28조).  \n  하. 대회와 관련한 주민세 등을 면제함(안 제29조).\n  거. 조직위원회가 지정한 휘장, 마스코트 등을 사용하고자 하는 자는 조직위원회의 승인을 받도록 하고, 이를 위반한 자는 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하며, 또 조직위원회와 유사한 명칭의 사용을 금하도록 하고, 이를 위반한 자에게는 300만원 이하의 과태료를 부과하도록 함(안 제30조부터 제31조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국제경기대회지원특별위원회"
        ],
        "회부일": [
            "2007-07-30"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-10-16"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-10-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}