{
    "의안접수정보": {
        "의안번호": [
            "177104"
        ],
        "제안일자": [
            "2007-07-19"
        ],
        "제안자": [
            "황우여의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안이유\n  외국에 체류하고 있는 북한이탈주민이 신변의 위협과 인권유린 등을 당하고 있는 현재의 어려운 상황을 타개하고 이들의 보호 등에 유리한 국제적 여건과 분위기를 조성하기 위하여 북한이탈주민의 체류국 내에서의 강제송환금지, 신변보호, 인권신장 및 국내입국 등을 위한 국가의 외교적 노력의무와 매년 북한이탈주민의 실태조사와 보호를 위한 방안 강구를 규정하는 한편,\n  외국에 체류하고 있는 북한이탈주민의 경우 외국에서 대한민국의 보호를 받기 위해서는 재외공관 등 이들이 체류하고 있는 국가의 주권이 미치지 않는 장소에 직접 물리적으로 진입하여 보호신청 하는 방법밖에 없어 상당한 위험부담을 하지 않고는 국가의 보호를 받을 방법이 없으므로 이들이 직접 재외공관 등을 방문하여 보호신청 하는 방법 외에 일정한 경우에는 서신·전화 또는 대리인에 의하여도 보호신청을 할 수 있도록 하며 북한이탈주민의 신청에 의하여 재외국민보호증과 여권을 발급하여 주고, 보호결정기준의 완화 및 보호신청을 한 자에 대한 필요한 비용 지원을 하도록 하며, \n  북한이탈주민의 성공적인 국내정착을 위하여 필요한 교육 및 직업훈련, 생활보호를 지속적으로 받을 수 있도록 하는 등 이들의 보호와 지원을 위한 장치를 마련하려는 것임.\n\n\n주요내용\n  가. 대한민국은 외국에 체류하고 있는 북한이탈주민의 강제송환의 금지, 난민지위의 인정, 국내 입국 등 북한이탈주민의 신변 보호 및 인권신장과 북한이탈주민의 임시보호시설의 설치를 위한 외교적 노력을 다하여야 하도록 함(안 제4조제2항).\n  나. 통일부장관은 매년 국내·외의 북한이탈주민의 실태를 조사하고, 이들의 보호를 위한 방안을 강구하여 시행하여야 함(안 제4조제4항 신설).\n  다. 외국에 체류하고 있는 북한이탈주민은 그 보호신청을 대통령령으로 정하는 직접 신청하기 어려운 사유가 있는 경우에는 대리인을 통하거나, 서신·전화 등으로 할 수 있도록 함(안 제7조제1항).\n  라. 제7조제1항의 규정에 의한 보호신청을 받은 재외공관장 등은 지체 없이 임시보호 등 필요한 조치를 하고 그 사실을 소속 중앙행정기관의 장을 거쳐 통일부장관과 국가정보원장에게 통보하여야 함(안 제7조제2항).\n  마. 제7조제3항에 따라 통보를 받은 국가정보원장은 사실조사 등 필요한 조치를 취한 후 지체 없이 그 결과를 통일부장관에게 통보하여야 함(안 제7조제3항).\n  바. 외교통상부장관은 북한이탈주민의 신청에 의하여 대통령령이 정하는 바에 따라 여권을 발급하여야 함(안 제7조의2제1항 신설).\n  사. 외교통상부장관은 북한이탈주민의 신변보호를 위해 보호신청 직후 재외국민보호증을 발급하여야 함(안 제7조의2제2항 신설).\n  아. 북한이탈주민의 임시보호, 여권 등의 발급 및 국내입국을 통합적으로 관리하는 특별기구를 외교통상부장관 산하에 두며, 특별기구에 관한 구체적인 내용은 외교통상부령으로 정함(안 제7조의2제3항 신설).\n  자. 제9조제1항제4호의 경우(체류국에서 10년 이상 생활근거지를 두고 있는 자) 체류국이나 체류 중인 북한이탈주민에게 대통령령으로 정하는 부득이한 사정이 있을 경우에는 그러하지 아니함(안 제9조제2항).\n  차. 외국에 체류하고 있는 북한이탈주민으로서 제7조에 따른 보호신청을 한 자에 대하여 현지에서의 보호·생계유지비용 등 국내 입국 전까지 필요한 비용을 지원할 수 있도록 하고, 외국에 체류하고 있는 북한이탈주민의 보호·국내 입국 등을 위한 활동을 하는 개인 또는 단체에 대하여도 필요한 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제9조의2 신설).\n  카. 통일부장관은 북한이탈주민이 희망하는 경우 대한민국에의 성공적인 정착 등을 위하여 필요한 교육을 지속적으로 실시하도록 함(안 제15조).\n  타. 북한이탈주민은 희망에 따라 직업훈련을 보호결정을 받은 날부터 10년 내의 기간 중에 훈련횟수의 제한 없이 받을 수 있도록 함(안 제16조).\n  파. 제11조에 따른 보호(정착지원시설에의 보호등)가 종료된 자 중 생활이 어려운 자에 대하여 이루어지는 생활보호 해당 기간을 5년에서 10년으로 연장함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-07-20"
        ],
        "상정일": [
            "2007-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2007-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}