{
    "의안접수정보": {
        "의안번호": [
            "177109"
        ],
        "제안일자": [
            "2007-07-19"
        ],
        "제안자": [
            "지병문의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \nIPTV(Internet Protocol TV) 도입을 위한 그동안의 수많은 논의에도 불구하고 관계 부처간 이견 및 사업자간 갈등 등으로 인하여 제도화가 지연되고 있을 뿐만 아니라 신규서비스의 도입을 둘러싼 소모적 논쟁을 반복하고 있으며, 새로운 신규 미디어서비스의 도입이 지체되어 국민의 선택권과 신규 서비스 혜택이 제한되고 국가경쟁력이 훼손되고 있다는 비판이 제기되고 있음\n  따라서 IPTV 등 다양한 신규 방송서비스의 도입 및 규율을 효율적으로 가져갈 수 있도록 함으로써 관련 사업의 활성화를 도모하고, 이용자의 권익을 보호할 수 있도록 하여 국민문화의 향상과 국민경제의 발전 및 공공복리의 증진에 이바지하고자 하려는 것임\n\n■ 주요내용 \n  가. IPTV 도입을 위하여 데이터방송의 정의를 수정하고, 멀티미디어방송의 정의를 신설함(안 제2조제1호다목 및 라목).\n    (1) 인터넷 등 통신망을 통하여 제공되는 IPTV 등 신규 방송서비스를 도입하기 위하여 데이터방송의 정의 중 “인터넷 등 통신망을 통하여 제공하거나 매개하는 경우를 제외한다” 부분을 삭제함.\n    (2) 이동멀티미디어방송을 멀티미디어방송으로 수정하여  “텔레비전방송·라디오방송 및 데이터방송을 복합적으로 송신하는 방송”으로 정의함으로써 이동수신 목적의 멀티미디어방송과 고정수신 목적의 멀티미디어방송을 구분하고, 이에 대한 규제를 완화하는 한편, 각 멀티미디어방송에 대한 규제를 차별화하는 근거를 마련함.\n    (3) 방송망과 통신망의 구분과 관계없이 행해지는 다양한 방송서비스를 방송법 체계 내에 규율함으로써 규제의 형평성·효율성을 도모하고, IPTV를 멀티미디어방송으로 수용함에 따라 이용자의 선택권을 강화할 것으로 기대됨.\n  나. IPTV 도입에 따라 기존 방송사업의 정의를 수정하고, 방송사업 분류체계를 새롭게 개편함(안 제2조제2호, 안 제9조제4항, 안 제78조의2 신설). \n    (1) 기존의 지상파방송사업·종합유선방송사업·위성방송사업 및 방송채널사용사업의 분류체계를 지상파방송사업·유선방송사업·위성방송사업·방송채널사용사업 및 별정방송사업(신설)으로 조정하고 각 방송사업의 정의를 수정함.  \n    (2) 인터넷 등 통신망을 통하여 방송서비스를 제공하고자 하는 사업 중 유선 전기통신설비를 이용한 유선 IPTV는 유선방송사업 중 유선멀티미디어방송사업으로, 지상의 무선국을 이용한 무선 IPTV는 지상파방송사업 중 지상파멀티미디어방송사업으로 분류하고자 함.\n    (3) 별정방송사업을 신설하여 원칙적으로 방송위원회에 등록을 통해 진입할 수 있도록 하고, 그 역무범위는 대통령령으로 정할 수 있도록 함.\n    (4) IPTV 등 신규 방송서비스의 도입을 원활히 하고, 규제의 형평성과 효율성을 도모할 수 있도록 함으로써 시장의 혼란 및 갈등을 최소화하고 관련 산업을 활성화할 수 있을 것으로 기대됨.\n  다. 소유규제 완화 및 겸영규제 개선(안 제8조)\n    (1) 직접사용채널에서 종합편성 또는 보도전문편성 채널을 텔레비전방송채널이나 라디오방송채널로 운용하지 아니하는 지상파멀티미디어방송사업자, 종합편성 또는 보도전문편성을 행하는 데이터방송채널사용사업자, 종합편성 또는 보도전문편성을 행하는 주문형방송채널사용사업자의 1인 지분 제한(30%)을 폐지하고, 대기업, 일간신문, 뉴스통신 등의 소유규제를 완화함.\n    (2) 방송채널사용사업자 상호, 유선방송사업자와 방송채널사용사업자, 전송망사업자와 방송채널사용사업자의 겸영 제한을 폐지함.\n    (3) 방송사업자 상호간 개별적·세부적 겸영제한 규정을 전체 방송사업, 지상파멀티미디어방송사업, 고정멀티미디어방송사업, 이동멀티미디어방송사업, 유선텔레비전방송사업 등 시장특성별 지배제한 구조로 변경함.\n    (4) 소유규제 완화 및 겸영규제 개선을 통하여 IPTV를 포함한 멀티미디어방송과 데이터방송의 활성화가 기대되며, 시장특성별 규제방식을 통해 규제의 형평성 및 효율성을 도모할 수 있을 것으로 기대됨.\n  라. 데이터방송 및 주문형방송에 대한 규제 완화(안 제9조제5항, 안 제77조, 안 제85조제2항 신설)\n    (1) 종합편성·보도 전문편성·홈쇼핑 분야를 제외한 데이터방송채널사용사업 및 주문형방송채널사용사업에 대한 등록제를 신고제로 변경함.\n    (2) 데이터방송 및 주문형방송의 이용요금 승인제를 신고제로 변경함.\n    (3) 데이터방송채널 및 주문형방송채널에 대한 방송프로그램 편성비율 의무, 국내 방송프로그램 편성비율 의무, 외주제작프로그램 편성비율 의무를 배제하고, 협찬고지에 관한 규칙의 적용을 배제함.\n    (4) 개인의 자율성과 창의성에 기반을 둔 다양한 데이터방송 서비스의 개발이 촉진되고, 멀티미디어방송사업 전반의 활성화를 도모할 수 있을 것으로 기대됨.\n  마. 시청자의 이익을 보호하기 위하여 유료방송사업자의 행위 제한 규정을 신설하여 행위 제한 규정을 위반하는 경우 과징금을 부과할 수 있도록 함(안 제77조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "방송통신특별위원회"
        ],
        "회부일": [
            "2007-07-20"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-09-14"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}