{
    "의안접수정보": {
        "의안번호": [
            "177249"
        ],
        "제안일자": [
            "2007-08-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    남·북한 간의 교역의 대상을 물품에서 용역 및 전자적 형태의 무체물까지로 확대하여 법률 제정 이후 양적·질적으로 발전한 남북교류협력의 현실을 반영하고, 방문증명서 종류의 일원화, 북한주민 접촉시의 신고제도의 개선, 협력사업자 승인제도의 폐지 등을 통하여 남북교류·협력이 보다 활성화 될 수 있도록 하는 한편, \n\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 남한과 북한 간의 교역의 대상 확대(안 제2조제2호)\n    (1) 남한과 북한 간의 교역의 대상을 물품으로만 한정하고 있는 현행 규정을 물품 외의 다양한 분야에서의 교역이 가능할 수 있도록 확대할 필요가 있음. \n    (2) 남한과 북한 간의 교역의 대상을 ？대외무역법？에 따른 무역의 대상에 준하여 물품 외의 용역 및 전자적 형태의 무체물까지로 확대함.\n    (3) 교역의 대상이 확대됨에 따라 종전의 물품을 포함하여 용역, 영화·애니메이션 등 다양한 분야에서의 교역이 가능해질 것으로 기대됨.\n\n  나. 방문증명서 종류의 일원화(안 제9조제2항 및 제4항)\n    (1) 현행 방문증명서는 1회에 한하여 사용할 수 있는 방문증명서와 정해진 방문기간 동안 수시로 사용할 수 있는 방문증명서로 이원화되어 있으나, 1회에 한하여 사용할 수 있는 방문증명서는 이를 발급받은 자가 그 방문목적을 달성하기 위하여 다시 방문증명서를 발급받는 사례가 많아 제도를 유지할 실효성이 낮음.\n    (2) 1회에 한하여 사용할 수 있는 방문증명서를 폐지하여, 정해진 기간 동안 횟수에 제한 없이 사용할 수 있는 방문증명서로 일원화함.\n    (3) 방문목적에 따라 적절한 방문기간이 부여된 방문증명서를 발급함으로써, 남한과 북한을 왕래하는 경우 반복적으로 방문증명서를 신청·발급하는 절차를 거치지 않도록 하여 민원인의 편의를 도모하는 한편, 국고의 부담을 절감하는 등 행정낭비를 방지할 것으로 기대됨.\n\n  다. 북한주민 접촉시의 신고제도 개선(안 제9조의2제1항)\n    (1) 통일부장관의 승인을 받은 왕래의 목적범위 안에서 당연히 인정되는 접촉은 사전 신고의 대상에서 제외할 필요가 있음.\n    (2) 방문증명서를 발급받은 자가 그 방문의 목적상 당연히 수반되는 북한주민과의 접촉을 하는 경우 등 사전 신고가 불필요한 경우에는 접촉 후 신고하거나, 신고를 면제하도록 함.\n    (3) 북한주민의 접촉에 대한 신고 제도가 개선됨에 따라 남북교류·협력이 보다 원활하게 추진될 수 있을 것으로 기대됨.\n\n  라. 협력사업자 승인제도 폐지(현행 제16조 삭제)\n      현재 협력사업자 및 협력사업 각각에 대하여 승인함으로써 이중적으로 협력사업을 관리·감독하고 있으나, 협력사업자와 협력사업에 대한 승인이 동시에 진행되는 경우가 많아 협력사업자 승인제도가 사전적·예비적 심사로서 기능하지 못하고 있고, 협력사업 승인만으로도 부적절한 사업에 대한 관리·감독이 가능하므로, 협력사업자 승인제도를 폐지함. \n\n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-08-31"
        ],
        "상정일": [
            "2007-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2007-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}