{
    "의안접수정보": {
        "의안번호": [
            "177270"
        ],
        "제안일자": [
            "2007-08-29"
        ],
        "제안자": [
            "박계동의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  채권 추심은 공정하고 합리적인 방법과 절차를 통해 이루어져야 함에도 불구하고 입법의 미비, 소비자 보호 장치의 부족 등으로 많은 금융소비자들은 비인간적이고 과도한 추심행위에 노출되어 있음. 따라서 개별법령으로 나누어져 있던 채권추심 관련 조항을 정리하여 통합하고 채권 추심 행위의 불법 사항을 구체적으로 정하는 한편 채권 채무관계의 해소가 상호 대등한 차원에서 이루어지도록 소비자 대리인 제도를 도입하는 등의 보호 장치를 강화하기 위하여 이 법을 제정하고자 함. \n\n\n■ 주요내용 \n  가. 이 법은 채권추심의 공정한 방법과 절차를 정함으로써 채권추심업의 건전한 발전을 도모하는 한편 그 소비자를 보호하는 것을 목적으로 함(안 제1조).\n  나. 정부는 채권추심이 공정하고 합리적인 방법으로 이루어지도록 하는 시책을 마련하여야 하며, 불법적 채권 추심 방지와 소비자의 보호를 위하여 노력할 것을 강제함(안 제4조).\n  다. 채권추심업무의 발전과 소비자 보호를 위하여 공정거래위원회 안에 채권추심심의위원회를 설치할 수 있도록 함(안 제6조).\n  라. 소비자의 채무 상환 및 채권 추심에 관한 사항을 대리하게 하기 위한 소비자 대리인 제도와 소비자의 신용회복을 지원하고 공정한 채권 추심이 이루어지도록 상담하기 위한 소비자신용상담사 제도를 도입함(안 제7조 및 제8조).  \n  마. 공정거래위원회는 채권추심 업무를 감독하며 채권추심인의 업무 또는 재산에 관한 보고 등 필요한 명령을 할 수 있도록 함(안 제9조).\n  바. 공정거래위원장은 채권추심의 공정화를 위하여 채권추심인에게 채권 추심에 대한 교육을 받을 것을 명할 수 있도록 하고, 채권추심인은 채권추심의 공정화 및 소비자 보호 등에 관하여 연 2회 이상 소정의 교육을 받도록 함(안 제10조). \n  사. 채권추심인이 소비자와 통신할 때에는 채권추심인은 자신의 신분을 밝히도록 하고 야간 등에는 통신하지 못하도록 하며, 봉함엽서로 통신하도록 하는 등의 소비자 보호 장치를 마련함(안 제11조 내지 제13조).  \n  아. 타인의 신체, 명성 또는 재산을 해하는 폭력 또는 다른 불법 행위를 채권추심의 수단으로 사용하거나 이를 사용하겠다고 알리는 행위 등과 채권추심인이 국가기관의 공인 또는 위임을 받았거나 국가기관과 관계가 있다는 것을 명시하거나 암시하는 문구나 그림, 그 밖의 표지를 사용하는 행위 등 채권 추심 행위의 불법·금지 양태를 구체적으로 정함(안 제14조 및 제15조).  \n  자. 채권추심인이 소비자와 최초의 통신을 한 때로부터 5일 이내에 소비자에게 채권자 인적사항 및 채권의 권리와 근거, 채권 금액 등을 기재한 문서를 발송하도록 의무화 함(제17조). \n  차. 채권자가 아닌 제3자가 채권의 추심에 참여하지 않으면서 소비자가 오인할 수 있게 하는 양식을 기획, 생산 또는 공급하는 것을 금지함(제20조).\n  카. 채권추심인 등이 법률 위반으로 소비자 또는 제3자에 대하여 손해를 입힌 경우에는 위반의 결과로 발생한 실제의 손해액과 5천만원 이하의 위자료를 배상할 책임을 지움(제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-08-30"
        ],
        "상정일": [
            "2007-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차전체회의",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-09-20",
            "2007-11-15"
        ],
        "회의결과": [
            "상정/제안설명/대체토론",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-08-30"
        ],
        "상정일": [
            "2007-11-06"
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}