{
    "의안접수정보": {
        "의안번호": [
            "177410"
        ],
        "제안일자": [
            "2007-09-14"
        ],
        "제안자": [
            "박기춘의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  자연재해가 점차 대형화되고 빈번해짐에 따라 국가의 지속적인 발전에 미치는 부정적인 영향이 증대되고 있어 정부 차원의 적극적인 예방정책 수립과 실행이 매우 중요한 관건이 되고 있음. \n  또한 대국민 방재안전 교육의 부재로 안전의식이 생활화되지 못하여 국민적 안전 불감증이 만연해 있고, 재난업무를 담당하는 재난관리기관 종사자의 재난·방재에 대한 소양 및 전문성이 부족하여 재해를 예방하고 경감하는데 한계가 있어 국가 재난관리의 총체적 부실을 초래하고 있음.\n  따라서 국민 스스로 재난에 대비할 수 있는 대국민 방재의식 제고 및 방재업무 종사자의 전문성 제고를 위한 방재안전 교육을 체계적으로 실시하고, 방재분야 전문가를 육성하여 방재기술의 선진화를 도모할 수 있는 대국민 방재안전교육 및 방재분야 전문인력 양성을 위한 법적 근거를 마련하려는 것임.\n\n■ 주요내용 \n  가. 그동안 중앙행정기관에서 소관 분야별로 산발적으로 추진해오던 방재안전 교육의 체계를 재 정립하여 방재안전 교육의 정체성을 확립하고, 국민을 대상으로 하는 방재안전 교육을 활성화 할 수 있도록 국무총리가 방재안전교육수립 지침을 작성하여 관계 중앙 행정기관의 장이 이를 활용하도록 함(안 제5조).\n  나. 각종 재난에 대비한 대국민 방재안전 소양교육을 체계적·지속적으로 실시할 수 있도록 소관 분야별 대국민 방재안전 소양교육 기본계획 및 집행계획을 관계 중앙행정기관의 장이 수립하도록 하여 방재안전 교육이 활성활 될 수 있도록 제도적 기반을 확립하도록 함(안 제6조, 제7조).\n  다. 재난관리책임기관에서 종사하는 자에 대하여 재난·방재분야의 전문성을 높이기 위하여 직무교육을 체계적으로 실시할 수 있는 직무교육의 기본방향, 교육내용, 교육시기 등에 관한 직무교육 시행계획을 중앙본부장이 수립하도록 하여 재난·방재분야 종사자에 대한 전문성 제고 및 업무능력을 향상을 위한 체계적인 전문교육을 시행할 수 있는 법적 기반을 마련(안 제8조).\n  라. 방재안전 소양교육 및 직무교육 등에 관한 계획을 수립하는 경우 전문가 집단으로 구성된 심의위원회의 심의·협의 절차를 거치도록 함으로서 계획수립의 내실화 및 합리적인 정책결정을 도모해나가고자 함(안 제9조).\n  마. 방재안전 소양교육·방재안전 직무교육·방재안전 고위관리자 교육·공연장 등의 안전교육을 받아야 하는 대상, 시기 등에 관한 사항을 구체적으로 제시하여 교육을 실효성을 확보해 나가고자 함(안 제10조부터 제13조).\n   - 방재안전 소양교육을 실시하여야하는 기관, 소양교육을 받아야할 대상, 소양교육에 관한 시행절차 등을 명확히 규정함으로서 방재안전 소양교육의 실효성을 확보함(안 제10조).\n   - 재난관리 책임기관에 종사하는 자에 대한 직무교육을 실시할 수 있는 근거를 규정함으로서 직무교육 시행의 실효성을 확보하고 세부운영 기준을 대통령령으로 정하여 운영하도록 함(안 제11조).\n   - 재난·방재업무를 지휘·총괄하는 고위직에 대한 정기적인 방재안전 교육을 시행할 수 있는 근거 기준을 마련함(안 제12조).\n   - 다중이 이용하는 공연장 등에 대한 방재안전교육을 실시할 수 있는 근거 기준을 마련하여 다중 이용시설 등에 대한 방재안전 교육 실시(안 제13조).\n  바. 방재안전 교육을 지원할 수 있는 지원기관을 지정하여 교육계획 수립, 교육과정 개발 등의 업무를 지원할 수 있도록하여 각종 방재안전교육이 내실 있게 시행할 수 있도록 유도(안 제15조).\n  사. 소양교육의 실시 및 이행여부 등에 관하여 실태 점검·평가를 중앙정부차원에서 실시하도록 함으로서 소양교육 실시에 대한 실효성 확보 수단으로 활용하도록 함(안 제15조).\n  아. 방재안전에 취약한 계층을 대상으로 시장·군수·구청장이 지도·점검을 실시하도록 함으로서 재해 발생시 대비할 수 있는 능력을 향상하고 재해약자를 체계적으로 관리하는 안전복지 등을 위한 조치를 취하도록 함(안 제16조).\n  자. 방재안전에 취약한 계층을 대상으로 시장·군수·구청장이 지도·점검을 실시하도록 함으로서 재해 발생시 대비할 수 있는 능력을 향상하고 재해약자를 체계적으로 관리하는 재해예방 기능을 강화함(안 제16조).\n  차. 민간 자원봉사 단체 등에 가입하여 활동하는 사람들을 대상으로 체계적인 방재안전 교육을 실시하여 전문화된 재난활동을 수행할 수 있는 능력을 갖춘 방재안전지도 요원을 교육할 수 있도록 함(안 제17조).\n  카. 방재안전 소양교육을 내실 있게 수행할 수 있도록 방재안전교육사를 양성하도록 하고, 방재안전교육사를 체계적으로 관리·운용할 수 있는 제도적 근거를 마련함(안 제18조).\n  타. 우리나라에는 재난·방재분야에 대한 자격제도가 없어 국내 대학 및 대학원에서 방재분야를 전공한 기술인이 방재분야에 대한 자격을 취득할 수 있는 기회가 없고, 방재분야의 기술발전을 저해하는 경과를 초래하는 실정으로 국가차원에서 “방재사” 제도를 도입하여 재난·방재분야의 기술선진화를 도모해 나가고자 함(안 제19조부터 제23조).\n  파. 국가방재정책의 고도화·전문화에 따른 방재분야 전문인력의 육성을 촉진하기 위한 대학 및 대학원의 방재관련학과 개설·운영 할 수 있도록 하고, 졸업자에 대한 방재분야 공무원 채용시 우선 채용할 수 있는 근거 마련(안 제24조).\n  하. 방재분야 업무를 취급하는 기술인에 재교육 기회를 제공하여 방재분야 기술인의 전문성제고 및 기술 발전을 도모할 수 있도록 함(안 제25조).\n  거. 방재안전교육의 활성화 및 체험교육장 확충, 방재분야 국제협력  등 방재 인프라 확충을 위한 지원 및 활성화 기준 마련(법 제26조부터 제29조).\n  너. 방재안전 소양교육과 관련된 업무에 종사하는 사람 및 단체 등을 대상으로 교육협회를 구성·운영하도록 하여, 방재안전 소양교육의 활성화 및 정착화에 기여함은 물론 방재산업 분야의 발전에 기여할 수 있도록 협회를 설립할 수 있는 근거를 마련함(안 제30조부터 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-09-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "문화관광위원회"
        ],
        "회부일": [
            "2007-09-19",
            "2007-09-19"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}