{
    "의안접수정보": {
        "의안번호": [
            "177483"
        ],
        "제안일자": [
            "2007-09-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    개별 법률에 산발적으로 규정되어 있던 방사성폐기물의 관리에 관한 사항을 이 법에 통합하여 체계적으로 규정함으로써 실효성 있는 방사성폐기물 관리정책을 추진할 수 있도록 하고, 방사성폐기물 관리위원회의 설치, 한국방사성폐기물관리공단의 설립 및 방사성폐기물관리기금의 설치 등의 근거를 마련함으로써 국가 주요 에너지원으로서의 원자력에 대한 체계적인 사후관리체계를 구축함은 물론 방사성폐기물의 안전하고 효율적인 관리를 통하여 국민생활의 안전에 이바지하려는 것임.\n\n■ 주요내용 \n  가. 방사성폐기물 관리 기본계획 수립 및 방사성폐기물관리위원회 설치(안 제5조 및 제8조)\n    (1) 방사성폐기물의 관리를 체계적으로 추진하기 위하여 국가적인 차원에서 중장기적이고 종합적인 기본계획을 마련하고, 방사성폐기물의 관리에 관한 주요 정책을 전문적으로 심의할 수 있는 기구를 둘 필요성이 있음.\n    (2) 산업자원부장관은 방사성폐기물 관리의 기본정책 및 방사성폐기물 관리시설의 부지 선정, 투자계획 등의 사항을 포함하는 기본계획을 수립하고, 방사성폐기물 관리에 관한 중요 사항을 심의하기 위하여 산업자원부에 재정경제부차관, 과학기술부차관과 방사성폐기물에 관한 학식이 풍부한 자 등으로 구성된 방사성폐기물관리위원회를 설치하도록 하며, 방사성폐기물 관리 기본계획은 방사성폐기물관리위원회의 심의를 거친 뒤 「원자력법」에 따른 원자력위원회에서 확정되도록 함.\n    (3) 방사성폐기물 관리의 중장기적인 종합계획에 대한 전문적이고 신중한 수립ㆍ검토 체계를 마련함으로써 방사성폐기물 관리에 관한 사업이 효율적이고 안정적으로 추진될 수 있을 것으로 기대됨.\n  나. 방사성폐기물 관리비용의 납부(안 제18조)\n     방사성폐기물 관리에 필요한 재원의 안정적인 확보와 탄력적 운영을 위하여 방사성폐기물을 발생시키는 자는 방사성폐기물을 방사성폐기물 관리사업자에게 인도할 때에 해당 방사성폐기물 관리에 드는 비용을 납부하도록 하고, 방사성폐기물 관리사업자는 해당 비용을 기금에 다시 납입하도록 하되, 방사성폐기물 관리시설을 건설하는 데에 필요한 비용을 충당하기 위하여 필요한 경우에는 방사성폐기물 발생자가 해당 관리비용을 미리 납부하게 할 수 있도록 함.\n  다. 사용후핵연료관리부담금의 부과ㆍ징수(안 제19조 및 부칙 제5조)\n     방사성폐기물 관리사업 중 사용후핵연료의 저장ㆍ처분 등에 관하여 필요한 재원을 안정적으로 확보하기 위하여 산업자원부장관은 원자력발전사업자에게 사용후핵연료의 종류와 발생량 등의 기준에 따라 사용후핵연료관리부담금을 부과ㆍ징수하고, 징수한 부담금은 방사성폐기물관리기금에 귀속되도록 하되, 원자력발전사업자의 적정한 재원 확보를 위하여 이 법 시행 당시 이미 발생한 사용후핵연료에 대한 부담금에 관하여는 10년 이내에 연차적으로 납부할 수 있도록 특례를 둠.\n  라. 한국방사성폐기물관리공단의 설립(안 제22조부터 제31조까지)\n    (1) 현재 방사성폐기물을 발생시키는 자와 그 처리ㆍ처분을 담당하는 자가 동일하여 방사성폐기물 관리의 안전성ㆍ전문성ㆍ투명성을 확보하기 어려운 점이 있었음.\n    (2) 방사성폐기물의 저장ㆍ처리 및 처분, 방사성폐기물 관리시설의 부지 선정, 건설 및 폐쇄 후 관리 등의 사업을 수행하게 하기 위하여 한국방사성폐기물관리공단을 설립하고, 공단은 산업자원부장관의 승인을 받아 방사성폐기물 관리사업의 일부를 기술인력 등 산업자원부령으로 정하는 기준에 해당하는 자에게 위탁할 수 있도록 함.\n    (3) 방사성폐기물을 발생시키는 자와는 별도로 독립적 전문관리기관을 설립함으로써 효과적인 방사성폐기물 관리사업의 운영 및 관리가 이루어질 수 있을 것으로 기대됨.\n  마. 방사성폐기물관리기금의 설치ㆍ운용(안 제32조부터 제35조까지)\n    (1) 방사성폐기물의 처리ㆍ처분에 막대한 재원이 들어갈 것으로 예상되는데도 실제적인 재정확보가 담보되지 아니하는 충당금 적립방식으로 재원을 조성하고 있고, 그 재원의 관리를 방사성폐기물의 발생자인 원자력발전사업자가 수행하고 있어 객관성ㆍ투명성을 확보하기 어려움.\n    (2) 방사성폐기물 관리에 필요한 재원을 확보하기 위하여 방사성폐기물 관리사업자의 납입금, 사용후핵연료관리부담금 등의 재원으로 조성된 방사성폐기물관리기금을 설치하고, 방사성폐기물관리기금은 방사성폐기물 관리사업 등의 용도로 사용하며, 산업자원부장관이 방사성폐기물관리기금을 관리ㆍ운용하도록 함.\n    (3) 현행 충당금 적립방식의 일부를 기금 적립방식으로 변경함으로써 방사성폐기물 관리에 필요한 재원을 안정적으로 확보하고, 재원을 객관적이고 투명하게 관리ㆍ운영할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2007-09-28"
        ],
        "상정일": [
            "2007-11-16"
        ],
        "처리일": [
            "2008-02-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제7차전체회의",
            "제269회국회(정기회)제2차법안심사소위",
            "제271회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-11-16",
            "2007-11-19",
            "2008-02-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-09-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}