{
    "의안접수정보": {
        "의안번호": [
            "177445"
        ],
        "제안일자": [
            "2007-09-20"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2006년 8월 31일 이미경의원 대표발의로 동년 9월 1일자로 우리위원회에 회부된 건축법 일부개정법률안, 2006년 11월 15일 이낙연의원 대표발의로 동년 11월 16일 우리위원회에 회부된 건축법 일부개정법률안, 2007년 1월 26일 이종걸의원 대표발의로 동년 1월 29일 우리위원회에 회부된 건축법 일부개정법률안 및 2007년 3월 20일 박상돈의원 대표발의로 동년 3월 16일 우리위원회에 회부된 건축법 일부개정법률안 등 이상 4건의 법률안은 제268회 제3차 건설교통위원회에 상정되어 검토보고와 대체토론을 거쳐 법안심사소위에 회부되었고, 제268회 국회(임시회) 제1차 법안심사소위에서 심의한 결과, 제269회 국회(정기회) 제1차 건설교통위원회 회의에서 4건의 법안을 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n\n■ 제안이유 \n\n\n  온돌의 부실시공 방지 등을 위하여 온돌시공 기준 등에 대하여 법적 근거를 마련하고, 건축행정절차의 투명화와 민원인의 편의증진을 위하여 건축물의 사용승인 검사내용을 명확화하고 건축가의 창의력 극대화를 통한 도심미관의 창출을 위해 특별건축구역을 지정할 수 있도록 함.\n\n■ 주요내용 \n\n  가. 창의적인 건축물의 건축을 통하여 도시경관의 창출, 건설기술 수준향상 및 건축 관련 제도개선을 도모하기 위하여 건축 관계법령의 일부 규정을 적용하지 않거나 완화 또는 통합하여 적용할 수 있도록 특별히 지정하는 구역을 특별건축구역이라 정의함(안 제2조제1항제19호 신설).\n  나. 도시계획시설 또는 도시계획시설예정지에서 가설건축물을 건축할 수 있는 범위에 대하여 그 최소한의 기준을 법률에 직접 명시함(안 제15조제1항).\n  다. 건축물에 설치하는 온돌 및 난방설비는 건설교통부령이 정하는 기준에 따라 안전 및 방화에 지장이 없도록 온돌 및 난방설비의 설치기준에 관한 법률적 근거를 마련함(안 제56조제1항 신설).\n  라. 건축물의 사용승인시 검사내용 및 임시사용승인의 조건을 명확히 규정함(안 제18조제2항 및 제3항).\n  마. 재해로 인한 건축물의 멸실신고기간을 종전 15일에서 30일 이내로 연장함(안 제27조제2항)\n  바. 특별건축구역으로 지정될 수 있는 지역은 관계법령에 의한 국가정책사업으로서 조화롭고 창의적인 건축을 위하여 대통령령으로 정하는 사업구역 또는 대통령령으로 정하는 도시 또는 지역의 일부로 정함(안 제60조).\n  사. 특별건축구역에서 건축기준 등의 특례를 적용하여 건축할 수 있는 건축물은 국가, 지방자치단체, 정부투자기관이 건축하는 건축물 또는 대통령령으로 정하는 건축물로서 특례적용이 필요하다고 허가권자가 인정하는 건축물로 정함(안 제60조의2).\n  아. 중앙행정기관의 장, 시·도지사 또는 시장·군수·구청장은 특별건축구역 지정에 필요한 자료를 갖추어 건설교통부장관에게 지정을 신청할 수 있으며, 이 경우 건설교통부장관은 중앙건축위원회의 심의를 거쳐 특별건축구역의 범위 등을 조정하여 특별건축구역을 지정할 수 있으며, 필요시 지정신청이 없더라도 건설교통부장관 직권으로 지정할 수 있도록 함(안 제61조).\n  자. 특별건축구역 내에서 건축기준 등의 특례를 적용하여 건축하고자 하는 자는 특례적용계획서를 첨부하여 건축허가를 신청하여야 하며, 이 경우 해당 건축허가는 지방건축위원회의 심의를 거쳐야 함(안 제62조).\n  차. 특별건축구역에 건축하는 건축물은 이 법의 건폐율·대지안의 공지·높이제한 등 일부 규정 및 「주택법」등의 일부 규정을 적용하지 않을 수 있으며, 이 법 및 「소방시설 설치유지 및 안전관리에 관한 법률」 제9조와 제11조의 규정에서 요구하는 기준 또는 성능 등을 대통령령으로 정하는 절차·심의방법 등에 따라 다른 방법으로 대신할 수 있는 경우 일부 또는 전부를 완화 받을 수 있음(안 제63조).\n  카. 특별건축구역에서「문화예술진흥법」·「주차장법」및「도시공원 및 녹지 등에 관한 법률」에 따른 미술장식, 부설주차장, 공원의 설치는 개별 건축물마다 적용하지 않고 특별건축구역 전체 또는 일부를 대상으로 통합하여 적용할 수 있으며, 이 경우 지정신청기관은 이용자의 편의성, 쾌적성 및 안전 등을 고려하여 통합적용계획을 수립하여야 함(안 제64조).\n  타. 건설교통부장관은 특별건축구역에서 건축기준 등의 특례를 적용하여 건축한 건축물 중 모니터링 대상 건축물을 지정할 수 있으며, 해당 건축물의 건축주 등은 대통령령으로 정하는 기간마다 정기적으로 모니터링 보고서를 제출하도록 함(안 제62조제6항 및 제65조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-06-26"
        ],
        "상정일": [
            "2007-09-12"
        ],
        "처리일": [
            "2007-09-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2007-09-12"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-10-17"
        ],
        "공포번호": [
            "8662"
        ],
        "공포법률": [
            "건축법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-09-20"
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            "제269회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-10-05"
        ]
    }
}