{
    "의안접수정보": {
        "의안번호": [
            "177442"
        ],
        "제안일자": [
            "2007-09-20"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2006년 7월 14일 박상돈의원 등 14인이 발의하여 동년 7월 19일 우리 위원회에 회부된 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 일부개정법률안, 2006년 12월 26일 허태열의원 등 19인이 발의하여 동년 12월 27일 우리 위원회에 회부된 같은 법 일부개정법률안, 2007년 4월 11일 정부가 제출하여 동년 4월 12일 우리 위원회에 회부된 같은 법 일부개정법률안, 2007년 4월 20일 이재창의원 등 18인이 발의하여 동년 4월 23일 우리 위원회에 회부된 같은 법 일부개정법률안, 2007년 6월 8일 김양수의원 등 10인이 발의하여 동년 6월 11일 우리 위원회에 회부된 같은 법 일부개정법률안 이상 5건의 법률안은 제268회국회(임시회) 제3차 건설교통위원회(2007. 6. 21)에 각각 상정되어 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부되었음.\n\n  나. 제268회국회(임시회) 제1차 법안심사소위원회에서 5건의 법률안을 심사한 결과, 제269회국회(정기회) 제2차 건설교통위원회(2007. 9. 12)에서 5건의 법률안을 각각 본회의에 부의하지 아니하고 하나의 법안으로 통합한 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 일부개정법률안(대안)？ 을 우리 위원회안으로 제안하기로 함. \n\n\n■ 제안이유 \n\n\n  농업손실보상 실제 경작자 입증에 필요한 자료 등 입증기준에 관한 구체적인 사항은 하위법령에서 규정하도록 하고, 협의에 의해 양도한 자만으로 한정하고 있는 대토보상대상자 자격제한을 폐지하였으며, 공익사업지구 밖의 토지의 취득에 있어 협의가 성립되지 아니할 경우 재결을 신청할 수 있도록 하고, 공장이주단지 조성에 관한 사업을 공익사업에 포함하여 일정규모 이상의 공익사업 시행시 대통령령으로 정하는 바에 따라 이주대책에 관한 계획을 수립하도록 하였으며, 공익사업시행 전과 후에 따라 달리 적용되는 개발이익배제 조항을 통일적으로 적용되도록 하는 등 현행 제도 운영상 나타난 미비점을 개선 보완하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 소유권 보존등기 또는 실제의 소유자에게 이전등기가 되어 있지 아니한 토지 등에 대해 시장 등이 발급한 확인서에 의하여 정당한 권리자로 인정되는 자에게 보상금을 지급할 수 있도록 하고 있는 소유사실확인서 인정제도를 폐지함(현행 제18조 삭제).\n\n  나. 현재 손실보상은 다른 법률에 특별한 규정이 있는 경우를 제외하고는 현금으로 지급하도록 되어 있으나, 손실보상 자금을 효율적으로 관리하고 토지소유자가 개발혜택을 공유할 수 있도록 하기 위하여 토지소유자가 원하는 경우에는 해당 공익사업의 토지이용계획 및 사업계획 등을 고려하여 공익사업의 시행으로 조성된 토지로 보상할 수 있도록 함(안 제63조제1항 단서·제2항 내지 제5항 신설).\n\n  다. 건축물의 일부가 공익사업에 편입됨으로 인하여 잔여 건축물의 가격이 감소되거나 그 밖의 손실이 있는 때에는 그 손실을 보상하도록 하고, 잔여 건축물을 종래의 목적대로 사용하는 것이 현저히 곤란한 때에는 그 건축물 소유자는 사업시행자에게 잔여 건축물을 매수하여 줄 것을 청구할 수 있도록 하며, 협의가 성립되지 아니한 경우에는 해당 사업의 공사완료일까지 관할 토지수용위원회에 수용을 청구할 수 있도록 함(안 제75조의2 신설).\n\n  라. 공장 이주단지 조성사업을 공익사업으로 추가하고, 대통령령으로 정하는 공익사업의 시행으로 공장을 이전하는 경우 인근지역에 지정ㆍ개발된 산업단지에 입주를 알선하는 등 이주대책에 대한 계획을 수립하도록 함(안 제4조 및 제78조의2).\n\n  마. 대통령령으로 정하는 규모 이상의 공익사업을 시행하는 경우에는 대통령령으로 정하는 바에 지방자치단체 또는 사업시행자는 보상협의회를 의무적으로 설치하도록 하고, 그 밖의 사업의 경우에는 필요한 때에 설치할 수 있도록 함(안 제82조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-06-26"
        ],
        "상정일": [
            "2007-09-12"
        ],
        "처리일": [
            "2007-09-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2007-09-12"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-10-17"
        ],
        "공포번호": [
            "8665"
        ],
        "공포법률": [
            "공익사업을위한토지등의취득및보상에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-09-20"
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            "제269회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-10-05"
        ]
    }
}