{
    "의안접수정보": {
        "의안번호": [
            "177412"
        ],
        "제안일자": [
            "2007-09-17"
        ],
        "제안자": [
            "김재윤의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  자유무역협정의 이행에 따른 우리나라 과수농가의 피해가 확산되기 전에 농촌 경제의 주요 소득원인 과수산업의 생산기반과 과일의 생산, 유통 및 가공의 선진화에 의한 국제경쟁력 제고와 과수 농가를 보호 육성할 필요가 있음.\n  이 법은 급변하는 세계 과수산업 질서와 과일의 수요동향에 능동적으로 대처하면서 과수산업의 지속적 발전을 위해 국가 및 지방자치단체가 보상·지원할 수 있도록 하는 근거규정을 마련하는 한편 과수산업정책에 관한 기본적인 사항을 규정하려는 것임.\n\n■ 주요내용 \n가. 과수산업의 국제경쟁력 제고와 과수농가의 경영안정이 국가, 과수농가 및 소비자의 공동협조사항이라는 점에서 이들의 기본 책무를 규정함(안 제3조).\n나. 과수산업의 경쟁력제고와 과수농가의 경영안정을 위하여 국가 및 지방자치단체가 과수산업발전계획 및 시·도과수산업발전계획을 수립·시행하도록 하고, 과수산업발전계획 등을 심의하기 위하여 농림부에 중앙과수산업발전심의회를, 시·도에 시·도과수산업발전심의회를 두며, 과수산업의 효율적 지원을 위하여 농림부에 중앙과실생산출하안정기금을, 시·도에는 과실생산출하안정기금을 설치하도록 함(안 제4조부터 제7조까지).\n다. 국가 및 지방자치단체는 과수산업의 경쟁력제고를 위하여 지속적이고 안정적인 과수생산기반의 정비, 과수산업의 선진화·첨단화의 촉진, 생산기반정비사업에 대한 지원, 과수산업경영규모의 적정화·집단화 등에 관하여 필요한 시책을 수립·시행하도록 함(안 제8조부터 제11조까지).\n라. 농림부장관은 과수영농기술의 과수분야별 데이터베이스를 작성·관리하여 인터넷 홈페이지 등 통하여 과수농가에 제공하도록 하고, 경쟁력이 떨어지는 과수원을 폐원하거나 작목전환을 하는 경우 필요한 지원 및 보상을 하도록 함(안 제12조 및 제13조).\n마. 과수산업의 선진화·첨단화를 위한 연구기능의 강화, 과일생산기반시설의 정비촉진을 위하여 과수농가에게 특별교육·해외시찰을 하도록 하고, 과일의 부가가치를 높이기 위하여 과일가공식품 또는 전통식품 등의 연구개발에 필요한 지원을 하며, 과수농가의 권익을 보호하고 경제활동을 촉진하기 위하여 생산자 단체 및 과수농업관련 단체의 설립 및 운영을 지원할 수 있도록 함(안 제14조부터 제16조까지).\n바. 과수의 품종개발 등 연구, 개발을 위하여 과수산업 연구원을 설치하도록 함(안 제15조)\n사. 농림부장관은 과일의 수급조정을 위하여 생산조정·출하조절 등 필요한 시책을 수립·시행하도록 하고, 생산조정·출하조절 등 생산량 조정작업을 실시하더라도 출하예상물량을 초과하는 경우 수매비축·가공량의 확대 및 처분 등을 통하여 초과물량을 시장에서 격리시키는 긴급시장격리제도를 수립·시행하도록 함(안 제17조).\n아. 과일의 수급안정을 위하여 가격의 등락폭이 큰 주요과실에 대하여 매년 기상정보·생산면적·작황·재고물량·소비동향 및 해외시장정보 등을 조사·분석한 과일관측을 실시하고 그 결과를 공표하도록 함(안 제18조).\n자. 농림부장관은 신선하고 안전한 과일을 소비자가 안심하고 즐겨 먹을 수 있는 권리를 보장하기 위하여 우수농산물관리제도와 생산이력제 인증제도 시행을 위한 원산지표시 및 생산·품질관리 등에 관한 시책과 과일품질관리사제도를 수립·시행하도록 함(안 제21조).\n차. 고품질 과일의 유통을 위해 과일품질의 등급화·포장규격화 등 물류의 표준화를 촉진하고 생산지와 소비지에 과일의 도매시장·공판장 또는 물류센터 등 유통시설의 확충과 운영개선을 위한 지원시책을 수립·시행하도록 하고, 과일의 수출 및 소비촉진을 지원하기 위하여 과일 수출국에서 생산자단체가 소비촉진을 위한 과일품평회를 개최할 경우 필요한 지원시책을 수립·시행하도록 함(안 제22조 및 제23조).\n카. 과일의 수출 또는 수입을 하고자 하는 자는 농림부장관에게 등록하도록 하고, 과일수입업자에게 과일의 수입이익금의 일부를 부과·징수할 수 있도록 하여 과실생산출하안정기금에 납입하도록 함(안 제24조 및 제25조).\n타. 수급안정에 적극 참여하는 과수농가의 경영안정지원, 과잉생산시 과수농가 보호, 과일의 가격예시, 과일의 다원적 기능을 살린 경관조성 및 체험관광유도를 위한 직접지불제의 실시, 자연재해 등으로 인한 피해농가지원, 생산자단체가 과일의 판로확대·수급조절 및 가격안정을 위해 자조금을 조성·운영하는 경우 생산자단체에 대한 지원 등에 관한 시책을 수립·시행하도록 함(안 제26조부터 제31조까지).\n파. 자유무역 협정 등 농업관련 조약의 이행에 따라 직접적 피해를 입은 과일품목을 생산한 과수농가에게 일정기간 경영안정을 위한 보조금을 지원할 수 있도록 함(안 제32조).\n하. 농림부장관 및 지방자치단체의 장은 이 법에 따른 지원사업의 원활한 시행을 위하여 과수농가, 생산자 또는 과수농업관련단체에 대하여 보고 또는 지원사업의 업무를 검사할 수 있도록 하고, 국가 및 지방자치단체는 과수산업의 경쟁력 제고 등을 위하여 필요한 경우 과수농가에 대하여 조세를 감면할 수 있도록 하며, 과수농가의 폐원 그 밖에 구조개선을 위하여 농지를 전용하는 경우에는 농지조성비를 감면할 수 있도록 함(안 제33조 및 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-09-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-09-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}