{
    "의안접수정보": {
        "의안번호": [
            "177484"
        ],
        "제안일자": [
            "2007-09-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    서비스 산업의 수출 비중이 증가하고 있는 시장상황을 반영하여 기술뿐만 아니라 모든 용역에 대하여 수출입은행이 금융지원을 할 수 있도록 하고, 수출시장의 금융수요가 수출기업인 공급자 중심에서 외국 수입기업 등 구매자 중심으로 전환됨에 따라 수출입은행의 대외 채무보증 근거를 마련하며, 수출입은행의 신용공여 최장기간을 연장하고, 현물배당 근거를 마련하여 수출입은행의 금융 지원 역량을 강화함으로써 국내 기업의 해외진출 및 수출증대에 기여하도록 하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 수출입은행의 금융지원 대상 확대(안 제18조제1항제1호)\n    (1) 수출입은행이 대출 등 금융지원을 할 수 있는 대상이 상품 및 기술의 수출로 한정되어 있어 금융ㆍ문화콘텐츠 등 서비스 산업의 수출지원에 한계가 있었음.\n    (2) 수출입은행의 금융지원대상을 상품 및 기술에서 물품ㆍ용역 및 전자적 형태의 무체물로 확대함.\n    (3) 서비스 산업에 대한 수출입은행의 금융지원이 가능해짐으로써 무역수지 개선 및 경제발전에 기여할 것으로 기대됨.\n  나. 수출입은행의 대외 채무보증 근거 마련(안 제18조제1항제11호 및 제2항 신설)\n    (1) 외국정부나 외국기업이 국내 기업으로부터 물품 등을 수입하기 위한 자금을 국내 및 외국 금융기관으로부터 대출받을 경우 해당 금융기관은 그 대출에 대한 채무보증을 요구하고 있어 국내 기업의 수출을 촉진하기 위하여는 외국정부 및 외국기업에 대한 채무보증 근거를 마련할 필요가 있음.\n    (2) 외국정부나 외국기업이 대한민국으로부터 물품 등을 수입하기 위한 자금, 국내 기업이 출자한 외국법인에 대하여 외국정부나 외국기업이 출자하기 위한 자금 등을 국내 및 외국 금융기관으로부터 대출받을 경우 수출입은행은 그 채무에 대하여 보증을 할 수 있도록 하되, 채무보증에 관한 구체적인 내용은 대통령령으로 정하도록 함.\n  다. 수출입은행의 신용공여 기간 연장(안 제25조제2항 및 제3항)\n    (1) 수출입은행이 국내 기업 또는 외국정부ㆍ외국기업에 대하여 자금을 대출하거나 채무보증을 하는 경우 최장 신용공여 기간을 25년에서 30년으로 연장함.\n    (2) 수출입은행이 주요자원 개발사업 등 해외투자지원자금을 대출하거나 대외 경제협력자금을 대출하는 경우 최장 신용공여 기간을 20년에서 30년으로 연장함.\n    (3) 대형 플랜트 수출, 주요자원 개발사업, 대외 경제협력사업 등 대규모 장기 프로젝트에 대한 수출금융 지원 범위가 확대됨으로써 국내 기업의 수주(受注)를 촉진하고 수출증대에 기여할 것으로 기대됨.\n  라. 수출입은행의 현물배당 근거 마련(안 제36조제2항 신설)\n    (1) 수출입은행의 납입자본금 3조3천억원 중 현물출자 비율이 100분의 44에 이르러 현금자본의 확보가 원활하지 아니하므로 수출입 금융의 효율적인 지원을 위하여 현금자산 보유를 확대할 필요가 있음. \n    (2) 출자자에 대한 배당을 현금뿐만 아니라 수출입은행이 보유한 현물로도 배당할 수 있도록 함.\n\n\n■ 위원회 수정이유 \n개정안 중 원화표시 매출채권 매입업무의 취급근거를 신설하는 것은 상업금융기관의 업무와 경쟁의 소지가 있고, 주요자원개발자금 등의 지원시 운영위원회의 의결을 거치지 않도록 하는 것은 동 위원회의 심의·의결 권한을 제약할 우려가 크며, 현물배당 근거를 마련하는 것 등은 그 실효성이 크지 않다고 보아 이를 삭제하고, 개정안 중 수출입은행의 금융지원 대상 확대, 대외채무보증 근거 마련, 신용공여기간의 연장은 서비스산업의 수출지원 및 구매자금융 지원확대 등 수출입은행의 금융지원 역량을 강화하기 위하여 그 필요성을 인정하여 이를 반영한 수정안을 채택하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 원화표시 매출채권 매입업무의 취급근거를 신설하는 것은 상업금융기관의 업무와 경쟁의 소지가 있으므로 이를 삭제함(안 제18조제1항제1호).\n  나. 주요자원개발 및 대외경제협력 자금 등의 지원시 현행대로 운영위원회의 의결을 거치도록 함(안 제18조제3항).\n  다. 출자자에 대한 현물배당 근거를 마련하는 것은 그 실효성이 크지 않으므로 이를 삭제함(안 제36조제2항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-09-28"
        ],
        "상정일": [
            "2007-11-06"
        ],
        "처리일": [
            "2007-12-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제2차금융및경제법안등심사소위",
            "제270회국회(임시회)제1차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-11-06",
            "2007-11-14",
            "2007-12-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-01-17"
        ],
        "공포번호": [
            "8841"
        ],
        "공포법률": [
            "한국수출입은행법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-12-28"
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            "제270회제3차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-01-03"
        ]
    }
}