{
    "의안접수정보": {
        "의안번호": [
            "177436"
        ],
        "제안일자": [
            "2007-09-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    기간통신사업자의 새로운 전기통신 기술방식의 설비 도입시 정보통신부 장관의 승인을 위한 고려사항을 법률에서 규정하고, 전기통신 분야 대ㆍ중소기업의 상생협력 촉진을 위한 근거조항을 마련하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n■ 주요내용 \n  가. 새로운 전기통신기술 방식에 의한 전기통신설비의 승인요건 명확화(안 제17조제2항 신설)\n    (1) 기간통신사업자가 새로운 전기통신기술 방식에 의한 전기통신설비를 최초로 설치할 때에는 정보통신부장관의 승인을 얻도록 하고 있으나, 정보통신부장관이 어떠한 사항을 검토하는지에 대한 내용을 정하고 있지 아니하여 사업자가 신규 설비를 도입하는 데 어려움이 있음.\n    (2) 정보통신부장관이 승인 여부를 심사할 때에는 최초로 설치되는 전기통신설비가 허가된 사업영역에 맞는지 여부, 다른 통신설비와의 연동, 통신망 보안대책 등을 종합적으로 고려하여 결정하도록 함.\n    (3) 기간통신사업자가 새로운 전기통신기술 방식에 의한 전기통신설비를 도입할 때에 고려하여야 할 일정한 기준을 제시함으로써 신규 설비 도입에 도움이 될 것으로 기대됨.\n  나. 통신위원회 민간위원의 선임요건 완화(안 제38조제1항) \n    (1) 통신위원회 민간위원의 전문직 자격ㆍ경력 기준이 지나치게 높게 정하여져 있어 다양한 인재 풀(pool)을 구성하는 데 한계가 있음.\n    (2) 판사, 검사 또는 변호사 경력과 전기통신역무의 이용자 보호활동 경력을 15년에서 10년으로 완화하고, 일반대학의 교수 경력 뿐만 아니라 전문대학, 교육대학, 산업대학, 방송대학 등의 교수 경력도 동일하게 인정하는 등 자격요건을 완화함. \n    (3) 다양한 전문가들이 통신위원회 위원으로 참여하게 되어 통신위원회 심의ㆍ의결의 효율성이 향상될 것으로 기대됨.\n  다. 전기통신 분야에서 대ㆍ중소기업간 상생협력을 촉진하기 위한 지원 근거의 마련(안 제44조의9 신설) \n    (1) 전기통신 분야에서 대기업과 중소기업 간의 상생협력을 조성할 필요성이 있음.\n    (2) 정보통신부장관이 대ㆍ중소기업의 상생협력 실태조사를 하여 공표할 수 있도록 하고, 상생협력 우수기업을 선정ㆍ포상할 수 있도록 하며, 상생협력 실태조사를 위하여 관련 기업에 자료의 제출이나 의견의 진술 등을 요구할 수 있도록 함. \n    (3) 기업들의 상생협력 참여를 지속적으로 유도할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-09-20"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}