{
    "의안접수정보": {
        "의안번호": [
            "177531"
        ],
        "제안일자": [
            "2007-10-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    별정우체국장의 영리업무를 제한하고 일정한 직에 선출되거나 선임되는 경우 해당 직을 가진 기간 중에는 국장의 직을 휴직하도록 하여 국장의 업무에 충실하도록 하고, 별정우체국 지정취소 사유를 구체화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 별정우체국장의 임용연령 제한 및 경력요건(안 제4조제2항  신설 및 안 제5조제4호)\n     별정우체국장의 임용상한연령을 현행 62세에서 55세로 하고, 그 직무 수행에 필요한 경력을 자격요건으로 추가함으로써 젊고 유능한 인재의 임용을 통한 별정우체국의 경영합리화를 꾀할 수 있을 것으로 기대됨.\n  나. 별정우체국장의 영리업무 제한 및 휴직(안 제10조의3 신설)\n    (1) 국장이 영리를 목적으로 하는 사업에 종사하거나 지방의회 의원 등을 겸직하는 경우 국장 업무에 전념하기 어려운 문제가 있고, 겸직과 관련하여 급여의 이중지급, 업무공백 등의 문제가 있으므로 이를 개선할 필요성이 있음.\n    (2) 국장이 업무수행에 지장이 없는 범위에서 정보통신부장관의 승인을 받은 경우로 한정하여 영리를 목적으로 하는 사업에 종사할 수 있도록 하는 한편, 지방의회 의원, 각급선거관리위원회의 위원 등으로 선출되거나 선임될 경우 해당 직을 가진 기간 중 그 국장의 직을 휴직하도록 함.\n    (3) 국장이 해당 업무에 충실할 수 있도록 하고, 겸직과 관련하여 급여의 이중지급 문제를 해소하며 선거활동 및 의정활동에 따른 업무공백과 각종 사고의 발생을 방지할 수 있을 것으로 기대됨.\n  다. 별정우체국 지정취소 사유의 구체화(안 제15조제1항제4호)\n     지정취소 사유 중 피지정인 또는 국장이 이 법 또는 이 법에 의한 명령이나 처분에 위반한 때를 피지정인 또는 국장이 영리업무 제한규정을 위반한 경우 등으로 구체화함으로써 행정처분의 기준을 투명하게 하여 국민의 예측가능성을 보장할 수 있을 것으로 기대됨.\n  라. 퇴직급여 제한범위 확대(안 제27조제2항제3호 신설)\n    (1) 직원이 금품이나 향응의 수수 등으로 징계를 받아 해임된 경우 부정부패 행위에 대한 제재를 할 필요성이 있음.\n    (2) 직원이 금품이나 향응의 수수 또는 공금의 횡령ㆍ유용으로 징계를 받아 해임된 경우 그 퇴직급여 및 퇴직수당의 일부를 감액하여 지급하도록 함.\n    (3) 부정부패 행위를 근절하고 투명한 사회풍토를 조성하는 데에 이바지할 것으로 기대됨.\n  마. 단기급여 소멸시효의 연장(안 제32조제1항)\n     사망조위금 등 단기급여에 대한 청구권의 소멸시효기간을 1년에서 3년으로 연장하여 직원의 사기를 높이고 유사연금의 청구권과의 형평성을 높이려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-10-04"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}