{
    "의안접수정보": {
        "의안번호": [
            "177536"
        ],
        "제안일자": [
            "2007-10-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    텔레비전 수상기 등에 의무적으로 지상파 디지털 튜너를 내장하도록 하고, 아날로그 텔레비전방송의 종료일을 정하며, 텔레비전 수신환경을 개선하고, 디지털 전환 과정에서 저소득층을 지원하는 등 지상파방송사업자가 제공하는 텔레비전방송의 디지털 전환과 디지털방송의 활성화를 촉진하여 시청자 권익 향상과 국민경제 발전에 이바지하려는 것임.\n\n■ 주요내용 \n  가. 디지털방송활성화 추진위원회의 구성(안 제4조)\n    (1) 아날로그 텔레비전방송의 종료 및 디지털 전환은 사회 전반에 아주 큰 영향을 미칠 수 있으므로 정보통신부와 방송위원회를 중심으로 한 범정부적 협력이 필요함.\n    (2) 정보통신부장관과 방송위원회 위원장이 공동위원장이 되고, 관계 중앙행정기관의 공무원 및 디지털방송 관련 전문가 등으로 위원회를 구성하여 디지털방송 전환 및 활성화를 위한 기본계획 등을 심의하도록 함.\n    (3) 관계 중앙행정기관의 공무원 등으로 구성된 위원회를 통하여 기본계획 등에 관한 심의가 이루어짐으로써 디지털방송 전환 및 활성화에 관한 범정부적 차원에서의 실효성이 있는 협력을 이룰 수 있을 것으로 기대됨.\n  나. 지상파 디지털 튜너의 내장 및 제품 안내문 부착의 의무화(안 제6조 및 제8조)\n    (1) 아날로그 텔레비전방송과 디지털 텔레비전방송은 전송 방식이 서로 다르므로 아날로그 방송 종료 후에도 시청자가 방송을 시청할 수 있어야 하고, 시청자들이 아날로그 방송 종료에 대한 정보를 알 필요가 있음.\n    (2) 텔레비전 수상기 및 텔레비전방송 수신 관련 전자제품을 국내에 판매하기 위하여 제조하거나 수입하려는 자는 텔레비전 수상기 및 그 관련 제품에 지상파 디지털 튜너를 내장하도록 하고, 아날로그 텔레비전방송의 종료와 디지털 텔레비전방송 수신 가능 여부에 관한 안내문을 붙이도록 함.\n    (3) 아날로그 텔레비전방송 종료 후에도 시청자의 텔레비전방송 시청권이 보장되고, 텔레비전을 구입하려는 시청자에게 아날로그 방송 종료에 관한 정보를 제공하여 시청자의 권익을 보호할 수 있을 것으로 기대됨.\n  다. 아날로그 텔레비전방송의 종료(안 제7조)\n    (1) 시청자의 방송에 대한 만족도를 높이고, 관련 산업의 성장을 촉진하기 위하여 아날로그 텔레비전방송을 전면적으로 종료하여야 할 필요성이 있음.\n    (2) 2012년 12월 31일 이전의 범위에서 대통령령으로 아날로그  텔레비전방송의 종료일을 정하도록 하고, 지상파방송사업자는 그에 맞추어 아날로그 텔레비전방송을 종료하도록 함.\n    (3) 시청자의 방송에 대한 만족도를 높이고, 관련 산업의 성장 촉진과 부가가치 및 고용의 창출 등 많은 경제적 효과가 기대됨.\n  라. 디지털방송 전환에 따른 저소득층 지원(안 제9조)\n    (1) 아날로그 텔레비전방송 종료 후 경제적인 문제 등으로 디지털 텔레비전 수상기를 구입하기 어려운 저소득층에 대한 보호 방안을 마련할 필요성이 있음.\n    (2) 관계 중앙행정기관과 방송위원회는 「국민기초생활보장법」에 따른 수급권자 등이 디지털방송 서비스를 원활하게 제공받을 수 있도록 시책을 마련하도록 함.\n    (3) 아날로그 텔레비전방송 종료 후에도 저소득층의 텔레비전방송 시청권을 보장하고 정보 격차 해소 등에도 이바지할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n디지털 전환에 따른 지상파 방송사업자의 비용 부담 등을 고려하여 이를 충당할 텔레비전 방송수신료 및 방송광고 제도 등의 지원규정을 강행규정에서 임의규정으로 수정하고, 그 밖에 정부조직법 전부개정법률안에 반영된 정부조직 개편 사항 등을 반영하도록 수정하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "방송통신특별위원회"
        ],
        "회부일": [
            "2007-10-16"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9077"
        ],
        "공포법률": [
            "지상파텔레비전방송의디지털전환과디지털방송의활성화에관한특별법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-10-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}