{
    "의안접수정보": {
        "의안번호": [
            "177653"
        ],
        "제안일자": [
            "2007-10-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    승강기 부품으로 인한 사고ㆍ고장 등으로부터 승강기 이용자의 안전을 확보하기 위하여 안전인증대상승강기부품에 대한 안전인증의 표시등을 임의로 변경하거나 제거하지 못하도록 하고, 승강기를 효율적으로 관리하기 위하여 승강기 운행관리자의 선임 또는 교체 시에 시ㆍ도지사에게 신고하도록 하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 안전인증의 표시등의 임의 변경 또는 제거의 금지 의무 부과(안 제6조제3항)\n-  -    (1) 안전인증을 받은 안전인증대상승강기부품의 제조업자에게 안전인증 표시를 하도록 하는 것만으로는 유통 중인 안전인증대상승강기부품이 안전인증을 받은 부품인지 지속적으로 관리할 수 없는 문제점이 있음.\n    (2) 안전인증대상승강기부품을 사용하여 승강기를 제조하는 자, 승강기 보수업자 등에 대하여 안전인증대상승강기부품에 있는 안전인증의 표시등을 임의로 변경하거나 제거하지 못하도록 함.\n    (3) 안전인증의 표시등에 대한 변경 또는 제거 금지 의무를 부과함으로써 유통되는 안전인증대상승강기부품을 효율적으로 관리할 수 있을 것으로 기대됨.\n  나. 승강기 관리주체에 대한 운행관리자 선임ㆍ교체 시 신고 의무 부과(안 제13조제2항)\n    (1) 승강기가 안전하게 운행되도록 관리하기 위하여 승강기 운행관리자의 현황을 지속적으로 파악할 필요가 있음.\n    (2) 승강기 관리주체는 승강기 운행관리자를 선임하거나 교체하였을 때에는 지체 없이 그 사실을 시ㆍ도지사에게 신고하도록 함.\n    (3) 승강기 운행관리자의 현황을 신고하게 함으로써 자격이 부족한 운행관리자의 선임 등으로 인한 부실한 승강기 운행관리가 줄어들 것으로 기대됨.\n  다. 승강기 보수업자에 대한 보수인력의 자격 의무 부과(안 제20조제2항)\n    (1) 현재 승강기 보수에 필요한 능력이 부족한 자가 승강기 보수 업무를 수행함에 따라 승강기 보수가 부실하게 운영되는 문제가 있음.\n    (2) 승강기 보수업자가 승강기를 보수할 때에는 보수업 등록 시 요구되는 기술인력기준에 적합한 인력을 1명 이상 참여시키도록 함.\n    (3) 승강기 보수인력에 대하여 자격의무를 부과함으로써 승강기의 사후관리가 보다 전문적이고 안전하게 이루어질 것으로 기대됨.\n  라. 승강기 보수용부품 제공 요청자의 범위 확대(안 제22조제2항)\n    (1) 현재 승강기 관리주체만이 승강기 보수에 필요한 보수용부품을 승강기 제조업자 등에게 요청할 수 있어 보수용부품의 신속한 공급이 이루어지지 못하고 있음.\n    (2) 승강기를 보수하는 데에 필요한 경우에는 승강기 관리주체뿐만 아니라 보수업자도 승강기 제조업자 등에게 승강기 보수용부품의 제공을 요청할 수 있도록 함.\n    (3) 보수용부품 제공 요청자의 범위를 확대함으로써 보다 신속하고 적절하게 승강기 보수가 이루어질 것으로 기대됨.\n  마. 승강기 검사불합격표지의 부착 의무 부과(안 제26조제2항)\n     승강기의 안전한 운행을 도모하기 위하여 승강기 관리주체는 승강기 검사에 불합격하는 등 운행할 수 없는 승강기에 대하여 승강기 이용자가 볼 수 있도록 승강기검사기관에서 발급받은 검사불합격표지를 그 승강기의 외부에 즉시 부착하도록 함.\n  바. 의무교육 대상자의 범위 확대(안 제39조)\n    (1) 승강기를 안전하고 효율적으로 관리하기 위하여 승강기 관련 업무를 수행하는 자에 대한 교육을 강화할 필요가 있음.\n    (2) 현재 승강기 운행관리자에게만 교육을 받도록 하던 것을 운행관리자뿐만 아니라 승강기 자체점검을 대행하는 자, 보수업자, 승강기 검사 업무를 수행하는 자 등에게도 승강기에 관한 교육을 받도록 대상자를 확대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2007-10-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}