{
    "의안접수정보": {
        "의안번호": [
            "177666"
        ],
        "제안일자": [
            "2007-10-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「농업ㆍ농촌기본법」을 제정한 이후 농업ㆍ농촌과 국민의 식생활 형태가 크게 변화하고 있고, 대외적으로는 다자간무역협상 및 세계 여러 나라와의 자유무역협정(FTA)이 추진되고 있어 농업분야의 경쟁이 가속화되는 여건 속에서 농업경영의 전문화, 농업인의 소득안정, 농업ㆍ농촌의 공익기능 증진, 식품산업을 포함한 농업 관련 산업의 육성과 농촌주민의 복지혜택 향상 등 농업ㆍ농촌 및 식품산업의 지속적 발전을 위한 토대를 마련하는 것이 필요함에 따라 현행 「농업ㆍ농촌기본법」을 전면 개정하여 법률명칭을 「농업ㆍ농촌 및 식품산업기본법」으로 하면서 앞으로 농정(農政)의 기본방향과 식품산업 및 농업자재산업의 육성시책 등을 규정하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n-  -\n주요내용\n？？？？\n  가. 제명 변경 및 법 목적의 명확화(안 제1조)\n    (1) 국민경제의 성장ㆍ발전 및 국내외 경제여건의 변화에 맞추어 농업ㆍ농촌 및 식품산업의 새로운 발전방향과 국가ㆍ지방자치단체의 정책방향을 재정립하는 것이 필요함.\n    (2) 법률 명칭을 「농업ㆍ농촌 및 식품산업기본법」으로 변경하면서 법의 목적을 국민의 경제ㆍ사회ㆍ문화의 기반인 농업과 농촌의 지속가능한 발전을 도모하고, 국민에게 안전한 농산물과 품질 좋은 식품을 안정적으로 공급하며, 농업인의 소득과 삶의 질을 높이기 위함으로 규정함.\n    (3) 국내외 여건 변화에 맞는 농업과 농촌의 새로운 역할을 다시 정립하고, 국가와 지방자치단체의 농업ㆍ농촌정책방향을 제시할 수 있을 것으로 기대됨.  \n  나. 식품산업정책의 방향 제시(안 제4조제4항) \n    (1) 국민에게 품질 좋은 식품을 안정적으로 공급할 필요가 절실하고, 농산물의 부가가치를 높이면서 농업과 농촌의 지속가능한 발전을 도모하기 위하여는 농업 관련 전후방산업의 체계적인 육성이 중요하므로 법의 적용 범위를 확대하는 것이 필요함.\n    (2) 이 법의 적용 대상으로 품질 좋은 식품의 공급 및 식품산업발전에 관한 사항을 추가하여 농업ㆍ농촌 및 식품산업에 관한 중장기 정책의 지표로 활용하도록 함.\n    (3) 국가와 지방자치단체의 농업ㆍ농촌시책의 범위를 식품산업까지 확대하여 농업과 농촌경제의 부가가치를 높일 수 있을 것으로 기대됨. \n  다. 지역농업의 발전과 농촌주민의 복지증진 및 농촌지역산업의 진흥(안 제6조, 제10조 및 제50조부터 제52조까지)\n    (1) 농촌경제를 지역의 전통산업ㆍ문화ㆍ농촌경관ㆍ지역공동체 유지 등과 조화시켜 활성화하고, 국가와 지방자치단체가 농촌주민의 복지 및 삶의 질을 높이는 시책을 추진하도록 하는 제도를 강화하는 것이 필요함.\n    (2) 국가와 지방자치단체가 농업ㆍ농촌의 발전시책을 수립할 때에는 지역공동체 유지 및 해당 지역의 농업ㆍ농촌의 특성을 고려하고, 농촌주민이 의료ㆍ교육 등 복지혜택을 누릴 수 있도록 하며, 도시와 농촌 간의 교류가 보다 활성화될 수 있도록 농촌체험과 농업 관련 자연학습 등이 충분히 반영될 수 있도록 시책의 수립ㆍ시행 근거를 규정함.\n    (3) 국가와 지방자치단체가 농촌지역 특성에 맞는 농업을 발전시켜 나가고, 농촌주민의 복지증진과 삶의 질을 높이며, 농촌경제 및 도농 간의 교류를 보다 활성화시켜 나갈 수 있는 시책을 적극적으로 수립ㆍ시행할 수 있을 것으로 기대됨.\n  라. 농업ㆍ농촌의 공익기능 증진(안 제9조 및 제45조부터 제48조까지)\n    (1) 농업ㆍ농촌의 공익기능이 중요하게 됨에 따라 국가와 지방자치단체가 수립ㆍ시행하는 농업ㆍ농촌의 공익기능에 관한 정책방향, 시책 내용 및 지원 근거를 마련할 필요가 있음.\n    (2) 환경보호 등 농업ㆍ농촌의 공익기능에 관한 사항을 새로 도입하고, 국가와 지방자치단체가 추진하여야 할 시책의 추진방향 및 내용과 지원 근거를 마련함.\n    (3) 농업ㆍ농촌은 농산물의 생산 분야뿐만 아니라 자연환경의 보호, 전통문화의 계승 등 공익적 기능에 기여하는 중요성을 새로 인식하고, 국가와 지방자치단체는 이를 체계적으로 진흥ㆍ육성하는 것이 가능할 것으로 기대됨.\n  마. 농업기술ㆍ연구의 진흥 및 지식재산권 등의 보호(안 제36조 및 제38조)\n    (1) 농업경영에서 부가가치를 높이려면 농업생산기술 이외 농업의 전후방 산업인 농업 관련 산업을 포괄하는 기술ㆍ연구의 진흥, 관련 지식재산권 보호와 연구평가 관리체제의 확립이 중요함.\n    (2) 국가와 지방자치단체는 농업생산기술 외에 농업생산기반 정비기술, 농업경영기법, 농산물유통기술 및 농산물가공기술 등의 연구ㆍ개발ㆍ보급과 산학연공동연구 및 연구평가 관리체제의 확립에 관한 시책을 수립ㆍ시행하도록 하고, 전통식품의 생산방법ㆍ지리적 표시 및 생명공학기술 등을 보호할 수 있는 시책을 수립ㆍ시행하도록 함.\n    (3) 농업경영의 부가가치를 높이는 데에 필요한 농업현장연구, 산학연공동연구 및 농업 관련 산업의 각 기술을 효과적으로 연구ㆍ개발할 수 있게 됨으로써 농업경영의 부가가치를 높일 수 있을 것으로 기대됨.\n  바. 농업인 등 소득 및 경영안정의 지원(안 제40조제3항)\n    (1) 「세계무역기구 설립을 위한 마라케쉬 협정」(WTO 협정)에서 허용하는 농업활동에 따른 재해의 보상, 특정 품목과 연계되지 아니하는 소득보조정책 등을 도입하는 근거를 마련하는 것이 필요함.\n    (2) 농업활동에 따른 재해보상 제도를 도입할 수 있도록 하고, 특정 품목과 직접 연계되지 아니하는 농가단위 소득보조 시책에 관한 근거를 마련함.\n    (3) 국가와 지방자치단체가 국제적으로 허용되는 지원방식에 따라 농업인 등의 소득 및 경영안정시책을 추진할 수 있을 것으로 기대됨.\n  사. 농업경영정보의 등록(안 제41조)\n    (1) 선진국에서 정부지원시책의 수혜농업인을 관리ㆍ지원하는 추세가 늘어남에 따라 농업경영정보를 등록ㆍ활용하도록 하는 제도를 도입할 필요가 있음.\n    (2) 정부가 농업ㆍ농촌 관련 융자금이나 보조금 등을 지원받는 농업인 등에게 농지ㆍ축사ㆍ원예시설 등 생산수단, 생산농산물, 생산방법 등에 관한 농업경영 관련 정보를 등록하도록 하는 시책을 수립ㆍ시행할 수 있도록 함.\n    (3) 농업인의 다양한 농업경영에 관한 정보를 기초로 하여 각 농업인의 특성에 맞는 정부지원시책을 추진할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-10-29"
        ],
        "상정일": [
            "2007-11-13"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2007-11-13",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}