{
    "의안접수정보": {
        "의안번호": [
            "177673"
        ],
        "제안일자": [
            "2007-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "？？？？\n    금융감독위원회의 새마을금고에 대한 감독권한을 강화함으로써 새마을금고를 건실한 서민금융기관으로 육성할 수 있도록 하고, 새마을금고연합회의 지배구조 개선, 책임경영체제 구축 등을 통하여 연합회의 대외경쟁력을 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 새마을금고의 설립인가요건 강화(안 제7조의2 신설)\n    (1) 새마을금고의 설립인가 요건을 강화함으로써 설립단계에서부터 새마을금고의 부실요인을 제거하여 도산 등으로 인한 서민의 피해를 최소화할 필요가 있음.\n    (2) 새마을금고의 설립 시 대통령령으로 정하는 금액 이상의 출자금, 전문인력ㆍ전산설비 등 물적 시설을 갖추도록 함.  \n-  -    (3) 새마을금고의 부실화를 사전에 예방함으로써 회원의 경제적 피해를 방지하고, 건전한 새마을금고로 육성ㆍ발전될 수 있을 것으로 기대됨.\n  나. 새마을금고 임원의 선거운동 제한 및 벌칙 강화(안 제22조제2항, 안 제22조의2, 제85조의2 및 제87조 신설) \n    (1) 종전에는 금품ㆍ향응 등의 제공 행위만을 금지하고 있을 뿐 세부적인 선거운동 제한사항을 새마을금고의 자체규정에서 정하고 있어 불법ㆍ탈법 선거운동이 우려됨에 따라 임원의 선거운동 제한사항 및 벌칙 등을 강화할 필요성이 있음. \n    (2) 새마을금고 임원의 선거운동 제한사항에 금품ㆍ향응 제공 금지 외에 후보자 비방ㆍ개인선전물 배포ㆍ선거인 호별방문 등을 금지하고, 기부행위 제한사항을 세부적으로 규정하며, 선거범죄에 대한 벌칙을 강화하고, 선거범죄로 징역형 또는 100만원 이상의 벌금형이 확정되었을 때에는 당선을 무효로 함.\n  다. 새마을금고연합회 지배구조의 개선(안 제64조, 안 제65조제2항 신설)\n    (1) 새마을금고연합회의 지배구조를 개선하고, 전문경영인에 의한 책임경영으로 자산운용의 효율성과 책임성을 높여 새마을금고연합회의 대외경쟁력을 강화할 필요성이 있음.\n    (2) 새마을금고연합회 이사회 임원 중 새마을금고 이사장이 3분의 2 이상을 차지하고 있는 것을 사외이사 확대를 통하여 2분의 1 이하로 되도록 하고, 연합회의 회장은 상근에서 비상근으로 하며, 전문경영인으로서 상근이사의 업무범위를 명확히 하여 전문경영인의 직무상 독립과 책임경영체제를 구축하도록 함. \n    (3) 새마을금고연합회의 책임경영체제 구축을 통한 효율적인 경영과 연합회 이사회의 합리적인 의사결정으로 대외경쟁력이 강화될 것으로 기대됨. \n  라. 새마을금고와 연합회에 대한 감독권 강화(안 제74조, 안 제74조의2 신설)\n    (1) 새마을금고와 연합회의 신용사업건전성 부문에 대한 감독을 강화하여 경영건전성을 높일 필요가 있음.\n    (2) 금융감독위원회에 새마을금고 및 연합회에 대한 자료요청권 및 검사요청권, 검사결과에 대한 시정조치요구권을 부여함.\n    (3) 새마을금고와 연합회의 각종 자료를 공유함으로써 금융당국의 금융정책 수립이 용이하고, 금융당국의 감독 강화로 경영건전성이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-10-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}