{
    "의안접수정보": {
        "의안번호": [
            "177688"
        ],
        "제안일자": [
            "2007-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    최근 국제보건환경의 변화에 따라 새롭게 대두되고 있는 신종감염병 등이 세계보건기구가 마련한 국제보건규칙의 관리 대상 질환으로 포함되어 국내에서도 이를 감염병으로 지정ㆍ관리할 필요성이 대두됨에 따라 세계보건기구 감시대상 감염병을 신설하여 국가적으로 관리하도록 하고, 감염병 예방ㆍ관리에 관한 주요 시책을 심의하기 위하여 보건복지부에 감염병관리위원회를 새로 설치하도록 하는 한편, 외부에 유출될 경우 국민건강에 심각한 위험을 초래할 수 있는 고위험병원체의 관리를 강화하고, 감염병의 치료약품을 사전에 비축하거나 장기구매하도록 하여 감염병의 위험에 대비하는 등 감염병의 예방 및 관리에 관한 현행 제도의 운영상 나타난 미비점을 전반적으로 개선ㆍ보완하려는 것임.\n\n\n-  -주요내용\n？？？？\n  가. 전염병을 감염병으로 용어 변경(안 제명 및 제2조 등)\n    (1) 질병 관리에 있어 사람들 사이에 전파되는 질환 및 사람들 사이에 전파되지 아니하는 질환을, 사람들 사이에 전파되는 질환만을 의미하는 전염병이라는 용어로 표현하는 것은 문제가 있음.\n    (2) 종전의 전염병이라는 용어를 전염성 질환 및 비전염성 질환을 포함하는 감염병으로 변경함. \n    (3) 감염병으로 용어를 변경함으로써 이 법 규율 대상의 범위와 이를 나타내는 용어의 불일치를 해소하여 법 집행의 명확성과 합리성을 확보할 것으로 기대됨. \n  나. 세계보건기구 감시대상 감염병의 신설(안 제2조제7호)\n    (1) 최근 국제보건환경의 변화에 따라 새롭게 대두되고 있는 신종감염병 등이 세계보건기구가 마련한 국제보건규칙의 관리 대상 질환으로 포함되어 국내에서도 이를 관리할 필요가 있음.\n    (2) 세계보건기구의 국제보건규칙에 따른 감시 대상 감염병으로서 보건복지부장관이 고시하는 감염병을 세계보건기구 감시대상 감염병으로 신설함. \n    (3) 세계보건기구 감시대상 감염병을 신설하여 이를 국가적으로 관리하게 됨으로써 신종감염병 등의 국내 유입 및 확산을 방지하는데 이바지할 수 있을 것으로 기대됨. \n  다. 감염병관리위원회 신설(안 제10조 및 제11조)\n    (1) 감염병 예방ㆍ관리에 관한 주요 시책을 심의하고, 국민적 합의와 부처 간 이견 조율을 신속하게 처리할 수 있는 위원회 설치가 필요함.\n    (2) 보건복지부에 20명 이내로 구성된 감염병관리위원회를 설치하고, 위원장은 보건복지부차관이 되며, 위원은 감염병 예방ㆍ관리 업무 담당 공무원, 감염병 전공 의료인, 감염병 관련 전문지식 소유자, 비영리민간단체가 추천한 자, 그 밖에 감염병 관련 지식과 경험이 풍부한 자 중에서 보건복지부장관이 임명하거나 위촉한 자로 구성함. \n    (3) 다수 부처 및 기관, 민간의 공동협력·공동대응을 강화하고 감염병 예방ㆍ관리 방안에 대한 합의된 의견을 도출함으로써 보다 체계적이고 효과적인 감염병 관리 정책 수립에 이바지할 것으로 기대됨.  \n  라. 고위험병원체 안전관리제도 강화(안 제20조 및 제21조)\n    (1) 고위험병원체는 생물테러의 목적으로 이용되거나 사고 등으로 인하여 외부에 유출될 경우 대규모 인명피해 등 사회적 혼란이 초래될 우려가 있으므로 고위험병원체를 관리할 때에는 안전성 확보가 필요함. \n    (2) 고위험병원체를 국내로 반입하려는 자는 대통령령으로 정하는 요건을 갖추어 보건복지부장관의 허가를 받도록 하고, 고위험병원체를 검사·보존·관리 및 이동하는 자는 보건복지부장관이 정하는 안전관리규정을 지키도록 함. \n    (3) 고위험병원체에 대한 안전관리를 강화함으로써 생물테러 등 대규모 사고로 인한 사회적 비용의 손실을 방지하고 국민건강 보호에 이바지할 것으로 기대됨.\n  마. 생물테러감염병 및 감염병 대유행 대비 약품·장비 비축 근거 마련(안 제36조)\n    (1) 생물테러감염병 등은 전파속도가 빨라 유행과 동시에 예방·치료의약품을 바로 투입하여 방역 조치를 하여야 효과적인 전파 차단이 가능하므로, 이에 대비한 사전 비축과 안정적 공급을 위한 장기구매제도의 도입 필요성이 있음. \n    (2) 보건복지부장관은 생물테러감염병 및 그 밖의 감염병 대유행이 우려될 경우 예방·치료 의약품 및 장비 등 품목을 정하여 사전 비축 또는 장기구매를 위한 사전 계약을 할 수 있으며, 예방 및 치료 의약품을 의약품 제조업자에게 주문ㆍ생산할 수 있도록 함. \n    (3) 감염병이 대유행할 경우 즉시 예방·치료 대응이 가능하도록 하여 사회경제적 손실을 최소화하고 국민건강보호에 이바지할 것으로 기대됨.\n  바. 감염병에 관한 강제처분 대상범위의 확대(안 제38조)\n    (1) 전염력과 전파속도가 빠른 중증급성호흡기증후군(SARS), 신종인플루엔자, 그 밖의 감염병 등이 전파 방지의 일환인 감염병환자등에 대한 강제 치료·입원 조치 대상 질환에서 제외되어 국민건강을 위협하고 있어 이를 강제처분 대상 질환에 포함하여 관리할 필요가 있음.\n    (2) 제1군감염병 외에 제2군·제3군·제4군감염병 중 일부, 생물테러감염병 및 세계보건기구 감시대상 감염병에 걸린 감염병환자등이 있다고 인정되는 주거시설, 운송수단, 그 밖의 장소에 대하여도 필요한 조사·진찰을 하고 치료하거나 입원시킬 수 있도록 함.  \n    (3) 전염속도가 빠른 감염병에 대한 철저하고 효과적인 관리가 이루어짐으로써 국민보건 향상에 이바지할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}