{
    "의안접수정보": {
        "의안번호": [
            "177699"
        ],
        "제안일자": [
            "2007-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    대부의 중개에 관한 관리ㆍ감독을 강화하기 위하여 대부중개업 등록제도를 신설하고, 대부금융 이용자가 관련 정보를 정확하게 파악할 수 있도록 대부업자 등의 상호와 광고에 관한 규제를 신설하며, 행정당국이 대부업계의 업무실태를 정확하게 파악하여 관련 정책을 수립할 수 있도록 대부업자 등의 업무보고서 제출 제도를 도입하고, 대부업계의 자율규제를 유도하기 위하여 대부업협회의 설립 근거를 마련하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n-  -  가. 대부업자 및 대부중개업자의 상호에 관한 규제 신설(안 제5조의2) \n    (1) 현행 대부업자 대부분은 그 상호를 사용함에 있어 대부업자임을 명확하게 표시하지 아니하고 다른 여신금융기관으로 오인하기 쉬운 캐피탈ㆍ파이낸스 등의 상호를 사용하고 있음. \n    (2) 대부업자는 그 상호 중에 “대부”라는 문자를 사용하도록 하고, 대부중개업자는 그 상호 중에 “대부중개”라는 문자를 반드시 사용하도록 함. \n    (3) 대부업자와 다른 여신금융기관의 구분을 명확하게 함으로써 상호의 혼동으로 인한 이용자의 피해를 방지할 수 있을 것으로 기대됨. \n  나. 대부계약서 작성 시 대부업자는 중요 사항을 거래상대방이 자필로 직접 기재하게 하도록 의무화(안 제6조의2 신설) \n    (1) 일부 대부업자의 경우 실제 대부금액보다 많은 대부금액을 대부계약서에 기재하거나, 대부금액을 기재하지 아니하고 백지 계약서를 작성하는 등의 방법으로 이자율 제한을 회피하는 사례가 발생하고 있음. \n    (2) 대부계약을 체결하는 경우에는 대부금액ㆍ대부이자율ㆍ변제기간 등 중요 사항을 대부업자가 기재하지 못하도록 하고, 대부업자가 그 거래상대방으로 하여금 자필로 기재하게 하도록 의무화함. \n    (3) 대부계약서 편법 작성에 따른 대부금융 이용자의 피해를 예방할 수 있을 것으로 기대됨. \n  다. 대부업자에게 적용되는 이자율 상한 인하(안 제8조) \n    (1) 「이자제한법」의 제정(2007. 3. 29. 공포, 2007. 6. 30. 시행)으로 일반 금융기관과 대부업자 외의 다른 금전소비대차의 최고이자율은 연 100분의 40 이내에서 대통령령으로 정하는 이자율(연 100분의 30)을 적용받고 있음. \n    (2) 「이자제한법」상 이자율 상한과의 형평을 고려하여 대부업자에게 적용되는 이자율은 연 100분의 70의 범위에서 대통령령으로 정하도록 하던 것을 연 100분의 60의 범위에서 대통령령으로 정하도록 함. \n  라. 대부광고의 문안과 표시에 관한 규제 신설(안 제9조제4항 신설) \n    (1) 대부업자가 광고를 하는 경우 등록번호, 대부이자율, 이자 외의 추가 비용 등에 관한 사항을 일반인이 식별하기 어렵게 작성하는 등의 문제점이 있음. \n    (2) 대부업자 또는 대부중개업자가 광고를 하는 경우에는 일반인이 등록번호, 대부이자율, 이자 외의 추가비용 등을 쉽게 파악할 수 있도록 광고의 문안과 표기를 하도록 하되, 그에 관한 구체적인 사항은 대통령령으로 정하도록 함. \n    (3) 대부업 또는 대부중개업 광고 시 중요 사항이 일반인에게 정확하게 전달됨으로써 대부금융 이용자의 피해를 예방할 수 있을 것으로 기대됨. \n  마. 대부업자 및 대부중개업자의 시ㆍ도지사에 대한 업무보고서 제출의무 신설(안 제12조제6항 신설) \n    (1) 대부업자 및 대부중개업자의 경우 관할 행정관청에 대한 업무보고서 제출 의무가 규정되어 있지 아니하여 대부업계의 업무실태 파악 및 관리ㆍ감독과 대부업 관련 정책 수립에 한계가 있었음.\n    (2) 대부업자 및 대부중개업자는 대부금액 및 대부중개 금액, 거래상대방의 수 등을 기술한 보고서를 관할 시ㆍ도지사에게 제출하도록 하되, 그 절차와 방법에 관하여는 대통령령으로 정하도록 함. \n  바. 대부업협회 설립 근거 마련(안 제18조의2부터 제18조의5까지 신설) \n    (1) 시ㆍ도지사에 등록된 대부업자의 수가 약 1만 7천여개에 이르러 행정당국이 대부업자를 개별적으로 관리ㆍ감독하는 데는 한계가 있고, 대부업계의 건전한 발전과 영업질서를 유지하기 위하여는 대부업계 스스로 자율규제를 하도록 제도적 장치를 마련할 필요가 있음. \n    (2) 대부업자 및 대부중개업자는 대부업계의 영업질서를 유지하고 건전한 발전을 도모하기 위하여 대부업협회를 설립할 수 있도록 하고, 대부업협회는 회원이 이 법 또는 관계 법령을 준수하도록 회원에 대한 지도를 할 수 있도록 하며, 대부금융 이용자를 보호하기 위하여 필요한 경우에는 회원에 대하여 업무방식의 개선을 권고할 수 있도록 함. \n    (3) 대부업계 스스로 자율규제를 할 수 있게 됨으로써 대부업계의 영업질서 유지에 기여할 것으로 기대됨. \n  사. 최고이자율 일몰시한 연장 및 대부업자 검사에 관한 일몰시한 폐지(안 법률 제6706호 대부업의등록및금융이용자보호에관한법률 부칙 제2조) \n    (1) 대부업자가 그 채무자로부터 받을 수 있는 최고이자율 제한의 적용시한을 2008년 12월 31일에서 2013년 12월 31일까지로 5년간 연장함. \n    (2) 대부업자에 대한 시ㆍ도지사 검사 규정의 적용시한이 2008년 12월 31일까지로 되어 있었으나, 대부업자의 영업 활동에 대한 지속적 관리ㆍ감독이 필요함에 따라 일몰시한을 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-11-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}