{
    "의안접수정보": {
        "의안번호": [
            "177600"
        ],
        "제안일자": [
            "2007-10-09"
        ],
        "제안자": [
            "홍문표의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  농업생산기반시설은 농업용으로 활용하는 저수지, 용배수로, 양배수장 등이 있으며, 그 대표적 시설인 저수지의 경우 현재 등록된 시설은 17,699개소이나 1945년 이전에 설치된 수가 9,478개소로써 전체의 52%에 달해 시설의 노후화가 심각한 실정임.\n  이처럼 노후화되어가고 있는 저수지를 비롯한 농업생산기반시설의 유지관리비용은 지속적인 증가가 예상되며, 이들 시설의 유지관리에 필요한 비용 중 국고지원은 2006년 현재 51%인 1,528억원에 불과하여 농업생산기반시설 및 주변부지의 적극적인 활용을 통하여 자체적인 유지관리비 재원마련의 필요성이 절실함.\n  한편, 논농업 위주의 농업환경이 밭작물 등 다양한 작물재배로 점차 전환되고 농촌의 도시화가 진전됨에 따라 농지가 지속적으로 감소하고 있어 농업목적의 용도가 폐지되는 농업생산기반시설의 수는 늘어나는 반면, 주 5일제 등에 따른 여가시간의 증대로 농업생산기반시설 및 주변경관 등을 활용한 농촌 어메니티 자원으로서의 지역개발 수요는 증가하고 있음.\n  그러나 이들 시설 및 주변부지의 대부분이 용도지역상 농업보호구역 또는 보전산지 등으로 지정되어 있어 개발에 한계가 있고, 음성적인 난개발마저 성행하는 등 민원발생의 소지를 야기하고 있음.\n  이에 따라 농업생산기반시설 및 주변부지활용에 관한 특별법을 제정함으로써 계획적이고 친환경적인 이용계획 수립으로 난개발을 방지하고, 도시자본 유치 등을 통한 지역 특화사업 및 관광자원화 등 다양한 소득원 창출로 농업인 소득증대는 물론, 개발이익을 유지관리비 재원 및 농촌지역 재투자 등으로 활용함으로써 농업인 서비스 증대와 국토의 균형발전에 이바지 하고자 하려는 것임. \n\n■ 주요내용 \n가. 농업생산기반시설 및 그 주변부지의 효율적 관리를 통하여 유지관리를 위한 재원을 조성하고 농업인에 대한 서비스 증대를 도모함으로써 국토의 균형발전에 기여함을 목적으로 함(안 제1조).\n나. 농업생산기반시설관리자는 농업생산기반시설 및 주변부지에 대한 주변부지활용사업계획을 수립하여 농림부장관에게 승인을 신청할 수 있도록 함(안 제4조제1항).\n다. 농림부장관은 사업계획을 승인 또는 변경승인한 때에는 주변부지활용구역을 지정·고시하도록 함(안 제9조제1항).\n라. 농림부장관은 지정된 주변부지활용구역이 지정된 날로부터 2년 이내에 주변부지활용사업의 사업시행자를 지정하지 아니한 때는 주변부지활용위원회의 심의를 거쳐 그 지정을 해제할 수 있도록 함(안 제10조제1항).\n마. 주변부지활용구역 안에서 건축물의 건축, 공작물의 설치, 토지의 형질변경, 토석·자갈 ·모래의 채취, 토지분할 및 물건을 쌓아놓는 행위, 수산동식물의 포획·양식, 식물재배 등의 행위를 하고자 하는 자는 특별시장·광역시장·특별자치도지사·시장 또는 군수의 허가를 받도록 함(안 제11조). \n바. 사업시행자는 실시계획의 작성 등을 위한 조사·측량 또는 주변부지활용사업의 시행을 위하여 필요한 경우 타인이 소유하거나 점유하는 토지에 출입하거나 타인이 소유하거나 점유하는 토지를 재료적치장·임시통로 또는 임시도로로 일시 사용할 수 있도록 함(안 제15조제1항).\n사. 타인의 토지에 출입 등의 행위로 손실을 받은 자가 있는 때에는 사업시행자가 그 손실을 보상하도록 함(안 제16조제1항).\n아. 농림부장관은 주변부지활용사업 실시계획의 승인 또는 변경승인을 함에 있어서 그 실시계획에 대하여 허가·인가·결정·면허·협의·동의·승인·신고 또는 해제 등의 권한을 가진 관계 행정기관의 장과 미리 협의한 사항에 대하여는 해당 인·허가 등을 받은 것으로 보도록 함(안 제17조제1항). \n자. 국가 및 지방자치단체는 주변부지활용사업의 원활한 시행을 위하여 필요한 경우에는 사업시행자에게 「조세특례제한법」, 「지방세법」, 당해 지방자치단체의 조례로 정하는 바에 따라 조세를 감면할 수 있도록 함(안 제21조제1항). \n차. 사업시행자는 주변부지활용사업의 시행을 위하여 토지 등을 수용 또는 사용하고자 하는 때에는 국·공유지를 제외한 사업대상 토지면적의 3분의 2 이상에 해당하는 토지를 확보하고, 토지소유자 총수의 2분의 1 이상에 해당하는 자의 동의를 얻어야 함(안 제22조제2항).\n카. 농림부장관은 주변부지활용사업 실시계획 승인고시 후 일정기간 이내에 사업시행자에게 추정된 개발이익의 일부를 유지관리비 재원으로 부담시켜야 함(안 제29조제1항).\n타. 주변부지 활용사업에 관한 정책 및 주요 사항을 심의하기 위하여 농림부에 주변부지활용위원회를 설치하도록 함(안 제32조제1항). \n파. 국가 및 지방자치단체는 대통령령이 정하는 바에 따라 예산의 범위 안에서 사업시행자에 대하여 주변부지활용사업의 시행에 소요되는 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 함(안 제33조제2항).\n하. 주변부지활용구역 안에서 허가를 받지 아니하고 건축물의 건축 등의 행위를 한 자 등은 3년 이하의 징역 또는 3천만원 이하의 벌금을 처하도록 함(안 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-10-12"
        ],
        "상정일": [
            "2007-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2007-11-13",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-10-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}