{
    "의안접수정보": {
        "의안번호": [
            "177767"
        ],
        "제안일자": [
            "2007-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    법적 규제 없이 운영되어 오던 고시원이 위생적이고 안전하게 관리ㆍ운영되도록 하기 위하여 공중위생영업의 종류에 고시원업을 신설하고, 매년 모든 공중위생영업자가 의무적으로 받던 위생교육 대상을 법령을 위반하여 행정처분이나 처벌을 받은 자 등으로 한정하여 위생교육 대상자의 범위를 합리적으로 조정하며, 재량행위 투명화를 위한 법령정비 차원에서 보건복지부령으로 규정되어 있던 이용사와 미용사의 면허취소 사유를 직접 법률에 상향 규정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임\n\n■ 주요내용 \n  가. 공중위생영업의 종류에 고시원업을 신설(안 제2조제1항제8호 및 제4조제7항)\n-  -    (1) 그동안 학생이나 직장인 등이 이용하여 오던 고시원에 대한 법적 규제가 없어 이용자의 안전과 위생은 물론 고시원 주변의 주거환경이 악화될 수 있다는 우려가 제기됨.\n    (2) 학생이나 직장인 등이 일정 기간 생활하면서 학습할 수 있도록 방과 화장실 등 공동이용 시설을 제공하는 업을 고시원업으로 하여 공중위생영업의 한 종류로 신설하고, 고시원의 시설과 설비를 위생적이고 안전하게 관리하도록 함.\n    (3) 무질서하게 운영되어 오던 고시원을 위생적이고 안전하게 관리ㆍ운영하고 사실상 숙박시설로 운영되는 것을 방지함으로써 고시원 이용자의 편의를 높이고 그 주변 생활환경의 악화를 방지하는 효과가 기대됨.\n  나. 면허취소 사유의 법정화(안 제7조제1항제3호부터 제7호까지)\n    (1) 법률의 포괄적인 위임에 따라 보건복지부령으로 정하고 있는 이용사 및 미용사의 면허취소 사유를 법률에 직접 규정할 필요가 있음.\n    (2) 이용사 면허나 미용사 면허를 이중으로 취득한 경우 등 그동안 보건복지부령으로 정하고 있던 면허취소 사유를 직접 법률에 규정함.\n    (3) 국민의 권리ㆍ의무에 관한 사항인 면허취소 사유를 법률에 직접 규정함으로써 재량행위 투명화에 기여할 것으로 기대됨.\n  다. 위생교육 대상자 축소(안 제17조)\n    (1) 매년 모든 공중위생영업자에 대하여 4시간의 위생교육을 실시함에 따라 위생교육이 효율적으로 운영되지 못한다는 지적이 제기됨.\n    (2) 매년 모든 공중위생영업자가 의무적으로 위생교육을 받던 것을 앞으로는 법령을 위반하여 행정처분이나 처벌을 받은 자로서 계속하여 공중위생영업을 하려는 자 등으로 위생교육 대상을 축소 조정함.\n    (3) 위생교육 대상자를 공중위생 법령을 위반하여 위생교육이 필요한 자 등 실수요자 중심으로 조정함으로써 교육이 효율적으로 운영되고 공중위생영업자의 편의가 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-12"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-11-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}