{
    "의안접수정보": {
        "의안번호": [
            "177731"
        ],
        "제안일자": [
            "2007-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    1910년대부터 측량기준으로 사용되어 온 국가기준 좌표계인 동경측지계를 국제표준의 세계측지계로 전환하는 사업이 범정부 차원으로 추진됨에 따라 지적분야에서도 동경측지계에서 세계측지계로의 전환에 필요한 수평위치, 지리학적 경위도, 측량의 원점 등 새로운 측량 기준을 도입하고, 지역실정에 맞는 책임있는 행정이 이루어질 수 있도록 행정자치부장관의 권한인 지적측량업의 등록 및 휴ㆍ폐업 신고업무 등을 지방자치단체에 이양함으로써 지방행정의 경쟁력과 효율성을 높이는 한편,\n    법문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점 등을 개선ㆍ보완하려는 것임.\n\n-  -주요내용\n？？？？\n  가. 연속도면의 열람 및 발급(안 제14조)\n    (1) 현행 지적공부 등본의 발급시에 면적이 작은 필지는 지번이나 경계 구분이 어렵고, 면적이 큰 필지는 인쇄용지의 크기를 벗어나 불편이 큼.\n    (2) 지적공부와 유사한 연속도면을 신청인이 원하는 축척으로 축소하거나 확대하여 발급 및 열람할 수 있도록 함.\n    (3) 신청자가 원하는 크기의 도면의 발급이 가능해짐에 따라 필지에 대한 가독성(可讀性)을 높이고 주민 불편이 해소될 것으로 기대됨.\n  나. 세계측지계 측량기준 마련(안 제33조)\n    (1) 세계적으로 통용되고 있는 지리학적 경위도의 측량기준인 세계측지계가 우리나라에 본격 도입됨에 따라 지적분야에서도 현행 측량기준인 동경측지계를 세계측지계로 단계적으로 전환할 필요성이 있음.\n    (2) 지적측량에 있어서는 기존 동경측지계 방식에 따른 측량기준을 유지하되, 예외적으로 경지정리 및 도시개발 사업 등 일정요건을 갖춘 지역에 대하여 세계측지계에 따른 지적측량을 실시하도록 함.\n    (3) 새로운 측량기준을 점진적으로 도입하여 지적측량과 관련된 분쟁을 사전에 방지하고, 세계측지계의 도입으로 지적분야에서도 국제적 정보공유가 높아질 것으로 기대됨.\n  다. 행정자치부장관의 권한을 시ㆍ도지사에게 이양(안 제41조의2제1항ㆍ제2항, 제41조의5부터 제41조의8까지, 제45조의4제1항 및 제53조제4항부터 제6항까지)\n    (1) 행정자치부장관이 시ㆍ도지사에게 위임하여 처리하고 있는 현행 신고업무 등을 고유 권한으로 이양하여 지방자치단체의 권한과 책임이 균형을 이루도록 할 필요가 있음.\n    (2) 행정자치부장관의 권한인 지적측량업의 등록, 휴ㆍ폐업 등의 신고업무 등을 시ㆍ도지사에게 이양함.\n    (3) 지방자치단체의 권한과 책임성 강화로 지방행정의 경쟁력과 효율성이 높아질 것으로 기대됨.\n  라. 지적편집도 판매업 규제완화(안 제46조)\n    (1) 현재 지적편집도 판매는 간행ㆍ판매업 등록업체만이 가능하기 때문에 일반국민이 지적편집도를 구매하기 위해서는 소수의 지적편집도 간행등록업체를 방문하여야 하는 불편이 있음.\n    (2) 지적편집도 판매업을 자유업종화하여 간행등록업자 외에도 지적편집도 판매가 가능하도록 함.\n  마. 지적측량 수수료 감면 및 면제규정 신설(안 제50조제5항ㆍ 제6항 신설)\n    (1) 국가시책으로 추진하는 사업 등에 대하여 현재 법령의 근거 없이 지적측량수행자에게 지적측량 수수료를 감면해 주는 문제가 있음.\n    (2) 재해복구, 국가시책사업 등 대통령령으로 정하는 특별한 사유가 있는 경우는 지적측량 수수료를 감액이나 면제할 수 있도록 함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-11-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}