{
    "의안접수정보": {
        "의안번호": [
            "177705"
        ],
        "제안일자": [
            "2007-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    인체조직의 범위에 의학적으로 채취ㆍ가공 및 이식이 가능한 신경 등 일부 조직을 추가하여 인체조직의 기증 및 이식 대상을 확대하고, 운전면허증 등 증명서에 인체조직기증 희망자를 표시할 수 있는 제도를 도입하는 등 인체조직의 기증 및 이식을 활성화하도록 하며, 그 밖에 인체조직 이식자의 개인정보 유출방지를 위한 법적 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 인체조직의 범위 확대(안 제3조제1호)\n-  -    (1) 의학기술의 발달로 신경 등 일부 인체조직이 의학적으로 채취ㆍ가공 및 이식이 가능하게 되었음에도 불구하고 인체조직의 범위에서 제외되어 기증 및 이식이 불가능함.\n    (2) 인체조직의 범위로서 종전의 뼈ㆍ연골ㆍ근막(筋膜) 등 9개 조직에 채취ㆍ가공 및 이식이 의학적으로 검증된 골막ㆍ공막ㆍ신경ㆍ심낭 등 4개 조직을 추가하여 13개 조직으로 그 대상을 확대함.\n    (3) 인체조직의 범위를 확대함으로써 국민들의 신체적 완전성을 높이고 건강한 생활이 가능하게 될 것으로 기대됨. \n  나. 인체조직기증희망자 등록(안 제7조의2 신설)\n    (1) 인체조직의 대부분을 외국으로부터 수입하고 있어 국내에서 직접 인체조직을 확보할 수 있도록 인체조직 기증을 희망하는 의사표시를 하는 자에 대한 등록제도가 필요함.\n    (2) 인체조직기증희망자 등록제도를 마련하여 「장기등 이식에 관한 법률」에 따라 지정된 장기이식등록기관에 등록하도록 함.\n    (3) 국내에서 인체조직의 기증이 활성화되어 우리나라 국민에 적합한 인체조직을 확보하는데 이바지할 것으로 기대됨.\n  다. 인체조직은행의 변경허가(안 제13조제1항 후단 신설)\n    (1) 인체조직은행이 설립허가를 받은 후 허가받은 사항 중 중요사항이 변경되는 경우 사후관리를 위한 제도적 보완이 필요함.\n    (2) 이식을 목적으로 하는 인체조직을 관리하는 중요한 기능을 수행하는 인체조직은행이 허가받은 사항 중 보건복지부령으로 정하는 중요사항을 변경하려는 경우 허가절차와 동일하게 변경허가를 받도록 함.\n    (3) 인체조직은행에 대한 사후관리가 적정하게 이루어질 것으로 기대됨.\n  라. 인체조직을 기증한 자 등의 기록 열람 등(안 제21조)\n    (1) 인체조직을 기증한 자가 이식받은 자에 대한 기록의 열람 등을 통하여 그 인적 사항을 파악한 후 금품을 요구하는 등의 사례가 있어 이를 제도적으로 보완할 필요성이 있음.\n    (2) 인체조직을 기증한 자 또는 그 가족ㆍ유족은 원칙적으로 인체조직의 채취에 관한 기록의 열람 또는 사본 교부만을 요구할 수 있도록 하되, 인체조직이식을 받은 자 또는 그 가족ㆍ유족의 경우에도 인체조직이식과 관련한 기록의 열람 등을 요구할 수 있는 근거를 마련함.\n    (3) 인체조직을 기증한 자 등이 기록의 열람 및 사본의 교부를 요구할 수 있는 대상을 구체적으로 명시함으로써 인체조직이식을 받은 자의 개인정보를 보호할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}