{
    "의안접수정보": {
        "의안번호": [
            "177785"
        ],
        "제안일자": [
            "2007-11-13"
        ],
        "제안자": [
            "홍재형의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  시ㆍ도지사는 건설교통부장관이 위임한 도시관리계획의 결정권한을 행사함에 있어 직접 또는 시장ㆍ군수의 신청에 의하여 용도지역ㆍ용도지구ㆍ용도구역 등을 도시관리계획으로 결정하므로 시장ㆍ군수는 도시관리계획 결정신청만 할 수 있을 뿐임.  \n  도시관리기본계획은 이미 건설교통부장관 및 도지사의 승인을 얻은 광역도시계획 및 도시기본계획의 틀 안에서 시？군이 지역실정에 맞게 장기발전방향을 구체화하고 실현시키는 것인데, 도시관리계획의 결정까지도 또 도지사의 승인을 얻도록 하는 것은 불필요한 2중절차로서, 도시관리계획을 결정하는데 장기간이 소요되어 사업에 차질이 빚어지고 주민의 재산권 행사에 막대한 불편을 끼쳐 주민의 불만이 고조되고, 경제적 손실이 발생하고 있음. 사례연구에 의하면 도는 10개월 내지 6개월을 끌다가 시가 입안한 내용과 동일하게 결정하기도 하였음. \n  이런 폐해를 방지하기 위하여 도시관리계획의 결정권한을 준광역화된 인구 50만 이상의 대도시의 장이 결정할 수 있도록 하고, 도시기본계획의 결정(변경)절차를 간소화하기 위하여 인구 50만 이상의 시의 장이 도지사를 경유하지 않고 바로 건설교통부장관에게 승인신청을 하도록 하려는 것임.\n\n\n주요내용\n  가. 인구 50만 이상의 시(이하 “대도시”라 한다)는 시장이 직접 도시관리계획을 결정하도록 함(안 제29조제1항).\n  나. 대도시의 장이 도시관리계획을 결정하고자 하는 때에는 관계행정기관의 장과 미리 협의하도록 하고, 건설교통부장관이 입안ㆍ결정한 도시관리계획을 변경하거나, 중요한 사항에 관한 도시관리계획을 결정하는 때에는 건설교통부장관과 협의하여야 하며, 대도시 도시계획위원회의 심의를 거쳐 도시관리계획을 결정하도록 하고, 지구단위계획 중 법이 정한 사항에 대하여는 대도시에 두는 건축위원회와 도시계획위원회가 공동으로 하는 심의를 거치도록 함. 다만, 대도시의 장은 국가 안보상기밀을 요하는 때에는 위의 절차를 생략할 수 있도록 하고, 결정된 도시관리계획을 고시하여 일반이 열람할 수 있도록 함(안 제30조제1항부터 제5항까지).\n  다. 대도시의 장은 용도지역 지정 또는 변경을 도시관리계획으로 결정하고, 용도지역을 도시관리계획으로 다시 세분하여 지정 또는 변경하며, 용도지구의 지정ㆍ변경을 도시관리계획으로 결정하고, 용도지구를 도시관리계획결정으로 다시 세분하여 지정 또는 변경하며, 용도지구 외의 용도지구의 지정 또는 변경을 도시관리계획으로 결정할 수 있도록 함(안 제36조).\n  라. 대도시의 장은 필요한 경우에는 도시자연공원구역의 지정 또는 변경을 도시관리계획으로 결정할 수 있도록 함(안 제38조의2제1항).\n  마. 대도시의 장은 일정한 지역의 일부 또는 전부에 대하여 제1종지구단위계획구역을 지정할 수 있고, 법정의 요건에 해당하는 지역에 대하여는 제1종지구단위계획구역 또는 제2종지구단위계획구역으로 지정하도록 함(안 제51조).\n  바. 도시계획시설사업의 시행자가 실시계획을 작성한 때에는 시ㆍ도지사 또는 대도시의 장의 인가를 받도록 하고, 대도시의 장은 기반시설의 설치, 용지의 확보ㆍ위해방지 등의 조치를 할 것을 조건으로 실시계획을 인가할 수 있게 함(안 제88조제2항·제3항).\n  사. 대도시의 장은 실시계획을 인가하기 전에 이를 공고하고, 관계서류의 사본을 일반이 열람할 수 있도록 하며, 열람기간 이내에 이해관계인은 대도시의 장 등에게 의견서를 제출할 수 있으며, 제출된 의견이 타당한 경우 이를 실시계획에 반영하도록 함(안 제90조제1항·제2항).\n  아. 대도시의 장이 실시계획을 작성 또는 인가한 때에는 이를 고시하도록 함(안 제91조).\n  자. 대도시의 장이 실시계획을 지정 또는 인가함에 있어 관계 행정기관의 장과 협의한 때에는 인ㆍ허가를 받은 것으로, 실시계획의 고시가 있은 때에는 인ㆍ허가 등의 고시ㆍ공고 등이 있은 것으로 의제하고, 법정의 사항이 있는 때에는 미리 관계 행정기관의 장과 협의하도록 함(안 제92조제1항·제3항).\n  차. 건설교통부장관, 시ㆍ도지사 또는 대도시의 장을 제외한 도시계획시설사업의 시행자가 공사를 완료한 때에는 시ㆍ도지사 또는 대도시의 장의 준공검사를 받도록 하고, 대도시의 장은 지체없이 준공검사를 하고 실시계획대로 완료된 경우에는 도시계획시설사업 시행자에게 준공검사필증을 교부하고 공사완료공고를 하도록 함. 대도시의 장인 사업시행자가 공사를 완료한 때에는 공사완료공고를 하도록 함(안 제98조제1항부터 제4항까지).\n  카. 대도시의 장이 결정하는 도시관리계획의 심의 등 대도시의 장의 권한에 속하는 사항과 다른 법률에서 대도시 도시계획위원회의 심의를 거치도록 한 사항의 심의, 건설교통부장관의 권한에 속하는 사항 중 중앙도시계획위원회의 심의대상에 해당하는 사항이 대도시의 장에게 위임된 경우 그 위임된 사항의 심의 또는 도시관리계획과 관련된 사항에 관한 대도시의 장에 대한 자문을 하게 하기 위하여 대도시에 대도시 도시계획위원회를 둠(안 제113조제1항). \n  타. 이 법에 의한 건설교통부장관의 권한의 일부를 시ㆍ도지사 또는 대도시의 장에게 위임할 수 있고, 중앙도시계획위원회의 심의를 거쳐야 하는 사항에 대하여는 위임받은 대도시 도시계획위원회 또는 대도시 건축위원회와 도시계획위원회가 공동으로 하는 심의를 거치도록 함(안 제139조제1항·제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-11-14"
        ],
        "상정일": [
            "2008-02-12"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제1차법안심사소위",
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2008-02-12",
            "2008-02-13",
            "2008-02-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}