{
    "의안접수정보": {
        "의안번호": [
            "177708"
        ],
        "제안일자": [
            "2007-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    사업체별 상시 근로자 수에 따라 주 40시간 근로시간 제도의 적용시기를 정하던 것을 여러 사업체가 서로 관련을 가지고 공사를 수행하는 건설 현장의 근로자에 대하여는 그 현장 단위로 산출한 상시 근로자 수를 기준으로 주 40시간 근로시간을 일괄 적용하도록 하고, 재량행위 투명화를 위하여 법률에서 명시적인 위임 근거를 두고 있지 아니하고 대통령령으로 정하고 있는 사항을 법률에 직접 규정하거나 그 위임 근거 규정을 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 임금의 일부를 지급받은 경우의 휴업보상(안 제79조제2항 신설)\n-  -    (1) 법률의 위임 근거 없이 대통령령에 규정되어 있는 임금의 일부를 지급받은 경우의 휴업보상 내용을 법률에 직접 규정할 필요가 있음.\n    (2) 휴업보상을 받은 기간에 그 보상을 받을 자가 임금의 일부를 지급받은 경우에는 평균임금에서 그 지급받은 금액을 뺀 금액의 100분의 60의 휴업보상을 하도록 함.\n    (3) 국민의 권리ㆍ의무에 관한 사항인 휴업보상의 내용을 법률에 직접 규정함으로써 재량행위의 투명화에 기여할 것으로 기대됨.\n  나. 재해보상에 관한 서류의 보존기간(안 제91조)\n    (1) 현재 재해보상에 관한 중요한 서류의 보존 기간 2년이 재해보상청구권의 소멸시효인 3년과 달라 재해보상과 관련한 분쟁 발생 시 근거 자료의 확보에 문제가 있음.\n    (2) 사용자는 재해보상에 관한 중요한 서류를 재해보상이 끝나지 아니하거나 재해보상 청구권이 시효로 소멸되기 전에 폐기하여서는 아니 되도록 함.\n    (3) 서류 보존 기간을 재해보상청구권의 소멸시효와 동일하게 규정함으로써 재해보상과 관련한 분쟁 해결에 기여할 것으로 기대됨.\n  다. 건설 현장에 대한 주 40시간 근로시간 적용 특례(법률 제8372호 부칙 제5조의2 신설)\n    (1) 「근로기준법」을 개정하여 사업체별 상시 사용하는 근로자 수에 따라 2004년부터 2011년까지 연차적으로 주 40시간 근로시간제를 적용하도록 하였으나, 건설 현장의 경우 도급 또는 하도급 계약에 따라 상시 근로자 수가 서로 다른 사업체가 섞여 있어 적용받는 근로시간이 다르기 때문에 건설 현장의 갈등 요인이 되는 등의 문제가 발생함.\n    (2) 하나의 건설 현장에 참여하는 근로자에 대하여는 그 건설 현장에 참여하고 있는 개별 사업체의 규모와 관계없이 함께 시공되는 관련공사의 총 공사 계약금액을 바탕으로 산출한 관련공사의 상시 근로자 수를 기준으로 주 40시간 근로시간 을 적용하도록 함.\n    (3) 같은 건설 현장에 참여하는 근로자들에 대하여 동일한 근로시간을 적용함으로써 근로자 간의 갈등 요인을 해소할 수 있게 되고, 관련공사를 유기적으로 진행할 수 있게 되어 공사 수행의 효율성이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-11-07"
        ],
        "상정일": [
            "2007-11-16"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제15차전체회의",
            "제269회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2007-11-16",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}