{
    "의안접수정보": {
        "의안번호": [
            "177703"
        ],
        "제안일자": [
            "2007-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    생식세포의 채취 및 기증과 배아의 생성 등에 관한 사항을 규정함으로써 생식세포의 기증 과정을 투명하게 하고, 생식세포를 무분별하게 이용하여 인간의 존엄과 가치를 침해하거나 인체에 위해를 끼치는 것을 방지하여 국민의 건강을 보호하고 삶의 질을 개선하는 데에 이바지하려는 것임.\n\n주요내용\n？？？？\n  가. 생식세포에 대한 자기결정권(안 제4조)\n    (1) 생식세포를 채취하는 시술을 받는 자의 건강을 보호하고 생식세포의 채취 및 기증이 종속적인 관계에서 무분별하게 이루어지는 문제점을 방지하기 위하여 생식세포의 채취 및 기증 과정에 대한 원칙을 규정할 필요가 있음.\n-  -    (2) 생식세포를 채취하게 하거나 기증할 것인지에 대한 결정권은 본인이 갖고, 생식세포를 채취하게 하거나 기증하는 본인 및 그 배우자는 생식세포의 채취 및 기증으로 인한 부작용 등에 대하여 미리 충분한 설명을 들을 수 있도록 함.\n    (3) 생식세포의 채취 및 기증으로 인한 부작용 등에 대하여 충분한 설명을 듣고 생식세포의 기증이 자발적으로 이루어지도록 함으로써 생식세포 기증자의 알권리와 건강을 보호할 수 있을 것으로 기대됨.\n  나. 생식세포와 배아의 유상 거래 금지(안 제6조)\n    (1) 생식세포와 배아가 금전이나 그 밖의 반대급부를 조건으로 이용ㆍ제공되는 경우가 있어 자발적인 기증이 이루어지지 못하고 생명윤리에 어긋나는 문제점이 있으므로 생식세포 및 배아의 유상 거래를 금지할 필요가 있음.\n    (2) 누구든지 금전 또는 재산상의 이익이나 그 밖의 반대급부를 조건으로 생식세포 또는 배아를 이용ㆍ제공하거나 이를 유인 또는 알선하지 못하도록 함.\n    (3) 생식세포와 배아가 유상으로 거래되는 것을 금지함으로써 자발적인 기증과 생명을 존중하는 기증 문화를 정착시킬 수 있을 것으로 기대됨.\n  다. 배아생성의료기관의 지정 및 준수 사항(안 제7조 및 제8조)\n    (1) 생식세포를 안전하게 제공하고 관리하도록 하기 위하여 생식세포의 채취 및 보관 등의 업무를 하는 기관을 지정하여 운영하도록 할 필요가 있음. \n    (2) 배아생성의료기관이 되려는 의료기관은 필요한 시설 및 인력을 갖추어 보건복지부장관의 지정을 받도록 하고, 배아생성의료기관만이 생식세포를 채취하고 배아를 생성할 수 있도록 함.\n    (3) 배아생성의료기관으로 지정받은 의료기관만이 생식세포의 채취 및 관리 업무 등을 할 수 있도록 함으로써 생식세포 등의 안전한 관리와 이용을 도모할 수 있을 것으로 기대됨.\n  라. 생식세포의 보존 및 폐기(안 제9조)\n    (1) 생식세포 동결 기술의 발달 등으로 오랜 기간 생식세포를 보존할 수 있게 되고 생식세포를 이용한 체외수정시술이 보편화되고 있음에도 불구하고 생식세포의 보존 및 폐기에 관한 규정이 없어 생식세포의 관리가 제대로 이루어지지 못하는 문제점이 있으므로 생식세포의 보존기간과 폐기에 관한 사항을 정할 필요가 있음.\n    (2) 생식세포의 보존기간은 5년으로 하되, 시술을 받는 자가 보존기간을 따로 정하는 경우에는 그 기간으로 하고, 보존기간이 지난 생식세포의 경우 연구 목적으로 이용할 수 있도록 동의하지 아니한 생식세포는 반기별로 한꺼번에 폐기하도록 하며, 연구 목적으로 이용할 수 있도록 동의한 생식세포는 연구 제공의 요청이 있을 때까지 보존하되, 보존기간이 끝난 후 1년이 지나면 지체 없이 폐기하도록 함.\n    (3) 생식세포의 보존기간과 폐기에 관한 사항을 규정함으로써 생식세포를 윤리적이고 안전하게 관리하고 이용할 수 있게 될 것으로 기대됨.\n  마. 난자의 채취와 기증(안 제14조)\n    (1) 불임치료를 목적으로 하는 시술에 다른 사람의 난자를 이용하는 사례가 있고, 난자의 채취 및 기증 과정에서 부작용 등 위험이 발생할 가능성이 높으므로 난자의 기증 요건 등을 정할 필요가 있음.\n    (2) 난자를 기증할 수 있는 자를 신체적ㆍ정신적으로 건강한 20세 이상의 출산 경험이 있는 여성으로 제한하고, 잔여난자를 기증하거나 희귀ㆍ난치병 연구를 위하여 그 질병을 가진 자의 난자를 채취하는 경우 외에는 연구에 제공할 목적으로 난자를 채취하거나 기증할 수 없도록 함.\n    (3) 난자를 채취하거나 기증할 수 있는 경우를 명확하게 규정함으로써 난자 기증자의 건강을 보호하고 난자의 안전성을 도모할 수 있을 것으로 기대됨.\n  바. 난자의 채취 기간 및 횟수의 제한(안 제17조)\n    (1) 배란유도에 의하여 난자를 반복하여 채취하면 여성의 건강에 위해를 끼칠 우려가 있음에도 불구하고 그동안 난자의 채취 기간 및 횟수를 제한하는 규정이 없어 난자를 채취하는 여성의 건강을 보호하지 못하는 문제점이 있었으므로 이에 대한 규정을 둘 필요가 있음.\n    (2) 배란유도에 의하여 난자를 채취하거나 기증하는 경우에는 난자를 채취한 날부터 보건복지부령으로 정하는 기간이 지난 후에만 다시 난자를 채취할 수 있도록 하고, 한 명의 여성에게서 정하여진 횟수를 초과하여 배란유도에 의하여 난자를 채취할 수 없도록 함.\n    (3) 여성의 건강에 위해를 끼칠 우려가 있는 난자 채취를 제한함으로써 여성의 건강을 보호할 수 있을 것으로 기대됨.\n  사. 생식세포 기증자 및 수증자의 등록(안 제18조부터 제22조까지 및 제25조)\n    (1) 생식세포가 안전하게 관리ㆍ이용되도록 하고 생식세포의 수증자 및 기증자를 보호하기 위하여 생식세포의 기증 및 수증에 관한 사항을 정할 필요가 있음.\n    (2) 배아생성의료기관은 생식세포의 기증자로 등록하려는 자로부터 기증에 대한 서면동의를 받고 의학적 검사를 실시한 후 기증에 적합한 자만 등록하도록 하고, 의학적 검사 결과 생식세포를 기증받는 것 외에 다른 치료방법이 없는 자 등 생식세포 수증의 요건에 적합한 자를 수증자로 등록하도록 함.\n    (3) 생식세포의 기증자 또는 수증자로 적합한 자를 등록하도록 함으로써 생식세포의 기증과 수증이 원활하게 이루어질 수 있도록 하고 기증자와 수증자의 권익을 보호할 수 있을 것으로 기대됨.\n  아. 생식세포에 대한 정보보호 및 관리(안 제28조)\n    (1) 생식세포의 채취, 보관, 생식세포의 기증자 및 수증자의 인적 사항 등에 대한 정보를 체계적으로 관리하여 생식세포의 기증자 및 수증자를 보호할 필요가 있음.\n    (2) 보건복지부장관은 생식세포의 채취 및 보관에 관한 자료, 생식세포의 기증자 및 수증자의 인적 정보 등 기증과 관련된 자료를 생식세포의 채취일 또는 기증일부터 50년 동안 보관하도록 함.\n    (3) 생식세포의 채취 및 보관 과정과 생식세포의 기증자 및 수증자에 대한 정보를 체계적으로 관리함으로써 생식세포의 채취 및 보관 과정의 투명성을 높이고 기증자와 수증자에 대한 보호가 강화될 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 같이 국회에 제출되는 「생명윤리 및 안전에 관한 법률 전부개정법률안」의 의결을 전제로 하는 것이므로 「생명윤리 및 안전에 관한 법률 전부개정법률안」이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-07"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-11-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}