{
    "의안접수정보": {
        "의안번호": [
            "177857"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2005년 9월 27일 현애자의원이 대표발의한 응급의료에 관한 법률 일부개정법률안은 제259회 국회(임시회) 제2차 보건복지위원회(‘06. 4. 14), 2006년 5월 26일 안명옥의원이 대표발의한 응급의료에 관한 법률 일부개정법률안은 제265회 국회(임시회) 제1차 보건복지위원회(‘07. 2. 6)에 각각 상정하여 제안설명과 전문위원의 검토보고를 듣고 대체토론을 거쳐 법안심사소위원회에 회부함.\n 나. 제265회 국회(임시회) 제5차 법안심사소위원회(‘07.2.22)는 2건의 법률안을 심사한 결과 이를 통합하여 하나의 대안으로 채택하고, 2건의 법률안은 각각 본회의에 부의하지 아니하기로 함.\n 다. 제265회 국회(임시회) 제2차 보건복지위원회(‘07.2.22)는 법안심사소위원회의 심사결과 보고를 거쳐 2건의 법률안을 본회의에 부의하지 아니하고 대안을 제안하기로 의결함.\n\n\n■ 제안이유 \n\n\n  교통사고 사상자는 물론 비만·고지혈증으로 인한 심장병 환자 증가, 고령화에 따른 노인인구 증가 및 만성질환자수 증가 등으로 응급의료상황 발생건수가 증가하고 있음. 그러나 신속한 응급조치를 취하면 살릴 수 있는 환자의 사망비율을 나타내는 예방가능사망률의 경우 우리나라는 지난 2004년 39.6%로 선진국 평균 20%에 크게 미치지 못하고 있고, 응급환자가 5분 이내에 응급처치를 받을 수 있는 응급의료시스템이 열악한 실정임.\n  이에 구급차·철도차량·항공기·선박·다중이용시설 등에 자동제세동기 등 심폐소생술을 행할 수 있는 응급장비를 갖추도록 하고, 의료인과 응급구조사 이외에 다중이용시설 등에서 안전업무 등을 수행하는 직원에게 구조 및 응급처치에 관한 교육을 받도록 규정함으로써 응급환자의 생명을 구할 수 있도록 하려는 것임.\n\n  또한 개인파산제도는 변제능력을 완전히 상실한 개인의 경제적？사회적 재건을 도모하기 위한 제도임. 그러나 외국의 입법례와는 달리, 우리의 법률적 관행들은 개인파산제도의 이러한 제도적 특성을 수렴하기보다는 거꾸로 파산선고 등을 불성실의 징표 또는 사회적 신뢰의 상실로까지 이해하여 차별하고 불이익을 주고 있는 것이 현실임.\n  즉, 우리의 법령은 위임인과의 신뢰관계가 중요한 경우는 물론이고 위임인과의 신뢰관계가 중요하지 않은 경우조차도 파산선고를 자격상실이나 당연 퇴직 등의 사유로 삼고 있음. \n  그러므로 ‘위임인과의 신뢰관계가 중요하다고 인정할 수 있는 경우(예: 변호사나 법무사 또는 특정한 법인이나 특정 위원회 등의 임원？위원？이사 또는 금융관련 업무 종사자 등)’가 아닌 파산선고자등에 대해서까지 가혹하게 불이익 등을 주고 있는 문제를 해소하여 개인파산제도를 활성화하기 위함.\n\n\n■ 주요내용 \n\n\n  가. 다중이용시설에 종사하는 자 중 의료·구호 또는 안전에 관한 업무에 종사하는 자 등에게 구조 및 응급처치에 관한 교육을 받도록 함(안 제14조제1항).\n  나. 공공보건의료기관 및 소방구급대에서 운용하는 구급차, 철도차량, 항공기, 선박, 다중이용시설 등에 자동제세동기 등 심폐소생술을 행할 수 있는 응급장비를 갖추도록 하고, 필요한 재정적 지원을 할 수 있도록 함(안 제16조제2항 및 제47조의2 신설).\n  다. 응급구조사 자격의 결격사유에 있어 “파산선고를 받고 복권되지 아니한 자”를 삭제함(안 제37조제3호)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-14"
        ],
        "공포번호": [
            "8692"
        ],
        "공포법률": [
            "응급의료에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-11-30"
        ]
    }
}