{
    "의안접수정보": {
        "의안번호": [
            "177895"
        ],
        "제안일자": [
            "2007-11-22"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2004년 11월 11일 조정식의원이 대표발의한 산업재해보상보험법중개정법률안, 2005년 9월 13일 단병호의원이 대표발의한 「산업재해보상보험법 일부개정법률안」, 2006년 8월 30일 이경재의원이 대표발의한 「산업재해보상보험법 일부개정법률안」, 2006년 10월 11일 장복심의원이 대표발의한 「산업재해보상보험법 일부개정법률안」, 2007년 5월 29일 이성구의원이 대표발의한 「산업재해보상보험법 일부개정법률안」, 2007년 6월 1일 정부가 제출한 「산업재해보상보험법 일부개정법률안」 등 6건을 병합심사한 결과, 그 내용을 통합·보완한 전부개정법률안으로 위원회 대안을 제안하기로 하고 위 6건의 법률안은 각각 본회의에 부의하지 아니하기로 함.\n  나. 제268회국회(임시회) 제3차 환경노동위원회(2007. 6. 21)는 법안심사소위원회 위원장으로부터 심사 보고를 듣고 법안심사소위원회 심사결과를 받아들여 「산업재해보상보험법 전부개정법률안(대안)」을 위원회 대안으로 제안하기로 함.\n\n■ 제안이유 \n\n  경제사회발전노사정위원회에서 합의·의결(2006. 12. 13)한 산업재해보상보험제도 개선안을 토대로 산재근로자에 대한 의료·재활서비스는 확충하되 산재근로자 및 의료기관의 요양관리는 합리화하여 산재근로자의 직업·사회복귀를 촉진하고, 저소득·재활근로자에 대한 보호를 강화하되 산재근로자 간 보험급여의 형평성과 합리성을 높이며, 보험급여결정 등에 관한 심사청구·재심사 청구의 전문성·공정성을 강화하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용 \n\n  가. 근로복지공단 임직원의 비밀 준수 의무 명시(안 제21조제2항 및 제127조)\n    (1) 근로복지공단 임직원의 비밀누설의 금지에 관한 규정이 없어 임직원이 직무상 취득한 비밀의 오·남용을 막을 장치가 미비함.\n    (2) 공단의 임직원이나 그 직에 있었던 자는 직무상 알게 된 비밀을 누설 또는 도용하지 못하도록 하고 이를 위반한 자에 대하여 벌칙을 부과함.\n    (3) 근로복지공단의 공공성이 향상될 것으로 기대됨.\n  나. 평균임금 증감제도의 개선(안 제36조제3항)\n    (1) 현재 보험급여의 산정기준이 되는 평균임금의 증감은 재직근로자는 동종근로자의 통상임금 변동률을 적용하고, 퇴직근로자 및 연금수급자는 전체 근로자의 임금상승률을 적용하고 있어 대기업 근로자와 중소기업 근로자, 재직자와 퇴직자 ·연금수급자 간의 보험급여 증감에 형평성 문제가 있음.\n    (2) 평균임금은 일률적으로 매년 전체 근로자의 임금 평균액의 변동률에 따라 증감하되, 근로자의 연령이 60세에 도달한 이후에는 소비자물가변동률에 따라 증감하도록 함.\n    (3) 대기업과 중소기업 근로자, 재직자와 퇴직자 간 보험급여 지급의 형평성이 높아질 것으로 기대됨.\n  다. 최고·최저 보상기준제도의 개선(안 제36조제3항)\n    (1) 현재 최고 보상기준 금액은 전체 근로자의 임금 수준, 임금 계층별 근로자 분포비 등을 고려하여 설정하고 있고, 최저 보상기준 금액은 최저임금의 조정률을 고려하여 설정하고 있으나 그 기준이 가변적이고 불명확하여 보험급여 수급자 간의 형평성을 도모하려는 취지를 살리지 못하고 있음.\n    (2) 최고 보상기준 금액은 전체 근로자의 임금 평균액의 1.8배, 최저 보상기준 금액은 전체 근로자의 임금 평균액의 2분의 1 수준으로 명확히 함.\n    (3) 저소득근로자와 고소득근로자 간 보험급여 지급의 형평성이 높아질 수 있을 것으로 기대됨.\n  라. 업무상의 재해의 인정기준(안 제37조)\n    (1) 현재 「산업재해보상보험법」에서 업무상 재해의 개념에 대하여 지나치게 포괄적으로 정하고 있어 포괄 위임의 논란이 제기되고 있음.\n    (2) 업무상 재해의 인정 기준을 업무상 사고와 업무상 질병으로 구분하고 근로자가 근로계약에 따라 업무 및 그에 따르는 행위를 하던 중 발생한 사고 등을 업무상 사고의 기준으로, 유해·위험요인을 취급하거나 그에 노출되어 발생한 질병 등을 업무상 질병의 기준으로 명시함.\n    (3) 업무상 재해의 인정 기준이 법률에 명확히 규정됨으로써 업무상 재해의 인정기준을 둘러싼 논란이 해소될 것으로 기대됨.\n  마. 「국민건강보험법」상의 종합전문요양기관 당연지정제 도입(안 제43조제1항제2호)\n    (1) 일부 종합전문요양기관이 산재근로자의 요양을 담당하는 산재보험 의료기관으로 지정되는 것을 기피하고 있어 산재근로자가 인력과 시설이 우수한 의료기관에 접근하기 어려운 문제가 있음.\n    (2) 「국민건강보험법」에 따른 종합전문요양기관은 당연히 산재보험 의료기관이 되도록 함.\n    (3) 산재근로자가 우수한 인력과 시설을 갖춘 종합전문요양기관에서 전문적인 치료와 양질의 요양서비스를 받을 것으로 기대됨.\n  바. 부분휴업급여 제도의 도입(안 제53조)\n    (1) 현재는 요양 중에 부분적으로 취업을 한 경우에는 휴업급여를 지급하지 않고 있어 근로능력이 떨어진 상태에서 부분적으로 취업을 하면 취업하지 않는 경우(휴업급여가 지급됨)보다 소득이 오히려 줄어들게 되므로 취업을 회피하는 요인으로 작용하고 있음.\n    (2) 산재근로자가 요양과 취업을 병행하는 경우에는 취업한 날 또는 시간에 해당하는 근로자의 평균임금에서 취업한 날 또는 시간에 받은 실제 임금과의 차액의 100분의 90에 상당하는 금액을 부분휴업급여로 지급하도록 함.\n    (3) 요양 중 부분 취업 시 휴업급여를 일부 지급함으로써 취업치료를 활성화하고 직업복귀를 촉진할 수 있을 것으로 기대됨.\n  사. 저소득근로자 휴업급여 수준의 상향 조정(안 제54조)\n    (1) 현재 평균임금의 100분의 70에 상당하는 휴업급여 지급액이 최저임금액에 미달하는 저소득근로자에게는 최저임금액을 휴업급여 지급액으로 하고 있으나, 저소득근로자를 보호하는 데에는 미흡한 측면이 있음.\n    (2) 휴업급여 지급액이 전체 근로자의 임금 평균액의 2분의 1에 해당하는 최저 보상기준 금액의 100분의 80 이하인 경우에는 평균임금의 100분의 90에 상당하는 금액을 휴업급여 지급액으로 함.\n    (3) 재해발생 시 평균임금 수준이 낮은 저소득근로자의 생계안정에 도움이 될 것으로 기대됨.\n  아. 장해등급 재판정제도 도입(안 제59조)\n    (1) 요양 종결 당시 결정된 장해등급은 장해종류에 따라 호전되거나 악화되는 등 변경될 가능성이 있음에도 재판정제도가 없어 한 번 판정되면 같은 장해등급이 계속 유지되는 문제가 있음.\n    (2) 장해보상연금 수급권자 중 관절의 기능장해, 신경계통의 장해 등 장해 상태가 호전되거나 악화될 가능성이 있는 경우에는 근로복지공단의 직권이나 그 수급권자의 신청에 따라 1회에 한하여 재판정할 수 있도록 하고, 재판정 결과 장해등급이 변경되면 그 변경된 장해등급에 따라 장해급여를 지급하도록 함.\n    (3) 장해 상태에 걸맞은 장해보상연금의 지급이 가능하게 될 것으로 기대됨.\n  자. 직업재활급여의 신설(안 제72조)\n    (1) 현재 요양이 끝난 산재근로자의 직장·사회복귀 지원을 위한 직업재활사업은 직업훈련을 중심으로 한 예산 사업으로 운영되고 있어 그 효과에 한계가 있음.\n    (2) 산재보험급여의 종류에 직업재활급여를 신설하여 요양이 끝난 후 장해급여를 지급받는 자에게 재취업에 필요한 직업훈련을 실시하거나 직업훈련수당을 지급하고, 원 직장에 복귀한 장해급여자를 고용하거나 직장적응훈련, 재활운동을 실시하는 사업주에게는 직장복귀지원금, 직장적응훈련비 또는 재활운동비를 지원하도록 함.\n    (3) 요양이 끝난 산재근로자의 직업훈련 등을 통하여 산재근로자의 직업복귀 촉진과 생계안정에 기여할 것으로 기대됨.\n  차. 심사 청구 심의를 위한 심사위원회의 설치(안 제104조)\n    (1) 현재 보험급여에 관한 근로복지공단의 결정에 불복하는 경우에 제기하는 심사 청구 사건에 대하여 근로복지공단이 단독심 체제로 심리·결정하고 있어 객관성과 전문성 부족 등에 대한 문제가 제기되고 있음.\n    (2) 근로복지공단에 관계 전문가 등으로 구성되는 산업재해보상보험 심사위원회를 설치하여 근로복지공단이 보험급여 결정 등에 관한 심사 청구 사건에 대하여 심리·결정할 때에는 동 심사위원회의 심의를 거치도록 함.\n    (3) 심사 청구 사건에 대한 근로복지공단의 심리·결정의 객관성과 전문성이 높아지고 공정성 문제가 해소될 것으로 기대됨.\n  카. 특수형태근로종사자에 대한 산재보험 적용(안 제125조)\n    (1) 특수형태근로종사자는 「근로기준법」상 근로자로 인정되지 않아 산재보험의 보호를 받지 못하고 있음.\n    (2) 주로 하나의 사업 또는 사업장에 그 운영에 필요한 노무를 상시적으로 제공하고 보수를 받아 생활하며, 노무를 제공함에 있어 타인을 사용하지 아니할 것 등의 요건을 충족하는 자 중에서 일정 직종에 종사하는 자는 산재보험법의 적용 대상이 되도록 함\n    (3) 특수형태근로종사자가 산재보험의 보호를 받을 수 있게 되어 그들의 업무상 재해를 신속하고 공정하게 보상할 수 있을 것으로 기대됨.\n  타. 간병급여 지급 대상 확대(부칙 제2조)\n    (1) 간병급여는 동 제도가 도입된 2000년 7월 1일 이후에 장해급여를 받은 자를 대상으로 지급하고 있어 그 이전에 장해급여를 받은 자는 실제 간병이 필요한 경우에도 간병급여를 받지 못하고 있음.\n    (2) 2000년 7월 1일 이전에 장해급여를 받은 자도 간병급여를 받을 수 있도록 함.\n    (3) 2000년 7월 1일 이전에 중증장해가 남아 장해급여를 받은 자도 간병급여 혜택을 받을 수 있게 됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-06-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-14"
        ],
        "공포번호": [
            "8694"
        ],
        "공포법률": [
            "산업재해보상보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-11-19"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-23"
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            "제269회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-11-30"
        ]
    }
}