{
    "의안접수정보": {
        "의안번호": [
            "177880"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2006년 8월 30일 신중식의원등 19인이 발의한 남해안균형발전법안, 2006년 9월 7일 김재경의원등 28인이 발의한 남해안발전특별법안, 2006년 9월 29일 주승용의원등 23인이 발의한 남해안발전 지원법안 및 2006년 12월 14일 윤두환의원등 15인이 발의한 동해안광역권개발 지원 특별법안 등을 병합 심의한 결과, 이들 법률안을 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n\n  동·서·남해안권은 우리나라가 미래의 해양국가로 발돋움하고, 기간산업을 중심으로 경제의 신성장을 창출하여 동북아시아의 새로운 경제 중심축으로 성장할 수 있는 무한한 잠재력을 보유하고 있는 지역이며, 한려해상 국립공원 등 수려한 자연환경과 품격 높은 역사·문화유산을 보유하고 있어 국제적 관광휴양지로 발전 가능성이 큰 지역임.\n\n  그러나, 동·서·남해안권은 우수한 입지여건과 풍부한 관광자원에도 불구하고 체계적인 발전전략 부재와 수산자원보호구역 등 각종 토지이용규제 및 기반시설 부족 등으로 지역발전에 많은 제약과 한계를 노출하고 있음.\n\n  이에 따라 체계적이고 지속가능한 개발을 위한 동·서·남해안권발전종합계획을 수립하고 각종 규제를 합리적으로 완화하며, 각종 기반시설 등을 설치하여 지역간 균형발전 및 국가경쟁력 강화 등에 이바지할 목적으로 특별법을 제정하려는 것임.\n\n\n■ 주요내용 \n\n\n가. 친환경적이고 지속가능한 동·서·남해안권의 발전을 위하여 종합적이고 기본적인 동·서·남해안권발전종합계획안을 시ㆍ도지사가 공동으로 동·서·남해안권별로 입안하며, 이 계획안에는 지역 발전에 관한 사항과 자연환경의 보전 및 오염방지에 관한 사항 등이 포함되도록 함(안 제5조).\n\n나. 건설교통부장관은 동·서·남해안권발전종합계획안을 관계 중앙행정기관의 장과 협의한 후 동·서·남해안권발전위원회의 심의를 거쳐 결정하도록 함(안 제6조).\n\n다. 건설교통부장관은 시ㆍ도지사의 요청에 따라 관계 중앙행정기관의 장과 협의한 후 중앙도시계획위원회와 국립공원위원회 및 동·서·남해안권발전위원회의 심의를 거쳐 동·서·남해안권개발구역을 지정ㆍ고시할 수 있음(안 제7조)\n\n라. 개발구역 안에서의 건축물 건축 등의 행위에 있어서는 시장ㆍ군수·구청장의 허가를 받도록 하고, 동·서·남해안권개발계획이 수립·고시된 날부터 3년이 되는 날까지 실시계획의 승인을 신청하지 아니한 경우 등 해제요건에 해당될 경우 동·서·남해안권발전위원회의 심의를 거쳐 해제할 수 있도록 함(안 제9조 및 제10조).\n\n마. 시ㆍ도지사는 동·서·남해안권개발계획을 작성하여 건설교통부장관의 승인을 얻어야 하며, 이 경우 개발계획에는 개발구역의 명칭ㆍ위치 및 면적과 지정목적, 환경보전계획 등을 포함하여야 하고, 개발계획이 승인되어 고시되면 「국토의 계획 및 이용에 관한 법률」에 따른 도시관리계획의 결정 등이 승인ㆍ결정된 것으로 보도록 함(안 제12조).\n\n바. 사업시행자는 개발사업에 관한 실시계획을 작성하여 해당 시ㆍ도지사의 승인을 얻어야 하고, 국가인 경우에는 시ㆍ도지사의 의견을 들어야 하며, 실시계획의 승인을 얻거나 의견을 들은 경우에는 「건축법」 등의 인ㆍ허가등에 관하여 관계 행정기관의 장과 협의한 사항에 대하여 당해 인ㆍ허가등을 받은 것으로 함(안 제14조 및 제15조).\n\n사. 사업시행자는 개발사업의 시행을 위하여 필요한 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」의 규정에 따른 토지 등을 수용 또는 사용할 수 있으며, 민간사업시행자는 개발사업에 주된 용도로 사용되는 토지면적 및 토지가액의 100분의 30 이상의 토지를 직접 사용하여야 함(안 제16조 및 제17조).\n\n아. 동·서·남해안권의 발전을 위하여 국무총리 소속하에 동·서·남해안권발전위원회를 두고, 동·서·남해안권별로 동·서·남해안권발전공동협의회를 두며, 동·서·남해안권발전위원회를 실무적으로 보좌하는 업무를 수행하기 위하여 건설교통부장관 소속 하에 동·서·남해안권발전기획단을 두도록 함(안 제21조 내지 제23조).\n\n자. 시ㆍ도지사는 개발구역 안에 첨단주력산업의 육성과 관련기술의 연구촉진 및 전문인력 양성을 위하여 동·서·남해안권첨단과학기술단지를 조성하며, 투자유치를 위하여 필요한 지역을 동·서·남해안권투자진흥지구로 지정할 수 있도록 함(안 제24조 및 제25조).\n\n차. 국가 또는 지방자치단체는 동·서·남해안권첨단과학기술단지 또는 동·서·남해안권투자진흥지구에 입주하는 기업에 대해 용지매입비의 융자, 토지 등의 임대료 감면, 그 밖의 개발사업에 소요되는 자금의 지원 등을 요청하는 경우 최대한 지원하도록 함(안 제27조).\n\n카. 시ㆍ도지사와 국가는 해양관광산업 및 문화관광산업의 진흥을 위하여 필요한 시책을 마련하고 적절한 지원을 할 수 있도록 함(안 제28조 및 제29조).\n\n타. 정부는 개발사업 중 일부사업에 대한 국가의 보조금은 「보조금의 예산 및 관리에 관한 법률」에도 불구하고 국고보조금의 보조율을 대통령령이 정하는 바에 따라 인상 지원할 수 있도록 함(안 제31조).\n\n파. 국가 및 지방자치단체는 개발사업의 원활한 추진을 위하여 필요한 경우에는 사업시행자에게 농지보전부담금 등 부담금 등을 감면할 수 있도록 함(안 제32조).\n\n하. 이 법은 2020년 12월 31일까지 그 효력을 가지도록 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-04-19"
        ],
        "상정일": [
            "2007-04-19"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-27"
        ],
        "공포번호": [
            "8823"
        ],
        "공포법률": [
            "동·서·남해안권발전특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-12"
        ]
    }
}