{
    "의안접수정보": {
        "의안번호": [
            "177872"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "농림해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n1. 2007년 3월 13일 김원기의원 등 173인으로부터 발의된「새만금종합개발특별법안」이 제267회 국회(임시회) 제2차 농림해양수산위원회(2007. 4. 17)에 상정되어 제안 설명과 전문위원의 검토보고를 듣고, 대체토론을 거쳐 법률안심사소위원회에 회부됨.\n 2. 제267회 국회(임시회) 제1차 법률안심사소위원회(2007. 4. 19)에서는 동 법안을 상정한 후, 동 법안에 대해서는 공청회를 거친 후 다시 검토하기로 함.\n 3. 제267회 국회(임시회) 제4차 농림해양수산위원회(2007. 4. 26)에서는 동 법안에 대해 공청회를 개최함.\n 4. 제268회 국회(임시회) 제1차 법률안심사소위원회(2007. 6. 7)에서는 정부측으로부터 동 법안에 대한 정부차원의 부처간 협의결과를 듣고, 다음 법률안심사소위원회 개최시까지 정부측의 의견을 제시하도록 함.\n 5. 제268회 국회(임시회) 제2차 법률안심사소위원회(2007. 6. 22)에서는 동 법안과 정부측이 제시한 의견을 축조심사한 결과 위원회 대안으로서「새만금사업 개발촉진을 위한 특별법안(대안)」을 마련하기로 함\n 6. 제268회 국회(임시회) 제3차 농림해양수산위원회(2007. 6. 25)에서는 법률안심사소위원회에서 심사보고한 대로「새만금종합개발특별법안」에 대해서는 본회의에 부의하지 아니하기로 하고, 법률안심사소위원회가 마련한「새만금사업 개발촉진을 위한 특별법안(대안)」을 위원회안으로 제안하기로 의결함.\n\n\n■ 제안이유 \n\n\n   새만금지역은 1991년 착공한 이래 16년만에 물막이공사가 완공된 간\n척지로서 당초에는 농림부에서 농지목적으로 간척사업을 진행하여 왔으나, 현재의 경제·환경상 다양한 역할을 수행할 최적지로서의 그 역할변화가 가능한 지역인 바, 동북아시아의 중심지로 새로운 경제권을 형성할 수 있는 대한민국 경제의 새로운 성장을 이끌 산업의 요람으로서의 가능성을 극대화하고, 그동안 발전에서 소외된 전라북도와 충청권 등 서해안 일원의 발전을 도모하여 국가의 균형발전과 국가경쟁력 강화에 이바지하기 위해 동 지역에 대한 규제를 대폭 완화하고 경제자유구역 지정 특례를 두는 등 새만금 지역개발의 법적·제도적 장치를 마련하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 농림부장관은 새만금사업을 효과적으로 추진하기 위하여 미리 전라북도지사의 의견을 듣고, 관계 중앙행정기관의 장과 협의한 후 새만금위원회의 심의를 거쳐 기본구상을 계획할 수 있도록 함(제4조)\n  나. 농업용지, 산업용지, 관광용지, 도시용지 등 용도별 소관 관계 중앙행정기관의 장은 국가기관 및 지방자치단체, 공공기관, 지방공기업, 민간투자자 중에서 사업시행자를 지정하도록 함(제5조)\n  다. 실시계획이 승인된 경우에는「공유수면매립법」제9조에 따라 매립면허를 받은 매립예정지, 매립지 또는 준공인가를 받은 매립지의 매립목적은 해양수산부장관의 인가를 받아 관련 법률 등에서 정하는 용도로 매립목적이 변경된 것으로 보며, 이 경우 매립공사의 준공인가 전에 사업시행자에게 매립면허로 인한 권리를 양도할 수 있도록 함(제11조)\n  라. 용도별 중앙행정기관의 장은 새만금사업지역의 환경오염·훼손과 그 위해를 예방하고 환경을 적정하게 관리·보전하기 위하여  적정한 환경보전대책을 수립하여 이를 시행하도록 하고, 전라북도지사는 새만금사업지역으로 유입되는 오수·분뇨 및 축산폐수 로 인한 수질오염 방지와 그 오염원 해소를 위하여 해당 오수·분뇨 및 축산폐수 등 수질오염원의 발생지역에 대하여는 특별관리지역으로 지정·관리할 수 있도록 함(제23조 및 제24조)\n  마. 국가 및 지방자치단체는 새만금사업을 지원하기 위하여 필요한 경우에는 개발부담금·농지보전부담금·대체산림자원조성비·기반시설부담금·공유수면 점·사용료 및 하천 점·사용료를 감면할 수 있도록 하고, 국가는 새만금사업의 원활한 추진을 위하여 「사회기반시설에 대한 민간투자법」제5조에 의한 민간투자심의위원회의 심의를 거쳐 예산의 범위 안에서 사업시행자에게 보조금을 교부하거나 장기대부를 할 수 있도록 함(제25조 및 제26조)\n  바. 재정경제부장관은 새만금사업지역 중 일부를「경제자유구역의 지정 및 운영에 관한 법률」에 따라 경제자유구역으로 지정 할 수 있도록 하고,  국가 또는 전라북도는 첨단산업기업, 외국인투자기업에 대하여 국·공유 토지 또는 건물 등을「국유재산법」제27조 및 제36조,「공유재산 및 물품관리법」제21조 및 제31조에도 불구하고 50년의 범위 안에서 임대할 수 있도록 함(제27조 및 제28조)\n  사. 농림부장관은 새만금사업지역의 농업기반시설, 방조제도로, 새만금호 등 관리시설(이하“농업기반시설 등”이라 한다)에 대하여 선량한 관리를 하도록 하고, 새만금사업지역의 농업기반시설 등의 유지관리에 소요되는 재원을 새만금사업지역의 토지·건물 등의 임대료, 토지매각대금 등의 수입으로 조성할 수 있도록 함(제29조 및 제30조)\n  아. 새만금사업지역의 효율적인 개발, 관리 및 환경보전 등 중요사항을 심의하기 위하여 국무총리 소속하에 새만금위원회를 두도록 하고, 새만금위원회는 위원장 1인을 포함한 25인 이내의 위원으로 구성하며, 새만금사업의 원활한 추진과 효율적인 관리를 위하여 농림부장관 소속하에 새만금사업관리단을 두도록 함(제32조 및 제33조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-06-25"
        ],
        "상정일": [
            "2007-06-25"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-27"
        ],
        "공포번호": [
            "8795"
        ],
        "공포법률": [
            "새만금사업촉진을위한특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-12"
        ]
    }
}