{
    "의안접수정보": {
        "의안번호": [
            "177852"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "강기갑의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 개방농정의 결과로 농가인구가 급격히 감소하고 있고, 농가인구의 감소는 심각한 농업노동력 부족현상을 불러와 농업인의 노동강도를 더욱 강화시키고 노동시간을 연장시킬 뿐만 아니라 농기계·농약 등의 의존율을 높여 농업노동 재해에 더욱 심각하게 노출시키고 있음.\n  이에 농기계 사고와 농작업 관련 재해가 급격히 증가하여 재해를 당한 농업인은 개방농정 등에 따른 농업소득 감소로 인해 적절한 시기에 의료기관을 찾지 못하는 등 심각한 건강상의 위험에 처해 있는 실정임.\n  따라서 농업노동재해보험사업을 제도화하여 농업인이 농업노동으로 인하여 재해가 발생한 경우 적절한 보상을 함으로써 농업인들이 안정적으로 농업에 종사할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 이 법은 농업노동재해 보장 및 보험에 관한 사업을 행하여 농업인의 재해로 인한 손실을 보상하고, 재해 농업인의 재활 및 사회복귀를 촉진하기 위하여 이에 필요한 보험시설을 설치·운영하며 재해예방 기타 농업인의 복지증진을 위한 사업을 행함으로써 농업경영의 안전을 도모하고 농업인 보호에 이바지함을 목적으로 함(안 제1조).\n  나. 보험사업에 소요되는 비용과 보험사업의 사무집행에 소요되는 비용을 국가가 부담하도록 함(안 제6조).\n  다. 전업농업인, 농업이 주소득인 겸업농업인, 배우자, 가족 등을 이 법의 적용대상으로 함(안 제5조).\n  라. 이 법에 따른 보험사업에 소요되는 비용을 충당하기 위하여 제5조의 적용대상자에게 보험료를 징수하여 재원을 마련하도록 함 (안 제7조).\n  마. 정부는 농업노동재해에 관한 시책을 수립·시행하도록 하고, 농림부에 농업노동재해위원회(이하 “위원회”라 함)를 두어 보험재정의 운용, 보험요율 결정, 그 밖에 보험사업에 관한 중요사항을 심의하게 하기 위하도록 하며, 위원회 업무를 원활하게 하기 위하여 별도의 전문위원회를 둘 수 있도록 함(안 제12조).\n  바. 농업노동재해보험사업을 효율적으로 수행하기 위하여 보험사업 수행을 위한 부서를 농림부내에 설치·운영하도록 함(안 제13조).\n  사. 농업노동재해의 구체적 인정기준은 대통령령으로 정하고 농업인의 자해행위, 범죄행위 또는 그로 인하여 발생한 사상은 농업노동재해에 해당하지 아니한다. 다만, 자해행위가 농업노동 또는 농업노동 재해 요양과 관련하여 발생한 것이 의학적으로 인정되는 경우는 그러하지 아니하도록 함(안 제15조 및 제16조).\n  아. 요양급여, 농업노동 결손급여, 장해급여, 간병급여, 유족급여, 재활급여 등을 보험급여의 종류로 하고, 요양급여는 「국민건강보험법」을 우선 적용하여 지급하고 그 차액부분은 이 법의 재원에서 지급하도록 하며, 요양 관리 및 진료비 심사 업무는 「국민건강보험법」에 규정된 「국민건강심사평가원」에 위탁하도록 함(안 제17조 및 제18조).\n  자. 농림부장관은 보험사업, 농업노동재해 예방사업에 필요한 재원을 확보하고, 보험급여에 충당하기 위하여 농재보험 및 예방기금(이하 “기금”이라 한다)을 설치할 수 있도록 함(안 제26조).\n  차. 이 법에 따른 보험급여를 받을 권리는 3년간 행사하지 아니하면 시효로 인하여 소멸하게 하고, 소멸시효는 이 법에 규정된 것을 제외하고는 민법의 규정에 따르도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-11-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-11-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}