{
    "의안접수정보": {
        "의안번호": [
            "177846"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    행정심판청구사건이 매년 큰 폭으로 증가하고 있고, 행정심판의 준사법절차화에 따른 당사자의 행정심판절차에의 참여 요구가 증가함에 따라, 임시처분, 이의신청, 온라인 행정심판제도 등 당사자의 절차적 권리 보장과 행정심판위원회 운영의 효율성을 높이기 위하여 새로운 제도를 도입하는 한편, \n    그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 특별행정심판과의 관계 명확화(안 제4조)\n-  -    (1) 개별법에 규정된 특별한 행정심판절차와 「행정심판법」에 따른 행정심판과의 관계가 명확하지 아니하여 각 행정심판운영기관 간 업무처리에 다소 혼란을 일으키고 있고, 특별한 사유 없이 개별법령에 특별한 절차를 규정하는 사례가 늘어나고 있음.\n    (2) 사안의 전문성과 특수성을 살리기 위하여 특히 필요한 경우에 한하여 「행정심판법」에 따른 행정심판을 갈음하는 특별행정심판을 둘 수 있도록 하고, 특별행정심판의 남설(濫設)을 방지하기 위하여 중앙행정기관의 장이 개별법에 특별행정심판을 신설하거나 국민에게 불리한 내용으로 변경하고자 하는 경우 미리 법제처장과 협의하도록 함.\n    (3) 행정심판제도의 통일적 운영과 개별법에 의한 특별행정심판절차의 남설이 억제될 것으로 기대됨.\n  나. 국무총리행정심판위원회의 소관 확대(안 제8조제1항)\n    (1) 현재 국무총리행정심판위원회의 관할을 국무총리 및 중앙행정기관의 장이 재결청이 되는 경우로만 한정하여 대통령 직속 기관의 경우 독자적으로 행정심판위원회를 구성ㆍ운영하게 함으로써 시간과 비용면에서 비효율적이라는 지적이 제기됨. \n    (2) 행정부에 소속하는 행정기관의 장이 재결청이 되는 행정심판사건은 원칙적으로 국무총리행정심판위원회에서 심리ㆍ의결하도록 함.\n    (3) 국무총리행정심판위원회의 관할을 명확히 하고 심리ㆍ의결 기구를 가급적 일원화함으로써 행정자원의 낭비를 없애는 한편, 행정심판제도 운영에 있어서 객관성ㆍ공정성이 강화될 것으로 기대됨.\n  다. 행정심판위원회 결정에 대한 이의신청제도의 도입(안 제16조제6항, 제17조제6항, 제21조제6항, 제29조제7항 및 제33조제4항)\n    (1) 지위승계의 불허가 등 위원회의 절차적 사항에 대한 결정에 대하여는 당사자가 다툴 방법이 없음.\n    (2) 행정심판위원회의 결정 중 당사자의 절차적 권리에 중대한 영향을 미치는 지위승계의 불허가, 참가신청의 불허가 또는 청구의 변경 불허가 등에 대하여는 위원회에 이의신청을 할 수 있도록 함.\n    (3) 심판절차에 참여하는 자의 절차적 권리를 보장하고, 위원회로 하여금 관련 결정을 신중히 하도록 함으로써 행정심판절차의 공정성이 강화될 것으로 기대됨.\n  라. 심판참가인의 절차적 권리 강화(안 제21조부터 제23조까지)\n    (1) 행정심판절차에 참가하고자 하는 경우 참가절차, 참가인의 권리에 관한 규정이 미비하여 행정심판절차에서 참가가 미진한 편임.\n    (2) 심판참가인은 당사자에 준하는 절차적 지위를 갖도록 하고, 관련 서류를 참가인에게도 송달하도록 하는 등 참가인의 절차적 지위를 강화함.\n    (3) 행정심판절차에서 참가인의 지위를 보장함으로써 행정심판사건에 이해관계가 있는 자의 절차 참여가 활성화될 것으로 기대됨.\n  마. 임시처분제도의 도입(안 제31조)\n    (1) 행정심판의 청구인이 부작위나 거부처분에 의하여 회복하기 어려운 손해를 입게 되는 경우에도 종전의 집행정지제도로는 임시적으로 청구인의 권익을 구제하기가 어려웠음.\n    (2) 행정청의 거부처분 또는 부작위 등으로 인한 당사자의 중대한 불이익을 피하거나 급박한 위험을 막기 위한 행정상의 임시구제제도로서 임시처분제도를 도입함.\n    (3) 거부처분 또는 부작위에 대한 행정심판에 있어서도 권리구제의 실효성이 강화될 것으로 기대됨.\n  바. 행정심판청구서 심사제도 도입(안 제33조)\n    (1) 청구인이 행정심판을 청구하면서 기재사항을 누락하는 등 청구서에 흠이 있는 경우의 처리절차를 정하려는 것임.\n    (2) 심판청구서 기재에 흠이 있고, 직권으로 이를 보정하기 어렵다고 판단되는 경우 보정요구를 하고 이에 따르지 아니하면 청구인의 심판청구서를 각하할 수 있도록 함.\n    (3) 행정심판위원회의 청구서 심사권을 강화함으로써 행정심판위원회의 행정심판 운영에 효율성을 기할 수 있을 것으로 기대됨.\n  사. 온라인 행정심판제도와 관련된 제반 규정의 도입(안 제54조부터 제56조까지)\n    (1) 온라인을 통하여 간편하게 행정심판을 청구할 수 있는 시스템이 개발ㆍ운영됨에 따라 이와 관련된 제반 법적 근거를 마련하려는 것임.\n    (2) 전자문서를 통한 송달에 관한 근거를 두는 등 온라인 행정심판제도의 운용 근거를 마련함.\n    (3) 온라인 행정심판제도의 법적 근거를 명확히 함으로써 온라인 행정심판시스템을 통한 국민의 권리구제가 활성화되고, 행정심판제도 운영의 효율화를 높일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-11-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}