{
    "의안접수정보": {
        "의안번호": [
            "177809"
        ],
        "제안일자": [
            "2007-11-15"
        ],
        "제안자": [
            "원혜영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 「도시개발법」에 따르면 계획적인 도시개발이 필요하다고 인정되는 때에는 특별시장·광역시장 또는 도지사가, 국가가 도시개발사업을 실시할 필요가 있는 경우 등에는 건설교통부장관이 도시개발구역을 지정할 수 있는 자로 되어 있으며, 도시개발구역의 지정권자는 해당 도시개발구역에 대한 도시개발사업의 계획의 수립 및 변경, 도시개발구역이 지정되거나 그 지정이 해제의제되는 경우 고시, 도시개발사업의 시행자 지정, 조합설립의 인가 및 변경인가, 도시개발사업에 관한 실시계획의 인가 및 고시, 감리의 지정, 토지상환채권의 발행계획의 승인, 준공검사, 준공 전 사용허가 등의 권한을 가지고 있음.\n  따라서 인구 50만 이상 대도시의 경우 자체적으로 도시개발 사업을 실시할 여건과 능력이 충분함에도 불구하고 도시개발이 필요한 경우 도시개발구역의 지정 등을 자체적으로 결정할 수 있는 권한이 없어서 도지사를 거쳐야만 함에 따라 불필요한 행정력의 낭비와 시간의 지체 등으로 인하여 지역실정에 맞는 효율적인 도시개발사업의 실시에 지장을 가져오고 있음. \n  이에 현행 「지방자치법」에서 “서울특별시와 광역시를 제외한 인구 50만 이상 대도시의 행정, 재정운영 및 국가의 지도·감독에 대하여는 그 특성을 고려하여 관계 법률로 정하는 바에 따라 특례를 둘 수 있다”라는 규정에 따라 인구 50만 이상의 대도시의 장에게도 도시개발구역을 지정할 수 있도록 하는 등 지정권자로서의 권한을 부여함으로써 해당 대도시 실정에 맞는 도시개발사업의 시행을 통하여 도시개발사업을 활성화 하도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 특별시장·광역시장·도지사 외에 인구 50만 이상 대도시의 장도 도시개발구역을 지정할 수 있도록 함(안 제3조제1항 및 제4항).\n  나. 인구 50만 이상 대도시의 장이 도시개발구역을 지정하거나 해당 도시개발구역에 대한 도시개발사업의 계획을 수립하는 때에는 도(道)도시계획위원회의 심의를 거치지 아니하고, 해당 대도시 도시계획위원회의 심의를 거치도록 함(안 제8조제1항).\n  다. 도시개발구역을 지정하거나 해당 도시개발구역에 대한 도시개발사업의 계획을 수립한 때, 도시개발구역의 지정이 해제의제되는 경우, 도시개발사업에 관한 실시계획을 작성하거나 인가한 때에는 인구 50만 이상 대도시의 장도 이를 관보 또는 공보에 고시할 수 있도록 함(안 제9조제1항·제10조제4항 및 제18조제1항).\n  라. 도시개발사업을 시행하는 자가 인구 50만 이상 대도시의 장인 경우에는 건설교통부장관이 해당 시장을 시행자로 지정하도록 함(안 제11조 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-11-16"
        ],
        "상정일": [
            "2008-02-12"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제1차법안심사소위",
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2008-02-12",
            "2008-02-13",
            "2008-02-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}