{
    "의안접수정보": {
        "의안번호": [
            "177976"
        ],
        "제안일자": [
            "2007-12-03"
        ],
        "제안자": [
            "제종길의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n  폐기물처리시설의 설치승인, 지도ㆍ점검, 행정처분 등 모든 권한을 환경부장관이 시·도지사에게 위임하고 있으나, 시ㆍ도지사는 위임받은 권한의 일부를 시장ㆍ군수에게 재위임하고 있음.\n  그러나 도지사가 시ㆍ군의 폐기물처리시설설치에 대한 승인권, 수리권을 갖고 있어 도지사의 승인을 얻기 위한 절차가 복잡하고 승인신청에 대한 보완요구 등이 반복될 때에는 장시일이 소요되어 폐기물처리시설을 적기(適期)에 설치하기 어려운 실정임. \n  일부 50만 이상 대도시는 원(遠)거리에 떨어진 도가 지도ㆍ점검을 제대로 하지 못하여 폐기물처리시설의 관리에 효율성이 떨어짐. 인구 50만 이상 대도시는 도지사의 승인을 받지 아니하더라도 폐기물처리시설 설치에 관한 역량을 충분히 가지고 있음에도 시가 검토한 내용을 도가 또 검토하는 이중절차를 거치고 있음.\n  이에 환경부장관이 도지사를 경유하지 아니하고 바로 인구 50만 이상 대도시의 장에게 폐기물처리시설의 설치, 지도ㆍ점검, 행정처분 등 모든 권한을 위임하는 특례를 인정하여, 시장이 도지사의 승인을 받지 않고도 적기에 필요한 폐기물처리시설을 설치하고 관리할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 폐기물처리업을 하려는 자가 지정폐기물 외의 폐기물을 대상으로 하는 경우에는 폐기물 처리사업계획서를 시·도지사 또는 인구 50만 이상의 시의 장에게 제출하도록 하고, 시·도지사 또는 대도시의 장은 제출된 폐기물 처리사업계획서를 검토한 후 그 적합 여부를 제출자에게 통보하며, 적합통보를 받은 자는 이 법이 정한 기간 내에 시설·장비 및 기술능력을 갖추어 업종별로 시·도지사 또는 대도시의 장의 허가를 받도록 함(안 제25조제1항부터 제3항까지).\n  나. 대도시의 장도 폐기물처리업자가 법이 정한 사항에 해당하면 허가취소 또는 6개월 이내의 영업의 전부 또는 일부정지를 명할 수 있도록 함(안 제27조제1항 및 제2항).\n  다. 타인의 사업장폐기물을 재활용하는 자 중 법정사항 해당자는 대도시의 장에게 신고하도록 하고, 변경 시에도 신고하여야 하며, 대도시의 장은 신고인이 법정사유에 해당하면 재활용시설의 폐쇄 등을 명령할 수 있도록 함(안 제46조제1항·제3항 및 제7항).\n  라. 대도시의 장은 폐기물처리업자나 재활용신고자에게 폐기물 처리명령을 하였음에도 미처리 방치폐기물이 발생한 경우, 폐기물처리업자나 폐기물 재활용신고자의 사업장 인수자에게 기간을 정하여 처리를 명할 수 있도록 함(안 제48조제1항).\n  마. 이 법에 따른 환경부장관의 권한의 일부를 대도시의 장에게 직접 위임할 수 있도록 함(안 제62조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-12-04"
        ],
        "상정일": [
            "2008-01-29"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-01-29",
            "2008-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-03-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}