{
    "의안접수정보": {
        "의안번호": [
            "177924"
        ],
        "제안일자": [
            "2007-11-22"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 다음 4건의 소년법 일부개정법률안을 법제사법위원회에 각각 상정한 후 제안설명과 대체토론을 거쳐 법안심사제1소위원회에 회부하고, 2007년 11월 1일 정부가 제출한 1건의 소년법 일부개정법률안을 국회법 제58조제4항에 따라 법안심사제1소위원회에 회부함. \n발의자의안번호발의일\n(회부일)상   정   일 이근식 의원 등  21인24042005. 8. 16\n(2005. 8. 18)제256회(정기회) 제10차\n2005. 11. 8 이종걸 의원 등  14인54962006. 11. 29\n(2006. 11. 30)제265회(임시회) 제5차\n2007. 2. 27 이계경 의원 등  10인55322006. 12. 1\n(2006. 12. 4)제265회(임시회) 제5차\n2007. 2. 27 김영주 의원 등  14인55382006. 12. 1\n(2006. 12. 4)제265회(임시회) 제5차\n2007. 2. 27\n\n  나. 정부가 제출한 소년법 일부개정법률안을 제외한 4건의 법률안에 대하여 제268회 국회(임시회) 제8차(2007. 8. 8), 제269회 국회(정기회) 제2차(2007. 11. 16), 제3차(2007. 11. 20)에서 심도 있는 심사를 하고, 정부가 제출한 소년법 일부개정법률안에 대하여 제269회 국회(정기회) 제2차(2007. 11. 16), 제3차(2007. 11. 20)에서 심도 있는 심사를 한 결과, 이상 5건의 법률안을 각각 폐기하고 위원회대안으로 제안하기로 의결함.\n  다. 제269회 국회(정기회) 제14차 법제사법위원회(2007. 11. 21)는 법안심사 제1소위원장의 심사보고를 듣고, 법안심사 제1소위원회가 제안한 대안을 우리 위원회안으로 받아들여 이상 5건의 법률안을 본회의에 부의하지 아니하고 위원회대안을 제안하기로 의결함.\n\n\n■ 제안이유 \n\n\n  최근 청소년 인구의 감소에 따라 소년사건 수가 감소하고 있음에도 불구하고 소년범의 재범률은 높은 수준을 유지하고 있고, 범죄가 흉포화되고 있어 처벌 위주에서 교화ㆍ선도 중심으로 소년사법체계를 개선하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 이 법의 적용 연령 및 촉법소년(觸法少年)·우범소년(虞犯少年)의 연령 인하(안 제2조 및 제4조제1항제2호·제3호)\n-  -    (1) 청소년의 성숙 정도, 「청소년보호법」 등 다른 법률과의 통일성, 만 19세는 대학생인 점 등에 비추어 이 법의 적용 상한 연령을 낮출 필요가 있고, 소년범 연령이 낮아질 뿐 아니라 범행내용도 사회적으로 문제가 되는 경우가 적지 아니하여 촉법소년 및 우범소년의 하한 연령을 낮출 필요가 있음. \n    (2) 이 법의 적용 연령을 현행 20세 미만에서 19세 미만으로 낮추고, 촉법소년 및 우범소년의 연령을 현행 12세 이상에서 10세 이상으로 낮춤. \n    (3) 만 19세에 해당하는 사람은 이 법의 적용을 받지 아니하게 되고, 현재 범죄를 저질러도 아무런 법적 조치를 받지 아니하는 만 10세와 만 11세의 소년에 대하여 이 법을 적용할 수 있게 됨에 따라 이 법에 따른 교화ㆍ선도 등이 가능하게 됨.  \n  나. 소년 보호사건에 국선보조인제도 도입(안 제17조의2 신설)\n    (1) 현행 소년 보호사건 절차에는 「형사소송법」의 국선변호인제도와 같은 규정이 없어 소년범의 인권보장에 미흡함.\n    (2) 신체의 자유가 제한되어 있는 위탁소년에 대하여는 필수적으로 국선보조인을 선정하도록 하고, 위탁소년이 아니더라도 국선보조인이 필요하다고 인정되는 경우에는 국선보조인을 선정할 수 있도록 함. \n  다. 보호처분의 다양화와 내실화 및 보호처분의 기간 조정(안 제32조, 안 제32조의2 신설, 안 제33조)\n    (1) 현행법은 보호처분의 종류와 내용이 다양하지 못하여 소년의 품행 교정을 위한 적절하고 실효성 있는 처분을 내리지 못하고 있다는 지적이 있고, 또한 보호처분의 실효성 제고 및 인권 보호를 위하여 보호처분의 기간도 조정할 필요가 있다는 지적이 있음.\n    (2) 현재는 보호관찰에만 병합하도록 되어 있는 사회봉사명령과 수강명령을 독립된 보호처분으로 하여 활용을 확대하고, 1개월 이내 소년원 송치 처분을 신설하며, 인성교육 위주의 대안교육, 청소년단체 상담ㆍ교육, 외출제한명령, 보호자 교육 명령제도 등을 도입하고, 사회봉사명령·수강명령시간 및 단기보호관찰기간을 각각 연장하며, 장기 소년원송치처분의 수용 상한 기간을 명문화함.\n    (3) 소년범의 품행 교정을 위한 적절하고 실효성 있는 보호처분을 내릴 수 있을 것으로 기대됨.   \n  라. 검사의 처분결정 전 사전 조사제 도입(안 제49조의2 신설)\n    (1) 수사단계에서 소년사건을 적정하게 처리하기 위한 소년의 품행 및 환경의 조사가 미흡하다는 지적이 있음.   \n    (2) 검사가 소년사건을 처리할 때에 분류심사관, 보호관찰관 등 전문가가 조사한 소년의 품행ㆍ환경 등 분석자료를 토대로 사건을 처리하는 ‘처분결정 전 사전 조사제’를 도입함. \n    (3) 소년사건의 처리의 전문성 향상 및 내실화로 소년범의 교정ㆍ교화에 도움이 될 것으로 기대됨.   \n  마. 조건부 기소유예제도 도입(안 제49조의3)\n    (1) 소년범에 대하여 사법절차 회부로 인한 낙인효과를 차단하면서 선도·보호를 하는 선도조건부 기소유예가 실무상 행하여지고 있으나 그 법적 근거가 약하다는 지적이 있음.\n    (2) 선도조건부 기소유예의 근거를 소년법에 명문화함과 동시에 선도의 내용을 범죄예방자원봉사위원 선도, 소년 선도·교육과 관련된 단체·시설에서의 상담·교육 등으로 다양화함.\n    (3) 사안이 비교적 경미한 소년범에 대하여 사법절차 회부 및 재판의 장기화로 인한 낙인효과를 차단하면서 선도·보호를 통하여 비행예방에 기여할 것으로 기대됨.\n  바. 비행예방정책 기본 규정 신설(안 제67조의2 신설)  \n    (1) 소년사건의 사후처리 절차만을 규율하고 있는 현행법은 비행소년이 건전하게 성장하도록 돕는다는 법의 이념을 달성하기에는 부족하므로 청소년 비행을 방지하기 위하여는 종합적인 비행 예방대책 마련이 필요함.  \n    (2) 비행소년이 건전하게 성장하도록 돕기 위한 조사ㆍ연구 및 관련 정책을 수립ㆍ시행하도록 하고, 관련 기관과의 협조체제를 구축 및 운영하도록 함.\n    (3) 체계적이고 종합적인 비행예방 대책 마련으로 소년 비행예방 기능이 강화될 것으로 기대됨"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-23"
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            "제269회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8722"
        ],
        "공포법률": [
            "소년법"
        ]
    }
}