{
    "의안접수정보": {
        "의안번호": [
            "177914"
        ],
        "제안일자": [
            "2007-11-22"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n제269회 국회(정기회) 제15차 환경노동위원회(‘07. 11. 16)에서 위「남녀고용평등법 일부개정법률안」 10건을 심사한 결과 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n  ‘일 중심’에서 ‘가정과의 균형’을 중시하는 근로자들의 의식변화에 대응하고, 저출산·고령화 시대에 여성 인력의 경제활동 참여를 늘리기 위하여 일·가정의 양립을 위한 정책을 강화함에 따라 법 제명을 「남녀고용평등법」에서 「남녀고용평등과 일·가정 양립 지원에 관한 법률」로 변경하고,\n  양성 평등의 출산문화를 정착하기 위하여 남성근로자에게 배우자 출산휴가를 부여하는 제도를 도입하며, 근로자의 육아휴직제도 활용을 촉진하기 위하여 육아휴직 분할 사용 등 제도를 개선하고, 육아휴직 대신 근로시간 단축의 방법으로 일과 육아를 병행할 수 있는 육아기 근로시간 단축제도를 신설하고, 일·가정 양립 등에 대한 정기적 실태조사를 실시하는 한편, 경력단절여성의 능력개발과 고용촉진 지원, 고객 등에 의한 성희롱 방지 등 여성 근로자의 고용환경을 개선하며, \n  법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 노동부장관은 사업장의 남녀차별개선, 모성보호, 일·가정의 양립 실태를 파악하기 위하여 정기적인 실태조사를 하도록 함(제8조).\n  나. 사업주는 고객 등 업무와 밀접한 관련이 있는 자가 업무수행 과정에서 성적인 언동 등을 통하여 근로자에게 성적 굴욕감 또는 혐오감 등을 느끼게 하여, 근로자가 이로 인한 고충 해소를 요청할 경우 근무장소 변경, 배치전환 등 가능한 조치를 취하도록 노력하여야 하며, 성희롱 피해를 주장하거나 고객 등으로부터의 성적 요구 등에 불응한 것을 이유로 해고 그 밖의 불이익한 조치를 하지 못하도록 함(안 제18조).\n  다. 사업주는 근로자가 배우자의 출산을 이유로 휴가를 청구하는 경우에는 3일의 휴가를 주도록 하되, 근로자의 배우자가 출산한 날부터 30일이 지나면 청구할 수 없도록 함(안 제30조).\n  라. 사업주는 현행 전일제 육아휴직 대신 주 15시간 이상 30시간 이내의 범위에서 근무하는 육아기 근로시간 단축을 근로자가 신청할 경우 허용할 수 있도록 하며, 허용하지 않는 경우 서면으로 그 사유를 해당 근로자에게 알려주도록 함(안 제32조).\n  마. 육아기 근로시간 단축을 하는 근로자의 근로조건은 당사자 간에 서면으로 정하도록 하되, 근로시간과 비례하여 정하는 근로조건 외에는 육아기 근로시간 단축을 이유로 근로조건을 불리하게 하여서는 아니 되고, 연장근로는 해당 근로자의 명시적인 청구가 있는 경우에만 주 12시간 한도로 가능하도록 하며, 육아기 근로시간 단축 기간은 평균임금 산정기간에서 제외하도록 함(안 제33조).\n  바. 노동부장관은 일·가정 양립프로그램의 도입·확산 등을 지원하기 위하여 조사·연구 및 홍보 등의 사업과 전문적인 상담 서비스 등을 사업주와 근로자에게 제공하여야 하며 이를 대통령령이 정하는 바에 따라 공공기관 또는 민간에 위탁할 수 있도록 함(안 제42조). \n  사. 육아기 근로시간 단축을 이유로 해고나 그 밖의 불리한 처우를 하는 경우에는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하고, 육아기 근로시간 단축 종료 후 같은 업무 등에 복귀시키지 아니할 경우에는 500만원 이하의 벌금에 처하며, 배우자 출산휴가를 주지 아니하거나 육아기 근로시간 단축 시 근로조건을 서면으로 정하지 아니한 경우에는 500만원 이하의 과태료를 부과하도록 함(안 제53조 및 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-11-16"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "2007-11-16"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8781"
        ],
        "공포법률": [
            "남녀고용평등과일·가정양립지원에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-23"
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            "제269회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}