{
    "의안접수정보": {
        "의안번호": [
            "178064"
        ],
        "제안일자": [
            "2007-12-31"
        ],
        "제안자": [
            "문석호의원등111인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  2007년 12월 7일 충청남도 태안군 만리포 해상에서 홍콩선적 원유선 허베이 스피리트호와 삼성중공업 해상크레인이 충돌과정에서 발생한 유류오염사고와 관련하여 피해지역 주민들이 신속하고 적절한 피해를 보상받을 수 있도록 정부가 지원하도록 하고, 유류오염으로 해양환경이 훼손된 지역 등을 특별해양환경복원지역으로 지정하여 해양환경복원계획을 수립·시행하는 등 생태계를 복원하도록 하며, 피해지역 주민에 대한 생계안정을 지원하도록 함으로써 피해 지역주민들이 재기 기반을 조속히 마련할 수 있도록 하려는 것임.\n\n■ 주요내용 \n  가. 국가는 유류오염사고와 관련하여 피해지역 어가 또는 지역주민들에게 「유류오염손해배상 보장법」에 따른 보상금을 지급받기 전에 일정범위의 보상금액에 대한 선급금을 미리 지급할 수 있도록 하고, 이 경우 국가는 보상금 청구시 피해지역 어가 및 지역주민의 보상청구권을 대위행사할 수 있도록 하며 미리 지급받은 선급금이 최종적으로 확정된 피해보상액과 차이가 있는 경우에는 이를 정산하도록 함(안 제5조).\n  나. 유류오염사고와 관련하여 대한민국의 배타적 경제수역내에서 발생한 유류오염사고 피해자는 피해자대표회의를 둘 수 있도록 하고, 보상금 청구 등에 대하여 국가 및 지방자치단체와 협의할 수 있도록 함(안 제6조).\n  다. 해양수산부장관은 유류오염사고로 해양환경이 훼손된 지역과 생태계변화 등이 우려되는 지역을 특별해양환경복원지역으로 지정·고시하고, 그 결과를 관계중앙행정기관의 장에게 통보하도록 하고, 유류오염지역의 복원에 관한 주요 사항을 심의·평가하게 하기 위하여 해양수산부에 해양환경복원위원회를 두도록 함(안 제7조 및 제8조).\n  라. 해양수산부장관은 특별해양환경복원지역에 대하여 대통령령이 정하는 바에 따라 해당지역에 대한 조사 및 연구 계획·지속적인 모니터링 계획·해양환경복원에 관한 재정 투자 지원 계획 등 해양환경복원계획을 조속히 수립·시행하도록 함(안 제9조). \n  마. 해양수산부장관은 특별해양환경복원지역에 대한 체계적인 유류오염 연구 조사 및 해양환경 측정·분석을 담당하는 연구기관 또는 학술기관을 지정하도록 하고 지정된 연구기관 및 학술기관에 대하여 예산의 범위 안에서 필요한 지원을 할 수 있도록 함(안 제10조).\n 바. 국가가 허베이스피리트호 유류오염사고 지역에 대하여  의료·방역·방제 및 이에 따른 쓰레기수거 활동 등에 대한 지원, 의연금품의 특별지원, 농어업인 영농·영어·시설과 숙박업 등 관광관련업 및 어업에 대해 직접적으로 의존하는 사업 등에 대한 운전자금 우선융자, 상환유예·기한연기 및 그 이자감면, 국·공유지 임대료의 일정기간 감면, 피해주민 자녀의 학자금 감면 등의 지원을 추가로 하도록 함(안 제11조).\n  사. 국가 및 지방자치단체가 유류오염사고 지역에 대하여 개발을 위해 필요한 예산을 대통령령이 정하는 바에 의한 우선적 지원, 지역 이미지 개선 및 지역경제 활성화를 위한 행사 및 사업 등의 지원을 할 수 있도록 함(안 제12조).\n  아. 국가 및 지방자치단체는 면허어업·허가어업 및 신고어업자가 유류오염사고로 인하여 어업활동을 할 수 없어 어업등을 휴업 또는 폐업하고자 하는 경우 어선·어구의 감정가격에 의한 매입 및 휴·폐업지원금 지원, 어장의 이동이나 업종의 전환으로 어구의 전부 또는 일부를 사용할 수 없게 된 경우 그 어구의 감정가격에 의해 매입할 수 있도록 함(안 제13조)\n  자. 국가 및 지방자치단체는 유류오염사고로 피해를 입은 지역주민에 대하여 특별생계지원 계획을 수립·시행하여 면허어업자·허가어업자·신고어업자를 제외한 바다를 생계수단으로 하는 자, 유류오염사고로 인한 관광객의 감소 등으로 피해를 입은 사실상의 관광·음식·숙박업 등을 영위하거나 종사한 것으로 인정되는 자 등에게 중점적으로 생계지원이 이루어지도록 하며, 고용정책기본법」에 따른 공공근로사업을 실시할 경우 우선적으로 채용하도록 함(제14조)\n  차. 유류오염사고와 관련하여 해양생태계 훼손으로 어업소득이 감소하였을 경우 어선원 및 어선재해보험료의 국고 지원액을 전액 지원할 수 있도록 하고, 방제작업에 동원된 어선이 사용하는 석유류에 대하여 부가가치세 등을 감면할 수 있도록 함(안 제15조).\n  카. 유류오염사고와 관련하여 「재난 및 안전관리기본법」제60조에 따라 특별재난지역으로 선포한 지역과 피해지역의 토지거래에 대해서는 「국토의 계획 및 이용에 관한 법률」제118조의 규정을 적용하지 아니하도록 하고, 국가 및 지방자체단체는 보상금 청구에 필요한 피해조사 및 증거보전, 법률자문 등에 소요되는 비용을 지급할 수 있도록 함(안 제16조 및 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2008-01-02"
        ],
        "상정일": [
            "2008-01-29"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제2차전체회의",
            "제271회국회(임시회)제1차법률안심사소위",
            "제271회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2008-01-28",
            "2008-01-29",
            "2008-02-13",
            "2008-02-18"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2008-01-02",
            "2008-01-02"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}