{
    "의안접수정보": {
        "의안번호": [
            "178058"
        ],
        "제안일자": [
            "2007-12-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    법률시장 개방에 대비하여 국내 법률사무소의 대형화ㆍ전문화를 통하여 그 경쟁력을 강화하기 위한 법적 기반을 조성하고, 변호사 등록심사의 강화, 쌍방대리 금지의무 적용 확대 등을 통하여 법조에 대한 국민의 신뢰를 높이는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 국가공로 외국변호사 제도 폐지(현행 제6조 삭제)\n    (1) 법조인력 선발 및 양성에 관한 기본 제도와 어울리지 아니하는 국가공로 외국변호사 제도를 폐지함.\n-  -    (2) 국내 변호사자격 제도를 일원화하고, 법률시장 개방에 대비하여 새로 도입될 외국법자문사 제도에 따른 외국변호사 관리의 통일성을 기할 수 있을 것으로 기대됨.\n  나. 변호사 등록심사 강화(안 제8조 및 제10조)\n    (1) 판ㆍ검사가 재직 중 비위를 저지르더라도 재직 중 형사소추된 경우에만 변호사등록을 거부할 수 있도록 되어 있어 변호사 등록심사 제도의 허점으로 지적되고 있고, 등록심사위원회가 법조인으로만 구성되어 객관성과 투명성이 약하다는 지적이 제기되고 있음.\n    (2) 판ㆍ검사가 직무와 관련하여 형사소추되는 시점이 재직 중일 때뿐만 아니라 퇴직 이후라도 변호사 등록거부 및 등록취소 사유로 삼을 수 있도록 규정을 정비하고, 등록심사위원회에 민간인 등 비법조인의 참여 폭을 확대함.\n    (3) 비위와 관련하여 퇴직한 판ㆍ검사에 대한 변호사 진입 차단 및 공정하고 투명한 변호사 등록심사를 통하여 변호사의 윤리성을 강화하고 법조계에 대한 국민의 신뢰를 높일 수 있을 것으로 기대됨. \n  다. 법률사무소 설치기준의 완화(안 제21조 및 제22조)\n    (1) 법률사무소 설치 및 사무직원 채용에 관한 기준이 엄격하여 법률사무소 대형화에 장애요인으로 작용한다는 비판이 제기되고 있음.\n    (2) 법률사무소의 확장 등 필요시에는 이중사무소 설치를 제한적으로 허용하고, 사무직원의 자격과 인원에 대한 제한을 폐지함.\n    (3) 법률사무소의 확장 및 직원 채용의 자율성을 보장함으로써 법률사무소의 대형화ㆍ전문화를 위한 기반 조성에 이바지할 것으로 기대됨.\n  라. 쌍방대리 금지 적용의 확대(안 제31조)\n    (1) 이 법에서 정하는 공동 법률사무소 외에 「민법」상의 조합형태 등으로 운영되는 공동 법률사무소에 대하여는 쌍방대리 금지규정이 법정화되어 있지 아니함.\n    (2) 변호사 2명 이상이 물적ㆍ인적 설비를 공동으로 이용하면서 사건의 수임ㆍ처리 등을 조직적으로 수행하는 공동 법률사무소에 대하여도 쌍방대리 금지 규정을 확대 적용함.\n    (3) 모든 공동 법률사무소에 대하여 쌍방대리가 금지됨으로써 법률사무 처리의 적정성과 의뢰인 보호에 이바지할 수 있을 것으로 기대됨.\n  마. 법률사무소 대형화의 기반 조성(안 제55조의2 신설, 안 제58조의6, 제58조의7, 제58조의12 및 제58조의22)\n    (1) 「대한민국과 미합중국 간의 자유무역협정」 체결, 대한민국과 유럽연합(EU) 간의 자유무역협정 협상 진행 등으로 법률시장 개방이 임박함에 따라 국내 법률사무소의 경쟁력 강화를 위해서는 법률사무소의 대형화를 지원할 수 있는 법률적ㆍ제도적 정비가 필요한 시점임.\n    (2) 2005년 도입된 법무법인(유한) 및 법무조합의 설립요건을 완화하고, 대형화된 법무법인이 상시 조직을 변경할 수 있도록 근거를 마련하며, 손해배상준비금 제도를 도입하여 책임보험과 선택적으로 활용할 수 있도록 함.\n    (3) 국내 법률사무소의 대형화가 보다 쉬워짐으로써 외국의 법률사무소와 경쟁할 수 있는 토대를 마련할 수 있을 것으로 기대됨.\n  바. 법무조합의 책임 범위 명시(안 제58조의25)\n    (1) 법무조합이 수임사건과 관련하여 의뢰인에게 손해를 발생시킨 경우 사건 담당변호사와 그 지휘감독자 외의 구성원에 대하여는 그 책임 여부가 불분명하여 해석상 혼동을 불러올 소지가 있음.\n    (2) 사건 담당변호사와 그 지휘감독자 외의 구성원은 조합재산의 범위에서 손해배상책임을 지도록 명시함.\n    (3) 법무조합의 책임범위를 명백히 함으로써 의뢰인을 충실히 보호할 수 있을 것으로 기대됨.\n  사. 지방변호사회 임직원의 비밀 준수 의무(안 제77조의2 신설 및 안 제112조)\n    (1) 공직퇴임변호사 및 특정변호사의 수임자료 등 제출 의무 및 모든 변호사의 수임액 보고 의무는 있으나, 해당 업무를 처리하는 지방변호사회의 임직원에 의한 비밀누설 행위를 방지할 규정이 없음.\n    (2) 지방변호사회의 임직원에 대한 비밀 준수 의무와 위반 시 처벌규정을 신설하고, 아울러 비밀 준수 의무만 부과하고 위반행위에 대한 처벌규정이 없었던 법조윤리협의회 위원 등에 대하여도 처벌조항을 마련함.\n    (3) 변호사의 영업상 비밀 및 의뢰인의 사생활의 비밀 보호에 이바지할 수 있게 될 것으로 기대됨.\n\n\n\n\n■ 위원회 수정이유 \n법률사무 처리의 적정성과 의뢰인 보호를 제고하기 위하여 쌍방대리가 금지되는 공동 법률사무소의 요건을 완화하고, 손해배상준비금 등의 용도를 제한하며, 신뢰보호의 차원에서, 폐지되는 국가공로변호사제도에 대한 경과규정을 둠.\n\n\n■ 위원회 수정주요내용 \n\n  가. 물적·인적 설비를 공동으로 이용하지 아니하더라도 통일된 형태의 수익분배·비용분담 구조를 갖춘 공동 법률사무소에 대하여도 쌍방대리가 금지되도록 함(안 제31조제2항).\n  나. 위임인에 대한 손해배상책임을 강화하기 위하여 손해배상준비금, 손해배상보험 또는 공제기금은 법무부장관의 승인 없이는 손해배상 외의 다른 용도로 사용하거나 보험계약의 해제·해지 등을 하지 못하도록 함(안 제58조의12제2항 신설).\n  다. 새로운 법조인력 양성제도에 맞추어 폐지되는 국가공로변호사제도에 대한 경과규정을 두어 종전의 국가공로변호사들에 대한 신뢰를 보호함(안 부칙 제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2008-01-02"
        ],
        "상정일": [
            "2008-02-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2008-02-25"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "8991"
        ],
        "공포법률": [
            "변호사법"
        ]
    }
}