{
    "의안접수정보": {
        "의안번호": [
            "178030"
        ],
        "제안일자": [
            "2007-12-27"
        ],
        "제안자": [
            "박승환의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에서는 수상레저기구를 이용하여 영업 중 조종면허를 가진 종사자의 과실로 사람을 사상한 때, 그 종사자에게는 형법을 적용함을 원칙으로 하여 반의사불벌죄에 해당하거나 보험 및 공제에 가입된 경우에도 예외를 두지 않고 처벌하고 있고, 면허취소 또는 면허정지의 행정처분을 하고 있음. 또한, 이 사안에 대하여 수상레저사업자에게는 사업의 전부 또는 일부에 대한 영업정지 및 사업등록취소의 행정처분을 하고 있음.\n  이에 반하여 여객자동차 운수사업의 경우는 교통사고처리특례법에 따라 운전자에 대한 피해자의 명시한 의사에 반하여 공소를 제기할 수 없거나, 보험 또는 공제에 가입된 경우에는 당해 차의 운전자에 대하여 공소를 제기할 수 없는 등 처벌의 특례를 두고 있고, 행정처분 범위는 운전자에게는 자격정지, 여객자동차 운수사업자에게는 사업의 일부에 대한 영업정지에 그치고 있어 그 처벌과 행정처분의 형평성을 고려한다면, 수상레저기구 조종자에 대하여도 처벌에 대한 특례를 두고, 수상레저사업자와 조종자에 대한 행정처분기준을 완화할 필요가 있음.\n  수상레저산업은 1990년대 이후 확산된 체험형 관광시장의 급성장, 새로운 여가 및 어촌레저관광의 고부가 가치화 등 국가의 전략적 산업으로서 급부상하고 있어 생산적 복지로서의 스포츠 기능은 물론 고부가 가치의 산업으로 발전할 것으로 전망됨. 그러나 현재 우리나라 수상레저사업은 발전의 초기 단계로써 그 사업장은 대부분 영세하여 현재와 같은 행정처분은 장기간 영업을 못하게 되어 생계에 영향을 미칠 수 있으므로 향후 관련산업의 발전 가능성과 당위성을 고려한다면, 수상레저사업자 및 관련 종사자에 대한 행정처분의 완화와 종사자에 대한 처벌에 대한 특례 규정은 필요하다고 판단됨. \n  따라서, 수상레저사업자 및 조종자에 대한 행정처분을 완화하고 그 종사자에 대한 처벌에 대한 특례를 둠으로써 전과자 양성문제를 해결하고 법 규정을 악용하여 피해자가 과도한 합의금 및 기타 위로금을 요구하는 사례를 예방하려는 것임.\n\n\n주요내용\n  가. 조종자의 과실로 사람을 사상하거나 다른 사람에게 중대한 재산에 관한 손해를 입힌 때, 조종자에 대하여 그 조종면허의 효력을 1년 이내의 범위에서 정지를 명하는 것으로 행정처분을 완화하도록 함(안 제13조 및 안 제13조제1항제5호의2 신설).\n  나. 수상레저사업자 및 그 종사자의 과실로 사람을 사상한 때, 수상레저사업에 대하여 영업의 전부 또는 일부의 정지를 명하는 것으로 행정처분을 완화하도록 함(안 제51조 및 안 제51조제3호의2 신설).\n  다. 수상레저기구의 조종자가 조종 중 사고로 인하여 업무상과실치상죄 또는 중과실치상죄와 조종 중 과실로 다른 사람에게 재산에 손해를 입힌 조종자에 대하여 피해자의 명시한 의사에 반하는 경우 공소를 제기할 수 없도록 함. (안 제9장제60조 신설).\n  라. 수상레저기구의 조종자가 조종 중 사고를 일으킨 수상레저기구가 보험 또는 공제에 가입된 경우에는 공소를 제기할 수 없도록 함(안 제9장제61조 신설).\n  마. 보험회사 또는 공제조합의 사무를 처리하는 자가 보험 또는 공제에 가입된 사실을 증명하는 서면을 허위로 작성한 경우나 허위로 작성된 서면임을 알고도 행사한 자와 보험사업자 또는 공제사업자가 정당한 사유없이 보험 또는 공제에 가입된 사실을 증명하는 서면을 발급하지 아니한 경우에 벌칙 및 벌금에 처하도록 함(안 제9장제62조 신설).\n  바. 법인의 대표자·대리인·사용인 기타의 종업원이 그 법인의 업무와 관련하여 허위문서를 작성하거나 허위문서임을 알고 행사한 경우에 행위자와 그 법인에 대하여도 같은 조의 벌금형을 과하는 양벌규정을 두도록 함(안 제9장제63조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-12-28"
        ],
        "상정일": [
            "2008-02-19"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2008-02-18"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}