{
    "의안접수정보": {
        "의안번호": [
            "178056"
        ],
        "제안일자": [
            "2007-12-28"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2004년 11월 30일 최재천의원이 대표발의한, 2006년 1월 5일 정부가 제출한 「군형사소송법안」이 각각 법제사법위원회에 상정되어 법안심사제1소위원회에 회부되었음.\n  나. 2006년 9월 21일 군사법제도개혁 관련 법안에 대한 공청회를 거치고, 2007년 6월 7일 군사법제도개혁 관련법안이 일괄 상정된 이후 4차에 걸쳐 법안심사제1소위원회에서 심사하였으나 군사법조직부분에 대한 결론이 이루어지지 못함.\n  다. 2007년 11월 20일 제269회 국회(정기회) 제3차 법안심사제1소위원회에서 전문위원실로 하여금 개정된 형사소송법을 반영한「軍事法院法 일부개정법률안」을 마련하도록 함.\n  나. 2007년 12월 28일 제270회 국회(임시회) 제1차 법안심사제1소위원회에서는 전문위원실에서 작성한 초안에 대한 축조심사 후 「軍事法院法 일부개정법률안」을 성안함. \n  나. 2007년 12월 28일 제270회 국회(임시회) 제5차 법제사법위원회에서는 법안심사제1소위원회가 성안하여 보고한 「軍事法院法 일부개정법률안」을 상정하여 심사한 결과 이를 위원회안으로 채택하기로 원안가결함.\n\n\n■ 제안이유 \n\n  「군사법원법」에서 규정하고 있는 군형사 소송절차를 2008년 1월 1일부터 시행되는 개정「형사소송법」의 체계에 맞추어 인신구속제도 및 압수·수색제도를 개선하고, 수사절차의 적법성을 제고하며, 공판중심주의적 법정심리제도를 개선하고, 증거재판주의 및 피해자보호제도를 강화하는 등 합리적으로 보완·정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 인신구속제도 및 압수수색제도의 합리적 개편(안 제110조, 제111조의2, 제112조, 제132조부터 제134조, 제137조부터 제140조, 제140조의2, 제142조, 제142조의2, 제171조제3항, 제173조제2항, 제232조의3부터 제232조의5, 제238조의2, 제252조, 제256조)\n   (1) 법원이 구속사유를 심사함에 있어서 범죄의 중대성, 재범의 위험성, 피해자·중요 참고인 등에 대한 위해 우려 등을 고려하도록 함.\n   (2) 보석조건을 다양화함으로써 불구속 원칙의 확대와 실질적 평등원칙을 실현할 수 있게 하고, 개별 사안의 특성과 피고인이 처해있는 구체적 사정에 가장 적합한 조건을 정할 수 있도록 함.\n   (3) 긴급체포제도를 개선하여, 긴급체포를 한 경우 지체없이 구속영장을 청구하도록 하되 영장청구시간은 48시간을 초과할 수 없도록 하는 한편, 수사기관이 구속영장을 청구하지 아니하고 긴급체포한 피의자를 석방한 경우에는 사후통지하는 제도를 신설함. \n   (4) 구속영장의 청구를 받은 군판사는 원칙적으로 모든 피의자를 심문하도록 하는 구속전 피의자심문제도를 도입하고, 심문내용을 공판조서에 준하여 조서로 작성하도록 함.\n  나. 수사절차의 적법성 제고(안 제229조, 제235조의2, 제236조의2, 제236조의3, 제236조의4)\n    피의자에 대한 불구속 수사원칙을 천명하고, 수사과정에서의 변호인 참여권을 보장하며, 피의자의 진술을 영상녹화할 수 있도록 하고, 검찰관 또는 군사법경찰관이 피의자를 신문하기 전에 진술거부권 등을 고지하도록 의무화함.\n  라. 공판중심주의적 법정심리절차의 도입(안 제87조의2, 제87조의3, 제193조, 제309조의3, 제309조의4, 제309조의5부터 제309조의15까지, 제322조, 제323조의2, 제330조부터 제332조까지, 제347조, 제348조, 제348조의2, 제351조의2, 제372조의2)\n   (1) 피고인 또는 변호인이 공소제기된 사건에 대한 서류 또는 물건의 열람·등사를 신청할 수 있도록 하는 증거개시제도를 도입하고, 이에 상응하여 검찰관도 피고인 또는 변호인에게 증거개시를 요구할 수 있도록 함.\n   (2) 공판기일전에 쟁점정리 및 입증계획의 수립을 위하여 공판준비절차제도를 개선함으로써 심리를 효율적으로 운영할 수 있도록 하고, 심리에 2일 이상 필요한 경우에는 부득이한 사정이 없는 한 매일 계속하여 공판정을 개정하도록 함으로써 집중심리가 가능하도록 함.\n   (3) 증거조사절차를 개선하여 증거서류·증거물 등에 대한 조사방식을 보완하고, 피고인신문은 원칙적으로 “증거조사 종료 후”에 검찰관 또는 변호인이 군사법원에 신청하여 하되, 재판장은 필요하다고 인정하는 경우 증거조사가 완료되기 전이라도 피고인신문을 허가할 수 있도록 함.\n  마. 증거법칙 및 피해자 보호제도의 강화(안 제359조, 제359조의2, 제365조, 제369조, 제372조, 제204조의2, 제206조의2, 제300조의2, 제338조, 제338조의2, 제338조의3)\n    증거재판주의 및 위법수집증거 배제 원칙을 천명하고, 검찰관 또는 군사법경찰관이 작성한 조서의 증거능력 인정을 엄격히 하는 한편, 피해자를 위하여 신뢰관계자의 동석제도를 도입하고, 피해자의 법정진술권을 강화하며, 피해자의 기록 열람·등사제도 등을 도입함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-12-28"
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            "제270회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-01-03"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-01-17"
        ],
        "공포번호": [
            "8842"
        ],
        "공포법률": [
            "군사법원법"
        ]
    }
}