{
    "의안접수정보": {
        "의안번호": [
            "178132"
        ],
        "제안일자": [
            "2008-01-21"
        ],
        "제안자": [
            "장향숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "제안이유\n  IMF 외환위기 이후 비정규직 노동자의 증가와 임금노동자로서의 취업이 어려워 다른 선택의 여지가 없어 자영업을 택한 비자발적인 영세자영업자의 증가는 우리 사회가 충분한 고용과 적절한 임금 및 안정성을 보장하는 일자리 창출을 하지 못하고 있다는 것을 보여주고 있음. \n  이러한 현실에 불구하고 「국민기초생활 보장법」에 따라 시행하고 있는 자활사업은 일부 근로 빈곤층에게만 일자리를 제공하는 수준에 그치고 있으며 사업내용에 있어서도 직업훈련 등의 취업촉진사업보다 정부의 직접고용창출에 치우쳐 있는 실정임. \n  이에 빈곤 계층으로서 실직 상태에 있거나 불안정한 생계수단을 가진 사람에게 취업을 위한 교육, 취업알선 및 창업 등의 다양한 지원을 하도록 하는 법률을 제정함으로써 그들이 스스로 자립하여 독립적인 생활을 영위할 수 있도록 지원하려는 것임.\n\n\n주요내용\n  가. 수급권자의 범위는 「국민기초생활 보장법」에 따른 개별가구의 실질소득액이 최저생계비의 100퍼센트에서 130퍼센트 이하인 자로서 근로능력 및 자활사업에 참여의사가 있는 자 등으로 하되, 이 법이 정하는 급여의 전부 또는 일부가 필요하다고 대통령령이 인정하는 자도 포함하도록 함(안 제4조).\n  나. 자활급여는 자활에 필요한 금품의 지급 또는 대여, 기초교육 및 기능습득의 지원, 취업알선 등 정보의 제공, 자활근로 등 근로기회의 제공, 창업지원 등 각종 사업을 행하는 것으로 하며, 수급자의 소득 증가로 수급권자의 자격이 상실되는 경우 일정기간 연장하여 자활급여를 행할 수 있도록 함(안 제6조).\n  다. 자활지원사업의 기획·조사·실시 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 중앙자활지원위원회를 두도록 하고, 지역사회 자활지원사업의 기획·조사·실시 등에 관한 사항을 심의·의결하기 위하여 시·도에 광역자활지원위원회를, 시·군·구에 각각 지역자활지원위원회를 두도록 함(안 제9조 및 제10조).\n  라. 보건복지부장관은 수급자의 자활 촉진에 필요한 사업을 수행하도록 하기 위하여 비영리법인과 민간단체를 해당 기관의 신청을 받아 지역자활센터로 지정할 수 있으며, 지역자활센터간의 협력 및 사업지원, 자활지원사업의 홍보, 자활지원과 관련된 정보의 연계 및 지원 등의 사업을 수행하기 위하여 지역자활센터협회를 설립할 수 있도록 함(안 제20조 및 제21조).\n  마. 자활기업은 수급자의 자활을 목적으로 재화 및 서비스의 생산·판매 등의 영업활동을 수행하는 기업으로 규정하고, 자활기업을 운영하고자 하는 자는 해당 인증요건을 갖추어 보장기관의 인증을 받도록 함(안 제22조부터 제24조까지).\n  바. 수급권자와 그 친족, 그 밖의 관계인은 관할 시장·군수·구청장에게 수급권자에 대한 급여를 신청할 수 있도록 하고, 자활전담공무원은 이 법에 따른 급여를 필요로 하는 자가 누락되지 아니하도록 하기 위하여 관할 지역 안에 거주하는 수급권자에 대한 급여를 직권으로 신청할 수 있도록 함(안 제34조).\n  사. 시장·군수·구청장은 수급자의 자활을 체계적으로 지원하기 위하여 보건복지부장관이 정하는 바에 따라 조사결과를 감안하여 가구별자활지원계획을 수립하고 그에 따라 이 법에 의한 급여를 실시하도록 함(안 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-01-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}