{
    "의안접수정보": {
        "의안번호": [
            "178159"
        ],
        "제안일자": [
            "2008-01-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    기간통신역무와 부가통신역무에 관한 정의 규정을 신설하여 기간통신역무를 단일화하고, 그에 따른 허가절차를 개선하는 등 관련 제도를 정비하며, 이용약관의 신고 및 인가 의무를 완화함과 동시에 정보통신부장관이 지정하는 기간통신사업자는 다른 전기통신사업자의 요청이 있으면 자신의 특정전기통신역무와 전기통신회선설비의 이용을 허용하도록 하여 전기통신시장의 진입을 쉽게 함으로써 전기통신사업자 간의 경쟁을 활성화하여 이용요금의 인하를 유도하고, 「대한민국과 미합중국 간의 자유무역협정」의 이행을 위하여 관련 조문을 정비하는 한편,\n-  -    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 기간통신역무의 정의 규정 신설 등(안 제2조, 제4조, 제5조, 제10조, 제15조 및 제19조)\n    (1) 종전에는 기간통신역무의 종류와 내용을 정보통신부령으로 정하도록 하였으나, 현행 정보통신부령에 따른 기간통신역무의 종류와 내용으로는 전기통신역무의 침해 논란과 혁신적 서비스의 개발이 어려운 문제점이 있고, 네트워크의 통합이 진행되는 현 추세에 맞지 아니함.\n    (2) 전기통신사업자의 분류를 현행 기간통신사업자, 별정통신사업자 및 부가통신사업자의 체계로 유지하되, 기간통신역무의 정의 규정을 신설하여 기간통신역무를 단일화하고, 그에 따른 종합 허가체계를 도입함.\n    (3) 전기통신사업의 허가 단위를 광역화하여 시장진입을 쉽게 함에 따라 전기통신사업자 간의 경쟁이 활성화되어 이용요금이 인하되는 등 이용자의 편익이 증진될 것으로 기대됨.\n  나. 외국인의 지분 제한 및 공익성심사 제도의 정비(안 제6조, 제6조의3, 제6조의4 및 부칙 제3조제2항)\n    (1) 외국인 간접투자의 확대에 관한 「대한민국과 미합중국 간의 자유무역협정」의 협상 내용을 반영할 필요가 있음.\n    (2) 「대한민국과 미합중국 간의 자유무역협정」에 따라 미합중국이나 그 국민이 최대주주이면서 발행주식 총수의 15퍼센트 이상을 소유한 법인이 공익성심사를 통과하면, 해당 법인의 기간통신사업자에 대한 개별적인 주식취득에 대하여 외국인 의제를 면제하여 외국인의 기간통신사업자에 대한 간접투자를 100퍼센트 허용(종전의 제6조의3제2항 및 제3항에 따라 신고하거나 공익성심사를 요청할 수 있는 기간통신사업자의 범위에 해당하는 기간통신사업자는  제외)하는 한편, 외국인의제법인의 주주 등이 외국인 의제 면제의 요청을 할 수 있도록 하고, 공익성심사를 통과하면 국가안전보장과 공공의 이익을 위한 사항의 이행을 명할 수 있도록 함.\n    (3) 「대한민국과 미합중국 간의 자유무역협정」의 협상 내용을 이행하되, 공익성심사에 관한 제도 등 관련 제도를 실질적으로 정비함에 따라 외국인의 기간통신사업에 대한 투자확대가 공익을 해칠 것이라는 우려를 방지할 것으로 기대됨.\n  다. 이용약관 인가제의 완화 및 전기통신회선설비의 제공의무 등(안 제29조 및 제36조의3, 안 제33조의8 신설)\n    (1) 통신시장의 경쟁 여건이 개선되고 네트워크의 통합화가 이루어지고 있는 현 추세에 맞추어 전기통신사업자 간의 자율적인 요금경쟁이 가능하도록 이용약관의 인가제를 완화하되, 기간통신사업자가 보유하고 있는 전기통신회선설비 및 특정전기통신역무를 다른 전기통신사업자에게 제공하도록 하는 제도를 도입할 필요가 있음.\n    (2) 이용약관의 인가제 완화를 위하여 시장의 경쟁이 활발하고 공정한 경쟁과 이용자의 이익 보호를 해치지 아니한다고 인정되는 경우에는 이용약관의 신고ㆍ인가를 면제할 수 있도록 하고, 전기통신사업자 간의 전기통신회선설비 및 특정전기통신역무의 제공은 자율적인 협정에 따르도록 하되, 공정경쟁과 이용자의 보호를 위하여 정보통신부장관의 전기통신회선설비와 특정전기통신역무를 제공하여야 하는 전기통신사업자 및 특정전기통신역무를 지정하여 고시하도록 하고, 제공 대가의 기준을 고시하면 이용약관의 인가제를 즉시 신고제로 전환하도록 함.\n    (3) 새로운 전기통신사업자의 진입을 가능하게 하여 사업자 간의 경쟁이 활성화되고, 전기통신역무의 통합과 규제완화 등에 따른 선발 사업자의 지배력 강화 우려를 해소할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2008-01-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2008-05-16"
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-05-06"
        ],
        "회의결과": [
            "제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}