{
    "의안접수정보": {
        "의안번호": [
            "178211"
        ],
        "제안일자": [
            "2008-02-18"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 제269회 국회(정기회) 제4차 환경노동위원회(2007.9.21)에서 2007년 6월 11일 안홍준의원이 대표발의한 자연공원법 일부개정법률안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n나. 제269회 국회(정기회) 제15차 환경노동위원회(2007.11.16)에서 2007년 10월 11일 임인배의원이 대표발의한 자연공원법 일부개정법률안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n다. 제269회 국회(정기회) 제7차 법안심사소위원회(2007.11.19)는 이상 2건의 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 하고, 각각의 법률안은 본회의에 부의하지 아니하기로 함. \n라. 제269회 국회(정기회) 제16차 환경노동위원회(2007.11.20)는 법안심사소위원회의 심사결과를 받아들여 법안심사소위원회에서 제안한 자연공원법 일부개정법률안을 위원회 대안으로 심사·의결함.\n\n\n■ 제안이유 \n\n   용도지구별 허용되는 행위기준을 현행 부령에서 정하고 있는 것을 대통령령으로 정하도록 하고, 도립공원 및 군립공원의 원상회복비용 고시에 관한 사무를 지방에 이양하도록 하며, 자연공원 안의 출입금지 요건 및 공원사업시행허가 등의 취소ㆍ정지사유를 구체화하여 재량행위를 투명하게 하고, 타인의 토지를 임차하여 허가 없이 토지형질변경 등 불법행위를 한 자에 대하여도 당해 토지의 점유자로서 원상회복에 관한 필요한 조치를 할 수 있도록 하는 등 대집행 사유를 보다 명확히 하고자 함.\n   비공원관리청이 공원사업을 환지방식으로 하는 경우 집단시설지구에 한하여 대상토지면적 기준 및 토지소유자 기준 공히 3분의2 이상의 동의를 얻어 사업을 추진할 수 있도록 함.\n\n\n■ 주요내용 \n\n  가. 용도지구별 허용되는 행위기준은 현행 부령에서 정하고 있는 것을 대통령령으로 정하도록 함(안 제18조제2항).\n  나. 비공원관리청이 자연공원구역 중 집단시설지구에서 환지를 하려는 때에는 사업대상 토지면적과 사업대상소유자 총수의 3분의 2 이상에 해당하는 소유자의 승낙을 받아 조합을 구성하여 공원사업을 할 수 있도록 함(안 제20조제2항 신설, 안 제70조제2항)\n  다. 자연공원 원상회복 비용고시에 관한 환경부장관의 사무 중 도립공원이나 군립공원에 관하여는 당해 공원을 지정·관리하고 있는 지방자치단체가 정하여 고시할 수 있도록 함(안 제24조제3항).\n  라. 자연공원 안의 출입금지 등의 요건을 자연생태계와 자연경관 등 자연공원의 보호를 위한 경우 등으로 구체화 함(안 제28조제1항).\n  마. 허가취소, 사업정지 또는 변경을 할 수 있는 법령위반 등에 대한 처분 사유를 보다 명확히 함(안 제30조).\n  마. 타인의 토지를 임차하여 허가 없이 토지형질변경 등 불법행위를 한 자에 대하여도 당해 토지의 점유자로서 원상회복에 관한 필요한 조치를 할 수 있도록 하는 등 대집행 사유를 명확히 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8950"
        ],
        "공포법률": [
            "자연공원법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}