{
    "의안접수정보": {
        "의안번호": [
            "178267"
        ],
        "제안일자": [
            "2008-02-22"
        ],
        "제안자": [
            "교육위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2008년 2월 21일 제271회국회(임시회) 제3차 교육위원회에서 “학교용지부담금 환급 등에 관한 특별법안”을 위원회안으로 제안키로 함.\n\n\n■ 제안이유 \n\n    구 ？학교용지확보에 관한 특례법？은 2005년 3월 31일 헌법재판소로부터 헌법상 의무교육 및 그 무상성의 원칙과 부담금 부과의 기본원칙 위배, 합리적 이유 없는 차별에 따른 평등의 원칙 위반 등을 이유로 위헌결정을 받았음. 그렇다면 그동안 이미 학교용지부담금을 납부한 사람에게는 그 부담금을 환급받아야 할 것이고, 아직 납부하지 않은 사람에게는 원천적으로 납부의무를 소멸케 하는 것이 법리나 상식에 비추어 보아도 마땅하다 할 것임.  \n\n  그런데 ？헌법재판소법？ 제47조의 “형벌을 제외하고는 원칙적으로 소급효력을 인정하지 않는다.”라는 불소급원칙을 엄격히 적용할 경우 위 위헌결정에 따라 구제를 받을 수 있는 대상이 “납부고지를 받은 때로부터 90일 이내에 이의신청이나 심사청구등 불복청구를 한 경우”에만 국한하게 되는 불합리한 경우가 발생함. 즉, 납부고지 후 90일 이내에 이의신청 등 불복청구를 한 경우는 환급(이미 납부한 자) 또는 납부의무 소멸(아직 납부하지 않은 자)이라는 혜택을 받을 수 있는 반면 90일 이내에 이의신청 등 불복청구를 하지 않았다면 이미 납부한 자는 그 부담금을 환급받을 수 없고 아직 납부하지 않은 자는 당초 부담금에다가 가산금까지 덧붙여 내야 됨. \n\n  이는 정부정책이나 법에 대해 반발하고 따지고 드는 사람은 구제를 받게 되는 반면 정부정책 등을 믿고 순응하는 사람은 구제를 받지 못하게 되는 것으로 법의 구체적 타당성이나 형평의 원칙상 중대한 흠을 갖고 있다 할 것이고, 향후 국민적 큰 저항을 야기시킬 뿐만 아니라 준법의식도 크게 훼손케 될 것임. \n\n  한편, 지금까지 징수한 학교용지부담금 총액이 약 4천억원 정도로 우리나라 재정규모상 모두 돌려주더라도 재정적 부담은 크지 않음.\n\n  그런 사정을 종합적으로 고려해 볼 때 구 ？학교용지확보에 관한 특례법？에 근거하여 이미 학교용지부담금을 징수받은 경우 납부고지 후 90일 이내에 이의신청 등 불복청구를 하지 않은 경우에도 이미 납부한 자에게는 그 부담금을 환급해주고 아직 납부하지 않은 자에게는 그 납부의무를 소멸케 해주는 특단의 방안이 필요하여 발의하게 되었음. \n\n\n\n■ 주요내용 \n\n 가. 특별시장·광역시장 또는 도지사는 「학교용지확보에관한특례법」에 따라 학교용지부담금을 부과한 처분을 취소하게 하였음(안 제2조).\n 나. 학교용지부담금을 납부한 자, 납부한 자의 민법에 따른 상속인, 또는 대통령령에 따른 대리인은 시·도지사에게 환급신청을 할 수 있고, 시·도지사는 환급신청을 받은 경우 신청받은 날로부터 6개월 이내에 신청인에게 환급하도록 하되, 환급방법과 절차 등에 관하여 필요한 사항은 대통령령으로 정하도록 하였음. (안 제3조)\n 다. 시·도지사는 부담금환급금을 지급하는 때에는 부담금 납부일의 다음날부터 부담금을 부과한 처분을 취소한 날까지의 기간에 대하여 대통령령이 정하는 이율에 따라 계산한 금액을 부담금 환급금에 가산하여 지급하도록 하였음. (안 제4조) \n 라. 학교용지부담금을 환급받을 권리는 이 법 시행일부터 5년간 행사하지 아니하면 시효로 인하여 소멸하도록 하였음. (안 제6조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-14"
        ],
        "공포번호": [
            "8886"
        ],
        "공포법률": [
            "학교용지부담금환급등에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제3차법안심사제2소위"
        ],
        "회의일": [
            "2008-02-22"
        ],
        "회의결과": [
            "의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-22"
        ],
        "의결일": [
            "2008-02-22"
        ],
        "회의명": [
            "제271회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2008-02-22"
        ],
        "제안자": [
            "심재철의원등2인"
        ],
        "의결일": [
            "2008-02-22"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-02-29"
        ]
    }
}