{
    "의안접수정보": {
        "의안번호": [
            "178214"
        ],
        "제안일자": [
            "2008-02-18"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2006년 12월 13일 정부가 제출하여 동년 12월 14일자로 우리 위원회에 회부된 都市開發法 전부개정법률안은 제269회 국회(정기회) 제3차 건설교통위원회 회의에 상정되었고, 2007년 9월 21일 강창일 의원이 대표발의하여 동년 9월 21일자로 우리 위원회에 회부된 도시개발법 일부개정법률안은 제269회 국회(정기회) 제13차 건설교통위원회 회의에 상정되었는바, 검토보고와 대체토론, 법안심사소위 등을 통해 심의한 결과, 제269회 국회(정기회) 제14차 건설교통위원회 회의에서 두 법안을 한 개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n 도시개발사업의 시행자에게도 개발계획의 변경을 요청할 수 있도록 하고, 도시개발구역지정에 관한 주민 등의 의견청취를 위한 공고가 있는 지역에 대하여도 건축물의 건축 등의 행위를 제한하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하고,\n\n  법 문장의 표기를 한글화하고 어려운 용어를 쉬운 우리말로 풀어쓰며 복잡한 문장은 체계를 정리하여 쉽고 간결하게 다듬어서 국민의 언어생활에 맞는 법률이 되도록 하고 종래 공무원이나 법률 전문가 중심의 법률 문화를 국민 중심의 법률 문화로 바꾸는 데에 기여 하고자 하는 것임.\n\n\n■ 주요내용 \n\n  가. 도시개발사업의 시행자에게 개발계획의 변경을 요청할 수 있도록 함(안 제4조제2항).\n\n  나. 도시개발구역의 지정 전에 행위를 제한하는 규정이 없어서 도시개발구역 지정 대상지역에 투기가 조장됨에 따라 이를 방지하기 위하여 주민 등의 의견청취를 위한 공고가 있는 때부터 행위제한을 하도록 함(안 제9조제5항).\n\n  다. 도시개발구역지정 이후 지가상승 등 지역개발 여건변화 시 수용·사용 또는 혼용방식에서 전부 환지방식으로 도시개발사업의 시행방식 변경을 허용하여 원활한 도시개발사업이 가능하도록 함(안 제21조제2항).\n  라. 법률의 한글화 \n    법 문장 중 한자를 한글로 바꾸되, 한글만으로 이해가 어렵거나 혼동의 우려가 있는 경우에는 괄호 안에 한자를 병기(倂記)함.\n\n  마. 어려운 법령 용어의 순화(醇化)\n    법률의 내용을 바꾸지 않는 범위에서, “확정일부”를 “확정일자”로, “인계하여야”를 “넘겨야”로 하는 등 법 문장에 쓰는 어려운 한자어와 용어, 일본식 표현 등을 알기 쉬운 우리말로 고침. \n\n  바. 한글맞춤법 등 어문 규범의 준수\n    법 문장에 나오는 법령 제명(이름)과 명사구 등의 띄어쓰기를 할 때와 가운뎃점(·), 반점(,) 등의 문장부호와 기호 등을 사용할 때에 한글맞춤법 등 어문 규범에 맞도록 함.\n\n  사. 정확하고 자연스러운 법 문장의 구성\n   (1) 주어와 서술어, 부사어와 서술어, 목적어와 서술어 등의 문장 성분끼리 호응(呼應)이 잘 되도록 법 문장을 구성함. \n   (2) 어순(語順)이 제대로 되어 있지 않아 이해가 어렵고 표현이 번잡한 문장은 어순을 올바르고 자연스럽게 배치함. \n   (3) 자연스럽지 않거나 일상생활에서 자주 쓰지 않는 표현은 문맥에 따라 알맞고 쉬운 표현으로 바꿈.\n  아. 체계 정비를 통한 간결화·명확화\n    여러 가지 내용이 한 문장 속에 뒤섞여 내용 파악이 어렵거나 너무 길고 복잡한 문장 등은 표현을 간소화하거나 문장을 나누는 등 체계를 정비하여 명확하게 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-11-22"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2007-11-22"
        ],
        "회의결과": [
            "상정/소위회부/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8970"
        ],
        "공포법률": [
            "도시개발법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}