{
    "의안접수정보": {
        "의안번호": [
            "178321"
        ],
        "제안일자": [
            "2008-03-17"
        ],
        "제안자": [
            "신명의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제272회"
        ],
        "제안이유 및 주요내용": "제안이유\n  양질의 보육서비스는 근로자의 육아부담을 해소하여 업무에 집중할 수 있도록 함으로써 노동생산성을 높이는 한편 미래의 사회구성원인 아동을 심신이 건강한 사회구성원으로 자랄 수 있도록 지원하는 국가적 과제이다. 보육에 대한 그 나라의 정책적 개입수준에 따라 여성고용의 증가폭이 크게 달라지고 있는 선진국의 경험에 비추어 볼 때, 국민소득 2만불 시대를 준비하고 우리나라의 사회·경제 발전을 위해서는 보육에 대한 국가적 관심이 계속 유지되어야 함. \n  특히 산업의 특성상 교대근무, 야간근로, 휴일근로가 잦은 업종의 경우 근로자의 다양한 고용형태와 근무시간에 따른 보육수요를 민간 또는 국공립의 보육서비스가 대처하지 못하고 있고, 주 7일·일일 24시간 영업을 하는 서비스업종이 증가, 업종별·지역별·업무수요에 따른 다양한 근로형태의 증가로 직장보육시설에 대한 요구는 증대하고 있음에도, 직장보육시설의 설치·운영에 따른 행정적·법적 절차의 복잡함, 보육시설 운영에 필요한 정보나 노하우의 부족으로 직장보육시설의 증가폭은 미미(전체 시설수의 0.9%, 보육아동의 1.3%)하여 민간보육시설만으로는 일하는 부모들의 다양한 보육수요를 충족하기 어려운 실정임. \n  한편, 영유아보육법에서 300인 이상 대기업에 대해 직장보육시설 설치의무를 규정하고 있으나 법상 직장보육시설 설치의무를 이행하는 사업장은 절반에 미치지 못하고 있음. 반면에 여성근로자의 90%가 일하고 있는 300인 미만 중소기업의 경우 상대적으로 낮은 임금과 장시간의 불규칙한 근로시간으로 인하여 직장보육에 대한 수요가 높지만 독자적으로 직장보육시설을 설치할 여력이 없는 실정임. \n  이에 직장보육시설의 개념과 역할을 분명히 하고 직장보육시설의 유형, 직장보육시설 종사자의 근로조건 등을 구체적으로 명시하고 공공단체가 영세중소기업 근로자를 위한 공공직장보육시설을 설치 운영하도록 함으로써 근로자의 다양한 보육수요를 충족할 수 있는 기반을 만들어 영유아의 전인적인 성장과 발달을 돕고 여성의 경제활동참가율을 제고하여 사회·경제의 발전에 기여하고자 함.\n주요내용\n  가. 보육의 목적은 영유아를 미래사회의 건강한 구성원으로 육성함과 동시에 사회·경제의 발전에 이바지하기 위함을 분명히 함(안 제1조). \n  나. 보육의 이념으로 영유아와 그 보호자의 국적에 따른 차별금지를 명문화하여, 외국국적 또는 무국적자의 자녀에 대해서 차별 없는 보육서비스를 제공하여야 함을 선언함(안 제3조제3항). \n  다. 직장보육시설의 범위를 사업주가 근로자를 위하여 설치 운영하는 시설로 함(안 제10조제3호).\n  라. 직장보육시설의 유형을 단독직장보육시설, 공동직장보육시설, 공공직장보육시설로 정하고, 직장보육시설 종사자에 대한 근로조건의 기준을 명시함(안 제14조의2부터 제14조의3까지 신설).\n  마. 직장보육시설지원센터의 설치근거를 마련하여 직장보육시설이 필요한 기업과 종사자, 이용자에 대하여 지원을 할 수 있도록 함(안 제14조의4 신설).\n  바. 공동 직장보육시설의 우선이용 대상을 정하고 위반시 과태료 규정을 신설함(안 제28조의2와 안 제56조제2항제1호 신설).\n  사. 비용보조의 범위를 보육교사에서 보육시설 종사자로 확대하여 보육시설에서 일하는 취사부, 간호사 등에 대한 인건비 지원 근거를 마련함(안 제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2008-04-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}