{
    "의안접수정보": {
        "의안번호": [
            "178348"
        ],
        "제안일자": [
            "2008-05-13"
        ],
        "제안자": [
            "강기갑의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제273회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2003년 12월 미국에서 광우병이 발생하여 수입이 중단됐던 미국산 쇠고기가 한미FTA협상 선결과정으로 수입이 재개되었다가 특정위험물질을 제한하였던 수입위생조건을 준수하지 못해 2007년 10월 5일 또다시 수입중단 되었음. 그럼에도 불구하고 한미 정상회담을 하루 앞둔 4월 18일, 그동안 수입금지 되었던 뼈를 포함하여 30개월령 이상 쇠고기까지도 수입재개키로 합의함.\n\n  광우병은 초식동물인 소에게 동물성 사료를 먹여 발생하는 병으로, 인수공통 전염병일 뿐 아니라, 아주 미량만으로도 다수의 가축과 인간의 생명을 앗아가는 무서운 질병임. 이는 화력을 가해 요리를 하거나, 방사선을 쬐어도 제거되지 않으며, 2006년 현재 광우병으로 사망한 인명은 194명에 이르고, 광우병이 발생한 사례는 전세계적으로 19만건에 이르고 있음. \n\n  금번에 수입을 재개하기로 한 미국산 쇠고기는 광우병 발병인자가 다수 포함된 반추동물의 특정위험물질을 비반추동물의 사료로 사용하고 이를 다시 비반추동물에게 급이하기 때문에 교차오염의 가능성이 높고, 최근 미국 내 불법 도축 쇠고기 학교급식 공급으로 인한 대규모 리콜사태, 미국 도축작업장의 지침 위반사례, 2006년 쇠고기 수입재개 이후 수백건의 위생검역위반 사례 등으로 볼 때, 광우병 위험으로부터 안전할 수 없다고 판단됨. \n\n  이에 광우병 발생국가에 대해서는 반추동물에 대해 동물성사료급이 금지 및 이력추적이 가능한 30개월령 미만의 살코기에 대해서만 수입·유통 되도록 제한하고, 국내 광우병 발병과 인간전염을 예방하기 위한 조치, 사전예방조치 등을 특별법으로 규정함으로서 국민의 안전을 지키고자 함.\n\n\n■ 주요내용 \n\n  가. 국가 및 지방자치단체는 광우병 및 변종 크로이츠펠트-야콥병의 예방을 위하여 광우병발생 국가로부터의 쇠고기수입 및 유통제한, 발병 시 긴급대처방안, 전문가양성, 대국민 교육 및 홍보 등의 사전예방대책을 수립하여 시행하도록 하고, 관련 예산을 보조할 수 있도록 함(안 제4조).\n\n  나. 광우병이 발생한 국가로부터는 동물성사료를 급이하지 않은 소, 30개월령 이하의 소, 이력추적으로 연령파악이 객관적으로 증명된 소, 광우병 검사를 거친 소를 수출전용 작업장에서 작업한 살코기에 대해서만 수입 및 유통을 허용하고 위반 시 수입 및 유통을 중단하도록 함(안 제5조).\n\n  다. 광우병 의심소를 발견하였을 경우에는 즉각 농림수산식품부장관에게 신고하도록 하고, 즉각 역학조사를 실시하며 필요시 쇠고기의 유통 및 판매를 제한함(안 제6조).\n\n  라. 변종 크로이츠펠트-야콥병 의심환자를 발견하였을 경우에는 즉각 보건복지가족부장관에게 신고하도록 하고, 역학조사실시 및 전염예방을 위해 치료 및 보호조치를 강제할 수 있도록 함(안 제7조).\n\n  마. 광우병 및 크로이츠펠트-야콥병 확대를 방지하기 위하여 관련 정보를 신속히 공개하도록 하고, 광우병발생 및 발생이 의심되는 국가로부터 수입위험평가절차를 진행할 경우 각 단계별 정보를 즉각 공개하도록 함(안 제8조).\n\n  바. 제5조제1항부터 제5항까지를 위반하여 쇠고기 등을 수입·유통한자, 제6조제1항을 위반한 자, 제7조제1항을 위반한자, 제9조제1항의 원산지 표시를 위반한 자 중 어느 하나에 해당하는 자는 3년 이하의 징역 또는 1,500만원 이하의 벌금에 처하도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2008-05-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-05-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}