{
    "의안접수정보": {
        "의안번호": [
            "178320"
        ],
        "제안일자": [
            "2008-03-11"
        ],
        "제안자": [
            "김양수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제272회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「법인세법」상 「부동산투자회사법」에 따른 부동산투자회사의 소득공제 대상은 “기업구조조정부동산투자회사” 및 “위탁관리부동산투자회사”로 제한하고 있음.\n  그러나 「부동산투자회사법」에 따른 부동산투자회사 중 “자기관리부동산투자회사”도 부동산에 투자하여 운용하는 것을 주된 목적으로 설립된 회사로 “기업구조조정부동산투자회사”나 “위탁관리부동산투자회사”와 차이가 없으나, “경영진이 있는 실체있는 회사”라는 이유로 법인세법 소득공제 대상에 제외됨으로 인해 실제 「부동산투자회사법」시행 이후 설립된 “자기관리부동산투자회사”는 전무하는 등 같은 법이 유명무실해지고 있고, 특히 아래와 같은 이유로「법인세법」에 따른 소득공제 대상에 “자기관리부동산투자회사”도 추가하고자 일부 조항을 개정하려는 것임.\n  현재 주택공급시스템은 시공사가 부동산개발과정에서의 모든 리스크를 부담해야해 공사도급비가 상승할 수밖에 없고 이는 분양가격 상승으로 이어지고 있음.\n  현재 우리나라의 민간주택 공급시장은 ①시행사가 토지계약금의 10%정도로 사업을 시작하고, ②나머지 중·잔금은 시공사 지급보증으로 P.F.(프로젝트파이낸싱)을 통해 조달하고 있으며, ③공사비 또한 분양불도급으로 시행사와 계약하는 등의 공급 구조를 갖추고 있어, 부동산개발사업과정에서 시공사가 프로젝트파이낸싱-지급보증-분양불도급-분양보증-하자보증까지 모든 리스크를 부담하게 됨으로써 공사도급비와 분양가격이 동반상승 되는 구조적 모순을 되풀이하고 있음.\n  이러한 구조적 문제점을 가지고 있는 현재의 주택공급시스템을 개선하여 분양가 인하를 유도하기 위해서는 민간도급사업도 공공사업과 같이 중·잔금에 대한 건설사의 지급보증이 없고, 기성에 따라 공사비가 지급되는 구조로 바뀌어야 함.\n  그러나 「부동산투자회사법」에 따른 “기업구조조정부동산투자회사”나 “위탁관리부동산투자회사” 및 「자본시장과 금융투자업에 관한 법률」에 따른 “부동산펀드”와 같이 자금회사(부동산투자회사 혹은 펀드) 별도, 운영사(자산관리사 혹은 자산운영사) 별도인 구조에서는 실시간으로 의사결정이 요구되는 부동산개발사업을 효율적으로 추진하기 어려운 실정임.\n  따라서 부동산개발사업의 인·허가 및 설계, 상황변화에 따른 설계변경, 자금조달, 모델하우스 관리, 분양자금 관리, 시공관리, 각종 민원대처 등 일관되게 부동산개발사업을 관리할 수 있는 조직을 갖춘 자기관리부동산투자회사 설립 촉진이 필요함.\n  그러나 2005년「부동산투자회사법」시행 이후 부동산개발사업을 전담할 “자기관리부동산투자회사”는 각종 규제로 인해 실제 설립·운영되고 있지 못하는 등 활성화되지 못하고 있음.\n  특히 법인세 감면이 되지 않으면서 사업계획서의 공시의무나 건교부와 금감위의 관리감독, 의무적 준법감시인, 경영진의 손해배상책임, 별도의 자산보관 등 각종 규제로 인해 법 시행 이후 현재까지 “기업구조조정회사” 및 “위탁관리부동산투자회사”는 설립·운영되고 있으나 “자기관리부동산투자회사”는 한 곳도 설립되지 못하고 있음.\n  따라서 현행 주택공급시스템을 개선하고, 분양원가 인하를 유도할 뿐 아니라, 그동안 사회적 논란이 되었던 아파트 원가공개 및 후분양에 대한 소모적 논쟁을 종식시키는 긍정적 효과가 기대되는 “자기관리부동산투자회사”의 설립을 촉진하기 위해 법인세 감면대상에 “자기관리부동산투자회사”도 포함시키고자 함.\n\n\n\n주요내용\n  「부동산투자회사법」에 따른 기업구조조정부동산투자회사 및 위탁관리부동산투자회사 외에 자기관리부동산투자회사도 「법인세법」소득공제 대상에 포함되도록 함(안 제51조의2제1항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2008-03-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}