{
    "의안접수정보": {
        "의안번호": [
            "178365"
        ],
        "제안일자": [
            "2008-05-21"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제273회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n응급의료에 관한 법률 일부개정법률안 2건을 심사한 결과, 제265회 국회(임시회) 제1차 보건복지위원회(‘07.2.6)에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n\n■ 제안이유 \n\n\n  최근 사고현장에서 필요한 응급처치에 시간을 놓치거나 의료기관으로의 이송이 늦어져 환자의 생명과 신체상의 중대한 피해를 초래하는 상황이 자주 발생하고 있음. 실제로 2005년 한해 국내응급환자 예방 가능한 사망률은 39.2%로 선진국에 비해 4～5배 높은 상황임. \n  응급의료는 위급상황에서 국민의 생명과 안전을 보호하기 위하여 필요한 분야로 국방, 치안, 소방 등과 함께 기본적인 사회안전망으로 인식되고 있음. 그럼에도 불구하고 우리나라는 선진외국에 비하여 응급의료체계가 열악한 상황임.\n\n  특히 현행 법률은 응급의료종사자가 응급의료 행위를 행한 결과 환자가 사상에 이르렀을 때 중대한 과실이 없는 경우는 면책을 할 수 있도록 규정하고 있음. 그러나 응급의료종사자가 아닌 경우는 면책과 관련한 명확한 규정이 없어서 선한 의지를 가지고 응급상황에 있는 자를 구제하다가 죽거나 다치는 등 의도하지 아니한 불의의 결과가 발생하더라도 정상참작이나 면책을 받을 수 있는 근거규정이 없으므로 응급의료종사자가 아닌 일반시민이 원활하게 구조행위를 할 수 없는 제도적 문제점을 안고 있음.\n\n  이 법률안은 외국의 입법례인 「선한 사마리아인법」의 취지를 수용하여 선한 의지를 가지고 행하는 일반시민의 인명구조 활동을 법률적으로 보호할 수 있도록 심각한 응급환자에 대한 일반인의 응급처치로 인하여 발생하는 민사 또는 형사 책임은 감경 또는 면제하도록 제도적 장치를 마련하여 구조업무를 활성화하고 국민의 생명과 건강을 보호할 수 있도록 하려는 것임. 그 외에 일반인의 응급처치가 올바르게 실시될 수 있도록 하기 위하여 보건복지가족부장관 및 시·도지사는 일반인에 대한 응급처치 교육을 계획하고 실시하도록 함. \n\n  다만, 민형사 책임에 대한 감경 등에 관하여 「선원법」에 따른 선박의 응급처치 담당자, 「소방기본법」에 따른 구급대 등 다른 법령에 따라 응급처치 제공의무를 가진 자는 일반인과 주의의무가 다른 것으로 보아서 감경 등의 요건을 정하려는 것으로서, 응급환자가 사상에 이른 경우에 한하여 응급처치행위 또는 자동제세동기를 사용한 행위가 불가피하고 중대한 과실이 없는 때 정상을 참작하여 형을 감경 또는 면제할 수 있도록 근거를 마련하려는 것임. \n\n\n\n■ 주요내용 \n\n\n 가. 응급의료종사자가 아닌 자, 다른 법령에 따라서 응급처치 제공의무를 가진 자가 아닌 자, 업무수행 중이 아닌 때 응급의료종사자 및 응급처치 제공의무를 가진 자가 각각 응급의료 또는 응급처치를 제공하여 발생한 재산상 손해와 사상(死傷)에 대하여 고의 또는 중대한 과실이 없는 경우 그 행위자는 민사책임과 상해에 대한 형사책임을 지지 아니하고 사망에 대한 형사책임은 감면함(안 제5조의2 신설).\n 나. 보건복지가족부 장관 및 시·도지사는 응급처치 요령 등에 관한 교육 및 홍보를 계획·실시하고, 이 경우 보건복지가족부 장관은 계획을 수립할 때 소방방재청장과 협의하도록 규정함(안 제14조제2항 신설).\n 다. 「선원법」제78조의2에 따른 선박의 응급처치 담당자, 「소방기본법」제35조에 따른 구급대 등 응급처치 제공의무를 가진 자는 응급환자에게 발생된 생명의 위험, 심신상의 중대한 위해 또는 증상의 악화를 방지하기 위하여 긴급히 제공하는 응급처치(자동제세동기를 사용한 경우를 포함한다)로 인하여 응급환자가 사상에 이른 경우 그 응급처치행위가 불가피하고 응급처치행위자에게 중대한 과실이 없는 때 정상을 참작하여 형을 감경하거나 면제할 수 있음을 규정함(안 제63조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-02-06"
        ],
        "처리일": [
            "2007-02-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-06-13"
        ],
        "공포번호": [
            "9124"
        ],
        "공포법률": [
            "응급의료에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2008-05-20"
        ],
        "회의결과": [
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-05-22"
        ],
        "의결일": [
            "2008-05-22"
        ],
        "회의명": [
            "제273회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-05-29"
        ]
    }
}