{
    "의안접수정보": {
        "의안번호": [
            "150189"
        ],
        "제안일자": [
            "1996-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n登記申請時에 手數料를 납부하도록 하는 根據規定을 마련하고, 電算情報處理組織에 의한 不動産登記事務를 처\n리하는 경우의 特例를 정하며, 事務局을 둔 支院의 경우에는 支院長이 登記公務員을 지정하도록 하여 監督權과 \n指定權을 일치시키는 등 現行 制度의 운영상 나타난 미비점을 개선 보완하려는 것임.\n\n\n■ 주요골자\n\n1.  事務局을 둔 支院의 경우에는 支院長이 登記所의 사무를 管掌하므로, 支院長이 登記公務員을 지정하도록 \n    함(案 第12條)\n\n2.  종래 이해관계가 없는 부분에 관하여는 登記簿의 閱覽을 허용하지 아니하도록 規定되어 있었으나, 앞으로\n    는 이해관계가 없는 경우에는 登記簿附屬書類만을 閱覽할 수 없도록 함(案 第21條第1項)\n\n3.  不動産에 관한 登記를 하고자 하는 者는 手數料를 납부하도록 하고 手數料가 未納된 경우를 登記申請의 却\n    下事由로 함(案 第27條第3項 및 第55條第9號)\n\n4.  所有權의 移轉登記를 申請하는 경우에는 土地臺帳 林野臺帳 建築物臺帳의 謄本 기타 不動産의 표시를 증명\n    하는 書面을 첨부하도록 함(案 第40條第1項第8號)\n\n5.  法人 아닌 社團이나 財團이 登記權利者로서 登記를 하고자 하는 경우에 부여받아야 하는 不動産登記用登錄\n    番號는 종래 不動産所在地를 관할하는 市長 또는 郡守만이 부여할 수 있도록 하였으나, 電算網이 완비됨\n    에 따라 그밖의 市長 또는 郡守도 부여할 수 있도록 함(案 第41條의2第1項第3號)\n\n6.  登記의 錯誤 또는 遺漏가 登記公務員의 過誤로 인하여 발생한 경우 이해관계 있는 第3者가 없는 때에는 登\n    記公務員은 지체없이 이를 更正한 후 地方法 院長에게 보고하고 登記權利者와 登記義務者에게 통지하도록 \n    함(案 第72條)\n\n7.  電算情報處理組織에 의한 不動産登記事務處理에 관한 特例를 정함(案 第4章의2)\n\n    가. 電算情報處理組織에 의하여 登記事務를 처리하는 경우 登記簿의 謄本이나 抄本은 登記簿에 기록된 사\n        항의 전부 또는 일부를 證明하는 書面을 말하는 것으로 하고, 登記簿의 閱覽은 登記簿에 기록된 사항\n        을 기재한 書面을 교부하거나 電子的 방법에 의하여 그 내용을 보게 하는 방법에 의할 수 있도록 함\n        (案 第177條의3)\n    나. 電算情報處理組織에 의하여 登記事務를 처리하는 경우에는 관할 稅務署長에 대한 課稅資料의 송부 및 \n        臺帳 所管廳에 대한 登記畢 통지를 일정한 사항이 기록된 磁氣디스크나 이를 기재한 書面을 송부하거\n        나 電算通信網에 의하여 그 내용을 電送하는 방법에 의할 수 있도록 함(案第177條의5)\n    다. 電算情報處理組織에 의하여 登記事務를 처리하는 경우의 登記簿의 보관·관리 및 기타 登記事務處理節\n        次에 관한 구체적인 사항은 大法院規則으로 정하도록 함(案 第177條의6)\n\n\n※  參考事項\n\n    이 法律案 第27條의 改正內容은 이 法律案과 같이 國會에 제출 되는 非訟事件節次法中改正法律案 第11條에\n    서 인용하고 있으므로, 이 法律案이 議決되지 아니하거나 修正議決되는 경우에는 이에 ?？上？同 法律案의 \n    改正內容을 調整하여야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-10-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1996-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-11-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}