{
    "의안접수정보": {
        "의안번호": [
            "150111"
        ],
        "제안일자": [
            "1996-09-19"
        ],
        "제안자": [
            "이재오의원외28인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n外國人力需給政策이 出入國管理法과 法務部訓令 및 勞動部例規등에 의하여 처리되고 있으나 국내고용시장의 安\n定과 외국인근로자의 보호에 問題가 제기되고 있으므로 外國人勤勞者의 雇傭에 관한 핵심적인 사항을 직접 法\n律로 규율할 필요가 있음. \n현재 外國人勤勞者의 不法滯留 및 就業이 증가일로에 있으며, 先進國 進入을 눈앞에 두고 있는 우리나라로서는 \n外國人勤勞者에 대한 均等待遇를 규정하고 있는 ILO協約 및 勸告를 존중한다는 측면에서도 外國人勤勞者에 대\n한 差別禁止를 내용으로 하는 法律의 制定이 요청됨.\n\n\n\n■ 주요골자\n\n1.  이 法은 大韓民國에서 就業하고 있거나 就業을 희망하는 外國人勤勞者의 雇傭 및 관리 등에 관한 사항을 \n    規定하여 外國人勤勞者 導入規模의 적정을 기하고 관리의 合理化를 도모함으로써 國民經濟·社會의 균형 \n    있는 발전에 기여함을 目的으로 함(案 第1條)\n\n2.  外國人勤勞者의 雇傭과 관리 등에 관한 중요사항을 審議·調整하게 하기 위하여 勞動部에 委員長 1人을 포\n    함한 15人이내의 委員으로 구성되는 外國人勤勞者雇傭委員會를 두고, 委員長은 勞動部長官으로 하고 委員 \n    會 아래 實務委員會를 둘 수 있도록 함(案 第3條)\n\n3.  國內에서 就業을 희망하는 外國人勤勞者는 大統領令이 정하는 절차에 따라 勞動部長官의 勞動許可를 받아 \n    야 하고, 이 경우 許可는 外國人勤勞者 送出國家의 國家機關 또는 그 國家가 인정하는 機關을 통하여 申請\n    하여야 함(案 第5條)\n\n4.  事業主는 外國人勤勞者를 雇傭하고자 할 때에는 企業規模別 雇傭上限線 범위안에서 勞動部長官의 雇傭許可\n    를 받아야 하고, 許可를 받은 날부터 6月이내에 外國人勤勞者를 雇傭하지 아니할 때에는 雇傭하지 아니한 \n    범위안에서 당해 雇傭許可를 取消한다는 조건을 붙일 수 있도록 함(案 第6條)\n\n5.  雇傭許可를 받고자 하는 事業主는 外國人勤勞者의 歸國을 위한 保證金으로 勞動部令이 정하는 금액을 金融\n    機關에 預置하거나 保證保險에 가입하도록 하고, 事業主가 外國人勤勞者의 出國措置 所要費用을 부담할 수 \n    없는 경우에는 雇傭保證金을 당해 外國人勤勞者의 出國에 소요되는 비용으로 사용하도록 함(案 第7條)\n\n6.  雇傭許可를 받은 事業主는 外國人勤勞者의 입국전에 入國日부터 1年單位의 기간을 정하여 雇傭契約을 체결\n    하도록 하고, 雇傭契約은 大韓民國國民 및 당해 外國人勤勞者가 이해할 수 있는 言語로 체결하도록 함(案 \n    第10條)\n\n7.  雇傭契約을 체결한 外國人勤勞者는 입국전 및 입국후 勞動部令이 정하는 健康診斷을 받아야 하고, 입국전 \n    및 입국후 勞動部令이 정하는 소정의 敎育을 履修하여야 함(案 第11條 내지 第14條)\n\n8.  事業主는 2回에 한하여 外國人勤勞者의 雇傭契約期間을 1年의 범위내에서 연장할 수 있고, 勞動部長官이  \n    雇傭契約의 延長申請을 받은 때에는 당해 事業場의 外國人勤勞者 雇傭 및 管理實態를 고려하여 雇傭契約의 \n    연장여부를 決定하고 그 결과를 申請人에게 통지하도록 함(案 第16條)\n\n9.  事業主는 外國人勤勞者라는 이유로 賃金·勤勞條件 등 勞動領域에 있어서 內國人勤勞者와 差別待遇를 하지 \n    못하도록 함(案 第17條 및 第18條)\n\n10. 勞動部長官은 雇傭許可를 받아 外國人勤勞者를 고용하는 事業主에게 外國人勤勞者의 需給調節 등 外國人勤 \n    勞者의 고용 및 관리비용에 충당하기 위하여 外國人勤勞者 雇傭分擔金을 부과할 수 있도록 하고, 分擔金을 \n    財源으로 하는 外國人勤勞者雇傭管理基金을 設置·運用하도록 함(案 第19條)\n\n11. 法務部長官은 勞動許可를 받지 아니하고 就業한 外國人勤勞者에 대하여서는 지체없이 强制出國을 명하도록 \n    하고, 事業主는 勞動許可期間 또는 雇傭契約期間 만료로 雇傭이 종료되었거나 기타 사유에 의하여 雇傭이 \n    중지되었을 때 14日이내에 外國人勤勞者가 出國할 수 있게 措置를 취하도록 함(案 第23條 내지 第24條)\n\n12. 勞動許可를 받지 아니한 外國人을 雇傭하거나 雇傭許可를 받지 아니하고 外國人을 雇傭한 者 또는 이 法에 \n    의한 고용중지의무에 위반하거나 出國義務에 위반한 者는 3年이하의 懲役이나 禁錮에 處하도록 함(案 第29\n    條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1996-09-21"
        ],
        "상정일": [
            "1996-12-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)전체회의"
        ],
        "회의일": [
            "1996-12-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1996-09-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}