{
    "의안접수정보": {
        "의안번호": [
            "150149"
        ],
        "제안일자": [
            "1996-10-15"
        ],
        "제안자": [
            "정균환의원등17인외112인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n獵奇적인 强力事件이 發生할 때나 警察公務員의 크고 작은 不正腐敗行爲가 드러날 때마다 言論은 이를 크게 報\n道하면서 우리나라 警察行政을 비판하여 왔다. 그리고 政府와 執權黨은 그 뒷수습에 적절히 대처하지 못하고 \n實效性 없는 對策만을 임기응변식으로 提示하여 비판적인 國民輿論을 적당히 무마시켜 왔다. 지금까지 警察行\n政이 안고 있는 構造的인 問題點이 드러났지만 이에 대한 恒久的이고 一貫性 있는 解決方案을 提示하지 못하여 \n警察行政의 構造的 矛盾은 그대로 남아 있는 것이 현실이다.\n우리나라 警察이 안고 있는 문제점은, 警察의 政治的 中立이 보장되어 있지 아니하고, 地方警察制가 실시되지 \n못하여 地方自治制와의 均衡을 상실하고 있으며, 民生治安에 소홀한 점이다. 따라서 警察의 政治的 中立과 地\n方警察制 設置, 그리고 民生治安 確立은 警察行政이 안고 있는 構造的인 문제점을 解決하는 基本目標라고 할 \n것이다.\n警察의 政治的 中立, 地方自治體 警察, 民生治安 確立은 相互 不可分의 관계를 맺고 있다. 政治的 中立과 公正\n한 運營의 制度化, 權限의 分散과 責任 賦與, 그리고 地方의 警察行政을 住民의 監視아래 두어 民生治安을 效\n率적으로 强化하는 것은 상호 密接한 聯關을 맺고 있는 것이다. 이는 法과 制度에 의한 民主主義 實現차원에서 \n物理的 公權力을 행사하는 警察을 정치적으로 中立시키고, 地方自治制 실시 목적의 하나인  住民의 生命과 財\n産을 스스로 保護하는 것을 實現하기 위하여 地方的 事務인 地方警察行政을 地方自治團體의 義務이자 責任, 그\n리고 權限으로 하며, 警察本然의 임무인 國民의 生命·財産 保護, 公共의 安寧秩序등에 公權力을 공정하게 行\n使하도록 하는 것이다.\n一個 政派의 私的 利益인 政權維持의 私兵이라는 汚名을 씻고 民衆의 지팡이로서 國民으로부터 진정코 사랑받\n는 警察이 되기 위해서는 무엇보다 警察의 政治的 中立이 필요하다. 지금 世界化·地方化 時代를 맞이하여 世\n界的으로 國家競爭力 提高를 위하여 地方分權化 推進, 地方의 參與·責任·創意力 提高등이 이루어지고 있고, \n우리도 95年 6.27 4대 地方選擧 實施를 계기로 본격적인 地方化 時代가 開幕되었지만, 아직도 地方 政治·行\n政 環境은 과거 中央執權的·權威主義的 政治·行政 體制와 文化의 틀에서 한치도 벗어나지 못하고 있다. 이로 \n인하여 마땅히 地方自治事務로 包含되어 할 地方의 警察行政이 아직도 中央政府가 장악하고 있어 警察의 政治\n的 中立뿐만 아니라 民生治安 不在, 그리고 警察行政의 效率的인 執行이 이루어지지 않고 있는 것이다. 民生治\n安確立도 警察의 政治的 中立과 地方警察制 設置를 통해서만 그 實現이 可能하다고 본다.\n解放이후 지난 第5共和國末 憲法改正時까지에 警察內部에서도 특히 政權變動期에 警察行政이 안고 있는 이 構\n造的인 問題를 本格的으로 擧論하였으나, 執權者 및 그 周邊의 權力勢力에 의하여 번번히 挫折되었다. 第13代 \n國會 들어서도 당시 國會의 過半數議席을 차지하고 있었던 野黨은 警察의 政治的 中立을 主要 目的으로 하는 \n野3黨의 共同 警察法案을 마련하여 그 立法을 目前에 두었으나, 갑작스런 정치상황의 變化로 한순간에 수포로 \n돌아가고 말았다. 당시에 정부가 마련한 警察法案이 國會에서 强行 處理되었는데, 治安本部가 警察廳으로 昇格\n되는 등 外樣的인 약간의 變化만 있었을 뿐 그 이외 警察의 政治的 中立, 民生治安確立과 관련하여서는 그 어\n떠한 중요한 부분이 달라진 것이 전혀 없었다. 文民政府임을 標榜하면서 改革의 旗幟, 世界化·地方化 時代 開\n幕을 드높게 내세웠던 金泳三政府가 登場한 이후 지금 이 時點까지 法과 制度에 의한 改革중 중요한 位置를 차\n지하고 있는 警察의 政治的 中立과 地方警察制 실시에 대해서는 어떻게 하겠다는 立場을 전혀 表明하지 않고 \n있다. \n이에, 警察 制度上의 不合理와 矛盾을 除去하지 않고서는 民主主義 發展이 불가능하다는 사실을 切感하기 때문\n에, 警察이 權力으로부터 獨立하여 政治的 中立性을 確保하고, 地方自治團體가 責任과 權限을 갖고 地方警察行\n政을 擔當하며, 警察權이  國民의 生命과 財産을 保護하고 公共의 安寧과 秩序維持에 盡力할 수 있는 諸般 制\n度的 裝置를 마련하고자 이 改正案을 提案하는 것이다.\n\n\n\n\n\n\n■ 주요골자\n\n1.  이 法의 目的은 個人의 自由와 權利를 보호하고, 公共의 安寧과 秩序를 維持하기 위하여 民主的 原理에 입\n    각한 警察의 管理와 運營및 能率적인 任務遂行에 필요한 組織에 관한 사항을 規定하는데 있음(案 第1條)\n\n2.  警察의 任務는 개인의 生命과 身體 및 財産의 보호와 犯罪의 豫防·鎭壓 및 搜査, 交通의 指導·安全保護, \n    기타 公共의 安寧과 秩序維持이며, 警察의 活動은 職務範圍내에 局限되어야 하고 그 職務遂行에 있어서는 \n    不偏不黨하고 嚴正中立을 기하여야 하며 憲法이 보장하는 개인의 自由와 權利를 侵害하는 등 그 權限을 濫\n    用하여서는 아니되도록 함(案 第2條)\n\n3.  누구든지 法律에 정한 경우를 제외하고는 國家警察委員會 및 特別市·廣域市·道地方警察委員會나 警察의 \n    職務에 관하여 指示하거나 干涉하지 못하도록 함(案 第3條)\n\n4.  國務總理 所屬下에 國家의 公安에 관계되는 警察運營을 管掌하며 警察廳을 管理하는 國家警察委員會를 두\n    고 이는 委員長과 17人의 委員으로 構成하며, 委員중 9人은 國會에서 推薦한 者를 大統領이 任命하고 委員\n    長과 8人의 委員은 國務總理의 提請으로 大統領이 任命하되, 委員長은 國務委員으로, 委員은 政務職國家公\n    務員으로 補하도록 함(案 第5條 및 第6條)\n\n5.  警察委員會 委員은 現役軍人 또는 檢察·警察·國家安全企劃部에 勤務한 者로서 退職후 3年이 경과하지 아\n    니한 者, 國家公務員法 第33條(缺格事由)第1項 各號의 1에 해당하는 者는 委員이 될 수 없으며, 政黨 기타\n    의 政治的 活動을 할 수 없고, 國家 또는 地方自治團體의 다른 職을 겸할 수 없으며, 任期는 4年으로 함\n    (案 第8條)\n\n6.  國家警察委員會 傘下에 警察廳을 두고 警察廳에 廳長과 次長 各 1人을 두며, 廳長은 治安總監으로, 次長은 \n    治安正監으로 補하고, 警察廳長은 國家警察委員會의 提請으로 國務總理를 거쳐 國會의 同意를 얻어 大統領\n    이 任命하고 任期는 2년으로 하되 重任할 수 없으며, 退任후 4년간 任命職 公職에 就任할 수 없도록 함(案 \n    第12條) \n\n7.  警察廳 所屬의 警正이상의 경찰관은 警察廳長의 提請으로 國家警察委員會의 同意를 얻어 大統領이 任命하 \n    고,警察廳 所屬의 警監이하의 경찰관은 警察廳長의 提請으로 國家警察委員會가 任命하도록 함(案 第20條)\n\n8.  特別市長·廣域市長·道知事 所屬下에 特別市·廣域市·道地方警察委員會를 두고, 市·道地方警察委員會는 \n    委員長을 포함한 10人의 委員으로 구성하되, 政務職 地方公務員으로 補하며, 委員중 5人은 特別市·廣域市\n    ·道議會議員의 被選擧權이 있는 者 중에서 市·道議會에서 推薦한 者를 市·道知事가 任命하고 委員長을 \n    포함한 5人의 委員은 市·道知事가 任命하며, 委員의 任期는 4年으로 함(案 第21條 내지 第23條)\n\n9.  警察廳 管轄下에 市·道地方警察廳을 두고 市·道地方警察廳에 地方警察廳長 各 1人을 두며, 特別市地方警\n    察廳長은 國家警察委員會가 特別市地方警察委員會의 同意를 얻어 국가경찰위원회의 제청으로 國務總理를 \n    거쳐 大統領이 任命하고, 廣域市·道地方警察廳長은 警察廳長이 廣域市·道地方警察委員會의 同意를 얻어 \n    提請한 者를 國家警察委員會가 任命하도록 함(案 第26條)\n\n10. 市·道地方警察에 소요되는 經費중에서 大統領令으로 정하는 부분은 당해 市·道의 財政自立度를 감안하여 \n    國庫에서 差等 支給하도록 하여 市·道간에 均等한 治安行政 서어비스 제공을 維持하도록 함(案 第27條)\n\n11. 市·道地方警察廳長은 管轄區域내의 警察事務를 統轄하고 그 所屬職員을 指揮·監督하며, 市·道地方警察 \n    廳 相互間에는 協力과 共助를 하도록 함(案 第28條)\n\n12. 市·道地方警察廳 管轄下에 警察署를 두고 警察署에 署長 1人을 두며 總警으로 보하고, 警察署長은 당해 \n    市·道地方警察廳長의 提請으로 警察廳長이 任命하며 警察署長은 警察廳長과 市·道地方警察廳長의 指揮\n    ·監督을 받아 그 管轄區域내에서의 警察職務를 처리하고 所屬職員을 指揮·監督하도록 함(案 第29條)\n\n13. 市·道地方警察廳 所屬의 警正이상의 警察官은 市·道地方警察廳長의 提請으로 市·道地方警察委員會와 國 \n    家警察委員會의 同意를 얻어 大統領이 任命하고, 市·道地方警察廳 所屬의 警監이하의 警察官은 市·道地 \n    方警察廳長의 提請으로 市·道地方警察委員會의 同意를 얻어 市·道知事가 任命하며, 市·道地方警察廳所\n    屬의 警察職員중 警正이상의 警察官은 國家公務員으로, 警監이하의 警察官은 地方公務員으로 함(案 第30條 \n    및 第31條)\n\n14. 이 法은 공포후 3월이 경과한 날부터 施行하고, 이 法 施行후 최초로 任命되는 各級 委員의 임기는 國家警\n    察委員會의 경우에는 國會에서 推薦하여 大統領이 任命하는 委員은 4年, 國務總理의 提請으로 大統領이 任\n    命하는  委員은 2年으로 하고, 市·道地方警察委員會의 경우에는 市·道議會에서 推薦하여 市·道知事가 \n    任命하는 委員은 4年, 市·道知事가 任命하는 委員은 2年으로 함(案 附則 第1項 및 第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1997-03-03"
        ],
        "상정일": [
            "1998-05-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1998-05-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}