{
    "의안접수정보": {
        "의안번호": [
            "150193"
        ],
        "제안일자": [
            "1996-10-30"
        ],
        "제안자": [
            "신낙균의원등7인외72인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n그동안 家庭暴力이 家庭내의 問題로만 치부되어 社會的으로 傍觀·助長되어 왔다. 그러나 家庭暴力은 다른 社\n會的 暴力보다 훨씬 지속적이고 상습적으로 이루어질 가능성이 높으며 그 수단도 무제한적으로 이루어짐으로써 暴力을 社會的으로 學習시키는 逆作用을 초래하였다.\n그러므로 이제 家庭暴力은 더이상 해당 家庭만의 問題가 아니라 社會的 問題이고 社會的 暴力으로, 社會와 國\n家가 介入해야 할 事案인 것이다.\n따라서 이 法案의 입장은 현재 우리사회에서 논의되고 있는 家庭暴力에 관한 다양한 立法論, 예를 들면 刑事處\n罰强化論, 家事訴訟法改正論, 家庭暴力防止法 制定論 중에서 마지막 입장, 즉 特別立法論의 입장에서 마련된 \n것이다.\n이 法案은 그 立法意圖를‘家庭의 解體’를 최대한 억제하면서, 加害者에 대해서는 刑事處罰보다는 오히려 國\n家가 신속하게 介入하여 暴力을 制止하고 그 暴力性을 矯正하려는 여러가지 시도를 행하고, 被害者에 대해서는 \n國家가 최대한 보호를 베품으로써, 궁극적으로는‘健全한 家庭’을 보호·회복·육성하려는데 두고 있다.\n\n\n\n\n\n■ 주요골자\n\n1.  家庭暴力의 예방과 방지를 위한 國家의 義務를 단순한 宣言에 그치는 것이 아니라 義務規定化하고 그 내용\n    을 구체화함(案 第4條)\n\n2.  家庭暴力을 행한 者에 대하여 被害者 또는 告訴權者가 家庭保護事件으로의 처리를 바라고 告訴하는 때에 \n    이를 일반 刑事事件의 例에 의하지 아니하고 이 法에 의한 家庭保護事件으로 처리하고, 家庭保護事件으로 \n    審理·결정된 事件은 公訴를 제기할 수 없도록 함(案 第7條 및 第58條)\n\n3.  被害者 또는 그 法定代理人은 行爲者가 자기 또는 配偶者의 直系尊屬인 경우에도 告訴할 수 있도록 하고, \n    行爲者가 父母일 때 親族 또는 檢事가 지정하는 者가 告訴할 수 있도록 하는 한편, 相談所 또는 保護施設 \n    의 長에게 告訴代理權을 줌(案 第8條)\n\n4.  家庭暴力事件을 알게 된 사람은 누구든지 申告할 수 있도록 하였으며 특히 家庭暴力 被害者중 스스로 申告\n    與否를 결정할 수 없는 兒童이나 精神障碍가 있는 老人 및 精神障碍者 등에 대해서는 이들을 보호·敎育·\n    相談·治療하는 사람 즉 敎師, 醫師, 專門相談者, 福祉要員 등에게 家庭暴力을 申告하도록 하는 申告義務\n    를 規定하였고 申告義務를 故意로 태만히 했을 경우 행정상 處罰로서의 過怠料 處分에 과하도록 規定함\n    (案 第9條, 案 第65條第3項)\n\n5.  家庭暴力에 대응하는 최초의 國家體系로서 警察을 선택·설정하고, 警察에게는 檢事의 지휘없이 家庭暴力 \n    事件을 搜査하도록 하는 搜査상의 特例를 두고, 事件의 신속한 처리를 위하여 警察의 搜査는 10日이내, 法\n    院의 처리는 3月내로 함(案 第10條 및 第28條)\n\n6.  진행중인 家庭暴力에 관한 告訴 또는 申告를 받은 司法警察官吏는 즉시 현장에 임하여 사태를 파악한 후  \n    行爲 者 기타 관계인에게 필요한 警告를 발하거나 行爲者의 暴力行爲를 制止하는 등의 措置중에서 가장 적\n    절한 措置를 취하여야 함(案 第11條)\n\n7.  司法警察官吏는 行爲者의 家庭暴力이 상습적이거나 흉기 기타 위험한 물건에 의하여 행하여지고 있어서 被\n    害者를 보호하기 위하여 긴급을 요하고, 被害者의 요청이 있는 경우에는 家庭保護事件으로 告訴 또는 申告\n    를 받은 때부터 24時間이내에 擔當判事에게 行爲者를 被害者의 住居로부터 退去하게 하는 命令을 申請할 \n    수 있도록 함(案 第12條)\n\n8.  被害者가 未成年者로서 法定代理人이 없거나 있어도 사실상 被害者를 대리할 수 없거나 70歲이상인 者이거\n    나, 障碍人福祉法 第2條의 規定에 의한 障碍人인 때에는 職權 또는 申請에 의하여 辯護士를 被害者의 國選\n    輔助人으로 選任할 수 있도록 함(案 第22條)\n\n9.  家庭保護事件을 送致받은 擔當判事는 事件의 調査와 審理 또는 被害者를 보호하기 위하여 긴급을 요하거나 \n    필요하다고 인정한 때에는 職權 또는 被害者의 申請에 의하여 결정으로써 行爲者를 被害者로부터 격리하여 \n    監護 할 수 있는 적당한 者나 施設 또는 醫療機關에 委託하거나 관할 拘置所 또는 警察官署 留置場에 留置\n    하는 措置를 취할 수 있도록 함(案 第23條)\n\n10. 이 法에 의한 각종 保護處分을 통해 矯正의 가능성이 없고, 그 暴力行爲의 결과나 罪質이 중대한 경우에는 \n    被害者의 의사에 불구하고 사후에라도 法院의 판단으로 事件을 檢察에 送致케 함으로써 加害者에 대하여 \n    國家 刑罰權의 행사가 필요하고 타당한 경우에 대비하도록 하였고, 이 경우의 事件을 送致받은 檢事는 특\n    별한 사유가 없는 한 公訴를 제기하도록 義務規定을 둠(案 第27條)\n\n11. 家庭暴力의 動機·實態의 다양성과 矯正 가능성을 고려하여 보호처분의 종류를 최대한 확장하여 10가지로 \n    하고, 상황에 맞는 적절한 처분이 선택·부과되도록 함(案 第31條)\n\n12. 擔當判事는 職權이나 行爲者·被害者·受託者 또는 보호처분을 집행하는 者의 請求나 申請에 의하여 行爲 \n    者의 性行이 矯正되거나 정상적인 家庭生活이 회복되거나 기타 보호처분을 계속할 필요가 없다고 인정한 \n    때에는 결정으로 보호처분의 전부 또는 일부를 取消할 수 있도록 함(案 第37條)\n\n13. 被害者를 위한 相談所 및 保護施設 設置를 義務化하여 이른바 쉼터, 避難處를 제공하도록 하고, 申告 또는 \n    許可받은 相談所 및 保護施設에 대하여는 經費를 지원하도록 함(案 第45條,第47條,第52條)\n\n14. 行爲者가 보호처분이 확정된 후에 이를 이행하지 아니한 때에는 3年이하의 懲役 또는 1,000萬원이하의 罰\n    金에 처함(案 第61條)\n\n15. 이 法에 의한 보호처분을 받게 할 目的으로 허위의 사실을 告訴 또는 申告한 者는  3年이하의 懲役 또는      500萬원이하의 罰金에 처함(案 第62條)\n\n16. 司法警察官吏로서 家庭暴力의 告訴 또는 申告를 받고도 정당한 이유없이 적절한 措置를 취하지 아니한 者\n    는 2年이하의 懲役 또는 300萬원이하의 罰金에 처함(案 第63條)\n\n17. 法院에서 처리중에 있거나 처리한 家庭保護事件에 관하여는 姓名, 年齡, 職業, 容貌 등에 의하여 行爲者 \n    및 被害者임을 推知할 수 있는 정도의 사실이나 寫眞을 新聞·雜誌 기타 出版物에 揭載하거나 放送한 者는 \n    1年이하의 懲役 또는 300萬원이하의 罰金에 처함(案 第60條 및 第64條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-10-31"
        ],
        "상정일": [
            "1996-10-31"
        ],
        "처리일": [
            "1997-11-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서관련위의견서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)전체회의"
        ],
        "회의일": [
            "1996-10-31"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성특별위원회"
        ],
        "회부일": [
            "1996-10-31"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "1996-12-12"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}