{
    "의안접수정보": {
        "의안번호": [
            "150227"
        ],
        "제안일자": [
            "1996-11-01"
        ],
        "제안자": [
            "박상천의원등17인외112인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現代國家의 性格이 福祉國家化, 行政國家化됨에 따라 行政府의 機能이 增大되고 肥大化되면서 行政權의 濫用을 \n統制하기 위한 國會의 國政監視, 批判機能이 더욱 重要視되고 있다. \n國會의 行政府에 대한 監視·批判機能이 제대로 행사되기 위해서는 國會의 自律性 確立이 전제되어야 하며 특\n히 우리나라는 大統領이 執權與黨 總裁를 兼任하여 사실상 國會를 支配하여온 惡習이 지금도 殘存하고 있다. \n따라서 國會의 自律性 확보를 위해서는 人事聽聞會制度 및 國會議長의 黨籍保有禁止 國會豫算樹立의 獨立化 등\n이 이루어져야 한다.\n한편, 現在 우리나라 國會는 그 運營에 있어서 아직도 不合理한 측면이 많이 있으므로 이를 바로잡을 필요가 \n있다. 이에, 議會制度가 정착된 歐美民主國家의 議會運營制度를 檢討하여 우리 現實에 알맞는 制度的 裝置를 \n마련코자 이 改正案을 提案한다.\n\n\n\n\n\n■ 주요골자\n\n1.  國會議長의 黨籍保有禁止(案 第19條의2)\n\n    國會의 公正한 運營을 위하여 議長은 黨籍을 이탈하도록 하되, 國會議員選擧에 政黨候補로 登錄하는 경우\n    에는 議員任期滿了日 90日전부터 그 黨籍을 보유할 수 있도록 함.\n\n2.  國會豫算의 獨立性 確保(案 第23條第3項) \n\n    國會의 자율성을 확보하고 國會豫算의 獨立을 실현하기 위하여 國會의 歲出豫算要求額을 政府가 減額할 때\n    에는 減額 사유를 疎明하여 사전에 國會議長의 同意를 구하도록 함.\n\n3.  農林海洋水産委員會의 분리(案 第37條第1項第10號·第17號)\n\n    政府組織法 改正에 맞추어 國會 次元에서 새로운 海洋主權時代에 능동적으로 대응하고 성격이 전혀 다른 \n    業務의 所管을 분리함으로써 委員會 활동에 효율성을 기하기 위해 農林海洋水産委員會를 農林委員會와 海\n    洋水産委員會로 분리하고, 그 所管事項을 각각 農林部와 海洋水産部所管에 속하는 사항으로 함.\n\n4.  豫算決算特別委員會의 분리 및 常設化(案 第37條第1項第18號·第19號)  \n\n    짧은 기간의 審議로 인하여 政府가 제출한 決算과 豫算案에 대해 밀도있는 審議가 이루어지지 못하고 있는 \n    점을 改善하기 위해 豫算決算特別委員會를 豫算委員會와 決算委員會로 분리하고 이를 常任委員會로 常設運\n    營하여 年中審査를 할 수 있도록 함.\n\n5.  複數 常任委員會制 導入(案 第39條第1項)\n\n    議員이 所屬常任委員會 이외에 다른 常任委員會에 참여할 기회가 없으므로 다양한 國民輿論을 國政에 반영\n    하기 힘들며, 常任委員會의 定員이 정해져 있으므로 경우에 따라서 議員의 전문분야가 아닌 常任委員會에 \n    배속되는 실례도 빈발하고 있는 점을 감안해서 議員은 복수로 상임위원회의 위원이 될 수 있도록 함.\n\n6.  常任委員會 定例會議의 月1回 自動開會(案 第53條第1項)\n\n    현재 月2回 정례적으로 개회하도록 되어 있는 常任委員會 定例會議가 현실적으로 잘 개회되지 않고 있는 \n    점을 개선하기 위하여 그 중 1回는 미리 委員會의 議決로써 開會日을 지정하여 자동 開會하도록 함.\n\n7.  議事定足數의 下向調整(案 第54條·第73條第1項)\n\n    本會議가 議事定足數 미달로 중단되는 사례가 많고 상임위원회제도에 있어서 複數常任委員會制度를 채택함\n    에 따라, 本會議와 常任委員會의 議事定足數를 각각 在籍議員 및 在籍委員의 5分의 1로 하향조정함.\n\n8.  常任委員會의 豫·決算審議制度의 改善(案 第84條第5項)\n\n    豫算委員會의 경우 所管常任委員會의 審議가 끝난 豫算에 대하여 增額하는 일이 빈번하여 所管常任委員會\n    의 활동을 무력화시키므로 이를 방지하기 위하여 豫算委員會는 所管常任委員會에서 削減한 豫算案에 대해\n    서 다시 增額한 경우에는 所管常任委員會의 再議決을 얻어야 하도록 함.\n\n9.  讀會制度의 導入 및 逐條審査制度의 改善(案 第58條第1項·第81條第1項·第85條第2項·第93條)\n\n    本會議의 審議가 형식적으로 진행됨에 따라 議員들이 다른 常任委員會에서 議決한 法律案 기타 議案에 대\n    하여 그 내용을 파악하기 어렵다는 점과 會期末의 法案提出 集中으로 인하여 法案審議가 形式化되고 있는 \n    점을 개선하기 위하여 \n    - 法律案은 本會議에서 大體討論에 의하여 그 接受 與否를 決定하고, 接受가 決定된 法案은 所管常任委員\n    會에 이를 回附하여 심의토록 함.\n    - 모든 常任委員會의 審査節次에 있어서 逐條審査를 생략할 수 없도록 하며, 本會議 可決 전에 法案에 대\n    한 逐條審査를 원칙으로 함. \n    - 國會議長이 職權으로 法案의 常任委員會 審議節次를 생략하여 本會議에 직접 附議할 수 없도록 함.\n\n10. 委員會의 法律案 上程時期 延長(案 第59條)\n\n    委員會의 法律案 上程時期를 3日에서 5日로 연장함으로써 사전에 충분한 意見收斂 또는 檢討를 거쳐서 法\n    律案에 대한 심도있는 審議가 가능하도록 함.\n\n11. 委員의 發言(案 第60條第2項)\n\n    常任委 質疑는 一問一答方式으로 한다. 다만, 委員會 議決로서 一括質疑方式으로 할 수 있다.\n\n12. 公聽會·聽聞會의 議決定足數 완화(案 第64條第1項·第65條第1項)\n\n    立法過程의 투명성 확보와 國民的 同意 확보를 위해서는 立法過程에의 광범한  國民參與가 필수적이므로 \n    公聽會·聽聞會를 활성화시키기 위하여 法案審査에 필요한 경우에는 해당 委員會 在籍委員 4分의 1이상의 \n    요구로 聽聞會 또는 公聽會를 개최할 수 있도록 함.\n\n13. 人事聽聞會制度의 도입(案 第65條의2)\n\n    高位公職者의 任命에 있어서 國民의 意思를 수렴하는 節次를 통해 業務遂行에 필요한 資質이나 能力을 檢\n    證하기 위하여 \n\n    가. 大法院長·憲法裁判所의 長·國務總理·監査院長·大法官 등 憲法상 그 任命에 國會의 同意 또는 選出\n        을 요하는 者와 國家安全企劃部長·國會事務總長·檢察總長·警察廳長 등 法律상 그 任命에 國會의 同\n        意, 선출 또는 추천을 받게 되어 있는 者에 대한 任命同意, 선출 또는 추천의 件은 本會議 議決이전에 \n        所管常任委員會 또는 特別委員會에 회부하여 人事聽聞會를 열어 그 資質과 能力 등을 審査하도록 함.\n    나. 委員會는 人事聽聞會 開會 3日전에 案件·日時·場所·當事者·證人名 등 필요한 事項을 公告하도록 \n        함.\n    다. 委員會는 公職候補者의 資質과 能力 등을 審査하기 위하여 公職候補者로부터 陳述 또는 證言을 청취하\n        고 審査에 필요한 경우 證人·鑑定人·參考人으로부터의 證言·陳述의 청취·기타 證言의 採擇을 할 \n        수 있도록 함.\n\n14. 大統領令 등의 國會報告制度 도입(案 第98條의2)\n\n    法律을 施行하기 위한 大統領令 또는 기타 部令과 法律의 委任을 받은 命令·規則 등이 制定 또는 改正된 \n    때에는 政府는 7日이내에 이를 所管常任委員會에 보고하도록 함.\n\n15. 議員의 發言의 自由를 보장하고 존중하기 위하여 發言回數의 制限을 削除함(案 第103條)\n\n16. 議員發言時間 延長(案 第104條第1項 및 第105條第1項 내지 第3項)\n\n    議員의 發言時間 부족으로 인하여 政治的인 發言에 치중함으로써 실질적인 審議가 이루어지고 있지 않는 \n    점을 감안, 現行 4分發言을 5分으로 연장하고, 議事進行發言·補充質問·身上發言의 時間은 10分으로 하\n    며, 그 밖의 모든 發言은 30分으로 함.\n\n17. 對政府質問制度 改善(案 第122條의2第2項·第9項)\n\n    관례적으로 質問의 구체성의 약함과 答辯의 형식화를 방지하기 위하여 對政府質問議員은 質問과 對答의 방\n    식을 1問1答식으로 할 수 있도록 함.\n\n18. 보고·書類提出要求 移行義務條項 新設(案 第128條第3項)\n\n    政府·行政機關이 보고·書類提出要求를 받고도 지연하는 것을 방지하기 위하여 委員會가 관련 部處에 보\n    고 또는 書類의 제출을 요구한 때에는 특별한 사유가 없는 한 원칙적으로 7日이내에 이를 보고 또는 제출\n    하여야 하도록 함.\n\n19. 證人·參考人·鑑定人 출석요구제도의 改善(案 第129條第1項)\n\n    多數黨이 國政의 審議에 필요한 證人·參考人·鑑定人의 출석요구를 봉쇄하는 폐해를 방지하기 위하여 證\n    人·參考人 및 鑑定人의 출석은 本會議는 議決로, 委員會는 在籍委員 4分의 1이상의 贊成으로 決定하도록 \n    함.\n\n20. 監査院에 대한 監査要求權 新設(案 第129條의2)\n\n    監査院이 大統領 所屬인 관계로 行政府에 대한 統制 機能을 발휘하기 어렵기 때문에 이를 改善하기 위하여 \n    本會議 또는 委員會는 議決 또는 在籍議員 4分의 1이상의 요구로 監査院에 특정사안에 대하여 기간을 정하\n    여 監査를 요구할 수 있고 이 경우 監査院은 특정기관 및 특정사안에 대한 監査結果를 國會에 보고하도록 \n    함.\n\n21. 護民委員制 導入(案 第130條·第130條의2·第130條의3)\n\n    國民의 基本權 保護와 國會의 國政監視活動을 보조하기 위하여 國會에 3人의 護民委員을 두고, 職務管轄은 \n    國家 및 地方自治團體 및 公共機關, 法院, 警察, 軍事 등의 行政業務에 관한 行爲를 그 對象으로 하며 國\n    民의 基本權 侵害事項과 國家 또는 地方自治團體, 기타 公共團體의 違法, 不當한 行政業務에 관한 職權 또\n    는 國民 및 國會議員의 申請에 의하여 調査하거나 是正要求 할 수 있도록 함.\n\n22. 本會議 및 委員會에서의 컴퓨터 등 使用許可(案 第148條 但書)\n\n    議員의 本會議 및 委員會에서 효율적이고 활발한 議政活動을 위하여 國會議長 또는 委員長의 許可를 얻어 \n    本會議場 및 委員會場에서 컴퓨터 등의 機器 및 資料를 사용할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1999-08-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}