{
    "의안접수정보": {
        "의안번호": [
            "150269"
        ],
        "제안일자": [
            "1996-11-11"
        ],
        "제안자": [
            "이석현의원등6인외74인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n文民政權의 改革政治는 무엇보다도 과거 開發獨裁時代의 잔재 淸算과 民主的 改革이며 그 요체는 構造的·慣行\n的 不正腐敗의 척결과 깨끗하고 밝은 社會의 建設에 있다고 할 것임.\n최근 全國的으로 만연하고 있는 稅務非理事件에서 잘 나타나듯이 우리사회의 不正腐敗의 실상은 과거 軍事獨裁\n時節과 다를 바 없이 그 도를 넘어 政府와 公職社會에 대한 國民의 信賴와 期待를 여지없이 무너뜨리고 있음. \n公職社會의 不正腐敗는 생활상의 어려움 등 公職者의 상대적 빈곤감에서 파행되고 있지만, 全·盧 前職大統領 \n비자금사건이 말해 주듯이 더 큰 책임은 權力의 濫用에서 발생해 온 것이 사실임. 權力的 不正腐敗는 은밀하\n고, 强制力을 수반하는 특징을 갖기 때문에 公職社會에 대한 內的·外的統制에 분명한 한계가 있어온 것이 현\n실임.\n'92년 軍의 不正選擧를 고발한 이지문중위, 감사원의 이문옥씨 등의 사건에 이어 지난 4月 8日 효산종합계발 \n콘도사업 特惠疑惑 감사중단에 대해 良心宣言을 한 후 사실여부의 확인도 없이 職位解除 당한 감사원 현준희 \n주사의 사건 등이 이를 잘 증명하고 있음. 이지문, 이문옥, 현준희씨 등은 組織의 비위를 밝힘과 동시에 職位\n解除는 물론 經濟的 불이익이 뒤따름을 스스로 잘 알면서도 國民의 알권리를 존중하여야 한다는 투철한 使命感\n과 職業意識에서 腐敗한 公職社會에 경종을 울린 용기있는 公職者들임.\n우리는 이러한 認識에 바탕하여 公職非理에 대한 公職非理者의 告發과 公職非理告發者에 대한 法的保護가 구조\n적 腐敗剔抉에 상당한 효과를 갖는다는 사실을 인정함. 公職非理者는 내부의 違法·부당한 업무집행에 대해 누\n구보다도 잘 알 수 있는 위치에 있기 때문에 이를 내부 또는 외부에 公開함으로써 정부예산의 낭비·권력의 濫\n用등의 부정에 대한 효율적 차단과 조직내의 도덕적 民主化를 위하여 공익을 保護할 것임.\n미국의 경우 內部者告發者保護法, 不正告發法을 제정하여 公職非理告發者에 대한 保護를 시행하고 있고 싱가포\n르, 자유중국, 말레시아 등 많은 나라에서 이를 시행하고 있음을 유념하여야 할 것임.\n우리 憲法 第10條는 모든 國民은 人間으로서의 尊嚴과 價値를 가지며 憲法 第19條는 모든 國民은 良心의 自由\n를 가진다고 規定하고 있음. 이를 토대로 公職非理를 告發함으로써 안으로는 公職社會의 不正腐敗를 척결하고 \n組織의 면모를 一新하며, 밖으로는 國民의 권익을 보호하고 알권리를 충족시키는 양심있는 公職者 등의 행위를 \n보호하게 하기 위하여 이 法案을 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  이 法은 公共機關 內部의 非理를 告發하는 公職者를 保護함으로 公共機關의 공정하고도 민주적인 行政運營\n    을 기하고 국민의 權益을 保護함을 목적으로 함(案 第1條)\n\n2.  公職者는 職務上 知得하게 된 당해 公共機關 內部의 非理에 대하여 監査院에 告發할 수 있도록 함(案 第4 \n    條第1項)\n\n3.  公職非理告發에 대한 調査는 監査院에 公職非理告發調査 담당부서를 두어 담당하도록 하고 監査院長은 公 \n    職非理告發 및 權益保護의 請求 또는 不服審査請求가 있는 때에는 監査委員會議에 附議하도록 하여 調査  \n    및 保護의 실효성을 높임(案 第5條)\n\n4.  監査院은 公職非理告發에 대해 접수일로부터 2月이내에 調査를 종결하고 당해 公職非理告發이 충분한 理由\n    가 있다고 認定한 때에는 당해기관 또는 被告發人에 대하여 辨償責任, 懲戒要求, 是正要求, 改善要求 및 \n    搜査機關에의 고발 등의 措置 또는 處分을 하도록 하고, 調査結果의 處理가 있는 때에는 지체없이 公職非\n    理告發者에게 通知하도록 함(案 第9條第1項 및 第2項)\n\n5.  公職非理告發者는 비리를 告發하였거나 하려고 한다는 이유로 罷免·解任·停職·減俸·轉補 기타 어떠한 \n    身分上 不利益을 받지 아니하도록 하고 監査院은 公職非理告發者의 동의없이 그 신분을 밝히거나 암시하여\n    서는 아니 되도록 하며 이 경우 公職非理告發者는 監査院에 權益保護의 請求 또는 不服審査請求를 할 수\n    있도록 하여 公職非理告發者를 보호함(案 第11條第1項,第12條第1項 및 第13條第1項)\n\n6.  公職非理告發者가 監査院 이외의 機關, 즉 國會 또는 法院에서의 證言, 搜査機關에의 告發 또는 告訴, 監 \n    督機關에의 신고 또는 보고 및 言論機關에의 제보 또는 협조 등의 방법으로 公職非理를 告發한 경우에도 \n    權益保護의 請求를 할 수 있도록 하여 告發者의 告發行爲를 포괄적으로 保護함(案 第14條)\n\n7.  公職非理告發者가 公職非理告發上의 非理에 가담 또는 연루된 때에는 그 刑 또는 公共機關의 懲戒處分은 \n    減輕되거나 면제될 수 있고, 公職非理告發에 의하여 손실방지, 손해회복 및 현저한 공익의 증진을 가져온 \n    경우 그 公職非理告發者에 대하여 褒賞을 할 수 있도록 함(案 第18條 및 第19條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-11-12"
        ],
        "상정일": [
            "1996-12-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "임기만료폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1996-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}