{
    "의안접수정보": {
        "의안번호": [
            "150377"
        ],
        "제안일자": [
            "1996-12-03"
        ],
        "제안자": [
            "방용석의원등41인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 실시하고 있는 外國人硏修制度는 관련부처가 분산되어 外國人勤勞者의 규모의 적정화와 관리의 합리화를 \n기하기 어려운 바 “外國人力政策審議委員會”를 설치하여 外國人力政策을 審議·議決하게 하고 외국인근로자\n의 관리 및 保護對策을 勞動部로 일원화함으로써 산업인력으로서의 안정적인 지위의 확보와 권리를 보장하기 \n위함. 또한 不法滯留者의 범죄와 外國人勤勞者에 대한 勞動人權 차원의 사회문제가 나타나고 있어 外國人勤勞\n者의 관리에 雇傭許可制 및 勞動許可制를 도입하고 그 절차를 규정함으로써 外國人勤勞者의 적정한 활용과 관\n리 및 차별적 처우금지 등 보호대책을 마련하고자 함.\n\n\n\n■ 주요골자\n\n1.  이 法은 外國人勤勞者를 고용하는 사업주와 外國人勤勞者에게 적용하되, 出入國管理法상의 전문기술직종등\n    은 제외함(案 第2條)\n\n2.  外國人力 도입이 필요한 업종 및 도입한도, 고용허가 및 노동허가절차, 근로조건 등 차별적 처우금지에 관\n    한 사항을 審議, 議決하기 위하여 “外國人力政策審議委員會”를 설치하고, 外國人勤勞者의 관리를 勞動部\n    로 일원화함(案 第3條, 第4條)\n\n3.  外國人勤勞者를 고용하는 사업주에게 雇傭許可制를 실시하며 외국인근로자의 출국조치소요비용에 충당하기 \n    위하여 雇傭保證金을 납부하게 함(案 第5條, 第7條)\n\n4.  外國人勤勞者의 고용허가는 企業規模別 고용상한선을 두고, 1년 이내의 기간을 정하여 고용을 허가하도록 \n    하며, 국내의 공공기관 혹은 비영리법인이 송출국가의 국가기관이나 국가가 인정하는 기관을 통하여 외국 \n    인근로자를 모집하도록 함(案 第4條, 第11條)\n\n5.  外國人勤勞者와 使用者가 체결하는 雇傭契約은 노동부에 보고하도록 하고, 고용계약에 임금, 근로시간 등 \n    근로조건에 관한 사항과 동거를 위한 가족동반금지에 관한 사항이 포함되도록 함(案 第12條)\n\n6.  外國人勤勞者에 대한 건강검진을 의무화하며 입국후 한국어교육과 대한민국에서 생활과 근로종사에 필요한 \n    적응교육을 실시하도록 함(案 第13條, 第14條)\n\n7.  健康檢診을 마친 外國人勤勞者에 한하여 勞動許可證을 발급하도록 하고 노동허가기간을 1년으로 하되, 1년\n    을 단위로 2회 노동허가기간을 연장할 수 있도록 함(第15條)\n\n8.  外國人勤勞者는 勤勞基準法, 最低賃金法, 産業災害報償保險法, 産業安全保健法 및 醫療保險法의 적용을 받\n    도록 하며, 外國人勤勞者의 차별적 처우를 금지하도록 함(案 第17條, 第18條)\n\n9.  외국인근로자는 使用者의 고용계약 위반, 휴업, 폐업, 폭력행사 등 인권 침해 행위나 차별적 처우금지 조 \n    항 위반으로 사용자가 법적제재를 받은  경우 勞動部長官의 事業場移動許可를 받아 사업장이동이 가능하도\n    록 함(案 第19條)\n\n10. 外國人勤勞者를 고용하는 使用者에게 외국인근로자의 고용 및 관리비용에 충당하기 위하여 雇傭分擔金을 \n    부과 하며 이를 위한 재원으로 外國人勤勞者雇傭管理基金 의 설치근거를 마련함(第20條)\n\n11. 외국인근로자는 公共職業斡旋機關에서만 직업알선을 받을 수 있도록 함(案 第21條)\n\n12. 사용자의 外國人勤勞者에 대한 고용계약 해지 요건을 정하고, 不法취업자, 고용계약이 해지된 근로자의 强\n    制出國조치 규정을 두되 강제출국전의 근로에 대한 임금 등 금품청산촉진 및 인권보장을 위한 조치를 취하\n    도록 함(案 第23條, 第24條, 第25條)\n\n13. 雇傭許可없이 外國人勤勞者를 고용한 使用者, 勞動許可없는 외국인근로자를 고용한 사용자, 노동허가를 받\n    지 아니한 외국인근로자의 就業을 중개, 알선, 파견한 자 등에 대한 벌칙규정을 마련함(案 第29條, 第 30\n    條, 第31條)\n\n14. 이 法 시행 이전 外國人産業硏修生, 불법취업 외국인근로자 및 이를 고용하고 있는 使用者에 대하여는 大 \n    統領令이 정하는 기간내에 외국인근로자는 勞動許可를, 사용자는 雇傭許可를 받도록 하는 경과규정을 둠  \n    (附則 第2條, 第3條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            "1996-12-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1996-12-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}