{
    "의안접수정보": {
        "의안번호": [
            "150371"
        ],
        "제안일자": [
            "1996-11-30"
        ],
        "제안자": [
            "이성재의원등4인외68인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n장애인은 비록 신체 일부에 장애를 입고 있지만 인간으로서 가지는 천부적 존엄성과 국민으로서의 평등한 권리\n를 가지고 있다. 그럼에도 불구하고 우리사회에서 장애인은 장애를 입고 있다는 단 한가지 이유만으로 인간 이\n하의 취급을 받고 있고 국민의 기본권리도 보장받지 못하고 있다.  헌법 제10조는 “모든 국민은 인간으로서의 \n존엄과 가치를 지니며 행복을 추구할 권리를 가진다”고 명시하고 있지만 장애인에게 이 법은 명목상 존재할 \n뿐이다.  실제로 일반 국민들에게 ‘우리 사회에서 장애인들이 인간으로서의 존엄과 가치를 가진 국민으로 평등한 권리를 누리고 또 행복을 추구할 권리를 보장받으며 살고 있는가’라고 묻는다면 '그렇다'라고 대답할 사\n람이 한 사람도 없을 것이다.\n이것은 우리사회에서 장애인들은 인간도 아니고, 국민도 아닌 취급을 받고 있다는 것을 반영해 주는 것이다.\n또한 헌법 제11조는 “모든 국민은 법 앞에 평등하다..... 정치적·경제적·사회적·문화적 생활의 모든 영역\n에서 차별을 받지 아니한다”라고 명시하고 있다.  이 조항에는 분명히 이 법을 제한하는 단서조항이 없음에도 \n불구하고 법조인이나 국민들 대부분의 의식속에는 “장애인은 예외로 한다”는 단서조항이 자리잡고 있다.  \n그래서 우리 사회에서 이 조항은 “장애인은 국민이 아니기 때문에 법 앞에서 평등한 권리를 가질 수 없으며\n, ...... 정치적·경제적·사회적·문화적 생활의 모든 영역에서 차별을 받아야 한다”라는 의미로 통용되고 \n있다.\n이렇게 장애인은 우리 사회에서 국민이 평등하게 누려야 할 기본권에서 조차 차별당하고 있는데, 이런 차별중\n에서 가장 문제가 되고 있는 것이 장애인으로 하여금 정상적인 사회생활을 할 수 없도록 하는 것이다.  \n장애인이 정상적인 사회생활을 하려면 무엇보다도 교육받을 수 있고, 일할 수 있고, 여가생활을 즐길 수 있는 \n자유로운 사회적 이동과 건물 및 시설물, 그리고 정보와 통신에 대한 접근이 가능해야 하는데, 이 점에서 우리 \n사회는 장애인에게 감옥과 같다.  그러므로 비록 현실적으로 기본권의 핵심조항인 헌법 제10조와 제11조의 법 \n정신에 장애인의 기본권리가 제대로 보장되어 있지 않더라도, 아니 바로 그렇기 때문에 이 법의 본래 정신을 \n회복시키기 위해서라도 장애인이 정상적인 사회생활을 할 수 있는 “자유로운 사회적 이동과 접근을 보장하는 \n법”이 제정되어야 한다.\n\n\n\n■ 주요골자\n\n1.  시설주는 장애인 등이 모든 공공건물 및 공중이용시설을 이용함에 있어 최단거리로 이동할 수 있도록 편의 \n    시설을 설치하여야 함(안 제3조)\n\n2.  장애인등은 인간으로서의 존엄과 가치 및 행복을 추구할 권리를 보장받기 위하여 장애인 등이 아닌 사람들\n    이 이용하는 시설과 설비 및 정보를 다른 사람의 도움없이 동등하게 이용하고, 접근할 수 있는 권리를 가 \n    짐(안 제4조)\n\n3.  편의시설에 관한 기본적인 계획과 종합정책 등을 심의하기 위하여 국무총리를 위원장으로 하는 중앙편의 \n    시설심의 위원회를 두고, 특별시장·광역시장·도지사를 위원장으로 하는 지방편의시설심의위원회를 둠(안 \n    제5조)\n\n4.  편의시설에 관하여는 다른 법률의 규정에 불구하고 이 법을 우선 적용하고, 군사시설, 사인이 사적으로 사\n    용할 목적으로 설치하는 경우에는 이 법을 적용하지 아니할 수 있도록 하고, 편의시설의 구체적 종류·설\n    치기준은 보건복지부령으로 정하도록 함(안 제6조 및 제7조)\n\n5.  시설주는 장애인등의 접근권을 보장하기 위하여 공공건물과 공중이용시설·교통시설·통신시설과 도로·공\n    원 등에 편의시설을 설치·유지·관리하여야 함(안 제8조)\n\n6.  장애인등의 자유로운 이동과 접근을 보장하기 위한 편의시설의 설치에 관한 종합적이고 기본적인 계획을 \n    작성하여 정기국회에 보고하고 그 요지를 공표하여야 함(안 제9조)\n\n7.  이 법의 효율적 운용을 위하여 5년마다 편의시설 설치현황에 관하여 실태조사를 하여 그 결과를 국회에 보\n    고하도록 함(안 제11조)\n\n8.  장애인 등의 이용의 편의를 위해 극장, 관광위락지 등의 공중이용시설에는 전년도 평균 1일 고객수의 3퍼\n    센트이상의 유모차·휠체어 등을 비치하도록 하고, 주차장 총주차면수의 100분의5 이상 100분의20 이하의 \n    범위내에서 대통령령이 정하는 설치비율에  따른 장애인전용주차장을 동 건물의 입구에서 가장 가까운 위 \n    치에 설치하도록 함(안제12조 및 제13조)\n\n9.  편의시설의 설치를 촉진하기 위하여 세제상의 지원을 하거나 기술을 지원하고, 시설자금을 보조 또는 융자\n    하도록 함(안 제15조)\n\n10. 편의시설설치를 활성화하고 이에 필요한 재원을 확보하기 위하여 편의시설설치촉진기금을 설치함(안 제17 \n    조)\n\n11. 편의시설이 설치기준에 적합하지 아니한 경우에는 건축물의 사용승인서를 교부할 수 없도록 함(안 제  22\n    조)\n\n12. 시정명령을 이행하지 아니한 시설주에 대하여는 이행강제금을 부과함(안 제23조)\n\n13. 이 법의 적용대상이 그 구조·안전성 등을 이유로 기준에 적합하게 편의시설을 설치할 수 없는 것으로 인\n    정되는 경우에 당해 시설주에 대하여 편의시설부담금을 부과함(안 제24조)\n\n14. 기존의 편의시설은 편의시설 설치 대상별로 대통령령이 정하는 기한내에 이 법에서 정한 기준에 적합하게 \n    정비하도록 함(안 부칙 제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1996-12-02"
        ],
        "상정일": [
            "1996-12-10"
        ],
        "처리일": [
            "1996-12-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1996-12-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-03-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}