{
    "의안접수정보": {
        "의안번호": [
            "150360"
        ],
        "제안일자": [
            "1996-11-28"
        ],
        "제안자": [
            "함석재의원외48인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n그동안 家庭暴力 問題는 우리 社會의 基礎가 되는 家庭의 存立마저 威脅하는 심각한 問題이면서도 일반적으로 \n밖에서 발생하는 暴力과는 달리 家庭內에서 이루어지는 暴力이라는 점에서 個人的인 問題로 간주됨으로써 그 \n現實的 深刻性에 비해 隱蔽되거나 看過되어 왔음.\n따라서 家庭暴力問題에 國家가 적극적으로 介入하여 家庭暴力被害者의 救助와 治療 및 暴力行爲者에 대한 家庭\n保護處分과 刑事制裁 등 적절한 措置를 강구함으로써 危機에 처한 家庭의 平和와 安定을 회복하고 個人의 尊嚴\n과 兩性의 平等을 基礎로 한 건전한 家庭을 育成하려 함.\n\n\n\n\n■ 주요골자\n\n1.  이 法은 家庭暴力問題에 國家가 적극적으로 介入하여 家庭暴力의 被害者의 救助와 治療 및 暴力行爲者에 \n    대한 家庭保護處分과 刑事制裁 등 적절한 措置를 講究함으로써 위기에 처한 家庭의 平和와 安定을 회복하 \n    고 個人의 尊嚴과 兩性의 平等을 기초로 한 건전한 家庭을 육성함을 目的으로 함(案 第1條)\n\n2.  모든 國民은 건전한 家庭과 家族制度가 유지 발전되도록 노력하여야 하며, 國家와 地方自治團體는 家庭暴 \n    力의 豫防을 위하여 노력을 기울여야 함(案 第3條)\n\n3.  家庭暴力事件을 알게 된 者는 누구든지 이를 搜査機關에 申告할 수 있도록 함(案 第4條第1項)\n\n4.  家庭暴力事件의 被害者 또는 暴力行爲者가 아닌 法定代理人은 暴力行爲者를 告訴 또는 告發할 수 있도록  \n    함(案 第5條)\n\n5.  家庭暴力事件의 申告를 받은 司法警察官吏는 즉시 出動하여 諸般措置를 취하도록 함(案 第8條)\n\n6.  家庭保護事件의 調査와 審理에 있어서는 家庭暴力行爲者, 被害者 기타 家庭의 構成員의 性行, 經歷, 家庭 \n    狀況 등을 糾明하고 家庭暴力의 動機와 원인 및 實態가 밝혀져 이에 대한 적절한 처분이 내려질 수 있도록 \n    醫學, 心理學, 社會事業學, 敎育學 기타 전문적인 知識을 活用하도록 함(案 第9條)\n\n7.  法院은 被害者의 보호 또는 事件의 調査 및 審理를 위하여 필요하다고 인정한 때에는 職權 또는 被害者의 \n    申請에 의하여 결정으로써 暴力行爲者에게 臨時退去命令 또는 被害者에의 接近禁止命令, 暴力行爲者가 精 \n    神疾患을 앓고 있다는 疑心이 있는 경우 관계 專門家의 諮問을 거쳐 精神保健法에 規定된 精神保健施設에 \n    의 收容의 委託, 拘置所 留置 등의 臨時措置를 명할 수 있도록 함(案 第16條)\n\n8.  家庭保護事件의 調査, 審理와 處分決定은 특별한 사유가 없는 한 이를 送致 또는 移送받은 때로부터 2月  \n    이내에 종료하도록 함(案 第21條)\n\n9.  家庭暴力事件이라 할지라도 擔當判事가 司法警察官吏의 緊急措置 및 調査報告書를 통하여 보고된 내용이 \n    家庭保護事件으로 처리하는 것이 적절하지 아니하다고 인정하여 檢察廳으로 送致한 事件은 刑事事件으로  \n    처리하도록 함(案 第35條)\n\n10. 國家 또는 地方自治團體는 家庭暴力被害相談所를 設置·운영할 수 있으며, 國家 또는 地方自治團體는 民間\n    團體로 하여금 이 사업을 代行하게 할 수 있도록 함(案 第36條)\n\n11. 國家 또는 地方自治團體는 家庭暴力被害者保護施設을 設置· 운영할 수 있으며, 國家 또는 地方自治團體는 \n    民間團體로 하여금 이 사업을 代行하게 할 수 있도록 함(案 第38條)\n\n12. 保健福祉部長官 또는 관할 市長, 郡守, 區廳長은 相談所 또는 保護施設의 長으로 하여금 당해 施設에 관하\n    여 필요한 보고를 하게 할 수 있으며, 관계 公務員으로 하여금 당해 施設의 運營狀況을 調査하게 하거나 \n    帳簿 기타 書類를 檢査하게 할 수 있도록 함(案 第41條)\n\n13. 國家 또는 地方自治團體는 相談所 또는 保護施設의 設置·운영에 소요되는 經費를 補助하도록 함(案 第43 \n    條)\n\n14. 法院에서 처리 중에 있거나 처리한 家庭暴力行爲에 관하여는 姓名, 年齡, 職業, 容貌 등에 의하여 家庭暴 \n    力의 暴力行爲者 및 被害者임을 추정할 수 있는 정도의 사실이나 寫眞을 新聞, 雜誌 기타 出版物에 게재하\n    거나 放送할 수 없도록 함(案 第50條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-11-29"
        ],
        "상정일": [
            "1996-12-13"
        ],
        "처리일": [
            "1997-11-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서관련위의견서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1996-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성특별위원회"
        ],
        "회부일": [
            "1996-11-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "1996-12-12"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}