{
    "의안접수정보": {
        "의안번호": [
            "150379"
        ],
        "제안일자": [
            "1996-12-03"
        ],
        "제안자": [
            "황학수의원등106인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n北韓의 南侵으로 한차례 戰爭을 치루었으며, 지금까지도 南北分斷으로 인한 敵의 浸透·挑發로 國民들의 被害\n와 作戰地域의 經濟的 損失이 발생되고 있는 狀況에서 平和時 敵의 挑發로 인한 住民과 地域의 무고한 被害와 \n損失에 대한 補償이나 支援根據法이 제대로 마련되어 있지 않은 실정임. 自然災害나 人爲的 災難時 自然災害對\n策法과 災難管理法에 의거 支援과 補償을 받고 있는 것과 比較한다면 대단히 不公平하다고 할 수 있음.\n國家는 敵으로부터 國民의 生命과 身體와 財産을 보호해야 할 責務가 있으므로, 平和時 敵의 挑發로 인한 住民\n의 무고한 被害와 地域의 經濟的 損失을 共匪災難으로 規定, 自然災害나 人爲災難과 마찬가지로 적절한 支援과 \n補償을 해주어야 한다는 論旨에서 現行制度의 미비점을 補完·개선하기 위하여 이 法을 制定하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  이 法은 平時 敵의 挑發로 인해 國民들이 生命·身體·財産상의 被害를 당한 경우 被害補償을 하고, 個別 \n    補償이 불가능한 災難地域의 經濟的 損失에 대해서는 政府가 地域宿願事業, 社會間接資本施設, 民間防禦網\n    構築戰略事業등에 특별지원을 할 수 있도록 필요한 사항을 規定함을 目的으로 함(案 第1條)\n\n2.  國家는 災難으로부터 國民의 生命과 財産을 보호할 責務를 지며 災難을 신속히 收拾·復舊하기 위한 計劃 \n    을 수립하고 이를 施行하여야 함(案 第3條)\n\n3.  國家는 災難復舊 및 補償에 소요되는 費用을 전부 또는 최대한 지원하고, 이에 따른 財政상의 措置를 강구\n    하 며, 災難地域 地方自治團體의 復舊業務에 소요되는 經費의 전부 또는 일부를 國庫에서 보조하도록 함 \n    (案 第4條)\n\n4.  災難 該當地域의 被害狀況과 被害者에 대한 事實審査 및 이에대한 대한 지원·補償 등을 審議·決定하기 \n    위하여 國務總理 소속하에 ‘共匪災難補償委員會’(이하 ‘補償委員會’라 한다)를 둠(案 第5條)\n\n5.  災難으로 인한 經濟的 被害에 대해서는 補償委員會의 審議를 거쳐 行政·財政·金融·稅制상의 지원을 하 \n    고, 個別補償이 불가능한 地域經濟의 總體的 損失에 대해서는 補償委員會의 審議를 거쳐 地域懸案事業이나 \n    社會間 接資本事業, 民間防禦網構築戰略事業 등에 지원·補償하도록 함(案 第7條)\n\n6.  災難으로 인해 生命·身體상의 被害를 입은 住民에 대해서는 補償을 하도록 함(案 第8條)\n\n7.  災難이 발생한 地域중 被害狀況이 극심하여 住民의 日常生活에 중대한 威脅을 주거나, 평상적인 方法으로 \n    는 災 難復舊가 극히 곤란하여 특별한 措置가 필요하다고 인정되는 경우, 조속한 民生安定과 復舊·지원을 \n    위하여 當該地域을 共匪災難特別地域으로 宣布하여 應急對策 및 復舊와 災難補償, 사업지원에 필요한 行政\n    ·財政·金融·稅制상의 특별지원을 할 수 있도록 하되, 住民들의 의견을 최대한 반영하도록 함(案 第 9條 \n    - 12條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            "1996-12-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1996-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}