{
    "의안접수정보": {
        "의안번호": [
            "150355"
        ],
        "제안일자": [
            "1996-11-26"
        ],
        "제안자": [
            "이미경의원등5인외17인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 産業災害로 인하여 1日 평균 9名의 勤勞者가 死亡하고 1百名의 障害者가 발생하고 있으며, 産業災害로 인\n한 經濟的 損失額은 1995年 1年間 5兆6千6百78億원에 이르고 있어 국가경제에 엄청난 손실을 초래하고 있음.\n이러한 後進國 수준의 産業災害는 ILO가입 및 OECD가입 추진 등의 外交的 成果와 世界貿易順位 第11位라는 경\n제적 수준에는 어울리지 아니하는 것으로, 경제적 수준에 상응하는 國際的 位相 提高를 위하여 安全·保健基準\n을 국제적 수준으로 개선할 필요성이 대두되고 있음.\n西歐 여러나라의 災害豫防을 위한 노력들을 살펴보면, 先進國들의 경우 災害當事者인 勤勞者 및 勞動組合의 능\n동적인 참여를 통하지 아니하고는 효과적인 災害減少效果를 기대하기 어렵다는 인식에 따라 事業場내 災害豫防\n活動은 물론 政府次元에서도 災害豫防政策에 대한 勤勞者의 參與를 적극 권장하고 보장하는 法律制定이 이미 \n1970年代부터 시작되었음. \n그리고 災害發生의 위험을 미연에 방지하여 안전하고 쾌적한 作業場에서 일할 수 있도록 勤勞者의 삶의 質을 \n향상하고, 勤勞者의 安全과 健康이 보장되는 보람된 일터의 마련이 필요함.\n이를 위하여 勞動組合 등 勤勞者代表에게 災害豫防을 위한 각종 대책마련에 참여할 수 있는 權利를 보장하고, \n勞使가 공동으로 참여하는 産業安全保健委員會의 권한과 역할을 확대하여 事業場내에서 勞使가 공동으로 安全\n·保健을 실천해 나갈 수 있는 與件을 마련하고, 産業安全保健法 위반 事業主에 대한 處罰을 대폭 강화하여 勤\n勞者의 安全과 健康을 실질적으로 보장하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  勤勞者의 安全·保健을 유지·增進시키기 위하여 이 法의 目的에 勤勞者의 安全·保健의 權利를 명시함(案 \n    第1條)\n\n2.  이 法의 적용범위를 有害·위험의 정도, 사업의 종류·규모 및 사업의 所在地 등에 관계없이 모든 事業場\n    으로 확대하기 위하여 但書條項을 削除함(案 第3條第1項)\n\n3.  勤勞者의 安全과 保健을 유지·增進시키기 위하여 필요한 情報를 請求할 權利와 이 法에 의한 모든 安全保\n    健關聯 計劃의 수립 및 실시에 참여할 權利 등을 規定함(案 第6條의2)\n\n4.  安全管理者 및 保健管理者의 指導·助言에 따른 事業主 등의 措置義務를 강화하여 安全·保健關聯者의 役\n    割을 보장하도록 함(案 第15條 및 第16條)\n\n5.  産業安全保健委員會가 事業場의 安全·保健에 관련된 모든 사항을 審議·議決하도록 하여 勤勞者의 참여를 \n    강화하고, 또한 모든 事業場에서 勞使協議會와 별도로 安全·保健關聯 사항만을 다룰 수 있는 産業安全保\n    健委員會가 운영되도록 하기 위하여 勞使協議會로 갈음할 수 있다는 但書條項을 削除함(案 第19條第1項 및 \n    第3項)\n\n6.  事業主가 安全保健管理規程을 작성·변경할 경우 産業安全保健委員會의 審議·議決을 거치거나 勤勞者代表\n    의 同意를 얻도록 함으로써 그 요건을 강화함(案 第21條)\n\n7.  事業主가 安全·保健上의 措置를 이행하지 아니할 경우 勤勞者代表는 作業을 중지할 수 있고, 勤勞者에게     이로 인한 불이익을 주지 아니하도록 하며, 作業再開에 관하여는 勤勞者代表와 合意하도록 함(案 第   26\n    條)\n\n8.  勤勞者를 採用할 때, 作業內容을 변경할 때, 그리고 有害 또는 위험한 作業에 勤勞者를 사용할 때 실시되     는 敎育에 관련된 사항에 대하여는 産業安全保健委員會의 審議·議決을 거치도록 함(案 第31條第5項)\n\n9.  勞動部令이 정하는 機械·器具에 대한 自體檢査에 대하여는  勤勞者代表의 立會下에 실시하고, 産業安全保\n    健委員會의 審議·議決을 거쳐 필요한 措置를 취하게 함으로써 自體檢査가 철저히 실시되도록 함(案 第36\n    條第1項)\n\n10. 事業主는 新規化學物質의 有害性調査結果報告書를 勞動部長官 및 勤勞者代表에게도 제출하게 함으로써 勤     勞者의 健康障害를 예방하기 위하여 新規化學物質의 도입단계에서부터 勤勞者代表가 관여하도록 함(案 第     40條第1項)\n\n11. 事業主는 物質安全保健資料의 게시 또는 비치, 警告標識 부착, 勤勞者에 대한 敎育과 化學物質 등의 管理\n    要領 게시 등을 실시함에 있어서는 産業安全保健委員會의 審議·議決을 거치도록 함(案 第41條第8項)\n\n12. 事業主는 作業環境測定機關, 測定項目, 日程 등 測定計劃에 관련된 모든 사항과 測定結果에 따른 改善措置\n    에 대하여 産業安全保健委員會의 審議·議決을 거쳐야 하고, 그 測定結果를 同委員會에 보고하도록 하며, \n    勤勞者代表가 測定結果에 대하여 異議를 제기할 경우 勤勞者代表가 지정한 機關에서 再測定을 실시하도록 \n    함(案 第42條第2項 및 第4項 내지 第5項)\n\n13. 事業主가 健康診斷을 실시함에 있어 勤勞者代表를 그 요구에 따라 立會하도록 하고, 産業安全保健委員會의 \n    요구가 있을 때에는 해당 勤勞者에 대하여 臨時健康診斷을 실시하도록 하며, 勤勞者代表가 健康診斷結果에 \n    대하여 異議를 제기할 경우 勤勞者代表가 지정한 機關에서 再實施하도록 함(案 第43條)\n\n14. 勞動部令이 정하는 사업의 事業主는 당해 사업에 관계있는 建設物·機械·器具 및 設備 등을 設置·移轉      하거나 그 主要構造部分을 변경할 때에는 産業安全保健委員會의 審議·議決을 거치도록 하여 勤勞者의 安     全과 保健이 확보되도록 함(案 第48條第1項 및 第3項)\n\n15. 勞動部長官의 命에 의하여 安全·保健診斷을 실시하는 경우  勤勞者代表를 그 요구에 따라 立會시켜야 하     며, 事業主는 그 결과를 産業安全保健委員會에 보고하도록 함(案 第49條第2項 및 第4項)\n\n16. 事業主가 工程安全報告書를 작성할 때 및 安全保健改善計劃을 수립할 때에는 産業安全保健委員會의 審議·\n    議決을 거치도록 하고, 同委員會가 없는 事業場의 경우 勤勞者代表의 同意를 얻도록 함(案 第49條의2第2項 \n    및 第50條第3項)\n\n17. 2人이상이 死亡하는 중대한 災害를 발생시킨 者와 2回이상 반복하여 死亡災害를 발생시킨 자, 故意로 産業\n    災害가 발생한 사실을 隱蔽하는 事業主에 대하여 10年이하의 懲役에 處하도록 함(案 第67條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1996-11-27"
        ],
        "상정일": [
            "1996-12-04"
        ],
        "처리일": [
            "1996-12-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1996-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-12-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}