{
    "의안접수정보": {
        "의안번호": [
            "150410"
        ],
        "제안일자": [
            "1996-12-11"
        ],
        "제안자": [
            "길승흠의원등9인외43인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 映畵振興法은 과거 軍事獨裁政權의 통제위주 文化藝術政策을 그대로 답습하여 映畵藝術의 振興보다는 規\n制를 위주로 하고 있다. 이미 1996年 10月 4日 憲法裁判所는 公演倫理委員會의 映畵에 대한 事前審議制度를 映\n畵에 대한 檢閱로 인정하여 違憲判決한 바 있다. \n한편 映畵産業은 經濟的 位相이 높아지고 있는 文化産業을 선도하는 基幹産業으로서 映像産業 전반의 土臺가 \n되는 21세기 高附加價値産業이다. 그럼에도 불구하고 현행 映畵振興法은 韓國映畵藝術 및 전체 映畵産業의 振\n興 發展에 소극적이고, 映像産業 관련분야간의 有機的인 聯關性도 보장하지 못하고 있다. \n따라서 映畵에 대한 檢閱위주의 事前審議制 廢止 및 完全等級分類制 도입을 비롯하여 反民主的인 規制條項을 \n과감히 改廢하고, 民間部門의 自律性을 대폭 신장하기 위하여 官主導의 映畵振興公社를 民間主導의 映畵振興委\n員會로 改編하며, 영화산업 발전을 위한 映畵振興基金을 造成 運用하도록 하는 등 명실상부한 韓國映畵藝術의 \n發展과 映畵産業의 振興을 위하여 현행 映畵振興法을 改正하려는 것이다.  \n\n\n\n■ 주요골자\n\n1.  用語의 定義(案 第2條) \n\n    급격한 映畵環境의 변화를 감안한 미래지향적인 觀點에서 “映畵”의 槪念을 “연속적인 映像이 필름 테이\n    프 디스크 기타 新素材 形態의 媒體에 담긴 有聲 또는 無聲의 記錄物”로 規定하는 한편, “映畵業”의 槪\n    念을  “營利를 목적으로 하는 映畵製作業 映畵輸出業 映畵輸入業 映畵流通配給業 映畵上映業”으로 세분\n    화하여 映畵流通配給業의 槪念을 새롭게 도입함으로써 映畵製作振興과 映畵配給部門改善의 法的 基礎를 마\n    련함.\n\n2.  映畵製作의 완전 自由化(案 第4條 및 第8條)\n\n    預託金 義務預託 및 獨立製作 年1編 制限規定을 폐지하여 映畵製作을 완전 自由化함.\n\n3.  登錄映畵製作業者에 대한 惠澤 부여(案 第7條)\n\n    모든 映像物 製作의 근간이 되는 映畵製作을 活性化하기 위하여, 映畵製作業者로 登錄한 者에 한하여 이 \n    法 이외의 法이 정한 規定에도 불구하고 필름 테이프 디스크 등에 고정되는 모든 映畵를 제작 할 수 있도\n    록 함.\n\n4.  共同製作映畵 製作의 活性化(案 第9條)\n\n    共同製作映畵 製作의 요건을 映畵振興委員會의 추천만으로 製作할 수 있게 하고, 映畵振興委員會로 하여금 \n    그 主題와 外樣 및 民族性을 판별하여 韓國映畵로 規定할 수 있도록 함.\n\n5.  外國映畵의 輸入推薦權을 映畵振興委員會로 移管(案 第10條)\n\n    外國映畵의 輸入推薦權을 文化體育部長官에서 映畵振興委員會로 移管함.\n\n6.  映畵振興機構의 改編과 映畵振興委員會의 構成(案 第11條 내지 第27條)\n\n    官主導의 映畵振興公社를 民間主導의 映畵振興委員會(이하 “委員會”라 한다)로 改編하여 映畵振興의 效\n    率性을 提高하도록 함. 委員會는 學識과 經驗이 풍부하고 덕망이 있는 자중에서 韓國文化藝術振興院長이 \n    委囑하는 4人, 大韓民國 藝術院長이 委囑한 4人, 韓國映畵學會長이 委囑한 4人으로 구성된 추천인단의 추\n    천에 의하여 大統領이 임명하는 12人의 委員으로 構成하되, 추천인단은 映畵와 관련한 專門性 및 經驗, 社\n    會 각 分野의 地域別 階層別 대표성을 기준으로 하여 委員을 추천하도록 함. \n\n7.  자율적인 完全等級分類制의 導入(案 第18條, 第22條 및 第28條 내지 第31條)\n\n    현재 公演法에 의하여 설치된 公演倫理委員會에서 이루어지고 있는 영화에 대한 檢閱위주의 事前審議制를 \n    폐지하고 委員會 산하의 映畵等級分類委員會에 의한 자율적인 完全等級分類制를 導入함. 等級分類를 받는 \n    데 소요되는 경비는 국고에서 부담하도록 함. 映畵等級委員會는 30人 내외로 구성하고, 等級委員은 映畵\n    界, 文化藝術界, 放送界, 法曹界, 학계, 女性團體, 靑少年團體, 기타 市民團體 등 社會 각분야에서 2배수\n    로 추천한 인사중에서 委員會가 委囑하되, 等級委員中 여성을 5분의 1 이상 委囑하도록 함. \n\n8.  映畵의 觀覽等級의 細分化 및 “制限上映可” 映畵에 대한 規制(案 第30條)\n\n    映畵의 觀覽等級을 ①모든 年齡의 觀客이 觀覽할 수 있는 “全體觀覽可” ②12歲 미만의 觀客은 觀覽할 수 \n    없는 “12觀覽可” ③15歲 미만의 觀客은 觀覽할 수 없는 “15觀覽可” ④18歲 미만의 觀客은 觀覽할 수 \n    없는 “18觀覽可” ⑤成人專用館에서만 上映할 수 있는 “制限上映可”로 나누도록 함. 이 중에서 “制限\n    上映可” 映畵(豫告篇을 포함한다)는 “18觀覽可” 映畵中 性과 暴力의 描寫 등이 지나치다고 委員會가 인\n    정한 映畵로서 이 映畵에 한하여 上映場所 및 流通을 制限하고 廣告를 禁止하도록 함. 아울러 委員會로 하\n    여금 “制限上映可” 映畵중에서 다른 法律에 위반될 가능성이 있다고 판단되는 映畵에 대하여 그 근거를 \n    제시하여 上映留保 및 販賣留保를 勸告할 수 있도록 함. \n\n9.  映畵의 觀覽等級 판정에 대한 委員會의 책임 명시(案 第30條第4項) \n\n    委員會가 上映留保 및 販賣留保를 권고하지 아니한 映畵로서 이 法에 의한 規定을 준수한 映畵가 다른 法\n    律에 위반된다는 法院의 判決이 있을 경우에는 委員會가 映畵業者를 대신하여 책임을 지도록 함.  \n\n10. 映畵上映館의 規定과 專用館 槪念의 도입(案 第33條 내지 第36條)\n\n    映畵上映館의 設置와 上映에 관한 規定을 신설하되 불합리한 規制는 완전 폐지함. 小型映畵專用館, 家族專\n    用館, 靑少年專用館, 成人專用館 등 專用館 槪念을 도입함으로써 映畵藝術의 확산, 兒童과 靑少年 觀客의 \n    保護, 觀客의 映畵選擇權을 존중하는 劇場文化를 조성하고, 映畵上映의 기회를 한층 넓힐 수 있도록 함. \n    특히 兒童과 靑少年 觀客을 保護하기 위하여 “制限上映可” 영화만을 상영하는 成人專用館을 설치할 경우 \n    文化體育部長官의 許可를 받도록 하고, 이 경우 文化體育部長官은 해당 基礎自治團體長과 協議하도록 함.\n\n11.  “映畵振興金庫”의 “映畵振興基金”으로의 改稱과 造成範圍의 擴大(案 第39條 내지 第41條)\n\n    映畵振興을 위한 財源을 확충하기 위하여 “映畵振興金庫”를 “映畵振興基金”으로 改稱하고 그 造成範圍\n    도① 政府의 出捐金 또는 融資金 ②文藝振興基金의 出捐金 ③映畵上映館에서 上映된 映畵를 複製한 비디오\n    物販賣價에 부과하는 일정액 ④外國映畵輸入業者 및 映畵配給流通業者의 출연금 ⑤\"制限上映可\" 等級을 받\n    은 영화의 판매수입 및 상영수입에 부과하는 일정액 ⑥基金運用에 따른 輸入金 ⑦借入金과 기타 輸入金 등\n    으로 확대함.\n\n12. 綜合撮影所의 獨立(案 第42條 내지 第52條)\n\n    映畵製作 設備의 효율적인 運用과 製作技術의 발전을 위하여, 현재 비효율적인 官主導의 映畵振興公社에  \n    속해 있는 기술부문을 綜合撮影所로 一元化하여 獨立시키도록 함.\n\n13. 映畵觀客의 權益 保護와 映畵市民監視委員會 設置(案 第23條 및 第53條 내지 第56條)\n\n    映畵觀客의 權益을 保護하기 위하여 15人 이상의 委員으로 구성되는 全國單位의 映畵市民監視委員會를 設\n    置하도록 하고, 필요할 경우 廣域市 道 단위의 支部와 효율적인 業務處理를 위해 社務處를 둘 수 있도록 \n    함. 映畵市民監視委員會 委員은 委員會의 規則이 定하는 단체의 추천을 받아 委員會가 委囑하도록 함. 아\n    울러 委員會는 영화에 관한 觀客의 의견을 수렴하고 映畵觀客不滿處理 및 請願 事項에 관한 審議를 보좌하\n    게 하기 위하여 委員會 산하에 映畵觀客不滿處理委員會를 두고, 映畵觀客不滿處理委員會 委員은 委員長이 \n    委員會의 동의를 얻어 委囑하되 映畵市民監視委員會 委員 약간명을 포함하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육공보위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            "1996-12-13"
        ],
        "처리일": [
            "1997-03-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "1996-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-03-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}