{
    "의안접수정보": {
        "의안번호": [
            "150454"
        ],
        "제안일자": [
            "1997-01-23"
        ],
        "제안자": [
            "김병태의원등11인외12인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제183회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n化粧品의 '95年 國內 生産額은 2兆4千億원에 이르며 化粧品産業은 高技術로 高附加價値를 생산하는데 비해 물\n류비 등이 적게드는 尖端精密化學産業으로 이미 先進國들은 國策事業으로 保護育成하고 있음.  1986年 동업종\n의 市場이 開放되어 競爭體制에 돌입한 이래 外製品은 이미 국내시장의 30％를 잠식하였으나 별도의 法을 가진 \n外國과는 달리 국내에서는 人體의 淸潔, 美化 등에 사용되는 化粧品이 醫藥品 등과 같이 藥事法을 적용받고 있\n어 外國 製品과 동등한 競爭與件의 확보를 위한 시의적절한 대응이 어려운 바, 化粧品의 특성에 맞는 專門的이\n고 細分化된 規制法規가 요망되어 藥事法중의 化粧品과 관련된 法規를 분리하여 별도로 化粧品法을 制定하려는 \n것임.\n\n\n\n\n■ 주요골자\n\n1.  化粧品製造業을 하고자 하는 者와 化粧品을 輸入하고자 하는 者는 保健福祉部令이 정하는 바에 의하여 製\n    造所별로 또는 品目별로 保健福祉部長官의 許可를 받아야 하며, 製造·輸入하고자 하는 品目중 保健福祉部\n    長官이 지정하는 化粧品의 경우에는 保健福祉部長官의 品目許可를 받아야 함(案 第3條·第4條 및 第9條)\n\n2.  製造業者는 그 製造所마다 製造管理者를 두어야 하며, 製造管理者는 化粧品의 製造에 종사하는 者가 이 法 \n    또는 이 法에 의한 命令이나 처분에 위반하지 아니하도록 指導·監督하여야 함(案 第6條)\n\n3.  製造業者는 保健福祉部令이 정하는 바에 의하여 化粧品의 生産實績 등을 保健福祉部長官에게 보고하여야 \n    함(案 第7條)\n\n4.  保健福祉部長官의 諮問에 응하게 하기 위하여 保健福祉部에 化粧品審議委員會를 둠(案 第11條)\n\n5.  製造業者나 輸入業者는 容器나 포장 및 添附文書에 製品의 명칭, 製造業者 또는 輸入業者의 商號 및 住所, \n    用量 또는 重量, 製造番號등을 기재하여야 함(案 第13條)\n\n6.  化粧品의 容器나 포장 및 添附文書에는 허위 또는 오해할 염려가 있는 사항, 保健福祉部長官이 정하는 效\n    能 效果의 범위를 초과하거나 許可받지 아니한 效能 效果를 기재하여서는 아니됨(案 第16條)\n\n7.  製造·輸入 또는 販賣하는 化粧品에 대하여 허위 過大廣告 또는 消費者를 欺瞞하거나 誤認시킬 우려가 있\n    는 廣告를 하지 못함(案 第17條)\n\n8.  許可된 化粧品으로서 그 成分 또는 分量이 許可된 내용과 다르거나 化粧品으로서 그 기준에 적합하지 아니\n    하거나 불결한 物質 또는 變質이나 變敗한 物質로 된 化粧品은 이를 販賣하거나 販賣의 目的으로 製造 輸\n    入 저장 또는 진열하여서는 아니됨(案 第18條)\n\n9.  이 法에 위반하여 製造 또는 輸入된 化粧品은 이를 販賣하거나 販賣의 目的으로 저장 또는 진열하여서는 \n    아니됨(案 第19條)\n\n10. 化粧品의 製造業者 輸入業者는 自主的인 活動과 共同利益을 보장하고 國民保健向上에 기여하기 위하여 社\n    團法人을 組織할 수 있음(案 第20條)\n\n11. 保健福祉部長官, 食品醫藥品安全本部長 또는 地方自治團體長은 化粧品 製造業者 輸入業者 또는 그 販賣者 \n    기타의 者에 대하여 수입금지 등의 規定에 위반하여 販賣·저장·진열·製造 또는 輸入한 化粧品이나 불량\n    한 化粧品 또는 그 原料나 材料 등을 公衆衛生상의 危害를 방지할 수 있는 방법에 의하여 廢棄 기타의 처\n    치를 할 것을 명할 수 있음(案 第22條)\n\n12. 化粧品 製造業者나 그 輸入業者가 이 法 또는 이 法에 의한 命令을 위반한 때, 國民保健에 위해를 끼쳤거\n    나 끼칠 염려가 있는 化粧品을 製造 輸入한 때에는 保健福祉部長官이 그 許可를 取消하거나 品目 製造禁止 \n    또는 品目 輸入禁止를 명하거나 기간을 정하여 그 業務의 전부 또는 일부의 정지를 명할 수 있음(案 第26\n    條)\n\n13. 保健福祉部長官은 輸出에 기여한 化粧品의 製造業者나 國民保健에 공헌할 化粧品의 硏究事業을 하는 硏究\n    機關등에 대하여는 大統領令이 정하는 바에 의하여 硏究費를 補助할 수 있음(案 第32條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1997-01-23"
        ],
        "상정일": [
            "1997-03-11"
        ],
        "처리일": [
            "1998-12-09"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제183회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1997-03-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-08-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}