{
    "의안접수정보": {
        "의안번호": [
            "150408"
        ],
        "제안일자": [
            "1996-12-11"
        ],
        "제안자": [
            "신기남의원등9인외42인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 音盤및비디오物에관한法律은 과거 군사독재정권의 통제위주 文化藝術政策을 그대로 답습하여 映像産業의 \n진흥보다는 규제를 위주로 하고 있다. 이미 1996년 10월 4일 憲法裁判所는 公演倫理委員會의 映畵에 대한 사전\n심의제도를 영화에 대한 檢閱로 인정하여 違憲判決한 바 있고, 비디오物에 대한 辭典審議 조항도 法院에 의하\n여 헌법재판소에 違憲法律審判提請이 신청된 상태이다.  \n따라서 비디오物에 대한 檢閱爲主의 사전심의제 폐지 및 완전등급분류제 도입을 비롯하여 反民主的인 規制條項\n을 과감히 개폐하고, 21세기 高附加價値産業인 映像産業의 진흥을 위한 제도적 기반을 마련함으로써 민간부문\n의 自律性을 대폭 伸長하여 명실상부한 영상산업의 진흥을 위하여 현행 음반및비디오물에관한법률을 改定하려\n는 것이다.\n\n\n\n■ 주요골자\n\n1.  “音盤 및 비디오物製作業者”를 “營利를 목적으로 음반 및 비디오물의 製作을 業으로 하는 자”로 정의\n    함으로써 槪念을 명확히 함(案 第2條)\n\n2.  文化體育部長官이 비디오物 産業의 振興施策을 樹立할 경우에 映畵振興法에 의한 映畵振興委員會의 審議를 \n    거치도록 함(案 第3條第1項)\n\n3.  音盤 및 비디오物製作業者로 登錄하고자 하는 자가 “대통령령이 정하는 시설을 갖추어야 한다”는 義務 \n    條項을 삭제함(案 第4條)  \n\n4.  비디오物에 대한 규제대상을 “販賣·配布·貸與 또는 視聽提供 등의 목적으로 音盤 또는 비디오物을 製作\n    하거나 輸入하는 자”에서 \"販賣 貸與 또는 上映 등 營利를 目的으로 音盤 또는 비디오物을 製作하거나 輸\n    入하는 자\"로 명확히 함(案 第6條, 第12條, 第17條, 第22條, 第25條)\n\n5.  外國에서 製作된 音盤을 輸入하고자 할 때에는 公演法에 의한 靑少年公演推薦委員會의 추천을 받도록 하\n    고, 외국에서 제작된 비디오物을 수입하고자 할 때에는 映畵振興委員會의 추천을 받도록 함(案 第15條)\n\n6.  外國音盤 또는 外國비디오物을 營利를 목적으로 하지 아니하고 국내로 반입할 경우 公演倫理委員會의 추천\n    을 받도록 한 조항을 삭제함(現行法 第16條 削除)\n\n7.  현재 公演倫理委員會에서 이루어지고 있는 비디오物에 대한 檢閱爲主의 사전심의제를 폐지하고 映畵振興委\n    員會 산하의 映畵等級分類委員會에 의한 자율적인 完全等級分類제를 도입하며, 등급판정의 기준과 절차에 \n    관하여는 映畵進興法 第28條 내지 第31條의 規定을 준용하도록 함. 音盤에 관한 심의관련 條項은 削除함\n    (案 第17條 및 第19條)\n\n8.  “制限上映可” 等級을 받은 비디오물은 成人專用貸與店에서만 판매 대여할 수 있게 하고, 映畵進興法 第\n    34條第4項의 規定에 의한 成人專用官에서만 上映할 수 있도록 하며, 成人專用貸與店에서는 “制限上映可” \n    이외의 비디오物을 販賣 貸與할 수 없도록 함(案 第18條第1項)\n\n9.  成人專用貸與店을 설치, 경영하고자 하는 자는 文化體育部長官의 허가를 받도록 하고, 이 경우 文化體育部\n    長官은 그 설치 예정지를 관할하는 基礎自治團體長과 協議하도록 함.\n\n10. 비디오物을 製造하거나 外國비디오物을 輸入한 자는 等級判定을 받은 직후 비디오物 1개를 映畵振興委員會\n    에 提出하도록 하고, 音盤을 製造하거나 外國音盤을 輸入한 자는 販賣 직후 音盤 1개를 靑少年公演推薦委\n    員會에 提出하도록 함(案 第20條)\n\n11. 市 道知事, 市長 郡守 區廳長, 映畵振興委員會, 靑少年公演推薦委員會에 대한 文化體育部長官의 指導 監督\n    權을 閉止하고 資料提出要求權을 부여함(案 第21條)\n\n12. 이 법의 違反으로 인하여 적용되는 罰則중 몰수할 수 있는 대상을 音盤 및 비디오物과 그 製作에 직접 사\n    용된 器資材로 한정함(案 第25條第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-12-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}