{
    "의안접수정보": {
        "의안번호": [
            "150550"
        ],
        "제안일자": [
            "1997-06-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國民經濟에 있어 중요한 영향을 미치는 大規模 公企業의 民營化를 추진함에 있어서 우선 政府의 規制를 축소하\n고 專門經營人에 의한 責任經營體制를 도입하여 經營의 효율성을 제고하는 한편, 經濟力의 集中이나  特定人에 \n의한 당해 公企業의 支配를 방지할 수 있도록 株式所有를 分散하는 制度的 裝置를 마련함으로써 國民經濟의 균\n형있는 발전과 건전한 企業文化의 창달에 이바지하려는 것임.\n\n\n■ 주요골자\n\n1.  韓國담배人蔘公社·韓國가스公社韓國電氣通信公社 및 韓國重工業을 이 法의 적용대상으로 하고, 이 중 政\n    府投資機關인 3개 公社는 政府投資機關 管理基本法의 적용대상에서 제외하여 企業經營의 自律性을 제고할 \n    수 있도록 함(案 第2條第2項)\n\n2.  理事會는 社長을 포함한 常任理事와 非常任理事로 구성하되, 非常任理事가 過半數가 되도록하고, 非常任理\n    事는 전문적인 知識이나 經驗이 있는 者중에서 株主 또는 株主協議會가 추천하도록하여 理事會의 經營監督\n    機能을 강화함(案 第5條 第9條 및 第10條)\n\n3.  社長은 非常任理事가 過半數 참여하여 구성한 社長推薦委員會에서 추천하여 株主總會에서 選任하며, 社長 \n    選任時에는 會社와 經營目標등에 관한 契約을 체결하도록하여 責任經營을 도모함(案 第11條 내지 第3條)\n\n4.  이 法의 適用對象 企業에 대하여는 事故發生등 특별한 경우에만 監査院의 監察을 실시하도록 하고, 國政監\n    査對象 機關에서 제외하도록하여 自律經營與件을 조성할 수 있도록 함(案 第15條)\n\n5.  同一人은 이 法의 適用對象 企業의 議決權있는 株式 發行總數의 100分의 10이내에서 定款이 정하는 비율을 \n    초과하는 株式을 소유하지 못하도록 하고, 外國人의 株式취득에 관하여는 定款이 정하는 바에 따라 별도로 \n    제한할 수 있도록하여 特定人에 의한 企業支配를 방지할 수 있도록 함(案 第18條 및 第19條)\n\n6.  현재 政府등이 소유하고 있던 이 法의 適用對象 企業의 株式이 모두 賣却된 때에는 당해 企業에 대하여 이 \n    法을 적용하지 아니하도록 하되, 同一人 및 外國人의 株式 所有限度에 관한 規定은 계속 적용하도록 하여 \n    完全民營化 이후에도 經濟力의 集中을 계속 억제하도록 함(案 附則 第2條)\n\n※  參考事項\n\n    이 法律案은 이 法律案과 함께 國會에 제출되는 韓國담배人蔘公社法廢止法律案·韓國電氣通信公社法廢止法\n    律案 및 韓國가스公社法中改正法律案의 議決을 전제로 하는 것이므로, 同 法律案이 議決되지 아니하거나 \n    修正議決되는 경우에는 이에 맞추어 이 法律案의 관련 내용을 조정하여야 할 것임.\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n이 法 制定의 目的이 조속한 民營化의 推進에 있음을 明示하고, 對象企業중 韓國가스公社 및 韓國重工業株式會\n社의 경우 당해 企業의 事情등을 고려하여 政府株式의 賣却時期를 2003年 1月1日 이후로 留保키로 하며, 國政\n監査의 필요성 여부나 對象은 國政監査및調査에관한法律에서 規定되어야 할 性質의 것일 뿐만 아니라 關聯委員\n會의 意見을 존중하여 本會議議決로 國政監査가 이루어질 수 있도록 하고, 民營化에 따른 經濟力集中의 폐해를 \n방지하기 위해 同一人株式所有 比率을 7%로 縮小調整하며, 法의 適用時限을 調整하고 기타 一部規定의 未備點\n을 補完하고 字句를 修正함.\n\n\n□ 수정주요골자\n\n1.  이 法의 制定 目的이 조속한 民營化의 추진에 있음을 明示함(案 第1條)\n\n2.  社長候補推薦委員會가 株式總會에 社長候補를 추천함에 있어 非常任理事로 構成되는 理事會가 정하는 社長\n    候補審査 基準에 따라 實質的인 審査機能을 갖도록 明確히 規定함(案 第12條第3項)\n\n3.  社長과의 契約時 經營目標등을 누가 정하는 것인지 不分明하므로 이를 明確히 規定함(案 第12條第4項)\n\n4.  國政監査의 필요성 여부나 對象은 國政監査및調査에관한法律에서 規定되어야 할 性質의 것일 뿐만 아니라, \n    關聯委員會의 意見을 존중하여 本會議議決로 國政監査가 이루질 수 있도록 함(案 第15條第2項 削除)\n\n5.  民營化에 따른 經濟力集中의 폐해를 방지하기 위해 同一人 株式所有 比率을 7%로 縮小調整함(案 第18條第1\n    項)\n\n6.  對象企業이 上場前인 경우에도 우리社株組合員의 요구가 있는 경우에는 一定 範圍內의 株式을 우리 社株組\n    合에 優先賣却할 수 있도록 함(案 第20條第3項 및 第4項)\n\n7.  法의 適用時限을 調整하여, 政府등이 소유하고 있는 당해 對象企業의 株式 또는 持分의 比率이 議決權있는 \n    發行株式總數의 100分의 7미만이 될 때까지 이 法을 適用하도록 함(案 附則 第2條)\n\n8.  韓國가스公社 및 韓國重工業株式會社를 이 法의 適用對象으로 하되, 各會社의 事情을 고려하여 그 賣却時\n    期를 2003年 1月1日 이후로 留保키로 함(案 附則 第6條第1項 및 第7條)\n\n9.  기타 字句 및 體系를 整理함(案 제2條第1項, 第14條第1項 및 第2項, 第20條第1項 및 第2項, 附則 第3條第1\n    項 및 第4項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1997-06-25"
        ],
        "상정일": [
            "1997-07-09"
        ],
        "처리일": [
            "1997-07-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "1997-07-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1997-08-28"
        ],
        "공포번호": [
            "5379"
        ],
        "공포법률": [
            "公企業의經營構造改善및民營化에관한法律"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "1997-07-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "통신과학기술위원회"
        ],
        "회부일": [
            "1997-06-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "1997-07-16"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1997-07-30"
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            "제184회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1997-08-16"
        ]
    }
}