{
    "의안접수정보": {
        "의안번호": [
            "150531"
        ],
        "제안일자": [
            "1997-06-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n經濟行政의 規制를 緩和하기 위하여 企業活動規制 緩和에 관한 特別措置法에서 2이상 事業場에서의 環境管理人 \n共同任命을 허용하고 環境管理人의 任命申告를 免除하도록 하는 등 이 法의 일부 規定에 대한 特例를 정한 내\n용을 반영하는 한편, 汚染物質 防止施設을 設置하지 아니 하더라도 汚染物質을 排出許容基準이하로 배출하게 \n되는 경우에는 環境部長官의 승인을 얻어 防止施設의 設置를 免除하도록 하던 것을 이 경우에는 승인없이 防止\n施設의 設置를 免除하도록 하는 등 行政節次를 簡素化하고, 排出施設의 設置許可基準을 大統領令으로 명확히 \n정하도록 함으로써 民願人의 편의를 도모하고 環境行政에 대한 信賴度를 높이며, 汚染物質을 반드시 自家測定\n하도록 하던 것을 勸奬事項으로 轉換하는 등 事業者가 自發的으로 水質汚染低減政策에 同參할 수 있도록 誘導\n하려는 것임.\n\n\n\n■ 주요골자\n\n1.  防止施設의 設置免除, 自家防止施設의 設計·施工, 共同防止施設의 設置의 경우 環境部長官의 승인을 얻도\n    록 하던 것을 廢止함(案 第10條第4項, 第11條 내지 第13條)\n\n2.  排出施設의 設置許可基準을 環境部長官의 指針으로 정하던 것을 大統領令으로 정하도록 함으로써 環境行政\n    의 透明性을 높임(案 第10條第5項)\n\n3.  企業活動規制 緩和에 관한 特別措置法의 規定을 반영하여 事業者의 權利義務承繼 및 環境管理人 任命의 申\n    告制를 廢止하고, 操業停止處分에 갈음하여 課徵金을 賦課할 수 있는 대상에 製造業의 排出施設을 추가함\n    (案 第11條의2·第20條의2 및 第23條)\n\n4.  國家競爭力을 强化하고 事業者의 부담을 緩和하기 위하여 許可事項과 부합하지 아니하는 경우의 措置命令, \n    排出施設의 移轉命令, 環境管理人의 變更命令 條項을 削除하고, 自家測定義務事項을 勸奬事項으로 轉換함\n    (案 第14條第4項·第18條·第22條 및 第24條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n효율적인 環境管理를 위하여 自家測定을 現行과 같이 義務事項으로 유지하고, 環境管理人 變更命令 및 申告制\n度를 現行대로 유지시키고자 一部條項을 修正하려는 것임.\n\n\n□ 수정주요골자\n\n1.  案 第22條第1項에서 事業者는 그 排出施設 및 防止施設을 적정하게 운영하기 위하여 排出되는 汚染物質을 \n    自家測定하거나 測定代行業者로 하여금 測定하게 할 수 있도록 하여 自家測定을 勸奬事項으로 規定하고 있\n    으나, 排出施設에서 排出되는 汚染物質에 대한 測定은 排出施設 및 防止施設 等이 적정하게 가동되고 있는\n    가를 點檢하는데 필수적인 것이므로 自家測定을 現行대로 義務事項으로 유지하도록 함.\n\n2.  案 第23條에서 環境管理人 申告制度를 廢止하도록 規定하고 있으나, 事業者의 義務事項인 環境管理人의 任\n    命與否와 環境管理人의 변동사항 등의 파악은 事業者가 環境管理를 적정하게 하고 있는지를 點檢하는데 필\n    요한 사항이므로 環境管理人 申告制를 現行대로 유지하도록 함.\n\n3.  法 第24條를 改正하여 環境管理人 變更命令制度를 廢止하였으나, 부적합한 環境管理人의 任命을 계속 유지\n    하려는 事業者에 대해 적정한 行政措置를 취하기 위해서는 環境管理人 變更命令制度의 유지가 필요하다고 \n    판단되므로 同 制度를 現行대로 유지하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1997-06-16"
        ],
        "상정일": [
            "1997-07-11"
        ],
        "처리일": [
            "1997-07-18"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1997-07-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1997-08-28"
        ],
        "공포번호": [
            "5389"
        ],
        "공포법률": [
            "水質環境保全法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "1997-07-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1997-07-30"
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            "제184회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1997-08-14"
        ]
    }
}