{
    "의안접수정보": {
        "의안번호": [
            "150693"
        ],
        "제안일자": [
            "1997-09-26"
        ],
        "제안자": [
            "이한동의원등7인외182인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n21세기 統一時代에 對備하여 分斷으로 인해 形成된 接境地域에 대해 이 지역이  갖고 있는 機能的 特性인 國家\n安保狀況 考慮, 地域住民의 삶의 질 向上, 自然環境保全, 落後地域發展등을 종합적으로 調整할 필요성이 漸增\n하고 있음.\n또한 統一管理過程 측면에서 북한내 急變事態 발생시 또는 통일후 북한으로부터 예측 가능한 대규모의 人口流\n入은 社會混亂의 加重, 經濟秩序의 攪亂, 政治的不安을 招來함으로써 南北統合을 毁損할 수 있고, 나아가 統一\n國家의 經營에 커다란 障碍要因으로 작용할 수 있는 중대한 要素임을 감안할 때 이를 抑制할 수 있는 對備體制\n의 構築이 시급한 실정임. \n특히 대규모의 北韓住民이 首都圈地域으로 流入되면, 土地開發費用이 높은 이곳에서 北韓住民의 受容基盤을 만\n드는데 드는 追加費用은 統一費用의 기하급수적 增加를 招來할 것이므로 이를 防止하기 위해 接境地域에 産業\n施設과 社會基盤施設이 提供될 수 있는 與件을 마련하는 등 지금부터 계획적으로 統一을 對備한 背後地域으로 \n造成해야할 필요성이 擡頭되고 있음.\n그러나 接境地域에서의 軍事施設保護法, 首都圈整備計劃法, 自然環境保全法등 기존의 法律은 規制 一邊倒로 되\n어 있기 때문에 統一對備 次元에서의 체계적 관리가 어려운 실정임.\n따라서 統一院, 國防部, 內務部, 環境部, 建交部, 관련 地方自治團體등 유관부처와의 긴밀한 협조아래 接境地\n域을 統一政策的 차원에서  종합적이고 조화롭게 관리하자는 것임.       \n\n\n\n\n■ 주요골자\n\n1.  民統線의 이남지역중 大統領令으로 정하는 市·郡을 “接境地域”으로 정의하고, 接境地域의 平和統一 基\n    盤造成, 落後地域의 發展과 住民福祉 支援, 自然環境의 保全 등을 위한 지원에 필요한 사항을 規定함을 이 \n    法의 目的으로 함(案 第1條 및 第2條第1號)\n\n2.  국가는 接境地域이 통일전진기지로서 역할을 수행할 수 있도록 사회간접자본시설을 포함한 제반 정책을 수\n    립하고 대책을 강구하여야 함(案 第3條)\n\n3.  接境地域의 종합계획은 首都圈整備計劃法 등 다른 法令에 의한 국가의 종합계획 및 분야별 계획에 우선함\n    (案 第4條)\n\n4.  統一院長官은 接境地域 綜合計劃의 수립을 위하여 필요한 기초조사를 하여야 하며, 그 결과를 中央接境地\n    域審議委員會에 보고하여야 함(案 第5條)\n\n5.  統一院長官은 接境地域에서의 平和統一基盤施設 南北共同事業 社會間接資本施設·産業基盤施設·文化福祉\n    施設의 확충 자연환경보전 등을 내용으로 하는 綜合計劃을 수립, 中央接境地域審議委員會와 國務會議의 審\n    議를 거쳐, 大統領의 승인을 얻어 公告하도록 함(案 第6條 내지 第11條)\n\n6.  統一院長官은 接境地域을 효과적으로 관리하기 위하여 特別管理圈域과 一般管理圈域으로 구분하여 지정함\n    (案 第12條 내지 第14條)\n\n7.  事業을 시행하고자 하는 者는 綜合計劃의 기본 테두리내에서 주무장관의 승인을  얻도록 하고, 사업시행승\n    인권자는 國家 地方自治團體나 農漁民團體에 대하여 우선적으로 사업의 승인을 할 수 있고, 사업시행자는 \n    지역주민을 우선적으로 고용해야 함(案 第15條 내지 第16條)\n\n8.  事業의 시행승인을 얻은 경우에는 山林法의 立木伐採許可, 河川法의 河川占用許可등 25개 法律의 認·許可\n    등을 받은 것으로 하여 각종 認·許可 절차를 간략하게 함(案 第17條 내지 第22條)\n\n9.  接境地域내에서 통일관련사업을 위하여 토지 건축물 등을 수용 또는 사용할 수 있도록 함(案 第23條 내지 \n    第24條)\n\n10. 接境地域내에서 토지의 투기적 거래가 성행하거나 지가가 급격히 상승하는 지역에 대해서는 土地去來許可\n    地域으로 지정함(案 第25條)\n\n11. 통일시대에 대비하여 特別會計를 두며, 接境地域에서의 통일기반조성을 위한 국가적 지원을 위해 地方讓與\n    金, 地方交付稅, 開發負擔金, 國庫補助金 등을 확대 지원하도록 함(案 第27條 내지 第34條)\n\n12. 統一院長官은 接境地域의 경제활성화 및 주민복지를 위해 동 지역에서의 사회복지 및 통일교육, 지방중소\n    기업, 농림해양수산업, 기술기반조성사업, 지역주민, 교육기반 향상, 민자유치사업등 제반 지원활동을 하\n    며, 이를 위해 租稅와 農地造成費 등을 감면할 수 있도록 함(案 第35條 내지 第44條)\n\n13. 接境地域 綜合計劃 및 主要政策事項을 審議 조정하기 위하여 統一院長官 소속하에 關係中央行政機關의 次\n    官 또는 관련 地方自治團體長이 임명하는 자로 구성된 中央接境地域審議委員會를 두도록 함(案 第45條 내\n    지 第48條)\n\n14. 이 法은 統一후 代替立法 制定시까지 效力을 가지도록 함(案 附則 第2條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "1997-09-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "재정경제위원회",
            "행정자치위원회",
            "건설교통위원회",
            "문화관광위원회",
            "농림해양수산위원회"
        ],
        "회부일": [
            "1997-09-27",
            "1997-09-27",
            "1997-09-27",
            "1997-09-27",
            "1997-09-27",
            "1997-09-27"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}