{
    "의안접수정보": {
        "의안번호": [
            "150655"
        ],
        "제안일자": [
            "1997-08-25"
        ],
        "제안자": [
            "박상천의원등14인외110인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國會議員은 國家重要政策을 수행하는 公職者임에도 모든 公務員에게 적용되는 年金 受惠對象에서 제외되어 있\n으며, 다년간 公職에 奉職하더라도 國會議員이 되면 年金對象에서 제외되어 國務委員 등 다른 公職에 就任하는 \n경우보다 불리한 處遇를 받게 되어 있음.\n選出職 公務員으로서 地方議會議員 등이 있으나 이는 無報酬 名譽職이므로 公職者의 年金受惠側面에서 國會議\n員과 그 性格이 다르고, 또한 우리나라의 經濟的, 社會的 與件도 많이 발전·성숙되어 國家의 社會福祉政策의 \n일환으로 國民年金體制가 확대실시되고 있으며, 外國의 先進國에서도 議員年金制度가 실시되고 있는 實情임.\n이에 따라 國會議員이 法的, 倫理的 義務를 성실히 준수하고, 깨끗하고 돈 적게 드는 議會政治風土를 요구하는 \n國民의 요구에 부응하며, 國民의 代表로서 國政에 전념할 수 있도록 하기 위하여 老後生活에 대한 최소한의 보\n장을 制度化할 필요성이 요청되어 이 案을 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  國會事務總長이 相助年金制度運營에 관한 사항을 管掌하도록 함(案 第2條)\n\n2.  國會議員의 在職期間은 任期開始日이 속하는 달부터 退職 또는 死亡한 날이 속하는 달까지의 年月數에 의\n    하며, 民議員·參議員을 포함하여 退職한 議員이 再當選된 때에는 本人의 의사에 따라 종전의 在職期間을 \n    合算할 수 있도록 함(案 第4條, 第5條)\n\n3.  給與의 請求 및 決定은 給與받을 權利者가 國會議員相助年金給與審議會의 확인을 받아 國會事務總長의 決\n    定으로 지급하고, 審議會의 組織과 運用 기타 필요한 사항은 國會規則으로 정하도록 함(案 第7條)\n\n4.  國會議員이 8年이상 在職하고 退職한 경우에는 死亡시까지 退職年金을 지급하는 바, 退職年金金額은 지급\n    당시 手當年額의 100分의 30에 상당하는 金額에 8年을 초과하는 1年마다 당해 手當年額의 100分의 2에 상\n    당하는 金額을 合算한 金額으로 하되 退職年金의 金額은 手當年額의 100分의 54를 초과하지 못하도록 함\n    (案 第16條)\n\n5.  退職年金은 이를 받을 者가 61歲에 달하는 前月까지 그 지급을 정지함(案 第17條)\n\n6.  國會議員이 8年미만 在職하고 退職한 경우에는 退職一時金을 지급함(案 第19條)\n\n7.  國會議員이 公務上 疾病 또는 負傷으로 인하여 廢疾狀態로 되어 退職한 경우 또는 退職후 3年이내에 그 疾\n    病 또는 負傷으로 인하여 廢疾狀態로 된 때에는 障害年金을 지급함(案 第21條)\n\n8.  8年이상 在職한 國會議員이 在職중 死亡한 때 또는 退職年金을 受給하다 死亡한 경우는 退職年金額의 100\n    分의 70에 해당하는 遺族年金을 지급함(案 第24條)\n\n9.  8年미만 在職한 國會議員이 在職중 死亡한 때에는 그 遺族에게 退職一時金에 준하여 遺族一時金을 지급함\n    (案 第25條)\n\n10. 國會議員이 公務上 疾病 또는 負傷으로 인하여 療養을 하는 경우에는 그 治療費 全額을, 疾病 또는 負傷으\n    로 廢疾狀態나 不具가 된 때에는 手當月額의 6倍 내지 10倍의 범위안에서 公務療養費를 지급함(案 第26條)\n\n11. 寄與金은 國會議員 任期가 開始되는 날이 속하는 달부터 退職 또는 死亡하는 날이 속하는 달까지 手當月額\n    의 100分의 10을 月別로 納入하며, 납부기간이 20年을 초과한 경우는 납부하지 아니함(案 第33條)\n\n12. 同法에 의하여 寄與金을 납부하는 경우 公務員年金法, 軍人年金法, 私立學校年金法 등에 의한 二重納付를 \n    할 수 없도록 함(案 第34條)\n\n13. 國會事務總長은 國會議員寄與金, 出捐金, 基金運營收益金, 기타 國會規則이 정하는 收益金으로 年金基金을 \n    설치함(案 第35條)\n\n14. 國會議員相助年金을 관리하기 위해 國會議員相助年金管理特別會計를 設置하되, 特別會計는 國會事務總長이 \n    관리·운영토록 함(案 第39條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1997-11-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}