{
    "의안접수정보": {
        "의안번호": [
            "150608"
        ],
        "제안일자": [
            "1997-07-07"
        ],
        "제안자": [
            "김명섭의원등10인외14인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1981년에 제정되고 1989년에 전면개정된 바 있는 장애인복지법을 그간에 논의된 사항을 반영하여 미비점을 보\n완하고 장애인들의 욕구증대에 부응하여 개정함으로써 장애인의 복지증진 및 사회활동 참여증진을 도모하고자 \n하는 것임. \n\n\n\n■ 주요골자\n\n1.  지체장애, 시각장애, 청각장애, 언어장애, 주요기관기능장애 등 신체적 결함과 정신지체, 정신질환 등 정\n    신적 결함으로 인하여 장기간에 걸쳐 생활에 상당한 제약을 받는 자를 장애인으로 규정함(안 제2조제1호)\n\n2.  장애인이 장애의 예방과 보완 및 기능의 향상을 위하여 사용하는 물건, 기구, 장비 등과 일상생활의 편의\n    를 위하여 사용하는 생활용품을 재활보조기구로 규정함(안 제2조제2호)\n\n3.  국가와 지방자치단체는 여성장애인에 대한 차별해소를 위하여 필요한 시책을 강구토록 함(안 제5조)\n\n4.  장애인복지에 관한 주요 정책을 심의·조정하기 위하여 국무총리 소속하에 장애인복지위원회를 설치함(안 \n    제6조)\n\n5.  국민의 장애인에 대한 이해를 증진시키고 장애인의 재활의욕을 고취하기 위하여 매년 4월 20일을 장애인의 \n    날로 함(안 제9조)\n\n6.  국가와 지방자치단체 기타 공공단체는 장애인복지시설 및 기타 공공시설에 장애인복지전문인력을 배치하도\n    록 노력하여야 하며 이러한 인력의 양성 및 훈련에 노력하여야 함(안 제25조)\n\n7.  보건복지부장관은 재활보조기구의 품질향상 등을 위하여 재활보조기구의 품목을 고시할 수 있으며 필요한 \n    경우 기준·규격을 고시할 수 있도록 함(안 제28조)\n\n8.  국가 등은 장애인이 이동에서의 불편함을 해소하기 위하여 자동차등을 사용하는데 있어서 편의도모를 할 \n    수 있도록 세제혜택등 필요한 지원을 하고 장애인사용자동차등표지를 발급하도록 함(안 제32조)\n\n9.  보건복지부장관은 장애인을 안내하는데 필요한 시각장애인안내견 등에 대하여 장애인길잡이표지를 발급하\n    도록 하고, 이러한 표지를 부착한 시각장애인안내견 등을 동반한 장애인 등이 대중교통수단이나 공공장소 \n    등에 출입할 경우 정당한 사유없이 거부할 수 없도록 함(안 제33조)\n\n10. 국가 등은 장애인복지시설 설치 등에 필요한 경우 국·공유 토지 및 시설을 사회복지법인 또는 장애인복지\n    단체에 우선하여 매각하거나 유상 또는 무상으로 임대할 수 있도록 함(안 제41조)\n\n11. 국가 등은 장애정도와 경제적 생활수준을 고려하여 장애인에 대하여 장애수당을 지급할 수 있도록 함(안 \n    제43조)\n\n12. 국가 등은 장애아동을 보호·양육하는 보호자의 경제적 생활수준을 고려하여 장애아동부양수당을 지급할 \n    수 있도록 함(안 제44조)\n\n13. 장애인복지에 관한 연구업무 등을 담당하게 하기 위하여 한국장애인복지진흥원을 설립하도록 하며 국가 등\n    은 진흥원의 설립·운영 등에 필요한 경비에 충당하게 하기 위하여 출연금을 교부하도록 함(안 제47조)\n\n14. 장애인복지시설의 종류를 장애인생활시설, 장애인이용시설, 장애인가정시설, 장애인직업시설, 기타 장애인\n    복지시설로 함(안 제51조)\n\n15. 사회복지법인 기타 비영리법인 및 개인이 장애인복지시설을 설치하고자 할 경우 시·도지사에게 신고하여\n    야 하며 보건복지부령이 정하는 장애인복지시설은 법인만이 설치할 수 있음(안 제58조)\n\n16. 장애인복지시설을 설치.운영하는 자가 시설의 일시중단 또는 폐쇄시 입소자의 타시설로 전원조치 등 권익\n    보호조치를 취하고 시.도지사에게 신고토록 하며, 이를 위반시 처벌토록하여 신고제 시행에 따른 사후관리\n    를 강화함(안 제78조)\n\n17. 이 법의 규정에 위반하여 장애인사용자동차등표지를 대여하거나 양도한 자 및 장애인길잡이표지를 부착한 \n    시각장애인안내견 등을 동반한 장애인의 출입을 정당한 사유없이 거부한 자는 100만원 이하의 과태료에 처\n    하도록 함(안 제81조)\n\n18. 이 법은 공포후 1년이 경과한 날로부터 시행하도록 하고 진흥원은 1999년 1월 1일 이후에 설립하도록 함  \n    (안 부칙 제1조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1997-07-08"
        ],
        "상정일": [
            "1997-07-10"
        ],
        "처리일": [
            "1998-12-30"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1997-07-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-01-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}