{
    "의안접수정보": {
        "의안번호": [
            "150955"
        ],
        "제안일자": [
            "1998-02-09"
        ],
        "제안자": [
            "김영진의원등18인외148인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제188회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n最近의 經濟的 難局을 早期에 克服하고 21世紀 世界一流國家 建設의 기틀을 마련하기 위하여는 民主的이고 效\n率的인 政府組織이 先行되어야 한다는 汎國民的인 要求에 副應하기 위하여, 우선 類似한 政府機能의 統廢合으\n로 部處間 利己主義와 行政의 非能率을 打破하고 나아가 글로벌 無限競爭에 對備하여 産業의 國際競爭力 强化\n를 위한 政府의 總力支援體制를 마련하는 한편, 政府機能의 焦點을 規制 및 公益事業으로부터 民間自律基盤의 \n擴充 및 福祉增進으로 轉換하고자 하는 것임.\n\n\n■ 주요골자\n\n1.  國家行政機關의 設置根據를 一元化하기 위하여 大統領秘書室 다음에 大統領警護室의 設置根據 規定을 新設\n    함(案 第15條)\n\n2.  公報處를 廢止하고 國政弘報 및 弘報業務 調整에 관하여 國務總理를 補佐하기 위하여 國務總理 所屬下에 \n    公報室을 設置하며, 放送, 出版 및 海外弘報 機能을 文化部로 移管함(案 第20條, 第34條)\n\n3.  女性의 地位向上을 위한 실질적인 政策調整을 一貫性있게 추진하기 위하여 女性政務長官 1인을 유지함(案 \n    第21條) \n\n4.  公正하고 中立的인 人事運營을 위하여 公務員人事에 관한 基本政策, 人事 및 報酬制度 審議·議決 및 公務\n    員 權益保護를 담당하는 中央人事委員會를 國務總理所屬하에 설치하고 總務處를 次官級으로 縮小改編하여 \n    中央人事委員會의 事務를 제외한 從前 總務處의 事務를 담당하게 함(案 第23條, 附則 第4條 第45項)\n\n5.  國務總理의 內閣에 대한 실질적인 統轄機能을 강화하기 위하여 從前 財政經濟院長官과 統一院長官이 兼任\n    하는 副總理는 이를 廢止하고 長官級인 法制處 및 國家報勳處를 次官級으로 縮小改編함(案 第24條, 第25\n    條)\n\n6.  財政經濟院을 財政經濟部로 縮小改編하여 金融監督 및 對外經濟協力을 제외한 從前 財政經濟院의 事務를 \n    移管하되 財政擔當部處의 固有業務인 豫算機能도 從前대로 財政經濟部長官이 管掌하도록 함(案 第27條)\n\n7.  統一院은 統一部로 改編하며 民主平和統一諮問會議 事務處를 廢止하고 그 機能을 統一部에서 管掌토록 함\n    (案 第28條)\n\n8.  內務部를 自治環境部로 改編하여 地方行政機能을 地方自治의 與件造成 및 調整機能으로 代替하고 業務遂行\n    의 連繫가 가능한 從前 環境部의 機能을 自治環境部로 移管하며 環境部는 이를 廢止함(案 第30條)\n\n9.  專門性과 效率性을 極大化하는 방향으로 通商體制를 一元化하기 위하여 對外通商部를 長官級 獨立部處로 \n    新設하며 從前 通商産業部, 外務部 및 財政經濟院에 分散되어 있는 通商交涉機能을 新設되는 對外通商部로 \n    移管함(案 第29條, 第36條)\n\n10. 文化體育部를 文化部로 改編하며 觀光産業의 育成發展을 위하여 觀光廳을 新設하고 觀光振興業務를 管掌하\n    게 함(案 第34條)\n\n11. 通商産業部의 機關名稱을 産業資源部로 改稱함(案 第37條)\n\n12. 科學技術處를 科學技術部로 改編하여 從前 科學技術處의 業務를 移管함(案 第38條)\n\n13. 食品醫藥品에 대한 安全管理 機能을 강화하기 위하여 保健福祉部 所屬下에 食品醫藥品安全廳을 新設함(案 \n    第40條)\n\n14. 海洋開發 및 水産業育成을 未來指向的이고 專門的인 業務로 발전하기 위하여 海洋水産部를 유지함(案 第43\n    條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정위원회"
        ],
        "회부일": [
            "1998-02-09"
        ],
        "상정일": [
            "1998-02-10"
        ],
        "처리일": [
            "1998-02-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1998-02-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-02-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}