{
    "의안접수정보": {
        "의안번호": [
            "150900"
        ],
        "제안일자": [
            "1997-11-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n電算網을 이용하여 特許出願特許登錄 등의 節次를 밟을 수 있도록 함으로써 出願人의 편의와 特許行政의 신속\n화를 도모하는 한편,實用新案法을 改正하여 實用新案登錄出願된 考案이 考案으로서의 基礎的인 要件을 갖추고 \n있으면 바로 實用新案權이 設定登錄되도록 함에 따라 이 法중 관련사항을 조정하고,特許協力條約(PCT)에 의한 \n國際事務局과의 협의를 거쳐 우리 特許廳이 同 條約상의 國際 調査 機關 및 國際豫備 審査機關으로 지정되어 \n同 機關으로서의 업무를 수행하고 國語에 의한 國際 特許出願을 할 수 있도록 關聯規定을 정비하려는 것임.\n\n\n■ 주요골자\n\n1.  特許出願 등 特許에 관한 節次를 밟고자 하는 者는 特許出願書 등의 서류를 電子文書化하여 이를 電算網을 \n    이용하여 제출하거나 플로피디스크에 수록하여 제출할 수 있도록 하고 特許廳도 電算網을 이용하여 서류를 \n    송달하거나 통지할 수 있도록 하며, 이 경우 電子文書는 書面에 의한 書類와 동일한 효력을 가지도록 함\n    (案 第28條의3)\n\n2.  特許出願의 審査에는 상당한 기간이 소요된다는 점을 감안하여 特許出願을 하고자 하는 경우 동일한 기술\n    에 대하여 特許외에 實用新案登錄도 함께 出願할 수 있도록 함으로써 우선 實用新案權을 設定登錄하여 활\n    용하도록 하되, 추후 特許出願에 대한 審査가 완료되어 特許權의 設定登錄이 가능하게 되면 實用新案權과 \n    特許權 중 하나를 선택하도록 함(案 第53條 및 第87條第2項 但書)\n\n3.  醫藥 및 農藥 등에 관한 發明과 같이 그 特許發明을 실시하 기 위하여 미리 安全性 등에 대한 試驗을 받아\n    야 하는 경우 현재에는 당해 試驗으로 인하여 2年이상 特許發明을 실시할 수 없었던 경우에 한하여 그 特\n    許權의 存續期間이 연장될 수 있도록 하고 있으나, 이러한 試驗이 2年안에 종료될 수도 있고 또 이러한 제\n    한으로 인하여 通商摩擦이 야기될 소지도 있어 앞으로는 試驗으로 인하여 特許發明을 실시할 수 없었던 기\n    간이 2年이하인 경우에도 特許權의 存續期間이 연장될 수 있도록 함(案 第89條)\n\n4.  特許廳은 特許協力條約(PCT)에 의한 國際事務局과 協定을 締結하여 同 條約상의 國際調査機關 및 國際豫備\n    審査機關으로서 國際特許出願된 發明에 관련된 기존의 技術資料를 조사하고 당해 發明이 新規性  進步性 \n    및 利用可能性을 가지고 있는지 여부를 審査하여 出願人 및 國際事務局에 의견을 제시하도록 하며, 앞으로\n    는 國語로도 國際特許出願을 할 수 있도록 根據規定을 新設함(案 第193條第1項第 198條의2 第201條  第208\n    條  第209條 및 第210條)\n\n※  參考事項\n\n    이 法律案은 이 法律案과 함께 國會에 제출되는 實用新案法改正法律案의 議決을 전제로 하는 것이므로, 同 \n    法律案이 國會에서 議決되지 아니하거나 修正議決되는 경우에는 이 法律案중 第53條·第87條第2項 但書 및 \n    第133條의 規定이 調整되어야 할 것임.\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n特許審判員의 審決을 받은 者로서 遠隔 또는 交通이 不便한 地域에 있는 者가 特許法院에 불복시 관련 請願內\n容을 反影하여 提訴期間의 附加期間을 인정하는 根據規定을 新設하고,  同法 改正案의 施行時期를 1998年 7月\n1日에서 1999年 1月 1日로 調整함(案 第186條第5項 및 附則 第1條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "1997-11-21"
        ],
        "상정일": [
            "1998-08-28"
        ],
        "처리일": [
            "1998-09-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제196회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "1998-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1998-09-23"
        ],
        "공포번호": [
            "5576"
        ],
        "공포법률": [
            "特許法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제196회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1998-09-02"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-09-02"
        ],
        "의결일": [
            "1998-09-02"
        ],
        "회의명": [
            "제196회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1998-09-09"
        ]
    }
}