{
    "의안접수정보": {
        "의안번호": [
            "151160"
        ],
        "제안일자": [
            "1998-08-31"
        ],
        "제안자": [
            "이국헌의원등101인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제196회"
        ],
        "제안이유 및 주요내용": "提案理由\n？？？？\n\n\n\n1. 檢察은 政治權力으로부터 獨立하여 國家 刑罰權을 實現하고 正義를 바로 세우는 司正의 中樞機關임에도 불구하고 檢察의 그동안 政治的 事件이나 權力型 非理事件에 대한 搜査 및 處分이 政治權力의 利害關係에 從屬되거나 他機關의 영향을 받아 그 中立性과 그 獨立性을 喪失한 예가 적지 않았다.\n2. 위와같은 현재의 檢察이 政治的 事件이나 權力型 非理事件을 中立的으로 獨立하여 正義롭고 公正하게 處理하도록 期待하는 것이 現實的으로 어려운 실정이다.\n3. 政治的 中立性과 他機關으로부터의 獨立性이 확보될 수 있는 인사를 特別檢事로 任命하여 政治的 事件이나 權力型 非理事件을 처리토록 해야 한다는 것이 대다수 國民의 바램이며 時代的 要請이다.\n4. 이에 特別檢事制度를 설치·운영하기 위하여 “特別檢事의 任命등에 관한 法律案”을 制定하고자 한다.\n\n\n主要骨子\n？？？？\n\n가. 이 法은 犯罪搜査와 公訴提起등에 관하여 政治的 中立性이 확보 되고 他機關으로부터 獨立的 地位에 있는 特別檢事의 任命과 職務, 기타 필요한 사항을 規定함을 目的으로 함(案 第1條)\n나. 大統領은 國會本會議, 國政監査委員會나 國政調査委員會(이하 “委員會”라 한다)가 告發 또는 調査要求를 한 事件 중에서 國會本會議가 議決로써 特別檢事를 任命하도록 요청하는 事件과 기타 法律로 정하는 事件에 관하여 特別檢事를 任命하여야 함(案 第2條)\n다. 國會는 大韓辯護士協會의 推薦을 받은 2倍數의 候補者 중에서 特別檢事 任命對象者를 選定하여, 大統領에게 特別檢事의 任命을 요청하고, 大統領은 國會로부터 特別檢事 任命要請을 받은 날로부터 7일이내에 特別檢事를 任命하도록 함.(案 第3條)\n라. 國家公務員法 第2條와 地方公務員法 第2條에 規定된 公務員, 政黨  의 黨籍을 가진 者 및 國家公務員法 第33條第1項 各號의 1에 해당하는 者는 特別檢事로 任命될 수 없음(案 第5條)\n마. 特別檢事는 首席特別檢事 이외의 다른 機關의 干涉을 받지 아니하고 獨立하여 그 職務를 수행하며, 그 職務를 수행함에 있어서 필요한 경우에는 檢察總長, 警察廳長 기타 關聯機關의 長 또는 關係公務員에 대하여 資料의 제출, 搜査活動의 지원등 搜査協助를 요청할 수 있음(案 第6條 및 第7條)\n바. 特別檢事는 國會가 告發 또는 調査要請한 事件을 처리함에 있어  서는 事件을 접수한 날부터 6月이내에 搜査를 완료하고 訴追與否를 決定하여야 하며, 特別檢事가 기간내에 事件을 처리하기 어려운 경우에는 每 3月마다 필요한 절차를 거쳐 搜査期間을 연장할 수 있음(案 第9條)\n사. 特別檢事는 담당한 事件의 訴追與否를 決定하였을 경우, 또는 當該事件의 判決이 확정되었을 경우에는 지체없이 그 결과를 大統領과 國會本會議, 當該事件을 告發하거나 調査要求한 委員會 또는 다른 法律에 規定된 告發機關에 보고하여야 함(案 第10條)\n아. 特別檢事의 報酬와 待遇는 高等檢事長의 예에 準하고, 特別搜査官      의 報酬와 待遇는 國家公務員 2級 내지 4級의 예에 準함(案 第11條)\n자. 特別檢事와 特別搜査官은 當該事件의 裁判이 확정되어 최종보고  절차가 종료된 때에 當然退職되고, 그 절차가 진행중인 경우에도 職務遂行上 특히 그 職에 있을 필요가 있는 경우를 제외하고는 國會本會議나 當該事件을 告發하거나 調査要求한 委員會 또는 告發機關의 승인을 얻어 退職할 수 있음(案 第12條).\n차. 大統領은 第5條의 缺格事由가 발견되는 경우나 職務遂行이 현저히  곤란한 身體的·精神的 病患이 있다고 인정되는 경우 또는 政治的 中立性과 他機關으로부터의 獨立性을 유지하기가 곤란한 사유가 있다고 인정되어 國會本會議나 當該事件을 告發하거나 調査要求한 委員會 또는 告發機關으로부터 解任建議가 있는 경우 외에는 特別檢事를 解任할 수 없음(案 第13條)\n카. 特別檢事의 指揮에 불응한 者나 威力 또는 僞計로써 特別檢事의    職務遂行을 방해한 者는 7年 이하의 懲役에 처함(案 第14條)\n타. 特別檢事가 訴追한 事件으로써 이 法 失效 당시 裁判이 확정되지  아니한 事件의 公訴維持등에 관한 職務는 裁判이 繼續중인 法院 또는 軍事法院에 대응하는 檢察廳 또는 軍事法院 檢察部의 長에게 承繼되도록 함(案 附則 第3條第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1998-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}