{
    "의안접수정보": {
        "의안번호": [
            "151291"
        ],
        "제안일자": [
            "1998-10-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n中央行政機關의 權限을 효율적이고 體系的으로 地方自治團體에 移讓할 수 있도록 制度的 裝置를 마련함으로써 \n中央政府機能의 地方移讓을 촉진하고 地方自治團體의 自律性·責任性을 强化하여 住民의 福利增進과 國家競爭\n力을 提高하려는 것임.\n\n\n■ 주요골자\n\n1.  中央行政機關의 權限을 地方自治團體에 移讓하는 경우에는 地方自治團體의 與件 및 能力을 고려함과 아울\n    러 地方自治團體의 의사가 존중되도록 하고, 地方自治團體가 自主的인 決定과 責任하에 事務를 처리할 수 \n    있도록 관련되는 일체의 事務를 가능한 한 동시에 移讓하도록 하며, 住民의 福利 및 生活便宜와 직접 관\n    련된 事務는 市·郡·區에 우선적으로 配分하도록 함(案 第3條)\n\n2.  國家와 地方自治團體간에 事務를 配分함에 있어서는 地方自治法 第11條에 規定된 國家事務를 제외하고는 \n    될 수 있는 대로 地方自治團體에 配分하도록 함(案 第4條)\n\n3.  中央行政 機關의 長은 權限의 地方 移讓과 함께 移讓된 事務가 원활히 수행될 수 있도록 行政的·財政的 \n    지원을 竝行하여야 하고, 그 방법 및 규모 등에 대하여는 中央行政 機關간 및 地方自治團體간에 財政 支援\n    의 균형유지 등을 위하여 行政自治部長官과 協議하도록 함(案 第5條第1項 및 第2項)\n\n4.  中央行政 權限의 地方移讓 등을 효율적으로 추진하기 위하여 大統領소속하에 地方移讓推進委員會(이하 委\n    員會라 함)를 設置하도록 하고, 委員會에 地方移讓 對象事務의 調査 및 移讓決定權 등을 부여함(案 第6條 \n    및 第7條)\n\n5.  委員會는 地方移讓 등과 관련하여 필요하다고 인정되는 경우에는 관계 行政機關에 대하여 필요한 資料 등\n    을 제출하게 하거나 관계 公務員의 출석을 요구할 수 있도록 함(案 第11條第1項)\n\n6.  委員會는 매년 地方移讓 등의 對象事務를 調査하기 위한 推進指針을 작성하여 中央行政機關의 長 및 地方\n    自治團體의 長에게 통보하도록 하고, 통보를 받은 中央行政 機關의 長 및 地方自治團體의 長은 이 指針에 \n    따라 對象事務를 調査하여 그 결과를 委員會에 제출하도록 함(案 第14條)\n\n7.  地方移讓 등의 對象事務를 확정함에 있어서는 地方自治團體의 규모와 能力 등을 고려하여 차등을 둘 수 있\n    도록 하고, 이미 移讓된 事務의 경우에도 地方自治團體보다 中央行政 機關에서 처리함이 합리적이라고 인\n    정되는 경우에는 中央行政 機關의 長 또는 地方自治團體의 長이 委員會에 還元決定을 요청할 수 있도록 함\n    (案 第18條)\n\n8.  소관 事務에 대하여 地方移讓의 대상으로 통보받은 中央行政機關의 長은 委員會가 정한 期限내에 法令의 \n    改正 등을 위하여 필요한 措置를 취하도록 함(案 第19條)\n\n9.  中央行政機關의 長 및 地方自治團體의 長은 委員會의 決定에 異議가 있거나 특별한 사정이 있는 경우에는 \n    委員會로부터 決定 事實을 통보받은 날부터 30日이내에 再審査를 요청할 수 있도록 하고, 이 경우 委員長\n    은 요청을 받은 날부터 30日이내에 再審査를 완료하도록 함(案 第21條第1項 및 第2項)\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n수개의 法律의 改正事項을 일괄하여 하나의 법안으로 제출하는 것은 所管常任委員會의 立法權에 대한 제약이\n될 수 있으므로, 地方移讓推進委員會가 國務總理에게 地方移讓事務에 관한 관계법령의 \"一括改正措置\"를 건의\n할 수 있다고 한 부분중에서 \"一括\"을 削除하고, 附則에서 公務員年金法의 실체적내용을 수정하는 것은 부칙의 \n타법 개정 범위를 일탈한 것이므로 동부분을 削除하여 公務員年金法中改正法律案을 委員會案으로 提案하려는\n것임.\n\n\n□ 수정주요골자\n\n1.  地方移讓推進委員會 實務委員會의 專門委員의 명칭을 專門要員으로 함(案 第10條第2項)\n\n2.  地方移讓推進委員會의 國務總理에 대한 \"一括改正措置 建議\"를 \"改正措置建議\"로 함(案 第20條)\n\n3.  附則 第3項중 公務員年金法 改正에 관한 부분을 削除함(案 附則第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1998-10-29"
        ],
        "상정일": [
            "1998-12-09"
        ],
        "처리일": [
            "1998-12-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1998-12-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-01-29"
        ],
        "공포번호": [
            "5710"
        ],
        "공포법률": [
            "中央行政權限의地方移讓促進등에관한法律"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "1998-12-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-12-18"
        ],
        "의결일": [
            "1998-12-18"
        ],
        "회의명": [
            "제198회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-15"
        ]
    }
}