{
    "의안접수정보": {
        "의안번호": [
            "151219"
        ],
        "제안일자": [
            "1998-10-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n최근 法曹非理 事件으로 실추된 辯護士의 公共性을 제고하고 法曹風土를 개선하기 위하여 仲介人(브로커)을 통\n하여 事件受任을 한 辯護士에 대한 處罰法規를 整備하고 法定刑을 上向 調整하며 非理 判·檢事에 대한 辯護士 \n登錄을 제한하는 등 法曹界 不條理에 적극 대처함과 아울러, 辯護士 懲戒 制度에 있어 永久除名制度를 導入하\n는 등 懲戒內容을 强化하고 懲戒 節次를 합리적으로 개선하여 公共性이 요구되는 辯護士의 職業倫理를 확립하\n고 司法制度 및 慣行을 개선하려는 것임.\n\n\n■ 주요골자\n\n1.  辯護士 缺格事由 期間의 연장  \n\n    懲戒處分이나 刑事處罰을 받았을 때 辯護 登錄을 거부함으로써 辯護士活動을 하지 못하도록 하는 辯護士缺\n    格 事由를 强化하여, 禁錮이상의 刑을 宣告받은 경우에는 3年에서 5年으로, 執行猶豫를 宣告받은 경우에는 \n    1年에서 2年으로 缺格事由期間을 각각 연장하고, 禁錮이상의 刑의 宣告猶豫를 받은 경우에는 缺格事由期間\n    을 宣告猶豫期間외에 그 기간을 경과한 후 1年으로 하며, 彈劾이나 懲戒處分으로 罷免·解任되거나  辯護\n    士法에 의한 除名處分을 받은 경우에는 缺格事由期間을 3年에서 5年으로 연장함(案 第5條)\n\n2.  辯護士 登錄制度의 强化\n\n    判·檢事로 在職중 非理로 刑事訴追 또는 懲戒處分을 받거나 職務와 관련된 違法行爲로 退職한 경우에는 \n    그 후 2年동안 辯護士登錄을 거부하거나 登錄을 取消할 수 있도록 함(案 第8條 및 第13條)\n\n3.  辯護士 事務職員의 資格要件强化 및 前科照會 制度의 新設\n\n    大韓辯護士協會는 辯護士 事 職員의 資格·人員에 관한  사항외에 缺格事由에 관한 사항을 自律的으로 정\n    할 수 있도록 하고, 辯護士가 事務職員을 採用할 때에는 缺格事由를 확인하기 위하여 관할 檢察廳 檢事長\n    에게 前科事實의 유무를 照會할 수 있도록 함(案 第18條 및 第18條의2)\n\n4.  辯護士 業務에 대한 廣告 허용 \n\n    지금까지는 大韓辯護士協會에서 自律的으로 辯護士 業務에 대한 廣告를 規制하여 왔으나, 앞으로는 需要者\n    들이 적정한 辯護士를 選擇할 수 있도록 辯護士에게도 廣告를 허용하되, 大韓辯護士 協會에서 廣告回數 등\n    을 제한할 수 있도록 함(案 第19條의2)\n\n5.  辯護士의 搜査·訴訟 關係 書類의 用途외 사용금지 \n\n    法院이나 搜査機關으로부터 謄寫한 搜査書類나 訴訟關係書類 등이 다른 用途로 사용되는 것을 막기 위하여 \n    法令에 의하여 辯護士가 謄寫한 搜査關係書類 또는 訴訟關係書類나 證據物을 辯論외의 用途로 사용하거나 \n    公開하지 못하도록 함 (案 第22條第2項)\n\n6.  法曹브로커 및 브로커 이용 辯護士에 대한 處罰强化 \n\n    辯護士業界의 事件受任을 둘러싼 腐敗의 고리를 斷絶하고 브로커에게 金品을 주고 事件을 受任한 辯護士에 \n    대한 處罰可能與否에 관한 是非를 終熄시키기 위하여 處罰法規를 명확히 整備하고, 이에 대한 法定刑을 5\n    年 이하의 懲役 또는 1千萬원 이하의 罰金에서 7年 이하의 懲役 또는 5千萬원 이하의 罰金으로 上向 調整\n    함(案 第27條第2項 및 第90條)\n\n7.  裁判 또는 搜査業務 종사 公務員의 事件 알선금지 \n\n    業務遂行過程에서 公正性에 대한 疑心을 살 수 있는 素地를 없애기 위하여 裁判 또는 搜査業務에 종사하는 \n    公務員은 對價의 유무를 불문하고 자신이 취급하거나 취급하였던 法律事件 또는 法律 事務의 受任에 관하\n    여 當事者 기타 관계인을 特定辯護士에게 紹介·알선·誘引하지 못하도록 함(案 第27條第3項)\n\n8.  地方辯護士會의 辯護士情報提供義務 新設 \n\n    事件 依賴人들이 자신에게 가장 적합한 辯護士를 選任할 수 있도록 각 地方辯護士會로 하여금 依賴人에게 \n    辯護士의 學歷·經歷·주요 取扱業務와 그 實績에 대한 각종 情報를 제공하고 希望者에게는 辯護士를 案內\n    할 수 있는 制度的 근거를 마련함(案 第58條의2)\n\n9.  永久除名制度의 導入 및 懲戒 內容의 强化 \n\n    停職이상의 懲戒를 2차례이상 받고 다시 懲戒事由에 해당하거나 또는 2차례이상 禁錮 이상의 刑을 宣告받\n    은 辯護士는 永久除名할 수 있도록 하여 辯護士活動을 영구히 하지 못하게 하고, 종전에는 2年까지로 되어 \n    있던 停職 期間을 3年으로 연장하며 500萬원까지로 되어 있던 過怠料도 3千萬원까지로 引上하는 등 辯護士\n    에 대한 懲戒 內容를 대폭 强化함(案 第71條 및 第72條)\n\n10. 懲戒節次의 합리적 개선 \n\n    大韓辯護士 協會에 設置된 辯護士懲戒委員會의 구성에 있어  종전에 각 1人씩 포함시켰던 判事·檢事를 각 \n    2人으로 增員하여 공정한 懲戒를 할 수 있는 制度的 裝置를 마련하고, 檢事長이 檢察業務 수행중 辯護士 \n    非理를 認知한 경우에는 大韓辯護士協會長에게 직접 懲戒開始申請을 할 수 있게 하며 懲戒에 관한 의견을 \n    제시할 수 있도록 하는 한편, 懲戒開始申請을 한 檢事長이 懲戒決定에 不服하는 경우에는 異議申請을 할 \n    수 있도록 辯護士懲戒節次를 합리적으로 개선함(案 第74條·第78條·第79條 및 第81條)\n\n11. 業務停止命令의 强化 \n\n    刑事事件으로 公訴提起되어야 請求할 수 있었던 辯護士에 대한 業務停止命令을 懲戒가 請求된 경우까지로 \n    확대하여 法務部長官의 辯護士에 대한 監督權을 强化함(案 第83條)\n\n12. 受任 制限 規定에 대한 處罰 規定 新設\n\n    公務員·調停委員 또는 仲裁人으로서 職務上 취급하였던 事件 등을 受任한 辯護士에 대한 處罰規定을 新設\n    하여 職務의 공정성과 法律事務에 대한 信賴를 보장하도록 함(案 第91條의2第1號)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1998-10-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}