{
    "의안접수정보": {
        "의안번호": [
            "151399"
        ],
        "제안일자": [
            "1998-11-24"
        ],
        "제안자": [
            "정한용의원등12인외92인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n다수의 證券投資者들의 경우 粉飾會計, 不實監査, 虛僞公示 등의 각종 不法行爲로 인하여 그 財産權의 侵害가 \n발생한 경우 現行의 소송구조로는 그 권리실현에 어려움이 있으므로 證券關聯紛爭에서 보다 용이하게 被害救濟\n를 받을 수 있도록 하기 위하여 證券去來法에 損害賠償의 特則이 정해진 違法行爲중 有價證券申告書등 公示와 \n관련되는 것에 대하여는 集團訴訟을 許容하도록 하고자 함.\n\n\n\n■ 주요골자\n\n1.  이 法은 證券去來法상 損害賠償의 特則이 규정된 違法行爲로 인하여 共通의 이익을 가진 多數人에게 被害\n    가 발생한 경우에 그 多數人을 위하여 그 중의 1人 또는 數人이 代表當事者가 되어 被害에 대한 損害塡補\n    를 구하는 訴訟을 수행함으로써 證券投資와 관련한 集團的인 被害를 효율적으로 救濟함을 目的으로 함(案\n    第1條) \n\n2.  訴訟代理人은 證券關聯集團訴訟의 복잡성을 고려하여 辯護士强制主義를 채택함(案 第4條) \n\n3.  證券關聯集團訴訟을 하고자 하는 代表當事者는 總員의 이익을 公正하고 적절히 代表할 수 있는 構成員이\n    어야 하며, 최근 3年間 5件이상의 證券關聯集團訴訟의 代表當事者로 관여했던 者이어서는 아니되고, 訴訟\n    代理人은 總員의 이익을 公正하고 적절히 代理할 수 있는 者이어야 함(案 第10條)\n\n4.  證券關聯集團訴訟의 대상이 되는 違法行爲를 證券去來法 第14條의 規定에 의한 損害賠償請求, 證券去來法\n    第25條의3의 規定에 의한 損害賠償請求, 證券去來法 第186조의2의 規定에 의한 事業報告書 및 第186條의3\n    의 規定에 의한 半期報告書중 虛僞의 기재 또는 표시가 있거나 중요한 사항을 기재 또는 표시하지 아니함\n    으로써 발생한 損害賠償請求로 함(案 第11條) \n\n5.  訴訟事件은 構成員이 20人이상이고, 構成員의 각 請求가 第11條에 게기된 請求이며, 第8條에 따른 許可申\n    請書의 기재사항 및 添附書類에 흠결이 없어야 함(案 第12條第1項)\n\n6.  法院이 證券關聯集團訴訟을 許可하는 경우 證券去來所通報, 日刊新聞揭載 등의 방법으로 被害集團에게 證\n    券關聯集團訴訟의 제기사실을 告知하여 個別被害者들이 訴訟에 참가하거나 별도로 訴訟을 제기할 수 있도\n    록 함(案 第18條)\n\n7.  構成員은 法院의 許可를 받아 共同代表當事者가 될 수 있음(案 第21條)\n\n8.  法院은 代表當事者가 總員의 이익을 적절히 代表하고 있지 못하거나 기타 중대한 사유가 있을 때에는 職\n    權 또는 다른 代表當事者의 申請에 의하여 그 代表當事者에 대한 訴訟遂行의 許可를 決定으로 取消할 수 \n    있음(案 第22條)\n\n9.  構成員은 除外申告 기간내에 書面으로 法院에 除外申告를 할 수 있고, 제외신고 기간전이나 기간내에 證\n    券關聯集團訴訟의 目的으로 된 權利와 동일한 權利에 대하여 個別訴訟을 제기한 者는 第1項의 除外申告를\n    한 것으로 봄(案 第29條第1項 및 第2項)\n\n10. 代表當事者는 請求原因事實에 관하여 스스로 調査하여 밝힐 수 있는 한도내에서 개략적으로 主張할 수 있\n    고, 相對方은 구체적으로 答辯·解明하도록 하며, 법원은 상대방이 그 답변·해명을 하지 아니하거나 그 \n    答辯·解明이 不充分하다고 인정되는 경우  석명을 명할 수 있고, 相對方이 釋明 등에 응할 수 없는 정당\n    한 이유가 있는 경우를 제외하고 釋明등에 응하지 아니하는 경우 釋明을 구한 사실에 관한 代表當事者의 \n    主張을 眞實한 것으로 인정할 수 있도록 함(案 第30條 및 第31條)\n\n11. 法院은 필요하다고 인정하는 때에는 職權으로 證據調査를 할 수 있고, 當事者가 主張하지 아니한 사실에 \n    대하여도 판단할 수 있음(案 第32條)\n\n12. 法院은 필요하다고 인정하는 때에는 訴訟과 관련있는 文書의 所持者에 대하여 그 文書의 제출을 명하거나\n    文書의 송부를 촉탁할 수 있고, 文書提出命令이나 文書送付囑託을 받은 者는 정당한 이유없이 그 제출이\n    나 송부를 거부할 수 없음(案 第34條)\n\n13. 法院은 미리 證據調査를 하지 아니하면 그 證據를 사용하기 곤란한 사정이 있지 아니한 경우에도 인적·\n    물적 상태의 확정을 위하여 필요하다고 인정하는 때에는 代表當事者의 申請에 의하여 證據調査를 할 수 \n    있음(案 第35條)\n\n14. 證券關聯集團訴訟에 있어서 訴의 取下, 訴訟上의 和解 또는 請求의 포기는 法院의 許可決定을 받지 아니\n    하면 그 효력이 없음(案 第37條) \n\n15. 法院은 代表當事者의 申請 또는 職權으로 分配管理人을 選任하여야 하고, 分配管理人은 法院의 監督하에 \n    權利實行으로 취득한 金錢의 分配業務를 행함(案 第43條 第1項 및 第2項)\n\n16. 構成員은 分配管理人에 대하여 分配計劃에 따라 權利申告期間내에 權利를 申告하여야 하고, 構成員이 責\n    任없는 사유로 權利申告期間內에 申告를 하지 못한 경우에는 그 사유가 종료된 후 1月내에 한하여 그 申\n    告의 追完을 할 수 있으며, 分配管理人은 權利申告를 한 者에 대하여 상당한 방법으로 權利確認의 結果를 \n    통지하여야 함(案 第52條)\n\n17. 代表當事者, 訴訟代理人 또는 分配管理人이 그 職務에 관하여 不正한 請託을 받고 金品 또는 財産상의 이\n    익을 收受·요구 또는 約束하거나 第3者에게 金品 또는 財産上의 이익을 供與하게 하거나 供與하게 할 것\n    을 요구 또는 約束한 때에는 7年이하의 懲役 또는 1億원이하의 罰金에 처함(案 第62條)\n\n18. 第62條의 金品 또는 財産上의 이익을 約束·供與한 者, 供與의 의사를 표시한 者, 第3者에게 金品을 交付\n    한 자 또는 그 情을 알면서 交付받은 者는 7年이하의 懲役 또는 1億원이하의 罰金에 처함(案 第63條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1998-11-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}