{
    "의안접수정보": {
        "의안번호": [
            "151378"
        ],
        "제안일자": [
            "1998-11-17"
        ],
        "제안자": [
            "권영자의원외135인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n靑少年을 淫亂·暴力的인 映像物, 印刷物 等 有害媒體物과 藥物, 각종 有害한 社會環境으로부터 保護하기 위하\n여 靑少年保護法이 制定(1997. 3. 7, 법률 제5297호)되어 '97. 7. 1부터 施行되고 있는 바, 이 法 一部條項 중\n法執行의 實效性이 未確保되어 있거나 해석상 논란의 소지를 內包하고 있는 部門에 대한 時急한 補完필요성과 \n法執行의 統一性과 一貫性을 維持를 위해 지난해 11월 鄭東采 議員등에 의해 改正案이 제출된 바 있었음. 그러\n나, 改正案 제출이후 1年여간의 施行에 따라 이에 대한 補完 必要性이 제기되어 이에 새로이 改正案을 提出하\n고자 하는 것임.\n특히, 현재 社會問題化 되고 있는 靑少年暴力과 虐待 등으로부터 靑少年을 보호하는 것도 靑少年保護를 위한 \n중요한 과제라 할 것이므로 이에 관한 規定들이 필요함. 또한 靑少年有害環境에 대한 規制가 제대로 되지 않을\n경우 靑少年保護法의 실효성이 확보되지 않으므로 國家 및 地方自治團體의 충실한 規制義務 수행이 요구됨. \n靑少年保護法과 目的 및 내용이 유사하여 同法과 重複·相衝되는 현행 未成年者保護法을 廢止하고 靑少年保護\n法에 規定되어 있지 않는 未成年者保護法상의 宿泊業所등에서의 未成年者대상 風紀紊亂營業에 대한 처벌규정 \n및 外國媒體物에 대한 관련규정 등을 靑少年保護法에 흡수하여 規定하고자 함. 또한 靑少年을 각종 有害行爲로\n부터 보호하기 위하여 청소년에 의한 性的接待의 媒介 및 斡旋行爲 등에 대한 處罰규정을 새로 포함하고, 靑少\n年有害藥物, 有害業所에 대하여서도 有害表示를 하도록 義務사항과 이의 위반에 대한 處罰내용을 규정함.\n\n\n\n\n■ 주요골자\n\n1.  ‘靑少年’을 ‘19歲未滿의 者’로 정의하고 ‘靑少年暴力’을 새로이 규정하며 ‘靑少年有害藥物 等’을 \n    靑少年有害藥物과 靑少年有害物件으로 區分하며 ‘靑少年有害業所等’을 靑少年出入·雇傭禁止業所와 靑少\n    年雇傭禁止業所로 區分하며 靑少年有害媒體物의 槪念을 追加하는 等 槪念定義에 明確을 기함(案 第2條)\n\n2.  家庭과 社會는 靑少年暴力으로부터 靑少年을 보호하기 위하여 노력하여야 하고 國家 및 地方自治團體는 \n    靑少年有害環境을 規制하여 靑少年을 보호함에 있어 그 義務를 충실히 수행하여야 함(案 第3條, 第4條, \n    第5條第4項)\n\n3.  媒體物중 放送프로그램 範圍를 放送法 및 綜合有線放送法의 規定에 의한  敎養프로그램 등을 포함하도록 \n    領域을 擴大함(案 第7條第5號, 第6號)\n\n4.  審議機關의 靑少年有害여부 심의시 그 有害性이 청소년 뿐만이  아니라 一般 成人에게도 용인될 수 없는 \n    深刻한 水準이라고 판단되는 경우에는 이를 關係 機關에 通報하여 行政處分, 刑事 處罰이 가능하도록 하\n    고 당해 매체물 자체를 청소년유해 매체물 로 지정하여 차단하는 것이 불가능한 경우 등에는 申請이나 職\n    權에 의해 매체물 種類, 題目, 內容 등을 特定하여 청소년 有害媒體物로 정할 수 있도록 함(案 第8條 第4\n    項 및 第5項)\n\n5.  自律規制의 內容에 대한 確認要請者 및 確認機關의 範圍를 擴大하고 確認에 대한 表示의 부착이 可能하도\n    록 하고, 매체물의 製作·發行者, 流通行爲者 등이 有害表示·包裝을 하는 경우, 審議機關에 의한 最終決\n    定이 있기 전까지 有害媒體物로 간주하며 審議機關은 이를 발견즉시 유해여부를 결정하도록 함(案 第12\n    條)\n\n6.  靑少年有害媒體物을 無人販賣裝置를 통해 展示, 陳列할 수 없도록 하고, 自動機械裝置나 無人販賣裝置에 \n    年齡確認이 可能한 裝置가 되어 있거나, 이러한 청소년 出入규제 등이 가능한 場所에서는 靑少年有害媒體\n    物의 展示·陳列을 통한 販賣·貸與·配布가 可能하도록 함(案 第18條第2項)\n\n7.  靑少年有害媒體物에 대한 廣告宣傳物의 制限 場所 및 方法을 具體的으로 適時함(案 第20條)\n\n8.  現行 任意조항으로 되어 있는 청소년유해매체물의 決定 및 決定 取消의 告示를 義務사항으로 하여 국민의 \n    알權利를 보장하고, 관련된 의무사항의 效力發生 時期를 明確히 함(案 第22條, 第23條第3項) \n\n9.  未成年者保護法의 廢止로 인해 외국 不良漫畵 등의 불법복제에 대한  규제가  없어 지게 됨에 따라 이를 \n    靑少年保護法에 吸收하기 위하여 外國媒體物의 不法複製 등에 대한 特例條項 新設(案 第23條의2)\n\n10.  靑少年有害業所등을 靑少年出入·雇傭禁止業所 및 靑少年 雇傭 禁止業所로 區分하여 義務事項을 規定함\n    (案 第24條)\n\n11. 敎育·弘報·治療·再活 등에 관한 委員會의 義務規定을 委員會 機能에 합쳐 規定하는 등 靑少年委員會의 \n    所管事務를 明確히 하고, 委員會 會議를 全員會議와 分科會議로 區分하여 分科會議에 기능을 부여함(案 第\n    26條, 第28條, 第28條의2)\n\n12. 靑少年有害藥物의 販賣 등에 대한 例外를 大統領令으로 정할 수 있도록 함(案 第26條第1項)\n\n13. 靑少年에 대한 性的 接待行爲 斡旋, 媒介行爲 및  靑少年에게 공공연히 淫亂 한 行爲를 하게 하는 행위 등 \n    청소년에 대한 각종 有害行爲를 禁止하는 조항을 新設하고 이에 대한 罰則을 규정함(案 第26條의2第1項 내\n    지 第5項, 第49條의2 및 第49條의3) \n\n14. 靑少年保護委員會의 各種機能의 원활한 推進을 위해 靑少年 委員會로 그 명칭을 변경하여 中央行政機關으\n    로 하고 기존 事務局 을 事務處로 변경함(案 第27條, 第29條, 第33條)\n\n15. 靑少年委員會는 靑少年暴力 등 靑少年有害環境으로부터 靑少年을 보호하기 위하여 敎育·弘報·治療·再活\n    등 필요한 시책을 강구하여야 하며, 이를 위해 靑少年保護센타 및 靑少年再活센타를 둘 수 있음(案 第28\n    條第2項 및 第33條의2)\n\n16. 委員會의 當然職委員을 없앰(案 第29條1項,4項,第31條第1項)\n\n17. 委員會의 委員資格중 靑少年業務 實務經歷을 5年以上으로 함(案 第29條第2項3號)\n\n18. 委員會 事務處의 效率的인 運營을 위하여 關係行政機關의 長에게 公務員의 派遣을 要請할 수 있도록 함   \n    (案  第33條의3)\n\n19. 靑少年保護事業의 效率的인 運營을 위하여 契約職 公務員 採用根據를 규정함(案 第33條의4)\n\n20. 收去命令을 받은 者가 義務履行을 하지 않은 경우 등에 이를 收去·破棄할 수 있는 主體를 所屬公務員으로 \n    하도록 하는 規定을 削除하여 그 범위를 넓힘(案 第36條)\n\n21. 是正命令을 命할 수 있는 事項을 具體的으로 明示하고 위반시에는 過怠料를 부과하도록 함(案 第37條, 第\n    56條)\n\n22. 行政爭訟 制度改善에 따라 異議申請 提起期間, 不服의 訴 제기 기간을  30日, 60일에서 각각 60日, 90일\n    로 延長하고, 不服 訴의  專屬管轄을  旣存 高等法院에서 行政法院으로 함 (案 第39條, 第 40條, 第\n    41條)\n\n23. 靑少年有害環境淨化活動을 수행하고 있는 民間의 監視·告發團體에 敎師가 포함되도록 함(案 第43條第\n    2項)\n\n24. 課徵金 賦課의 對象을 “罪를 범하여 利益을 取得한 者”에서 “行爲 로 인하여 利益을 取得한 者”로 하\n    고 다른 법령에 의한 行政處分 의 대상인 경우에는 이 법 규정을 適用排除하도록 함(案 第49條 第1項, 第3\n    項 내지 第7項)\n\n25. 靑少年有害行爲 등에 대한 罰則을 10年이하의 懲役, 5年이하의  懲役 등으로 규정하는 등 조항신설 및 개\n    정 등에 따른 罰則條項을 調整함(案 第50條, 第51條, 第51條의2)\n\n26. 현행법률에서 適用排除시키고 있는 有害化學物質인 靑少年 有害 藥物(본드, 신나, 부탄가스 등)에 대한 처\n    벌을 靑少年保護法으로 할 수 있도록 규정함(案 第50條第3號)\n\n27. 靑少年有害藥物·靑少年有害業所의 有害表示義務에 대한 處罰規定을 追加함(案 第51條第1號)\n\n28. 未成年者保護法을 廢止하고 이에 대한 經過規定을 두며, 未成年   者保護法의 “未成年者出入制限區域”을 \n    靑少年保護法의 “靑少年 通行禁止區域”으로 간주하여 새로 정의함(案 第25條 및 附則   第3條第3項)\n\n29, 靑少年保護年齡의 統一을 爲해 風俗營業의규제에관한법률, 國民健康增進法, 映畵振興法, 射倖倖行爲等規制 \n    및 處罰特例法, 음반및비디오물에관한법률, 公衆衛生法 등 關聯法의 年齡規定 및 處罰條項 등을 附則에서 \n    改正함(案 附則 第4條第1項 내지  第6項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "1998-11-18"
        ],
        "상정일": [
            "1998-12-07"
        ],
        "처리일": [
            "1998-12-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1998-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-12-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}