{
    "의안접수정보": {
        "의안번호": [
            "151518"
        ],
        "제안일자": [
            "1998-12-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n有價證券市場에 上場되지 아니한 株券의 賣買去來를 仲介하기 위하여 韓國證券業協會가 운영하는 協會仲介市場\n(코스닥市場)의 운영을 活性化하고, 公示制度의 實效性을 높임으로써  資本市場의 건전한 발전을 도모하며, 上\n場法人과 合倂하고자 하는 非上場法人으로 하여금 사전에 등록하도록 한 制度를 廢止하는 등 企業의 構造調整\n을 지원하기 위한 制度的 基盤을 마련하고, 기타 證券去來制度 전반의 規制를 廢止 또는 緩和하여 證券産業의 \n競爭力을 높이려는 것임.\n\n\n\n■ 주요골자\n\n1.  資本市場의 원활한 운영을 위하여는 企業으로 하여금 과거의 實績위주의 情報뿐만 아니라 未來의 收益이나 \n    經營展望 등에 관한 豫測情報를 적극적으로 公示하게 할 필요성이 있으므로 有價證券申告書 등에 豫測情報\n    를 公示할 수 있도록 그 근거를 마련하는 한편, 豫測情報라는 사실을 명시하는 등 일정한 기준에 따라 이\n    를 公示하는 경우에는 차후 公示內容과 다른 결과가 발생하더라도 그에 따른 損害賠償責任을 면제하도록 \n    함으로써 企業의 自發的인 公示가 촉진될 수 있도록 함(案 第8條第2項·第14條·第21條의2第3項·第186條\n    第4項·第186條의5 및 第190條의2第3項)\n\n2.  종전에는 投資一任業을 영위하기 위하여는 財政經濟部長官의 許可가 필요하였으나, 앞으로는 金融監督委員\n    會에의 登錄만으로 이를 영위할 수 있도록 하는 등 投資諮問業 및 投資一任業에 대한 新規進入障壁을 緩和\n    함(案 第70條의2第1項·第2項, 第70條의8 및 第70條의9)\n\n3.  協會仲介市場의 활성화를 위하여 현재 上場法人에 대하여 적용하고 있는 지원제도를 協會登錄法人에 대하\n    여도 擴大適用하도록 하여 優先株發行限度·株式配當限度에 있어서의 特例를 인정하고, 一般公募增資·交\n    換社債 등 新種社債發行 및 自己株式의 취득 등을 허용함(案 第189條의2·第189條의3·第191條의2 내지 第\n    191條의5 및 第191條의8 내지 第191條의10)\n\n4.  종전에는 株主의 株式買收請求權 행사와 관련하여 會社와 株主가 買受價格에 대하여 協議하지 못하는 경우\n    에는 株式의 買受價格을 理事會의 決議日전 60日동안의 平均去來價格으로 정하도록 하였으나, 이 경우 株\n    價가 지속적으로 하락하는 때에는 그 價格이 市場價格을 합리적으로 반영하지 못하는 문제점이 있어 企業\n    의 부담이 되므로, 買受價格의 산정방법을 去來價格을 기준으로 하여  탄력적으로 정할 수 있도록 함(案 \n    第191條第3項)\n\n5.  종전에는 上場法人과 合倂하고자 하는 非上場法人에 대하여는 合倂株主總會日부터 3月전에 金融監督委員會\n    에 사전등록하도록 하였으나, 기업의 構造調整을 지원하기 위하여 同 제한을 廢止하는 한편, 現行 商法에\n    서는 會社가 有償增資를 하는 경우 1株당 發行價額이 額面價額에 미달하는 경우에는 法院의 認可를 받도록 \n    하고 있으나 上場法人에 대하여는 同 規定을 적용하지 아니하도록 함(現行 第190條 削除 및 案 第191條의\n    15)\n\n6.  公示制度의 實效性을 높이기 위하여 公示義務를 위반하거나 公示對象 서류에 허위의 기재 등을 한 경우에\n    는 金融監督委員會가 최고 5億원의 범위내에서 課徵金을 賦課할 수 있도록 함(案 第206條의11 내지 第206\n    條의16)\n\n7.  證券會社 등 證券關係機關의 경영상의 自律性을 높이고 市場機能을 活性化하기 위하여 證券會社의 任員이 \n    될 수 있는 經歷基準을 廢止하는 등 營業의 自律性을 제한하는 規制를 대폭 廢止하거나 緩和함(現行 第28\n    條第7項·第29條第1項 및 第33條第1項 削除 등)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n1.  이번 이 法 改正의 趣旨가 協會仲介市場의 活性化에 있는 만큼 協會登錄法人에 새로운 追加負擔이 되는 一\n    部規定의 施行時期를 延期함(案 附則 第1條但書)\n\n2.  預置機關이 가장 안전한 方法으로 顧客預置金을 運用할 수 있도록 그 方法을 法律에서 明示함(案  第44條\n    의3第6項)\n\n3.  이번 改正의 趣旨가 豫測情報公示의 活性化에 있는 만큼 外國의 運用例를 考慮하여 免責要件을 多少緩和함\n    (案 第14條第2項, 第8條第2項)\n\n4.  企業經營의 透明性 및 公示의 適時性 제고를 위해 分期報告書制度를 도입함(案 第186條의3, 第186條의5)\n\n5.  다른 消滅時效 規定(§16)과의 衡平을 맞추고 被害者의 請求權行使를 보다 용이하게 하기위해 損害賠償請\n    求權의 消滅時效를 延長함(案 第188條의3第2項, 第188條의5第2項)\n\n6.  結合財務諸表提出과 관련된 經過措置의 附則이 株式會社의外部監査에관한法律의 附則 規定과 相衝되는 部\n    分이 생겨날 수 있으므로 이를 同法 附則과 一致시켜 規定함(案 附則 第11條)\n\n7.  證券去來所 理事長 및 證券預託院 社長에 대한 承認權廢止는 단순히 이를 規制緩和 次元에서만 고려하여서\n    는 아니되며, 監査院法 및 國政監査및調査에관한法律과의 관계에서 當該機關의 公共性에 대한 判斷에 準據\n    해야 할 필요성이 있어,   證券去來所 理事長 및 證券預託院 社長의 選任時 財經部長官의 承認制를 유지함\n    (案 第78條第2項, 第173條의6第2項)\n\n8.  證券預託院 業務의 本質上 單一機關으로 運營되어야 하고 各國의 運用例등을 감안 預託院의 預託業務의 獨\n    占的營爲 禁止規定을 維持함(案 第173條의3)\n\n9.  非上場法人의 企業內容에 대한 事前公示 義務規定은 投資者保護를 위해 여전히 필요할 뿐 아니라 金融産業\n    의構造改善에관한法律(7日)과의 관계등을 고려하여 合倂時 非上場法人의 株總 3月前 登錄制를 存置하되 그 \n    期間을 短縮함(案 第190條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1998-12-03"
        ],
        "상정일": [
            "1998-12-07"
        ],
        "처리일": [
            "1998-12-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1998-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-02-01"
        ],
        "공포번호": [
            "5736"
        ],
        "공포법률": [
            "證券去來法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제199회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "1998-12-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-12-29"
        ],
        "의결일": [
            "1998-12-29"
        ],
        "회의명": [
            "제199회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-22"
        ]
    }
}