{
    "의안접수정보": {
        "의안번호": [
            "151563"
        ],
        "제안일자": [
            "1998-12-07"
        ],
        "제안자": [
            "김형오의원등6인외131인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리 헌법상 私生活의 秘密과 自由 및 通信의 秘密이 보장되어 있으나 현행 通信秘密保護法은 緊急處分의 경우 \n國家搜査機關 등에 의하여 48시간동안 法院의 許可없이 監聽을 허용함으로써 搜査權濫用에 대한 논란과 이로 \n인한 중대한 人權侵害, 國民의 불안감 증폭 등으로 우리사회의 生活基盤을 위협하고 있는 실정임.\n이러한 인권의 死角地帶를 改善하기 위하여 그동안 무분별하게 남용되어 온 緊急處分條項 등 권한남용소지가 \n있는 條項을 삭제하고, 國家搜査機關의 권한남용을 견제하고 감시하기 위하여 國會의 감시기능을 강화하며, 法\n執行을 엄격히 관리하기 위하여 罰則을 신설하는 등의 제재장치를 통하여 私生活의 自由와 通信의 秘密을 획기\n적으로 보호하고 正義로운 情報社會를 구축하려는 것임\n\n\n\n■ 주요골자\n\n1.  監聽의 무분별한 濫用을 방지하기 위하여 適法한 監聽이라 하더라도 이것이 被告人에게 불리한 유일한 證\n    據인 경우에는 有罪의 證據로 할 수 없도록 함(案 第4條第2項)\n\n2.  通信制限措置의 대상이 되는 犯罪중 사회적인 해악이 상대적으로 경미한 公務員의 職務에 관한 犯罪 등을 \n    삭제하고, 犯罪를 計劃하고 있는 豫備段階에서 監聽이 가능하도록 한 條項을 삭제함(案 第5條第1項)\n\n3.  檢事가 法院에 通信制限措置許可를 청구할 경우에 地方檢察廳檢事長의 承認을 받도록 하여 通信制限措置\n    許可節次를 강화하고, 通信制限措置의 期間을 犯罪搜査인 경우 3月, 國家安保인 경우 6月을 각각 1月 및 \n    2月로 단축함으로써 國民의 基本權侵害狀態가 조속히 제거되도록 함(案 第6條 및 第7條)\n\n4.  긴급한 사유가 있는 때에는 法院의 許可없이 通信制限措置를 할 수 있고, 48시간이내에 法院의 事後許可\n    를 받도록 한 緊急處分制度를 폐지하여 法院의 事前許可없이 通信制限措置가 취해지는 것을 방지함(案 第\n    8條)\n\n5.  監聽은 電氣通信事業者의 交換室 등 한정된 장소에서만 실시하고, 自動錄音에 의한 監聽은 원칙적으로 금\n    하도록 하며, 監聽이 終了된 후 90日이내에 監聽對象者에게 通知하도록 하는 등 監聽方法 및 節次상 제한\n    을 가하고, 이를 위반할 경우 刑事處罰하도록 하여 監聽施行상의 문제점을 원천적으로 제거하도록 함(案 \n    第9條·第16條  및 第17條)\n\n6.  國家機關이 監聽設備를 사용하는 경우에도 예외없이 情報通信部長官의 認可를 받도록 하고, 認可된 設備\n    에 대한 適法한 관리여부를 情報通信部長官으로 하여금 확인하도록 하여 監聽設備에 대한 國家機關의 管\n    理를 강화하도록 함(案 第10條)\n\n7.  國會의 國政監査 및 調査시 3분의1 이상의 委員이 동의할 경우 관련 자료의 閱覽이나 交換室에 대한 現場\n    檢證 등을 할 수 있도록 하고, 通信制限措置 關聯機關에 대하여 國會에 每年 報告書를 제출하도록 하여 국\n    회의 執行機關統制를 강화함(案 第15條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1998-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}