{
    "의안접수정보": {
        "의안번호": [
            "151578"
        ],
        "제안일자": [
            "1998-12-10"
        ],
        "제안자": [
            "이성재의원등10인외90인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n장애인재활사업을 추진하는 궁극적인 목표인 장애인직업재활을 활성화시키고자 하는 노력은 장애인생활안정·\n장애인인식개선 등 보건복지부의 추진업무와 분리될 수 없고 나아가 이와 긴밀하게 연계될 때 사업의 추진효과\n가 극대화될 수 있다. \n그러나 현재의 장애인 고용정책은 300인 이상 사업장에 대한 고용촉진사업에 초점이 맞추어져 있고 직업재활의 총체적 과정에 대한 종합적 접근이 이루어지지 않고 있어 직업을 통해 자립을 추구하고자 하는 많은 수의 장애\n인이 법의 보호망에서 벗어나 있는 형편이다. \n이에 장애인에 대한 직업재활보호망을 확대하여 생애주기별 종합적 직업재활서비스를 제공하고 지역사회내에서 직업재활 현장기관을 최대한 활용하여 직업재활에의 기회를 확대하는 등 장애인의 전반적인 직업재활과정에 대\n한 전문적인 접근하에 다양한 직업재활 정책과 프로그램을 시행할 수 있는 법적 근거를 마련하여 직업적중증장\n애인을포함한 전체 장애인의 직업재활 활성화를 도모하고자 한다. \n\n\n\n■ 주요골자\n\n1.  국가 등은 사회통합적 장애인직업재활을 위하여 노력하여야 하고 장애인직업재활관련 정책이나 사업 등을 \n    장애의 유형과 정도, 장애인의 희망, 적성, 직업경험 등을 고려하여 장애인중심으로 실시하고 아울러 기\n    타 재활사업과의 연계하여 추진하여야 함(안 제2조)\n\n2.  이 법의 중점 추진대상인 중증장애인에 대한 개념을 신설하고 그 범위는 대통령령으로 정함(안 제3조)\n\n3.  교육부장관은 장애인직업재활정책의 효율적인 추진을 위하여  직업교육내용 등 필요사항에 대하여 보건복\n    지부장관과 협의하여야 하고, 노동부장관은 장애인근로자의 직업안정을 위해 노력해야 하며 일반사업장 \n    내 장애인 고용현황 등 보건복지부장관이 필요하다고 인정하는 사항에 대하여 최대한 협조하여야 함(안 \n    제5조)\n\n4.  장애인직업재활에 관한 장·단기계획을 수립하고 연차보고서를 매년 정기국회 개회전까지 국회에 제출하\n    여야 함(안 제8조)\n\n5.  장애인직업재활과정을 직접 제공하고 다양한 직업재활사업을 개발하는 장애인직업재활실시기관(이하 \"실\n    시기관\"이라 함)을 장애인복지관, 장애인직업재활시설, 장애인단체 등으로 규정하고 이에 대한 지원근거\n    를 마련함(안 제9조)\n\n6.  보건복지부장관은 장애인직업능력평가, 직업재활상담, 직업훈련 등 장애인직업재활 업무를 담당할 장애인\n    직업재활전문요원을 양성하고 배치하여야 함(안 제10조)\n\n7.  국가 등은 직업적중증장애인을 대상으로 일반사업장에서 전문요원의 배치 등의 계속적인 지원을 통해 사\n    회통합적 지원 고용을 실시하여야 함(안 제12조)\n\n8.  국가 등은 보호적 조건하에서 직업훈련 및 고용을 행하는 실시기관을 설치하고 운영경비·전문요원 배치 \n    등의 지원 조치를 강구하여야 함(안 제13조)\n\n9.  국가 및 지방자치단체와 사업주는 특정한 장애인의 능력에 적합하다고 인정되는 직종에 대해서는 우선적\n    으로 장애인을 고용하여야 함(안 제14조)\n\n10. 국가 등은 자기책임하에 독립적으로 기업을 경영하거나 전문적 직업을 갖는 장애인에 대한 창업자금을 일\n    정한 경우에 융자·지원할 수 있음(안 제15조)\n\n11. 장애인은 직업재활과정의 전부 또는 일부를 신청할 수 있으며 이에 필요한 사항은 대통령령으로 정함(안 \n    16조)\n\n12. 사업주는 국가 등에 대하여 장애인 고용정보, 장애인에 대한 직업훈련 등 장애인 직업재활에 필요한 자료\n    를 요청할 수 있음(안 17조)\n\n13. 국가 등은 장애인을 소속 공무원 정원의 100분의 2이상 고용하여야 하고, 미이행시에는 고용기여금을 납\n    부하여야 하고 실시기관 생산품 구매시 기여금을 감면받을 수 있음(안 제18조, 제22조)\n\n14. 의무고용사업주가 기준고용율을 초과하여 장애인을 고용하는 경우에는 장애인고용초과지원금을 지급할 수 \n    있으며 의무고용 미적용대상 사업주가 장애인을 고용하는 경우에는 고용장려금을 지급할 수 있음(안 제20\n    조, 제21조)\n\n15. 대통령령이 정하는 일정 수 이상의 근로자를 고용하는 사업주는 근로자 총수의 100분의 2이상 100분의 5\n    이내의 범위 안에서 대통령령이 정하는 비율이상에 해당하는 장애인을 고용하여야 하고 미이행시에는 고\n     용부담금을 납부하여야 함(안 제22조)\n\n16. 장애인직업재활정책 및 사업을 연구하고 실시기관을 지원하며 장애인직업재활업무를 효과적으로 수행하게 \n    하기 위하여 한국장애인직업재활공단을 둠(안 제32조)\n\n17. 공단의 임원의 결격사유를 강화하고 임원의 승인취소 사유를 신설함(안 제39조, 제41조)\n\n18. 장애인직업재활기금의 용도를 장애인직업재활정책 및 사업의 연구, 장애인의 자영업 또는 실시기관이 직\n    영하는 소규모 사업장의 창업 및 운영에 필요한 경비 융자·지원, 실시기관에 대한 보조금 및 사업수행경\n    비 지원 등으로 함(안 제56조)\n\n19. 국가 등은 그 소요물품 중 일정 품목과 물량을 실시기관에 대하여 생산을 의뢰하여야 함(안 제60조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1998-12-14"
        ],
        "상정일": [
            "1998-12-21"
        ],
        "처리일": [
            "1998-12-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제199회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1998-12-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1998-12-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1998-12-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}