{
    "의안접수정보": {
        "의안번호": [
            "151556"
        ],
        "제안일자": [
            "1998-12-03"
        ],
        "제안자": [
            "신기남의원등11인외93인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 비디오물에 대한 사전심의제가 헌법재판소에 계류 중에 있으나 영화에 대한 사전심의제가 위헌결정된 것\n을 감안할 때, 동규정도 위헌결정을 면하기 어려울 것으로 판단된다.  이에 따라 법률공백으로 인한 음란·폭\n력물의 제작·유통을 차단하기 위하여 신속히 비디오물에 대한 심의제도를 등급외를 포함한 완전등급제로 전환\n할 필요성이 제기되고 있다. \n한편 올해 보건복지부, 경찰청에서 컴퓨터게임장·노래연습장에 관한 진흥·관리업무가 이관됨에 따라 현행 공\n중위생법, 풍속영업의규제에관한법률에 규정된 사항을 동법률에 반영시켜야 하는 시급한 상황에 처해 있다. \n이에 따라 음반·비디오물 및 게임물 제작업자에 대한 창작활동의 자유를 최대한 보장하기 위하여 불필요한 규\n제를 과감히 폐지·완화하면서 불법물 유통방지와 완전등급제도의 정착을 위해 사후 처벌규정을 강화하고, 컴\n퓨터게임을 비롯한 21세기 고부가가치산업인 영상음반산업의 진흥을 위한 제도적 기반을 마련하기 위하여 음반\n·비디오물및게임물에관한법률을 새로이 제정하고자 하는 것이다. \n\n\n\n\n■ 주요골자\n\n1.  게임물에 대한 개념을 명확히 하기 위해 기존 비디오물에 포함된 게임물의 정의를 마련하고 보건복지부, \n    경찰청에서 이관받은 컴퓨터게임장, 노래연습장에 대한 정의를 새로이 추가하며 변화하는 시대흐름에 맞\n    게 유통관련업자를 유통업(배급업, 판매업, 대여업), 시청제공업(비디오물감상실업, 기타 시청제공업), \n    컴퓨터게임장, 노래연습장으로 세분함(안 제2조)\n\n2.  음반·비디오물 및 게임물산업의 진흥시책을 효율적으로 추진하기 위해 진흥위원회 설치근거를 마련함(안 \n    제3조)\n\n3.  비영리 목적으로 음반·비디오물 또는 게임물을 제작하는 경우에는 등록대상에서 제외하고 등록시설기준\n    을 폐지하며, 음반판매업업 및 비영리목적으로 음반·비디오물 또는 게임물을 유통하는 경우에는 유통관\n    련업자 등록대상에서 제외함(안 제4조 및 제7조)\n\n4.  소비자 보호차원에서 제작실명제를 도입하여 제작·유통과 관련된 제작자·수입자·복제자의 상호, 등록\n    번호를 명기하도록 하고 구체적인 표시방법은 문화관광부령으로 정하도록 함(안 제6조)\n\n5.  컴퓨터게임장을 운영하는 자는 이용자에게 게임물을 이용하여 사행행위를 못하도록 하는 등 유통관련업자 \n    준수사항을 예시하고 구체적인 운영준수사항은 대통령령으로 정하도록 함(안 제8조)\n\n6.  등록을 한 자가 그 영업을 양도하거나 사망한 때 또는 법인의 합병이 있을 때에는 그 양수인·상속인 또\n    는 법인의 합병 후 존속하는 법인 등이 종전 영업자의 지위를 승계하도록 하여 운영상 미비점을 보완함\n    (안 제10조)\n\n7.  영업정지에 갈음하여 과징금을 부과할 수 있도록 하고 이를 건전 음반·비디오물 및 게임물제작 등에 사\n    용할 수 있도록 함(안 제14조)\n\n8.  외국음반·외국비디오물 또는 외국게임물을 수입 또는 반입하고자 할 경우에는 공연법에 의한 영상물등급\n    위원회의 추천을 받도록 하되, 헌법의 민주적 기본질서 또는 국가의 권위를 손상하는 경우와 미풍양속을 \n    해칠 경우 추천할 수 없도록 추천기준을 명확히 함(안 제16조 및 제17조)\n\n9.  비디오물 및 게임물에 대한 사전심의제를 완전등급분류제로 전환하고, 지나치게 세분된 등급을 단순화하\n    기 위해 종전 15세이용가를 폐지하며, 대가를 받지 않고 특정인에 한하여 상영하는 비디오물 등은 등급분\n    류의 예외대상을 확대하고 사행성이 지나친 게임물에 대해서는 사용불가 결정을 할 수 있도록 하고, 컴퓨\n    터게임장에서 사용하는 게임물은 대통령령으로 달리 등급을 정할 수 있도록 함(안 제18조제1항 내지 제2\n    항)\n\n10. 등급분류에 이의가 있는 자는 영상물등급위원회의 재심을 거쳐 행정소송을 제기할 수 있도록 하여 완전등\n    급분류제도에 대한 제도적인 보완장치를 마련함(안 제18조제6항 및 제7항)\n\n11. 청소년보호법 취지에 따라 음반의 내용이 성적충동, 폭력 등을 조장할 우려가 있는 경우에는 사후에 연소\n    자이용불가를 결정할 수 있도록 하여 청소년에 대한 보호장치를 마련함(안 제19조)\n\n12. 영상물등급위원회로부터 등급외 판정을 받은 비디오물 또는 게임물은 공연법 규정에 의한 등급외전용상영\n    관 또는 시·도지사가 허가한 종합게임장에서만 시청제공·오락제공할 수 있도록 함(안 제20조제1항 및 \n    제2항)\n\n13. 종합게임장을 건전한 문화공간으로 만들기 위해 등급외 게임물을 12분의 1이상 설치할 수 없도록 하고 전\n    체이용가 및 12세이용가 등급을 3분의 2이상 설치하도록 게임물 설치비율을 규정하는 한편, 종합게임장 \n    운영자는 연소자가  18세이용가 및 등급외 게임물을 이용할 수 없도록 출입구분, 칸막이 설치등 필요한 \n    조치를 강구하도록 함(안 제20조제2항 내지 제4항)\n\n14. 등급외 비디오물 및 게임물은 등급외전용상영관 또는 종합게임장이외 장소에서 유통·시청제공 또는 오락\n    제공할 수 없도록 하고 등급외전용상용관 또는 종합게임장내의 등급외게임물 이용공간이외에는 등급외 비\n    디오물 및 게임물에 대한 선전·광고를 금지함(안 제20조제5항 및 제6항)\n\n15. 불필요한 규제완화 차원에서 비디오물 및 게임물에 관한 선전·광고물 심의를 사전심의에서 사후 선별심\n    의로 전환함(안 제21조)\n\n16. 문화관광부장관, 시·도지사, 시장·군수·구청장은 등급분류를 받지 않은 비디오물 및 게임물등의 불법\n    물을 발견한 때에는 수거, 폐기할 수 있도록 하여 건전한 유통질서를 확립토록 함(안 제23조)\n\n17. 정부는 예산의 범위안에서 진흥위원회, 문화관광부장관이 허가한 단체 등에 보조금을 지급할 수 있도록 하\n    여 관련사업에 필요한 자금지원 근거를 마련함(안 제27조)\n\n18. 영상산업의 장애가 되고 있는 불법물 유통방지와 완전등급분류제 의 정착을 위해 처벌규정을 강화함(안 \n    제28조 내지 제30조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "1998-12-04"
        ],
        "상정일": [
            "1998-12-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1998-12-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1998-12-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-01-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}