{
    "의안접수정보": {
        "의안번호": [
            "151639"
        ],
        "제안일자": [
            "1998-12-28"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제199회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n1.  第198回國會(定期會) 第8次 委員會(1998.12. 8)에서 1998年 6月 19日 李聖宰議員外 23人이 발의한 道路交\n    通法中改正法律案, 1998年 10月 30日 政府로부터 제출된 同法改正法律案, 1998年 12月 2日 政府로부터 제\n    출된 同法改正法律案을 審議함.\n\n2.  第198回國會(定期會) 第2次 法案審査小委員會('98.12.11) 및 第199回國會(臨時會) 第1次 法案審査小委員\n    會('98.12.22)에서 李海鳳委員, 金光元委員, 鄭文和委員, 元裕哲委員, 秋美愛委員, 金學元委員 및 李相洙 \n    小委員會委員長이 참석한 가운데 이상 3件의 改正法律案과 이미 小委員會에 繫留중인 1997年 10月 31日 政\n    府로부터 제출된 同法改正法律案 및 同年 11月 3日 李國憲議員外 32人이 發議한 同法改正法律案을 병합 심\n    사한 결과 이상 5件의 改正法律案을 각각 폐기하고, 이들 내용을 체계적으로 재조정하여 委員會代案으로 \n    제출키로 합의하였음.\n\n3.  第199回國會(臨時會) 第1次 委員會(1998.12.23)에서 小委員會 委員長의 審査報告를 듣고 小委員會의 審査\n    結果를 받아들여 이들 5件의 法案을 각각 本會議에 부의하지 아니하기로 하고 委員會代案을 提案하기로 \n    의결함.\n\n\n\n■ 제안이유\n\n運轉免許의 取消ㆍ停止處分의 경우 住所不分明者에 대한 通知方法 및 早期 權利救濟를 위한 行政審判制 규정, \n양팔장애인 운전면허취득 허용과 行政規制基本法에 의한 1998年度 規制整備計劃에 따라 정부에서 제출한 개정\n안중 安全運轉管理者의 選任, 自動車의 사용정지, 초보운전자표지의 부착의무, 應用學科試驗 및 自動車運轉專\n門學院의 職員에 대한 硏修敎育을 廢止하고, 練習運轉免許의 有效期間을 6月에서 1年으로 연장하며, 第2種 運\n轉免許를 받은 사람에 대하여 定期適性檢査를 免除하는 등 國民에게 불편을 주어왔던 道路交通에 관한 각종 規\n制 등을 정비하고,運轉免許를 받은 사람이 安全運行에 障碍가 되는 사유에 해당되는 때에는 隨時適性檢査를 받\n도록 하는 등 現行制度의 운영상 나타난 일부 미비점을 개선·補完하는 내용을 반영하였음.\n\n\n\n■ 주요골자\n\n1.  종전에는 練習運轉免許의 有效期間이 6月에 지나지 아니하여 그 有效期間내에 道路走行試驗에 合格하지 \n    못하면  처음부터 다시 練習運轉免許를 취득해야 하는 등 應試者의 不便이 많았으므로, 練習運轉免許를 \n    취득한 사람에게 道路走行試驗에 應試할 수 있는 기회를 충분히 주기 위하여 練習運轉免許의 有效期間을 \n    6월에서 1年으로 연장함(案 第68條의2第1項)  \n\n2.  양팔의 팔꿈치관절이상을 잃은 사람 또는 양팔을 전혀 쓸 수 없는 사람도 본인의 신체장애 정도에 적합하\n    게 제작된 자동차를 이용하여 정상적인 운전을 할 수 있다고 인정되는 경우에는 운전면허시험에 응시할 \n    수 있도록 이를 신설함(案 第70條第1項)  \n\n3.  종전에는 第1種 普通運轉免許 및 第2種 普通運轉免許를 받고자 하는 사람은 練習運轉免許를 받은 후 道路 \n    走行試驗 외에 應用學科試驗에 合格하여야 하나, 應用學科試驗의 내용이 練習運轉免許를 취득하기 위하여 \n    보는 基礎學科試驗의 내용과 비슷하여 受驗生에게 불필요한 時間的·經濟的 부담을 주고 있으므로 이러한 \n    부담을 없애기 위하여 應用學科試驗을 廢止함(案 第71條第2項)  \n\n4.  技能檢定員 및 技能講師는 有事時 敎育에 사용되는 自動車를 직접 運轉하여 적절한 措置를 하여야 하므\n    로, 自動車를 運轉할 수 있는 運轉免許가 取消된 때에는 그 資格도 각각 取消되도록 하고, 運轉免許 효력\n    의 정지처분을 받은 기간중에는 그 業務를 수행할 수 없도록 함(案 第71條의4第4項·第71條의5第4項)  \n\n5.  종전에는 專門學院에서 技能檢定을 받을 수 있는 사람을 그 專門學院에서 學科 및 技能敎育을 修了한 사\n    람으로 限定한 결과, 自力으로 또는 專門學院이 아닌 곳에서 練習運轉免許를 취득한 사람은 專門學院에서 \n    道路走行敎育을 修了하여도 그 專門學院에서 道路走行 技能檢定을 받을 수 없도록 되어 있어 각 地方警察\n    廳소속 免許試驗場의 道路走行試驗 應試者가 積滯되고 無資格 講師의 不法敎習行爲를 널리 퍼뜨리는 要因\n    이 되고 있으므로, 앞으로는 專門學院에서 道路走行敎育만을 修了하더라도 그 專門學院에서 技能檢定을 \n    받을 수 있도록 함(案 第71條의6第2項)   \n\n6.  北韓 離脫住民들이 南韓社會에 신속히 定着할 수 있도록 하기 위하여 北韓地域에서 運轉免許를 받은 사실\n    이 인정되는 사람에 대하여는 運轉免許試驗의 일부를 免除할 수 있도록 함(案 第72條第8號)  \n\n7.  第2種 運轉免許를 받은 사람에게는 定期適性檢査를 免除하고, 第1種 運轉免許를 받은 65歲미만의 사람에\n    게는 5年마다 받던 定期適性檢査를 7年마다 받도록 그 기간을 연장하되, 65歲이상의 사람에 대하여는 5年\n    마다 定期適性檢査를 받도록 함(案 第74條)  \n\n8.  運轉缺格者를 가려내는 適性檢査制度의 實效性을 높이기 위하여 運轉免許를 받은 사람이 安全運轉에 障碍\n    가 되는 後天的 身體障碍 등 大統領令이 정하는 사유에 해당되는 때에는 地方警察廳長이 실시하는 隨時適\n    性檢査를 받도록 함(案 第74條의2)  \n\n9.  신설되는 隨時適性檢査制度의 實效性을 확보하기 위하여 安全運轉에 영향을 줄 수 있는 疾病이나 障碍 등\n    을 가진 사람에 대한 個人情報를 가지고 있는 機關중 大統領令이 정하는 機關의 長은 適性檢査와 관련이 \n    있는 個人情報를 警察廳長에게 통보하도록 함(案 第74條의3)  \n\n10. 道路交通安全協會는 특수공익법인임에도 특정의 이해당사자들이 결성하는 이익단체로 인식될 우려가 있어 \n    협회의 설립취지 및 사업성격에 맞도록 그 명칭을 道路交通安全管理公團으로 함(안 제9장)\n\n11. 運轉免許의 取消·정지처분의 경우 전국에 걸쳐 대량적·반복적으로 행하여지는 정형적 처분으로서 行政\n    廳 내부에서 각 처분간의 형평성을 제고하고, 집행의 통일성과 타당성을 도모하는 한편, 時間·經費를 덜     들이고도 조기에 權利救濟를 받을 수 있도록 行政審判을 거치도록 함(案 第101條의3)  \n\n12. 그밖의 자동차의 運行記錄計 設置, 安全運轉管理者의 選任, 自動車의 사용정지, 초보운전자표지의 부착의\n    무 및 自動車運轉專門學院의 職員에 대한 硏修敎育 등을 폐지하고, 운전자 준수사항등 국민에게 불편을 \n    주어왔던 道路交通에 관한 각종 규제 등을 改善·整備함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1998-12-24"
        ],
        "상정일": [
            "1998-12-28"
        ],
        "처리일": [
            "1998-12-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제199회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "1998-12-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-12-29"
        ],
        "의결일": [
            "1998-12-29"
        ],
        "회의명": [
            "제199회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    }
}