{
    "의안접수정보": {
        "의안번호": [
            "151975"
        ],
        "제안일자": [
            "1999-06-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제204회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n農業關聯 協同組合을 農業人을 위한 自主的인 協同組織으로 발전시켜 農業人의 經濟的·社會的·文化的 地位를 \n향상시키고, 21世紀의 開放化·國際化時代에 農業·農村發展의 先導的 役割을 다할 수 있도록 하기 위하여,農\n業協同組合中央會·畜産業協同組合中央會 및 人蔘協同組合中央會로 分散되어 있는 中央組織을 農業人協同組合\n中央會로 統合하여 一元化하고, 中央會의 사업에 대한 事業專擔代表理事의 責任經營體制를 强化하는 등 中央會\n의 組織과 運營體制를 改編하는 한편, 一線 組合의 경영에 組合員인 農業人들의 참여기회를 擴大하고, 組合運\n營의 건전성 확보를 위한 經營評價 및 經營指導制度를 導入하는 등 一線 組合의 經營制度를 改善·補完하려는 \n것임.\n\n\n■ 주요골자\n\n1.  現行 農業協同組合中央會, 畜産業協同組合中央會 및 人蔘協同組合中央會를 農業人協同組合中央會로 統合함\n    (案 第2條 및 附則 第3條·第6條)\n\n2.  中央會는 會員組合의 건전한 발전을 위하여 노력하는 한편, 會員組合이 中央會의 사업에 出資하여 공동으\n    로 운영할 수 있도록 함으로써 中央會와 一線 會員組合間의 協力體制를 强化함(案 第6條 및 第137條)\n\n3.  中央會의 信用事業에 대하여 일반 銀行과 동일하게 銀行法上의 健全經營指導, 任·職員에 대한 制裁 등의 \n    規定을 적용하도록 하고, 財務狀態가 不實한 경우에는 金融監督委員會가 營業停止處分 등 是正措置를 할 \n    수 있는 制度를 도입하여 信用事業의 健全化를 도모함(案 第11條 및 第164條)\n\n4.  組合員에게 總會附議 案件을 提案할 수 있도록 하고, 會計書類의 閱覽을 請求할 수 있도록 하는 등 組合員\n    이 組合經營에 參與할 수 있는 기회를 擴大하도록 함(案 第39條 및 第65條)\n\n5.  組合은 組合員이 生産한 農産物의 원활한 流通을 지원하기 위하여 自律的으로 流通支援資金을 造成·運營\n    할 수 있도록 하고, 品目別 專門相談員을 두어 生産에서 販賣까지 일괄 指導를 할 수 있도록 함(案 第59條 \n    및 第60條)\n\n6.  中央會에 農業經濟代表理事·畜産經濟代表理事 및 信用代表理事를 두되, 각 事業專擔代表理事는 소관사업\n    을 責任經營하고, 그 사업에 관하여는 中央會를 代表하도록 함(案 第128條)\n\n7.  組合經營의 건전성 확보를 위하여 中央會에 組合監査委員會를 두어 會員組合에 대한 공정하고 객관적인 監\n    査를 하도록 하고, 不實經營의 우려가 있는 組合에 대하여는 農林部長官이 經營指導를 할 수 있도록 함(案 \n    第142條 내지 第145條 및 第165條)\n\n8.  中央會의 自己資本擴充을 통한 경영의 건전성을 도모하기 위하여 會員外의 者에게도 中央會에 出資를 할 \n    수 있도록 하되, 中央會의 경영에 참여할 수 있는 議決權은 주지 아니하고 剩餘金 配當에 있어서 會員보다 \n    優先的 地位를 갖도록 하는 優先出資制度를 도입함(案 第146條 내지 第151條)\n\n9.  農業協同組合法, 畜産業協同組合法 및 人蔘協同組合法은 이를 廢止함(案 附則 第2條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n1.  法律案의 題名을 農業人協同組合法에서 農業協同組合法으로 바꾸고 農·畜·人蔘協中央會가 統合하여 새로 \n    出帆하는 中央會의 名稱도 農業人協同組合中央會에서 農業協同組合中央會로 바꾸어 명칭변경에 따른 각종 \n    費用節減을 도모함(案 第2條)\n\n2.  組合의 設立認可 요청이 있는 때에 設立認可 基準 등에 미달하지 않는 한 農林部長官은 60日以內에 반드시 \n    認可하도록 하고 設立認可를 받은 組合이 中央會에 會員加入 申請을 한 때에는 역시 60日以內에 加入을 承\n    諾하도록 하는 규정을 新設함(案 第15條第4項 및 第115條第2項)\n\n3.  組合員은 조합의 운영과정에 성실히 參與해야 하며, 생산된 農産物을 조합을 통하여 出荷하는 등 조합의 \n    사업을 성실히 이용해야 한다는 組合員의 責務規定을 신설함(案 第24條第2項)\n\n4.  組合長 및 理事는 理事會의 承認을 얻지 아니하는 自己 또는 第3者의 財産으로 당해 조합과 定款이 정하는 \n    규모 이상이 去來를 할 수 없도록 함(案 第52條第5項)\n\n5.  會長 또는 事業專擔代表理事로 하여금 중앙회의 업무에 관한 裁判上 또는 裁判外의 행위를 하는 權限있는 \n    代理人을 選任할 수 있도록 근거규정을 마련함(案 第131條第7項)\n\n6.  畜産經濟代表理事는 組合長代表者會議에서 單數 추천된 者를 會長이 任命하고 종전의 畜協中央會로부터 統\n    合中央會가 승계한 信用部門이외의 재산은 畜産經濟代表理事가 관리토록 하는 등 畜産部門의 自律性과 專\n    門性을 보장하는 特例條項을 新設함(案 第132條)\n\n7.  5個以上의 品目組合이 모여 法人形態의 品目組合聯合會를 설립할 수 있도록 하되, 品目組合聯合會는 農林\n    部長官의 認可를 받아 法人으로 하고 聯合會의 設立·出資 및 運營 등에 대한 근거규정을 마련함(案 第138\n    條)\n\n8.  法律 第5506號 信用協同組合法 附則 第3條의 規定에 의하여 設置·運營되고 있는 預金者 [安全基金]을 [相\n    互金融預金者保護基金]으로 改稱하여 새마을金庫法의 立法例와 같이 그 법적 근거를 이 법 본문에 별도 규\n    정으로 마련함(案 第141條 및 附則 第17條第7項·第18條第2項)\n\n9.  優先出資制度의 支援的 性格과 外國의 運用事例를 감안하여 優先出資者 對象에서 제외되고 있는 [國家]와 \n    [公共團體]를 優先出資 대상에 포함시키는 한편, 優先出資證券의 讓渡에 따라 발생되는 權利關係를 명확히 \n    하기 위하여 對抗要件 규정을 신설함(案 第147條第1項 및 第150條第4項·第5項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "1999-06-16"
        ],
        "상정일": [
            "1999-07-09"
        ],
        "처리일": [
            "1999-08-12"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제205회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1999-07-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-08-13"
        ],
        "의결일": [
            "1999-08-13"
        ],
        "회의명": [
            "제206회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-08-27"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-09-07"
        ],
        "공포번호": [
            "6018"
        ],
        "공포법률": [
            "農業協同組合法"
        ]
    }
}