{
    "의안접수정보": {
        "의안번호": [
            "152069"
        ],
        "제안일자": [
            "1999-08-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제207회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n産業災害補償保險의 保險給與額이 災害勤勞者間에 상대적으로 많은 隔差를 보이고 있어 保險給與의 最高·最低補償限度를 設定하는 등으로 給與 水準의 衡平性을 提高하는 한편, 看病給與 등 새로운 保險給與의 新設과 中·小企業事業主에 대한 적용확대를 통하여 産業災害補償保險의 社會安全網으로서의 役割을 强化하며 기타 同保險制度의 施行過程에서 나타난 일부 未備點을 改善·補完하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  日傭勤勞者 등 勤勞形態가 特異한 勤勞者에 대하여 保險給與算定의 기준을 勤勞基準法上의 平均賃金으로 \n    하는 경우에는 실제의 勤勞所得을 上廻하여 保險給與가 지급될 수 있기 때문에 이를 시정할 수 있는 별도\n    의 算定方法에 의하여  平均賃金을 정하도록 함으로써 災害勤勞者間의 保險給與의 衡平性이 提高될 수 있\n    도록 함(案 第38條第4項).\n\n2.  종전에는 低所得 勤勞者가 적절한 수준의 保險給與를 받을 수 있도록 保險給與의 지급기준이 되는 平均賃\n    金이 매우 낮은 勤勞者에 대하여는 실제의 平均賃金 보다 높은 별도의 補償基準을 적용하여 保險給與를 받\n    게 하였으나, 앞으로는 社會保險의 취지에 부합되게 保險給與가 지급될 수 있도록 高所得 勤勞者의 경우에\n    는 실제의 平均賃金 보다 낮은 별도의 補償基準을 적용하여 保險給與를 받도록 함(案 第38條第6項).\n\n3.  療養으로 인하여 就業하지 못한 기간의 所得損失을 補償하기 위하여 지급되는 休業給與의 취지에 적합하게 \n    休業給與를 지급할 수 있도록 앞으로는 一定年齡 이상인 勤勞者에 대하여는 同給與를 減額하여 지급하도록 \n    함으로써 勤勞者의 勞動能力에 상응하는 休業給與가 지급될 수 있도록 함(案 第41條第2項 新設).\n\n4.  종전에는 療養을 받는 기간에만 療養給與로서 介護料(看病料)를 지급하였으나, 앞으로는 그 療養期間이 끝\n    난 후에도 醫學的으로 看病이 필요한 경우에는 保險給與로서 看病給與를 지급하도록 함으로써 災害勤勞者\n    의 사후관리를 强化함(案 第42條의3 新設).\n\n5.  종전에는 遺族의 選擇에 의하여 年金 또는 一時金으로 遺族給與를 지급하였으나, 앞으로는 遺族의 長期的\n    인 生活保障을 위하여 年金으로 지급하는 것을 원칙으로 하되, 年金受給權者의 選擇에 의하여 그 일부를 \n    一時金으로 지급할 수 있도록 함(案 第43條第2項 및 第3項).\n\n6.  종전에는 死亡勤勞者의 所得에 따라 葬儀費(平均賃金의 120日分)를 지급하고 最高·最低限度의 제한을 두\n    지 아니하여 低所得 勤勞者의 死亡時와 高所得 勤勞者의 死亡時 葬儀費 支給額이 懸隔한 差異를 보이고 있\n    어 앞으로는 이를 줄일 수 있도록  葬儀費 支給額의 最高·最低限度를 정함으로써 勤勞者 死亡時 적절한 \n    수준의 葬儀費가 지급될 수 있도록 함(案 第45條第2項).\n\n7.  사실상 勤勞에 종사함으로써 勤勞者와 같이 災害의 위험에 露出된 中·小企業事業主의 보호를 위하여 2001\n    年부터는 中·小企業事業主가 災害를 입은 경우에도 産業災害補償保險의 保險給與를 받을 수 있도록 同事\n    業主에 대한 特例制度를 新設함(案 第105條의4 新設)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1999-09-10"
        ],
        "상정일": [
            "1999-11-29"
        ],
        "처리일": [
            "1999-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1999-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}