{
    "의안접수정보": {
        "의안번호": [
            "152023"
        ],
        "제안일자": [
            "1999-07-08"
        ],
        "제안자": [
            "유선호의원등14인외91인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제205회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n民主化運動과 關聯하여 희생된 者와 그 遺族에 대하여 名譽回復을 하여주고 補償 등을 행함으로써 이들의 生活\n安定과 福祉向上을 도모하고, 民主主義의 발전과 國民和合에 기여하고자 함.\n\n\n\n■ 주요골자\n\n1.  이 法은 民主化運動과 關聯하여 犧牲된 者와 그 遺族에 대해 國家가 名譽回復 및 補償을 행함으로써 이들\n    의 生活安定과 福祉向上을 도모하고, 民主主義의 발전과 國民和合에 기여함을 目的으로 함(案 第1條)\n\n2.  이 法에서 “民主化運動”이라 함은 民主的 基本秩序를 문란하게 하고 憲法에 보장된 國民의 基本權을 침\n    해한  權威主義的 統治에 抗拒하여 民主 憲政秩序의 확립에 기여하고 국민의 자유와 권리를 回復·伸張시\n    킨 活動을  말하고, \"民主化運動關聯者\"라 함은 民主化運動과 관련하여 死亡하거나 行方不明된 者, 民主化\n    運動과 관련하여 傷痍를 입은 者, 民主化運動으로 인해 大統領令이 정하는 疾病을 앓거나 그 後遺症으로 \n    死亡한 것으로 認定되는 者, 第4條에 의한 特別再審에 의해 無罪의 確定判決을 받은 者중 民主化運動關聯\n    者名譽回復및補償審議委員會에서 이 法에 의한 적용을 받도록 決定된 者를 말함(案 第2條)\n\n3.  이 法에서 “遺族”이라 함은 民法의 規定에 의한 關聯者의 財産相續人을 말하고, 行方不明된 者의 경우에\n    는 그가 行方不明된 당시 民法의 規定에 의하여 財産相續人이 될 者를 遺族으로 봄(案 第3條第1項)\n\n4.  民主化運動을 이유로 한 有罪의 確定判決(다른 犯罪와 競合된 有罪의 確定判決을 포함한다)을 宣告받은 \n    關聯者는 刑事訴訟法 第420條 및 軍事法院法 第469條의 規定에 불구하고 再審을 請求할 수 있음(案 第4條\n    第1項)\n\n5.  이 法에 의한 關聯者 및 그 遺族에 대한 名譽回復과 補償 을 審議·決定하기 위하여 國務總理所屬下에 \n    民主化 運動關聯者名譽回復및補償審議委員會를 두고, 그 업무는 다음과 같이 함(案 第5條) \n\n    가. 關聯者 및 그 遺族에 해당하는지 여부의 審査·決定\n    나. 關聯傷痍者의 障害等級 判定\n    다. 關聯者 또는 그 遺族의 補償金등의 審議·決定 및 지급 \n    라. 關聯者 및 그 遺族의 名譽回復을 위하여 필요한 사항     \n    마. 關聯者 또는 그 遺族의 補償등에 관한 財源對策의 강구\n    바. 關聯者追慕團體에 대한 支援\n    사. 기타 名譽回復과 補償등에 관련하여 大統領令이 정하는 사항\n\n6.  民主化運動과 관련하여 傷痍를 입은 者중에서 이 法 施行 당시 그 傷痍로 인하여 계속 治療를 요하거나 \n    상시 보호 또는 補裝具의 사용이 필요한 者에 대하여는 大統領令이 정하는 바에 따라 治療·보호 및 補裝\n    具購入에 실질적으로 소요되는 費用을 일시에 지급함(案 第9條第1項)\n\n7.  委員會는 關聯者 또는 그 遺族에 대하여 그 生活을 보조하기 위한 支援金을 지급할 수 있음(案 第10條第1\n    項)\n\n8.  關聯者 또는 그 遺族으로서 이 法에 의한 補償金·醫療支援金·生活支援金을 지급받고자 하는 者는 大統\n    領令이 정하는 바에 따라 關聯證憑書類를 첨부하여 書面으로 補償審議委員會에 補償金등의 지급을 申請하\n    여야 하고, 補償金등의 支給申請은 2002年 6月 30日까지 하여야 함(案 第11條)\n\n9.  委員會는 補償金등의 支給申請을 받은 날부터 90日이내에 그 지급여부와 金額을 決定하여야 하되, 行方不\n    明된 者의 경우에는 120日이내로 함(案 第12條)\n\n10. 委員會가 第12條의 規定에 의하여 決定한 사항에 대하여 異議가 있는 關聯者 또는 그 遺族은 第13條의 規\n    定에 의하여 決定書를 송달받은 날부터 30日이내에 委員會에 再審議를 申請할 수 있음(案 第14條第1項)\n\n11. 이 法에 의한 補償金등의 지급을 받을 權利는 이를 讓渡 또는 擔保로 제공하거나 押留할 수 없음(案 第16\n    條)\n\n12. 이 法에 의한 補償金등에 대하여는 國稅 및 地方稅를 賦課하지 아니함(案 第17條)\n\n13. 이 法은 民主化運動과 관련하여 國家有功者등禮遇및지원에관한法律 또는 光州民主化運動關聯者補償등에관\n    한法律등 다른 法律에 의한 禮遇 또는 補償을 받을 수 있는 者에 대하여는 適用하지 아니함(案 第19條).\n\n14. 國家는 이 法에 의한 補償金등을 받은 者가 허위 기타 부정한 방법으로 補償金등의 지급을 받은 경우, 잘\n    못지급된 경우, 民主化運動과 관련하여 行方不明으로 확인된 者가 生存하고 있거나 民主化運動과 관련없\n    이 死亡하거나 行方不明된 것으로 判明된 경우에는 그가 받은 補償金등의 전부 또는 일부를 還收할 수 있\n    음(案 第20 條第  1項)\n\n15. 이 法에 의한 補償金등의 지급을 받을 權利는 그 補償金 등의 支給決定書正本이 申請人에게 송달된 날부터 \n    1年間 행사하지 아니하면 時效로 인하여 消滅함. 단, 이 法에 의한 補償金 등의 지급에 관한 訴訟이 제기\n    될 경우에는 訴訟의 제기가 있는 날로 부터 확정판결이 있는 날까지 시효가 정지됨(案 第22條).\n\n16. 정부는 민주화운동을 계승하는 기념사업을 추진하여야 함(案 第24條)\n\n17. 누구든지 關聯者나 그 遺族 또는 家族을 지원한다는 명목하에 營利를 目的으로 하는 團體를 조직하거나 \n    단체적인 행동 또는 개인적인 活動을 하여서는 아니됨(案 第27條)\n\n18. 허위 기타 부정한 방법으로 이 法에 의한 補償을 받거나 補償을 받게 한 者는 5年이하의 懲役 또는 500萬\n    원이하의 罰金에 처하고, 未遂犯은 處罰함(案 第28條第1項 및 第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1999-07-10"
        ],
        "상정일": [
            "1999-08-04"
        ],
        "처리일": [
            "1999-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제206회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1999-08-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-12-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}