{
    "의안접수정보": {
        "의안번호": [
            "152137"
        ],
        "제안일자": [
            "1999-09-30"
        ],
        "제안자": [
            "이길재의원등3인외11인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n家畜防疫事業을 활성화하고 주요 家畜傳染病을 조기 근절시키기 위하여 家畜傳染病 발견 신고의무자로 動物藥品이나 飼料를 販賣하는자를 추가하여 그 범위를 확대하고, 家畜防疫措置 위반자의 處分을 강화하는 등 家畜疾病으로인한 경제적 損失을 최소화하고 畜産物 수출기반의 토대를 마련코자 함.\n\n\n\n■ 주요골자\n\n1.  家畜防疫事業의 효율적인 추진을 위하여 畜産關聯機關등의 소속職員을 家畜防疫補助員으로 위촉할 수 있도\n    록 함(案 第3條第2項).\n\n2.  家畜傳染病 발견 신고의무자에 動物藥品이나 飼料를 販賣한 者를 추가하여 효율적인 防疫措置가 가능토록 \n    함(案 第4條第1項).\n\n3.  家畜의 隔離·抑留·移動制限命令을 위반한 所有者 등에 대하여 家畜의 飼育을 制限하거나 飼育施設을 閉\n    鎖할 수 있도록 하고, 동 지역안에서 飼育되고 있는 家畜중 殺處分된 家畜과 同居한 家畜에 대하여 淘汰를 \n    目的으로 한 屠殺場등에의 出荷를 권고할 수 있도록 함(案 第8條第2項·第3項).\n\n4.  家畜의 隔離·抑留·移動制限 지역안에서 飼育하는 家畜중 殺處分된 家畜과 同居를 한 家畜에 대하여 淘汰\n    를 목적으로 屠畜場등에 出荷되는 家畜에 대하여 補償金을 지급할 수 있도록 하여 防疫措置로 인한 養畜農\n    家의 損失을 최소화하고자 함(案 第34條第2號).\n\n5.  家畜傳染病 豫防注射를 家畜의 使用者등이 畜産關聯機關과 공동으로 실시하는 경우 費用의 일부를 부담하\n    게 할 수 있도록 하여 자율 防疫을 유도하고자 함(案 第35條但書).\n\n6.  家畜防疫補助員으로 하여금 家畜飼育施設에 들어가 家畜의 所有者등이 實施한 家畜에 대한 注射와 畜舍消\n    毒등 家畜防疫狀況을 조사할 수 있도록 함(案 第36條第2項).\n\n7.  家畜防疫 업무중 家畜에 대한 注射와 檢査業務중 試料採取에 관한 業務를 畜産關聯機關등에 委託할 수 있\n    도록 함(案 第39條의2).\n\n8.  家畜傳染病 발견 신고의무자, 隔離 移動制限 등 명령위반자에 대한 罰則規定을 上向調整함(案 第41條).\n\n9.  輸入이 금지된 가축이나 物件에 대하여 燒却·埋沒등의 명령에 위반한 경우에 處罰을 할 수 있도록 함(第\n    44條第1項第2號).\n\n10. 指定檢疫物에 대하여 檢疫을 받지 아니한 檢疫과 관련하여 휴대하여 搬入하는 者에 대하여 그 罰則을 下向\n    調停함(案 第40條第4號 및 第44條第1項第9號).\n\n\n□ 수정이유\n\n돼지콜레라등 家畜傳染病의 발생 및 전파를 차단하기 위하여 가축수송차량이 빈번하게 출입하는 屠畜場등에 消\n毒設備를 갖추도록 하였으며, 畜舍施設 閉鎖措置 등 신규제도 도입에 따라 폐쇄명령, 폐쇄조치의 구체적 내용 \n및 사전 청문 등 정형화된 절차를 보완하는 한편, 전염병에 걸린 축산물 등의 불법유통에 적극 협조한 家畜運\n送業者와 屠畜業 營業者등에 대하여도 그 업무의 전부 또는 일부의 정지를 명할 수 있도록 관련규정을 정비하\n려는 것임.\n\n\n\n□ 수정주요골자\n\n1.  家畜飼育施設(300제곱미터 이하 제외) 所有者등과 屠畜業의 營業者 및 家畜이 集合되는 施設의 운영자에게 \n    消毒設備를 갖추고 家畜 및 出入車輛 등에 대하여 消毒을 실시토록 하여 家畜傳染病의 발생 및 전파를 豫\n    防할 수 있도록 함(案 第6條第1項).\n\n2.  家畜의 隔離·抑留·移動制限 명령을 위반한 家畜의 所有者등에 대하여 家畜飼育施設의 폐쇄나 6月이내에\n    서 家畜飼育制限을 명할 수 있도록 하고, 폐쇄명령, 폐쇄조치의 구체적 내용 및 사전 청문절차 등 절차규\n    정을 보완함(案 第8條第1項 내지 第5項).\n\n3.  家畜所有者등의 명령위반행위에 적극적으로 협조한 家畜運送業者와 屠畜業 營業者등에 대하여 6月이내에서 \n    그 業務의 전부 또는 일부의 정지를 명할 수 있도록 하여 家畜傳染病에 걸린 家畜등의 탈법적인 이동 및 \n    유통을 막을 수 있도록 함(案 第8條第6項).\n\n4.  傳染病에 걸린 가축과 함께 移動制限등의 지역안에서 사육된 가축에 대하여 당해 가축의 소유자등에게 淘\n    汰를 목적으로 屠畜場에 출하를 권고토록 하여 家畜傳染病의 근원을 차단할 수 있도록 함(案 第10條第의\n    2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "1999-10-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-16"
        ],
        "의결일": [
            "1999-12-16"
        ],
        "회의명": [
            "제208회국회(정기회)제22차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}