{
    "의안접수정보": {
        "의안번호": [
            "152272"
        ],
        "제안일자": [
            "1999-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n政府組織 개편으로 地方兵務官署중 兵務支廳을 폐지하고 地方兵務廳長 소속하에 地方兵務事務所를 설치하게 됨\n에 따라 관련 규정을 정비하고, 現役 또는 補充役服務를 마친 사람 등의 국외여행신고제도를 폐지하는 등 병역\n의무의 이행과 관련된 國民의 불편을 완화하는 한편, 그밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·\n보완하려는 것임.\n\n\n\n■ 주요골자\n\n1.  政府組織 개편으로 地方兵務官署중 兵務支廳이 폐지되고, 그 기능이 地方兵務廳으로 통합·조정됨에 따라 \n    관련 규정을 정비함(안 제7조제1항, 제36조제5항 및 제78조제1항·제2항).\n\n2.  徵兵檢査專擔醫師의 자질 향상을 위하여 徵兵檢査를 실시하지 아니하는 기간중 軍病院 등에서 실시하는 직\n    무관련 수련 기간을 1月에서 3月로 확대함(안 제34조의3제2항).\n\n3.  지금까지는 專門硏究要員 또는 産業技能要員이 편입당시 지정업체의 해당분야에 종사하지 아니한 경우에는 \n    그 편입을 취소하고 現役兵으로 입영하게 하거나 公益勤務要員으로 소집하도록 하였으나, 앞으로는 大統領\n    令이 정하는 사유에 해당하는 경우에는 그 편입을 취소하지 아니하고 해당분야에 근무하지 아니한 기간만\n    큼 연장하여 복무하게 할 수 있도록 하여 專門硏究要員 등의 복무제도를 개선함(안 제41조제1항 단서).\n\n4.  補充役으로 복무중인 사람이 위법·부당한 방법으로 補充役에 편입되었다고 인정되는 경우에는 다시 身體\n    檢査를 실시하여 그 결과에 따라 종전의 兵役處分을 취소하고 새로운 兵役處分을 할 수 있도록 함(안 제65\n    조제7항 신설).\n\n5.  兵役義務者로서 現役服務 또는 公益勤務要員服務를 마친 사람 및 第2國民役에 편입된 사람이 국외여행을 \n    하고자 하는 때에는 地方兵務廳長에게 국외여행신고를 하도록 하던 것을 폐지하여 國民의 편익을 증진함\n    (현행 제70조제1항 삭제).\n\n6.  補充役服務 등에 관한 사항을 심의하기 위하여 兵務廳에 설치한 兵務審議委員會와 精兵選拔 등에 관한 조\n    사·연구를 위하여 兵務廳 및 各軍本部에 설치할 수 있도록 되어 있던 選兵委員會를 政府委員會制度의 생\n    산성을 제고하기 위한 政府委員會 整備方針에 따라 각각 폐지함(현행 제81조 및 제82조 삭제).\n\n\n□ 수정이유 및 주요골자\n\n改正法律案 제65조제7항의 신설규정은 위법·부당한 방법으로 補充役에 編入되어 복무중인 자의 복무기간과 관\n련하여 再身體檢査를 실시한 결과 現役兵 입영대상으로 판정되는 자는 종전의 補充役 복무기간이 무효가 되는 \n반면, 다시 補充役編入對象으로 판정되는 자는 종전의 兵役處分이 취소되지 않음으로써 종전의 복무기간을 인\n정받게 되는 결과를 초래하게 되어 衡平性 문제가 제기될 수 있으며, 또한 現行法 제77조제2항의 규정에도 불\n구하고 위법·부당한 방법으로 補充役에 편입된 자중 재신검후 補充役에 다시 편입되는 일부 소수의 자에 대하\n여 兵役處分의 一貫性을 기하기 위해 새로운 조항을 신설하기에는 兵務非理에 대한 國民情緖상 불합리한 문제\n점등이 있으므로 改正案 제65조제7항의 신설규정을 削除토록 修正하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "1999-11-13"
        ],
        "상정일": [
            "1999-11-23"
        ],
        "처리일": [
            "1999-11-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "1999-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            ""
        ],
        "상정일": [
            "1999-11-26"
        ],
        "처리일": [
            "1999-11-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1999-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-02"
        ],
        "의결일": [
            "1999-12-02"
        ],
        "회의명": [
            "제208회국회(정기회)제19차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}