{
    "의안접수정보": {
        "의안번호": [
            "152337"
        ],
        "제안일자": [
            "1999-11-19"
        ],
        "제안자": [
            "이성재의원등4인외18인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n보건복지부 소속기관인 국립의료원은 매년 50억원에 가까운 국고지원이 이루어지고 있음에도 불구하고 경영난\n이 악화되어 병원기능개선을 위한 재투자가 이루어지지 못하고 있어 병원수준이 전반적으로 저하되는 어려움에 \n처해있으며, 국민의료보험관리공단이 건립추진하여 완공단계에 있는 일산병원과 국가차원에서 많은 예산을 투\n입하여 건립하고 있는 국립암센타가 다같이 개원후 적자가 예상되고 있는 실정임.\n공공보건의료기관들이 처한 이와 같은 여러 문제점들을 심각하게 인식하여 근본적인 대책을 시급히 강구할 필\n요가 있어 그 방안으로 국립의료원과 국민의료보험관리공단 직영 일산병원, 국립암센타, 보건복지부 소속기관\n인 국립정신병원, 국립소록도병원, 국립결핵병원을 통합하여 국립중앙의료원으로 확대 개편하여 국립의료기관\n의 기능을 재조정하려는 것임.\n이를 통해 공공보건의료기관의 운영에 있어서 공공성과 효율성을 확보하는 계기를 마련하고, 중산층과 서민층\n에 대한 의료서비스 향상을 도모하려는 것임. 또한 궁극적으로는 국립중앙의료원이 공공보건의료공급의 중추기\n관으로 기능하면서 국가보건의료정책의 시범병원으로서의 역할을 담당하도록 하려는 것임.\n\n\n\n■ 주요골자\n\n1.  국가보건의료행정지원, 보건의료에관한 전문적인 연구, 보건의료인의 교육훈련 및 특수질환의 예방 진료 \n    등을 위하여 국립중앙의료원을 설치함(안 제1조).\n\n2.  국립중앙의료원의 조직은 국가보건의료수준의 향상을 위한 조사 연구 및 보건의료인의 교육훈련을 위한 의\n    료기관, 암에 관한 전문적인 연구와 암환자의 진료 등을 위한 의료기관, 정신과환자의 진료 조사 연구와 \n    정신과의료요원의 훈련을 위한 의료기관, 한센병환자의 수용 보호 진료 및 한센병에 관한 연구를 위한 의\n    료기관, 결핵환자의 진료 및 요양을 위한 의료기관, 기타 대통령령으로 정하는 의료기관으로 구성함.(안 \n    제4조)\n\n3.  국립중앙의료원은 국가보건의료행정지원, 보건의료에 관한 전문적인 연구, 암, 결핵, 한센병, 정신질환 등 \n    특수질환의 예방 및 진료, 보건의료인의 교육훈련, 기타 국민보건의 향상에 필요한 사업을 수행함(안 제6\n    조).\n\n4.  정부는 중앙의료원의 사업 및 운영에 소요되는 경비를 충당하기 위하여 출연금을 교부할 수 있슴(안 제12\n    조).\n\n5.  국가는 중앙의료원의 설립과 운영을 위하여 국유재산 및 물품을 무상으로 양여 대부하거나 사용 수익하게 \n    할 수 있슴(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1999-11-22"
        ],
        "상정일": [
            "1999-11-26"
        ],
        "처리일": [
            "1999-11-29"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1999-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}