{
    "의안접수정보": {
        "의안번호": [
            "152339"
        ],
        "제안일자": [
            "1999-11-19"
        ],
        "제안자": [
            "이성재의원등5인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리 나라의 공공보건의료서비스는 공공보건의료기관의 업무라 해도 과언이 아닐 정도로 공공보건의료기관 \n    중심으로 시행되어 왔음. 결핵예방사업, 한센병환자관리사업 등 전염병관리사업 및 위생사업, 가족계획사\n    업과 같은 인구정책 등이 대표적인 사업이며 이러한 사업들을 통해 국민건강증진에 기여했음. 또한 공공보\n    건의료기관은 저소득층의 사회안전망과 민간보건의료기관의 보완과 견제의 역할을 수행해왔음.\n\n2.  그러나, 이러한 여러 가지 성과에도 불구하고 공공보건의료기관의 운영에는 국가의 공공보건의료체계의 위\n    상과 목표설정의 부재, 공공보건의료기관의 기능의 불명확, 공공보건의료기관의 운영의 비효율성, 공공보\n    건의료기관 평가의 비합리성이라는 많은 문제점을 가지고 있어 왔음.\n\n3.  공공보건의료기관은 공공보건의료정책을 수행하는데 있어서 주도적이어야 하고, 민간의료기관에서 담당하\n    기 힘든 분야를 보완해주는 역할을 하여야 하나, 현재 운영주체가 다양하여 그 역할이 미흡함.  \n\n4.  또한 합리적이고 효율적인 계획·조정·평가를 위한 제도적 장치가 마련되어 있지 않음으로 인해 투자의 \n    중복이나 보건의료자원의 낭비가 발생하고 있음.\n\n5.  따라서 공공보건의료기관의 역할을 재정립하고 기관간 기능분담과 상호연계를 이루어 국가적이고 종합적 \n    측면에서 효율적 운영을 할 수 있도록 함으로써, 국민 계층간·지역간 공공보건의료의 형평성을 높이고 공\n    공보건의료서비스의 질과 효율성을 높이려는 것임.\n\n\n\n■ 주요골자\n\n1.  공공보건의료의 기본적인 사항을 규정하여 국민에게 양질의 공공보건의료를 효과적으로 제공함으로써 국민\n    보건의 향상에 이바지함(안 제1조).\n\n2.  국가 및 지방자치단체는 모든 국민의 기본적인 보건의료수요를 형평성 있게 충족시킬 수 있도록 공공보건\n    의료기관을 설치 운영하고,공공보건의료기관의 설치 운영에 소요되는 비용의 전부 또는 일부를 보조함(안 \n    제3조).\n\n3.  공공보건의료기관은 주요 질병관리체계의 확립, 공공보건의료에 관한 전문적인 연구 및 검사, 보건의료인\n    의 교육훈련, 국가 또는 지방자치단체의 공공보건의료시책의 수립·시행 및 평가 지원, 국가 또는 지방자\n    치단체의 각종 보건의료활동 참여 및 지원, 공공보건의료기관간의 연계활동, 민간보건의료기관에 대한 기\n    술지원 및 교육, 기타 보건복지부장관 등 중앙 행정기관의 장 또는 지방자치단체의 장이 국민건강의 보호 \n    및 증진을 위해 필요하다고 인정하는 업무를 수행함(안 제4조).\n\n4.  공공보건의료기관은 의료보호환자 등 취약계층에 대한 보건의료, 노인 장애인 정신질환자 등 타분야와의 \n    통합이 필수적인 보건의료, 전염병 예방 및 관리, 아동과 모성인구를 대상으로 한 보건의료, 응급환자관리\n    등 필수공공보건의료를 우선적으로 제공함(안 제5조)\n\n5.  공공보건의료기관은 운영의 효율성을 증진시키기 위하여 공공보건의료기관운영위원회를 설치함(안 제6조 \n    제1항).\n\n6.  공공보건의료기관의 장은 3년마다 공공보건의료계획을 수립하고 이를 보건복지부장관에게 제출함(안 제7조 \n    제1항).\n\n7.  보건복지부장관은 공공보건의료기관에 대한 평가를 3년마다 실시함(안 제9조).\n\n8.  국가 지방자치단체 또는 공공단체가 공공보건의료에 관한 예산을 편성·운영하고자 할 때에는 보건의료발\n    전계획에 따라야 함(안 제15조).\n\n\n□ 수정이유 및 주요골자\n\n정신병원, 결핵병원 등 특수사업을 수행하고 있는 모든 공공보건 의료기관이 동일한 기능을 수행하도록 하는 \n것은 문제가 있으므로 당해 설립목적사업 외에 보건복지부장관이 요청하는 공공보건의료사업을 수행하도록 하\n고, 공공보건의료기관운영위원회는 각 개별법에서 의료기관 운영에 관한 사항에 대하여는 이사회에서 결정하도\n록 하고 있어 동 위원회를 별도로 설치하는 것은 법령간에 상충문제가 발생하므로 동 위원회를 공공보건의료계\n획심의위원회로 하여 공공보건의료계획을 심의하도록 하며, 공공보건의료계획의 수립, 공공보건의료기관에 대\n한 평가는 5년마다 하도록 하고, 공공보건의료계획에는 공공보건의료기관의 사업수행계획 및 필수공공보건의료\n의 우선 제공계획을 포함시키도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1999-11-22"
        ],
        "상정일": [
            "1999-11-26"
        ],
        "처리일": [
            "1999-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1999-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1999-11-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-13"
        ],
        "의결일": [
            "1999-12-13"
        ],
        "회의명": [
            "제208회국회(정기회)제21차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}