{
    "의안접수정보": {
        "의안번호": [
            "152505"
        ],
        "제안일자": [
            "1999-12-17"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제209회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n1.  1999년 11월 23일 정부로부터 제출된 都市開發法案을 第208回 국회 제10차 建設交通委員會(1999.12.13.)에 \n    상정하여 提案說明과 專門委員의 檢討報告를 듣고 大體討論을 한 후, 法案審査小委員會에 동 法律案의 審\n    査를 위임함.\n\n2.  法案審査小委員會에서 동 法律案을 審査한 결과 附則으로 土地區劃整理事業法을 폐지하는 것은 立法體系상 \n    문제가 있으므로 이를  각각 個別法案으로 분리하여 委員會案으로 제안하기로 하고, 都市開發法案을 성안\n    함.\n\n3.  第208回 국회(임시회) 제11차 建設交通委員會(1999.12.15.)에서 法案審査小委員長으로부터 都市開發法의 \n    성안에 대한 보고를 받고, 小委員會案을 상정하여 委員會案으로 채택하기로 議決함.\n\n\n\n■ 제안이유\n\n그 동안의 都市開發은 주택단지개발, 산업단지개발 등과 같은 단일목적의 개발방식으로 추진되어 新都市의 개\n발 등 복합적 기능을 갖는 도시를 종합적·체계적으로 개발하는 데는 한계가 있었는 바, 종전의 都市計劃法의 \n도시계획사업에 관한 부분과 土地區劃整理事業法을 통합·보완하여 都市開發에 관한 기본법으로서의 都市開發\n法을 제정함으로써 종합적·체계적인 都市開發을 위한 法的 基盤을 마련하는 한편, 都市開發에 대한 民間部門\n의 참여를 활성화함으로써 다양한 형태의 都市開發이 가능하도록 하려는 것임.\n\n\n\n■ 주요골자\n\n1.  都市開發區域은 원칙적으로 市·道知事가 직권으로 지정하거나 市長·郡守·區廳長의 요청을 받아 지정하\n    도록 하되, 國家가 都市開發事業을 시행하는 경우에는 建設交通部長官이 都市開發區域을 지정하도록 함(안 \n    제3조).\n\n2.  都市開發事業에 民間의 자본·기술을 활용하기 위하여 民間도 組合, 純粹民間法人 또는 民官合同法人 등의 \n    형태로 都市開發事業의 시행자가 될 수 있도록 함(안 제11조).\n\n3.  다양한 都市開發需要에 부응하기 위하여 개발대상 土地面積의 5분의 4 이상에 해당하는 토지의 소유자의 \n    동의를 받으면 民間法人도 都市開發區域의 지정을 제안할 수 있도록 함(안 제11조제5항).\n\n4.  都市開發事業의 성격에 따라 사업의 施行方式을 수용 또는 사용에 의한 방식, 換地方式 또는 兩者 混用方\n    式으로 자유롭게 선택할 수 있도록 하여 都市開發事業을 탄력적으로 시행할 수 있도록 함(안 제20조).\n\n5.  都市開發事業이 원활하게 진행되도록 民間事業施行者에게 土地收用權을 부여하되, 사업대상 土地面積의 3\n    분의 2 이상을 매입하고 토지소유자 總數의 3분의 2 이상의 동의를 받은 경우에 한하여 收用權을 갖게 함\n    으로써 收用權의 행사로 인한 토지소유자의 財産權을 침해할 소지를 최소화하도록 함(안 제21조제1항 단\n    서).\n\n6.  都市開發區域을 지정한 후 토지를 수용 또는 사용하는 때까지 장기간이 소요되는 경우에는 개발에 대한 期\n    待利益이 地價에 반영되어 토지소유자는 아무런 노력없이 開發利益을 갖게 되는 문제점이 있으므로 都市開\n    發區域指定 時點을 土地收用法上의 事業認定 時點으로 보아 토지의 수용 또는 사용의 시기를 앞당김으로써 \n    開發區域의 지정으로 인한 期待利益이 地價에 반영되기 전의 價格으로 토지를 매수할 수 있도록 함(안 제\n    21조제4항). \n\n7.  都市開發事業의 시행자는 토지소유자가 원하는 경우 토지의 買收代金의 일부를 사업시행으로 조성된 토지\n    로 토지소유자에게 지급하는 土地償還債券을 발행할 수 있도록 함(안 제22조).  \n\n8.  地方自治團體에 都市開發債券의 발행으로 조성된 資金과 開發負擔金 등을 財源으로 하는 都市開發特別會計\n    를 설치하여 都市開發事業을 지원할 수 있도록 하고, 都市開發事業의 시행자는 地方自治團體가 발행하는 \n    都市開發債券을 의무적으로 매입하도록 함(안 제59조 내지 제62조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-28"
        ],
        "의결일": [
            "1999-12-28"
        ],
        "회의명": [
            "제209회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2000-01-17"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2000-01-28"
        ],
        "공포번호": [
            "6242"
        ],
        "공포법률": [
            "都市開發法"
        ]
    }
}