{
    "의안접수정보": {
        "의안번호": [
            "152542"
        ],
        "제안일자": [
            "2000-01-03"
        ],
        "제안자": [
            "김찬진의원등5인외29인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제209회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리 국민은 5천년의 유구한 역사를 자랑하여 오고 있으나 그 실질을 분석해 보면, 국민이 주권을 갖지 못\n    하는 왕정체제가 주류를 이루었고, 20세기 초반에는 외세의 침략을 받아 식민지 생활을 강요받아 왔다. 그 \n    결과 우리의 문화와 국민의식 속에는 인간관계의 수직적 모형에 기초한 노예적 근성과 피지배자의 생존기\n    법이 본류를 이루고 있다.\n\n2.  1948년 헌법의 제정으로 주권재민의 원리를 천명하는 민주주의가 정치체제에 소개되었고, 그로부터 우리 \n    사회는 수많은 역경을 견디어 내면서 조금씩 인류평등의 이념에 뿌리를 둔 인간관계의 수평적 모형에 가깝\n    게 발전하여 왔다. \n\n3.  특히 1962년부터 전개된 경제개발 5개년 계획의 꾸준한 성공에 힘입어 우리 경제가 전형적인 후진국 모형\n    을 벗어나 선진국이 되는 산업사회의 실현을 내다보는 단계에까지 이르렀다. 그러나 기초 공사가 부실한 \n    건물이 무너질 수밖에 없는 것과 마찬가지로 우리 경제는 그 발전의 주체가 되는 국민의 공동체 의식이 정\n    상적으로 발전하지 못하였기 때문에 결국 IMF의 위기를 경험하기에 이르렀다.\n\n4.  우리 경제가 다시금 상승궤도를 달릴 수 있도록 하기 위하여, 우리 나라가 OECD의 회원국으로서 당당한 선\n    진국 지위를 향유하기 위하여 필요한 것은 우리 국민이 국제사회에서 일반적으로 통용되는 사고방식과 행\n    동양식을 배워 익혀야 하는 것이다. 우리 국민이 공동체의 일원으로서 이웃과의 공존을 생각하여 규범을 \n    지키고, 합리적인 사고에 친숙해져야만이 참된 의미의 선진국 시민이 되는 것이다. 그렇지 않는 한 비록 1\n    인당 국민소득이 올라간다 하더라도 우리의 시민사회는 봉건적 후진국의 그것으로 남을 수밖에 없는 것이\n    다.\n\n5.  서구의 여러 나라는 산업혁명 이후 약 230여 년을 거치는 동안 산업기술의 발전이 점진적으로 이루어지고, \n    이에 따라 공업화, 산업화와 도시화가 눈에 띄지 않게 이루어지면서 시민사회의식도 산업의 변천 속도와 \n    궤를 같이 하면서 발전하였다. 그러나 우리나라는 지난 30여년 사이에 물질적으로는 선진국에 가깝도록 변\n    모하였으나 정신면에서는 아직도 농경사회의 윤리가 지배하고 있다. 우리 조국의 진정한 발전과 번영을 위\n    해서도 우리 국민의 정신분야에 있어서의 일대 각성과 시민생활에 있어서의 규범에 따르는 교훈이 필요한 \n    것이다.\n\n6.  민주주의 국가와 그 사회는 국민의 참여를 필요로 하며 국민은 이에 필요한 의식과 체질을 갖추어야 한다. \n    아무리 국가가 민주적인 제도와 기구를 완비해 놓고 있더라도 국민의 생각과 행동이 그에 미치지 못하다면 \n    그것은 장식물에 불과하게 된다. 국민의 민주주의 의식과 자질을 향상시키기 위해서는 시민교육을 체계적\n    이고 지속적으로 시행할 필요가 있다.\n\n7.  시민교육을 효과적으로 전개하기 위해서는 국가와 시민단체 사이에 적절한 역할분담이 필요하다. 정부는 \n    시민교육의 방향을 정하고 교재를 만들어 보급하는 한편 시민교육을 담당할 교사의 자격을 정하고 그 양성\n    에 노력하여야 한다. 시민교육은 정부가 직접 시민교육전담시설을 운영하거나 다른 교육시설을 활용하여 \n    전개할 수도 있고, 또한 시민단체가 자발적으로 시민교육의 진흥에 적극적으로 참여할 수 있다. 시민단체\n    에 의한 시민교육을 활성화하기 위하여 정부는 필요한 지원을 할 수 있다.\n\n\n■ 주요골자\n\n1.  이 법은 시민교육을 체계적으로 추진하고 확산시키는 데 필요한 사항을 규정함을 목적으로 함(안 제1조).\n\n2.  “시민교육”이라 함은 국민이 선진시민으로서 갖추어야 할 의식과 자질을 가지도록 실시하는 교육을 말함\n    (안 제2조).\n\n3.  국가는 국민이 올바른 국가관과 건전한 가치관을 가지고 국가의 민주적 발전을 위하여 적극적으로 기여하\n    도록 시민교육을 실시함(안 제4조).\n\n4.  시민교육은 민주주의 발전과 평화적 민족통일의 실현에 기여하여야하며, 민주주의 기본원칙을 부정하거나 \n    개인적·정치적·파당적 목적을 위한 방편으로 이용되어서는 안 됨(안 제5조).\n\n5.  시민교육은 시민교육위원회가 주관하되, 각급 교육기관 및 시민단체 등도 시민교육을 실시할 수 있음(안 \n    제6조).\n\n6.  국무총리 소속하에 국가의 시민교육에 관한 주요정책의 심의·조정 등을 위하여 중앙시민교육위원회를 두\n    며, 위원회는 위원장 1인을 포함한 11인이내의 위원으로 구성하되, 위원장은 국무총리가 되고, 위원은 통\n    일부장관·행정자치부장관·교육부장관·문화관광부장관·기획예산처장관과 시민교육에 관한 학식과 경험\n    이 풍부한 자중에서 위원장이 위촉함(안 제7조). \n\n7.  위원회는 시민교육기본계획의 수립, 시민교육지원정책의 수립, 각 행정기관 및 지방자치단체에 대한 권고, \n    시민교육사업의 제안 및 심의, 시민사회단체에서 시민교육을 담당하는 각 분야 종사자들의 교육훈련에 대\n    한 지원, 시민교육발전을 위한 교재개발 및 조사연구에 대한 지원, 시민교육시설의 설치 및 지원, 시민교\n    육의 발전과 진흥에 관한 기타사항 등의 기능을 수행함(안 제8조).\n\n8.  위원회의 사무를 처리하기 위하여 위원회에 시민교육지원단을 두고, 지원단에는 지원단장 1인과 필요한 직\n    원을 둠(안 제12조).\n\n9.  시민교육의 방법연구 및 교재개발과 교육담당자에 대한 교육·훈련을 위하여 위원회에 한국시민교육센터를 \n    둠(안 제13조).\n\n10. 시민교육의 적정성 등을 평가하기 위하여 시민교육평가위원회를 두며, 평가위원회는 국회 교섭단체가 그 \n    의석비율에 따라 추천한 7인의 국회의원으로 구성 함(안 제14조).\n\n11. 위원회에 시민교육에 관한 전문적인 조사·연구업무를 담당하게 하기 위하여 연구위원을 둘 수 있음(안 제\n    15조).\n\n12. 시·도의 시민교육에 관한 중요정책을 심의·의결하는 등 시민교육에 관한 업무를 행하기 위하여 시·도지\n    사 소속하에 지방시민교육위원회를 두도록 함(안 제16조).\n\n13. 시민교육을 효율적으로 추진하기 위하여 중앙시민교육위원회는 3년마다 시민교육기본계획을 수립하여야 하\n    고, 시민교육에 관한 중앙행정기관과 시·도지사는 시민교육세부계획을 매년 수립·시행하여야 하며, 시민\n    교육계획 및 추진결과 등은 위원회가 종합하여 국회에 보고하여야 함(안 제17조 내지 제19조).\n\n14. 시민교육위원회 등은 시민교육에 필요한 경우에는 공공기관 및 시민단체 등에 협조요청을 할 수 있음(안 \n    제20조). \n\n15. 국가와 지방자치단체는 시민단체 등에 시민교육에 필요한 행정적인 지원을 하여야 하고, 예산의 범위 안에\n    서 그 운영에 필요한 경비를 지원할 수 있고, 국·공유재산을 무상 대부하거나 사용·수익하게 할 수 있으\n    며,  개인 또는 법인은 시민교육의 시설 및 운영을 위하여 위원회 또는 시민단체등에 금전 기타의 재산을 \n    출연할 수 있고 이 경우 증여상속세 등을 조세특례제한법 및 기타 세법이 정하는 바에 의하여 감면 받을 \n    수 있음(안 제21조 내지 제23조).\n\n16. 국가와 지방자치단체 등 공공단체 또는 각종사업체의 경영자는 소속 직원에게 시민교육기회를 제공하기 위\n    하여 학습휴가 등을 실시하여야 함(안 제24조).\n\n17. 위원회의 운영에 관하여 필요한 세부사항은 위원회의 의결을 거쳐 위원장이 정하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2000-01-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2000-01-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}