{
    "의안접수정보": {
        "의안번호": [
            "AA0098"
        ],
        "제안일자": [
            "1961-08-29"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n公判時의 問答을 速記 또는 錄取할 수 있게 하고 檢事로 하여금 每月 1日 以上 被疑者의 不法拘束與否를 調査\n하게 하여 檢事의 不起訴處分에 대한 裁定申請이 있으면 公訴時效의 進行이 停止되게 하고 英·美法下에서의 \n交互訊問制度라는 새로운 方式을 規定하여 傳聞證據의 證據能力을 制限하고 上訴制度를 大幅改正하여 事實審은 \n下級審에 맡기고 憲法 및 法律審은 上級審에서 하도록 하고 從來 覆審의 性格을 가졌던 抗訴審에 事後審의 性\n格을 加味하여 上告理由를 制限하고자 이를 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  訊問에 있어서 法院은 그 問答의 全部 또는 一部를 速記하게 하거나 錄取할 수 있게 한 規定을 新設함(第\n    56條의2 公判調書의 錄取)\n\n2.  證人은 申請한 檢事·辯護人 또는 被告人이 먼저 訊問하고 다음에 다른 檢事·辯護人 또는 被告人이 訊問\n    하고 그 다음에 裁判長이 訊問할 수 있으나 裁判長은 이 順序를 變更할 수 있는 規定을 新設함(第16條의2 \n    證人訊問의 方式)\n\n3.  地方檢察廳 檢事長 또는 支廳長은 不法拘束有無를 調査하기 위하여 檢事로 하여금 每月 1回 以上 被疑者의 \n    拘束場所를 監察하도록 하는 規定을 新設함(第198條의2 檢事의 拘束場所 監察)\n\n4.  犯行中 또는 犯行直後의 犯罪場所에서 緊急을 要하여 令狀을 받을 수 없는 때에는 令狀없이 押收·搜索 또\n    는 檢證할 수 있으나 事後에 遲滯없이 令狀을 받아야 한다는 規定을 新設함(第216條 令狀에 依하지 아니한 \n    强制處分)\n\n5.  檢事不起訴處分에 대한 裁定申請이 있을 때에는 高等法院의 裁定決定이 있을 때까지 公訴時效의 進行을 停\n    止된다는 規定을 新設함(第262條의2 公訴時效의 停止)\n\n6.  檢事와 辯護人은 順次로 被告人에 대하여 直接訊問할 수 있으며 裁判長은 그 뒤에 訊問할 수 있으며 合議\n    部員은 裁判長에게 告하고 訊問할 수 있도록 함(第287條 被告人 訊問의 方式)\n\n7.  公判準備 또는 公判期日에서의 陳述에 代身하여 陳述을 記裁한 書類나 公判準備 또는 公判期日外에서의 他\n    人의 陳述을 內容으로 하는 陳述을 이를 證據로 할 수 없도록 하는 規定을 新設함(第310條의2 傳聞證據와 \n    證據能力의 制限)\n\n8.  第1審法院의 判決에 不服이 있으면 “高等法院”에 控訴할 수 있었던 것을 “地方法院單獨判事가 宣告한 \n    것은 地方法院合議部에, 地方法院合議部가 宣告한 것은 高等法院”에 控訴할 수 있도록 함(第357條 控訴할 \n    수 있는 判決)\n\n9.  “高等法院判決에 不服이 있으면” 大法院에 上告할 수 있었던 것을 “第2審判決에 不服이 있으면 地方法\n    院合議部가 宣告한 것은 高等法院에 上告할 수 있으며 高等法院이 宣告한 것은” 大法院에 上告할 수 있도\n    록 함(第371條 上告할 수 있는 判決)\n\n10. 上告理由를 憲法解釋의 錯誤 其他 憲法違反이 있는 때,死刑·無期 또는 10年 以上의 懲役이나 禁錮가 宣告\n    된 事件에 있어서 明白한 法令違反이 있거나 重大한 事實의 誤認이 있어 判決에 影響을 미친 때 또는 刑의 \n    量定이 甚히 不當하다고 認定할 顯著한 事由가 있는 때 등을 그 理由로 함(第383條 上告理由)\n\n■ 기타사항\n\n國家再建最高會議 第39次 常任委員會(1961.8.29)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-09-01"
        ],
        "의결일": [
            "1961-09-01"
        ],
        "회의명": [
            "제0회제39차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "null"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-09-01"
        ],
        "공포번호": [
            "0705"
        ],
        "공포법률": [
            "형사소송법"
        ]
    },
    "parsed_date": "2021-02-17"
}