{
    "의안접수정보": {
        "의안번호": [
            "AA0293"
        ],
        "제안일자": [
            "1961-12-11"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n公務 또는 私務로 外國에 旅行하는 者에 대하여서는 國際慣例에 따른 旅行者의 便宜와 安全을 圖謨하기 위해 \n時宜에 適合한 內容을 規律하기 위하여 이를 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  外國에 旅行하고자 하는 國民은 이 法의 規定에 依하여 發給한 旅券을 所持하도록 함(第2條)\n\n2.  旅券은 一般旅券·官用旅券 및 外交官旅券으로 區別함(第3條)\n\n3.  旅券은 國內에 있어서는 外務部長官,國外에 있어서는 領事가 發給하되 領事는 外交官旅券을 發給하지 못하\n    도록 함(第4條)\n\n4.  旅券의 發給을 받고자 하는 者는 閣令이 定하는 바에 依하여 旅券發給券者에게 申請을 하도록 함(第5條)\n\n5.  旅券發給券者는 다음 各號의 1에 該當하는 者에 대하여는 旅券의 發給 또는 記載事項의 變更이나 再發給을 \n    拒否할 수 있도록 함(第8條)\n\n    가. 旅行目的國의 入國이 拒否되어 있는 者\n    나. 刑事事件으로 起訴되어 있는 者\n    다. 禁錮 이상의 刑의 宣告를 받고 그 執行이 終了되지 아니하거나 그 執行을 받지 아니하기로 確定되지 \n        아니한 者\n    라. 第13條 各號의 1에 該當하는 罪를 犯하여 刑罰을 받은 者\n    마. 大韓民國의 利益이나 公共의 安全을 害할 相當한 理由가 있다고 認定되는 者\n    바. 外務部長官이 前項第5號의 規定에 의한 認定을 하려고 할때에는 미리 法務部長官과 協議하여야 함.\n\n6.  旅券은 다음 各號의 1에 該當하는 境遇에는 그 效力을 喪失하도록 함(第9條)\n\n    가. 旅券의 有效期間이 滿了되었을 때\n    나. 旅券의 發給을 받은 者가 相當한 理由없이 6月以內에 出國을 하지 아니하였을 때\n    다. 旅券의 名義人이 歸國하였을 때\n    라. 旅券을 紛失하거나 燒失하여 그 名義人이 申告를 하였을 때\n    마. 旅券이 再發給되었을 때\n\n7.  旅券發給權者는 다음 各號의 1에 該當하는 경우 該當旅券의 返納을 命할 수 있도록 함(第11條)\n\n    가. 旅券의 名義人이 第8條第1項 各號의 1에 該當한 者임이 當該旅券의 發給 記載事項의 變更 또는 再發給\n        後에 判明이 된 때\n    나. 旅券의 名義人이 當該旅券의 發給記載事項의 變更 또는 再發給後에 第8條第1項에 該當하게 된 때\n    다. 錯誤 또는 過失로 因하여 旅券을 發給하였거나 記載事項의 變更 또는 再發給을 한 때\n    라. 旅券의 名義人이 現在所持하고 있는 旅券이 第9條 各號의 1에 該當하여 效力을 喪失한 경우에는 閣令\n        이 定하는 바에 의하여 遲滯없이 이를 返還하여야 함.\n    마. 官用旅券의 名義人이 返納하여야 할 旅券을 保存할 것을 願하는 때에는 그 返納을 받은 行政官廳은 그 \n        旅券에 消印하여 그 旅券의 名義人이 保存할 수 있도록 함.\n\n8.  다음 各號의 1에 該當하는 者는 1年 以下의 懲役 또는 5萬원 以下의 罰金에 處하도록 함(第13條)\n\n    가. 所定의 規定을 違反하여 旅券없이 外國에 旅行한 者\n    나. 旅券申請記載事項에 虛僞事項을 記載하였거나 기타 不正한 行爲로 旅券의 發給 또는 再發給을 받은 者\n    다. 他人名義의 旅券을 行使한 者\n    라. 旅券을 他人에게 讓渡 또는 貸與하였거나 貸與받은 者\n    마. 第11條第1項의 規定에 의하여 旅券返納의 命令을 받고도 正當한 事由없이 所定의 期間內 返納하지 아\n        니한 者\n    바. 效力을 喪失한 旅券을 行使한 者\n\n9.  旅券發給權者는 第13條第2號 乃至 第6號에 該當하는 者가 所持한 旅券을 沒取할 수 있도록 함(第15條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  旅券의 發給을 拒否할 수 있는 對象者中 公訴提起가 되어 있는 者나 刑의 執行未了者를 包含시킨 것은 當\n    然하나 前科者에 對한 言及이 없는 反面 旅券法 違反者만을 唯獨 그 對象으로 하고 있음은 衡平의 原則을\n    잃은 感이 있고\n\n2.  效力이 消滅한 旅券의 保存을 願하는 者에게 消印保存할 수 있는 對象者中 官用旅券所持者外에 外交官旅券\n    所持者도 包含시키는 것이 妥當할 것이며\n\n3.  旅券없이 海外에 旅行한 者에 대한 罰則規定등을 修正하기 위하여 이를 提案하는 것임.\n\n\n□ 수정주요골자\n\n1.  第13條第1項,第2項 各號의 1에 該當하는 罪를 犯하여 刑의 宣告를 받고 그 執行이 終了되지 아니하거나 그 \n    執行을 받지 아니하기로 確定되지 아니한 者 또는 前號 以外에 禁錮 以上의 刑의 宣告를 받고 그 執行이 \n    終了되지 아니하거나 그 執行을 받지 아니하기로 確定되지 아니한 者에 대하여는 旅券發給을 拒否할 수 있\n    도록 함(第2條)\n\n2.  “第2條의 規定에 違反하여 旅券없이 外國에 旅行한 자는 1年 以下의 懲役 또는 5萬원 以下의 罰金에 處한\n    다”를 “第2條의 規定에 違反하여 正當한 旅券없이 外國에 旅行한 者는 密航團束法에 의하여 處罰한다”\n    로 함(第13條)\n\n3.  效力이 消滅한 旅券의 保存을 願하는 者에게 消印保存케 할 수 있는 對象者中 “官用旅券所持者”外에 \n   “外交官旅券所持者”도 包含하도록 함(第1條)\n\n■ 기타사항\n\n國家再建最高會議 第95次 常任委員會(1961.12.28)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외무국방위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-12-28"
        ],
        "의결일": [
            "1961-12-28"
        ],
        "회의명": [
            "제0회제95차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1961-12-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-12-31"
        ],
        "공포번호": [
            "0940"
        ],
        "공포법률": [
            "外國旅券規則"
        ]
    },
    "parsed_date": "2021-02-17"
}