{
    "의안접수정보": {
        "의안번호": [
            "AA0260"
        ],
        "제안일자": [
            "1961-12-04"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n舊法令整備의 一環策으로 鐵道法이 새로 制定됨에 따라 鐵道輕便鐵道및軌道의營業에관한件이 廢止되고 朝鮮私\n設鐵道令廢止法律案도 提出되어 있어 軌道事業法을 새로 制定하여 鐵道法의 施行日인 1962年1月1日부터 同時施\n行함으로써 軌道事業의 效率的인 運營과 發展을 期하고 公共福利의 增進에 寄與하고자 이를 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  軌道事業에 관하여 能率的인 運營과 發展을 期함으로써 公共의 福利를 增進토록 함(第1條 目的)\n\n2.  이 法은 一般通用에 供함을 目的으로 하는 軌道 및 軌道事業에 이를 適用함(第2條 適用範圍)\n\n3.  軌道를 敷設하여 運送事業을 經營하고자 하는 者는 閣令이 定하는 바에 의하여 交通部長官의 免許를 받도\n    록 함(第4條 免許)\n\n4.  工事施行의 認可를 받는 軌道事業者는 交通部長官이 指定하는 期間內에 工事에 着手하여 이를 竣工하도록 \n    함(第8條 工事竣工)\n\n5.  交通部長官이 必要하다고 認定할 때에는 道路管理者로 하여금 軌道事業者의 負擔으로 道路에 敷設하는 道\n    路의 工事와 그 工事를 위하여 道路工事의 全部 또는 一部를 執行하게 할 수 있도록 함(第9條 道路管理者\n    의 工事)\n\n6.  軌道事業者는 軌道間의 全部와 그 左右 各各 60리에 限하여 道路의 維持 및 修繕을 하여야 하며 또한 交通\n    部長官은 必要하다고 認定할 때에는 道路의 維持 및 修繕을 命할 수 있도록 함(第11條 道路의 維持修繕)\n\n7.  軌道事業者가 旅客 또는 貨物의 運送을 開始하고자 할 때에는 交通部令이 定하는 바에 의하여 交通部長官\n    의 許可를 받도록 함(第13條 運送開始)\n\n8.  軌道事業者는 旅客 또는 貨物의 運賃·料金·車輛의 運轉速度·運行回收·營業時間와 發着時間을 定하여 \n    交通部長官의 認可를 받도록 함(第14條 運賃·料金·時間·停車場등의 認可)\n\n9.  軌道事業의 讓渡·讓受를 하고자 할 때에는 交通部長官의 認可를 받아야 하며 軌道事業者인 法人이 合倂 \n    또는 解散을 하고자 할 때에도 또한 같도록 함(第15條 事業의 讓渡·讓受·合倂解散)\n\n10. 軌道事業者는 交通部長官의 許可를 받지 아니하고는 事業의 全部 또는 一部를 休止 또는 廢止하지 못하며 \n    但 軌道 또는 橋粱의 破壞 기타 不得己한 事由로 因한 境遇에는 例外로 함(第16條 事業의 休止·停止)\n\n11. 軌道事業者가 管理의 委託 또는 受託을 하고자 할 때에는 交通部長官의 認可를 받도록 함(第17條 管理의 \n    委託·受託)\n\n12. 旅客運送을 目的으로 하는 軌道事業을 經營하는 者는 다음에 揭記하는 者를 除外하고는 自己가 發行한 乘\n    車券을 所持한 旅客의 乘車를 拒絶하지 못하도록 함(第18條 運送義務)\n\n13. 國家 또는 公共團體에서 公共福利를 위하여 必要한 境遇 軌道의 全部 또는 一部 및 그 所屬物件을 買收하\n    고자 할 때에는 軌道事業者는 이를 拒絶하지 못하도록 함(第23條 買收權 및 買收要求權)\n\n14. 軌道電車 및 그 所屬物件은 軌道抵當法에 의하지 아니하고는 이에 擔保를 設定할 수 없도록 함(第17條 擔\n    保設定)\n\n15. 交通部長官은 公共福利를 위하여 必要하다고 認定할 때에는 軌道事業者에 대하여 軌道의 建設·設備·保\n    線·運轉 또는 運送에 관한 事項의 改善을 命할 수 있도록 함(第29條 改善命令)\n\n16. 軌道事業者가 이 法 또는 이 法에 依據한 命令이나 處分 또는 免許 許可나 認可에 붙인 條件에 違反하였거\n    나 기타 公共福利를 害하는 行爲를 한 때에는 交通部長官은 다음 各號의 處分을 할 수 있도록 함(第34條 \n    任員의 解任)\n\n    가. 取締役 기타 任員의 解任\n    나. 他人으로 하여금 必要施設 또는 事業管理를 하게 하는 命令\n    다. 免許의 全部 또는 一部의 取消\n\n\n\n■ 기타사항\n\n國家再建最高會議 第91次 常任委員會(1961.12.22)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교통체신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1961-12-22"
        ],
        "의결일": [
            "1961-12-22"
        ],
        "회의명": [
            "제0회제91차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1961-12-28"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1961-12-30"
        ],
        "공포번호": [
            "0915"
        ],
        "공포법률": [
            "軌道事業法"
        ]
    },
    "parsed_date": "2021-02-17"
}