{
    "의안접수정보": {
        "의안번호": [
            "AA0391"
        ],
        "제안일자": [
            "1961-12-29"
        ],
        "제안자": [
            "재정경제위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 土地收用令은 舊法令으로서 憲法 第100條에 의하여 施行되고 있는 것인 바 이 令은 主로 土地收容을 위한 \n國家의 强力한 公權力에 置重하고 個人의 財産權保障을 소홀히 하고 있으므로 이 令에 代替되는 法律을 制定함\n으로써 公益事業의 圓滑한 遂行을 圖謀하기 위하여 土地의 收用 또는 使用節次의 萬全을 期하는 한편 個人의 \n財産權의 充分한 保障을 期할 수 있도록 合理的인 調節을 함과 아울러 實效性있는 行政制度를 確立하기 위하여 \n이 法을 制定하려는 것임.\n\n■ 주요골자\n\n1.  個人의 財産權을 保護하기 위하여 土地를 收用 또는 使用할 수 있는 事業은 可及的 法令에 依한 事業에 限\n    定함(第3條)\n\n2.  個人의 財産權이 不當하게 侵害되지 않도록 하기 위하여 收用의 節次,損失의 補償 등을 細部的으로 規定함\n    (第4章,第8章)\n\n3.  6人의 要員으로 構成되는 土地收用委員會를 設置하고 收用에 관한 모든 裁決을 行하도록 함(第28條,第29\n    條)\n\n4.  土地收用委員會의 裁決에 不服이 있는 者는 異議申請을 할 수 있도록 함(第73條,第74條)\n\n5.  土地收用委員會의 裁決이 公正하게 될 수 있도록 하기 위하여 委員의 除斥과 身分保障에 관하여 規定함(第\n    41條,第33條)\n\n6.  土地收用委員會가 裁決하기 以前에도 公共利益에 重大한 障害를 가져올 憂慮가 있을 경우에는 委員會의 議\n    決로서 6個月內의 期間에 限하여 擔保提供을 條件으로 起業者에게 土地를 使用할 수 있도록 함(第70條)\n\n7.  收用으로 因하여 個人의 財産權이 不當한 損害를 입지 않도록 하기 위하여 完全한 損失補償制度를 確立함\n    (第45條,第51條)\n\n8.  財産所有者의 意思에 反하여 土地등을 不得已 收用當한 被收用者를 위하여 그에게 還買權을 留保시켜 起業\n    者가 短時日內에 當該事業을 廢止하거나 또는 처음부터 事業의 用에 供하지 아니한 경우에는 還買할 수 있\n    도록 함(第71條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n土地를 收用 또는 使用할 수 있는 事業으로서 公衆便所와 放送事業을 追加하고 土地收用委員會가 2週間內에 裁\n決을 하지 아니하거나 2回 以上 會議가 成立하지 아니할 때에는 中央土地收用委員會에 있어서는 國土建設所長\n이 地方土地收用委員會에 있어서는 當該地方法官이 代裁決토록 한 것을 委員長이 代裁決할 수 있도록 하는 등 \n法體系上 不合理한 點을 補完하려는 것임.\n\n□ 수정주요골자\n\n1.  土地를 收用 또는 使用할 수 있는 事業으로서 公衆便所와 放送을 追加함(第3條第1項第2號)\n\n2.  土地收用委員會가 2週間內에 裁決을 하지 아니하거나 委員長이 2回 以上의 召集에도 會議가 成立하지 아니\n    할 때에는 委員長이 當該土地委員會의 議決에 依한 裁決에 갈음하여 代裁決을 할 수 있도록 함(第39條)\n\n3.  土地의 收用 또는 使用으로 인한 借賃의 損失에 대하여도 補償하도록 함(第51條)\n\n4.  法文을 明確히 하기 위하여 字句修正을 함.\n\n\n\n■ 기타사항\n\n國家再建最高會議 第96次 常任委員會(1961.12.30)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1961-12-30"
        ],
        "회의명": [
            "제0회제96차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "null"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1962-01-15"
        ],
        "공포번호": [
            "0965"
        ],
        "공포법률": [
            "土地收用法"
        ]
    },
    "parsed_date": "2021-02-17"
}