{
    "의안접수정보": {
        "의안번호": [
            "AA0404"
        ],
        "제안일자": [
            "1962-01-12"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n朝鮮民事令 第1條에 依하여 依用된 日本商法은 憲法 第100條에 의하여 施行되고 있는 舊法令인 바 이는 現實情\n에 符合되지 않는 点이 許多하므로 이와 代替되는 새로운 商法을 制定하려는 것임.\n\n\n\n■ 주요골자\n\n1.  商法에 관하여는 이 法에 規定이 없으면 商慣習法에 依하도록 하고 商慣習法이 없을 때에는 民法의 規定에 \n    依하도록 適用順位를 定함(第1條)\n\n2.  未成年者 또는 限定治産者는 法定代理人의 許諾을 얻어 營業 또는 會社의 無限責任社員이 될 수 있도록 함\n    (第6條,第7條)\n\n3.  他人이 登記한 商號는 同一한 特別市·市·邑·面內에서 同種의 營業을 위하여 이를 登記할 수 없도록 함\n    (第23條)\n\n4.  營業讓渡人의 競業禁止 期間은 다른 約定이 없을 때에는 10年間으로 하고 同種營業을 하지 아니할 것을 約\n    定한 때에는 20年을 超過하지 아니하도록 함(第41條)\n\n5.  去來安全과 善意의 相對方 保護를 위하여 商行爲에 있어서는 代理人이 본인을 위한 것임을 表示하지 않더\n    라도 本人의 行爲로 보도록 함(第48條)\n\n6.  商行爲의 委任에 依한 代理權을 本人이 死亡하더라도 消滅되지 않는 것으로 함(第50條)\n\n7.  委託者를 保護하기 위하여 委託賣買人에게 指定價額 遵守義務를 줌(第106條)\n\n8.  運送狀에 虛僞 또는 不正確한 記載를 한 때에는 送荷人은 運送人에 대하여 損害賠償을 하도록 함(第127條)\n\n9.  公衆接客業者는 손님으로부터 任置를 받은 物件의 滅失 또는 毁損에 대하여 그 損害를 賠償할 責任을 免치 \n    못하도록 함(第152條)\n\n10. 物件을 安心하고 保管할 수 있도록 하기 위하여 倉庫業者의 不注意로 任置物의 減失 또는 毁損에 대하여는 \n    그 損害를 賠償하도록 함(第160條)\n\n11. 會社는 合名會社 合資會社 株式會社 有限會社의 4種으로 하고 設立에 請算에 이르기까지 章別로 別途로 規\n    定함(第3編 會社)\n\n12. 株式會社가 法令 또는 定款에 違反하거나 顯著하게 不公正한 方法에 依하여 株式을 發行함으로써 株主가 \n    不利益을 받을 念慮가 있는 境遇에는 株主는 會社에 대하여 그 發行을 留止할 것을 請求할 수 있도록 함\n    (第424條)\n\n13. 株式會社는 理事會의 決議에 依하여 社債를 募集할 수 있도록 함(第469條)\n\n14. 社債權者集會는 이 法에 따른 規定이 있는 境遇 외에는 法院의 許可를 얻어 社債權者의 重大한 關係가 있\n    는 事項에 관하여 決議할 수 있도록 함(第490條)\n\n15. 會社의 請算은 社會에 莫大한 被害를 超來하게 되므로 이를 嚴格히 規制함(第4章 第10節 請算)\n\n16. 外國會社가 우리나라에서 營業을 하고자 할 때에는 우리나라에서 設立하는 同種의 會社와 節次를 同一하게 \n    함(第6章 外國會社)\n\n17. 이 法은 日常的인 商行爲를 規律하기 때문에 去來의 迅速性과 相對方 및 善意의 第3者 保護를 위하여 罰則\n    을 細部的으로 規定함(第7章 罰則)\n\n18. 保險은 生命保險·損害保險·人保險을 章으로 하고 各種保險에 共通되는 事項을 第1章 通知에서 規定함(第\n    4編 保險)\n\n19. 船舶에 의한 商行爲를 圓滑히 하기 위하여 船舶·船舶所有者·船長·運送 등을 章으로 하여 具體的으로 規\n    定함(第5編 海商)\n\n20. 朝鮮民事令 第1條에 의하여 依用된 商法 有限會社法 商法施行法과 商法中改正法律 施行法은 이 法이 施行\n    될 1963年1月1日까지 그 效力이 있도록 함(附則 第12條)\n\n\n\n■ 기타사항\n\n國家再建最高會議 第6次 常任委員會(1962.1.19)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            "1962-01-15"
        ],
        "의결일": [
            "1962-01-19"
        ],
        "회의명": [
            "제0회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "null"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1962-01-20"
        ],
        "공포번호": [
            "1000"
        ],
        "공포법률": [
            "商法"
        ]
    },
    "parsed_date": "2021-02-17"
}