{
    "의안접수정보": {
        "의안번호": [
            "AA0577"
        ],
        "제안일자": [
            "1962-09-11"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  現行 更生保護法(第6條,第11條)은 更生保護事業을 擔當하게 하기 爲하여 서울特別市와 道에 各更生保護會\n    를 두고 各 更生保護會에는 矯導所 所在地마다 그 地方名을 위한 更生保護所를 두도록 하였는 바 서울特別\n    市와 道에 둔 更生保護會는 實際運營에 있어 有名無實하여 둘 必要가 없으므로 本改正(案)에서는 更生保護\n    事業의 擔當機關으로 法務部長官 監督下에 中央更生保護會를 두고 法務部長官이 指定하는 矯導所의 所在地\n    에 그 地方名을 위한 地方更生保護會를 두어 中央更生保護會는 全國의 更生保護事業의 遂行을 統轄하게 하\n    고 地方更生保護會는 管轄區域內에서 更生保護事業을 執行하도록 하게 하며\n\n2.  現行法(第6條第3項,第11條第2項)은 更生保護會와 更生保護所의 理事 其他 任員의 大部分을 管轄地方檢察廳\n    檢事長等 一定한 公職에 있는 者가 兼任하도록 되어 있어 更生保護事業의 圓滑한 遂行에 支障이 많으므로\n    本改正(案)에서는 中央更生保護會와 地方更生保護會의 理事는 更生保護事業에 熱誠있는 社會德望家中에서\n    法務部長官이 委囑하도록 하여 更生保護事業機關의 任員構成에 融通性을 갖게 하며\n\n3.  現行法(第5條,施行令 第1條)에 있어서는 觀察保護事務도 更生保護所長이 擔當하게 하고 따로 觀察保護事務\n    의 專擔者를 두지 아니하였는 바 이와 같이 하여서는 觀察保護事務의 性質上 그 實數를 거둘 수 없으므로 \n    外國의 立法例에 따라 觀察保護事務의 專擔機關으로 更生保護委員을 各地方更生保護會에 두도록 하며 \n\n4.  中央更生保護會와 地方更生保護會에 各各 理事會를 두어 當該保護會의 事業計劃 等 重要事項을 審議議決하\n    게 하며\n\n5.  中央更生保護會로 하여금 關係 地方更生保護會의 理事會의 議決을 거쳐 法務部長官의 承認을 얻어 地方更\n    生保護會間의 財産을 調整하게 함으로써 各地方에 있어서 均衡있는 更生保護事業을 行하도록 하며 \n\n6.  其他 關係法令에 맞추어 不適當한 用語를 修正하고자 하는 것임.\n\n\n\n\n\n■ 주요골자\n\n1.  更生保護事業을 擔當하게 하기 爲하여 法務部長官 監督下에 中央更生保護會를 두고 法務部長官이 指定하는 \n    矯導所의 所在地에 그 地方名을 위한 地方更生保護會를 두도록 하였음(案 第6條)\n\n2.  中央更生保護會와 地方更生保護會의 理事는 更生保護事業에 熱誠있는 社會德望家中에서 法務部長官이 委囑\n    하도록 하였음(案 第6條의2第2項)\n\n3.  地方更生保護會의 諮問에 應하고 觀察保護事務를 擔當케 하기 爲하여 地方更生保護會에 更生保護委員을 두\n    도록 하였음(案 第6條의3)\n\n4.  中央更生保護會와 地方更生保護會에 理事會를 두도록 하였음(案 第6條의4)\n\n5.  中央更生保護會는 關係地方更生保護會의 理事會의 議決을 거쳐 法務部長官의 承認을 얻어 地方更生保護會\n    間의 財産의 調整을 行하도록 하였음(案 第8條第1項第2號 및 第2項)\n\n\n■ 기타사항\n\n國家再建最高會議 法制司法委員會(1963.2.3)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1962-09-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1963-02-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1963-02-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1963-02-05"
        ]
    },
    "parsed_date": "2021-02-17"
}