{
    "의안접수정보": {
        "의안번호": [
            "AA0578"
        ],
        "제안일자": [
            "1962-09-11"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n公務員制度는 모든 行政體制의 核心을 形成하며 政治와 密接한 聯關을 가지고 있으므로 時代思潮와 國家 目的\n에 適合한 公務員制度는 行政全般의 能率向上에 至大한 影響을 줌에도 不拘하고 公務員制度에 관한 基本母法인\n現行 國家公務員法은 現代 民主國家의 思潮에 適合하지 않을 뿐더러 前近代的이며 封建的인 法體制를 脫皮하지 \n못한 后進性을 지니고 있는 바 人事機構의 脆弱으로 公務員의 政治的中立性을 維持할 수 없으며 採用이나 昇進\n에 있어서 有能한 者를 任用하는 成積主義의 原則을 實現할 수 없고 能率增進을 위한 積極的인 人事政策을 遂\n行할 수 없는 등 許多한 難點을 內包하고 있어 效率的인 人事管理를 할 수 없으므로 過去의 實例에서 보는 바\n와 같은 情實과 腐敗를 招來하였고 그 影響은 國政全般에 波及되어 紊亂의 極에 達하였던 것이므로 이제 全面\n的인 改正을 斷行하여 成續主義의 原則을 俱現하고 積極的인 人事政策을 實現하여 行政能率의 向上을 期하고 \n職業公務員制度를 確立하려는 것임.\n\n\n\n■ 주요골자\n\n1.  國家公務員의 範圍에 있어서 一般職 公務員이면서 政治的 任命으로 되어 있는 1級 公務員을 別定職과 職業\n    公務員의 限界를 分明히 하고 立法府·行政府·司法府의 一般職 公務員과 敎育 公務員 中 事務職員 및 技\n    能職 公務員은 이 法의 適用을 받도록 一元化 함(第2條 別定職과 一般職,第3條 適用範圍)\n\n2.  內閣事務處를 中央人事管掌機關으로 하고,中央人事管掌機關에는 重要人事政策에 관한 內閣事務處長의 諮問\n    에 應하게 하기 위하여 非常設의 人事委員會를 設置하도록 함(第6條 中央人事管掌機關,第7條 人事委員會의\n    設置)\n\n3.  公務員의 不平不滿에 대한 是正要求·懲戒處分에 대한 抗告 기타 그 意思에 反한 不利한 處分을 審査決定\n    하게 하기 위하여 準司法權을 갖는 訴請審査委員會를 設置하도록 함(第9條 訴請審査委員會의 設置)\n\n4.  日政時의 遺物인 身分的 階級制를 廢止하고 現代的이며 科學的인 人事管理의 基礎가 되는 職務分類制를 採\n    擇함(第3章 職務分類制)\n\n5.  任用에 있어서는 行政科의 高等考試·普通考試의 資格考試制를 採用試險制로 하고,公務員의 年間消耗人員\n    을 正確히 判斷하여 擔當職務에 適合한 者를 「풀」制로 確保해 두었다가 適期에 任用할 수 있도록 함(第2\n    6條 任用의 原則,第28條 新規採用)\n\n6.  公務員의 欠員에 대하여는 內部昇進과 外部新規採用間의 比率을 定하여 補完하도록 하고 成積主義의 原則\n    을 實現하기 위하여 新規採用의 試險管理는 中央人事機關에서 하되,中央에서 一括할 수 없는 것은 各機關\n    의 長과 共同으로 管理하거나 또는 各機關의 長에게 委囑할 수 있도록 함(第31條 欠員補充比率,第34條 試\n    險實施機關)\n\n7.  報酬는 職務分類를 實施하여 그 職務의 難易度와 責任度에 따라 支給하도록 하되 民間의 生計費와 均衡을 \n    圖謀하도록 하고 報酬에 관한 規定은 閣令으로 定하도록 함(第47條 報酬決定의 原則)\n\n8.  公務員의 能率增進을 위하여 訓練의 義務化를 規定하고 公務員의 創意性을 利用할 수 있는 提案制度와 勤\n    務成積 評定,保健休養,賞勳制度,安厚生에 관한 制度를 두도록 함(第6章 能率)\n\n9.  新規 公務員에 대한 精神的 覺悟를 새롭게 하는 服務宣誓制를 新設하고 公務員의 政治的 運動을 禁止하며 \n    政治運動의 限界를 法에 明示하고 事實上 勞務에 從事하는 公務員을 除外하고는 勞動運動 기타 集團行動을 \n    禁하도록 함(第56條 宣誓,第66條 政治運動의 禁止,第67條 集團行動의 禁止)\n\n10. 職業公務員制度의 確立을 위하여 强力히 身分을 保障하고 公務員의 新陳代謝와 老朽無能者의 陶汰를 위하\n    여 停年制를 採擇함(第69條 意思에 反한 身分措置,第75條 停年)\n\n11. 公務員의 權益을 위하여 報酬 기타 勤務條件에 대한 行政措置를 要求할 수 있도록 함(第76條 勤務條件에 \n    대한 行政措置의 要求)\n\n12. 公務員에 대하여 懲戒處分을 行하거나 身分上 不利益處分을 行하였을 때에는 處分事由說明書를 交付하도록 \n    하고 不服이 있는 경우 訴請審査委員會에 訴請할 수 있는 機會를 賦與하도록 함(第78條 處分事由設明書의 \n    交付,第79條 審査請求)\n\n13. 年金과 災害補償制度를 統合規定함으로써 公務員에 대한 社會保障制度를 强化함(第80條 社會保障)\n\n14. 懲戒의 種類는 罷免·停職·減俸·謹愼 및 譴責으로 하고, 懲戒는 懲戒委員會의 議決을 거쳐 懲戒權者가\n    行하도록 하며, 抗告制度는 訴請委員會의 訴請制度에 吸收시키도록 함(第82條 懲戒의 種類,第85條 懲戒의\n    節次,第79條 審査請求)\n\n15. 이 法의 徹底한 施行을 保障하기 위하여 違反者에 대하여는 刑罰을 科하도록 함(第87條 罰則)\n\n16. 이 法은 1963年 1月 1日부터 施行하도록 함(附則 第1條 施行日)\n\n17. 從前의 國家公務員法, 最高會議職員法, 法院職員法 및 非常時警察官特別懲戒令은 이 法 施行과 同時에 이\n    를 廢止함(附則 第2條 廢止法律)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n內閣이 提案한 國家公務員法은 全文 87條 附則으로 되어 있으며 이는 昨年 7月 28日 最高會議가 下達한 立法指\n針에 依據하여 硏究作成된 것으로서 成績主義 原則에 立却한 現代的 職業公務員制度를 確立하고자 하는 基本方\n針에는 大體로 合致되고 있으나 그 內容에 있어서나 法體制에 있어서 未洽한 點이 있으므로 이를 修正하려는 \n것임.\n\n□ 수정주요골자\n\n1.  政治的으로 任命하는 職의 範圍를 擴大하고 他法에 따로 資格要件과 身分保障을 規定하고 있는 職位를 別\n    定職으로 擴大規定함(第2條 別定職과 一般職)\n\n2.  公務員의 階級을 管理職 및 事務職으로 區分하지 않고 1級,2級,3級,4級,5級으로 區分함(第4條 一般職 公務\n    員의 階級區分)\n\n3.  人事委員會의 機能을 强化하기 위하여 內閣首班에의 建議權을 認定함(第8條 人事委員會의 機能)\n\n4.  訴請審査委員會는 準司法的 機能을 가지는 重要機關이기 때문에 訴請審査委員의 人選의 範圍를 넓히기 위\n    하여 資格要件을 緩和하고 그 任期를 4年에서 5年으로 하여 1年에 1人씩 交替하도록 함(第10條 委員의 資\n    格과 任命, 附則 第7條 初代 訴請審査委員의 任期)\n\n5.  訴請審査委員의 懲戒에 관하여는 一般職 公務員에 대한 懲戒規定을 準用하지 않고 따로 法律로 規定케 함\n    으로써 訴請審査委員의 身分保障을 强化함(第11條 委員의 身分保障)\n\n6.  訴請事件의 決定은 在籍委員 3分의2 以上의 出席과 在籍委員 過半數의 合議에 依하도록 함(第14條 訴請審\n    査委員會의 決定)\n\n7.  監査의 結果, 違法 또는 不當한 事實이 있어 이의 是正과 관계 公務員의 懲戒를 要求받은 關係機關의 長은 \n    이를 遲滯없이 是正하고 關係公務員을 懲戒處分 하도록 함(第17條 監査)\n\n8.  國家再建最高會議 및 法院의 訴請審査委員會에 관한 事項과 이들 所屬公務員의 任用權者에 관한 事項은 따\n    로 法律로 定하게 되어 있던 것을 이 法에 包含하기 위하여 이를 削除함(第15條 國會 및 法院의 訴請審査\n    委員의 設置,第32條 任用權者)\n\n9.  特別採用試險에 依한 任用을 制限하기 위하여 그 要件을 退職하였던 者의 再任用,同種職務에 관한 特殊資\n    格所持者 및 當該 職務勤務 또는 硏究經歷이 있는 者의 任用時에 限하여 同試驗을 實施할 수 있도록 이를 \n    嚴格히 規定함(第28條 新規採用)\n\n10. 公務員의 缺格事由로서 禁錮以上의 刑의 宣告猶豫를 받은 境遇에 그 宣告猶豫其間中에 있는 者를 追加함\n    (第33條 缺格事由)\n\n11. 臨時職員을 補職있는 職位에 任命할 수 없게 함으로써 情實人事의 溫床이 되었든 過去의 弊端을 是正함(第 \n    43條 臨時職任用)\n\n12. 期限附 公務員의 任用은 實效性이 없고 여러가지 弊端을 招來할 憂慮가 있으므로 이를 削除함(第44條 期限\n    附 任用)\n\n13. 公務員이나 公務員이였던 者가 職務上 秘密에 屬하는 事項을 訊問받을 때에는 關係機關長의 許可를 얻도록 \n    한 것은 이 法에서 規定하지 않아도 될 事項이므로 이를 削除함(第61條 秘密嚴禁의 義務)\n\n14. 事實上 勞務에 從事하는 公務員의 勞動運動의 限界를 閣令으로 定하도록 되어 있으나 이는 改正憲法案 第\n    29條에 依하여 必要하다면 따로 法律로 定하도록 되어 있으므로 이를 削除함(第67條 集團行動의 禁止)\n\n15. 公安職 停年을 延長함(第75條 停年)\n\n16. 公務員의 報酬 其他 勤務條件에 관하여 當該機關長 또는 內閣事務處長에게 適當한 措置를 要求할 수 있고 \n    또한 內閣事務處長은 訴請審査委員會의 議決을 거처 그 必要한 措置를 取하도록 되어 있는 바 이는 官紀를 \n    紊亂케하고 上·下間의 摩擦을 招來할 憂慮가 있으므로 이를 削除함(第76條 勤務條件에 대한 行政措置의 \n    要求, 第77條 審査및 判定)\n\n17. 公務員은 그의 意思에 反하여 罷免 또는 免職處分을 하였을 때에는 20日 以前에 後任者의 補充發令을 못하\n    게 하며 또한 訴請審査委員會가 그에 대한 訴請審査請求를 받았을 때에는 當該事件의 最終決定이 있을때까\n    지 後任者의 補充發令을 猶豫하게 하는 假決定을 할 수 있도록 規定함으로써 公務員의 身分을 實質的으로 \n    保障할 수 있도록 大幅强化함(第79條 審査請求와 後任者補充發令의 猶豫)\n\n18. 減俸處分을 받았을 경우에는 報酬의 4分의 1을 感하도록 되어있던 것을 3分의 1을 感하도록 함(第83條 懲\n    戒의 效力)\n\n19. 國家再建最高會議와 法院에 懲戒委員會를 두고 必要한 事項은 規則으로 定하도록 함(第84條 懲戒委員會의 \n    設置)\n\n20. 이 法 施行 當時의 高等考試 行政科 및 普通考試 合格者를 優先的으로 採用하도록 함(附則 第4條 從前 高\n    等考試 行政科 및 普通考試 合格者의 採用)\n\n\n\n\n\n\n\n\n\n\n\n■ 기타사항\n\n國家再建 最高會議 第27次 常任委員會(1963.3.29)上程,議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1962-09-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1963-03-27"
        ],
        "의결일": [
            "1963-03-29"
        ],
        "회의명": [
            "제0회제27차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1963-04-09"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1963-04-17"
        ],
        "공포번호": [
            "1325"
        ],
        "공포법률": [
            "國家公務員法"
        ]
    },
    "parsed_date": "2021-02-17"
}