{
    "의안접수정보": {
        "의안번호": [
            "AA0742"
        ],
        "제안일자": [
            "1963-03-19"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 歸屬財産處理法으로는 그 處理가 不可能한 歸屬財産에 대하여 特別 措置를 함으로써 一定한 期限을 定하\n여 이를 迅速·適切하게 處理할 수 있도록 이 法을 制定하려는 것임.\n\n\n\n■ 주요골자\n\n1.  株式 또는 持分이 2分의1 以上 歸屬된 法人·組合 기타 團體로서 사실상 消滅된 것은 이를 解散하고 그 재\n    산을 財務部長官 또는 地方管財局長이 直接 賣却淸算한 後 淸算終結登記를 하도록 함(第3條 歸屬休眠法人\n    의 財産賣却,第4條 歸屬休眠法人의 消滅登記)\n\n2.  이 法 施行前에 賣却代金을 1年 以上 滯納한 者,賃貸料를 3月分 相當額 以上 滯納한 者가 一定한 期限內에 \n    그 滯納額을 納付하지 아니하거나 賣却 또는 賃貸를 받은 者가 이 法 施行後에 賣却代金 또는 賃貸料를 3\n    月 以上 滯納한 때에는 그 契約은 自動的으로 取消되도록 함(第5條 賣買契約의 解除,第6條 賃貸借契約의 \n    解除,第7條 契約의 解除와 通知)\n\n3.  契約解除를 當한 者 또는 契約이 解除되기 前에 當該 財産을 讓受한 者가 一定한 期限內에 賣却代金全額을\n    納付하거나 賃貸料를 完納한 때에는 契約을 復舊할 수 있도록 함(第8條 契約의 復舊)\n\n4.  契約解除後 그 契約이 復舊되지 아니한 財産에 대하여는 이미 納付된 保證金 또는 賣却代金의 範圍內에서\n    使用料로 相計處理하고 그 財産 또는 그 財産의 占有者에 대하여는 强制撤去 또는 明渡를 命할 수 있도록\n    함 (第10條 契約解除財産의 使用料等,第10條 强制撤去等)\n\n5.  歸屬財産의 占有에 대한 損害金은 그 財産에 被害가 없는 限度안에서 免除할 수 있도록 함(第11條 損害金\n    의 免除)\n\n6.  納付義務者의 行方不明 또는 强制撤去로 인하여 撤收할 수 없게 된 賃貸料, 使用料, 賠償金등에 대하여는 \n    歸屬財産滯納整理委員會를 設置하고 同 委員會의 審議를 거쳐 缺損處分할 수 있도록 함(第12條 缺損處分,\n    第13條 歸屬財産滯納整理委員會)\n\n7.  이 法의 有效期限을 1964年末까지로 하고 有效期間 以內에 賣却되지 아니한 財産은 國有化하도록 함(附則 \n    第2條 有效期間,附則 第5條 國有化措置)\n\n8.  歸屬財産處理에 관한 法的紛爭을 신중히 終結시키고 이미 이루어진 經濟秩序를 保護하기 위하여 이 法 施\n    行前에 財務部長官 또는 地方管財局長의 歸屬休眠法人의 財産 處分과 歸屬 休眠法人이 아닌 營利法人, 組\n    合기타  團體의 財産의 賣却 및 契約復舊에 대하여 異議있는 利害關係人의 法院에의 提訴期間을 限定하여\n    이 期間이 지나면 이 法에 의하여 處理된 것으로 看做하도록 함(附則 第4條 法 施行前에 賣却된 法人 財産 \n    等에 대한 效力)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n內閣에서 提出한 案에는 未收復地區內에 本店이나 主事務所를 둔 法人財産에 대하여 規定한 바가 없고 또 賣却\n分納金이나 賃貸料滯納者에 대하여 一定期間이 經過되면 그 契約이 自動的으로 解除되는 경우에 있어서 이 法 \n施行前에 行政措置로서 滯納金納付猶豫措置를 받은 者에 대한 規定이 없으므로 이에 대한 規定을 追加하는 外\n에 語意가 重複되었거나 不必要한 語句 또는 表現이 애매한 點등을 修正하려는 것임.\n\n□ 수정주요골자\n\n1.  未收復地區內에 本店이나 主事務所를 둔 營利法人, 組合 기타 團體의 財産이 未收復地區 以南에 所在하는 \n    것에 대하여는 그 歸屬된 株式 또는 持分의 比率에 불구하고 그 財産을 財務部長官 또는 地方管財局長이 \n    이를 處理할 수 있도록 하고 이 法 施行前의 處分에 대하여 異議있는 者는 法院에 提訴할 수 있도록 함(第\n    5條 未收復地區內에 本店을 둔 法人財産의 處理, 附則 第4條 法施行前에 賣却된 法人財産等에 대한 效力)\n\n2.  이 法 施行前에 賣却代分納金이나 賃貸料를 滯納한 者가 一定期限內에 그 滯納額을 納付하지 아니한 때에\n    는 自動的으로 그 契約이 解除되는 경우에 있어서 이 法 施行前에 滯納金納付猶豫措置를 한 것으로써 그  \n    猶豫期間이 이 法이 定한 期間 以後에 滿了되는 것은 그 猶豫期間까지를 納付期間으로 함(第6條 賣買契約\n    의 解除,第7條 賃貸借契約의 解除)\n\n3.  이 法 施行後의 滯納에 대한 契約解除에 있어서 納付期限이 經過하면 一應納付催告를 한後 契約解除를 할 \n    수 있도록 한데 대하여 이 경우에도 納期到來後 一定期間이 經過하면 自動的으로 그 契約이 解除되도록 함\n    (第8條 이 法 施行後의 滯納에 대한 契約解除)\n\n4.  이 法 施行에 관하여 必要한 事項은 閣令으로 定하도록 함(第15條 施行令)\n\n5.  歸屬財産으로서 不正蓄財處理法에 의하여 處理된 財産에 대하여는 이 法을 適用하지 않도록 함(附則 第3條 \n    適用排除)\n\n6.  法律體制에 適合하도록 條文을 整理함(第10條 契約解除財産의 使用料등)\n\n\n\n■ 기타사항\n\n國家再建最高會議 第50次 常任委員會(1963.5.17)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1963-03-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1963-05-17"
        ],
        "회의명": [
            "제0회제50차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1963-05-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1963-05-29"
        ],
        "공포번호": [
            "1346"
        ],
        "공포법률": [
            "歸屬財産處理에관한特別措置法"
        ]
    },
    "parsed_date": "2021-02-17"
}