{
    "의안접수정보": {
        "의안번호": [
            "AA0775"
        ],
        "제안일자": [
            "1963-06-25"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n道路에 관한 財源을 確保하고 道路의 整備를 促進하여 交通의 便利를 增進하기 위하여 通行料를 徵收할 수 있\n는 道路의 新設, 改築, 維持, 補修, 기타 管理에 관하여 道路法에 대한 特例를 規定하려는 것임.\n\n\n\n■ 주요골자\n\n1.  道路의 新設 또는 改築에 관한 工事費用의 全部 또는 一部가 償還을 必要로 하고 또 그 道路가 一定한 要\n    件에 該當할 때에는 當該道路의 管理廳은 그 道路를 新設 또는 改築하여 通行料를 徵收할 수 있도록 하고 \n    道路管理廳이 地方道路管理廳인 境遇에는 建設部長官의 許可를 받도록 함(第3條 有料道路의 新設 또는 改\n    築)\n\n2.  建設部長官은 地方道路管理廳의 管理에 속하는 道路로서 國土의 開發,觀光 事業의 振興 기타 國家의 利害\n    關係에 特히 密接한 關係가 있고 有料道路의 要件에 該當할 때에는 當該道路를 新設 또는 改築하여 通行料\n    를 徵收할 수 있도록 하고 그 期間동안 當該 道路의 維持, 補修, 기타 管理上의 義務와 費用은 建設部長官\n    이 負擔하게 하는 한편 當該道路의  管理廳의 權限을 그가 代行하도록 함(第11條 有料道路工事의 代行義務\n    負擔 및 權限의 代行)\n\n3.  道路管理廳이 아닌 一般個人이나 團體도 道路管理廳의 同意와 建設部長官 및 交通部長官의 許可를 받아 스\n    스로의 負擔으로 有料道路의 新設 또는 改築에 관한 工事를 施行하고 그 通行에 대하여 通行料를 徵收할 \n    수 있도록 하고 그 期間동안 當該道路의 維持, 補修, 其他 管理上의 義務와 費用은 그 個人 또는 團體가 \n    負擔하도록 함(第12條 非道路管理廳의 有料道路의 工事施行)\n\n4.  道路管理廳 또는 個人이나 團體가 有料道路를 新設 또는 改築함에 있어서는 一定한 事項을 事前에 公告하\n    게 하는 한편 工事의 施行에 있어서는 建設部長官의 檢査를 받게 하고 이에 合格되지 못한 道路에 대하여\n    는 그 使用을 開始하지 못하도록 함(第6條 有料道路 工事의 公告,第7條 有料道路 工事의 檢査와 檢査合格\n    의 使用禁止,第11條 有料道路工事의 代行, 義務負擔 및 權限의 代行,第12條 非道路管理廳의 有料道路의 工\n    事施行)\n\n5.  通行料의 徵收對象으로는 當該 有料道路를 通行하는 車輛으로 限定하나 渡船施設, 地下道, 索道등의 道路\n    施設의 利用에 대하여는 道路法 規定에 依하여 그 通行人으로부터도 이를 徵收할 수 있도록 함(第8條 通行\n    料徵收의 對象등,第11條 有料道路 工事의 代行·義務負擔 및 權限의 代行,第12條 非道路管 理廳의 有料道\n    路의 工事 施行)\n\n6.  通行料의 額과 그 徵收期間의 基準에 관하여 規定하는 한편 道路管 理廳등이 通行料를 徵收하고자 할 때에\n    는 通行料額, 徵收期間, 徵收方法等의 事項을 官報와 公報에 公告하며 公衆이 보도록 揭示하도록 함(第9條\n    通行料의 基準 等 내지 第12條 非道路管理廳의 有料道路의 工事施行)\n\n7.  通行料 및 占用料의 徵收權者와 通行料, 占用料等의 歸屬에 관하여 道路法에 대한 特例를 規定함(第8條 通\n    行料徵收의 對象등,第11條 有料道路工事의 代行·義務負擔 및 權限의 代行,第13條 有料의 國道에 관한 占\n    用料의 徵收機關,第14條 通行料등의 歸屬)\n\n8.  國庫 또는 地方自治團體가 徵收한 通行料·占用料 기타 有料道路에서 생긴 收入은 當該 有料道路의 新設\n    또는 改築에 관한 費用의 元利金의 償還이나 當該 有料道路의 維持, 補修, 기타 管理에 要하는 費用의 負\n    擔 以外의 다른 目的에 使用하지 못하도록 함(第15條 通行料, 占用料등의 費送)\n\n9.  國家 또는 地方自治團體가 管理하는 有料道路에 관한 經費는 特別會計로 處理하도록 함(第16條 特別會計)\n\n10. 有料道路에 관한 重要事項을 調査, 審議하게 하기 위하여 建設部에 有料道路審議會를 두게 하고 建設部長\n    官이 一定한 處分이나 行爲를 하고자 할 때에는 미리 이 審議會의 審議를 거쳐 行하도록 함(第18條 有料道\n    路審議會)\n\n11. 有料道路의 工事를 施行하여 通行料를 徵收하는 者가 許可條件에 違反하여 通行料를 받을 때에는 2年 以下\n    의 懲役이나 1萬원 以下의 罰金에 處하도록 함(第19條 罰則)\n\n\n■ 기타사항\n\n國家再建最高會議 第106次 常任委員會(1963.10.5)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1963-06-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1963-09-30"
        ],
        "의결일": [
            "1963-10-05"
        ],
        "회의명": [
            "제0회제106차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1963-10-26"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1963-11-05"
        ],
        "공포번호": [
            "1441"
        ],
        "공포법률": [
            "有料道路法"
        ]
    },
    "parsed_date": "2021-02-17"
}