{
    "의안접수정보": {
        "의안번호": [
            "AA0819"
        ],
        "제안일자": [
            "1963-08-30"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n從來 散慢的이고 個別的으로 計劃運營되어 오던 國土建設事業을 行政各部와 地方自治團體의 協調에 依하여 長\n期的이고 綜合的인 國土建設綜合計劃을 作成하여 國土의 利用, 開發 및 保全上의 合理性과 效率性을 確保하고 \n이에 依하여 모든 國土建設事業이 秩序있게 展開되도록 國土의 建設에 관한 事業의 立地 및 規模등에 관한 長\n期的 目標와 指針을 指示하는 한편 國土의 實態를 綜合的으로 調査하기 위한 國土調査에 관한 法的 뒷받침을 \n마련하려는 것임.\n\n\n\n■ 주요골자\n\n1.  國土建設綜合計劃이라 함은 國土의 建設을 위하여 政府나 地方自治團體가 實施하는 綜合的이며 基本的인 \n    計劃으로서 그 事項을 具體的으로 明示함(第2條 國土建設綜合計劃의 定義)\n\n2.  國土計劃은 全國建設綜合計劃, 特定地域建設綜合計劃, 道建設綜合計劃, 地方建設綜合計劃의 4種으로 區分\n    함(第3條 國土計劃의 區分)\n\n3.  全國計劃은 特定 地域計劃과 道計劃의 基本이 되며 道計劃은 地方計劃의 基本이 되도록 함(第4條 國土計劃\n    의 相互 關係)\n\n4.  이 法에 依한 國土計劃은 다른 法令에 依한 建設計劃에 優先하며 他計劃의 基本이 되도록 함(第5條 다른 \n    法令에 依한 計劃과의 關係)\n\n5.  國土計劃과 國土調査에 관한 事項을 審議하게 하기 위하여 內閣에 國土建設審議會를 두도록 함(第7條 設\n    置)\n\n6.  中央行政機關의 長은 閣令이 定하는 바에 依하여 全國計劃要求書를 作成하여 建設部長官에게 提出하고 建\n    設部長官은 이를 調整·總括하여 國土建設綜合計劃審議會의 審議를 거쳐 全國計劃을 作成한 다음 閣議의 \n    議決을 거쳐 內閣首班이 이를 公告하도록 함(第15條 全國計劃)\n\n7.  特定地域의 指定은 建設部長官의 要請에 依하여 內閣首班이 國土建設綜合計劃審議會의 審議를 거쳐 指定하\n    고 公告하도록 함(第6條 特定 地域의 指定)\n\n8.  特定地域의 指定이 있는 때에는 建設部長官은 關係行政機關과 協議한 다음 國土建設綜合計劃審議會의 審議\n    를 거쳐 特定地域計劃을 作成하고 閣議의 議決을 거쳐 內閣首班이 公告하도록 함(第16條 特定 地域計劃)\n\n9.  國土의 建設을 위한 道計劃은 道가 作成하되 內務部長官과 建設部長官을 經由하여 內閣首班의 承認을 받아 \n    道知事가 公告하도록 함(第17條 道計劃)\n\n10. 地方計劃의 作成은 道가 道建設綜合計劃 審議會의 審議를 거쳐 作成하고 道知事가 公告하도록 함(第18條 \n    地方計劃)\n\n11. 國土建設綜合計劃事業의 圓滑한 實施를 위하여 中央行政機關의 長과 地方自治團體의 長은 每年 그 翌年度\n    의 事業計劃書를 作成하여 建設部長官에게 提出하고 建設部長官은 이를 調整하도록 함(第19條 國土計劃의\n    年次實施計劃의 提出과 調整)\n\n12. 建設部長官은 中央機關의 長이나 地方自治團體의 長이 行하는 國土計劃의 實施에 관한 處分이나 事業이 國\n    土計劃事業의 圓滑한 實施에 支障이 있다고 認定할 때에는 國土建設綜合計劃審議會의 審議와 內閣首班의 \n    承認을 얻어 그 處分이나 事業을 調整할 수 있도록 함(第20條 國土計劃에 관한 處分등의 調整)\n\n13. 國土調査는 基本調査, 土地分類調査 및 資源調査의 3種으로 함(第23條 種類)\n\n14. 國土調査의 成果는 國土建設綜合計劃審議會의 審議를 거쳐 建設部長官의 認證을 받도록 함(第27條 調査의\n    成果)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n中央行政機關의 長이 國土計劃에 관한 所管事項을 地方長官에게 指示할 境遇에 있어서 事前에 建設部長官과 協\n議하도록 되어 있으나 이와 같이 한다면 各部長官은 政府組織法에 規定된 所管事項에 대하여 建設部長官이 關\n與하는 結果가 되므로 이를 削除하고 其他 法律體制에 맞도록 字句를 修正하려는 것임.\n\n□ 수정주요골자\n\n1.  中央行政機關의 長은 國土計劃中 그가 所管하는 事項에 관하여 建設部長官과 協議하여 地方長官에게 國土\n    計劃의 實施에 必要한 指示를 할 수 있도록 한 것은 不當하므로 이를 削除함(第21條 國土計劃에 관한 指\n    示)\n\n2.  이 法은 公布한 후 30日이 經過한 날로부터 施行하도록 한 것을 公布한 날로부터 施行하도록 함(附則)\n\n3.  其他 法律 體制上 必要한 字句를 修正함.\n\n\n■ 기타사항\n\n國家再建最高會議 第104次 常任委員會(1963.9.27)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1963-08-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1963-09-25"
        ],
        "의결일": [
            "1963-09-27"
        ],
        "회의명": [
            "제0회제104차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1963-10-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1963-10-14"
        ],
        "공포번호": [
            "1415"
        ],
        "공포법률": [
            "國土建設綜合計劃法"
        ]
    },
    "parsed_date": "2021-02-17"
}