{
    "의안접수정보": {
        "의안번호": [
            "AA1159"
        ],
        "제안일자": [
            "1963-12-09"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  國家機關에 근무하는 公務員은 國民全體의 利益을 위하여 奉仕하는 者이며, 어느 특정한 團體나 個人을 위\n    하여 雇傭되고 있는 者가 아니고, 使用主의 利益은 國民全體의 利益에 歸着된다는 特殊性이 있음.\n\n2.  公務員의 勞動運動에 대하여는 一般職 他公務員과의 均衡上 國家公務員法이 정한 勤務條件을 對象으로 하\n    여 地位의 향상을 도모할 것이고 勤勞基準法이 정한 諸基準을 그대로 적용하게 되면 여러 가지 矛盾点을 \n    惹起할 뿐만 아니라 특히 給與의 重複을 가져오게 됨(例 : 年金法上의 退職給與와 勤勞基準法上의 退職金)\n\n3.  團結權에 있어서 外國의 一般勞動組合에서 채택하는 union ship制를 우리나라의 現實情下에서 公務員勞組\n    에 이를 채택하여 勞組의 加入과 脫退를 强要 當하게 하는 경우에는 그 長点보다는 短点이 許多할 것이므\n    로, 勞組의 加入과 脫退에 관하여 個人의 自由意思에 反하는 어떠한 團體協約도 締結할 수 없게 할 필요가 \n    있을 뿐 아니라 單一機關에 數個의 勞動組合이 結成되는 것은 방지되어야 할 것임.\n\n4.  團體協約의 締結을 포함하는 團體交涉權을 인정하되 團體協約締結의 當事者는 主務部長官이 될지라도 協約\n    內容의 實施에 대하여 聯關性을 갖는 關係部處와의 協約締結前의 事前協調를 하도록 規定함으로써 團體協\n    約의 實效性을 기하게 하는 한편 法令에 저촉되거나 豫算上 支出不可能한 內容의 團體協約은 이를 締結할 \n    수 없을 것임.\n\n5.  團體行動權을 인정하되 公務員勞動組合이 國民經濟를 危殆롭게 하는 爭議行爲를 빈번히 하게 되면 國家利\n    益에 중대한 영향을 미치게 될 것이므로 이를 制限할 必要性이 있음.\n\n6.  이상 各項의 事由와 國家公務員의 本質的性質 및 그 特殊的地位를 깊이 고려하여 勞動運動을 許容하는 國\n    家公務員에 대하여는 新憲法의 精神에 따라 勞動三權을 賦與하되 國家와 國民全體에 대한 利益에 背馳되지 \n    않는 範圍안에서 이를 행사할 수 있도록 하는 한편 世界各國의 共通的인 例에 따라 公務員社會에서는 公務\n    員關係의 秩序와 國家行政機關의 行政秩序를 重視하여 勞動組合의 그것보다 優位에 있게 할 필요가 있으므\n    로 이를 綜合的인 面에서 合理的인 調整이 가능하게 하기 위하여 特別法의 地位에 있게 될 이 法(案)을 提\n    案하는 것임.\n\n\n\n■ 주요골자\n\n1.  適用範圍\n\n    가. 事實上 勞務에 종사하는 公務員.\n    나. 雇傭員.\n\n2.  他法과의 관계\n\n    가. 公務員의 勞動運動에 관하여도 原則的으로 勞動組合法 勞動爭議調整法 勞動委員會法의 적용을 받게 하\n        되, 公務員으로서 적용할 수 없는 部分에 관하여서만 特別規定을 둠.\n    나. 公務員의 勞動運動은 國家公務員법이 정한 權利를 對象으로 하여야 함.\n\n3.  團結權\n\n    가. union ship制를 인정하지 않고 加入과 脫退는 自由意思에 의하게 하고 公務員만으로 勞組를 結成하며 \n        中央行政機關에는 1個의 勞動組合을 둠.\n    나. 勞動組合의 設立申告變更事項은 內閣事務處長에게 통보.\n\n4.  團體交涉\n\n    가. 團體交涉權을 인정하되 團體協約을 締結하고자 할 때에는 事前에 經濟企劃院長 內閣事務處長 기타 關\n        係部處의 長과 協調한다.\n    나. 團體協約事項을 內閣事務處에 申告한다.\n  ※다. 法令에 저촉되거나 豫算上 불가능한 支出을 內容으로 하는 團體協約은 締結할 수 없음.\n\n5.  團體行動\n    原則的으로 爭議行爲를 인정하되 國民經濟를 현저히 害하거나 國民의 日常生活을 危殆롭게 할 우려가 있는 \n    爭議行爲는 이를 制限."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1963-12-15"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}