{
    "의안접수정보": {
        "의안번호": [
            "160240"
        ],
        "제안일자": [
            "2000-10-24"
        ],
        "제안자": [
            "안택수의원등31인외102인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 국제유가 및 원자재 수입가격 급등, 증시침체, 금융경색, 환율불안 등 대내외적으로 극도로 악화된 경제 여건으로 인하여 몰락해가고 있는 중소기업을 살리고, 이들 중소기업을 국민경제의 중추로 육성·발전시키기 위하여 한시적으로 중소기업에 대한 특별세액감면을 대폭 확대하는 한편, 공공요금 인상등 물가인상과 소득감소로 생활이 어려운 영세서민 및 농수산물 수입개방으로 인한 가격 하락, 태풍 피해와 어업협정 등으로 인한 조업구역 축소, 경기 침체 등으로 인한 소득감소와 부채누증 등으로 심한 경제적 고통을 겪고 있는 농어업인에 대하여 이들이 주로 이용하는 신용협동조합·새마을금고·농·수협과 산림조합의 예탁금이자 및 출자배당의 소득세 비과세 한도를 확대하고, 비과세 시한을 연장함으로써 경제위기 극복과정에서 농어업인과 영세서민이 느껴야 하는 상대적 빈곤감·박탈감을 해소하고 농어업인의 재산형성을 지속적으로 지원하기 위하여 농어가목돈마련저축에 대한 비과세기간도 연장하고, 또한 읍면지역 농·수협의 소매업등에 대한 부가가치세 면제 및 농어업용 석유류에 대한 부가가치세·특별소비세 또는 교통세 면제시한도 연장함으로써 농어업인이 생필품과 석유류 등 영농자재를 낮은 가격으로 편리하게 구입할 수 있도록 하는 등 농어촌경제 활성화를 적극 지원하고, 영농1자녀에 대한 농지 증여 및 자영어민 자녀에 대한 어선·어업권 증여시 증여세 면제시한을 연장하여 유능하고 의욕있는 영농어후계자에 농어업 경영의 적기 이양을 통한 식량 자급기반 확충 및 농어업의 생산성 을 높일 수 있도록 지원하는 등 어려움에 처해 있는 농어민과 영세서민들의 삶의 질을 향상시키고자 함.\n\n 주요골자\n\n 가. 극도로 악화된 경제여건으로 인하여 기업경영에 큰 애로를 겪고 있는 중소기업을 살려 국민경제의 중추로 육성·발전시키기 위하여 한시적으로 5년간 중소기업의 법인세 및 소득세를 50%감면코자 함(안 제7조).  \n 나. 농업인의 사망, 이농, 탈농 등으로 계속 발생되는 유휴농지와 어업권·어선을 영농어 의욕과 능력있는 자영농어민 형제자매 등에게 적기 이전할 수 있도록 지원하기 위하여 농업진흥지역내 농지 등 또는 어선·어업권을 소유하는 자가 직계존비속, 형제자매중 자경농민 또는 자영어민에게 일정규모까지의 농지·어선·어업권을 양도하거나 증여하는 경우 양도소득세와 증여세 면제시한을 3년간 연장코자 함(안 제69조의2 및 제69조의3).\n 다. 노령부모의 농업경영을 영농후계자녀로의 적기 이양을 통한 농업경영의 과학화와 활력을 도모하고자, 2년이상 재촌 자경농민이 18세 이상의 영농1자녀에게 농지·초지·산림지를 증여하는 경우에는 일정면적까지의 증여세 면제시한을 3년간 연장코자 함(안 제69조의4).\n 라. IMF이후 크게 위축된 농어업인과 영세서민층에 대한 실질적 지원과 서민·지역금융기관의 육성을 통한 금융지원을 확대할 수 있도록 농·어업인 또는 상호유대를 가진 자를 조합원으로 하는 조합등 예탁금의 비과세 한도를 2천만원에서 3천만원으로, 출자금은 1천만원에서 2천만원으로 비과세 한도를 확대하며, 그 비과세기간을 2003년 12월 31일까지로 하고, 2004년 1월 1일부터 2006년 12월 31일까지 발생한 소득에 대한 원천징수세율은 100분의 5로 하며, 2007년 1월 1일 이후에 발생한 소득에 대한 원천징수세율은 100분의 10으로 하고자 함(안 제88조의4, 제88조의5 및 제90조의2).\n마. 또한 저소득 농어업인의 재산형성을 지속적으로 지원하기 위하여 농어가목돈마련저축에 대한  비과세기간을 2003년 12월 31일까지 3년간 연장하고자 함(안 법률 제4806호 부칙 제1조 및 제17조 및 법률 제6045호 부칙 제12조).\n바. IMF 후유증과 농산물 수입개방 여파로 농산물 가격이 하락하고 태풍피해 및 어업구역 축소 등으로 그 어느 때 보다 어려움에 처한 농어업인들을 위하여 농업용 기계와 연근해 및 내수면어업용 선박 및 내수면육상 양식어업용 시설에 사용되는 석유류에 대한 부가가치세와 특별소비세 또는 교통세 면제기간을 2003년 12월 31일까지 3년간 연장하고자 함(안 제106조 제1항 및 제111조).\n사. 경제적으로 어려운 읍·면 농어촌지역 농어업인들에게 가계와 영농에 필요한 생필품과 일반 영농자재의 공동구매를 통한  염가 공급 및 구입 편의 제공목적으로 영위하는 읍·면지역 소재 농·수협 등의 연쇄점 매장(소매업)과 어민의 수취가격 제고를 위해 영위하는 활어회매장(수산물판매 및 음식점업)에 대한 부가가치세 면제시한을 2003년 12월 31일까지 3년간 연장하고자 함(안 제106조 제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2000-10-26"
        ],
        "상정일": [
            "2000-12-04"
        ],
        "처리일": [
            "2000-12-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2000-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2000-12-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-12-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}