{
    "의안접수정보": {
        "의안번호": [
            "160215"
        ],
        "제안일자": [
            "2000-10-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1960년 민사소송법 제정이래 지난 40년 동안 사회·경제적으로 많은 변화가 있었을 뿐만 아니라 연구실적과 판\n례의 축적으로 민사소송분야의 지속적인 발전이 있었음에도 불구하고, 현행 민사소송법은 이와 같은 변화와 발\n전을 반영하지 못하여 신속하고 공정한 분쟁해결을 바라는 국민들의 여망에 부응하지 못하고 있다는 지적에 따\n라 지금까지의 제도운영경험을 바탕으로 그간 문제되었던 내용을 전면 개정하여 실질적이고 신속한 권리구제가 \n이루어질 수 있도록 함으로써 법률수요자인 국민의 편의를 도모하는 한편, 표현에 있어서도 될 수 있는 대로 \n우리말을 사용하고 누구든지 그 뜻을 쉽게 알 수 있도록 문장구조를 개선하는 등 전면적이고 근본적인 제도개\n혁을 이루려는 것임. \n\n\n■ 주요골자\n\n1. 지적재산권이나 국제거래와 같이 전문지식이나 거래실무가 심리의 주요 내용이 되는 특정한 유형의 소는 그\n   에 관한 전문 재판부가 설치된 고등법원 소재지 지방법원에 특별재판적을 인정하여 심리의 원활을 기함(안 \n   제24조).\n2. 공동소송인 가운데 일부의 청구가 다른 청구와 법률상 양립할 수 없거나 공동소송인 가운데 일부에 대한 청\n   구가 다른 공동소송인에 대한 청구와 법률상 양립할 수 없는 경우에는 주위적 및 예비적으로 소를 병합하여 \n   하나의 소로 제기할 수 있도록 허용함으로써 분쟁의 통일적 해결을 도모함(안 제70조).\n3. 단독사건의 소가(訴價)가 상향되고 재정단독사건이 꾸준히 증가하여 복잡하고 전문적인 단독사건이 늘어남\n   에 따라 변호사가 아닌 소송대리인을 허용할 사건의 범위를 단독사건중 대법원규칙으로 정하는 일정액 이하\n   의 소가를 가진 사건으로 한정함(안 제87조 및 제88조).\n4. 소송절차를 신속하고 탄력적으로 운영하기 위하여 공격방어방법은 소송의 정도에 따라 적절한 시기에 제출\n   하도록 하고, 특정한 사항에 대한 주장을 제출하거나 증거를 신청할 기간을 정할 수 있도록 하며, 그 기간\n   을 넘길 때에는 정당한 사유를 소명하지 아니하는 한 이를 제출할 수 없도록 함(안 제146조 및 제147조).\n5. 법원은 소송계속후 판결선고전까지 화해권고결정을 할 수 있도록 하고, 그 조서 또는 결정정본을 송달한 후 \n   2주내에 이의가 없으면 화해가 성립되도록 하며, 당사자는 변론준비기일 또는 변론기일에서 진술하는 방법\n   외에 언제나 서면으로 화해ㆍ인낙(認諾)ㆍ포기의 의사표시를 할 수 있도록 하여 화해제도의 활성화를 도모\n   함(안 제148조, 제225조 내지 제232조).\n6. 소송기록중 당사자의 사생활 및 영업비밀이 기재된 부분에 대한 열람, 복사, 정본ㆍ등본 또는 초본의 교부\n   를 신청할 수 있는 자를 당사자로 한정할 수 있도록 하여 사생활 및 영업비밀보호에 철저를 기함(안 제163\n   조).\n7. 단독판사가 심리ㆍ재판한 사건의 제1심 판결에서는 판결서를 작성함에 있어서 기판력의 범위를 확정하는데 \n   필요한 청구를 특정함에 필요한 사항과 상계항변의 판단에 관한 사항 외에는 일반적으로 판결 이유를 생략\n   할 수 있도록 하되, 다만, 당사자가 신청한 경우에는 판결이유를 작성하도록 함으로써 형식적 절차보다는 \n   실질적이고 충실한 심리를 할 수 있는 여건을 마련함(안 제208조).\n8. 피고가 원고의 청구를 다투는 때에는 소장의 부본을 송달받은 후 30일내에 답변서를 제출하도록 하고, 피고\n   가 원고의 주장을 인정하거나 기한내에 답변서를 제출하지 아니한 경우에는 변론없이 판결할 수 있도록 함\n   으로써 원고의 출석부담을 줄이고 소송의 촉진을 도모함(안 제256조 및 제257조).\n9. 소가 제기되면 재판장은 변론준비절차를 거칠 필요가 없다고 인정되는 경우를 제외하고는 모든 사건을 변론\n   준비절차에 회부하여 사전에 쟁점과 증거를 정리하도록 함으로써 변론기일에서의 신속하고 집중적인 심리가 \n   가능하도록 함(안 제258조).\n10. 문서소지자에 대한 문서제출의무를 확대하여 형사소추·직무비밀·직업비밀 등 증인의 증언거절사유와 같\n    은 일정한 사유가 있는 경우와 공무원이 직무상 보관하는 문서의 경우를 제외하고는 모든 문서를 제출하도\n    록 함으로써 실체적 진실의 발견이 용이하도록 함(안 제344조 내지 제347조).\n11. 법원은 재심의 소송절차에서 재심의 소의 적법성 여부와 재심사유의 존부에 대한 심리 및 재판을 본안에 \n    대한 심리 및 재판과 분리하여 먼저 시행할 수 있도록 하고, 이 경우에 재심사유가 있다고 인정되는 때에\n    는 중간판결을 한 뒤 본안에 대하여 심리·재판하도록 함으로써 심리의 효율성을 높이고 재심사유가 없음\n    에도 본안을 심리하게 되는 사례를 방지함(안 제454조).\n12. 독촉절차의 관할법원을 확대하고, 인지액을 일반절차의 2분의 1에서 10분의 1로 인하하여 독촉절차를 활성\n    화 함(안 제463조 및 부칙 제6조제9항). \n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n제1심판결 이유기재의 간이화 범위를 조정하고, 일정한 경우 불출석증인에 대한 감치제도를 도입하며, 근무장\n소에서의 보충송달을 인정하고, 지적재산권 등에 관한 소가 제기된 경우 직권 또는 당사자의 신청에 따른 결정\n으로 소송을 이송하며, 송달비용의 국고부담제도를 삭제하는 등 개정안의 일부 미비점을 개선·보완하려는 것\n임.\n\n\n\n□ 수정주요골자\n\n1. 제1심판결 이유기재의 간이화의 범위를 무변론판결, 공시송달, 의제자백에 의한 판결로 제한함(안 제208조\n   제3항).\n2. 증거조사절차에서의 감치제도를 시행함에 있어 그 기간을 7일 이내로 하고, 감치가 집행된 경우 재판장은 \n   즉시 증인신문기일을 열어야 하며, 감치집행중이라도 증인의 증언이 있는 때에는 바로 감치결정을 취소하고 \n   그 증인을 석방하도록 명하여야 하는 것으로 함(안 제311조).\n3. 소송구조의 객관적 범위에 전부구조뿐만 아니라 일부구조도 인정됨을 명확히 함(안 제129조제1항 단서).\n4. 지적재산권과 국제거래에 관한 소송의 이송은 직권 또는 당사자의 신청에 따른 결정으로 이루어짐을 명확히 \n   함(안 제36조제1항).\n5. 소송비용액의 확정결정은 재판이 확정된 경우 뿐만 아니라 소송비용부담의 재판이 집행력을 갖게된 후에도 \n   가능하도록 함(안 제110조제1항)\n6. 서명날인 규정의 개정과 선서의 방식에서 기명날인 외에 서명도 가능하도록 하여 소송편의를 도모함(안 제\n   274조제1항 및 안 제321조제3항).\n7. 증거로 제출된 문서가 증거로 채택되지 아니하는 경우 법원은 당사자의 의견을 들어 반환하거나 혹은 폐기\n   할 수 있도록 함(안 제355조제4항).\n8. 사문서의 진정추정과 관련하여 날인외에 무인이 있는 때에도 사문서의 진정성립을 추정함(안 제358조).\n9. 검증의 경우에도 감정과 동일하게 일정한 법원의 처분과 경찰공무원에 대한 원조요청이 가능하도록 함(안 \n   제366조제3항).\n10. 지급명령에 대한 이의 등으로 소가 제기된 것으로 보는 경우 상당한 기간내에 인지를 보정하도록 명하여 \n    인지가 보정된 사건만을 관할 법원에 송부하는 것으로 함(안 제473조).\n11. 화해권고결정제도를 도입하면서 삭제하기로 한 수소법원조정제도는 그 제도적 취지가 화해권고결정제도와 \n    동일하지 아니하므로 존치하기로 함(안 부칙 제6조제11항).\n12. 법원사무관 등이 참여하지 아니한 가운데 기일진행이 가능한 경우를 조정기일과 화해기일로 한정하도록 함\n    (안 제152조).\n13. 변론준비절차에서는 증인신문 외에 당사자 신문도 일정한 사유에 해당하는 경우에만 할 수 있도록 함(안 \n    제281조제3항 단서)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-10-17"
        ],
        "상정일": [
            "2000-12-06"
        ],
        "처리일": [
            "2001-12-05"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2000-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-12-06"
        ],
        "의결일": [
            "2001-12-06"
        ],
        "회의명": [
            "제225회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-01-19"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-01-26"
        ],
        "공포번호": [
            "6626"
        ],
        "공포법률": [
            "민사소송법"
        ]
    }
}