{
    "의안접수정보": {
        "의안번호": [
            "160260"
        ],
        "제안일자": [
            "2000-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n국민의 정부 출범이후 추진하여온 사법제도 개혁의 일환으로 법조인의 자격을 검정하는 사법시험제도를 전반적\n으로 개선하여 법학교육 및 국가사법제도의 발전을 도모할 수 있도록 종전의 사법시험령을 대체할 법률을 제정\n하려는 것임.\n\n\n\n■ 주요골자\n\n1. 사법시험의 관장기관을 행정자치부장관에서 법무부장관으로 변경함(안 제2조).\n\n2. 선발인원은 법조인의 안정적 수급과 사법연수원의 수용능력 등을 고려하여 정원제로 하되, 책임이 수반되는 \n   국가사법정책에 관한 사항이므로 법무부장관이 결정하도록 하고, 다만, 정책결정의 민주성을 확보하기 위하\n   여 사전에 사법시험관리위원회의 심의의견과 대법원 및 대한변호사협회의 의견을 듣도록 함(안 제4조).\n\n3. 법조인으로서의 전문지식과 법적 소양을 종합적으로 검증하기 위하여 일정학점 이상의 법학과목 학점 취득\n   자만 응시할 수 있도록 함(안 제5조).\n\n4. 사법시험의 시험과목과 출제범위는 대통령령에 위임하되, 어학과목의 경우 토플 등의 성적으로 대체하기 위\n   한 근거를 마련함(안 제9조).\n\n5. 종전에는 불의의 사고로 제3차시험에 응시하지 못한 자에게 제1차시험만을 면제하던 것을 앞으로는 천재지\n   변 등 불가항력의 사유로 제3차시험에 응시하지 못한 자에게 제2차시험까지를 면제하도록 그 면제범위를 확\n   대함(안 제10조).\n\n6. 각계의 인사로 구성된 사법시험관리위원회를 설치하고, 동 위원회에서 출제방향과 채점기준, 합격자의 결정 \n   등 시험에 관한 주요사항을 심의하도록 그 기능을 대폭 강화함(안 제14조 내지 제16조).\n\n7. 응시자격에 관한 소명서류, 다른 시험기관의 시험점수에 관한 소명서류 허위기재자와 시험의 부정행위자에 \n   대하여 5년간 응시자격을 정지하도록 함(안 제17조).\n\n8. 합격자 발표일부터 6월간 성적을 공개하되, 시험자료의 공개로 인한 부작용을 방지하기 위하여 답안지·채\n   점표 기타 시험업무의 공정한 수행에 현저한 지장을 초래할 정보에 대하여는 공개를 거부할 수 있도록 함\n   (안 제18조).\n\n9. 군법무관임용시험을 사법시험과 분리하여 매년 실시하기로 국방부 등과 합의함에 따라 군법무관임용시험은 \n   사법시험에 준하여 법무부장관이 실시하고, 선발예정인원과 시행시기는 국방부장관과 협의하여 정하도록 함\n   (안 제21조).\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n시험과목을 법률로 정하고, 시험응시자의 성적공개청구가 있는 경우 청구인에 대하여 성적을 공개하도록 함으\n로써 사법시험의 투명성과 신뢰성을 제고하는 한편 사법시험관리위원회의 구성 및 운영에 관하여 일부 개선사\n항을 보완함.   \n\n\n\n□ 수정주요골자\n\n1. 사법시험의 시험과목을 제1차 시험과목은 헌법, 민법, 형법과 그밖에 대통령령이 정하는 과목으로 하고, 제\n   2차 시험과목은 헌법, 민법, 형법, 상법, 행정법, 민사소송법, 형사소송법 이상 7개 과목으로 하도록 함(안 \n   제9조). \n\n2. 제3차 시험에 불합격하거나 응시하지 아니한 자에 대하여 다음 회의 시험에 한하여 그 제1차시험을 면제하\n   도록 한 것을 본인이 신청한 바에 따라 제1차시험 또는 제2차시험을 면제할 수 있도록 함(안 제10조제2항).\n\n3. 사법시험관리위원회의 위원중 변호사나 법과대학교수가 아닌 자로서 사법시험에 관한 경험과 덕망이 있는 \n   자를 1인에서 2인으로 증원하기로 하고, 또한 부위원장을 2인으로 하되 법조인인 위원과 비법조인인 위원중\n   에서 각 1인씩 선임되도록 하며, 위원장이 부득이한 사유로 직무를 수행할수 없는 경우에는 위원장이 지정\n   한 부위원장이 위원장의 직무를 대행할수 있도록 함(안 제14조제2항·제3항 및 제6항). \n\n4. 사법시험관리위원회가 시험문제출제방향이나 선발예정인원등에 관한 의사결정을 함에 있어서 가부동수인 경\n   우 위원장인 법무부장관이 결정하도록 하는 개정안을 삭제함(안 제16조 단서 삭제). \n\n5. 시험에 응시한 자가 본인의 성적공개를 청구한 경우에는 법무부장관이 그 성적공개를 청구한 자에 대하여 \n   성적을 공개하도록 함(안 제18조제1항 후단신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2000-11-07"
        ],
        "상정일": [
            "2000-12-01"
        ],
        "처리일": [
            "2001-02-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제215회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2000-12-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2000-11-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-02-28"
        ],
        "의결일": [
            "2001-02-28"
        ],
        "회의명": [
            "제218회국회(임시회)제6차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-03-15"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-03-28"
        ],
        "공포번호": [
            "6436"
        ],
        "공포법률": [
            "사법시험법"
        ]
    }
}