{
    "의안접수정보": {
        "의안번호": [
            "160468"
        ],
        "제안일자": [
            "2000-11-28"
        ],
        "제안자": [
            "이상희의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n   국회？정부？법원 등 모든 국가기관 및 지방자치단체의 전자정부 구현 및 운영에 관한 시책을 체계적으로 추진함으로써 국민에 대한 서비스를 제고하고, 공공업무의 운영방식을 혁신하며, 공공기관의 생산성？투명성？민주성을 강화하여 지식정보시대의 국민의 삶의 질 향상과 국민경제의 활성화에 이바지하고자 함.\n\n■ 주요내용 \n가. 이 법은 국가 전체적인 차원의 전자적 업무운영체계를 구현？운영하기 위해 국회？정부？법원？헌법재판소？중앙선거관리위원회 등 국가기관과 지방자치단체 모두에 적용되며, 다른 법률에 우선하는 효력을 가짐(안 제3조).\n나. 국민편익우선, 공공업무의 전자적 처리와 혁신, 정보공동이용과 서류제출부담의 경감, 전자적 정보제공, 개인정보보호, 전자정부 구현사업의 성과중심관리 및 외주우선 등 전자정부 구현？운영의 기본원칙을 정함(안 제6조 내지 제11조).\n다. 전자정부의 구현 및 운영에 필요한 정책의 개발？추진？조정 및 추진실적의 평가 등에 관한 업무를 총괄적으로 수행하기 위하여 대통령 소속하에 전자정부추진단을 설치하고, 전자정부추진단의 장으로서 국가정보화책임관을 정보화추진위원회 위원장의 추천을 받아 대통령이 임명함(안 제36조 및 제37조).\n라. 전자문서에 의한 업무처리, 공공기관 전자서명 인증업무의 운영에 관하여 규정함(안 제12조 및 제13조).\n마. 주민등록전산정보자료 등 주요 데이터베이스정보를 공동이용할 수 있는 근거를 구체화하고, 정보통신기술의 도입시 그에 적합하도록 기존의 조직 및 업무절차를 재설계하게 함(안 제14조 및 제15조).\n바. 기관별 공공지식정보관리시스템의 구축？운영, 정보통신기술간의 상호 연동？연계, 공동활용 및 안전？신뢰성 확보에 관하여 규정하고, 국가정보화책임관에게 표준화에 관한 조치를 취할 수 있도록 함(안 제16조 내지 제19조).\n사. 공무원의 정보통신기술 활용능력의 제고에 필요한 조치를 강구하게 하고, 정보통신망을 이용한 공무원 교육의 실시를 위하여 원격공무원교육원의 설립 등을 규정함(안 제20조 및 제32조).\n아. 비방문 민원업무처리를 위해 공공기관별 전자민원창구와 이를 연계한 범국가적 단일 전자민원창구의 설치？운영방안을 강구하게 하고, 이를 통한 허가？인가 등 각종 민원사무의 전자적 처리와 전자서명에 의한 민원인의 신원확인을 규정함(안 제21조 내지 제23조).\n자. 대국민 서비스를 향상하기 위하여 전자문서에 의한 각종 고지？통지, 정보통신망을 통한 급부제공, 세금？과태료 등 공과금의 전자적 방식에 의한 납부, 공공정보의 전자적 공개？제공, 정보통신망을 통한 의견수렴, 국회회의의 온라인 공개 등을 하게 함(안 제24조 내지 제29조).\n차. 공공업무의 생산성 제고를 위해 예산？회계？조달？회계검사업무를 정보통신망을 이용하여 전자적으로 통합관리하게 하고, 정보통신망을 이용한 공무원의 인사관리？원격근무？성과평가를 하게 함(안 제30조 및 제31조).\n카. 국회 상임위원회 회의를 비롯한 공공기관의 각종 업무수행 관련회의의 효율적 운영을 위해 원격영상회의의 요건 및 법적 효력에 관한 일반규정을 설치함(안 제33조).\n타. 국회 및 지방의회의 효율적 운영을 위하여 원격영상회의를 통한 국정감사？조사 및 청문회를 실시할 수 있게 하고, 법원업무의 효율화를 위해 전자법원의 구축에 필요한 시책을 강구하도록 함(안 제34조 및 제35조).\n파. 국가정보화책임관은 전자정부구현계획을 수립하며, 각 공공기관이 제출하는 세부실행계획을 종합？조정하고, 그 내용을 대통령에게 보고하여야 하며, 전자정부구현 시책내용별 목표달성시한을 정하여 계획에 반영하여야 함(안 제36조).\n하. 전자정부구현에 관한 협력？지원 등을 위해 정보화책임관협의회를 구성？운영하고, 전자정부구현지원기관의 지정？활용에 관하여 규정함(안 제39조 및 제40조).\n거. 행정기관(지방자치단체 포함)은 전년도의 추진성과를 자체평가하여 전자정부추진단에 제출하고, 그외의 국가기관은 매년 6월 30일까지 국회에 제출하도록 함(안 제41조).\n너. 국가정보화책임관은 각 행정기관의 자체평가결과를 기초로 종합평가를 실시하여 그 결과를 대통령에게 보고한 후 매년 6월 30일까지 국회에 제출하고, 종합평가 결과를 다음 연도 예산편성에 반영하여야 함(안 제42조 내지 제44조).\n더. 국가정보화책임관은 기획예산처장관과 협의하여 필요한 예산 확보방안을 강구하여야 하며, 정보통신부장관은 정보화촉진기금으로 관련 사업의 추진을 지원할 수 있음(안 제45조). \n러. 전자정부구현 관련 시범사업을 실시할 수 있게 하고, 전자정부의 구현？운영에 대한 민원인과 일반국민의 만족도 및 불편사항을 조사？공개하도록 함(안 제46조 및 제47조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2000-12-19"
        ],
        "상정일": [
            "2000-12-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제216회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2000-12-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2001-02-19"
        ],
        "의견서제시일": [
            "2001-02-20"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제218회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2001-02-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}