{
    "의안접수정보": {
        "의안번호": [
            "160405"
        ],
        "제안일자": [
            "2000-11-25"
        ],
        "제안자": [
            "신기남의원등9인외109인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n근로자복지와 관련하여 중소기업근로자복지진흥법과 근로자의생활향상과고용안정지원에관한법률 등 관련 법령\n을 통합·정비하여 [생산적 복지]의 관점에서 근로자복지정책과 사업을 종합적이고 체계적으로 추진함으로써 \n중소·영세기업 및 저소득 근로자의 실질적인 삶의 질을 높이고자 함\n\n\n\n■ 주요골자\n\n1. 근로자를 위한 복지정책의 수립 및 복지사업의 수행에 필요한 사항을 규정함으로써 근로자의 삶의 질을 향\n   상시키고 국민경제의 균형발전에 기여함을 법의 목적으로 함(안 제1조).\n2. 근로자복지에 관한 기본방향 및 주요정책 등을 심의하기 위하여 노동부에 노·사·공익위원 3자 동수로 구\n   성된 중앙근로자복지정책위원회를 설치하고, 시·도별로 시·도근로자복지정책위원회를 둘 수 있도록 함(안 \n   제8조).\n3. 노동부장관은 근로자의 복지증진을 위하여 주거안정·생활안정·재산형성·우리사주제도·근로자복지시설의 \n   설치 및 운영·재원조성 등에 관한 기본계획을 중앙근로자복지정책위원회의 심의를 거쳐 5년마다 수립하여 \n   공표하도록 함(안 제9조).\n4. 근로자의 주거안정을 위하여 근로자주택공급제도 및 주택구입자금 등의 융자에 관한 사항을 규정하고, 취업 \n   및 근무지 변경 등으로 가족과 떨어져 생활하는 이동근로자에 대하여 필요한 지원을 할 수 있는 근거를 마\n   련함(안 제13조 내지 제16조).\n5. 근로자의 자금수요가 큰 의료비, 혼례비, 장례비, 임금체불 근로자에 대한 생계비 등을 융자하고, 근로자 \n   및 그 자녀에 대한 학자금을 지원함으로써 근로자의 생활안정과 교육기회 확대에 기여하도록 함(안 제17조 \n   및 제18조).\n6. 근로복지공단과 금융기관간의 계약으로 담보능력이 미약한 저소득 근로자(산재근로자 및 실업자를 포함)에 \n   대한 신용보증을 지원하기 위하여 동 계약에 포함될 사항, 보증관계, 보증료, 보증채무의 이행 등을 규정함\n   (안 제21조 내지 제26조).\n7. 우리사주제도의 목적, 우리사주조합의 설립 및 운영, 우리사주조합원에 대한 우선배정, 우리사주조합의 자\n   사주 취득 및 배정 등과 관련하여 필요한 사항을 규정하고 시행근거를 명확히 함으로써 주권상장법인(우선\n   배정에 대해서 증권거래법이 우선 적용) 및 주권비상장법인의 우리사주제도를 활성화하고자 함(안 제27조 \n   내지 제41조).\n8. 근로자의 여가 및 문화생활 지원을 위하여 근로자복지시설을 설치·운영하고, 부족한 공공복지시설을 보완\n   하고자 민간복지시설 이용시 그 비용을 일부 지원할 수 있도록 함(안 제43조 내지 제46조).\n9. 노동부장관은 근로자복지에 필요한 경비를 확보하기 위하여 근로자복지진흥기금을 설치하고 정부의 출연금\n   과 정부외의 자가 출연하는 현금·물품 기타 재산, 복권의 발행 등을 통해 기금을 조성할 수 있도록 함(안 \n   제47조 및 제48조).\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n근로자를 우대하는 금융기관을 지정하는 것은 특정 금융기관에 대한 특혜문제가 발생할 수 있어 지정이라는 표\n현을 삭제하고, 기업의 우리사주조합에 대한 지원 및 노사협력 기능이 원활히 이루어질 수 있도록 사업주와 우\n리사주조합 각각을 대표하는 동수의 위원으로 구성하는 우리사주운영위원회를 둘 수 있도록 하였으며, 우리사\n주조합기금을 자사주 구입이외의 목적에 사용할 수 없도록 하고, 우리사주제도에 관한 분쟁예방 및 규정의 실\n효성을 담보하기 위해 과태료 규정을 신설하며, 우리사주제도의 차질없는 시행을 위하여 해당 조항에 대해서는 \n시행일을 6개월 유보하는 한편, 기타 조문중 일부 법체계상 부적절한 조문의 서술방법을 정비하고 조문의 내용\n을 명확히 하기 위해 일부 표현을 수정하려는 것임.\n\n\n\n□ 수정주요골자\n\n1. 노동부장관이 근로자를 우대하는 금융기관을 지정하여 융자업무를 우선하여 취급할 수 있도록 하던 것을 지\n   정이라는 표현을 삭제함(안 제11조제2항)\n2. 우리사주조합의 의결권 행사에 대하여 포괄적으로 규정하고 있는 것을 그 행사대상이 주주총회 의안임을 명\n   확하게 하기 위하여 이를 명시적으로 규정함(안 제31조제1항)\n3. 우리사주조합의 운영에 대하여 사업주와 우리사주조합이 긴밀하게 협의할 수 있도록 각각을 대표하는 동수\n   의 위원으로 구성하는 우리사주운영위원회를 둘 수 있도록 이를 신설함(안 제36조제2항)\n4. 우리사주조합이 안 제35조의 규정에 의하여 조성하는 우리사주조합기금의 설치 취지 및 안정적 관리를 위하\n   여 예탁대상 기관을 제한하고 자사주 구입이외의 목적에 사용하지 못하도록 이를 신설함(안 제37조제3항)\n5. 근로자복지진흥기금내에서 구분계리하는 자금간에 전용은 신용보증 지원제도를 위한 사업비에 한하여 할 수 \n   있도록 일정한 제한을 규정함(안 제52조제3항)\n6. 우리사주제도에 관해서 분쟁예방 및 규정의 실효성 담보를 위하여 안 제30조, 제31조, 제33조제2항, 제37조\n   제1항 및 제2항, 제39조의 규정에 위반한 자에 대한 과태료 부과를 규정함(안 제57조제2항)\n7. 우리사주제도의 차질없는 시행을 위하여 우리사주제도 관련 조항인 안 제27조 내지 제42조의 시행을 6개월 \n   유보하여 2002년 1월 1일부터 시행하도록 함(안 부칙 제1조 단서)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2000-11-27"
        ],
        "상정일": [
            "2001-02-19"
        ],
        "처리일": [
            "2001-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제218회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2001-02-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-08-14"
        ],
        "공포번호": [
            "6510"
        ],
        "공포법률": [
            "근로자복지기본법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "건설교통위원회"
        ],
        "회부일": [
            "2000-11-27",
            "2000-11-27"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-07-18"
        ],
        "의결일": [
            "2001-07-18"
        ],
        "회의명": [
            "제223회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-07-30"
        ]
    }
}