{
    "의안접수정보": {
        "의안번호": [
            "160485"
        ],
        "제안일자": [
            "2000-12-07"
        ],
        "제안자": [
            "신기남의원등29인외1인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n재산등록의무자가 된 공직자는 등록의무자가 된 날을 기준으로 재산 및 재산형성과정을 등록하도록 하고, 등록된 재산 및 재산형성과정에 대한 심사 및 조사를 강화하며, 조사대상자의 범위를 확대하고, 관련 처벌법규를 강화함으로써 부정하게 재산을 형성한 자의 공직취임과 공직자의 부정한 재산증식을 방지하고 국민에 대한 봉사자로서의 공직윤리를 확립하기 위함.\n\n■ 주요내용 \n가. 등록의무자가 재산을 등록할 때에는 소유자별로 그 재산의 취득일자？취득경위？소득원등(이하 “취득경위등”이라 한다)을 기재하고 소명자료를 첨부하되, 그 재산이 다른 재산을 처분하여 취득하게 된 것인 때에는 그 처분재산의 취득경위등을 포함하고, 다시 그 처분재산이 다른 재산을 처분하여 취득하게 된 것인 때에는 그 다른 처분재산의 취득경위등을 포함하는등 최초의 소득원에 이르기까지 순차적으로 재산의 취득경위등을 포함하여 기재하고 소명자료를 첨부하도록 하며 이를 공개하도록 함(안 제4조제5항 및 제10조제2항).\n  나. 공직자윤리위원회의 심사대상자의 범위를 등록의무자와 그 배우자 및 직계존비속, 이들과 등록대상재산을 거래한 상대방, 등록대상재산을 관리하는 자등 재산변동과 관련있는 관계인 또는 기타 참고인에게까지 그 대상을 확대함(안 제8조제항).\n  다. 공직자윤리위원회로 하여금 심사와 관련있는 물건이나 자료등(이하 “자료등”이라 한다)에 대하여 검증 또는 감정을 할 수 있도록 하고, 공직자윤리위원회가 국가기관에 대하여 자료등의 제출이나 그에 대한 검증 또는 감정을 요구한 경우 그 자료등이 국가의 안전보장 또는 외교관계에 중대한 영향을 미치는 국가기밀사항이거나 범죄수사 또는 계속중인 재판에 중대한 지장을 초래할 우려가 있는 때에는 국가기관의 장이 이를 거부할 수 있도록 하되, 이 경우 공직자윤리위원회는 관련 국가기관의 장에게 필요한 사항의 확인을 요청할 수 있도록 함(안 제8조제3항 및 제9항).\n  라. 공직자윤리위원회는 심사를 위하여 필요하다고 인정되는 때에는 국가기관？지방자치단체？공직유관단체 기타 공공기관의 장에게 필요한 협조와 지원을 요청할 수 있도록 하고 필요한 경우 외부의 전문가를 활용할 수 있도록 함(안 제8조제6항 및 제13항).\n  마. 공직자윤리위원회는 심사결과 허위등록의 혐의가 있다고 의심되는 경우에는 수사기관에 고발하거나 수사를 의뢰할 수 있도록 하며, 고발 또는 수사의뢰를 받은 수사기관의 장은 수사결과를 공직자윤리위원회에 통보하도록 함(안 제8조제7항 및 제8항).\n  바. 공직자윤리위원회는 재산공개대상자의 등록사항 또는 변동신고 사항을 재산공개 후 1년 이내에 심사를 완료하도록 함(안 제8조제10항).\n  사. 공직자윤리위원회가 필요하다고 인정하는 경우에는 그 위원으로 하여금 필요한 시설？장소？관계기관등에 출입하여 현지 조사를 실시할 수 있도록 하고, 조사에 필요한 자료등을 영치(領置)할 수 있도록 함(안 제8조제12항, 제14항 내지 제16항).\n  아. 재산등록의무자로 된 자는 공직자윤리위원회의 위원이 될 수 없도록 함(안 제9조)\n  자. 누구든지 등록의무자의 재산에 관한 등록사항을 열람？복사할 수 있도록 함(안 제10조제3항)\n  차. 정당한 이유없이 공직자윤리위원회 또는 위원의 심사 및 조사에 응하지 아니하거나 이를 방해한 자는 6월 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함(안 제29조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2000-12-08"
        ],
        "상정일": [
            "2000-12-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제216회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2000-12-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}