{
    "의안접수정보": {
        "의안번호": [
            "160513"
        ],
        "제안일자": [
            "2000-12-08"
        ],
        "제안자": [
            "김민석의원등9인외21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제215회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n인터넷의 발달 및 보급확대에 따라 전자거래를 통한 경제활동 비중이 높아지고, 이로 인한 소비자 피해의 발생 \n가능성도 높아지고 있으나, 현행 \"방문판매등에관한법률\"은 전자거래를 종래의 카탈로그 통신판매의 연장선상\n에서 방문판매 및 다단계 판매와 함께 규율하고 있음. 특히 \"방문판매등에관한법률\"은 인터넷의 보급 및 경제\n의 디지털화를 예상하지 못한 상태에서 제정된 관계로 급속하게 변화·발전하는 인터넷 상거래상의 소비자 보\n호 기능을 다하기 어렵게 되어, 기존의 방문판매등에관한법률로부터 전자거래와 통신판매관련 사항을 별도로 \n분리, \"전자거래및통신판매에관한법률\"을 제정함으로서 디지털 경제에서의 전자거래 소비자 보호법으로 발전시\n키려는 것임.\n\n\n\n■ 주요골자\n\n1. 법 적용대상 사업자의 범위를 \"판매업자\"에 국한하지 않고, 거래를 매개하는 자의 경우에도 적용대상으로 \n   포함하여 소비자 권익 보호를 강화함(안 제2조)\n2. 재화 또는 용역의 성질상 법적용이 곤란한 경우 등을 제외하고는 모두 이 법 적용의 대상인 \"재화등\"으로 \n   포함함으로써 소비자 보호기능 강화함(안 제3조).\n3. 전자거래환경에 법률을 적용함에 필요한 \"전자문서\"의 개념, 전자문서 사용시 소비자의 동의, 인증사용의 \n   강제금지, 정보통신서비스 제공자의 책무 등을 새로이 규정함(안 제4조 내지 제7조, 제10조).\n4. 개인정보보호 및 상업성 전자우편으로부터의 사생활 보호 관련 규정을 새로 설치함(안 제10조 및 제11조).\n5. 재화등의 거래에 있어서, 소비자에 대한 판매자의 책임뿐만 아니라 판매대금의 결제과정에 참여하는 자의 \n   책임도 규정함(안 제9조).\n6. 사업체 신고시 전자문서에 의한 신고제도를 도입하여 사업자의 편의를 도모하고 공정거래위원회에서 사업자 \n   정보를 통합관리할 수 있는 체계 구축의 근거를 마련함(안 제13조).\n7. 사이버 몰에서의 표시 광고의 기준, 표준적 거래절차 및 기준약관 제정의 근거 마련함(안 제17조, 제18조, \n   제30조).\n8. 전자거래 및 통신판매에 있어 별도의 약정이 없는 경우 조건 없는 청약철회의 기간을 7일로 규정함(안 제21\n   조).\n9. 소비자의 피해를 신속히 구제하기 위하여 비점포판매에 있어서 소비자 분쟁해결 및 피해구제를 담당할 전문\n   기관의 지정 또는 설치 근거를 마련함(안 제26조).\n10. 통신판매업자가 소비자 피해보상을 위한 공제사업을 할 수 있도록 하고, 공정거래위원회의 인가를 받아 공\n    제조합을 설립할 수 있도록 함(안 제28조)\n11. 전자거래에 있어서 불공정행위를 상시 모니터 할 수 있는 체계구축의 근거를 마련하고, 전자거래에 있어 \n    소비자 보호제도 연구, 정보제공 및 교육, 부당거래 감시 및 조사 기능을 담당할 \"전자거래 소비자 지원센\n    터\"설립 근거를 마련함(안 제31조 및 제33조).\n12. 각종 위법행위를 공정거래위원회에서 직접 조사 제재할 수 있도록 하기 위하여 직권조사 시정명령 과징금\n    제도를 도입하고, 시 도지사의 처분에 대한 불복 절차를 공정거래위원회의 관할로 이관(안 제32조, 제38조 \n    내지 제40조) \n\n13. 통신판매업자의 소비자 보호와 관련된 평가 인증 등의 업무를 수행하는 기관 및 단체(자율규제기관)에 대하여는 공정거래위원회에 등록하도록 하고, 그 평가 및 인증에 관한 기준 또는 방법 등을 공시하도록 하는 등 자율규제의 공정화를 도모함(안 제35조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2000-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2001-04-18"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2000-12-09",
            "2000-12-09"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-04-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}