{
    "의안접수정보": {
        "의안번호": [
            "160642"
        ],
        "제안일자": [
            "2001-02-21"
        ],
        "제안자": [
            "정형근의원등10인외123인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제218회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 지난해 국민적 분노와 의혹을 쌓았던 한빛은행불법대출사건에 대한 검찰의 수사미진으로 국회는 사건의 실체적 진실규명을 위한 국정조사를 하였던 바, 그동안 검찰에서 주장해왔던 단순대출사기 사건이 아니라 권력실세의 외압에 의한 권력형금융비리라는 의혹이 더욱 강하게 제기되었음.\n  이는 지난 2월13일 법원의 1심 판결에 의해서도 사실이 뒷받침되고 있음.  그리고 우리 국회는 지난해 10월5일 한나라당과 민주당의 원내총무회담에서 한빛은행의혹사건에 대해 국정조사를 실시하고 필요하다고 인정하면 특별검사제를 실시한다고 합의서명한 바 있음.  이에 따라 중립적인 위치에 있는 특별검사를 임명하여 이 사건을 원점에서 엄정하게 재수사 토록하여 진상을 명백히 규명함으로써 국민적 의혹을 불식하기 위하여 이 법안을 제안하는 것임.\n\n■ 주요내용 \n가. 이 법은 한빛은행불법대출사건 및 신용보증기금대출보증 외압사건등의 진상규명을 위하여 독립적인 지위를 갖는 특별검사의 임명과 직무 기타 필요한 사항을 규정함을 목적으로 함(안 제1조).\n나. 특별검사의 수사대상은 한빛은행불법대출사건, 신용보증기금대출보증과정의 외압의혹사건, 경찰청조사과정의 불법의혹과 관련된 제반사건, 검찰수사과정의 가혹수사 및 이와 관련된 사건으로 함(안 제2조).\n다. 국회의장은 이 법 시행일부터 2일이내에 각 교섭단체 대표의원과의 협의를 거쳐 특별검사를 임명할 것을 대통령에게 서면으로 요청하고, 대통령은 요청서를 받은날부터 3일이내에 특별검사를 임명하기 위한 후보자 추천을 대한변호사협회에 서면으로 의뢰하며, 대한변호사협회는 의뢰서를 받은날부터 7일이내에 10년이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 2인의 특별검사후보자를 대통령이 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일이내에 추천후보자중에서 1인을 특별검사로 임명함(안 제3조).\n라. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n마. 특별검사는 나항의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청등 관계기관의 장에게 나항의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청등 관계기관의 장에게 소속공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있도록 함(안 제6조).\n바. 특별검사는 7년이상 법원조직법 제42조제1항제1호의 직에 있던 변호사중에서 4인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일이내에 그 후보자중에서 2인을 특별검사보로 임명함.  특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 20인이내의 특별수사관을 임명할 수 있음(안 제7조).\n사. 특별검사는 임명된 날부터 10일동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 6개월 이내에 나항의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함. 그러나 특별검사가 위 기간내에 수사를 완료하지 못하거나 공소제기여부를 제출하기 어려운 경우에는 대통령에게 그 사유를 보고하고 대통령의 승인을 얻어 1회에 한하여 수사기간을 3개월 연장할 수 있도록 함(안 제9조).\n아. 특별검사는 정당한 사유가 없는 한 퇴직할 수 없도록 함(안 제13조).\n자. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역 또는 5천만원이하의 벌금에 처함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2001-02-22"
        ],
        "상정일": [
            "2001-06-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제222회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2001-06-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}