{
    "의안접수정보": {
        "의안번호": [
            "160630"
        ],
        "제안일자": [
            "2001-02-14"
        ],
        "제안자": [
            "정대철의원등11인외103인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제218회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n인권의 국제화 추세에 따라 각 국가의 인권상황에 대한 국제사회의 관심이 고조되어 가고 있으나, 그 동안 우리 나라는 과거 권위주의 정권하의 인권침해로 인하여 인권상황에 관하여 국제적으로 부정적 이미지가 남아 있는 바 이제 질서와 인권이 함께 살아 숨쉬는 사회를 구현함으로써 인간의 존엄성이 존중되는 사회, 즉 인권침해와 차별이 없는 선진민주사회를 만들어 나가야 할 것임\n 이에 인권침해 행위 및 평등권 침해의 차별행위에 대한 조사？구제를 비롯하여 인권의 보호와 향상 및 인권교육의 업무 등을 수행하는 국가인권위원회를 설치하여 모든 개인이 가지는 불가침의 기본적 인권을 보호하고 그 수준을 향상시킴으로써 인간으로서의 존엄과 가치를 구현하고 민주적 기본질서의 확립에 이바지 하고자 이 법안을 제안하는 것임.\n\n■ 주요내용 \n가. 이 법은 국가인권위원회를 설립하여 모든 개인이 가지는 불가침의 기본적 인권을 보호하고 그 수준을 향상시킴으로써 인간으로서의 존엄과 가치를 구현하고 민주적 기본질서의 확립에 이바지함을 목적으로 함(안 제1조).\n 나. 인권을「헌법 및 법률에서 보장하거나 대한민국이 가입？비준한 국제인권조약 및 국제관습법에서 인정하는 인간으로서의 존엄과 가치 및 자유와 권리」라고 정의함으로써 인권의 헌법적 보장과 세계적 추세를 반영함(안 제2조제1호).\n 다. 인권의 보호와 향상을 위한 업무를 수행하기 위하여 국가인권위원회(이하 “위원회”라고 함)를 설립함(안 제3조제1항).\n 라. 위원회의 구성？조직 등에 관하여 다음과 같이 규정함\n  ⑴ 위원회는 위원장 1인과 2인 이내의 상임위원을 포함한 11인의 인권위원(이하 “위원”이라 함)을 대통령이 임명하되, 위원장과 상임위원은 정무직 공무원으로 보함(안 제5조).\n  ⑵ 위원장은 위원회를 대표하고 위원회의 업무를 통할함(안 제6조제1항).\n  ⑶ 위원장은 위원회의 예산관련 업무를 수행함에 있어서 예산회계법 제14조의 규정에 의한 중앙관서의 장에 준함(안 제6조제5항).\n  ⑷ 위원은 금고 이상의 형의 선고에 의하지 아니하고는 그 의사에 반하여 면직되지 아니 함(안 제8조).\n  ⑸ 위원회는 위원회의 업무 중 일부를 수행하는 소위원회를 둘 수 있음(안 제11조).\n  ⑹ 업무수행에 필요한 사항을 자문하게 하기 위하여 위원회에 자문기구를 둘 수 있음(안 제14조).\n  ⑺ 위원회의 사무를 처리하게 하기 위하여 사무처를 설치함(안 제15조).\n 마. 위원 또는 위원이었던 사람 등은 그 업무처리과정에서 알게 된 비밀을 누설하여서는 아니됨(안 제18조). \n 바. 위원회는 ①인권에 관한 법령 또는 법령안？제도？정책 등에 관한 권고 또는 의견표명 ②인권침해행위에 대한 조사와 구제 ③차별행위에 대한 조사와 구제 ④인권상황에 대한 실태조사 ⑤인권에 관한 교육 및 홍보 ⑥인권침해의 유형？판단기준 및 그 예방조치 등에 관한 지침의 제시 및 권고 ⑦국제인권조약에의 가입 및 그 조약의 이행에 관한 연구와 권고 또는 의견의 표명 ⑧인권의 옹호와 신장을 위하여 활동하는 단체 및 개인과의 협력 ⑨인권과 관련된 국제기구 및 외국의 인권기구와의 교류？협력 등을 그 업무로 함(안 제21조)\n 사. 위원회는 그 업무를 수행하는 데 필요하다고 인정하는 경우 관계기관 등에 필요한 자료 등의 제출을 요구하거나 사실에 관하여 조회할 수 있음(안 제24조). \n 아. 위원회는 그 업무를 수행하기 위하여 필요하다고 인정하는 경우 구금？보호시설을 방문하여 조사할 수 있음(안 제25조).\n 자. 위원회로부터 개선 또는 시정권고를 받은 기관의 장은 그 권고사항을 존중하고 이행하기 위하여 노력하여야 하며, 권고내용을 이행하지 않을 경우 그 이유를 문서로 설명하여야 함(안 제26조).\n 차. 위원회는 해마다 전년도의 활동내용과 인권상황 및 개선대책에 관한 보고서를 작성하여 대통령과 국회에 보고하여야 함(안 제30조). \n 카. 국가행정기관, 지방자치단체 또는 구금？보호시설의 업무수행과 관련하여 헌법 제10조 내지 제22조에 정한 자유권적 기본권을 침해당하거나 법인, 단체 또는 사인에 의하여 평등권침해의 차별행위를 당한 경우 위원회에 진정할 수 있음(안 제31조).\n 타. 평등권 침해의 차별행위라 함은 합리적인 이유없이 성별, 종교, 장애, 나이, 사회적 신분, 출신지역, 출신국가, 출신민족, 용모 등 신체조건, 혼인여부, 임신 또는 출산, 가족상황, 인종, 피부색, 사상 또는 정치적 의견, 사면되거나 형의 효력이 실효된 전과, 성적 지향, 병력을 이유로 고용과 재화？용역？교통수단？상업시설 등의 공급이나 이용 등에 있어서 특정한 사람(특정한 사람들의 집단을 포함)을 우대？배제？구별하거나 불리하게 대우하는 행위를 말함(안 제31조제2항).\n 파. 시설에 수용되어 있는 진정인(진정을 하려는 자를 포함한다)과 위원과의 면담에는 구금？보호시설의 직원이 참여하거나 그 내용을 청취 또는 녹취하지 못하도록 하고, 위원회에 제출할 목적으로 작성하는 진정서의 열람을 금지하여 진정권을 보장함(안 제32조).\n 하. 진정이 제기될 당시 진정의 원인이 된 사실에 관하여 법원 또는 헌법재판소의 재판, 수사기관의 수사 또는 그밖의 법률에 따른 권리구제절차가 진행중이거나 종결된 경우에는 각하. 다만, 수사기관이 인지하여 수사중인 형법 제123조(직권남용) 내지 제125조(폭행, 가혹행위)의 죄에 해당하는 사건과 동일한 사안에 대하여 위원회에 진정이 접수된 경우에는 그러하지 아니함(안 제33조제1항제5호)\n 거. 위원회의 조사방법으로 당사자 등에 대한 출석요구 및 진술청취권, 진술서 제출요구권, 관계자료 등의 제출요구권, 자료 등에 대한  실지조사 또는 감정 및 사실조회권 등을 규정함(안 제37조). \n 너. 피진정인에 대한 출석요구는 인권침해행위나 차별행위를 행한 행위당사자로서 진술서만으로는 사안을 판단하기 어렵고, 인권침해행위와 차별행위가 있었다고 볼 만한 상당한 이유가 있는 경우에 한하여 할 수 있도록 함(안 제37조제3항).\n 더. 인권침해에 대한 위원회의 조사와 조사결과에 따른 처리에 관하여 ①진정의 각하 ②다른 구제절차와 이송 ③수사기관과 위원회의 협조 ④합의의 권고 ⑤조정 ⑥고발 및 징계요구 ⑦법률구조 ⑧긴급구제조치의 권고 등을 규정함(안 제33조 내지 제35조, 제40조, 제42조, 제45조, 제48조, 제49조).\n 러. 위원회는 진정의 조사 및 조정의 내용과 처리결과, 관계기관 등에 대한 권고와 관계기관 등이 한 조치 등을 공표할 수 있음(안 제51조).\n 머. 이 법의 실효성을 확보하기 위하여 다음과 같은 벌칙과 과태료를 규정함.\n  (1) 인권위원 및 직원의 업무수행 방해, 진정서 작성 방해, 자격사칭, 비밀누설 행위 등에 대하여는 형사처벌함(안 제54조 내지 제58조).\n  (2) 정당한 이유없이 방문조사나 실지조사를 방해한 경우, 위원회의 진술서 제출요구 또는 출석요구에 정당한 이유없이 불응한 경우, 위원회에 허위의 자료 등을 제출한 자에 대하여는 1천만원 이하의 과태료에 처함(안 제60조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2001-02-15"
        ],
        "상정일": [
            "2001-02-27"
        ],
        "처리일": [
            "2001-04-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제218회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2001-02-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}