{
    "의안접수정보": {
        "의안번호": [
            "160674"
        ],
        "제안일자": [
            "2001-03-20"
        ],
        "제안자": [
            "이재오의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제219회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 상가？사무실 등 주거 이외의 목적으로 사용되는 비주거용 건물의 임대차에서 일반적으로 경제적？사회적 약자인 임차인들은 임대료 인상문제, 임대인의 해지권한 남용, 임대차 기간의 불안정성, 월세산정시 고율의 이자율 적용문제, 임대보증금의 미반환문제, 임차건물에 대한 등기의 어려움 등 각종 형태의 불이익을 감수하고 있지만 이들 임차인들을 사회적으로 보호하기 위한 법적장치가 없는 바, 이러한 비주거용 건물의 임대차에서 사회적？경제적 약자인 임차인들을 보호함으로써 임차인들의 경제생활의 안정과 경제민주화를 도모하기 위하여 이 법을 제정하고자 함.\n\n■ 주요내용 \n가. 이 법은 주거 이외의 목적으로 사용되는 모든 비주거용 건물의 임대차에 관하여 민법에 대한 특례를 규정함으로써 국민의 경제생활의 안정과 경제민주화를 도모함을 그 목적으로 함(안 제1조). \n나. 이 법은 주거 이외의 목적으로 사용되는 모든 비주거용 건물의 전부 또는 일부의 임대차에 적용됨(안 제2조).  \n다. 임대차는 그 등기가 없는 경우에도 임차인이 주거 이외의 목적으로 사용되는 건물의 인도와 부가가치세법 제5조, 소득세법 제168조, 법인세법 제111조의 규정에 의한 등록을 마친 때에는 그 다음 날부터 제3자에 대하여 효력이 생김(안 제3조). \n라. 대항력을 갖춘 임차인은 경매나 공매시 임차한 대지를 포함한 비주거용 건물의 환가대금에서 후순위권리자 그 밖의 채권자보다 우선하여 변제받을 권리를 인정함(안 제4조).\n마. 임대차가 종료된 후 보증금을 반환받지 못한 임차인은 임차건물의 소재지를 관할하는 지방법원？지방법원지원 또는 시？군법원에 임차권등기명령을 신청할 수 있음(안 제5조). \n바. 기간의 정함이 없거나 기간을 1년 미만으로 정한 임대차는 그 기간을 1년으로 봄(안 제8조).\n사. 임차인의 계약갱신 요구에 대하여 임대인은 이 법에 규정된 정당한 사유없이는 이를 거절하지 못하게 하고 임차인의 갱신요구권은 총 5년을 초과하지 않는 범위 내에서만 행사할 수 있음(안 제9조). \n아. 약정한 차임 또는 보증금이 임차건물에 관한 조세, 공과금 그 밖에 부담의 증감이나 경제사정의 변동으로 인하여 상당하지 아니하게 된 때에는 당사자는 장래에 대하여 그 증감을 청구할 수 있음. 그러나 증액의 경우에는 대통령령이 정하는 기준에 따른 비율을 초과하지 못함(안 제10조). \n자. 소액임차인들의 경우에는 보증금중 일정액을 다른 담보물권자보다 우선하여 변제 받을 권리를 인정함.(안 제11조)    \n차. 차임을 월 단위로 산정하는 경우에는 대통령령이 정하는 월차임의 범위를 초과할 수 없음(안 제12조).\n카. 임대차기간의 만료로 임대차가 종료한 경우 민법 제626조가 인정하는 “필요비”와 “유익비”에 대한 임차인의 상환청구권을 강행규정으로 함(안 제13조). \n타. 이 법과 민법 및 주택임대차보호법에서 정한 임대차관계의 분쟁을 조정하기 위하여 각 시？군？구에 임대차분쟁조정위원회를 둠(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2001-03-21"
        ],
        "상정일": [
            "2001-04-23"
        ],
        "처리일": [
            "2001-12-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제220회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2001-04-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}