{
    "의안접수정보": {
        "의안번호": [
            "160616"
        ],
        "제안일자": [
            "2001-02-05"
        ],
        "제안자": [
            "이양희의원외19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제217회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 현행 헌법은 소수정당의 보호를 위한 복수 정당제를 채택하고 있음에도 불구하고, 헌법정신에 충실해야할 국회법은 교섭단체 구성요건을 규정하면서 대다수 외국(의원총수의 2%～3% 내지 2人～3人으로 교섭단체 구성)과 비교하여 그 요건을 강화함으로써 소수정당의 원내활동을 제한하고 있음. \n  그리고 2000년 2월 8일 의원 정수를 축소하는「공직선거및선거부정방지법」의 개정이 이루어졌지만 국회법상의 교섭단체구성요건이「공직선거및선거부정방지법」개정 이전과 같은 20인으로 존치함으로써 소수정당의 조정역할 축소 등 원내활동을 더욱 제약하는 결과를 초래하고 있음. \n  이에 따라, 교섭단체 구성요건을 현행 20인에서 이 제도를 시행하고 있는 외국의 수준인 의원정수의 5%에 맞추고 「공직선거및선거부정방지법」에 5%이상 득표한 정당에 비례대표를 배분하도록 한 것과의 균형을 맞추기 위하여 14인으로 축소하고, 이에 맞추어 체포 및 구금된 의원의 석방요구, 의사일정의 변경, 의안의 발의 요건, 위원회에서 폐기된 의안의 본회의 부의요구, 의안에 대한 수정동의, 국무위원의 출석요구, 긴급현안질문, 위원회에서 본회의에 부의할 필요가 없다고 결정한 청원의 본회의 부의 요건 등을 완화하려는 것임.\n\n■ 주요내용 \n가. 체포 및 구금된 의원의 석방요구를 발의할 때에는 14인 이상의 연서로 가능하도록 요건을 완화함(안 제28조).\n나. 교섭단체 구성 요건을 국회에 14인 이상의 소속의원을 가진  정당 또는 다른 교섭단체에 속하지 아니하는 14인 이상의 의원으로 구성할 수 있도록 요건을 완화함(안 제33조제1항).\n다. 의사일정의 변경시 의장이 각 교섭단체대표의원과 협의하여 필요하다고 인정할 때 이외에 의원 14인 이상의 연서에 의한 동의로 본회의의 의결이 있을시 가능하도록 요건을 완화함(안 제77조).\n라. 의안의 발의요건을 의원 14인 이상의 찬성으로 가능하도록 함(안 제79조제1항).\n마. 위원회에서 폐기된 의안은 위원회의 결정이 본회의에 보고된 날부터 폐회 또는 휴회중의 기간을 제외한 7일 이내에 의원 20인 이상의 요구가 있을 때에는 본회의에 부의할 수 있도록 함(안 제87조제1항).\n바. 의안에 대한 수정동의는 그 안을 갖추고 이유를 붙여 의원 20 인 이상의 찬성자와 연서하여 의장에게 미리 제출하도록 함(안 제95조제1항). \n사. 국무위원의 출석을 요구할 경우, 그 발의는 의원 14인 이상이 이유를 명시한 서면으로 할 수 있도록 요건을 완화함(안 제121조제1항).\n아. 의원은 14인 이상의 찬성으로 긴급현안질문을 할 것을 의장에게 요구할 수 있도록 요건을 완화함(안 제122조의3제1항). \n자. 위원회에서 본회의에 부의하지 아니하기로 결정한 청원은 폐회 또는 휴회기간을 제외한 7일 이내에 의원 20인 이상의 요구가 있을 때에 본회의에 부의할 수 있도록 함(안 제125조제6항).\n차. 의원의 자격심사요건을 20인이상의 연서로 의장에게 청구할 수 있도록 완화함(안 제138조)\n카. 의원이 윤리심사대상자 또는 징계대상자에 대한 윤리심사 또는 징계를 요구하고자 할 때에는 의원 14인 이상의 찬성으로 요구서를 의장에게 제출할 수 있도록 함(안 제156조제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2002-01-21"
        ],
        "상정일": [
            "2002-02-25"
        ],
        "처리일": [
            "2002-02-25"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제227회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2002-02-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}