{
    "의안접수정보": {
        "의안번호": [
            "160767"
        ],
        "제안일자": [
            "2001-05-10"
        ],
        "제안자": [
            "문석호의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제221회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 군사활동등에 의하여 군사시설주변지역안에서 발생하거나 발생할 우려가 있다고 인정되는 생활환경피해를 예방 또는 저감하기 위하여 피해방지시설을 설치하는 등의 피해방지대책을 수립？시행하도록 하고, 군사상 생활환경피해를 입은 주민에 대하여는 피해를 보상함으로써 주변지역주민의 생활안정 및 복지의 향상에 기여하려는 것임.\n\n■ 주요내용 \n가. 이 법에서 군사시설주변지역은 군사시설보호법의 규정에 의한 군용사격장, 군용비행장, 군용통신시설 또는 군항 및 군용부두 등의 최외곽 경계선으로부터 4킬로미터 이내의 지역으로 함(안 제2조).\n  나. 국방부장관은 군사상 불가피한 사정으로 인하여 환경정책기본법 제10조의 규정에 의한 환경기준을 유지 또는 달성하기 곤란하다고 인정하는 때에는 환경부장관과 협의를 거쳐 군사시설환경기준을 설정하도록 함(안 제4조).\n  다. 국방부장관은 군사시설환경기준을 초과하여 군사상 생활환경피해가 발생하거나 발생할 우려가 있다고 인정하는 군사시설주변지역안의 주거지역 그 밖의 대통령령이 정하는 지역에 대하여 피해지역 또는 피해예상지역(이하 “피해지역등”이라 한다)으로 미리 지정？고시하도록 하되, 당해 지정？고시를 한 때에는 그 지역을 관할하는 시장？군수 또는 구청장에게 그 내용을 송부하여 이해관계인이 열람할 수 있게 함(안 제5조).\n  라. 지정？고시된 피해지역등에 대하여는 군사상 생활환경피해를 방지 또는 저감하기 위한 피해방지대책(이하 “피해방지대책”이라 한다)을 수립？시행하도록 하되, 피해방지대책에는 피해방지시설설치사업, 공동이용시설설치사업이 포함되도록 하며, 이들의 사업은 군사상 생활환경피해의 정도에 따라 예산의 범위안에서 시행할 수 있게 함(안 제10조).\n  마. 피해방지대책을 효율적으로 추진하기 위하여 군사활동 그 밖의  국군의 활동에 의하여 군사시설주변지역에 미치는 생활환경상 영향에 대하여 매년 실태조사를 실시하고 그 결과를 공표하게 함(안 제7조).\n  바. 피해지역 등의 지정？고시 및 주민에 대한 군사상 생활환경피해의 보상에 관한 사항을 심의？결정하기 위하여 국방부장관소속하에 피해방지대책심의위원회(이하 “위원회”라 한다)를 둠(안 제8조).\n  사. 국방부장관은 피해지역 등에 거주하는 자로서 이주를 원하는 자가 있는 경우에는 그에 대한 이주대책을 수립？시행하도록 함(안 제13조).\n  아. 피해지역등에 소재하는 토지의 소유자는 국방부장관에게 당해 토지의 매수를 청구할 수 있게 하고, 매수청구를 받은 토지가 매수대상토지 판정기준에 해당하는 때에 매수하도록 함(안 제14조).\n  자. 국방부장관은 피해지역 등에 거주하는 주민으로서 군사시설로부터 발생하는 군사상 생활환경피해를 입은 주민에 대하여는 본인의 신청에 의하여 그 피해의 정도에 따라 위원회의 심의를 거쳐 보상금 등을 지급하도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2001-05-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2001-05-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}