{
    "의안접수정보": {
        "의안번호": [
            "160833"
        ],
        "제안일자": [
            "2001-06-15"
        ],
        "제안자": [
            "강운태의원등67인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제222회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n기업회계의 투명성을 높이고 기업의 부실위험이 조기에 인식될 수 있는 관리체제를 마련하고, 시장기능에 의한 \n상시적 기업구조조정이 신속하고 효율적으로 이루어질 수 있도록 채권금융기관의 역할을 정하고 채권단협의회\n의 구성과 운영에 관한 사항을 규정하는 등 기업구조조정에 관한 시장규칙을 투명하고 명확하게 정립하는 한\n편, 기업과 채권금융기관이 구조조정을 추진함에 있어 겪고 있는 법률상 제약요인을 해소함으로써 기업구조조\n정이 원활히 추진될 수 있도록 뒷받침하고자 하는 것임.\n\n\n\n■ 주요골자\n\n1. 기업은 회계장부의 작성·보고 및 변경 방법 등에 관한 내부회계관리규정과 이를 관리하는 조직을 갖추도록 \n   함으로써 기업회계의 투명성을 제고하도록 함(안 제4조).\n2. 채권금융기관은 금융감독위원회가 정하는 기준에 따라 자체적으로 기업부실위험의 판정기준을 마련하여 거\n   래기업의 신용위험을 정기적으로 평가하도록 하되 필요한 경우에는 외부전문기관의 실사·신용평가등을 실\n   시하여 평가의 객관성 및 투명성을 확보하도록 함(안 제9조 및 제11조).\n3. 주채권은행은 부실징후기업에 대해 은행관리, 채권금융기관 공동관리중 적정한 구조조정을 추진하도록 하\n   고, 채권금융기관 공동관리를 위해 채권단협의회의 소집이 통보되면 그 시점부터 일정기간 동안 해당 기업\n   에 대한 채권행사가 유예되도록 함(안 제12조 및 제14조).\n4. 채권단협의회는 주채권은행 또는 전체 금융기관 채권액의 1/4이상의 발의로 소집되어 3/4이상 동의로 설립\n   되며 관련된 모든 채권금융기관이 참여하도록 하되, 채권단협의회 의결에 반대하는 채권금융기관은 협의회\n   에 시가로 채권을 매수해 줄 것을 요구하는 권리를 갖도록 하여 구조조정이 신속하고 효율적으로 추진되도\n   록 하는 한편, 채권자간 권리보호가 형평성 있게 이루어지도록 함(안 제24조 및 제29조).\n5. 채권금융기관이 중심이 되어 구조조정을 추진하는 경우 당해 기업과 중장기 경영목표수준, 구조조정계획등\n   이 포함된 경영정상화 이행약정을 체결하도록 하고, 주채권은행은 이행약정의 이행실적을 분기별로 점검하\n   도록 하여 사후관리가 철저히 이루어지도록 함(안 제15조 및 제16조).\n6. 채권금융기관이 기업의 구조조정을 위하여 부채를 출자전환하는 경우에는 은행법등에서 규정하고 있는 타기\n   업에 대한 출자한도제한, 투자한도제한등을 적용하지 아니하도록 함(안 제34조).\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n기업회계의 투명성 제고를 위한 내부회계관리제도의 실효성 확보를 위하여 내부회계관리자제도를 운용토록 하\n고, 부실기업에 대한 판단기준에 수익성·성장성·건전성 및 안정성 등 미래성장가치를 포함토록 하며, 면책조\n항 설치로 인한 채권금융기관 임·직원의 도덕적 해이를 방지하기 위해 고의 또는 중과실을 범한 자에 대한 책\n임을 규명할 수 있도록 하고, 채권금융기관협의회와 반대채권자간에 채권매입 등에 대한 협의가 이루어지기 어\n려운 경우 잠정가격으로 우선 지급하고, 이를 사후에 정산할 수 있도록 하며, 금융지주회사의 자회사도 기업구\n조조정투자회사에 투자할 수 있도록 하는 등 기업구조조정이 원활히 추진될 수 있도록 일부 조문을 보완·수정\n하는 한편 기타 자구·체계상의 문제점을 정리하려는 것임.\n\n\n\n□ 수정주요골자\n\n1. 내부회계관리제도의 실효성을 확보하기 위하여 기업의 대표이사가 내부회계관리자를 지정토록 함(안 제4조\n   제3항).\n2. 채권은행이 거래기업에 대하여 신용위험을 평가할 때 거래기업의 수익성·성장성 및 안정성 등 미래가치도 \n   포함한 기준을 마련하도록 하고, 이를 거래기업에 사전에 통지하도록 함(안 제9조제2항).\n3. 채권은행이 신용위험을 평가한 결과 부실징후기업에는 해당되지 않으나 부실가능성이 큰 기업에 대해서 경\n   영개선 조치를 취할 필요가 있다는 권고를 하도록 함(안 제10조제4항).\n4. 채권금융기관의 임·직원이 고의 또는 중과실로 손해를 끼친 때에는 그 책임을 물을 수 있도록 함(안 제17\n   조제3항).\n5. 기업경영인에게 경영정상화에 대한 의견개진 및 협의할 수 있는 채널을 구축함(안 제26조제2항).\n6. 채권금융기관협의회와 반대채권자간에 채권매입 등에 대한 협의가 이루어지기 어려운 경우 잠정가격으로 우\n   선 지급하고, 이를 사후에 정산할 수 있도록 함(안 제29조제4항 및 제5항).\n7. 조정위원회의 정수를 7인으로 확대하고 업무의 독립성을 명시함(안 제31조제2항 및 제5항).\n8. 금융지주회사의 자회사도 기업구조조정투자회사에 투자할 수 있도록 함(안 제35조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2001-06-16"
        ],
        "상정일": [
            "2001-06-21"
        ],
        "처리일": [
            "2001-06-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제222회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2001-06-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2001-08-14"
        ],
        "공포번호": [
            "6504"
        ],
        "공포법률": [
            "기업구조조정촉진법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2001-07-18"
        ],
        "의결일": [
            "2001-07-18"
        ],
        "회의명": [
            "제223회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2001-07-30"
        ]
    }
}