{
    "의안접수정보": {
        "의안번호": [
            "160834"
        ],
        "제안일자": [
            "2001-06-16"
        ],
        "제안자": [
            "이상수의원등11인외103인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제222회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n국민건강보험의 재정적자를 조기에 해소하고 재정수지의 균형을 이루도록 함으로써 보험재정을 건전화하는데 \n필요한 사항을 규정하기 위해 국민건강보험법 등에 대한 특례를 정하려는 것임. \n\n\n\n■ 주요골자\n\n1. 국가, 보험자, 요양기관, 가입자 등은 보험재정이 건전화 되도록 협력하고, 요양기관은 적정한 요양급여를 \n   통해 요양급여비용이 최소화되도록 하는 등 보험재정의 운영원칙을 정함(안 제3조).\n2. 보험료와 보험수가를 동일한 기구에서 심의.조정하도록 하기 위하여 현행 건강보험심의조정위원회와 재정운\n   영위원회의 보험료 조정기능을 통합한 건강보험정책심의위원회를 보건복지부장관 소속하에 설치함(안 제4조 \n   내지 8조).\n3. 현행 보험료의 조정절차가 직장가입자의 보험료율은 재정운영위원회의 의결내용을 참작하여 대통령령으로 \n   정하고 지역가입자의 보험료액은 재정운영위원회의 의결을 거쳐 국민건강보험공단의 정관으로 정하도록 하\n   고있으나, 이를 건강보험정책심의위원회의 심의를 거쳐 국민건강보험법시행령으로 정하도록 그 절차를 일원\n   화함(안 제9조).\n4. 다음연도에 적용할 요양급여비용의 계약은 11월 15일까지 체결하도록 하고 그 기한내에 계약이 체결되지 않\n   을 경우 보건복지부장관이 건강보험정책심의위원회의 심의·의결을 거처 정하도록 함(안 제10조).\n5. 전자건강보험증을 현행건강보험증과 병행하여 사용할 수 있도록 하고, 전자건강보험증에 보건복지부장관이 \n   정하는 사항을 수록할 수 있도록 함(안 제11조).\n6. 국민건강보험공단, 심사평가원, 요양기관 등은 가입자의 이용편의와 건강보험 관리.운영의 효율성이 향상되\n   도록 전자건강보험증의 활용, 요양급여비용의 전산청구에 필요한 시설·장비 등를 갖추도록 함(안 제13조).\n7. 요양급여를 실시한 요양기관은 요양급여비용을 직접 청구하도록 하되, 의사회, 약사회 등 의약계 단체로 하\n   여금 청구를 대행하게 할 수 있도록 함(안 제14조).\n8. 보건복지부장관은 전자건강보험증의 효율성을 평가하기 위하여 지역 또는 요양기관을 정하여 전자건강보험\n   증시범사업을 할 수 있도록 하고, 요양급여비용의 합리적인 지급을 위하여 필요한 경우 요양급여비용을 총\n   액으로 계산하는 등의 지불방식에 대한 시범사업을 실시할 수 있도록 함(안 제12조, 제15조).\n9. 공단은 보험료를 3회 이상 체납한 자가 공단으로부터 분할납부 승인을 받고 보험료를 1회 이상 납부한 경우 \n   보험급여를 실시할 수 있도록 함(안 제16조).\n10. 국민건강증진법에 의한 건강증진기금을 건강보험법에 의한 보험급여비용에 사용할 수 있도록 함(안 제\n    17조).\n11. 보건복지부 장관은 보건의료제도의 효율적인 운영을 위하여 필요한 경우 특정지역에 대한 병상의 신·증설\n    을 금지 또는 제한하거나 권장할 수 있도록 함(안 제18조).\n12. 보건복지부장관은 단가가 5억원 이상이거나 보건의료시책상 필요한 특수의료장비의 효율적인 운영을 위하\n    여 필요하다고 인정하는 특수의료장비에 대하여 그 설치 등을 제한하거나 공동으로 이용하게 할 수 있도록 \n    하고, 특수의료장비의 설치제한기준 및 공동이용 등에 관한 사항을 심의하기 위하여 보건복지부에 고가의\n    료장비운영위원회를 둠(안 제19조).\n13. 국가는 매 회계연도 예산에서 건강보험법에 의한 지역가입자가 사용할 당해 연도 보험급여비용의 100분의 \n    50에 상당하는 금액을 부담하도록 법제화(안 제21조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2001-06-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2001-06-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-10-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}