{
    "의안접수정보": {
        "의안번호": [
            "160984"
        ],
        "제안일자": [
            "2001-09-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    법인의 부동산 양도차익에 대한 특별부가세를 폐지하여 보유부동산의 처분을 통한 기업구조조정이 보다 원활하게 이루어질 수 있도록 하고, 세제면에서 기업하기 좋은 환경을 조성하기 위하여 비상장 대법인의 적정유보초과 소득에 대한 과세제도의 폐지 및 계산서 수수와 관련된 가산세제도의 개선 등 기업에 대한 각종 규제를 완화하는 한편,\n    기업구조조정이 상시체제로 전환됨에 따라 법인의 합병·분할 등 구조조정에 대한 각종 세제상의 지원제도를 보완하고, 기타 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n주요골자\n？？？？\n  가. 종전에는 세법상 손비로 인정되는 접대비 한도액중 지역별로 정한 일정비율은 반드시 신용카드를 사용하도록 의무화 하고 있으나, 건당 5만원을 초과하는 접대비의 경우 신용카드로 결제하는 때에만 손비로 인정됨에 따라 동제도를 폐지함(현행 제25조제4항 삭제).\n  나. 종전에는 특수관계가 있는 법인간 합병시에는 합병법인이 피합병법인의 이월결손금을 승계받을 수 없도록 하고 있으나, 승계받은 이월결손금은 피합병법인으로부터 승계받은 사업에서 발생한 소득의 범위내에서만 공제하도록 하고 있어 특수관계있는 법인간의 합병시에도 이를 이용한 조세회피소지가 없는 점을 감안하여 이월결손금을 승계할 수 있도록 하여 원활한 기업구조조정을 지원함(안 제45조).\n  다. 분할법인이 물적 분할로 인하여 발생한 자산양도차익 상당액을 손금에 산입한 후 물적 분할로 신설된 법인이 3년 이내에 다른 법인과 합병하는 경우 분할법인은 손금에 산입한 금액을 다시 익금에 산입하도록 하였으나, 앞으로는 물적 분할로 신설된 법인이 다른 법인과 합병하더라도 분할법인은 계속하여 손금에 산입할 수 있도록 함으로써 기업구조조정을 지원함(안 제47조제2항 및 제3항).\n  라. 법인의 부동산 양도차익에 대하여 일반 법인세에 추가하여 과세되는 특별부가세는 그 감면비중이 높아 세제로서의 실효성이 없는 점을 감안하여 이를 폐지하되, 향후 부동산 투기 재발에 대비하여 부동산 가격이 급등하는 지역에 소재하는 토지 및 건물의 양도소득에 대하여는 10퍼센트의 세율을 적용하여 산출한 세액을 법인세에 추가하여 납부하도록 하는 제도를 신설함(안 제55조의2 및 제95조의2 신설, 현행 제99조 내지 제108조 삭제).\n  마. 종전에는 비상장대법인이 이익잉여금을 배당하지 아니하고 적정수준을 초과하여 사내유보하는 경우 그 초과유보분에 대하여 15퍼센트의 세율로 과세하고 있으나, 이는 기업이익의 사내유보를 통한 자기자본 확충을 저해하는 측면이 있어 이를 폐지함(현행 제56조 삭제).\n  바. 법인이 재화 또는 용역을 구입하고 이의 증빙을 갖추어야 할 세법에 의한 세금계산서 또는 신용카드매출전표를 구비하지 아니하였을 때 과세되는 지출증빙불비가산세의 세율을 매입가액의 10퍼센트에서 2퍼센트로 인하함(안 제76조제5항).\n  사. 외국법인이 국내에서 6월 미만 용역을 수행하는 경우에도 2년 이상 계속적·반복적으로 용역을 수행하는 경우에는 그 장소를 국내사업장으로 보도록 함으로써 국제거래에 있어서의 부당한 조세회피를 방지함(안 제94조제2항제5호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2001-09-29"
        ],
        "상정일": [
            "2001-11-19"
        ],
        "처리일": [
            "2001-12-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제225회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2001-11-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2001-12-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}