{
    "의안접수정보": {
        "의안번호": [
            "161075"
        ],
        "제안일자": [
            "2001-10-29"
        ],
        "제안자": [
            "이성헌의원등20인외27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n2001년 8월말 현재 1백41조원의 공적자금이 투입됐으며 향후 추가 투입이 불가피한 상황인 점을 고려할 때, 공적자금과 관련된 문서는 역사자료로서의 가치가 매우 높다고 하겠음.\n그러나 현재 공적자금과 관련된 문서가 일반문서와 같이 취급되고 있기 때문에 단기간 내에 파기될 우려가 있어 법률에 보존기간을 명시하는 것이 반드시 필요할 것으로 판단됨.\n또한 역사의 교훈으로 삼기 위하여, 공적자금에 관한 국회의 청문회에서 자료제출 요구가 예상되는 공적자금의 조성·운영·관리 등과 관련된 공문서의 보존연한을 규정할 법에서 명시하려고 함(안 제21조의2).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n1. 기업구조조정협의회에 관한 사항을 영구보존 대상문서에서 제외함(안 제21조의2제3호 삭제).\n2. 기록물의 보존에 관하여는 이 법에서 정하는 것을 제외하고는 공공기관의기록물관리에관한법률에 따르도록 함(안 제21조의2제2항 신설)\n\n■ 본회의 수정사항\n\n□ 수정이유 및 수정주요골자\n2001. 10. 29 이성헌의원 등 20인 외 27인이 발의한 공적자금관리특별법중개정법률안에 대한 재정경제위원회의 수정안은 당초 원안의 입법사항에 제시된 1998년부터 2000년까지 공적자금의 조성·투입·집행 과정에서 금융 및 기업의 구조조정에 관한 정책의 개발 및 구조조정업무의 체계적인고 효율적인 집행을 목적으로 금융감독위원회에 설치된 구조개혁기획단(이하 “구조개혁기획단”이라 한다)과 ‘기업구조조정촉진을위한금융기관협약’에 따라 설립된 기업구조조정위원회(이하 “기업구조조정위원회”라 한다)가 작성·관리한 문서를 영구보존하게 하는 내용중 구조개혁기획단 관련 사항만을 반영하고 있었음.    \n그런데 2003. 12. 11 제244회 국회(임시회) 제1차 재정경제위원회에서 수정?의결된 공적자금관리특별법중개정법률안중 제21조의2제1항제2호 및 동조제2항이 2003. 12. 19 법제사법위원회의 체계자구심사 과정에서 삭제됨에 따라 당초 입법 취지가 반영되지 않았을 뿐만 아니라 공적자금관리위원회 관련 문서의 영구보존 범위도 축소되어 수정·반영되는 등 문제점을 야기시켰음. \n구조개혁기획단과 기업구조조정위원회는 1998년부터 2000년까지 공적자금의 조성·투입·집행 과정에서 금융 및 기업의 구조조정에 관한 정책의 개발, 추진상황의 점검 및 사후관리 등 금융기관구조조정과 워크아웃 등 부실기업들의 기업구조조정에 관한 중요 정책결정사항과 이에 따른 세부시행 지침 등을 작성·관리했던 기구였음. \n그러나 동 개정법률안은 기업구조조정위원회가 형식상 민간기구였고 내용상 금융감독위원회가 직원을 파견해 실제 업무를 지도·감독했다고 하더라도 공적자금관리위원회가 기업구조조정위원회의 문서 보존을 강제할 수 없다는 이유를 들어 문서 보존 대상기관에서 삭제한 바 있음. \n하지만 기업구조조정위원회는 형식상 민간기구였고 내용상 금융감독위원회에서 직원을 파견해 실제 업무를 지도?감독한 바 있으며 금융감독위원회 산하 금융감독원은 기업구조조정위원회의 의사록, 채권단 기업실사자료 등 주요 업무와 관련한 문서들을 접수했던 바 있어 실질적으로는 당시 금융감독위원회의 통제를 받고 있었음.  현재 이 두 기구가 작성·관리했던 문서들의 보존 실태를 보면 공적자금의 중요성에 비추어 보존체계 및 보존상태가 매우 열악한 상황임. \n구조개혁기획단의 경우 문서 보존연한이 아예 없거나 1년에서 3년으로 되어 있어 폐기 또는 금융감독위원회내에 산재해 있는 것으로 2차례에 걸쳐 진행되었던 국회 공적자금국정조사에서 밝혀 진 바 있음. \n특히 기업구조조정위원회의 경우 의사록, 채권단 기업실사자료 등 주요 서류(자료)가 어디에 보관되어 있는지 파악조차 불가능한 상황에 처해 있음.  \n이 두 기구의 활동 시기는 공적자금의 조성·투입·집행 등과 가장 밀접히 관련되어 있음에도 불구하고 공적자금관리특별법이 제정, 공포된 직후에 모두 해산되었다는 점과 이 두 기구가 법적 근거를 갖지 않는 임의 기구라는 이유로 이 두 기구가 작성?관리했던 문서들을 영구 보존할 수 있는 법적 근거가 마련되지 않는다면, 이는 약160조라는 막대한 국민세금이 투입된 공적자금과 관련된 중요한 정책 자료가 사라져 결과적으로는 막대한 국가적 손실을 초래하게 될 것임. \n특히 향후 국회 공적자금국정조사가 진행될 경우 이 두 기구의 자료에 대한 검증·검토 작업을 할 수 없는 등 국정조사의 부실화가 우려되고 있음. \n따라서 법제사법위원회의 체계자구심사 내용을 반영하면서 구조개혁기획단과 기업구조조정위원회 관련 문서의 보존 연한을 명시하고 공적자금관리위원회 관련 문서의 영구보존 범위를 확대해 수정하고자 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2001-10-30"
        ],
        "상정일": [
            "2001-11-29"
        ],
        "처리일": [
            "2003-12-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제225회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2001-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-29"
        ],
        "공포번호": [
            "7111"
        ],
        "공포법률": [
            "공적자금관리특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-29"
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            "제244회국회(임시회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2003-12-22"
        ],
        "제안자": [
            "이성헌의원외72인"
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-14"
        ]
    }
}