{
    "의안접수정보": {
        "의안번호": [
            "161129"
        ],
        "제안일자": [
            "2001-11-12"
        ],
        "제안자": [
            "김홍신의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n  농어촌지역의 보건의료상황의 변화를 감안하여 공중보건의사의 배치지역 및 배치기관을 확대하는 방향으로 개정하고, 공중보건의사의 배치절차 및 복무관련 규정을 보완하는 등 현행 규정의 운영상 나타난 일부 미비점을 보완하려는 것임.\n\n\n주요골자\n？？？？\n가. 종전 공중보건의사는 전문직공무원으로서 채용계약에 의하여 복무 하였으나, 앞으로는 공중보건의사를 계약직공무원으로 하되 군복무에 대신한 의무복무자이므로 보건복지부장관의 종사명령을 받은 경우에는 계약직공무원으로 채용된 것으로 보아 형식적인 채용계약서 작성을 생략할 수 있도록 함(안 제3조제2항).\n나. 국가공무원으로서의 결격사유가 있는 사람은 공중보건의사로 복무할 수 없도록 함(안 제3조의2).\n다. 중앙행정기관 소속·산하기관에 배치된 공중보건의사의 경우 보건복지부장관이 직접 배치하고, 배치기관의 장을 통하여 복무감독하는 법적 근거를 마련함(안 제5조, 제14조).\n라. 보건소 및 국가, 지방자치단체 또는 공공단체가 설립·운영하는 병원으로서 보건복지부장관이 정하는 병원의 경우는 특별시·광역시(행정구역 변경에 의하여 광역시에 편입된 군지역은 제외)이외의 모든 지역에 공중보건의사를 배치할 수 있도록 하는 한편, 공공보건의료연구기관, 공중보건사업의 위탁사업을 목적으로 설립된 기관 및 단체, 보건의료정책 수행상 보건복지부장관이 공중보건의사의 배치가 필요하다고 인정하는 기관 및 시설등에 공중보건의사를 배치할 수 있도록 함(안 제5조의2). \n마. 전염병 발생, 재해발생 등의 사유로 의료인력이 긴급히 필요한 경우에는 다른 지역·기관 또는 시설에 공중보건의사를 파견· 근무할 수 있도록 함(안 제6조의2).\n바. 공중보건의사의 직장이탈금지 의무를 명시하고 근무지역 거주의무를 폐지함. 대신 응급환자 진료 등 공중보건의사가 근무지역에 거주하여야 할 필요가 있는 경우 시장·군수 등의 명령에 의하도록 함(안 제8조). \n사. 공중보건의사가 국가공무원법 제33조 각호의 1에 해당하는 때와 의사·치과의사·한의사의 자격을 상실하거나 정지당한 때는 그 신분이 상실되도록 함(안 제9조의2제1항).\n아. 공중보건의사가 직무교육에 응하지 않을 때, 8일이상 근무지를 이탈한 때와 신체·정신상의 장애로 1년이내에 직무에 복귀할 수 없거나 직무를 감당할 수 없는 때는 보건복지부장관은 직권에 의하여신분을 박탈하도록 함(안 제9조의2제2항).\n자. 시간외 근무수당 및 직무수행에 필요한 여비 등의 지급근거를 법률에 명시함(안 제11조의1항).\n차. 공중보건사업의 효율적 추진을 위해 필요한 연구 등을 수행할 지역보건사업지원단을 설치·운영할 수 있도록 함(안 제14조의2).\n카. 보건복지부장관은 공중보건의사 배치의 적정성을 평가하고, 그 결과를 다음 연도 배치에 반영할 수 있도록 함(안 제14조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2001-11-13"
        ],
        "상정일": [
            "2002-10-30"
        ],
        "처리일": [
            "2002-11-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2002-10-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-11-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}