{
    "의안접수정보": {
        "의안번호": [
            "161113"
        ],
        "제안일자": [
            "2001-11-09"
        ],
        "제안자": [
            "설송웅의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n도시개발방식에 있어 주택지 조성 등 단일목적에서 벗어나 주택·산업·유통기능 등이 갖추어진 균형 있고 체계적인 도시개발을 도모하고 민간의 도시개발 참여를 확대하기 위하여 도시개발법이 제정되었으나, 도시개발구역의 지정절차 이행에 많은 시간이 소요되는 등 문제점이 있어 이를 보완하여 도시개발사업의 활성화를 도모하기 위한 것임.\n\n■ 주요골자\n1. 도시개발구역의 규모에 따라 일정 규모 이상은 건설교통부장관이 지정하고, 그 이하의 규모에 대하여는 시·도지사가 지정하도록 하며, 건설교통부장관의 사전승인제도를 폐지함(안 제3조제1항·제2항·제4항).\n2. 민간사업자의 제안에 의하여 도시개발구역을 자연녹지지역 또는 도시계획구역 밖에 지정하는 경우에는 먼저 구역을 지정한 후 개발계획을 수립할 수 있도록 함(안 제4조제1항, 제8조, 제11조제3항·제7항).\n3. 종전에는 도시개발구역 지정을 위한 주민 및 전문가의 의견청취를 위해 구역의 규모와 관계없이 항상 공청회를 개최하였으나, 효율적인 주민의견청취를 위해 구역면적이 대규모인 때에는 공청회와 공람을 병행 실시하고, 소규모의 경우에는 공람에 의하도록 함(안 제7조제1항·제2항).\n4. 종전에는 도시개발구역의 지정·고시로 도시계획상 용도지역결정을 의제 하였으나, 앞으로는 실시계획인가·고시된 때에 도시계획상 용도지역 결정을 의제함(안 제9조제1항·제4항 내지 제7항, 제18조제2항·제3항).\n5. 종전에는 구역지정후 3년 이내 실시계획의 인가신청이 없는 경우 그 다음날 구역이 해제되었으나, 구역지정후 2년 이내에 개발계획을 수립하지 않은 경우에도 구역이 해제되도록 함(안 제10조제2항·제3항).\n6. 도시개발법상 시행자가 될 수 있는 자 2 이상이 공동으로 법인을 설립하여 도시개발사업에 참여할 수 있도록 허용하고, 공공기관의 출자비율 제한을 폐지함(안 제11조제1항·제7항·제9항).\n7. 지방자치단체가 사업구역 내·외의 도로 등 공공시설정비와 아울러 도시개발을 시행하는 경우와 토지소유자들이 지방자치단체의 시행을 원하는 때에는 지방자치단체의 참여를 허용함(안 제11조제2항·제3항).\n8. 민간사업자의 제안에 의하여 도시개발구역을 지정하는 경우 이에 따른 비용을 시장·군수·구청장과 제안자가 협의에 의하여 부담시킬 수 있도록 함(안 제11조제8항).\n9. 환지방식의 경우 조합 임원의 직무·결격사유, 총회 및 대의원회 등에 관한 사항을 시행령으로 정할 수 있도록 함(안 제15조제3항).\n10. 환지계획의 작성에 필요한 환지계획의 기준 및 보류지의 책정기준 등에 관하여 필요한 사항을 건설교통부령으로 정할 수 있도록 법적근거를 신설하고, 환지계획의 작성시 토지소유자의 동의요건을 폐지하며 공람실시 및 제출의견에 대한 처리결과를 의견제출자에게 통보하는 것으로 대체함(안 제27조제5항, 제28조제6항).\n11. 과소토지 이외에도 입체환지를 할 수 있도록 하고 입체환지의 작성기준을 건교부장관이 정할 수 있도록 함(안 제31조제1항 내지 제3항).\n12. 토지수용위원회 재결 후에도 보상금을 수령하지 않고 지장물을 이전·제거를 하지 않을 경우 지장물 보상금을 법원에 변제공탁 시킨후 시행자가 강제로 이전 및 제거할 수 있도록 함(안 제37조제4항·제5항).\n13. 종전에는 도시개발채권 발행으로 조성된 금액을 차입할 경우 특별회계로의 전입이 불가하였고, 환지방식으로 지자체가 도시개발사업을 시행하는 경우 회계를 구분하여 관리할 수 있는 규정이 없었으나, 앞으로는 시·도지사가 도시개발채권을 발행하여 조성한 금액을 시장·군수가 차입하여 시·군 특별회계 재원으로 사용할 수 있도록 하고, 환지방식으로 지자체가 사업을 시행하는 경우에는 각 사업별로 특별회계를 설치하도록 하여 회계의 구분을 명확히 함(안 제59조제2항·제3항).\n\n■ 위원회 수정사항\n\n□ 수정이유\n개정안에서는 도시개발구역면적이 100만㎡이상인 경우에는 건교부장관이 지정하고 현행 100만㎡이상에 대한 건설교통부장관의 승인 제도는 폐지하는 것으로 하였으나, 지방자치단체의 자율성 저해 문제가 있어 현행대로 유지하되, 국가정책 수행을 위하여 정부투자기관이 도시개발구역의 지정을 제안하는 경우에는 건설교통부장관이 지정할 수 있도록 함.\n또한 도시개발구역지정시 개발계획을 분리함에 따라 구역 실효요건을 구역지정후 개발계획을 2년 이내 수립하지 않거나, 개발계획 수립후 3년 이내에 실시계획인가를 신청하지 않으면 구역지정이 실효되도록 하였으나, 대규모 신도시 개발의 경우 계획적이고 단계적인 개발을 도모하고 계획작성에 많은 시간이 소요되는 점을 감안하여 구역지정 실효요건을 5년으로 완화함.\n공유수면을 매립하고자 할 때에는 국토의계획및이용에관한법률에 의한 개발행위허가를 받아야 하고 일정규모 이상의 면적인 경우에는 도시개발법에 의한 도시개발사업으로 하여야 하나, 공유수면매립의 경우 토지로 볼 수 없어 사실상 도시개발사업을 시행할 수 없는 불합리한 문제점이 있어 공유수면매립 면허를 받은 자를 토지소유자로 간주하여 도시개발사업을 할 수 있도록 함.\n\n□ 수정주요골자\n1. 도시개발구역면적이 일정규모 이상으로서 정부투자기관이 정부정책 수행을 위하여 구역지정을 제안하는 경우에는 건설교통부장관이 지정하도록 함(안 제3조제3항).\n2. 대규모 도시개발구역에 대하여는 구역지정후 5년 이내에 개발계획을 수립하지 않거나 개발계획 수립후 5년 이내에 실시계획인가를 신청하지 않는 경우에는 구역지정이 실효되도록 함(안 제10조제2항).\n3. 공유수면매립 면허를 받은 자를 토지소유자의 범위에 포함하도록 하여 도시개발사업 시행자로 인정(안 제11조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2001-11-10"
        ],
        "상정일": [
            "2002-04-15"
        ],
        "처리일": [
            "2002-10-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제229회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2002-04-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-30"
        ],
        "공포번호": [
            "6853"
        ],
        "공포법률": [
            "都市開發法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제10회국회(정기회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-05"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "국회운영위원회"
        ],
        "회부일": [
            "2001-11-10",
            "2001-11-10"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-08"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-18"
        ]
    }
}