{
    "의안접수정보": {
        "의안번호": [
            "161159"
        ],
        "제안일자": [
            "2001-11-15"
        ],
        "제안자": [
            "나오연의원등12인외124인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n세무조사권 남용 금지·세무조사 대상 납세자 기준 및 선정방식 등을 법률에 명백히 규정함으로써 세무조사의 공정성과 객관성의 확보를 통하여 세무당국의 자의적인 조사권 발동으로 인한 오·남용 시비를 근절하고, 억울한 납세자의 발생을 최소화하려는 것임.\n\n■ 주요골자\n1. 세무공무원은 적정하고 공평한 과세의 실현을 위하여 필요한 최소한의 범위안에서 세무조사를 행하도록 하고, 정치적 목적 등을 위해 조사권을 남용하지 못하도록 함(안 제81조의3제1항).\n2. 세무조사는 성실성 추정이 배제되는 납세자를 대상으로 실시토록 하고, 다만, 무작위추출방식에 의한 표본세무조사를 하는 경우에는 성실성 추정대상이 되는 납세자에 대해서도 조사를 할 수 있도록 허용함(안 제81조의3제3항).\n3. 성실성 추정이 배제되는 납세자의 기준을 법률로 명확히 하여 세무조사 대상 납세자의 기준으로 삼도록 함(안 제81조의5). \n4. 과세정보의 비밀유지 예외조항으로 국회 등이 관련 법률 등에 따라 납세자의 과세정보를 요구할 경우 세무공무원의 과세정보 제공을 의무화함(안 제81조의8).\n\n■ 위원회 수정사항\n\n□ 수정이유\n세무공무원은 적정하고 공평한 과세의 실현을 위하여 필요한 최소한의 범위 안에서 세무조사를 행하며, 다른 목적 등을 위해 조사권을 남용하지 못하도록 법률에 명확히 규정하는 한편 현재 세무조사 대상이 법률과 시행령에 모호하게 규정되어 있으나 수정안에서는 시행령   위임조항을 삭제하고 성실성추정이 배제되는 납세자 즉, 불성실추정대상납세자를 세무조사의 주된 대상으로 하도록 법률에 명확히 명시하며, 다만, 성실성추정대상납세자에 대한 세무조사의 허용범위를 법에 명시하여 공정성 시비를 차단하는 등 세무조사권 발동으로 인한 오·남용 시비를 근절하고, 억울한 납세자의 발생을 최소화하는 이외에 전자세정의 도입에 따른 제도적 장치의 보완과 물납재산환급근거를 마련함. \n\n□ 수정주요골자\n1. 세무공무원은 적정하고 공평한 과세의 실현을 위하여 필요한 최소한의 범위 안에서 세무조사를 행하여야 하며, 다른 목적 등을 위해 조사권을 남용하지 못하도록 법률에 명확히 규정함(안 제81조의3제1항 신설)\n2. 현재 세무조사 대상이 법률과 시행령에 모호하게 규정되어 있으나 수정안에서는 시행령위임조항을 삭제하고, 성실성추정이 배제되는   납세자기준을 ①납세자가 세법이 정하는 신고, 세금계산서·계산서의 작성·교부·제출, 지급조서의 작성·제출 등의 납세협력의무를 이행하지 아니한 경우 ②무자료거래, 위장·가공거래 등 거래내용이 사실과 다른 혐의가 있는 경우 ③납세자에 대한 구체적인 탈세제보가 있는 경우 ④신고내용에 탈루나 오류의 혐의를 인정할만한 명백한 자료가 있는 경우 ⑤국세청장이 납세자의 신고내용에 대한 성실도 분석결과 불성실혐의가 있다고 인정하는 경우 등 5가지 유형을 명확히 명시하여 세무조사의 객관성을 확보하도록 함(안 제81조의5제2항)\n3. 성실성추정대상납세자에 대해서는 먼저 동일세목의 조사를 받지   아니한 납세자에 대한 세무조사는 현재 시행령에 근거하여 3년 단위로 함에 따라 정부에 의해 자의적으로 남용될 우려가 있으므로 이를   법으로 상향조정하며, 기간단위를 현행 3년에서 1년 연장한 4년으로 하여 기업의 부담을 완화하고 “최근 4과세기간(또는 4사업연도) 이상 동일세목의 세무조사를 받지 아니한 납세자에 대하여 업종, 규모 등을 감안하여 대통령령이 정하는 바에 따라 신고내용의 적정성 여부를  검증할 필요가 있는 경우”로 명문화함으로써 성실성추정납세자의  보호를 강화하는 한편 부득이한 경우 무작위추출방식에 의하여 표본조사대상으로 선정하여 세무조사를 할 수 있도록 허용함으로써 조사대상 선정의 공정성 시비를 차단함(안 제81조의5제3항)\n4. 기타 전자세정과 관련한 제도보완과 물납재산환급근거를 마련함(안 제6조제1항, 제10조제1항, 제22조의2, 제35조제1항, 제51조의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2001-11-16"
        ],
        "상정일": [
            "2001-11-29"
        ],
        "처리일": [
            "2002-11-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제225회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2001-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-18"
        ],
        "공포번호": [
            "6782"
        ],
        "공포법률": [
            "國稅基本法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-07"
        ],
        "의결일": [
            "2002-11-07"
        ],
        "회의명": [
            "제234회국회(정기회)제13차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-05"
        ]
    }
}