{
    "의안접수정보": {
        "의안번호": [
            "161241"
        ],
        "제안일자": [
            "2001-11-27"
        ],
        "제안자": [
            "박재욱의원등51인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n전통소싸움의 보존과 활성화를 통하여 축산진흥, 한우보존, 축산농가지원 확대를 위한 재원을 마련하고 지역개발을 촉진하는데 이바지하고자 하는 것임.\n\n■ 주요골자\n1. 소싸움을 시행하는 지방자치단체는 소싸움의 보존과 활성화 등에 관하여 필요한 계획을 종합적으로 수립?시행하여야 하며 이에 관한 사항을 심의하기 위하여 조례가 정하는 바에 의하여 당해 지방자치단체에 소싸움보존및활성화심의위원회를 둘 수 있도록 함(안 제3조).\n2. 소싸움은 지방자치단체가 농림부장관의 허가를 받아 시행하고, 소싸움시행자는 매년 소싸움 개최 계획서를 작성하여 농림부장관의 승인을 받도록 함(안 제4조).\n3. 소싸움시행자는 축산진흥과 지역개발 등에 필요한 재원조성을 위하여 농림부장관의 승인을 얻어 소싸움투표권을 발행할 수 있도록 하고 필요한 경우 경제적?기술적 능력 등의 요건을 갖춘 수탁사업자에게 그 발행을 위탁할 수 있도록 하되, 일정한 사유가 있는 경우 위탁을 해제할 수 있도록 함(안 제5조). \n4. 소싸움시행자가상설소싸움장을 설치하고자 할 때에는 대통령령이 정하는 요건을 갖추어 농림부장관의 허가를 받도록 하되 그 허가를 함에 있어서는 관광객을 위한 체육?오락시설? 휴양시설 및 축산농가와의 연계성을 고려하도록 함(안 제6조).\n5. 싸움소의 종류, 특성 및 검사 등에 관한 사항과 싸움소주인 및 심판의 자격 등에 관한 사항을 소싸움시행자에 등록하도록 함(안 제7조).\n6. 소싸움시행자 등은 소싸움의 결과를 적중시킨 자에 대하여 대통령령이 정하는 바에 따라 환급금을 교부하도록 하고, 소싸움투표권의 발매금액에 대하여 농림부장관이 정하는 비율의 금액을 소싸움개최에 따른 운영경비로 수득할 수 있되, 수득금액은 발매금액의 100분의 20을 초과할 수 없도록 함(안 제8조 및 제10조).\n7. 당해 지방자치단체는 소싸움의 시행에 의한 수익금을 축산진흥과 한우보존, 축산농가 지원, 지방문화 및 관광진흥 지원, 주민 복지를 위한 지역개발에 관련된 기금에의 출연, 소싸움의 보존 및 활성화에 관한 연구 및 홍보 등의 목적에 사용하도록 함(안 제12조).\n8. 농림부장관 또는 지방자치단체의 장은 과도한 사행행위 등의 예방을 위하여 필요한  경우에는 상설소싸움장 출입제한 등 소싸움의 시행에 관한 감독상 필요한 명령 또는 처분을 할 수 있도록 함(안 제18조).\n9. 미성년자에 대하여 소싸움투표권의 판매 및 환급금의 교부를 금지하고, 소싸움투표권발행사업자 및 종사자와 이에 대한 감독의 지위에 있는 자 등에 대하여 소싸움투표권의 구매?알선 등을 금지함(안 제20조). \n10. 위계 또는 위력을 사용하여 소싸움의 공정을 해하거나 공정시행을 방해한 자나 이 법에 의한 소싸움에 관하여 영리를 목적으로 도박을 한 자 또는 이를 방조한 자 등에 관한 벌칙을 규정함(안 제21조 및 제22조).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n1. “소싸움”이 레저 스포츠로 이해 되도록 하고, 법의 주무부처를 농림부로 그 소관을 명확히 하고자 법 제명을 “전통소싸움보존및활성화에관한법률”에서 “전통소싸움경기에관한법률”로 수정함(법 제명).\n2. 효율적인 사업운영을 위하여 소싸움경기 시행주체에 지방공사 등 지방공기업을 포함시키고, 수탁사업자의 수탁대상 사업범위 등과 관련하여 그 범위와 개념이 명확하지 않은 “소싸움투표권 발행사업”을 “소싸움경기시행사업의 일부”로 수정하였음(안 제5조, 제6조, 제15조). \n3. 소싸움경기 운영에 있어서 동물보호의 근본정신이 존중될 수 있도록 소싸움경기시행의 원칙에 관한 사항을 신설하였음(안 제4조 신설).\n4. 소싸움투표방법은 그 구체적 방법에 따라 당첨확률과 환급금의 규모가 결정되는 중요한 사항이므로 법률에서 투표방법의 종류를 규정하는 조항을 신설하였고, 투표의 무효에 관한 사항을 소싸움경기의 특성에 맞게 보완?정비하였음(안 제7조 신설, 안 제11조)    \n5. 수익금의 일부가 전국의 축산농가에 지원될 수 있도록 축발기금으로의 출연근거를 신설하는 등 소싸움경기시행에 따른 수익금 처분과 관련된 사항을 수정하였고, 개인의 재산권에 관련된 사항인 환급금의 처리에 관한 규정을 보완하였음(안 제14조, 제10조).\n6. 싸움소주인의 정의를 명확히 하고, 조교사 및 심판에 대한 별도 규정을 마련하여 그 권한과 기능을 명확히 하고, 소싸움경기장의 설치와 관련하여 농림부장관의 허가시 소싸움경기장의 남설방지를 위해 소싸움경기장의 적정규모 등을 고려하도록 관련규정을 보완하였음(안 제2조, 제8조, 제9조, 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2001-11-28"
        ],
        "상정일": [
            "2002-02-08"
        ],
        "처리일": [
            "2002-04-08"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제227회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2002-02-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-08-26"
        ],
        "공포번호": [
            "6722"
        ],
        "공포법률": [
            "전통소싸움경기에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제229차전체회의"
        ],
        "회의일": [
            "2002-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2001-11-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-07-31"
        ],
        "의결일": [
            "2002-07-31"
        ],
        "회의명": [
            "제232회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-08-14"
        ]
    }
}