{
    "의안접수정보": {
        "의안번호": [
            "161286"
        ],
        "제안일자": [
            "2001-12-06"
        ],
        "제안자": [
            "이상배의원등43인외93인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국기는 한 나라를 상징하고 국가의 권위와 존엄을 표상하는 깃발로서 미국·일본·중국등 상당수의 나라들은 국기에 대하여 헌법 또는 법률로 정하여 국기의 존엄성과 위상을 높이고 있음. 그러나 우리나라는 이들 나라와는 달리 헌법이나 법률이 아닌 대통령령으로 정하고 있는 바, 우리나라의 역사와 전통 및 이상이 담겨져 있는 국기에 관한 사항을 법률로 정함으로써 국기에 대한 국민의 인식을 제고하고 국기의 존엄성과 애국정신을 고양하려는 것임.\n\n\n주요골자\n  가. 이 법은 국기의 제작·게양 및 관리등에 관한 기본적 사항을 정함으로써 국기에 대한 인식을 제고하고 국기의 존엄성을 수호하며 애국정신을 고양함을 목적으로 함(안 제1조).\n  나. 대한민국 국기는 태극기로 하고, 국기는 국가의 상징이며 민족의 전통과 이상이 담겨져 있는 것이므로 그 제작·보존·사용 및 판매등에 있어서 존엄성이 유지되도록 하여야 하며, 국기에 대한 경례를 할 때에는 애국가를 주악하는 경우를 제외하고 맹세문을 낭송하도록 하고, 국가는 국기의 제작·게양 및 관리등에 있어서 국기의 존엄성이 유지되도록 필요한 조치를 강구하도록 함(안 제2조 내지 제5조).\n  다. 국기의 깃면은 가운데에 태극과 네모서리에 4괘로 구성하고, 깃면의 바탕은 흰색, 태극의 윗부분과 아랫부분은 각각 빨강색과 파랑색, 괘는 검정색으로 하며, 깃면의 크기는 국기의 호수별 표준규격에 의하되 필요한 경우 길이와 너비를 3대2의 비례로 그 크기를 달리할 수 있도록 하고, 국가를 대표하는 사람의 승용차에 다는 경우, 의전용으로 쓰이는 경우, 실내에서 게양하는 경우등을 제외하고는 국기에 금실을 달 수 없도록 함(안 제7조 및 제10조).\n  라. 국경일, 1월 1일, 국군의 날, 한글날, 현충일, 국장기간, 국민장일등을 국기를 게양하는 날로 정하고, 국가와 지방자치단체 기타 공공단체의 청사와 각급학교에는 연중 국기를 게양하도록 하며, 군부대는 국기를 게양 및 강하하는 때에 대통령령이 정하는 바에 따라 게양식 및 강하식을 행하도록 함(안 제13조 및 제15조).\n  마. 현충일·국장기간·국민장일등 조의를 표하는 날에는 조기로 게양하도록 하고, 국기와 다른 기(외국기 및 국제연합기를 제외)를 게양하는 경우에는 국기를 가장 윗자리에 게양하여야 하며, 외국기는 국제적 회의 또는 체육대회등을 제외하고는 우리나라를 승인한 나라에 한하여 게양하도록 하고, 재외공관에 있어서 국기의 게양 및 강하시각등은 주재국의 관례에 따르도록 하며, 국기의 게양 및 강하방법, 국기의 게양위치등에 관하여는 대통령령으로 정하도록 함(안 제16조 내지 제18조).\n  바. 국기를 게양·관리하는 기관·단체의 장은 월 1회 이상 국기 및 게양대의 상태를 점검하여 훼손된 국기나 게양대는 즉시 교체 또는 보수하도록 하고, 영구에 국기를 덮을 때에는 국기가 땅에 닿도록 하거나 영구와 함께 매장하지 아니하도록 하며, 국기가 훼손된 때에는 이를 방치하거나 다른 용도에 사용하지 말고 즉시 소각하도록 하고, 국기는 그 품위를 손상하지 아니하는 범위안에서 각종 물품의 문양으로 이를 활용할 수 있도록 함(안 제19조 내지 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2001-12-07"
        ],
        "상정일": [
            "2003-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2003-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}