{
    "의안접수정보": {
        "의안번호": [
            "161222"
        ],
        "제안일자": [
            "2001-11-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제225회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지식정보사회의 진전으로 데이터베이스?디지털콘텐츠 등에 대한 수요가 급증함에 따라 데이터베이스의 제작 등에 드는 투자노력을 보호하고, 저작권자 등이 불법복제로부터 자신의 권리를 보호하기 위하여 행하는 기술적 보호조치 및 저작물에 관한 권리관리정보를 다른 사람이 침해하지 못하도록 보호하는 등 디지털 네트워크 환경에서의 저작권보호를 강화하며, 인터넷을 통한 제3자의 저작권침해시 온라인서비스제공자가 일정한 요건을 갖춘 경우에는 면책받을 수 있도록 하는 등 그 책임범위를 명확히 하여 온라인서비스제공자가 안정적인 영업활동을 도모할 수 있는 제도적 기반을 마련하고, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선?보완하려는 것임. \n\n■ 주요골자\n1. 종전에는 창작성있는 데이터베이스에 한하여 권리로서 보호를 하였으나, 앞으로는 창작성의 유무를 구분하지 아니하고 데이터베이스를 제작하거나 그 갱신?검증 또는 보충을 위하여 상당한 투자를 한 자에 대하여는 일정기간 당해 데이터베이스의 복제?배포?방송 및 전송권을 부여하도록 함(안 제2조제12호의5 및 제73조의2 내지 제73조의9 신설).\n2. 종전에는 저작권자 등의 허락이 없이 도서관등에서의 관내 열람목적뿐만 아니라 도서관간 도서등의 복제?전송까지 허용하였으나, 앞으로는 당해 도서관등에서의 관내 열람목적에 한정하여 제한적으로 복제·전송하는 경우에만 저작권자 등의 허락을 받지 아니하여도 되도록 함(안 제28조제2항).\n3. 데이터베이스제작자의 권리보호기간은 데이터베이스를 제작하거나 갱신등을 한 때부터 5년으로 함(안 제73조의6 신설).\n4. 온라인서비스제공자가 저작물이나 실연?음반?방송 또는 데이터베이스의 복제?전송과 관련된 서비스를 제공하는 것과 관련하여 다른 사람에 의한 이들 권리의 침해사실을 알고서 당해 복제?전송을 중단시킨 경우에는 그 다른 사람에 의한 권리침해행위와 관련되는 책임을 감경 또는 면제하도록 하는 등 온라인서비스제공자의 면책요건 등을 정함으로써 오늘날의 정보화사회에서 온라인서비스제공사업자가 보다 안정적으로 사업을 영위할 수 있도록 함(안 제77조 신설).\n5. 저작권 등의 침해를 방지하기 위한 기술적 보호조치의 무력화를 주된 목적으로 하는 기술?서비스?장치 등이나 그 주요부품을 제공·제조·양도·대여·전송하는 행위는 이를 저작권 그 밖의 이 법에 의하여 보호되는 권리의 침해행위로 보고, 동 위반행위자에 대하여는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제92조제2항 및 안 제98조제5호 신설).\n6. 저작권 등 권리의 침해를 유발 또는 은닉한다는 사실을 알거나 과실로 알지 못하면서 전자적 형태의 권리관리정보를 제거?변경하는 행위 등은 이를 저작권 등의 권리침해행위로 보고, 동 위반행위자에 대하여는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제92조제3항 및 제98조제6호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2001-11-27"
        ],
        "상정일": [
            "2002-03-14"
        ],
        "처리일": [
            "2003-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "2002-03-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}