{
    "의안접수정보": {
        "의안번호": [
            "161459"
        ],
        "제안일자": [
            "2002-02-23"
        ],
        "제안자": [
            "이종걸의원등16인외4인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제227회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라는 세계 최고 수준의 초고속인터넷망을 갖추었지만, 전자상거래 등의 주요 마켓팅 수단으로 이용되고 있는 수신자가 사전 동의하지 않은 대량의 전자우편물(이하 스팸메일)의 규제에 대한 현행 법규정의  미비점 때문에, 성인광고가 아동.청소년층에게까지 대량으로 전송되며, 일반 인터넷 이용자들이 과다한 스팸메일 수신으로 불편을 겪고 있으며, 건전한 전자우편마케팅에 기반을 둔 전자상거래까지 위축시키고 있으며, 인터넷망 자원의 낭비를 낳는 등의 부작용이 초래되고 있음.\n  이에 정보통신망이용촉진및정보보호등에관한법률을 개정하여 규제의 대상이 되는 전자우편의 범위를 수신자가 사전에 동의하지 않는 대량의 전자우편으로 확대하고, 스팸메일의 내용에 [광고], [정보] 등으로 세분해서 표시할 의무를 부과하고, 전자우편 주소의 획득처를 명기하도록 하며, 스펨메일의 전송자는 전송자의 실체를 기망하기 위한 조치를 취할 수 없도록 하며, 전자우편주소 추출기 등을 사용할 경우엔 수집 대상의 관리자에게 사후에 통보하도록 하며, 정보통신서비스제공자 및 전자우편중계서비스제공자에게도 가입자가 요구하는 스팸메일을 차단할 적절한 조치를 취할 의무와 스펨메일 전송자에 대한 책임을 물을 수 있는 근거를 부여하고, 이의 위반시에는 과태료 등을 부과해서 바람직한 인터넷 이용환경을 만들려는 것임.\n\n■ 주요골자\n1. 스팸메일 수신자의 명시적인 동의가 없이는 일정한 횟수 이상의 메일을 반복적으로 전송할 수 없도록 함(안 제50조 제1항).\n2. 스팸메일의 전송자는 수신자가 선별 수신을 용이하게 할 수 있도록 전자우편의 제목 등에 [정보], [광고], [성인광고], [주장]으로 세분해서 구분표시를 해야 하고(안 제50조 제2항 제1호).\n3. 스팸메일의 전송자는 전자우편의 본문의 내용 중에서 수신자의 전자우편주소를 획득한 출처를 기재하고, 수신동의의 의사표시를 전송할 수 있는 사항을 붙여야 함(안 제50조 제2항 제2호 내지 제4호).\n4. 영리를 목적으로 스팸메일을 전송하는 자는 전송자의 실체를 기망하기 위한 어떠한 수단의 사용도 금지함(안 제50조 제3항).\n5. 영리를 목적으로 전자우편주소추출기 등의 프로그램을 사용해서 전자우편 정보를 수집할 경우엔, 그 수집대상의 관리자에게 수집한 범위 및 대상 등에 대해서 일주일이내에 통보를 의무화함(안 제50조 제4항).\n6. 스팸메일 피해의 한 당사자인 정보통신서비스제공자 및 전자우편중계서비스제공자에게도 스팸메일의 차단에 대한 적절한 조치를 취할 의무  및 스팸메일 전송자에 대한 책임을 물을 수 있도록 함(안 제50조 제5항).\n7. 영리목적의 광고성 정보를 전송하는 경우에 전자우편주소, 인터넷 주소 등을 위·변조 또는 삭제하는 등의 수단을 동원에 자신의 실체를 기망하는 자에 대해서는 형사적 제재 또는 과태료 부과 액수를 올려서 제제의 실효를 거두려 함(안 제65조의2 및  제67조 제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2002-02-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2002-11-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2002-11-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}