{
    "의안접수정보": {
        "의안번호": [
            "161439"
        ],
        "제안일자": [
            "2002-02-07"
        ],
        "제안자": [
            "조한천의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제227회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n항공기 안에서 발생하는 범죄행위에 대한 처벌 등 현행법의 관련 규정으로는 국제민간항공협약에서 정한 민간항공의 안전을 확보하는 데에 문제점이 있어, 보안검색에 대한 책임소재의 명확화, 항공보안계획 수립대상 기관 및 업체 지정, 항공보안계획수립 의무, 항공안전보안지시, 조사 및 점검 등의 법적 근거를 마련함으로써 법 적용의 실효성을 확보하고 민간항공의 안전성, 정시성 및 효율성을 유지하여 항공기와 탑승객의 안전한 운항과 여행을 도모하고자 함.\n\n■ 주요골자\n1. 법률 제명을 “항공기운항안전법”에서 “항공안전및보안에관한법률”로 개정함.\n2. 법의 입법목적에 민간항공의 안전 및 보안에 관한 여러 국제협약을 포함하는 보안대책 규정을 추가하여 목적을 강화함(안 제1조).\n3. 이 법의 적용범위에 공항운영자, 항공운송사업자, 항공기취급업체, 공항상주업체, 화물터미널운영자, 공항이용자 및 여객터미널의 환승지역 내에서의 범죄와 대한민국으로 운항하는 외국적 항공기의 기내 범죄도 포함되도록 함(안 제3조).\n4. 건설교통부장관이 민간항공의 안전 및 보안에 관한 계획수립, 관계행정기관간 업무협조체제 유지, 공항운영자 등에 대한 보안계획 승인 및 실행점검 등을 수행토록 규정함(안 제5조).\n5. 항공안전 및 보안에 대한 정책협의를 위하여 항공안전위원회를 설치하고 공항내에서의 보안활동을 협의하기 위하여 공항안전운영협의회를 구성하여 운영할 수 있는 법적근거를 각각 마련함(안 제6조 및 제7조).\n6. 공항운영자 등에게 항공의 안전 및 보안에 관한 계획을 수립하여 건설교통부장관의 승인을 받도록 함(안 제8조).\n7. 공항운영자에게 공항시설의 보호책임을 정하고 공항시설의 보호구역을 지정하여 승인을 받도록 하였으며 보호구역 출입통제 등에 관한 법적근거를 명시하였음(안 제9조 내지 제11조).\n8. 항공기의 보안 및 승객의 안전에 대한 책임을 항공운송사업자에게 부여하고, 테러 등 항공안전에 위협이 되는 경우 항공보안요원으로 하여금 무기를 소지하거나 안전조치의무를 부과할 수 있도록 함(안 제12조).\n9. 승객 및 휴대물품에 대한 보안검색에 대한 책임은 공항운영자에게, 위탁수하물 및 화물에 대한 검색은 항공운송사업자에게 각각 책임을 부과하고 보안검색에 소요되는 비용을 충당하기 위한 법적 근거를 마련함(안 제13조).\n10. 통과 및 환승승객에 대해 보안검색 및 관리를 가능하도록 하기 위하여 휴대물품을 소지하여 항공기에서 내리도록 강제함(안 제15조).\n11. 접근통제 실패의 경우 건설교통부장관에게 통보하는 절차 및 관련국가에 해당 사실을 통보하는 법적 근거를 마련함(안 제17조).\n12. 효율적인 화물검색을 위한 상용화주의 면허기준 및 검색절차를 건설교통부령으로 정하고, 면허기준을 위반하여 검색업무를 수행한 상용화주에 대하여는 그 면허를 취소하도록 함(안 제19조 및 제20조).\n13. 범죄자를 항공기로 호송하는 경우 상황별 적정기준을 수립하여 항공운송사업자에게 통보하고 항공운송사업자는 승객의 안전에 위험이 우려된다고 판단될 경우 범죄자 탑승을 거절할 수 있도록 함(안 제24조).\n14. 공항에 설치?운영되는 항공안전 보안장비는 건설교통부장관이 고시하는 장비를 사용하도록 하며 세부 사항은 건설교통부장관이 지정하도록 함(안 제27조).\n15. 검색업무를 감독하거나 수행하는 자는 건설교통부장관이 정한 교육기관에서 검색방법, 검색절차, 검색장비의 운용 및 기타 보안검색에 필요한 교육훈련을 이수하여야 함(안 제29조).\n16. 민간항공의 안전 및 보안에 관련된 관계기관 및 업체가 불법방해행위에 효율적으로 대처할 수 있도록 자체의 우발계획을 수립하고 승인을 받도록 규정함(안 제31조).\n17. 항공안전 및 보안을 위해 정기점검 및 현장실태조사를 하여 필요할 경우에 시정조치 통보 및 필요한 보호대책을 요구하도록 하고 항공보안감독관 운영에 대한 사항은 건설교통부령으로 정하도록 함(안 제33조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n보안검색과 관련하여 범죄수사 및 공공의 위험예방을 위해 필요한 경우 경찰이 보안검색에 대해 필요한 조치를 요구할 수 있도록 하고, 항공운송사업자가 형사소추대상자 등의 호송시 자의적 탑승을 거절하는 경우를 방지하기 위하여 호송공무원에게 적절한 안전조치를 요구할 수 있도록 하며, 국가는 보안검색에 관한 기본계획 및 실시계획을 수립하고 항공안전?기술 등에 관한 업무를 독립적으로 수행할 수 있도록 건설교통부에 항공안전조직을 설치할 수 있도록 하는 등 일부 미비된 사항을 보완하려 하는 것임\n\n□ 수정주요골자\n1. 국제공항으로 지정된 여객터미널의 환승지역내에서의 범죄와 대한민국으로 운항하는 외국적 항공기의 기내에서 발생하는 범죄행위에 대하여는 적용범위에서 삭제함(안 제3조제2항)\n2. 건설교통부장관은 이 법 또는 항공법에서 정한 항공안전?기술 등에 관한 업무를 전담하는 항공안전조직을 대통령령이 정하는 바에 의하여 중앙행정기관의 조직과 달리 설치?운영할 수 있도록 함(안 제6조)\n3. 국가는 보안검색에 관한 기본계획 및 실시계획을 관계기관과 협의하여 수립하도록 하였으며, 항공안전위원회를 “항공안전협의회”로 수정함(안 제7조 내지 제10조)\n4. 보안검색과 관련하여 범죄수사 및 공공의 위험예방을 위해 필요한 경우 경찰이 보안검색에 대해 필요한 조치를 요구할 수 있고 공항운영자나 항공운송사업자는 정당한 이유없이 거절할 수 없도록 함(안 제15조제1항)\n5. 공항운영자 및 항공운송사업자는 경비업법 제4조제1항의 경비업을 영위하고자 하는 법인 중 공항운영자 및 항공운송사업자의 추천을 받아 건설교통부장관의 지정을 받은 업체에게 위탁할 수 있도록 함(안 제15조제2항)\n6. 항공운송업자가 형사소추대상자 등의 호송시 자의적인 판단으로 탑승을 거절할 경우를 해결하기 위하여 사법경찰관리등 호송공무원에게 적절한 안전조치를 요구할 수 있도록 함(안 제24조제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2002-02-08"
        ],
        "상정일": [
            "2002-04-15"
        ],
        "처리일": [
            "2002-07-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제229회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2002-04-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-08-26"
        ],
        "공포번호": [
            "6734"
        ],
        "공포법률": [
            "항공안전및보안에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제232차전체회의"
        ],
        "회의일": [
            "2002-07-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-07-31"
        ],
        "의결일": [
            "2002-07-31"
        ],
        "회의명": [
            "제232회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-08-14"
        ]
    }
}