{
    "의안접수정보": {
        "의안번호": [
            "161653"
        ],
        "제안일자": [
            "2002-07-30"
        ],
        "제안자": [
            "강인섭의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제232회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n하천법 제2조제1항제2호 다목의 제외지(提外地)중 1964. 6. 1.자 건설부고시 당시 현실로 등기부가 없던 토지에 대하여 법률 제3782호 하천법중개정법률 부칙 제2조나 법률 제6065호 동 특별조치법에서는 제외지의 보상에 관하여 법률 제2292호 하천법의 시행(1971. 7. 19)으로 제외지안에 있던 토지가 국유로 된 경우에만 보상대상으로 하고 그 이전의 법률 제892호 하천법의 시행(1962. 1. 1.)으로 제외지안에 있던 토지가 국유로 된 경우에는 보상하는 규정이 없음.\n  그런데 법률 제892호 하천법 시행 당시 고시된 1964. 6. 1.자 건설부고시는 제외지중 '등기된 사유토지의 구역'을 하천구역에서 제외하였다가 법률 제2292호 하천법의 시행으로 제외지는 '등기된 토지'도 모두 국유로 되었음.\n  따라서 1964. 6. 1.자 건설부고시 당시 제외지중에서는 '등기된 사유토지의 구역'만이 위 법률 제3782호 하천법과 법률 제6065호 특별조치법의 보상 대상으로 되고 등기되지 않은 토지는 보상대상이 아닌 바, 위 '등기된 사유토지의 구역'에 대하여 대법원은 '그 고시 당시 현실적으로 등기되어 있던 토지를 의미하고 그 고시 당시 해당 토지에 대한 등기가 존재하지 않던 토지는 이전에 소유권보존등기 또는 소유권이전등기가 경료되었는데 등기부가 멸실됨으로써 그 고시 당시 등기부가 존재하지 않게 되었더라도 위 고시 제3항 단서 소정의 등기된 사유토지의 구역에 해당하지 않는다'고 판시하고 있으나 (대법원 1996. 4. 12. 선고 95다 47824 판결) 이는 부당한 것임.\n  즉 위 1964. 6. 1. 당시 실제로 등기되어 있던 토지가 어떤 이유로 등기부가 존재하지 않게 된 경우에도 그 당시 등기되어 있었던 등기필증이 있는 경우는 물론이고 지적법 제29조에 의하면 토지소유자의 변경사항은 관할등기관서에서 등기한 것을 증명하는 등기필통지서, 등기필증, 등기부등본 또는 초본에 의하여 정리하도록 되어 있으므로 (이는 일정시부터 시행되던 구토지대장규칙 ＜대정총령 45호＞ 제2조나 구지적법 시행 당시에도 같음) 토지대장상 소유권이 이전된 것으로 기재돼 있으면 등기가 된 토지로 봄이 당연한 것이고 또 등기부상의 기재로 보아 그 당시 등기되어 있었던 것으로 인정되는 경우에도 이를 현실적으로 등기부가 존재하는 토지와 다르게 취급하는 것은 대법원이 위 건설부고시를 잘못 해석한 것이 아니라면 위 고시가 부당한 것이라고 하여야 할 것임.\n  따라서 위와 같이 1964. 6. 1. 당시 등기된 등기부가 존재하지 않더라도 그 당시 등기가 된 사유토지로 인정할 수 있는 객관적인 자료가 있는 경우를 등기부가 있는 경우와 동일하게 입법에 의하여 보상대상으로 구제해 줄 필요가 있으며 또 정부로부터 농지분배 받아 상환까지 완료한 사실이 증명되는 경우도 위와 같이 구제하려는 것이며, 아울러 위 보상청구권을 현시점에서 갖고있는 자는 구청장·시장 또는 읍·면장이 발급하는 확인서에 의하여도 보상금을 지급하도록 하는 규정을 두려는 것임.\n\n■ 주요골자\n1. 보상청구권자인 \"하천편입토지소유자\"에 대한 정의규정을 둠으로써 소유자외에 구청장 등이 발급한 확인서에 의하여 권리를 증명한 자도 보상대상이 되도록 함(안 제1조의 2).\n2. 법률 제892호 하천법의 시행일부터 법률 제2292호 하천법개정법률의 시행일전에 제외지안에 있던 토지가 국유로 된 경우에도 보상대상이 되도록 하면서, 그 범위를 등기된 사실이 객관적으로 인정되는 자료가 있거나 소유권이 명백히 인정되는 경우에 한하도록 보상대상 토지의 범위를 명확히 함(안 제2조제1항제4호 및 제2조제2항).\n3. 보상청구권의 소멸시효를 2003년 12월 31일까지로 연장함(안 제3조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n하천구역 편입당시의 등기부 등이 존재하지 아니한 경우 등기필증,  토지대장 상 기재등을 근거로 하여 보상을 실시하는 사항은 객관적인 소유자 입증상의 어려움 및 법 집행상의 혼란등을 감안하여 삭제함.   \n\n□ 수정주요골자\n1. 대통령령이 정하는 바에 따라 당해 구청장·시장 등이 발급한 확인서 및 그밖에 건교부령이 정하는 사항에 서류에 의하여 하천편입토지에 관한 권리를 인정하는 조항을 삭제함.(안 제1조의2)\n2. 하천구역 편입당시의 등기부가 존재하지 않는 경우 등기필증 및  토지대장 상 기재 등을 근거로 보상을 실시하는 조항을 삭제함.(안 제2조제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2002-07-31"
        ],
        "상정일": [
            "2002-10-28"
        ],
        "처리일": [
            "2002-10-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2002-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-11"
        ],
        "공포번호": [
            "6772"
        ],
        "공포법률": [
            "河川區域編入土地補償에관한特別措置法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-08"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-11-29"
        ]
    }
}