{
    "의안접수정보": {
        "의안번호": [
            "161744"
        ],
        "제안일자": [
            "2002-09-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n1970년대 이후 산업화ㆍ도시화 과정에서 대량 공급된 주택들이 노후화됨에 따라 이들을 체계적이고 효율적으로 정비할 필요성이 커지고 있으나, 현행 재개발사업ㆍ재건축사업 및 주거환경개선사업이 각각 개별법으로 규정되어 이에 관한 제도적 뒷받침이 미흡하므로, 이를 보완하여 일관성있고 체계적인 단일·통합법을 제정하려는 것임.\n\n■ 주요골자\n1. 특별시장·광역시장 또는 시장은 주거환경개선사업·주택재개발사업·주택재건축사업 및 도시환경정비사업의 기본방향, 계획기간, 개략적인 정비구역의 범위 등의 내용이 포함되어 있는 도시·주거환경정비기본계획을 수립하도록 함(안 제3조).\n2. 시·도지사는 시장 등의 신청에 의하여 도시계획절차에 따라 정비구역을 지정할 수 있도록 하고, 정비구역지정 신청시 건폐율·용적률 계획 등 정비계획을 함께 수립하도록 하며, 정비계획이 수립된 경우에는 국토의계획및이용에관한법률에 의한 지구단위계획이 수립된 것으로 보도록 함(안 제4조).\n3. 정비구역으로 지정된 지역에서는 정비계획의 내용에 위배되는 건축물이나 공작물의 설치를 제한하여 사업시행시 건축물의 철거로 인하여 발생할 수 있는 주민의 불이익을 예방하고 정비계획이 실효성을 갖도록 함(안 제5조).\n4. 주택재개발사업 및 주택재건축사업은 조합 단독으로 시행하거나 지방자치단체 또는 대한주택공사 등과 공동으로 시행하도록 하고 시공사는 사업시행인가 이후 경쟁입찰을 통하여 선정하도록 함(안 제8조 및 제11조).\n5. 정비사업의 추진위원회를 제도화하여 조합의 설립 등 사업추진 준비를 하도록 하고, 그 역할을 명확히 규정하여 사업추진과 관련된 분쟁 및 비리요인을 제거함(안 제13조 내지 제15조).\n6. 조합의 정관 및 관리처분계획에 정비사업비와 조합원의 부담비용 등 사업시행과 관련된 사항을 구체적으로 명시하여 조합과 시공자간의 분쟁을 예방함(안 제20조 및 제48조).\n7.정비사업에 참여하는 시공자에게 시공보증을 의무적으로 받도록 하여 시공사가 부도시 조합원 피해를 최소화함(안 제51조).\n8.지방자치단체 등 사업시행자가 세입자 등을 위한 임대주택을 건설하기 위하여 국ㆍ공유지를 사용하고자 하는 때에는 국유재산법 또는 지방재정법에 불구하고 장기임대하여 사용할 수 있도록 함(안 제67조).\n9.국가 또는 지방자치단체는 주거환경개선사업의 사업시행자에게 국ㆍ공유지를 무상양여하도록 하되, 행정재산 또는 보존재산 등의 경우에는 무상양여에서 제외할 수 있도록 함(안 제68조).\n10.정비사업을 위탁받거나 자문할 수 있는 정비사업전문관리제도를 도입하여 조합의 비전문성을 보완하고 효율적인 사업추진을 도모함(안 제69조 내지 제74조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n제정안에서는 특별시장·광역시장·시장은 10년 단위의 도시·주거환경정비기본계획을 수립하도록 하고 있으나, 10년 단위로 기본 계획을 수립할 경우에는 다양한 주변여건의 변화 등을 수용하는 데에는 상당한 어려움이 예견되므로 5년마다 그 타당성 여부를 검토하여 기본계획에 반영하도록 하였음.\n현행 도시재개발법에서는 조합원 또는 토지등소유자의 2분의 1 이상의 동의가 있는 경우 한국토지공사도 공동사업시행자로 참여할 수 있도록 하여 사업의 활성화를 도모하고 있는바, 이러한 취지를 감안하여 토지공사도 도시환경정비사업에 참여할 수 있도록 하였음.\n관리처분계획에는 종전의 토지 또는 건축물이나 분양예정인 대지 또는 건축물의 추산액에 대한 내용을 포함하고 재산평가에 관하여 필요한 사항은 대통령령으로 정하도록 하고 있으나, 재산평가에 대한 조합원의 이해관계가 첨예한 점을 감안하여 구체적인 평가방법을 법에서 명시하도록 하였음.\n정비사업에 대한 컨설팅업무를 담당하는 정비사업전문관리업자는 동일한 정비사업에 대하여 건축물의 시공·설계·감리 등을 병행하여 수행할 수 없도록 하고 있으나, 건설산업기본법상의 건설사업관리는 기획은 물론 감리 및 사후관리까지 수행할 수 있도록 하고 있는 취지를 감안하여 감리는 병행하여 수행할 수 있도록 하였음.\n경과조치에 따르면 조합설립의 인가를 받은 조합이 토지등소유자 2분의 1 이상의 동의를 얻어 시공자를 선정한 경우 새 법에 의한 시공자로 보도록 하고 있으나, 조합설립인가 이전에 시공자를 선정한 경우도 많아 혼란을 초래할 수 있으므로 2002년 8월 9일(정부에서 조합설립의 인가를 받은 조합이 선정한 시공자만 인정하기로 발표한 날) 이전에 선정된 시공자도 새 법에 의한 시공자로 보도록 하였음.\n\n□ 수정주요골자\n1. 특별시장·광역시장 또는 시장은 도시·주거환경정비기본계획에 대하여 5년마다 그 타당성 여부를 검토하여 기본계획에 반영하도록 함(안 제3조제2항 신설)\n2. 도시환경정비사업은 조합 또는 토지등소유자가 조합원 또는 토지등소유자 2분의 1 이상의 동의를 얻어 주택공사뿐 아니라 한국토지공사와도 공동으로 시행할 수 있도록 함(안 제8조제2항)\n3. 관리처분계획 수립시 재산평가와 관련하여 주택재개발사업의 경우 시장·군수가 추천하는 2인 이상의 감정평가업자가 평가한 금액을 산술평균하여 산정토록 하는 등 평가방법을 구체적으로 법에 명시(안 제48조제5항 및 제6항 신설)\n4. 정비사업전문관리업자는 동일한 정비사업에 대하여 \"감리\"업무를 병행하여 수행할 수 없도록 하던 것을 병행하여 수행할 수 있도록 함(안 제70조제2호)\n5. 2002년 8월 9일 이전에 토지등소유자 2분의 1 이상의 동의를 얻어 시공자를 선정한 주택재건축사업의 경우에도 2월 이내에 시장·군수에게 신고하는 경우 새 법에 의한 시공자로 보도록 함(안 부칙 제7조제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2002-09-19"
        ],
        "상정일": [
            "2002-10-28"
        ],
        "처리일": [
            "2002-10-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2002-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-30"
        ],
        "공포번호": [
            "6852"
        ],
        "공포법률": [
            "도시및주거환경정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제10회국회(정기회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-05"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "환경노동위원회",
            "재정경제위원회",
            "농림해양수산위원회"
        ],
        "회부일": [
            "2002-09-19",
            "2002-09-19",
            "2002-09-19",
            "2002-09-19"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-08"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-18"
        ]
    }
}