{
    "의안접수정보": {
        "의안번호": [
            "161899"
        ],
        "제안일자": [
            "2002-10-24"
        ],
        "제안자": [
            "김성순의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n건강보험 가입자 및 피부양자가 교통사고로 인한 자동차 보험금 수령후 허위진술 등으로 건강보험 급여시 입증자료 확보가 곤란한 바, 자동차 보험사의 교통사고로 인한 보험금 지급내역자료를 확보할 수 있도록 하여 급여관리의 효율성을 도모하고 건강보험 재정누수를 방지하고자 하며, 현재 지역보험료 부과자료인 재산자료는 매년 9～10월에 관계기관으로부터 제공받아 11월에 일괄 연계하여 1년간 적용하고 재산변동시 가입자의 신청에 의해 조정처리가 이루어짐에 따라 변동내역이 지연 반영되는 등 다수의 민원불편을 초래하고 있음을 감안, 부동산등기변동자료를 매월 확보하여 민원인의 신청이 없어도 변동사항을 공단에서 확인하는 즉시 반영함으로써 가입자 신고체계에서 공단 확인 처리체계로 전환하여 보험료 부과의 형평성을 제고하고, 등기소와 공단을 방문하여 등기부등본을 제출해야 하는 민원불편을 해소하고자 하며, 공단이 수행하는 국가보장사업의 원활한 업무추진과 비영리특수공법인의 성격을 고려하여 국민연금법에서와 같이 국가 등이 제공하는 자료에 대한 수수료 및 사용료 등의 면제가 가능하도록 하고자 함. \n\n■ 주요골자\n1. 법 제83조의 자료요청 대상기관에 영리기관인 보험업법에 의한 보험사업자 및 보험관계단체를 추가로 포함시켜 자동차 보험사의 교통사고자 보험금 지급내역 자료를 요청, 연계하여 효율적인 급여관리를 기하고자 함(안 제83조제1항).\n2. 법원행정처장으로 하여금 부동산 소유권에 관한 등기사항의 변동내역을 공단에 월 1회씩 주기적으로 제공하도록 하여 부동산 등기사항의 변동자료를 주기적으로 통보받을 수 있도록 하는 내용의 근거조항을 마련하고자 함(안 제83조제2항).\n3. 공단에 제공되는 부동산등기변동자료(등기전산정보자료 포함)와 그 밖의 자료에 대한 수수료 및 사용료 등의 면제가 가능하도록 면제조항을 신설함(안 제83조제4항).\n\n■ 위원회 수정사항\n\n□ 수정이유\n부동산 등기변동자료와 관련하여 유관행정기관간에 필요한 자료를 교환?공유하고자 할 경우, 자료교환 등에 대한 소관행정기관의 의견을 존중하기 위하여 일방 행정기관에게 자료제공의무를 부과하기보다는 업무 또는 자료를 협조요청하고 이에 응하는 방식으로 규정하는 것이 바람직하다고 판단하여, 이에 따라 법원행정처로 하여금 매월 등기변동내역을 공단에 제출하도록 의무부과하고 있는 것을 자료제출 협조요청의 방식으로 수정하고, 그 밖에 필요한 자구를 수정하려는 것임. \n\n□ 수정주요골자\n1. ‘법원행정처장은 부동산 소유권에 관한 등기의 변동내역을 매월 공단에 제공하여야 한다’고 규정하고 있는 것을 ‘공단은 법원행정처에 대하여 건강보험사업을 위하여 필요한 부동산 소유권에 관한 등기의 변동내역을 매월 공단에 제공하도록 요청할 수 있고, 이러한 요청을 받은 법원행정처는 성실히 이에 응하여야 한다’로 수정하고, ‘법원행정처장’을 ‘법원행정처’로 수정함. (안 제83조 제2항 및 제3항)\n2. 심사평가원 또한 자료제공을 요청할 수 있도록 하고 있으면서도 자료제공에 대한 수수료면제조항에서 빠져 있어 수수료면제조항에서 ‘심사평가원’을 추가함. (안 제83조제4항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2002-10-25"
        ],
        "상정일": [
            "2003-02-14"
        ],
        "처리일": [
            "2003-04-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제236회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2003-02-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-07-29"
        ],
        "공포번호": [
            "6951"
        ],
        "공포법률": [
            "國民健康保險法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제240차전체회의"
        ],
        "회의일": [
            "2003-06-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-07-01"
        ],
        "의결일": [
            "2003-07-01"
        ],
        "회의명": [
            "제240회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-07-14"
        ]
    }
}