{
    "의안접수정보": {
        "의안번호": [
            "161805"
        ],
        "제안일자": [
            "2002-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n   교육위원 및 교육감 선거의 공정성과 선거관리의 효율성을 높이기 위하여 선거일을 법정화하고, 우편투표제를 도입하며, 교육위원 및 교육감선거의 동시 실시에 관한 근거를 마련하는 한편, 교육위원의 주민대표성을 강화하기 위하여 교육위원의 궐원이 있는 경우 예정자명부순위에 따라 승계하도록 하던 것을 보궐선거에 의하여 선출하도록 하며, 지방교육자치행정에 대한 주민의 참여를 확대하기 위하여 주민의 조례개·폐청구제 및 주민감사청구제를 도입하고, 그밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요골자\n？？？？\n  가. 교육위원의 궐원이 있는 경우 예정자명부순위에 따라 교육위원을 승계하는 방식을 폐지하고, 보궐선거에 의하여 선출하도록 하되, 교육위원회 위원정수의 4분의 1 이상이 궐원되지 아니하는 경우에는 보궐선거를 실시하지 아니할 수 있도록 함(안 제7조·제125조 및 제126조).\n  나. 지방교육자치행정에 대한 주민참여를 확대하기 위하여 주민조례개·폐청구제 및 감사청구제를 도입함(안 제19조).\n  다. 교육감이 그 직을 가지고 당해 교육감선거에 입후보하는 경우에는 후보자등록을 한 날부터 선거일 또는 결선투표일까지 부교육감이 당해 교육감의 권한을 대행하도록 함(안 제33조제4항 신설).\n  라. 현재 자율적으로 운영되고 있는 시·도교육감협의체 및 교육위원회의장단협의체의 법적 근거를 마련함(안 제45조의2 신설).\n  마. 후보자들이 자신을 알릴 수 있는 기회를 넓히고 주민의 선거참여를 확대하기 위하여 교육감 선거기간을 현행 11일에서 14일로 확대함(안 제64조).\n  바. 교육위원 및 교육감 선거일을 법정화하되, 임기만료에 의한 선거의 경우 원칙적으로 임기만료일전 30일 이후 첫번째 수요일에 선거를 실시하도록 함(안 제65조).\n  사. 선거일에 투표소에 가기 어려운 외딴섬에 거주하는 선거인은 우편으로 투표할 수 있도록 하여 선거관리의 효율성 및 선거인의 투표참여를 제고함(안 제66조의2 신설).\n  아. 후보자에 대한 검증 및 정보제공을 위하여 교육위원 및 교육감 후보자 등록신청시 재산에 관한 신고서, 병역사항에 관한 신고서, 최근 3년간의 소득세·재산세 및 종합토지세의 납부실적증명서, 금고 이상의 범죄경력 증명서류를 제출하도록 함(안 제71조제2항).\n  자. 공무담임기회를 확대하기 위하여 교육위원 및 교육감후보자등록시 납부하는 기탁금을 교육위원후보자는 현행 600만원에서 300만원으로, 교육감후보자는 현행 3천만원에서 1천500만원으로 하향 조정함(안 제75조).\n  차. 후보자 자신을 알릴 수 있는 기회를 확대하고 선거인의 선거참여를 높이기 위하여 선거사무소의 설치 및 선거사무원의  선임을 허용하고, 전화나 컴퓨터통신망을 이용한 선거운동을 할 수 있도록 하는 등 선거운동 방법을 확대함(안 제79조의2 내지 제79조의4, 제83조의2·제83조의3 신설).\n  카. 공정한 선거 분위기조성 및 불법선거운동의 사전예방을 위하여 선거기간개시일전 30일부터 선거일 또는 결선투표일까지는 학교운영위원회위원을 대상으로 법령에 근거하지 아니한 회의·교육·연수회 그밖의 각종행사를 개최·후원할 수 없도록 제한함(안 제84조의2 신설).\n  타. 공정하고 깨끗한 선거분위기를 조성하기 위하여 공무원 및 정당원 등 선거운동을 할 수 없는 자가 교육위원 및 교육감선거운동을 하는 경우 3년 이하의 징역 또는 600만원 이하의 벌금에 처하도록 하는 등 처벌규정을 신설·강화함(안 제159조 및 안 제159조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2002-10-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}