{
    "의안접수정보": {
        "의안번호": [
            "161839"
        ],
        "제안일자": [
            "2002-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    정부의 재정지원을 받거나 정부의 업무를 위탁받아 그 수입으로 운영되는 정부산하기관(政府傘下機關)은 그 종류가 다양하고 수(數)도 많으나 개별적으로 관리되는 과정에서 기관간 형평성의 문제가 제기되고 일부 기관의 경우 방만경영(放漫經營) 사례가 빈번히 지적되고 있으므로, 이들 정부산하기관에 대하여 경영평가제도(經營評價制度)를 도입하고 예산관리기준 등 공통적으로 적용할 기준을 마련함으로써 정부산하기관의 효율적인 운영과 책임경영체제를 도모하려는 것임.\n\n주요골자\n？？？？\n  가. 이 법의 적용을 받는 정부산하기관을 정부로부터 대통령령이 정하는 금액 이상의 출연금을 받는 기관, 정부가 납입자본금을 출자하여 최대지분을 보유하는 기관, 법령에 의한 위탁업무 또는 독점사업 수행으로 인한 수입금과 정부 출연금 및 보조금의 합계가 해당기관 총수입의 50퍼센트 이상이면서 대통령령이 정하는 금액 이상인 기관 등으로 정하되, 다른 법률에 의하여 책임경영체제가 구축되어 있거나 구성원 상호간의 권익향상 등을 목적으로 설립된 기관 등은 법적용 대상에서 제외함(안 제2조).\n  나. 정부산하기관의 운영 및 관리에 관한 사항을 심의·의결하기 위하여 기획예산처에 기획예산처장관, 주무기관의 차관·차장 및 10인 이내의 민간위원으로 구성되는 운영위원회를 둠(안 제6조).\n  다. 정부산하기관에 대한 경영평가를 실시하기 위하여 정부산하기관의 장은 매년 경영목표·예산편성내역 및 사업계획을 회계연도 개시전까지, 경영실적보고서와 결산서 등을 다음연도 3월말까지 주무기관의 장에게 제출하도록 함(안 제7조 및 제8조).\n  라. 주무기관의 장은 정부산하기관의 경영실적을 평가한 결과에 따라 인사 또는 예산상의 조치를 취하거나 권한있는 자에게 그러한 조치를 취하도록 건의 또는 권고할 수 있도록 함(안 제9조제7항).\n  마. 주무기관의 장은 정부산하기관의 조직 또는 정원이 조정된 경우에는 그 내용을 행정자치부장관 및 기획예산처장관에게 통보하도록 하고, 기획예산처장관은 예산운용의 적정을 기하기 위하여 정부산하기관이 공통적으로 적용할 예산관리기준을 수립하여 운영위원회의 의결을 거쳐 주무기관의 장에게 통보할 수 있도록 함(안 제11조 및 제13조).\n  바. 정부산하기관 운영의 투명성을 확보하기 위하여 대통령령이 정하는 기준에 해당하는 기관은 외부의 회계감사를 받도록 하고, 경영공시제도를 도입함(안 제12조 및 제14조). \n  사. 정부산하기관의 고객만족도를 제고하기 위하여 고객헌장을 제정하여 공표할 수 있도록 하고, 운영위원회에서 정하는 정부산하기관은 고객만족도 조사를 실시하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2002-10-19"
        ],
        "상정일": [
            "2003-11-19"
        ],
        "처리일": [
            "2003-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2003-11-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}