{
    "의안접수정보": {
        "의안번호": [
            "161874"
        ],
        "제안일자": [
            "2002-10-22"
        ],
        "제안자": [
            "신기남의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n재산등록의무자가 된 공직자는 등록의무자가 된 날을 기준으로 재산 및 재산형성과정을 등록하도록 하고, 등록된 재산 및 재산형성과정에 대한 심사 및 조사를 강화하며, 조사대상자의 범위를 확대하고, 관련 처벌법규를 강화함으로써 부정하게 재산을 형성한 자의 공직취임과 공직자의 부정한 재산증식을 방지하고 국민에 대한 봉사자로서의 공직윤리를 확립하기 위함임.\n  또한 피부양자가 아닌 직계존?비속의 재산등록 고지거부권은 등록의무자 본인의 재산의 분산가능성?은닉가능성으로 연결되기 때문에 국민의 알권리 보장과 공직자 윤리 확보를 위하여 이를 삭제하려는 것임.\n  그리고 현행 공직자윤리법은 재산등록, 선물신고, 퇴직공직자의 취업제한 등에 관한 사항만 규정하고 있어 투명하고 책임 있는 행정의 구현에 기여하는 바가 미흡하므로 공직자가 준수해야 할 행동과 청렴성의 기준을 보다 구체화하고, 공직자윤리위원회의 기능을 더욱 강화하며, 공직자의 사적이익 추구를 금지 및 제한하고, 그 밖의 벌칙규정을 신설?강화함으로써 국민의 봉사자인 공직자의 진정한 공직윤리 확립을 도모하려는 것임.\n\n■ 주요골자\n1. 등록의무자가 재산을 등록할 때에는 소유자별로 그 재산의 취득일자?취득경위?소득원 등을 기재하고 소명자료를 첨부하되, 그 재산이 다른 재산을 처분하여 취득하게 된 것인 때에는 최초의 소득원에 이르기까지 순차적으로 재산의 취득경위 등을 포함하여 기재하고 소명자료를 첨부하도록 하며 이를 공개하도록 함(안 제4조제5항 및 제10조제2항).\n2. 공직자윤리위원회의 심사대상자의 범위를 등록의무자와 그 배우자 및 직계존비속, 이들과 등록대상재산을 거래한 상대방, 등록대상재산을 관리하는 자 등 재산변동과 관련 있는 관계인 또는 기타 참고인에게까지 그 대상을 확대함(안 제8조제3항)\n3. 등록재산의 공개에 있어서는 피부양자가 아닌 직계존비속의 프라이버시보호를 위하여 단서를 신설하되, 피부양자가 아닌 직계존비속의 재산등록 고지거부권을 삭제함.(안 제10조제1항 및 제12조제4항)\n4. 공직자윤리위원회로 하여금 심사와 관련 있는 물건이나 자료 등 (이하 “자료등”이라 한다)에 대하여 검증 또는 감정을 할 수 있도록 하고, 공직자윤리위원회가 국가기관에 대하여 자료등의 제출이나 그에 대한 검증 또는 감정을 요구한 경우 그 자료등이 국가의 안전보장 또는 외교관계에 중대한 영향을 미치는 국가기밀사항이거나 범죄수사 또는 계속중인 재판에 중대한 지장을 초래할 우려가 있는 때에는 국가기관의 장이 이를 거부할 수 있도록 하되, 이 경우 공직자윤리위원회는 관련 국가기관의 장에게 필요한 사항의 확인을 요청할 수 있도록 함(안 제8조제3항 및 제9항).\n5. 공직자윤리위원회는 심사를 위하여 필요하다고 인정되는 때에는 국가기관?지방자치단체?공직유관단체 그 밖의 공공기관의 장에게 필요한 협조와 지원을 요청할 수 있도록 하고 필요한 경우 외부의 전문가를 활용할 수 있도록 함(안 제8조제6항 및 제13항).\n6. 공직자윤리위원회는 심사결과 허위등록의 혐의가 있다고 의심되는 경우에는 수사기관에 고발하거나 수사를 의뢰할 수 있도록 하며, 고발 또는 수사의뢰를 받은 수사기관의 장은 수사결과를 공직자윤리위원회에 통보하도록 함(안 제8조제7항 및 제8항).\n7. 공직자윤리위원회는 재산공개대상자의 등록사항 또는 변동신고 사항을 재산공개후 1년 이내에 심사를 완료하도록 함(안 제8조제10항).\n8. 공직자윤리위원회가 필요하다고 인정하는 경우에는 그 위원으로 하여금 필요한 시설?장소?관계기관 등에 출입하여 현지 조사를 실시할 수 있도록 하고, 조사에 필요한 자료 등을 영치할 수 있도록 함(안 제8조제12항, 제14항 내지 제16항).\n9. 재산등록의무자로 된 자는 공직자윤리위원회의 위원이 될 수 없도록 함(안 제9조).\n10. 누구든지 등록의무자의 재산에 관한 등록사항을 열람?복사할 수 있도록 함(안 제10조제3항).\n11. 정당한 사유없이 공직자윤리위원회 또는 위원의 심사 및 조사에 응하지 아니하거나 이를 방해한 자는 6월 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함(안 제29조의2).\n12. 이 법에서 사용하는 공직자, 상급자, 직무관련자에 대한 용어의 정의를 명확히 함(안 제1조의2).\n13. 직무와 관련한 특정 개인이나 단체의 우대 또는 차별 금지, 직무권한의 사적이용 금지, 국공유재산의 임의사용 금지, 재직 중 또는 재직 후 직무관련 법령에 위반되는 재산상의 이익 취득 금지 등 공직자의 행동강령을 구체적으로 정함(안 제1조의3).\n14. 공직자의 특정직무가 자기의 경제적 이해와 연결되어 있거나 친족 또는 친족관계에 있던 자 또는 특수관계에 있던 자가 직무관련자인 경우에는 그 직무로부터 제척 또는 회피할 수 있도록 함(안 제1조의4).\n15. 공직자윤리위원회가 허위기재 등을 한 자에 대하여 고발 또는 수사의뢰를 할 수 있도록 하고, 당해 공직자의 직무와 그의 금전적 이해관계가 충돌하거나 윤리적 문제 등을 일으킬 수 있는 상황이 있다고 판단되는 경우 재산처분 등 시정조치 명령, 전직 또는 사퇴 권고 등을 할 수 있도록 함(안 제8조의2).\n16. 공직자에 대하여 상행위 그 밖의 영업행위, 영리를 목적으로 하는 기업체의 이사?감사 그 밖의 임원 또는 직원으로 종사하거나 자기의 성명을 사용할 것을 허락하여 그 직위에 있었던 것처럼 제3자로 하여금 오인하게 하는 행위, 직무와 관련있는 타인의 기업에 투자하는 행위, 그 밖의 경제적 대가를 받고 역무를 제공하는 행위를 할 수 없도록 하고, 이러한 행위 이외의 활동으로 수익을 얻는 경우에도 연간 공직수행의 대가로 얻는 급여총액의 15%를 넘지 못하도록 함(안 제14조의4 및 제14조의5).\n17. 공직자는 직무관련자로부터 직접적 또는 간접적으로 어떠한 선물?향응 그 밖의 금전적 이익을 받을 수 없고, 이를 받은 경우 반환 또는 보상하여야 하며, 반환 또는 보상이 불가능한 때에는 국고에 귀속하여야 하고, 공직자 상호간에도 선물 등을 제공할 수 없도록 함(안 제14조의6 내지 제14조의8).\n18. 각호에 규정된 공직자의 해임 또는 징계 사유를 삭제하고 이 법의 규정에 위반한 때로 함(안 제22조).\n19. 이해관계직무로부터의 회피의무위반의 죄, 허위등록의 죄, 선물 등의 수령금지위반의 죄, 공직자 상호간의 선물 등 제공금지위반의 죄, 신고의무 불이행의 죄 등을 신설하고, 법원?검찰청?경찰청?부패방지위원회 등 소속공무원 등이 이 법의 규정에 위반한 때에는 형을 가중함(안 제23조의2, 제24조의2, 제28조의2 내지 제28조의4, 제29조의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2002-10-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2002-10-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}