{
    "의안접수정보": {
        "의안번호": [
            "161816"
        ],
        "제안일자": [
            "2002-10-15"
        ],
        "제안자": [
            "정장선의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n구제역·돼지콜레라 방역대책 추진과정에서 나타난 미비점을 보완하고 농가 자율방역 의식고취 및 방역체계 개선을 위해 이 법을 개정하려는 것임.\n\n■ 주요골자\n1. 농림부장관 및 시·도지사는 가축전염병 예방 및 조기발견·신고체계를 구축하는 한편 가축전염병에 대한 교육 및 홍보, 정보수집 분석, 전문인력 육성 등 가축질병관리종합대책을 수립·시행하여야 함(안 제3조).\n2. 가축방역에 관한 주요정책의 자문을 얻기 위하여 농림부장관 소속하에 가축방역협의회를 설치함(안 제4조).\n3. 농가의 자율방역 책임을 명문화하고 축산관련단체 등이 농림부령이 정하는 가축의 소유자등에게 방역교육을 실시토록 함(안 제5조, 안 제6조).\n4. 가축방역관 결원충원을 위하여 필요한 경우 농림부장관 또는 시·도지사는 수의·축산관련 전문지식과 경험이 풍부한 자로 하여금 가축방역관의 업무를 수행할 수 있도록 함으로써 가축방역관의 배치를 원할히 하였음(안 제7조).\n5. 농림부령이 정하는 교육과정을 이수한 자를 가축방역사로 위촉함으로써 가축방역관의 업무를 보조할 수 있도록 함(안 제8조).\n6. 가축위생방역지원본부를 동법에 의한 특수법인으로 설립하고 예산지원 근거를 마련하여 국가 및 지자체 위탁사업을 수행할 수 있도록 함(안 제9조).\n7. 역학조사 대상을 현행 1종 가축전염병에서 농림부령이 정하는 전염병으로 확대하고 정당한 사유없이 역학조사를 거부·방해 또는 회피할 수 없도록 함(안 제13조제3항).\n8. 농림부장관은 농림부령이 정하는 가축전염병이 퍼지는 것을 방지하기 위하여 필요하다고 인정하는 경우는 가축의 거래기록을 유지하게 할 수 있음(안 제16조).\n9. 소독설비를 갖추고 가축 및 출입차량 등 오염원에 대한 소독을 실시해야 하는 대상에 사료제조업자와 가축검정기관·종축장·부화장·가축분뇨를 주원료로 하는 비료제조업자를 추가하는 한편, 동물약품·사료·집유·분뇨 운송차량에 대한 소독의무를 신설함(안 제17조제1항제3호 및 제4호, 동조 제2항).\n10. 농림부장관은 농림부령이 정하는 기준에 따라 축산관련단체로 하여금 농장 또는 마을단위로 가축질병방역 및 위생관리실태를 평가하게 하여 질병관리등급을 부여하도록 함(안 제18조).\n11. 시·도지사는 가축전염병이 확산되는 것을 막기 위하여 필요하다고 인정하는 때에는 일정한 범위를 정하여 사람과 가축·차량의 이동제한·출입통제 교통차단 등을 실시할 수 있도록 함(안 제19조제1항).\n12. 발생신고를 지연한 가축의 소유자 등에 대한 사육시설의 폐쇄 또는 사육제한 명령을 신설함(안 제19조제2항).\n13. 가축의 사체를 소각·매몰 또는 재활용하는 자는 농림부령이 정하는 바에 의하여 주변환경오염 방지를 위하여 필요한 조치를 취하도록 함(안 제22조제3항).\n14. 가축전염병이 퍼지는 것을 막기 위한 살처분 명령을 이행한 농가에 대하여 생계비를 지원할 수 있도록 함(안 제49조).\n15. 국립가축방역기관장은 업무수행상 필요한 경우 시·도지사에게 검사·소독·이동제한·살처분·도태·시설사용정지 등 방역조치를 요구할 수 있도록 함(안 제53조).\n16. 휴대검역물 신고 위반자에 대하여는 현장에서 즉시 범칙금을 납부할 수 있도록 함(안 제61조제1항).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n1. 수의사가 아닌 자의 가축방역관 업무대행 규정은 가축방역관 업무의 전문성 결여 등 문제가 있으므로 이를 삭제하고 현행대로 수의사 자격이 있는 자의 가축방역관 임명규정을 존치함(안 제7조제2항)\n2. 가축질병 병성감정실시제도와 관련 가축의 소유자등이 병성감정을 신청한 경우 병든 가축의 신고를 한 것으로 의제한 것은 신고누락 등 가축방역에 영향을 줄 소지가 있으므로 이를 삭제하고 병성감정기관의 효율적 운영을 위해 필요한 사항은 검역원장이 정할 수 있는 근거규정을 신설함(안 제12조)\n3. 가축전염병 발생지역에 사람이나 차량의 이동제한 등 조치를 농림부령으로 정하여 통제하는 것은 국민의 기본권을 침해할 소지가 있으므로 법에 구체적으로 명시하고 방역조치를 위반한 농가에 협조한 가축운송업자 등에 대해 업무정지 등 불이익 처분시 구체적 절차와 기준을 대통령령에서 규정토록 법령에 명시함(안 제19조)\n4. 동물검역관의 직무수행과 관련 검역물이 없거나 검역업무와 무관한 장소까지 출입할 수 있도록 한 것은 검역관의 권한을 남용할 소지가 있으므로 현행 규정과 같이 검역물을 적재한 장소에 한하여 출입할 수 있도록 함(안 제30조)\n5. 지정검역물을 휴대반입한 자의 검역조치와 관련 \"수입한 자\"의 표현을 \"수입하는 자\"로 수정하여 여행자가 입국하여 보세구역을 벗어나기 전에 신고토록 문구를 명확히 함(안 제36조)\n6. 병든 가축의 신고를 늦게 하거나 소독 등 방역의무를 소홀히 하여 가축전염병이 발생한 농가 등에 대해 살처분 보상금을 차등지급할 수 있는 법적근거를 마련하였음(안 제48조제3항)\n7. 범칙금제도는 형사처벌에 준하는 제도인 점을 고려하여 기본적 사항은 법률에서 규정하여야 하므로 \"범칙행위에 관한 처리의 특례\"장을  별도로 하여 통칙·통고처분·범칙금의 납부·통고처분의 효과 등 조항을 구분하여 신설함(안 제6장 제61조 내지 제64조)\n8. 개정안은 형사처벌 규정이 일부 삭제되는 등 변경이 있으므로 부칙에 벌칙에 관한 경과규정을 두었음(안 부칙 제5조)\n9. 그 밖의 명확한 표현을 위하여 일부조항의 자구를 정비함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2002-10-16"
        ],
        "상정일": [
            "2002-10-28"
        ],
        "처리일": [
            "2002-11-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-26"
        ],
        "공포번호": [
            "6817"
        ],
        "공포법률": [
            "가축전염병예방법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-07"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제13차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-12"
        ]
    }
}