{
    "의안접수정보": {
        "의안번호": [
            "161822"
        ],
        "제안일자": [
            "2002-10-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n온라인상에서 프로그램 유통의 활성화를 위하여 프로그램저작권자는 프로그램배타적전송권을 설정할 수 있도록 하고, 정보통신망을 통해 프로그램저작권이 침해되는 경우 이에 대한 책임범위를 정함으로써 온라인서비스제공자의 안정적인 영업활동을 위한 제도적 기반을 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요골자\n1. 컴퓨터프로그램은 기능적 저작물로서 그 특성상 변경 또는 개작이 필수불가결하므로 프로그램저작권의 전부를 양도한 경우 특약이 없는 한 개작권도 함께 양도한 것으로 추정하도록 함(안 제15조제2항 신설).\n2. 온라인상에서 프로그램 유통의 활성화를 위하여 프로그램저작권자는 다른 사람에게 프로그램을 독점적으로 복제하여 전송할 수 있도록 하는 배타적 권리를 설정할 수 있도록 함(안 제16조).\n3. 프로그램 사용허락을 받은 자의 안정적인 프로그램사용을 보장하기 위하여 프로그램저작권자는 프로그램의 원시코드 및 기술정보 등을 임치하여 필요시 프로그램 사용허락을 받은 자에게 이를 제공할 수 있도록 하는 프로그램의 임치제도를 도입함(안 제20조의2 신설).\n4. 온라인서비스제공자가 온라인서비스이용자에 의한 프로그램의 복제·전송이 프로그램저작권자등의 권리를 침해함을 알고서 당해 복제·전송을 중단시킨 경우에는 온라인서비스이용자에 의한 권리침해와 관련하여 그 책임을 감경 또는 면제하도록 하는 등 온라인서비스제공자의 면책요건 등을 정함으로써 온라인서비스제공자가 보다 안정적인 영업활동을 영위할 수 있도록 함(안 제34조의3 신설).\n5. 프로그램저작권 그밖에 프로그램과 관련된 사항에 관한 분쟁을 효과적으로 해결하기 위하여  분쟁당사자가 프로그램심의조정위원회에 분쟁해결을 위한 알선을 신청한 때에 위원장이 위원중에서 알선위원을 지정하여 알선을 하도록 하는 분쟁알선제도를 도입함(안 제36조의2 내지 제36조의4 신설).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n불법복제물등의 수거조치에 협조하는 단체의 협조범위를 공권력행사작용이 아닌 '기술적 자문'등의 행위로 제한하고 이러한 단체 임·직원의 증표 소지와 관계인 제시를 관계공무원에 한정함으로써 공권력행사작용에 대한 협조단체의 월권행위를 차단하고, 불법복제물등에 대한 정당한 권원여부의 판단을 위하여 정보통신부장관의 온라인서비스제공자에 대한 시정명령전에 프로그램심의조정위원회의 사전심의를 받도록 하는 한편, 이해관계자의 이익을 침해하지 않도록 하기 위하여 온라인서비스제공자의 책임감면제도가 이 법의 시행전에 발생한 침해행위에 대하여는 적용되지 않도록 함(안 제12조, 제34조 및 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2002-10-18"
        ],
        "상정일": [
            "2002-10-29"
        ],
        "처리일": [
            "2002-11-04"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-10-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-30"
        ],
        "공포번호": [
            "6843"
        ],
        "공포법률": [
            "컴퓨터프로그램保護法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제13회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-18"
        ]
    }
}