{
    "의안접수정보": {
        "의안번호": [
            "161888"
        ],
        "제안일자": [
            "2002-10-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n21세기 첨단기술 개발에 필수적이고 앞으로의 성장성이 큰  방사선 및 방사성동위원소에 관한 이용진흥계획을 수립·시행하고 연구개발투자의 확대에 노력하도록 하는 등 방사선 등의 기술개발을 촉진하고 이용을 확대하며 관련산업을 육성·발전시키기 위한 기반을 마련하여 국가경제의 발전에 이바지하려는 것임.\n\n■ 주요골자\n1. 과학기술부장관은 관계부처의 방사선 및 방사성동위원소 이용 및 관련산업의 육성계획을 종합하여 방사선등이용진흥계획과 연도별 시행계획을 수립하고 추진하도록 함(안 제3조 및 제4조).\n2. 정부는 방사선 등의 연구개발투자의 확대, 기초연구의 지원, 기술개발지원시책의 수립·추진 및 전문인력의 양성·활용 등을 통하여 방사선 등의 연구와 기술개발 활동을 촉진하도록 함(안 제5조 내지 제7조).\n3. 정부는 방사선 등 관련 정보의 생산·유통·관리 및 활용을 촉진하고, 방사선 등에 대한 지식·정보가 원활하게 관리·유통될 수 있도록 필요한 시책을 수립하고 추진하도록 함(안 제11조).\n4. 정부는 방사선 기초·이용분야 연구와 연구결과의 산업화  연구를 주관하는 기관과 방사선 등의 관련 정보의 관리를 지원하는 기관을 지정할 수 있도록 함(안 제12조).\n5. 방사선 등의 이용 확대, 관련 산업 및 기술의 진흥과 자주적인 경제활동을 위하여 방사선 등을 생산·사용하는 자 등은 협회 및 공제조합을 설립할 수 있도록 함(안 제15조 및 제16조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n방사선 및 방사성동위원소에 관한 연구개발은 그 이용의 전제가 되므로 목적규정에 포함하도록 하고, 방사선등이용진흥계획의 전문성 및 특수성을 감안하여 과학기술부장관이 독자적으로 진흥계획을 세우도록 하는 등 법체계에 맞지 않거나 법의 취지에 어긋난 조항을 재정비하고자 함.\n\n□ 수정주요골자\n1. 방사선 및 방사성동위원소의 연구개발은 그 이용의 전제가 되므로 목적규정에 포함시킴(수정안 제1조).\n2. 과학기술부장관은 5년마다 대통령령이 정하는 바에 따라 관계중앙행정기관의 장으로부터 필요한 자료를 받아 진흥계획을 수립하고, 이를 관계중앙행정기관의 장에게 통보하도록 함(수정안 제3조제2항).\n3. 과학기술부장관은 대통령령이 정하는 바에 따라 관계중앙행정기관의 장과 협의하여 진흥계획의 연도별 시행계획을 세우고, 관계중앙행정기관의 장은 연도별 시행계획중 소관업무에 관련된 사항을 추진하도록 함(수정안 제4조).\n4. 정부는 방사선등에 관한 연구를 활성화하기 위하여 특정연구기관, 대학 및 전문대학, 국·공립연구기관의 연구원 및 교원 확보, 연구시설의 확충 등 필요한 시책을 강구하도록 함(수정안 제6조제1항)\n5. 방사선등 관련제품에 대한 임상 및 검정체계 강구를 위한 후속조치로서 필요한 사항을 과학기술부령으로 정하도록 함(수정안 제9조제2항).\n6. 방사선등 전문인력의 양성·활용에 관한 사항은 진흥계획과 다른 조항으로 법적 실효성을 달성할 수 있으므로 이를 삭제함(원안 제10조 삭제).\n7. 방사선등 산업단지의 조성에 관한 사항은 여러 중앙행정기관이 관련이 되어 있는 종합적인 성격을 띠고 있으므로 그 조성주체를 국가로 함(수정안 제13조)\n8. 원자력법 제65조제1항은 허가에 관한 사항이고, 제2항은 신고에 관한 사항이므로 이를 별도로 구분표시함(수정안 제15조제1항제2호)\n9. 방사선등의 이용으로 인한 방사선등이용주체가 부담하여야 하는 비용공제는 성격상 조합의 공제사업에 적절하지 못하므로 이를 조합의 사업에서 제외함(원안 제16조제3항제4호 삭제)\n10. 금융감독위원회가 과학기술부장관에 대하여 조합의 업무 및 재산에 대한 감독상 필요한 조치를 취해 줄 것을 요청하는 것은 조합의 업무등에 대한 과도한 간섭의 우려가 있으므로 이를 삭제함(원안 제21조제3항 삭제)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2002-10-25"
        ],
        "상정일": [
            "2002-10-28"
        ],
        "처리일": [
            "2002-11-04"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2002-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-26"
        ],
        "공포번호": [
            "6814"
        ],
        "공포법률": [
            "방사선및방사성동위원소이용진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제12회국회(정기회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2002-10-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-08"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-12"
        ]
    }
}