{
    "의안접수정보": {
        "의안번호": [
            "161821"
        ],
        "제안일자": [
            "2002-10-17"
        ],
        "제안자": [
            "강성구의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n조합과 중앙회가 직접 경합되는 사업의 범위와 사업위축에 대한 개념이 불분명하고, 조합장을 총회에서 선출할 경우 전체조합원의 과반수가 참석하여야 하는 불편함과 중앙회의 의결권이 없는 집행간부제도 등 현행 법운영상 나타난 일부 불합리하거나 미비한 사항을 개선·보완하려는 것임\n\n■ 주요골자\n가. \"중앙회는 회원의 사업과 직접 경합되는 사업을 행함으로써 회원의 사업을 위축시켜서는 아니된다\"라고 되어있는 것을 직접 경합되는 사업과 사업위축의 개념 내지 범위가 불분명하여 논란의 소지가 있으므로 이를 \"중앙회는 회원조합의 육성·지도와 공동이익을 위한 사업을 수행함을 원칙으로 한다\"라고 변경하고자 함(안 제6조제2항).\n나. 현행 조합의 해산·합병 또는 분할과 조합장 선출방법에 조합원이 총회외에서  의결 또는 선출하는 방법을 추가하고, 조합의 해산·합병 또는 분할의 의결과 조합장을 총회외에서 선출하는 경우에는 직접투표로 총회의 의결을 갈음할 수 있도록 총회의 의결에 대한 특례를 신설하고자 함(안 제31조의2 및 제35조제3항).\n다. 조합장을 총회외에서도 선출할 수 있도록 규정함에 따라 총회외에서 선출된 조합장의 해임방법을 정하고, 보선으로 선임된 임원의 임기는 전임자의 잔임기간으로 하도록 한 것을 삭제하고자 함(안 제43조).\n라. 조합의 목적사업에 벌채, 조수보호사업, 생태숲, 도시숲, 수렵장  조성·관리를 추가하여 사업영역을 확대하고자 함(안 제46조제1항).\n마. 현행 상임이사를 부회장으로 명칭변경하고, 의결권이 없는 집행간부제도를 폐지, 임기 2년의 상임이사 체제로 전환하여 책임경영체제를 강화하고자 함(안 제98조·제100조·제102조·제102조의2·제104조 및 제105조).\n바. 현행 상임이사와 집행간부는 각각 이 법에 의한 부회장과 상임이사로 보며 그 임기는 종전의 규정에 의한 임기만료일까지로 하되, 상임이사 및 집행간부로 재직한 기간을 각각 통산하여 기산하도록 함(안 부칙 제2조 및 제3조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n중앙회가 회원조합과 직접 경합되는 사업을 할 수 있는 유예기간을 5년  연장하고, 조합장을 총회외에서 선출할 경우 직접투표로 할 수 있도록 하며, 중앙회의 상임이사를 부회장으로 명칭변경 등 현행 법 운영상 나타난 일부 불합리하거나 미비한 사항을 수정함.\n\n□ 수정주요골자\n1. 중앙회는 회원조합과의 직접 경합되는 사업을 금지하되, 회원조합의 지원·지도기능의 수행과 대형 수해 및 산불피해복구를 위해서 규모가 큰 산림토목사업 등의 전문적인 산림사업을 원활하게 수행할 수 있도록 경합사업에 대한 유예기간을“2003년 4월 30일까지”를“2008년 4월 30일까지”로 5년 연장함(안 제6조제2항·제108조제2항·부칙 제4조)\n2. 조합장을 총회외에서 선출하는 경우에는 총회외에서 직접투표로 선출하는 것으로 수정함(안 제35조제3항)\n3. 산림청장이 조합설립의 타당성을 충분히 검토하여 인가여부를 결정한 조합에 대하여 산조중앙회에서 회원조합 가입승낙여부를 다시 결정하는 것은 지나친 규제가 되어 중앙회 설립목적에 반하므로 개정하지 않음(안 제89조)\n4. 산조중앙회의 대외적인 위상 제고를 위해서 현행 상임이사를 부회장으로 명칭변경하되, 집행간부(상무)를 의결권 있는 상임이사로 직급상향하여 임원을 확대하는 것은 중앙회 조직의 슬림화라는 당초 협동조합개혁 입법취지에 역행하므로 개정하지 않음(안 제98조·제100조·제102조·제102조의2·제104조·제105조·제106조·제107조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2002-10-18"
        ],
        "상정일": [
            "2002-10-28"
        ],
        "처리일": [
            "2002-11-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제234회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2002-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2002-12-18"
        ],
        "공포번호": [
            "6794"
        ],
        "공포법률": [
            "山林組合法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제234차전체회의"
        ],
        "회의일": [
            "2002-11-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2002-11-07"
        ],
        "의결일": [
            "2002-11-12"
        ],
        "회의명": [
            "제234회국회(정기회)제13차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2002-12-05"
        ]
    }
}