{
    "의안접수정보": {
        "의안번호": [
            "161942"
        ],
        "제안일자": [
            "2002-11-05"
        ],
        "제안자": [
            "이원형의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n의료용구는 의약품, 의약외품 등과 함께 의약품이 중심인 약사법 테두리내에서 관리됨으로서, 다양한 신의료용구 출현에 따른 효과적 관리체계 및 임상적 측면과 기기적 측면이 조화된 관리체계 구축의 한계와 국제환경변화에 따른 시기적절한 개정의 어려움 등의 문제를 안고 있어 이러한 문제점들을 개선하고 우리 의료용구산업의 활성화 및 국제경쟁력 강화를 위해서는 독립법 제정이 필요한 상황으로서, 의료기기 등급분류에 대한 합리적 사전관리체계 확립, 사용중 의료기기에 대한 효율적인 성능관리를 위한 의료기기수리업 제도 도입, 의료기기의 사용으로 인한 국민보건 위해 요소를 방지하기 위한 의료기기 회수제도, 추적관리대상 의료기기제도의 도입 등 우리나라 의료기기의 관리제도를 국제적 환경변화에 능동적으로 대처할 수 있도록 개선하고자 함.\n\n■ 주요골자\n1. 의료기기의 범위를 현행 기구?기계 또는 장치에서 관련 소프트웨어와 기타재료(치과재료 포함)를 포함하도록 확대하고 또한 사용목적상 사람 또는 동물의 질병이외에 장애 또는 상해의 진단?치료 및 보정 그리고 구조?기능의 대체 또는 변형의 목적에 사용되는 것을 포함하도록 의료기기의 정의를 조정함(안 제2조).\n2. 의료기기는 품목별로 인체에의 접촉방법?접촉시간 및 인체에 미치는 잠재적 위해도가 서로 상이하기 때문에 제품의 특성에 따라 합리적인 관리체계를 확립하기 위하여 품목별로 국제적인 추세에 맞게 등급을 정하도록 함(안 제3조).\n3. 의료기기 품목 허가후 당해 품목의 부작용 또는 결함의 발생 등에 따른 국민보건상의 위해 요소를 최소화하기 위하여 신개발의료기기 또는 기허가 품목에 대하여 안전성?유효성에 대한 지속적인 모니터링을 실시하도록 재심사?재평가 제도를 도입하고, 인공심장박동기 등 생명유지용 의료기기, 인공유방과 같은 영구임플란트와 같이 해당 의료기기의 사용중 부작용 또는 결함의 발생으로 인체에 치명적인 위해를 줄 수 있는 가능성이 있는 품목에 대하여는 위해 발생시 즉각적인 조치를 취할 수 있도록 하기 위하여 추적관리제도를 도입함(안 제7조?제8조 및 제23조).\n4. 의료기기의 품목허가를 받고자 하는 제품이 신개발의료기기 등에 해당하여, 안전성?유효성에 관한 임상시험성적서의 작성을 위하여 임상시험을 하고자 하는 경우, 의료기기 임상시험의 과학적?윤리적 타당성 및 임상시험용 의료기기에 대한 품질의 확보 등을 위하여 임상시험용 의료기기에 대한 조건부 제조(수입)품목허가를 받을 수 있도록 함(안 제6조 및 제36조).\n5. 의료기기 관리제도의 국제화 추세, 다국적기업 경영체제의 보편화, 기업간 인수?합병 및 품목허가의 양도?양수 등 현실적 여건을 고려하여, 수입품목의 경우 해당품목의 외국 제조업자가 식품의약품안전청으로부터 직접 의료기기제조업 및 품목에 대한 허가를 받아 국내에 수출할 수 있도록 함(안 제12조).\n6. 수입품목관리체계의 이원화에 따른 의료기기 수입업자의 효율적 관리, 수입품목에 대한 품질관리체계의 유지?확인 등의 적정성을 확보하기 위하여 의료기기의 수입을 업으로 하고자 하는 자에 대하여 수입업허가제도를 도입함(안 제13조).\n7. 의료기기의 특성상 병?의원에서 반복적으로 사용되는 의료기기중 성능과 안전성에 대한 관리가 필요한 품목에 대하여 그 성능과 안전성을 지속적?주기적으로 관리하고, 고장 발생시 당해 품목의 제조업자 또는 수리업자가 고장 수리토록 하며, 성능에 이상이 있는 품목은 의료기관개설자가 이를 구입?사용하지 못하도록 하는 등 사용중인 의료기기의 품질을 확보하여 불량의료기기의 사용으로 인한 국민보건상의 위해 요소를 제거함으로써 국민보건향상을 도모하고자 함(안 제14조?제21조?제22조 및 제27조).\n8. 고가의 의료장비 등의 유통상의 합리적인 관리 및 임대 의료기기에 대한 행정행위의 실효성을 확보하기 위하여 의료기기의 임대를 업으로 하고자 하는 자는 의료기기 임대업을 신고하도록 함(안 제15조 및 제16조).\n9. 해당 의료기기의 사용으로 인하여 국민 건강에 중대한 피해를 주거나 치명적 영향을 줄 가능성이 있는 것으로 인정된 불량 의료기기에 대하여는 식품의약품안전청장이 의료기기 제조업자 또는 수입업자로 하여금 회수명령을 할 수 있도록 함(안 제28조).\n10. 식품의약품안전청장은 의료기기산업 육성을 위한 정책개발, 의료기기 품질관리 기반구축 및 인?허가관리 등을 효율적으로 지원하기 위하여 의료기기센터를 두도록 하고, 예산의 범위안에서 국고보조 또는 출연할 수 있도록 함(안 제34조, 제35조).\n11. 식품의약품안전청장은 의료기기산업수준의 향상을 위한 사업을 수행하는데 필요한 재원에 충당하기 위하여 식품의약품안전청에 의료기기진흥기금을 설치할 수 있도록 함(안 제38조).\n12. 동물용 의료기기의 관리의 일원화를 통하여 효율적인 안전관리체계를 확립하기 위하여 현행 농림수산부장관이 관장하는 동물용 의료기기 관리업무를 식품의약품안전청장이 관장하도록 함(약사법 제72조의6 적용 제외).\n13. 부정의료기기를 제조?수입?수리한 자 등에 대하여는 5년 이하의 징역 또는  2천만원 이하의 벌금형을, 기재의 금지, 과대광고의 금지 및 불량의료기기의 제조?판매의 금지 등 일반적인 금지행위를 위반한 자에 대하여는 3년 이하의 징역 또는 1천만원 이하의 벌금형을, 성능관리 및 일반적인 명령행위를 위반한 자에 대하여는 500만원 이하의 벌금형에 처하도록 함(안 제44조 내지 제46조).\n14. 법인의 대표자 또는 법인이나 개인의 대리인?사용인 그 밖의 종업원이 그 법인 또는 개인의  업무에 관하여 제44조 내지 제46조의 규정에 해당하는 행위를 한 때에는 행위자를 처벌하는 외에 그 법인 또는 개인에 대하여도 각 조에 해당하는 벌금형을 부과할 수 있도록 함(안 제47조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n법안중 관련부처와의 협의가 필요한 사항 및 다른 법률과 중복?상충되는 사항에 대하여는 관련부처의 의견 및 현행 법령체계를 고려하여 이를 수정하고, 기타 불합리한 내용 및 체계?자구를 수정하려는 것임.\n\n□ 수정주요골자\n1. 의료기기의 품목허가후 의료기관에 설치되어 사용되는 의료기기에 대하여는 의료법에 규정하고 있으므로 의료기기의 ‘사용’에 관한 사항을 삭제함(안 제1조)\n2. 의료기기의 정의에 있어서 그 범위를 명확히 하기 위하여 약사법에 의한 의약품과 의약외품, 그리고 장애인복지법에 의한 의지?보조기를 의료기기의 정의에서 제외함(안 제2조제1항)\n3. 의료기기위원회의 역할중 의료기기에 관한 정책수립등에 대하여 식품의약품안전청장 뿐만 아니라 보건복지부장관의 자문에도 응할 수 있도록 하고, 약사법상 중앙약사심의위원회의 운영체계와의 형평성을 고려하여 의료기기위원회를 보건복지부산하에 두도록 함(안 제4조)\n4. 이 수정안 제36조에 모든 임상시험은 식품의약품안전청장으로부터 임상시험계획에 대한 승인을 받도록 되어 있으므로, 임상시험용의료기기에 대한 조건부허가에 관한 조항은 불필요하게 되어 이를 삭제함(원안 제6조제1항)\n5. 의료기기의 외국제조업허가제는 의료기기수입업허가제만으로도 수입의료기기에 대한 관리의 목적을 충분히 달성할 수 있을 것으로 판단되어 이를 삭제함(원안 제12조)\n6. 의료기기의 용기, 외장 및 포장등에 대한 기재사항을 현행 약사법 체계를 고려하고, 의료기기의 적정사용 및 소비자보호를 위하여 보다 구체적으로 정함(안 제17조 내지 제20조)\n7. 의료기관에서 사용중인 의료용방사선장치 등의 의료기기의 성능관리에 관한 조항은 의료법등에 규정되어 있어 이를 삭제함(원안 제21조 및 제22조)\n8. 의료기기 제조업체등으로부터 식품의약품안전청장이 행정처분에 갈음하여 징수한 과징금은 국고에 귀속하도록 함(안 제31조)\n9. 의료기기센터 설립에 관한 규정은 관련부처의 의견을 수용하여 이를 삭제하고, 의료기기산업 발전을 위한 연구개발사업을 보건산업진흥원에 위탁할 수 있도록 함(원안 제34조 및 35조, 안 제34조)\n10. 의료기기의 제조업자?수입업자등의 자주적인 활동을 보장하기 위하여 각각 사단법인을 조직할 수 있도록 함(안 제35조)\n11. 의료기기의 임상시험과 관련하여 임상시험의 적정성 제고 및 피험자의 인권보호등을 확보할 수 있는 규정을 신설함(안 제36조)\n12. 식품의약품안전청장이 의료기기의 제조업자등에 대하여 연구비등을 보조할 수 있는 국고보조에 대한 규정은 관련부처 의견을 수용하여 삭제함(원안 제37조)\n13. 의료기기진흥기금에 대한 규정은 관련부처 의견을 수용하여 삭제함(원안 제38조)\n14. 동물용의료기기에 대한 관리업무는 관련부처 의견을 수용하여 현행 약사법상 체계에 맞도록 예외규정을 추가함(안 제39조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2002-11-06"
        ],
        "상정일": [
            "2003-02-14"
        ],
        "처리일": [
            "2003-04-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제236회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2003-02-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-05-29"
        ],
        "공포번호": [
            "6909"
        ],
        "공포법률": [
            "의료기기법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제238차전체회의"
        ],
        "회의일": [
            "2003-04-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2002-11-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-04-30"
        ],
        "의결일": [
            "2003-04-30"
        ],
        "회의명": [
            "제238회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-05-16"
        ]
    }
}