{
    "의안접수정보": {
        "의안번호": [
            "162094"
        ],
        "제안일자": [
            "2003-02-11"
        ],
        "제안자": [
            "조희욱의원외14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제236회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n각종 사회복지시설에 입소하여 있는 선거인이 거소투표를 하기 위하여 부재자신고를 하는 경우에 그 시설 또는 기관의 장의 확인을 받도록 하고 있으나 그 신뢰성이 부족하고, 그 거소투표자가 그 기관 또는 시설의 장의 영향하에서 투표를 하는 경우가 많아 투표의 신뢰성에 대한 문제가 제기되고 있는 바, 이러한 부작용을 없애기 위하여 읍·면·동외에 200인 이상의 선거인이 입소하여 있는 사회복지시설 및 노인의료복지시설 등에도 투표구를 둘 수 있도록 하고, 이러한 투표구에는 거동할 수 없는 자의 투표편의와 투표의 신뢰성을 위하여 이동투표소를 두며, 거동할 수 없는 자가 부재자신고를 하거나 이동투표소에서 투표하기 위해서는 그 시설 또는 기관의 확인외에 구·시·읍·면장의 현지확인 또는 의사의 확인을 받도록 함으로써 투표의 신뢰성을 확보하려는 것임.\n\n■ 주요골자\n1. 읍·면·동외에 200인 이상의 선거인이 입소하여 있는 사회복지시설 및 노인의료복지시설 등에도 투표구를 둠(안 제31조제1항).\n2. 투표구를 두는 사회복지시설 및 노인의료복지시설 등에 입소하여 있는 자로서 그 기관 또는 시설에 주소가 있는 자는 부재자신고를 할 수 없음(안 제38조제1항제3호 단서 신설).\n3. 구·시·읍·면의 장이 거소투표대상자를 확인할 때에는 그 자가 의사가 상시 근무하는 병원 또는 요양소등에 장기 기거하는 경우에는 그 병원 또는 요양소등의 장의 확인외에 의사의 확인을 받고, 의사가 상시근무하지 않은 요양소등에 장기 기거하는 경우에는 요양소등의 장의 확인외에 구·시·읍·면장이 현지확인을 하며, 그 자가 집에 거주하는 거동할 수 없는 자인 경우에는 통·리·반장의 확인외에 구·시·읍·면장이 현지확인을 하여야 함(안 제38조제3항 및 제4항).\n4. 투표구를 두는 사회복지시설 등에 입소하여 있는 자로서 거동할 수 없는 자가 이동식투표소에서 투표하고자 하는 경우에는 선거인명부작성기간중에 구·시·읍·면의 장에게 이동투표신고를 하여야 하며, 이동투표신고를 받은 구·시·읍·면의 장은 이동투표신고서의 신고사항을 확인한 후 정당한 신고인 때에는 선거인명부에 이를 표시하고 이동투표신고인명부를 따로 작성하여야 함(안 제38조의2 신설).\n5. 사회복지시설 및 노인의료복지시설 등에 두는 투표구에는 이동투표신고인명부에 올라있는 거동할 수 없는 자의 투표를 위하여 일반 투표소외에 이동식투표소를 둠(안 제147조의2 신설).\n6. 이동식투표소가 설치된 사회복지시설 또는 노인의료복지시설 등에 입소하여 있는 선거인으로서 이동투표신고인명부에 올라있는 거동할 수 없는 자는 그를 방문한 이동투표소의 투표참관인과 투표구선거관리위원회위원 앞에서 투표용지를 받아 투표함(안 제157조제1항 단서 및 제4항 단서 신설).\n7. 거소투표자 확인을 거짓으로 한 의사나 병원 또는 요양소등의 장은 1년 이하의 징역 또는 200만원 이하의 벌금에 처함(안 제246조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회",
            "행정자치위원회",
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2003-02-12",
            "2004-01-02",
            "2004-01-13"
        ],
        "상정일": [
            "2003-09-26",
            "",
            ""
        ],
        "처리일": [
            "",
            "",
            ""
        ],
        "처리결과": [
            "이관",
            "이관",
            "이관"
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2003-09-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}