{
    "의안접수정보": {
        "의안번호": [
            "162010"
        ],
        "제안일자": [
            "2002-11-13"
        ],
        "제안자": [
            "황우여의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재의 국립대학은 국가기관의 하나로 정부전체의 공통적인 법규와 지침 적용으로 각 대학이 교육·연구의 특성 있는 업무를 스스로의 권한과 책임 하에 수행하는데 한계가 있고, 대학재정이 국가 일반회계·기성회계·연구비회계 등 분식회계로 되어 있어 투명하고 효율적으로 운영되지 못하고 있는 실정임. \n  따라서 국립대학운영에관한특별법을 제정하여 국립대학이 조직·인사를 보다 자율적으로 관리할 수 있게 하며, 일정한 국고지원 보장 및 수익사업 허용 등을 통해 재정을 안정적으로 확보할 수 있도록 하고, 국가 일반회계와 자체 기성회계 등을 통합 운영하게 하는 등 책임경영체제를 구축하도록 하여 대학교육의 발전을 도모하고자 함.\n\n■ 주요골자\n1. 국립대학 운영의 자율성과 효율성을 제고하기 위하여 대학의 의사결정과 조직, 정원, 인사, 예산 및 회계관리 등에 관한 특례를 규정하고자 함(안 제1조).\n2. 이 법은 국가가 설립·경영하는 고등교육법 제2조제1호 내지 제5호의 규정에 의한 학교에 대하여 적용함(안 제2조).\n3. 대학의 장은 중·장기 대학 발전계획 및 재정운영계획을 수립하고 이를 성실히 이행하여야 하고, 교육인적자원부장관은 대학의 노력에 대하여 평가를 실시하여 행정 및 재정지원정책에 이를 반영하여야 함(안 제5조).\n4. 대학 재정운영에 관한 주요 사항을 의결하기 위하여 9인 이상 15인 이내의 위원으로 구성되는 대학재정위원회를 설치함(안 제6조).\n5. 대학의 장이 요청할 경우 교육인적자원부장관은 당해 대학 과장급(4급공무원) 정원의 100분의 20범위내에서 교육인적자원부 또는 그 소속기관의 공무원을 대상으로 하는 직위공모의 방식에 의하여 직위를 부여할 수 있음(안 제9조).\n6. 대학의 장은 교육운영상 필요한 때에는 대학회계의 자체수입으로 경비를 부담하는 국가공무원 이외의 교원 및 직원을 임용할 수 있음(안 제10조).\n7. 국립대학의 재정을 안정적으로 확보하고 그 운영의 자율성과 효율성을 제고하기 위하여 각 대학에 국가지원금과 자체수입금을 통합 운영하는 대학회계를 설치함(안 제11조).\n8. 대학회계의 회계연도는 매년 3월 1일에 시작하여 다음해 2월 말일에 종료함(안 제12조).\n9. 국가는 매 회계연도마다 국가공무원의 인건비, 시간강사료, 시설비와 내국세 총액의 1,000분의 3에 해당하는 운영비 등을 지원함(안 제15조).\n10. 대학회계의 매년도 예산편성지침은 교육인적자원부장관이 대학의 장의 의견과 관계 중앙행정기관의 장의 의견을 들어 작성하여 회계연도 개시 120일전에 대학에 통보함(안 제17조).\n11. 대학의 장은 회계연도마다 대학회계의 세입세출예산안을 편성하여 회계연도 개시 30일전까지 대학재정위원회에 제출하고, 회계연도 개시 10일전까지 심의·의결함(안 제18조).\n12. 학생납부금은 대학이 제공하는 교육프로그램의 수준과 물가 등 경제 전반에 미치는 영향을 고려하여 대학의 장이 산정하여 대학재정위원회에서 심의·의결을 거쳐 결정함(안 제28조).\n13. 교육인적자원부장관은 제6조제5항의 의결사항이 법령에 위반되거나 대학교육을 현저히 해할 수 있다고 판단될 때에는 그 의결사항을 취소할 수 있고, 이 법을 위반한 경우에는 대학의 장 등에게 그 시정 또는 변경을 명할 수 있음(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2002-11-14"
        ],
        "상정일": [
            "2003-12-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2003-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2002-11-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}