{
    "의안접수정보": {
        "의안번호": [
            "162007"
        ],
        "제안일자": [
            "2002-11-13"
        ],
        "제안자": [
            "김홍신의원등88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제234회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n생명과학기술의 발전이 인간의 존엄과 가치를 침해하거나 인체에 위해를 주는 것을 방지하고, 질병의 예방·치료 및 건강증진에 기여할 수 있도록 생명과학기술의 적용과정에 대한 투명성과 신뢰성 확보를 위한 제도적 장치를 마련하려는 것임. \n\n■ 주요골자\n1. 생명윤리 관련 쟁점사안에 대한 대통령의 자문에 응하기 위하여 국가생명윤리자문위원회를 두고, 인간배아 이용의 허용범위 등 윤리적·사회적으로 심각한 영향을 미칠 수 있는 연구와 시술의 허용여부와 범위에 관한 사항을 심의하도록 함(안 제5조).\n2. 배아연구기관·유전자은행·유전자치료 임상연구 실시기관 등에 기관생명윤리위원회를 두고 연구계획서의 윤리적·과학적 타당성을 검토하고 각종 동의서 확보 여부를 감독하는 등 자율적 관리를 하도록 함(안 제7조).\n3. 인간개체를 복제할 목적으로 체세포핵이식에 의해 배아를 만들거나 이를 자궁에 착상, 임신진행, 출산시키는 행위를 금지하며, 인간개체복제를 목적으로 한 행위에 참여하거나 유인, 알선행위도 금지함(안 제10조).\n4. 국가생명윤리자문위원회의 심의를 거쳐 그 허용여부가 결정되기 전까지는 체세포 핵이식 연구를 금지하도록 함(안 제11조제4항).\n5. 이 법에 의하지 아니하고는 임신 이외의 목적으로 인간배아를 만들 수 없고, 정자와 난자를 선별하여 수정시키거나 사망한 자·미성년자의 정자와 난자를 이용하여 배아를 생산할 수 없도록 하며, 매매의 목적으로 정자 또는 난자를 제공하는 행위를 금지함(안 제12조).\n6. 배아생산의료기관은 보건복지부장관이 정하는 바에 의하여 인공수태시술기관으로 지정받도록 하고, 배아연구기관은 보건복지부장관이 정하는 바에 의하여 보건복지부에 등록하도록 함(안 제13조 및 제15조).\n7. 동의권자의 서면동의가 있고 보존기간이 경과된 냉동잔여배아의 경우 불임치료법 및 질병치료를 위한 배아줄기세포 연구 등의 목적으로 이용할 수 있도록 함(안 제14조).\n8. 배아생산의료기관의 장은 배아연구계획서의 승인을 받은 배아연구기관의 장에게 연구 및 시술에 필요한 난자 또는 배아를 무상으로 제공하되, 난자 또는 배아의 보관 및 제공에 필요한 경비를 요구할 수 있도록 함(안 제17조).\n9. 배아 또는 태아를 대상으로 하는 유전자 검사는 대통령령이 정하는 유전질환의 진단 목적으로만 유전자검사를 실시하도록 하고, 의학적 입증이 불확실하여 피검자를 오도할 우려가 있는 유전자검사를 금지하도록 함(안 제21조).\n10. 유전자검사기관인 의료기관, 상업적 목적으로 유전자검사를 실시하는 기관, 유전자 관련 연구를 수행하는 기관 등은 보건복지부장관에게 신고하도록 하고, 정도관리를 받도록 함(안 제26조).\n11. 유전정보 등을 이용하여 교육, 고용, 승진, 보험 등 사회활동에 있어서 타인을 차별할 수 없도록 하고, 타인에게 유전자 검사 받기를 강요하거나 그 결과 제출을 강요할 수 없도록 하며, 직무상 얻거나 알게된  인간의 유전정보 등을 타인에게 제공하거나 부당한 목적으로 사용할 수 없도록 함(안 제28조 및 제31조).\n12. 인간의 유전정보 등을 수집·보존하여 질병의 원인규명을 위한 연구 등의 목적으로 직접 이용하거나 또는 타인에게 제공하고자 하는 기관(유전자은행)은 보건복지부장관의 허가를 받도록 함(안 제29조).\n13. 유전자치료 임상연구 및 그 시술은 유전질환, 암, 후천성면역결핍증 등 중증 질병치료나 유전적 향상을 목적으로 하지 않는 치료로서 대체치료법이 없는 경우에 한하여 허용하고, 생식세포· 배아 또는 태아에 대하여는 유전자치료를 할 수 없도록 함(안 제32조).\n14. 보건복지부장관은 관련 기관 또는 연구자 등에 대하여 필요한 보고를 명할 수 있고, 관계공무원으로 하여금 관련 시설 또는 장비 등에 대한 검사를 명할 수 있으며, 배아생산의료기관·배아연구기관·유전자검사기관·유전자은행·유전자치료기관의 지정·등록·신고·허가 및 관리에 관한 업무를 관계전문기관 또는 단체로 하여금 하게 할 수 있고, 필요한 예산을 보조할 수 있도록 함(안 제35조 및 제44조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2002-11-14"
        ],
        "상정일": [
            "2003-02-14"
        ],
        "처리일": [
            "2003-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제236회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2003-02-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2002-11-14"
        ],
        "상정일": [
            "2003-04-14"
        ],
        "의견서제시일": [
            "2003-04-14"
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-04-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}