{
    "의안접수정보": {
        "의안번호": [
            "162164"
        ],
        "제안일자": [
            "2003-03-27"
        ],
        "제안자": [
            "김덕규의원등42인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제237회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2002년 12월 인간개체복제가 성공했다는 발표가 나오면서 인간복제에 대한 사회적인 규제가 이루어져야 한다는 사회적 공감대가 형성되어 있으나, 생명공학관련 연구자, 정부 부처, 종교계 등의 이해관계가 첨예하게 대립되어 생명윤리에 관한 입법이 지연되고 있고 일부에서는 단지 인간개체복제만을 금지하는 형식적인 입법을 시도하고 있으므로 인간복제 및 이와 관련된 연구로 인한 인간생명의 경시, 인간존엄성의 훼손, 사회질서의 파괴를 막기 위한 올바른 생명윤리를 규정한 법을 제정하고자 함.  \n\n■ 주요골자\n1. 생명과학기술의 발달로 인해 초래될 수 있는 인간의 존엄성에 대한 침해와 인체에 대한 위해를 예방하고자 함(안 제1조).\n2. 국민은 생명과학기술의 연구, 개발, 적용 과정에서 인간의 존엄성이 위협받지 않도록 요구할 권리가 있고, 이를 위한 기술과 정책에 대하여 알 권리를 가지며, 본인의 동의 없이 생명과학기술의 연구대상이 되지 아니함(안 제3조).\n3. 누구든지 다른 배아?태아?살아있는 자 또는 사망한 자와 동일한 유전정보를 가지고 있는 배아를 발생시키는 인위적 조작을 하여서는 아니됨(안 제7조제1항).\n4. 인간의 난자와 동물의 정자를 수정시키는 행위, 동물의 난자에 인간의 정자를 수정시키는 행위 등 이종간의 교잡 등을 금지함(안 제8조).\n5. 치료 목적 이외의 유전자검사나 유전자변형을 금지하고, 우생학적 목적의 유전자검사 및 유전자치료를 금지하며, 생식세포, 수정란, 배아 또는 태아에 대한 유전자치료를 금지하고, 국가로 하여금 유전자검사 및 유전자치료가 안전하고 효과적으로 실시될 수 있도록 법령 및 제도를 마련하도록 함(안 제9조).\n6. 생명과학기술분야의 윤리와 안전문제를 총괄하기 위하여 대통령소속하에 국가생명윤리위원회를 두고, 국가생명윤리위원회로 하여금 윤리적?사회적으로 심각한 영향을 미칠 수 있는 연구와 시술에 대한 허용여부 등을 결정하게 하며, 그 위원에는 철학, 윤리학, 사회학, 여성학, 법학, 의학, 보건학, 생명과학 분야의 전문가가 1인 이상씩 포함되도록 함(안 제12조 및 13조).\n7. 보건복지부장관은 필요하다고 인정할 때 생명과학기술 종사자나 해당기관에 보고를 요구하거나 제반 업무를 조사할 수 있고, 이 법과 관계 법령을 준수하지 않는 기관에 대하여 그 업무의 전부 또는 일부의 정지를 명하거나 당해 기관의 폐쇄를 명할 수 있음(안 제14조 및 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2003-03-28"
        ],
        "상정일": [
            "2003-11-24"
        ],
        "처리일": [
            "2003-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2003-03-28"
        ],
        "상정일": [
            "2003-04-14"
        ],
        "의견서제시일": [
            "2003-04-14"
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-04-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}