{
    "의안접수정보": {
        "의안번호": [
            "162181"
        ],
        "제안일자": [
            "2003-04-01"
        ],
        "제안자": [
            "김정숙의원등46인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제238회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국가인적자원개발에 대한 범국가적인 관심이 높고 유아교육에 대한 국가 책임이 확대되고 있는 세계적 흐름에도 불구하고, 유아교육체제가 여전히 『초?중등교육법』에 부속적으로 규정되어 발생하는 많은 문제점을 해소하고, 국가 인적자원 관리 체제의 기본틀을 유아단계부터 체계화하고, 유아의 교육과 보호에 대한 공교육체제를 마련함으로써 유아의 균형적이고 조화로운 발달을 조장함과 아울러, 보호자의 사회?경제적 활동이 원활하게 이루어질 수 있도록 지원하기 위하여 이 법을 제안함.\n\n■ 주요골자\n1. 만3세부터 초등학교 취학전까지의 어린이를 대상으로 유아의 발달특성에 적합한 교육과 보호를 제공하여 심신의 조화로운 발달을 조장함과 아울러 보호자의 사회?경제적 활동이 원활하게 이루어질 수 있도록 지원하는 것을 목적으로 함(안 제1조).\n2. 유아교육?보육에 관련된 정책 및 유아학교와 보육시설간의 연계운영방안 등을 심의하기 위하여 국무총리 산하에 유아교육?보육위원회를 설치할 수 있도록 함(안 제6조).\n3. 유아교육과 보호에 관한 연구와 정보 제공, 프로그램 및 교재 개발, 유아학교 교원의 연수 및 평가를 담당하는 유아교육진흥원을 설치하거나 당해 업무를 교육관련 연구기관 등에 위탁할 수 있도록 함(안 제7조).\n4. 국?공립 또는 사립의 유아학교는 대통령령이 정하는 설립기준을 갖추어 설립하도록 하되 사립 유아학교 설립의 경우는 교육감의 인가를 받도록 하고, 특히 법인 사립유아학교의 설립?운영 등에 관한 세부사항은 교육인적자원부령으로 정하도록 함(안 제8조).\n5. 유아학교의 학년도는 3월 1일부터 다음해 2월 말일까지로 하고, 실정에 따라 종일제, 시간연장제, 반일제 등을 운영할 수 있으며, 학기?수업일수?학급편성 및 휴업일과 반의 편성 운영 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제12조).\n6. 유아학교는 교육과정과 다양한 보호과정을 운영하여야 하며, 교육인적자원부장관은 교육?보호과정에 관한 기본적인 사항을 정하고 교육감은 교육인적자원부장관이 정한 소정의 교육?보호과정의 범위 안에서 지역의 실정에 적합한 기준과 내용을 정할 수 있음(안 제13조).\n7. 유아학교 운영의 자율성을 높이고, 지역 실정과 특성에 맞는 유아교육과 보호를 실시할 수 있도록 하기 위하여 교원대표, 학부모 대표 및 지역인사로 구성하는 유아학교운영위원회를 유아학교에 설치?운영할 수 있도록 함(안 제15조).\n8. 유아학교의 장은 교육하고 있는 유아에 대한 건강검진을 실시하고, 그 결과 치료를 요하는 유아에 대해서는 보호자와 협따라 필요한 조치를 취하도록 함(안 제16조).\n9. 초등학교 취학직전 1년의 유아학교 교육은 무상으로 하되, 대통령령이 정하는 바에 따라 순차적으로 실시하도록 하고, 사립유아학교에 대하여는 무상교육에 소요되는 경비를 보조하도록 하며, 무상교육에 관한 지원방법 등에 관하여 필요한 사항은 교육인적자원부령으로 정하도록 함(안 제24조).\n10. 국가 및 지방자치단체는 무상교육 대상 유아 이외의 유아 중에서 국민기초생활보장법의 규정에 따른 수급권자와 대통령령이 정하는 저소득층 자녀의 교육?보호에 필요한 비용의 전부 또는 일부를 예산의 범위안에서 부담하도록 함(안 제26조).\n11. 국가 및 지방자치단체는 종일제 시설과 대통령령이 정하는 운영일수를 초과하여 운영하는 시설에 대해서는 운영에 소요되는 경비를 보조할 수 있도록 함(안 제27조).\n12. 유아교육기관에 대한 지도?감독의 일환으로 국가 또는 지방자치단체가 사립유아학교에 지원한 보조금의 반환을 명할 수 있도록 하는 것 외에, 시정 또는 변경명령과 휴업 및 휴교명령 그리고 학교폐쇄의 근거를 둠(안 제28조, 제30조 내지 제32조).\n13. 초?중등교육법상의 유치원이 이 법에 따른 유아학교로 전환할 수 있도록 하는 경과조치와 교원 및 졸업자에 대해서도 그 지위를 인정하도록 하는 경과조치를 둠(안 부칙 제3조, 제5조 내지 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2003-04-02"
        ],
        "상정일": [
            "2003-04-17"
        ],
        "처리일": [
            "2003-12-11"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제238회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2003-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2003-04-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}