{
    "의안접수정보": {
        "의안번호": [
            "162210"
        ],
        "제안일자": [
            "2003-04-21"
        ],
        "제안자": [
            "권영세의원외12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제238회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국민이 토지를 소유함에 있어 각 토지별 소유관계가 분명하여야 토지의 소유권행사와 토지의 이용에 따른 불편이 없음. 국민들의 이러한 불편을 해소하기 위하여 1995년 4월 1일부터 2000년 3월 31까지 5년간 한시적으로 공유토지분할에관한법률(1995. 1. 5. 법률 제4875호)을 시행하여 공유토지를 분할하도록 하였으나 아직도 상당수가 공유토지의 보유로 인하여 불편을 겪고 있는 실정이므로 동 법을 다시 제정하여 공유토지 분할을 원활하게 하고, 이로써 토지소유권행사 및 이용의 불편을 해소하려는 것임.\n\n■ 주요골자\n1. 분할할 수 있는 공유토지는 공유자총수의 3분의 1 이상이 그 지상에 건물을 소유하는 방법으로 1년 이상 자기지분에 상당하는 토지부분을 특정하여 점유하고 있는 토지에 한정하되, 공유물분할 또는 이에 준하는 내용의 판결이 있었거나 민법 제268조제1항 단서의 규정에 의하여 분할을 하지 아니할 것을 약정한 토지는 분할 할 수 없도록 함(안 제3조). \n2. 공유토지 분할사무는 지적공부를 보관?관리하고 있는 소관청이 관장함(안 제4조).\n3. 공유토지의 분할은 각 공유자가 실제로 점유하고 있는 현재의 점유상태를 기준으로 하되, 서로 인접한 토지부분을 점유한 공유자가 그 점유상태와 달리 분할하기로 합의한 경우에는 그 합의에 따라 분할하도록 함(안 제5조). \n4. 국토의계획및이용에관한법률 제56조제1항제4호 및 건축법 제49조의 토지분할제한에 관한 규정은 이 법에 의한 공유토지분할에 적용하지 아니함(안 제6조). \n5. 공유토지분할에 관한 사무를 공정하게 처리하기 위하여 소관청에 9인의 위원으로 구성되는 공유토지분할위원회를 두어 분할신청?각종 이의신청 및 분할조서 등을 심의?결정하도록 함(안 제9조 내지 제13조). \n6. 공유토지분할신청은 공유자가 공유자 총수의 5분의 1 이상 또는 20인 이상의 동의를 얻어 소관청에 신청할 수 있도록 함(안 제14조). \n7. 소관청은 분할신청을 받은 때에는 그에 대한 기초자료를 조사하여 5주 이내에  공유토지분할위원회에 회부하도록 함(안 제15조). \n8. 공유토지분할위원회는 공유토지분할신청서를 회부받은 날부터 5주일 이내에 분할개시 여부를 결정하고, 분할개시결정을 한 때에는 소관청은 지체없이 관할 등기소에 분할개시결정의 등기를 촉탁하도록 함(안 제16조 및 제17조). \n9. 분할개시결정에 이의가 있는 공유자는 결정서정본이 송달된 날부터 3주 이내에 이의신청을 할 수 있도록 하고, 그 요건을 규정함(안 제18조). \n10. 분할개시결정에 대한 이의신청이 기각되는 경우 이에 불복하는 이의신청인은 그 결정서정본을 받은 날부터 3주 이내에 관할법원에 분할신청인을 상대로 이의의 소를 제기할 수 있음(안 제 19조).\n11. 분할신청이 기각되거나 분할개시결정에 대한 이의신청에 의하여 그 분할개시결정이 취소된 경우 그에 대하여 불복이 있는 자는 각 결정서정본을 받은 날부터 3주 이내에 관할법원에 공유자 전원을 상대로 분할개시를 구하는 소송을 제기할 수 있도록 함(안 제20조). \n12. 분할개시결정에 대하여 이의신청 기간내에 이의를 제기하지 아니하거나 소를 제기 하지 아니하는 등의 경우에는 그 분할개시결정은 확정되며, 확정된 뒤에는 공유자 전원의 합의가 있는 경우를 제외하고는 이 법에 의한 분할외의 방법으로 분할할 것을 주장할 수 없도록 함(안 제21조). \n13. 소관청은 분할개시결정이 확정된 경우 등에는 공유자별 공유지분 및 그에 대한 이해관계, 공유자별 점유면적 등을 조사?측량하도록 함(안 제22조).\n14. 사설도로 그 밖에 공공의 용도에 사실상 제공되고 있는 부분은 당해 사설도로등이 실제로 그 편익에 이용되고 있는 토지부분을 점유하는 공유자들이 공동으로 점유하고 있는 것으로 보아 독립하여 이를 측량하도록 하고, 측량전 소관청의 조사?확인사항을 규정함(안 제24조).\n15. 공유토지를 점유하는 공유자가 없거나 제3자가 권원없이 점유하는 토지부분은 실제 점유부분이 없는 공유자 및 실제 점유부분이 그 공유지분해당면적에 미달되는 공유자가 공동으로 점유하고 있는 것으로 보아 이를 1필 또는 수필로 측량하도록 함(안 제25조).\n16. 소관청은 분할할 공유토지의 조사?측량을 완료한 때에는 지체 없이 분할조서를 작성하여 공유통지분할위원회의 의결을 받은 뒤 그 등본을 각각 공유자 및 이해관계인에게 송달하도록 함(안 제26조 내지 29조).\n17. 분할조서에 이의가 있는 공유자 및 이해관계인은 분할조서에 대한 이의신청을 할 수 있도록 하고, 그 밖에 이의신청에 대한 결정절차 및 소송절차 등을 정함(안 제30조 내지 제32조).\n18. 분할조서에 대하여 이의신청 기간내에 이의신청을 하지 아니하거나 제소기간내에 소를 제기하지 아니하는 등의 경우에는 그 분할조서는 확정됨(안 제33조).\n19. 소관청은 분할조서가 확정된 때에는 지체없이 지적공부를 정리하고, 관할등기소에 분할등기를 촉탁하도록 하며, 그 밖에 분할등기 촉탁 및 등기절차를 정함(안 제36조 내지 제39조).\n20. 공유자가 분할받을 토지의 면적과 등기부상의 각 공유지분해당면적이 일치하지 아니하는 경우에는 확정된 분할조서에 기재된 내용에 따라 청산을 하고, 청산금액은 해당공유자간에 청산금에 관한 합의가 있는 경우에는 그 합의에 따르며, 합의가 없는 경우에는 대통령령이 정하는 기준에 의하여 산정하도록 함(안 제40조).\n21. 공유토지 분할에 소요되는 비용중 소관청이 조사?측량하는 비용은 소관청이 부담하고, 그 밖의 비용은 대통령령이 정하는 바에 따라 부담하도록 함(안 제43조).\n22. 속임수에 의하여 공유토지의 조사?측량에 착오를 일으키게 한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하고, 공유토지의 조사?측량을 방해한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제46조).\n23. 이 법은 2004년 1월 1일부터 2006년 12월 31까지 3년간 효력을 가지는 한시법으로 함(안 부칙 제1항 및 제2항). \n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n수익자부담원칙에 따라 공유토지분할청구인이 조사?측량비용을 부담하도록 하고, 아파트단지간의 공유토지도 분할할 수 있도록 공유의 개념을 확대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-04-22"
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-11-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-12-31"
        ],
        "공포번호": [
            "7037"
        ],
        "공포법률": [
            "공유토지분할에관한특례법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제16회국회(임시회)제243차전체회의"
        ],
        "회의일": [
            "2003-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2003-04-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-09"
        ],
        "의결일": [
            "2003-12-09"
        ],
        "회의명": [
            "제243회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-12-29"
        ]
    }
}