{
    "의안접수정보": {
        "의안번호": [
            "162259"
        ],
        "제안일자": [
            "2003-04-30"
        ],
        "제안자": [
            "도종이의원등47인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제238회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n정비사업자와 보험사업자 또는 공제조합간에 매년 빈번하게 발생하는 자동차보험정비수가기준 결정 및 적용에 관한 분쟁은 보험사업자또는 공제조합이 우월적 지위를 가지고 있는 점에 기인하고 있으므로, 건설교통부장관이 소비자단체 또는 시민단체에서 추천하는 자가 포함된 자동차보험정비수가심의회의 심의를 거친 자동차보험정비수가에 관한기준을 고시하도록 함으로써 정비사업자와 보험사업자 또는 공제조합간의 분쟁을 예방하고 나아가 자동차보험에 가입한 소비자의 권익을 보호하려는 것임.\n\n■ 주요골자\n1. \t“자동차보험정비수가”의 정의를 자동차의 운행으로 인하여 사고를 당한 자동차가 자동차관리법에 의한 자동차정비사업자로부터 정비를 받음으로 인하여 발생하는 비용을 보험사업자 또는 공제조합의 보험금 또는 공제금에 의하여 변제하는 금액으로 규정하여 이를 추가함(안 제2조제8호 신설).\n2. 건설교통부장관은 사고자동차에 대한 적절한 정비를 보장하고 보험사업자 또는 공제조합과 정비사업자간의 사고자동차의 정비요금에 관한 분쟁을 방지하기 위하여 자동차보험정비수가에 관한 기준을 정하여 고시할 수 있도록 함(안 제19조의2제1항 신설).\n3. 보험사업자 및 공제조합과 정비사업자는 서로 협의하여 자동차보험정비수가기준의 심의를 위하여 자동차보험정비수가심의회를 이 법 시행후 2월 이내에 구성하도록 함(안 제19조의3제1항 및 부칙 제2항 신설).\n4. 자동차보험정비수가심의회는 위원장을 포함한 18인의 위원으로 구성하되, 시민단체 또는 소비자보호법에 의한 소비자단체에서 추천한 자로서 대통령령이 정하는 요건을 갖춘 자중에서 6인을 포함하도록 하여 소비자의 권익을 보호하도록 함(안 제19조의3제2항 및 제3항 신설).\n5. 위원장은 시민단체 또는 소비자단체에서 추천한 위원 중에서 호선하도록 함으로써 자동차보험정비수가심의회 운영의 공정성을 도모함(안 제19조의3제4항 신설).\n6. 자동차보험정비수가심의회는 미리 건설교통부령이 정하는 전문조사기관에 정비수가에 관한 조사를 의뢰할 수 있도록 함으로써 자동차보험정비수가기준 결정에 있어 필요한 전문적인 분야에 대하여 지원을 받을 수 있도록 함(안 제19조의3제5항 신설).\n7. 자동차보험정비수가심의회의 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결하도록 하고, 다만 정비수가기준에 대하여는 시민단체 또는 소비자단체에서 추천한 위원중 4인 이상의 찬성이 포함되도록 하여 공익성을 높이도록 함(안 제19조의3제6항 신설).\n8. 자동차보험정비수가심의회의 운영 및 정비수가에 관한 조사의뢰에 필요한 비용은 보험사업자등과 정비사업자가 균등하게 부담하도록 함(안 제19조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2003-05-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-07-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}