{
    "의안접수정보": {
        "의안번호": [
            "162262"
        ],
        "제안일자": [
            "2003-04-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제238회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n악취는 일반적인 대기오염과는 달리 그 원인물질이 다양하고 복합적이며 국지적·순간적으로 발생·소멸하는 특성이 있으므로 현행 대기환경보전법에 따른 대기오염 관리차원에서 관리하고 있는 악취를 그 특성에 맞도록 체계적으로 관리하려는 것임.\n\n■ 주요골자\n1. 국가 및 지방자치단체는 악취방지에 관한 시책을 수립?시행하도록 하고, 국민은 사업활동이나 일상생활을 하면서 악취방지를 위하여 노력하도록 하는 등 악취방지를 위한 국가?지방자치단체 및 국민의 책무를 정함(안 제3조).\n2. 시·도지사는 생활환경의 보전을 위하여 악취의 규제가 필요한 지역을 악취관리지역으로 지정할 수 있도록 함(안 제6조).\n3. 악취관리지역안의 사업장에서 배출되는 악취의 배출허용기준은 환경부령으로 정하도록 하고, 시·도는 생활환경의 보전을 위하여 필요한 경우에는 조례로 보다 엄격한 배출허용기준을 정할 수 있도록 함(안 제7조).\n4. 악취관리지역안의 사업장에 악취배출시설을 설치하고자 하는 자는 시?도지사에게 신고하도록 하고, 그 악취배출시설의 가동전에 악취방지에 필요한 조치를 하도록 함(안 제8조).\n5. 시?도지사는 악취관리지역안의 사업장에서 배출되는 악취가 배출허용기준을 초과하는 경우에는 기간을 정하여 사업자에게 그 악취가 배출허용기준 이하로 내려가도록 필요한 조치를 할 것을 명할 수 있도록 함(안 제10조).\n6. 생활환경에서의 악취 발생을 방지하기 위하여 고무, 피혁, 합성수지류 등의 악취발생물질은 환경부령이 정하는 소각시설이 아닌 곳에서 태우지 못하도록 하고, 국가 및 지방자치단체는 하천·호소 등의 공공수역에서 악취가 발생하지 아니하도록 적절히 관리하도록 함(안 제15조 및 제16조).\n\n■ 위원회 수정사항\n\n□ 수정이유\n악취관리지역 지정기준을 환경부령으로 정하도록 하고, 이러한 지정기준에 부합되는 지역에 대해서는 시·도지사가 악취관리지역으로 지정하도록 하며, 악취관리지역 밖의 사업장에서 배출되는 악취가 배출기준을 초과할 경우 개선권고를 하고 이러한 권고사항을 이행하지 않을 때에는 악취저감을 위해 필요한 조치를 명할 수 있도록 하는 등 일부 조항을 수정하려는 것임.\n\n□ 수정주요골자\n1. 악취관리지역 지정 기준을 환경부령으로 정하도록 하고, 이러한 지정기준에 부합되는 지역에 대해서는 시·도지사가 악취관리지역으로 지정하도록 함(안 제6조제1항 및 제5항) \n2. 악취관리지역 밖의 사업장에서 배출되는 악취가 배출기준을 초과할 경우 개선권고를 하고, 이러한 권고사항을 이행하지 아니하는 때에는 악취저감을 위해 필요한 조치를 명할 수 있도록 함(안 제14조제2항)\n3. 법 시행일을 하위법령 등 제정기간을 고려하여 당초 6월에서 1년으로 연장함(부칙 제1조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2003-05-01"
        ],
        "상정일": [
            "2003-11-10"
        ],
        "처리일": [
            "2003-12-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2003-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-02-09"
        ],
        "공포번호": [
            "7170"
        ],
        "공포법률": [
            "악취방지법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-30"
        ],
        "의결일": [
            "2003-12-30"
        ],
        "회의명": [
            "제244회국회(임시회)제5차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-29"
        ]
    }
}