{
    "의안접수정보": {
        "의안번호": [
            "162355"
        ],
        "제안일자": [
            "2003-06-05"
        ],
        "제안자": [
            "김무성의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제240회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  지난 2002년 12월 2일 출시된 로또복권 구매의 열풍으로 복권시장이 과열되어 한탕주의가 만연하고 건전한 근로의욕이 저하되는 등 심각한 사회문제가 초래되어 각종 시민?사회단체, 언론 등으로부터 복권발행의 역기능에 대한 강한 비판과 함께 복권시장의 정비를 강력히 요청받고 있는 실정임.\n  그 동안 우리나라에서는 중앙정부가 공익사업의 재원조달을 위해 주도적으로 복권을 발행하여 왔으나, 미국?독일?일본 등 대부분의 복권발행 국가에서는 사행성 행위를 방지하고 중앙정부보다는 지방자치단체 재원조달을 위한 복권을 발행하도록 법률로 정하여 운영하여 오고 있음.\n  우리나라도 세계적 복권 발행 추세에 부응하여 지방의 부족재원 조달을 위한 복권발행으로 패러다임을 전환할 필요가 있음.\n  무엇보다 지방분권의 성공적인 추진을 위한 재정의 분권과 지방자치의 성숙한 정착을 위해 자치단체중심으로 복권을 운영할 수 있도록 복권정책을 전환할 필요가 있으며, 이의 효율적 추진을 위해 행정자치부가 복권정책업무를 담당하는 것이 바람직하다고 할 것임.\n  그 이유는 첫째, 복권수익금이 주민의 복지와 연계하여 효율적이고 투명하게 사용될 수가 있다는 점임.\n  현행 중앙부처(8개기관)에서 발행하는 복권의 수익금은 국가예산으로 세입되지 않고 별도의 기금에 편입되어 수익금이 초과 발생되어도 국가적 차원에서 필요한 다른 용도에 사용할 수 없어 효율성이 떨어지는 반면, 오히려 건전한 복권정책보다는 부족한 사업예산에 충당할 목적으로 수익에 치우치고 있어 복권시장이 난립되고 정부가 사행심을 조장한다는 비판이 제기되고 있음.\n  자치단체의 경우에는 그 수익금은 지방예산에 편성되어 지방의회의 의결을 거쳐 주민들이 원하는 공공복지사업에 유용하고 투명하게 사용할 수가 있음.\n  둘째, 열악한 지방재정을 확충하여 지방분권의 본격 추진이 가능함.\n  로또복권의 예상치 못한 구매 열풍으로 로또복권의 수익금만 연 2조원정도가 예상되어, 지방재정 확충에 큰 보탬이 될 뿐 아니라 참여정부의 주요 국정과제인 지방분권의 본격적 추진과 지방자치제의 성숙한 정착에도 크게 기여할 것으로 예상됨.\n  셋째, 지역경제 활성화와 복권의 부정적 시각해소에 크게 기여할 수 있음.\n  현재 외국인 지분이 절대 다수를 차지하는 특정 시중은행이 독과점하여 그 판매대행 수익마저 특정기업이 독차지하는 상황에서, 향후 지방금융기관 등에서 복권판매를 취급할 수 있도록 함으로써 열악한 지방 금융기관의 수익성 제고로 경쟁력을 향상시켜 지역경제에 도움이 될 뿐 아니라 그 수익금과 예치여유자금 등은 지역상공인에 대한 금융서비스로 이어져 지역경제 활성화를 도모할 수 있음.\n  반면, 복권구매자도 맹목적인 사행심 추구에 의한 복권구매가 아니라 자신의 지역발전에 일정부분 기여하는 계기와 보람을 가질 수 있도록 함으로써 복권발행에 따른 국민들의 비판적 시각을 해소하고 과다한 사행심 추구에 따른 역기능을 해소하며 건전한 오락문화로 정착시켜 나갈 수 있음.\n  넷째, 전국 지방행정조직(자치단체, 경찰 등)을 통한 복권의 역기능을 제거하고 지속 관리가 가능함.\n  타 부처와는 달리 행정자치부에서는 전국 자치단체와 경찰조직을 통해서 복권판매상들의 청소년 판매, 과다판매, 과대?과장광고 등 복권의 역기능을 초래하는 행위에 대해서 실질적이고도 상시적으로 통제관리가 가능함.\n  특히, 불법 온라인 복권단속 및 각종 사이버해킹 문제 등에 대해서도 능동적으로 대처가 가능함.\n  이와 같이, 현행 복권발행의 역기능을 해소하고 국가중심 위주의 복권발행정책을 자치단체 중심으로 전환하여 지방분권을 촉진하고 국가균형발전을 도모하며 지방자치의 성공적 정착을 가져올 수 있도록 복권운영 전반에 관한 기본사항을 법률로 제정하려는 것임.\n\n\n■ 주요골자\n1. 복권발행기관의 장은 복권을 발행 또는 승인하는 경우에는 복권발행위원회의 사전의결을 거치도록 함(안 제4조). \n2. 복권발행기관은 2 이상의 기관과 연합하여 복권발행위원회의 승인을 얻어 복권을 발행할 수 있도록 하고, 그 비용의 분담 및 판매수익금의 배분 등에 관하여는 기관간 협약에 따르도록 함(안 제5조). \n3. 복권에 관한 중요사항을 심의?의결하기 위하여 행정자치부장관 소속하에 복권발행위원회를 두고, 위원은 위원장을 포함하여 17인 이내의 정부측위원과 민간위원을 둠(안 제6조). \n4. 위원회에 상정할 안건의 사전검토와 관계기관간 협의 등 심의를 위하여 행정자치부장관 소속하에 복권발행실무위원회를 두고, 그 운영과 제반사무를 처리하게 함(안 제7조). \n5. 복권의 당첨금품 지급금과 판매수익금을 제외한 복권발행비용은 100분의 30을 초과할 수 없도록 함(안 제9조). \n6. 청소년에게는 복권을 판매하지 못하도록 하고, 복권구매자 1인 1회 구입한도를 복권액면금액의 50배 이상을 초과하지 못하도록 함(안 제10조). \n7. 복권의 당첨금은 100분의 50 이상을 지급하도록 하고, 당첨금의 이월은 위원회에서 정하며, 당첨금 소멸시효기간은 그 지급일부터 3월로 함(안 제11조). \n8. 복권수익금의 사용은 발행목적외의 용도로 사용하지 못하며, 발행목적을 달성할 수 없는 경우와 발행목적에 사용하고 남은 금액이 있는 경우에는 위원회의 승인을 얻어 발행목적과 유사한 용도로 사용할 수 있도록 함(안 제12조). \n9. 복권발행기관은 복권발행과 관련된 사무의 전부 또는 일부를 법인 또는 단체에 위탁처리할 수 있도록 함(안 제13조). \n10. 행정자치부장관은 발행복권의 발행매수?판매수익 및 사용명세서 등 복권관련 정보를 연 1회 이상 공개하여 그 내용을 국회에 보고하도록 하며, 복권당첨자의 개인정보는 공개를 금지하도록 하고, 복권관련 정보의 투명한 공개를 위해 발행기관의 장은 복권발행, 판매, 수익금사용내역 등을 나타내는 장부?서류 등을 작성 비치하도록 함(안 제14조).  \n11. 복권발행기관의 장은 연 1회 이상 복권발행기관 또는 복권발행의 위탁자로 하여금 관련장부의 제출 및 이를 검사하도록 하고 그 결과를 복권발행위원회에 통보하도록 함(안 제15조). \n12. 당해 복권발행이 적절하지 않은 경우 복권발행위원회에서 복권발행의 시정?중지를 권고할 수 있도록 하며, 권고를 받은 복권발행기관은 그 처리결과를 위원회에 제출하도록 함(안 제16조). \n13. 법적 근거 없이 복권을 발행하는 자는 3년 이하의 징역 또는 2천만원 이하의 벌금, 만 19세 미만의 청소년에게 복권을 판매한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금, 복권당첨자의 정보를 공개하는 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제17조). \n14. 복권구매자 1인의 판매한도를 초과하여 복권을 판매한 자는 300만원 이하의 과태료, 정당한 사유없이 검사를 거부?방해 또는 기피하는 자는 200만원 이하의 과태료에 처함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-06-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화관광위원회",
            "정무위원회",
            "과학기술정보통신위원회",
            "건설교통위원회",
            "농림해양수산위원회",
            "산업자원위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2003-06-07",
            "2003-06-07",
            "2003-06-07",
            "2003-06-07",
            "2003-06-07",
            "2003-06-07",
            "2003-06-07"
        ],
        "상정일": [
            "",
            "",
            "2003-06-16",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "2003-06-20",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "관련위의견서",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-06-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}