{
    "의안접수정보": {
        "의안번호": [
            "162361"
        ],
        "제안일자": [
            "2003-06-05"
        ],
        "제안자": [
            "임태희의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제240회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n송영길의원 등 34인으로부터 발의된 증권관련 집단소송법안이 2000년 11월 29일 국회에 제출되었고, 정부로부터 증권관련소송법안이 2001년 12월 27일 제출되어 현재 계류 중에 있음.\n그  런데 위의 두 안은 집단소송 해당 기업이 위법행위를 저질렀는지 여부에 관한 객관적인 증거가 없는 상황에서 막연히 제기되거나, 특정기업에 피해를 입히기 위한 의도에서 제기되는 악의적인 남소로부터 건실한 기업을 보호할 수 있는 장치마련이 미흡하다고 판단됨.\n  이에 본 의안은 증권관련집단소송의 소송제기요건을 강화하는 등 남소를 억지할 수 있도록 일부 제도를 보완함으로써 증권관련집단소송이 주주와 기업, 더 나아가 국가 경제 전체의 이익에 기여할 수 있도록 하고자 하는 취지에서 제안되었음.\n\n■ 주요골자\n1. 증권관련집단소송을 유가증권의 거래과정에서 다수인에게 피해가 발생한 경우 그중의 1인 또는 수인이 대표당사자가 되어 수행하는 손해배상청구소송으로 정의함(안 제2조제1호).\n2. 증권관련집단소송은 유가증권신고서 및 사업설명서의 허위기재, 사업보고서?반기보고서 및 분기보고서의 허위기재, 미공개정보의 이용, 시세조작 그리고 감사인의 부실감사를 원인으로 하는 손해배상청구에 한하여 인정하도록 하고, 증권거래법상에 규정된 모든 주권상장법인 또는 협회등록법인이 발행한 유가증권의 거래로 인한 경우에 소를 제기할 수 있도록 하여 주주의 형평성 및 법의 보편타당성을 유지하도록 함(안 제3조).\n3. 증권관련집단소송의 전문성과 복잡성을 고려하여 변호사강제주의를 채택함(안 제5조제1항). \n4. 법원은 증권관련집단소송의 소장과 소송허가신청서가 제출되면 이를 공고한 후 구성원중에서 대표당사자를 선정하도록 하고, 대표당사자가 총원의 이익을 적절히 대표하고 있지 못하거나 그 밖에 중대한 사유가 있는 때에는 직권 또는 신청에 의하여 대표당사자의 소송수행을 금지할 수 있도록 함. 또한 최근 3년간 3건 이상의 증권관련집단소송의 대표당사자 또는 소송대리인으로 관여했던 자는 증권관련집단소송의 대표당사자 또는 원고측 소송대리인이 될 수 없도록 함(안 제10조, 제11조제3항 및 제23조).  \n5. 다수 주주들의 이익에 반하여 집단소송이 제기될 경우 소송에 반대하는 주주들의 이익을 보호하기 위하여 주주들의 반대의견을 분명히 제시할 수 있도록 함(안 제10조제1항제5호).\n6. 증권관련집단소송은 피해집단의 구성원이 50인 이상이고, 이 구성원이 보유한 유가증권의 합계가 피고회사의 발행 유가증권 총수의 일만분의 1 이상의 요건을 구비하도록 하는 한편, 법률상 또는 사실상의 중요한 쟁점이 모든 구성원에게 공통되며, 당해 소송이 총원의 권리실현이나 이익보호에 적합하고 효율적인 수단인 경우에 허용하도록 하여 소송의 남발을 방지하도록 함(안 제12조제1항).\n7. 법원은 집단소송의 재판을 함에 있어서 감독?검사하는 감독기관으로부터 손해배상청구의 원인행위에 대한 기초조사 자료 및 이에 대한 의견을 반드시 제출받아 이를 참작하여 소송 허가여부를 결정토록 하는 절차를 의무화함으로써 집단소송에 대한 법원의 허가 결정이 신중하게 이루어지도록 함(안 제13조제3항).\n8. 악의적인 소제기로부터 건실한 기업을 보호하기 위하여 소송허가결정시 피고의 신청에 의해 원고가 일정한 담보를 제공하도록 함(안 제17조).\n9. 피해집단인 구성원들의 권익을 보호하기 위하여 증권관련집단소송의 허가결정, 총원범위의 변경, 소취하?화해?청구포기?상소취하 및 판결이 있으면 이를 구성원에게 개별통지한 후 전국을 보급지역으로 하는 일간신문에 게재하도록 함(안 제19조제2항?제3항, 제28조제4항, 제36조제3항, 제37조제4항 및 제39조제1항). \n10. 대표당사자외의 구성원에게도 증권관련집단소송에 의한 확정판결의 기판력이 미치도록 하되, 이를 원하지 아니하는 구성원은 서면으로 법원에 제외신고를 하도록 함(안 제29조 및 제38조).\n11. 법원의 허가를 받지 아니한 소의 취하, 소송상의 화해, 청구의 포기, 또는 상소취하는 효력이 없도록 함(안 제36조 및 제39조).\n12. 법원은 직권 또는 대표당사자의 신청에 의하여 분배관리인을 선임하도록 하고, 분배관리인은 법원의 감독하에 권리실행으로 취득한 금전 등의 분배업무를 행하도록 함(안 제42조제1항 및 제2항). \n13. 구성원은 권리신고기간 이내에 분배관리인에게 권리를 신고하도록 하고, 구성원이 책임 없는 사유로 권리신고기간 이내에 신고를 하지 못한 때에는 그 사유가 종료된 후 1월 이내에 신고할 수 있도록 함(안 제50조).\n14. 증권관련집단소송의 대표당사자, 원고측 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 받고 금품 또는 재산상의 이익을 수수?요구 또는 약속한 때에는 그 정도에 따라 최저 7년 이하의 징역 또는 1억원 이하의 벌금에서 최고 무기 또는 10년 이상의 유기징역까지 처할 수 있도록 함(안 제61조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-06-07"
        ],
        "상정일": [
            "2003-06-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제240회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2003-06-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-06-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}