{
    "의안접수정보": {
        "의안번호": [
            "162352"
        ],
        "제안일자": [
            "2003-06-04"
        ],
        "제안자": [
            "김용학의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제240회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 UN은 안보리 결의(Mandate 채택)후 전통적 PKO는 30일 이내, 복합 PKO는 90일 이내에 분쟁현장에 전개하는 것을 목표로 하고 있지만 실제로 이 기간은 거의 지켜지지 못하고 있음.\n  이에 따라 UN은 PKO 상비체제를 갖추도록 각국에 요구하고 있음. 상비체제란 UN 회원국이 사무국과의 사전 협의에 따라 평시 자국의 특정부대 및 장비 등을 PKO용으로 지정, 자체적으로 유지하다가 UN의 요청시 가급적 신속히 현지에 파견하는 제도임. 물론 상비체제에 가입한 각 회원국은 UN의 파견요청을 접수했다 하더라도 실제 파견 여부는 그 당시의 제반 국내외 여건을 고려하여 자국이 결정할 수 있도록 하고 있음.\n  국내에서 PKO파병을 둘러싸고 여러 의견이 분분한 것은 우선 PKO활동에 대한 올바른 인식 및 공감대 확산을 따라가지 못하는 의식부족을 먼저 들 수 있음. 뿐만 아니라 과거 베트남 전쟁 파병에 대한 부정적 경험과 여전히 북한과의 군사적 대치상태에 놓인 현실에서 해외파병이 우리 국력에 비해 너무 큰 부담이라는 일각의 선입견도 작용하고 있음.\n  그러나 그동안 눈부신 PKO 활동을 통하여 우리나라는 엄청난 대?내외적 효과를 거두고 있음. 93년 7월의 소말리아파병에서 현재에 이르기까지 9개국에 걸쳐 근 5천명에 가까운 병력을 PKO활동요원으로 파병하여 국제적인 인지도를 높이는 등 국력을 확장시키고 있음. 이러한 엄청난 효과에 대하여 우리가 부담하게 되는 비용과 노력은 결코 우려할 만큼 큰 부담이 아님. 즉 PKO 임무비용은 UN의 특별예산으로 정산받으며, 수당은 물론 장비의 감가상각까지 UN에서 지급됨. 또한 PKO 임무는 그 성격상 대규모 부대의 파병을 요구하지 않기 때문에 상시적인 국방력 유지에도 문제될 것이 없음.\n  앞으로 전개될 여러 국제적 사안에 비추어볼 때, 평화유지활동에 대한 국제적 여론과 파병의 필요성이 높아질 것은 자명함. 이러한 때에 우리의 의사결정과 대응이 늦어진다면 이는 UN 회원국으로서 당연한 권리이자 의무이며, 국방목표 달성에 직접적으로 기여할 수 있는 기회를 놓치는 우를 범하게 될 것임. 국제사회에서 우리가 차지하는 비중이 날로 커져가는 만큼 국제정치, 경제 질서의 향방이 우리의 국가이익에 미치는 영향도 더욱 커지고 있음. 따라서 국제적 분쟁의 예방과 해결을 위한 PKO 활동에 더욱 적극적으로 참여하는 태세를 갖추는 것은 단순한 도덕적 차원의 기여를 넘어 우리 국익의 극대화와도 직결되는 것임. 즉, 국제무대에서 국가입지를 강화하고 유사시 한반도 지원명분을 축적하며 분쟁 종료후 전후 복구현장에서 우리기업의 진출여건조성 등 국익을 적극적으로 증진시키는 기회가 된다는 것임. \n  현재 PKO에 참여하고 있는 나라들의 예를 보더라도 전투 목적의 참전이 아님을 감안하여 국회 동의절차를 생략하고 행정부 결정만으로 신속히 파병할 수 있도록 제도화하고 있음. 하지만 현재 우리나라의 경우 헌법 제60조제2항의 규정에 따라 행정부의 결정만으로 파병할 수는 없음. 그렇다면 일단 법을 제정하여 PKO활동을 담당할 부대를 2개 연대 규모로 사전에 창설하여 훈련하는 등 상시적으로 운용하다가 UN의 요청시 정부는 파병여부를 검토하여 파병을 결정하며, 즉시 국회로 파병안을 이송하여 동의절차를 얻는 즉시 1개 연대급 병력을 파병한다면 국제사회에서 위상과 역할을 크게 제고시키는 동시에 발언권도 강화될 것임. 또한 교대시기가 다가오면 대기 중인 1개 연대를 교대하게 하여 파병하고 다시 귀대한 부대는 새로 재편하여 다음 임무를 위하여 훈련하게 하면 될 것임.\n  이렇게 된다면 신속한 파병이 제도적으로 보장받게 되어 실기로 인한 국익에 반하는 사태를 미연에 방지할 수 있게 됨. 또한 보다 더 활발한 PKO활동을 보장받을 수 있을 것임. 아울러 우수한 우리 군의 자질로 미루어 엄청난 국위선양 효과를 누릴 수도 있을 것임. 덧붙여 최근 해외 거주 젊은이들의 입대가 많아지고 있는데 이들이 이런 부대에서 명예로운 경력을 쌓고 전역후에는 이 경력을 발판으로 UN과 산하단체 등 국제기구에서 활동할 수 있다면 이는 또 다른 망외의 소득이 될 수 있음.\n\n■ 주요골자\n1. 국군에 UN의 PKO활동을 담당할 상비군을 창설함.\n2. 이 법에서 말하는 평화유지활동(PKO활동)이란 분쟁이 악화되어 당사자간의 자체해결이 곤란한 지역에서 UN 및 국제기구의 요청에 의해 각국이 자발적으로 파견한 부대와 요원들에 의해 수행되는 국제평화 및 안전의 유지와 질서회복을 돕기 위한 제반활동을 말함(안 제2조).\n3. 그 규모는 2개 연대로 하고, 부대는 자원병(일반병사 포함)으로 구성함(안 제3조제1항).\n4. 그 부대의 구체적인 직제와 병과(보병, 공병, 의료 등)는 대통령령으로 정함(안 제3조제1항).\n5. 국회는 정부가 UN의 요청에 따라 PKO 파병에 관한 동의요청이 오면 3일 이내에 최우선적으로 동의안을 처리함(안 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2003-06-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2003-06-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}