{
    "의안접수정보": {
        "의안번호": [
            "162415"
        ],
        "제안일자": [
            "2003-06-28"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제240회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n2003년 5월 23일 설송웅의원으로부터 발의되어 동년 5월24일자로 당 위원회에 회부된 항공법중개정법률안과 2003년 5월 29일 김광원의원으로부터 발의되어 동년 5월30일자로 당 위원회에 회부된 항공법중개정법률안을 심의한 결과, 제240회 국회(임시회) 제4차 건설교통위원회 회의(2003. 6. 19)에서 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n■ 제안이유\n국제민간항공기구(ICAO)에서 2004년부터 각 체약국에 대하여 실시하는 항공교통관제?항공사고조사 및 공항운영분야의 안전점검에 대비하여 국제항공노선이 있는 공항의 운영기관이 ’03.11월까지 정부로부터 공항운영증명을 받아야 하는 등 ICAO 점검과 관련된 일부 항공법 규정을 시급히 개정하고자 하는 것임.\n한편, 항공법중 항공기는 민간항공기만을 정의하고, 국가항공기(군 또는 세관에서 사용하거나 경찰업무에 사용하는 항공기와 대한민국과미합중국간의상호방위조약 제4조의 규정에 의하여 미합중국이 사용하는 항공기)는 포함시키지 않고 있어, 최근 민간항공기와 국가항공기간의 공중충돌가능성이 크게 대두되어 왔기에, 이를 개선하기 위하여 국가항공기 및 그 항공기에 탑승하여 운항에 종사하는 자에 대하여 군용기의 경우에는 군용항공기지법에서 정한 바에 따르도록 하고, 세관?경찰 또는 주한미군 항공기는 항공법에 의한 항공규칙을 따르도록 하여 민간항공기와 국가항공기간의 공중충돌을 예방하고자 하며, 또한 최근 초경량비행장치에 대한 사고가 빈번히 발생하고, 주 5일 근무제 등의 시행을 앞두고 레저?스포츠용의 초경량비행장치 비행이 크게 증가함에 따라 초경량비행장치의 안전관리 필요성이 대두되어 조종자의 자격증명?보험가입 의무 등 안전관련 규제조항의 신설 등 현 제도의 일부 미비점을 개선?보완하려는 것임.\n\n■ 주요골자\n1. 국가항공기인 경찰?세관항공기의 경우에도 긴급하게 출동하는 경우를 제외하고는 항공법에서 정하고 있는 항공기 공중충돌 예방을 위한 관련규정을 적용하도록 함. 다만, 군용기의 경우에는 군용항공기지법에서 정한 바에 따르도록 함(안 제2조의3 신설).\n2. 건설교통부령에서 정하는 바에 따라 초경량비행장치를  조종하고자 하는 자는 자격증명을 취득하게 하고 비행안전을 위한 기술기준에 적합하다는 인증을 받도록 함(제23조제3항 및 제4항)\n3. 영리목적의 동력비행장치 등에 대하여 건설교통부령이 정하는 보험에 의무적으로 가입하도록 함(안 제23조 제5항 신설)\n4. 군의 관제시설에서 민간항공기에 대한 관제업무에 종사하는 군인에 대하여 국방부장관이 자격증명을 정하여 인정한 때에는 항공법에 의한 항공교통관제사 자격증명을 받지 않도록 예외를 인정토록 함(안 제25조제3항).\n5. 건설교통부장관은 항공교통의 안전을 확보하기 위하여 관계 행정기관의 장과 항공교통관제, 공역관리 등에 관하여 상호 협조할 수 있는 근거를 마련함(안 제38조의4 신설).\n6. 건설교통부장관은 항공교통관제기관의 역할, 안전기준, 절차 및 평가에 관한 사항 등이 포함된 “항공교통관제안전관리계획”을 수립?시행하도록 함(안 제70조의2 신설).\n7. 건설교통부장관은 항공기가 조난되는 경우 항공기 수색 또는 인명구조를 위하여 관련 행정기관의 역할 등을 정한 수색?구조 지원계획을 수립?시행하도록 함(안 제72조 신설).\n8. 국제항공노선이 있는 공항 등 대통령령이 정하는 공항을 운영하고자 하는 자는 공항의 안전운영체계에 대하여 건설교통부장관의 증명을 받도록 함(안 제111조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-07-25"
        ],
        "공포번호": [
            "6944"
        ],
        "공포법률": [
            "航空法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제240차전체회의"
        ],
        "회의일": [
            "2003-06-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-06-30"
        ],
        "의결일": [
            "2003-06-30"
        ],
        "회의명": [
            "제240회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-07-10"
        ]
    }
}