{
    "의안접수정보": {
        "의안번호": [
            "162573"
        ],
        "제안일자": [
            "2003-08-28"
        ],
        "제안자": [
            "권태망의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방분권과 지방자치의 이념을 구현하고 지방분권형 국가운영체제를 구축하기 위하여 지방분권의 목적, 기본이념과 국가·지방자치단체의 책무를 명확히 하고 지방분권을 효율적?종합적?체계적으로 추진하려는 것임. \n\n■ 주요골자\n1. 이 법은 지방자치의 이념을 구현하고 지방화?세계화 시대의 지방분권형 국가운영체제를 구축하기 위하여 지방분권추진에 관한 기본이념을 설정하고, 국가와 지방자치단체의 책임과 의무를 명확히 하며, 지방분권의 추진에 관한 시책과 체계 및 그 절차를 규정함으로써 지방분권을 국가적 차원에서 효율적?종합적?계획적으로 추진함을 목적으로 함(안 제1조).\n2. 지방분권의 추진은 국민의 복리증진을 위하여 국가와 지방자치단체간의 대등?협력관계를 구현하고 상호간의 역할분담을 명확히 하며, 국가의 적극적인 지방분권추진과 더불어 지방자치단체도 지방분권을 위한 자기혁신을 도모하고, 이를 통한 지방자치단체의 자주성?자립성 및 독자성이 존중되는 지역사회를 이루어 나가는 것을 기본이념으로 함(안 제2조).\n3. 국가와 지방자치단체는 시민이나 민간부문에서 수행할 수 있는 사회적 제반활동을 조장하고, 지방자치단체는 주민의 복리를 증진하기 위하여 민간부문의 활동을 보완하는 역할을 하되 지역사회에서 자주적이며 종합적으로 수행하며, 국가는 지역사회와 지방자치단체의 활동과 역할을 존중하면서 이러한 활동과 역할을 필요한 경우 최소한의 범위안에서 보완하는 역할을 함(안 제3조 제1항?제2항?제3항).\n4. 지방분권과 국가균형발전을 효율적으로 추진하기 위하여 국가균형발전부를 신설하고, 국가균형발전부장관은 지방분권에 관한 시책을 종합적?체계적으로 추진하기 위한 지방분권추진계획을 수립하여야 하며, 이 계획은 국무회의의 심의와 대통령의 승인으로 확정되며, 확정된 이후 국회에 보고하고 아를 공표하도록 함(안 제9조 제1항 및 제4조 제1항?제4항).\n5. 지방분권의 추진을 위하여 자치입법권이 신장되는 정치적 분권이 이루어지도록 하고 이를 위하여 국가와 지방자치단체의 역할 재정립, 지방자치단체의 자치계층 및 행정체제의 정비, 지방자치단체의 자치입법권이 보장되어야 하며 주민자치의 확대와 지방자치단체의 책임성이 강화되어야 함(안 제5조).\n6. 국가는 지방자치단체가 자율과 책임의 원칙 아래 지역주민의 복리증진을 위해 자주적으로 행정을 수행할 수 있도록 자치조직?인사권 확보, 중앙행정권한의 이양과 위임사무 폐지, 자치경찰제 실시, 자치교육, 기타 행정기능 재배분에 관한 사항 등 행정적 분권을 추진하여야 함(안 제6조).\n7. 국가는 지방자치단체가 소관 사무와 사업을 원활히 수행할 수 있도록 자치단체의 재정이 확충되도록 하여야 함. 이를 위하여 법정외세의 신설 등 지방자치단체의 과세자주권의 신장, 국세와 지방세의 재조정, 지방세제의 개편, 지방교부세제의 개선, 국고 보조금제도의 개선, 지방자치단체 간 재정의 불균형을 조정하기 위한 지방자치단체간의 수평적 재정조정제도의 확립 등이 이루어져야 함(안 제7조). \n8. 국가는 정부혁신과 조직을 개편하고 지방자치단체는 행정?재정관리의 책임성과 투명성을 높이기 위한 행정·재정의 개혁을 부단히 추진하여야 함(안 제8조, 제9조).  \n9. 정부조직법을 개정하여 행정자치부의 기능을 국가균형발전부로 전환하고 대통령 직속의 지방분권위원회를 설치?운영함(안 부칙제3조, 안 제10조, 제11조).\n10. 지방분권위원회의 위원은 9인의 전문가로 구성하되, 5인은 대통령이 추천하는 민간인으로 하고, 4인은 지방자치단체 4협의회가 추천하는 자로 하며 국회의 동의를 얻어 대통령이 임명함(안 제12조).\n11. 지방분권위원회는 중앙행정기관, 지방자치단체 및 그 밖의 관련 공공기관에 대하여 자료제출, 의견개진, 설명 등을 요구할 수 있고, 관련 공공기관에 대하여 업무에 관한 운영상황 등을 조사할 수 있는 권한이 있음(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-08-29"
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}