{
    "의안접수정보": {
        "의안번호": [
            "162565"
        ],
        "제안일자": [
            "2003-08-25"
        ],
        "제안자": [
            "김택기의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제242회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 가행광산 및 휴?폐광광산에서 발생하고 있는 중금속 등 광해로 인하여 자연환경의 훼손 및 국민건강에 대한 침해가 심각한 수준에 이르고 있으나, 광해방지사업은 광업법?자연환경보전법 등 관련법률에 산재되어 있는 규정에 의하여 규율되고 있고 광해방지사업을 하는 기관도 산업자원부?환경부 등으로 분산되어 있어서, 가행광산 및 휴?폐광광산에서 발생하는 광해의 방지 및 자연환경 복구 등에 혼란이 발생하고 있으므로, 광해방지에 대한 관련부처의 법적 의무를 명백히 하고 광해방지사업을 일관되고 체계적으로 추진할 수 있도록 하려는 것임. \n\n■ 주요골자\n1. 광산에서 발생할 수 있는 광해의 범위와 광해방지사업의 대    상이 되는 가행광산 및 휴?폐광산의 범위를 명확히 규정함(안  제2조).\n2. 국가의 광해방지의무 및 산업자원부장관의 광해방지사업실시계획 수립을 규정하고, 광해방지사업자는 광해방지사업계획안에 대하여 승인을 얻도록 함(안 제3조 내지 제5조).\n3. 기본계획, 광해배상, 비용부담 등 광해방지사업에  중요한 사항을 심의하기 위하여 산업자원부장관 소속하에 광해방지심의위원회를 두도록 함(안 제7조).\n4. 광해방지의무자의 광해방지의무 및 그에 따르는 부담금 등을 정  하여 광산의 개발, 휴광 또는 폐광을 할 경우의 광해방지책임범위 및 부담금의 부담주체를 명확히 규정함(안 제8조, 제24조, 제25조, 제27조 및 제28조).\n5. 광해방지사업의 대상으로 광산의 오염원인에 대한 방지 및 복구사업, 광해방지시설의 운영?유지 및 관리사업 등을 규정하여 광해방지사업이 효과적으로 이루어지도록 함(안 제10조).\n6. 광해방지사업은 산업자원부장관 및 광해방지의무자가 시행하되,  광해방지사업의 효율적인 수행을 위하여 광해방지사업단 및 전문광해방지사업자에게 이를 위탁할 수 있도록 함(안 11조).\n7. 사고?천재지변?광해방지시설의 고장 등으로 예측할 수 없는  광해가 갑자기 발생하는 경우에는 사전승인 없이 광해방지사업을 추진할 수 있도록 특정광해방지사업제도를 규정함(안 제15조 및 제17조).\n8. 광해방지사업을 함에 있어 토지 등의 수용?사용 및 토지 등의 출입을 할 수 있도록 하는 근거를 마련함(안 제18조 내지 제20조).\n9. 광해방지사업에 필요한 재원을 확보하기 위하여 광해방지사업기  금을 설치하도록 하고, 다른 법률에 의하여 광산업자 및 조광권가 부담하는 부담금 및 광해방지의무자의 부담금 등을 통하여 재원을 조성함(안 제21조 내지 제28조).\n10. 광해방지시설의 설치?운영 및 관리상에 안전성을 확보하기 위  하여 시설의 설치를 완료하는 경우에는 완성검사, 운영중에는 성능검사를 받도록 함(안 제32조 및 제33조)\n11. 광해로 인하여 발생한 위해의 방지와 자연환경을 복구하기 위한  광해조사?연구, 광해방지기술의 개발?홍보, 광해로 인한 손해배상, 광해방지사업의 추진 등에 관한 업무를 효율적으로 수행하기 위하여 광해방지사업단을 설립함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-08-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회",
            "국회운영위원회",
            "건설교통위원회"
        ],
        "회부일": [
            "2003-08-26",
            "2003-08-26",
            "2003-08-26"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}