{
    "의안접수정보": {
        "의안번호": [
            "162688"
        ],
        "제안일자": [
            "2003-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리경제의 활력을 회복하고 성장잠재력을 확충하기 위하여 연구 및 인력개발과 설비투자에 대한 조세지원을 강화하고, 중소기업에 대한 조세지원제도를 합리적으로 재조정하며, 복잡하여 실효성이 낮거나 지원수준이 과도한 감면제도 등 불요불급한 비과세?감면제도를 축소?정비하는 한편, 국제경쟁력을 갖춘 조세환경을 조성하기 위하여 외국인투자에 대한 조세지원의 대상을 확대하되 지원기간을 합리적으로 조정하고 외국인임직원에 대한 근로소득세 과세체계를 간소화하며, 그 밖에 전자신고와 세원이 자동적으로 노출되는 기명식 선불카드 및 현금영수증의 사용을 활성화하도록 세제지원을 확대하는 등 현행제도의 운영상 나타난 일부 미비점을 개선?보완하려는 것임.\n\n■ 주요골자\n1.중소기업에 대한 조세지원을 지속적으로 확대?유지하기 위하여 중소기업의 투자금액의 3퍼센트에 상당하는 금액을 세액공제하는 투자세액공제제도를 3년간 연장하고, 근로자복지증진시설투자와 중소기업의 대체투자에 대하여는 수도권  과밀억제권역 안의 투자라도 투자세액공제를 허용하며, 중소기업의 법인세 공제?감면의 한도(최저한세율)를 과세표준의 12퍼센트에서 10퍼센트로 인하함(안 제5조, 제130조 및 제132조제1항).\n2.기업의 연구?인력개발비에 대한 세액공제 적용기한을 3년간 연장하고, 중소기업의 경우에는 연구?인력개발비에 대한 세액공제액의 전액에 대하여, 대기업의 경우에는 석?박사급 핵심연구인력의 인건비 비율에 상당하는 세액공제액에 대하여 최저한세의 적용을 배제하도록 함으로써 기업이 연구?인력개발 분야에 지속적으로 투자할 수 있도록 함(안 제10조제1항 및 제132조제1항제3호).\n3. 바람직한 외국인투자여건을 조성하고 국내에 근무하는 외국인근로자에 대한 처우를 개선하기 위하여 외국인근로자가 국내에 근무함으로써 지급받는 국내 근로소득의 100분의 30에 상당하는 금액을 비과세하도록 하되, 외국인근로자가 신청하는 경우 당해 근로소득에 대하여 100분의 17의 단일세율만을 적용하게 하는 등 외국인근로자의 근로소득 과세체계를 대폭 간소화함(안 제18조의2).\n4. 벤처기업과 전략적 제휴를 하는 법인의 주주가 보유하고 있는 당해 제휴법인의 주식을 벤처기업에 현물출자하고 당해 벤처기업으로부터 출자가액에 상당하는 주식을 새로이 교부받거나 벤처기업의 자기주식과 교환함으로써 발생하는 양도차익에 대하여는 그 이익을 실현할 때까지 해당 세액을 과세이연하도록 함으로써 벤처기업과 일반기업간의 전략적 제휴가 활성화되도록 함(안 제46조의2 신설).\n5. 벤처기업이 일반법인 또는 다른 벤처기업에 합병되는 경우 합병법인이 피합병법인의 자산을 장부가액으로 승계하는 등 일정한 요건을 갖춘 때에는 당해 피합병법인의 이월결손금을 대통령령이 정하는 금액의 범위 안에서 합병법인의 과세표준에서 공제하도록 함(안 제47조의3 신설).\n6. 선박금융의 활성화를 통한 해운산업발전을 지원하기 위하여 선박투자회사에 투자하여 받는 배당소득중 액면가액 3억원 이하의 보유주식 또는 출자지분의 배당소득에 대하여는 소득세를 비과세하고, 3억원을 초과하는 부분의 배당소득은 분리과세하도록 함(안 제87조의5 신설, 제91조의3 삭제).\n7. 우리사주조합원이 우리사주조합에 출연하는 경우 일정한도 내의 출연금을 당해 연도의 근로소득에서 공제하고 있는 바, 공제한도금액을 종전의 240만원에서 400만원으로 상향조정하고, 조합원외의 자가 우리사주조합에 지출하는 기부금에 대하여는 당해 연도의 종합소득금액에서 공제하거나 손금산입하도록 함으로써 우리사주조합제도가 활성화되도록 함(안 제88조의4제1항, 동조제12항 신설).\n8. 복권당첨소득중 5억원을 초과하는 고액소득에 대하여는 종전의 20퍼센트에서 30퍼센트의 세율로 과세하도록 하고, 국민주택의 리모델링에 제공하는 용역 및 천연가스를 사용하는 마을버스에 대하여는 부가가치세를 면제하도록 함(안 제92조 및 제106조제1항제4호?제9호).\n9. 종전에 재건축조합설립인가를 받고 도시및주거환경정비법의 시행에 따라 법인으로 등기한 전환정비사업조합에 대하여는 종전과 같이 소득세법을 적용받을 수 있도록 하고, 도시및주거환경정비법에 의한 정비사업조합에 대하여는 비영리내국법인으로 의제하여 과세하도록 하며, 정비사업조합이 잔여재산의 소유권을 모두 이전하여 당해 조합에 대하여 체납처분을 집행하여도 징수할 금액이 부족한 경우에는 그 잔여재산의 분배 또는 인도를 받은 자가 그 부족액에 대하여 제2차납세의무를 지도록 함(안 제104조의7 신설).\n10.납세자가 소득세?법인세 및 부가가치세 신고를 직접 전자신고방법에 의하여 신고하는 경우에는 일정 금액을 세액공제하고, 전자신고를 대행하는 세무대리인이 납세자의 소득세?법인세 및 부가가치세를 모두 전자신고방법에 의하여 신고하는 경우에는 당해 세무대리인에 대하여 일정 금액의 세액을 공제하도록 함(안 제104조의8 신설).\n11. 종전에는 신용카드와 직불카드의 일정 사용액에 대하여서만 근로소득에서 이를 공제하였으나, 앞으로는 현금영수증과 기명식 선불카드를 사용하여 그 대가로 지급하는 금액이 총급여액의 10퍼센트를 초과하는 경우 그 초과금액의 25퍼센트를 근로소득금액에서 공제할 수 있도록 함(안 제126조의2제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-09-30"
        ],
        "상정일": [
            "2003-10-28"
        ],
        "처리일": [
            "2003-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}