{
    "의안접수정보": {
        "의안번호": [
            "162678"
        ],
        "제안일자": [
            "2003-09-25"
        ],
        "제안자": [
            "이근진의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n분산형 전원의 개발을 통하여 발전소건설의 입지난을 해소하고 송전선로 건설비용 및 송전손실을 절감하며 전력계통의 안정 및 원활한 전력수급을 보장하기 위하여 전기사업의 한 종류로서 구역전기사업 개념을 신설하는 한편, 일정한 집단에너지사업자의 경우 전력시장을 통하지 아니하고 허가받은 공급구역안에 직접 전기를 공급하는 것을 허용하고 이를 구역전기사업자로 의제함.\n\n■ 주요골자\n1. 전기사업의 한 종류로서 대통령령이 정하는 규모 이하의 발전설비를 갖추고 특정한 공급구역의 수요에 응하여 전기를 생산하여 이를 전력시장을 통하지 아니하고 당해 공급구역안의 전기사용자에게 공급함을 주된 목적으로 하는 구역전기사업 개념을 신설하고 구역전기사업을 하고자 하는 자는 산업자원부장관의 허가를 받도록 함(안 제2조, 제7조).\n2. 구역전기사업자는 당해 특정공급구역의 수요에 따라 잉여전력 또는 부족전력을 전력시장에서 거래할 수 있도록 하고, 이 경우 전력량계를 설치하여야 하며, 한국전력거래소의 회원이 되도록 함(안 제19조제1항, 제31조제3항, 제39조).\n3. 집단에너지사업법 제48조의 규정에 의하여 발전사업허가를 받은 것으로 보는 집단에너지사업자로서 이 법 시행 당시 동법 제5조의 규정에 의하여 지정된 집단에너지 공급대상지역에서 전기를 공급하고 있는 자 및 배전선로에 연결된 대통령령이 정하는 규모이하의 발전설비를 갖춘 자는 제31조제1항의 규정에 불구하고 당해 지역안에서 전기를 공급할 수 있도록 하며, 이 경우 구역전기사업자로 의제함(안 제92조의2).\n\n■ 위원회 수정사항\n\n□ 수정이유\n구역전기사업자가 부족한 전력 및 잉여전력을 전기판매사업자와 거래하는 경우의 보완공급약관 및 이에 대한 인가규정을 신설함으로써 안정적 전력수급을 보장하고 시장지배력의 남용을 방지하며, 전기판매사업자의 일반용 전기설비 점검의무 및 전기안전에 관한 사항의 보고의무를 구역전기사업자에게도 부과하려는 것임.\n\n□ 수정주요골자\n1. 구역전기사업자가 갖추어야 할 공급능력의 하한을 당해 특정한 공급구역의 전력수요의 50퍼센트 이상으로 법률에서 규정함(안 제7조제5항제3호의2).\n2. 전기판매사업자는 구역전기사업자와 부족한 전력이나 잉여전력을 거래함에 필요한 보완공급약관을 작성하여 산업자원부 장관의 인가를 받도록 함(안 제16조의2 신설).\n3. 산업자원부장관은 천재?지변?전시?사변 기타 이에 준하는 사태가 발생한 경우 공공의 이익을 위하여 필요하다고 인정하는 경우 구역전기사업자에 대한 전기의 공급이나 송?배전용 전기설비의 이용제공을 전기사업자에게 명할 수 있도록 함(안 제29조제1항).\n4. 전기판매사업자의 일반용전기설비 점검의무 및 전기안전에 관한 사항의 보고의무를 구역전기사업자에게도 부과함(안 제66조 및 제96조의2).\n5. 집단에너지사업자로서 일정한 규모 이하의 발전설비를 갖춘 자를 집단에너지사업법의 규정에 의하여 허가받은 공급구역안에서 전기를 공급할 수 있도록 하고, 그 공급구역안에서 전기를 공급예정중인 자도 포함하도록 함(안 제92조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-09-26"
        ],
        "상정일": [
            "2003-11-19"
        ],
        "처리일": [
            "2003-11-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-12-30"
        ],
        "공포번호": [
            "7017"
        ],
        "공포법률": [
            "전기사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제16회국회(임시회)제243차전체회의"
        ],
        "회의일": [
            "2003-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-09"
        ],
        "의결일": [
            "2003-12-09"
        ],
        "회의명": [
            "제243회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-12-20"
        ]
    }
}