{
    "의안접수정보": {
        "의안번호": [
            "162686"
        ],
        "제안일자": [
            "2003-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n기업이 사실과 다른 회계처리로 우량기업을 가장함으로써 주주·채권자 및 사회에 적지 않은 피해를 초래함에 따라 이러한 분식회계후 세금을 환급받는 것을 제한함으로써 기업경영의 투명성을 유도하고, 선박에 대한 투자활성화를 통한 해운산업의 발전을 지원하기 위하여 선박투자회사의 일정 기준 이상의 배당에 대하여는 소득공제를 하는 한편, 그 밖에 외국인투자환경조성을 위하여 외국법인의 국내원천소득을 합리적으로 조정하고, 외국법인의 국내지점이 제출하는 법인세신고서류를 간소화하는 등 현행 규정의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요골자\n1. 종전에는 독점규제및공정거래에관한법률에 의한 일반지주회사의 자회사가 손자회사의 주식을 소유하는 경우에는 지주회사가 당해 자회사로부터 받은 수입배당금액중 당해 자회사가 손자회사에 출자한 지분에 해당하는 수입배당금을 익금불산입 대상에서 제외하였으나, 앞으로는 일반지주회사의 자회사에 대한 손자회사의 지분취득이 허용됨에 따라 금융지주회사의 자회사와 마찬가지로 이 경우에도 익금불산입하도록 하여 법인세 혜택을 받도록 함(안 제18조의2제1항제4호가목).\n2. 선박투자회사가 일반투자자로부터 모집한 자금과 금융기관 등으로부터 차입한 자금으로 선박을 건조하거나 중고선을 매입하여 그 선박을 선박운항회사에 대여함으로써 발생하는 수익중 배당가능이익의 90퍼센트 이상을 배당하는 경우에는 그 금액을 소득공제하도록 함(안 제51조의2제1항제5호 신설).\n3. 사실과 다른 회계처리로 인하여 대통령령이 정하는 조치를 받은 내국법인이 허위로 수익 또는 자산을 과다하게 계상하거나 손비 또는 부채를 과소계상함으로써 과세표준을 과다하게 계상하여 법인세를 납부한 후에 그 환급을 경정청구하는 경우에는 이를 즉시 환급하지 아니하고 그 환급금의 범위안에서 향후 5개 사업연도의 기간동안 발생하는 법인세액에서 순차적으로 차감한 후 잔액이 있는 경우에만 환급하도록 함(안 제58조의3?제59조제1항제4호·제66조제2항제4호 및 제72조의2 신설). \n4. 종전에는 외국법인이 산업용·상업용 또는 과학상의 기계·설비 및 장치 등을 사용하게 하거나 양도함으로써 받는 소득을 사용료소득으로 보아 과세하였으나, 앞으로는 주요선진국과 마찬가지로 이를 양도하는 경우에는 사업소득으로 전환하고, 사용하게 하는 경우에는 임대소득으로 보아 보다 낮은 세율로 과세함으로써 외국법인의 경제활동을 촉진하도록 함(안 제93조제4호 및 동조제9호다목 삭제).\n5. 외국법인 국내지점은 회계처리상 이익잉여금처분계산서 및 결손금처리계산서를 갖추지 아니하기 때문에 외국법인 국내지점이 법인세 신고시 제출하는 서류에서 동 서류들을 제외하여 제출서류를 간소화함(안 제97조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-09-30"
        ],
        "상정일": [
            "2003-10-28"
        ],
        "처리일": [
            "2003-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-10-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2003-09-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}