{
    "의안접수정보": {
        "의안번호": [
            "162731"
        ],
        "제안일자": [
            "2003-10-11"
        ],
        "제안자": [
            "박종우의원등36인외1인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라 헌법 제23조제3항은 공공필요에 의한 재산권의 수용?사용 또는 제한 등으로 인한 국민재산권 침해에 대한 보상은 법률로서 하되 정당한 보상을 지급하도록 규정하고 있음. 이러한 헌법상 보장에도 불구하고 그동안 국가 등이 시행하는 공익사업에 있어서 정당한 보상이 이루어지지 않는 것이 현실임. 과거 권위주의 체제하에서 경제개발, 토지개발정책 등에 의한 공적토지수요가 급격히 증가하였고, 공익의 명분아래 공공사업의 조기수행에만 역점을 두어 토지수용절차나 보상과정에서의 피수용자에 대한 충분한 보상을 못하였음. 그러나 오늘날 민주화, 개방화, 지방화에 따라 국책사업으로 인한 토지수용에 대한 강한 반발과 집단민원 등이 빈번해지고 있는 실정임. 통계를 보면 주민과 협의가 이루어지지 않아 수용재결을 하는 건수는 1999년 1410건, 2000년 1557건, 2001년 1759건이고, 수용재결에 반발하여 행정소송을 제기하는 건수 또한 1999년 314건, 2000년 325건, 2001년 456건으로 매년 증가하는 추세임. \n  이는 사업인정을 하기 이전에 사업시행자가 토지소유자와 이해관계자들과의 충분한 협의과정을 거치지 않고, 공익이라는 측면을 강조하여 서둘러 사업인정을 하기 때문임. 따라서 동법을 개정하여 헌법이 규정하는 대로 공익사업으로 인한 재산권침해에 대해 보상을 정당화하여 토지수용으로 인한 국민의 재산권침해를 최소화하고 토지민주화를 이룩할 필요가 있음.   \n\n■ 주요골자\n1. 공익사업을 위한 토지등을 취득 또는 사용할 수 있는 사업주체를 국가 또는 지방자치단체로 한정함(안 제4조제5호).\n2. 제4조제5호에 규정되어 있는 공익사업을 인정하는 주체를 법원으로 하고 법원에 의한 공익사업 확인제도를 추가함(안 제20조제1항).\n3. 제4조5호에 규정되어 있는 공익사업을 시행하고자 하는 자는 토지소유자 총수의 2분의 1 이상의 협의를 거쳐야 함(안 제20조제2항).\n4. 공익사업시행자로부터 토지소유자 또는 관계인이 받은 손실보상에 대해서는 소득세법을 적용하지 않고 면세함(안 제61조의2).\n5. 공익사업시행자가 사업을 시행함에 있어서 취득대상 토지에 대한 감정평가를 할 때 토지소유자가 요청하는 경우, 토지소유자가 추천하는 감정평가사 1인을 반드시 선정하여야 함(안 제68조제1항).\n6. 제4조제5호에 규정되어 있는 공익사업을 시행하고자 하는 자가 사업을 시행함에 있어서 협의 또는 재결에 의해 취득하는 토지에 대한 보상은 인근유사토지의 거래가격을 기준으로 한 정상적인 거래가격으로 보상함(안 제70조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2003-10-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-10-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}