{
    "의안접수정보": {
        "의안번호": [
            "162703"
        ],
        "제안일자": [
            "2003-10-04"
        ],
        "제안자": [
            "심재권의원등42인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n청소년기본법은 청소년들이 다양한 청소년활동을 통하여 자질과 품성을 함양하고, 그들의 발달특성에 적합한 복지서비스를 받으며, 유해환경으로부터 보호받는 등 국가적 지원이 유기적으로 제공될 때 바르게 성장할 수 있다는 구상 아래 제정되어 10여 년간 시행되어 왔음. \n  그러나 동법은 청소년활동에 대한 국가적 지원의 범위를 제한하고 있으며, 청소년복지서비스에 관하여는 몇 개의 추상적 규정만을 두고 있는 등 법 자체의 결함으로 인하여 청소년활동에 대한 정책적 지원은 활성화되지 못하고, 청소년복지지원은 거의 이루어지지 않고 있는 실정임.\n  이에 동법을 개정하여 청소년기본법은 청소년육성의 기본원리와 정책적 근간에 관한 사항 중심으로 규정하고, 청소년활동과 관련되는 규정은 청소년활동진흥법으로, 청소년의 복지에 관한 규정은 청소년복지지원법으로 보완?제정함으로써 청소년관련법의 체계와 내용을 갖추어 청소년활동?청소년복지?청소년보호에 대한 정책적 지원이 유기적이고 종합적으로 이루어지도록 하려는 것임.\n\n■ 주요골자\n1. 청소년활동·청소년복지·청소년보호에 관한 정책의 수립에 청소년의 참여를 보장하고, 헌법의 청소년기본권을 구체적 권리로 보장함(안 제2조제2항제1호, 제5조, 제10조제2항 및 제11조제2항).\n2. 청소년육성재원의 안정적 확보를 위한 국가 및 지방자치단체의 책임을 강화함(안 제8조).\n3. 청소년육성은 선진각국에서 볼 수 있는 바와 같이 국가백년대계의 우선적 과제로 파악하여 행정수반이 기본정책을 직접 주관하도록 함(안 제10조).\n4. 청소년활동·청소년복지·청소년보호에 제공되는 청소년시설의 적합성?공공성?안전성을 강화함(안 제16조 내지 제19조 및 제21조).\n5. 청소년육성을 위한 청소년활동의 지도는 기량과 품성을 함양하게 하려는 것임으로 청소년지도사의 인품과 전문성을 검증하도록 자격요건을 강화함(안 제23조제2항 및 제3항).\n6. 청소년활동프로그램을 운영하는 때에는 자격을 갖춘 청소년지도사등을 의무적으로 배치하게 하되, 일정한 한도 안에서 그 보수등 조건을 보장하도록 함(안 제25조).\n7. 법률의 이념과 내용을 충분히 구현할 수 있느냐 여부는 정책을 담당하는 공무원의 능력에 좌우됨으로 이들의 전문성을 보장하는  규정을 둠(안 제9조제2항, 제27조 및 제28조).\n8. 청소년단체는 청소년활동을 통하여 청소년들의 기량과 품성을 함양하게 하는 교육적 기능을 수행하여 학교교육을 보완하는 등 청소년육성에 있어서 핵심적 역할을 담당하는 사명과 책임을 명시함(안 제30조).\n9. 청소년육성을 위한 자립적 기반을 구축해 나가기 위해서 청소년육성기금을 독립적 회계로 관리?운영할 수 있는 한국청소년지원공단을 설치함(안 제33조).\n10. 한국청소년상담원이 학업중단청소년 관련사업을 지원할 수 있게 함(안 제44조제1항제8호).\n11. 청소년의 성장에 적합하게 개발되어 시행되는 수련활동이나 교류활동만을 정책적 지원대상으로 하던 것을 자유영역의 다양한 활동에도 일정한 범위안에서 원활한 지원이 가능하도록 함(안 제51조 및 제52조).\n12. 학교교육과 학교 밖의 청소년활동의 연계가 원활히 이루어지도록 하는 규정을 둠(안 제53조).\n13. 청소년복지와 청소년보호의 기본원칙을 명확히 함(안 제54조 내지 제57조).\n14. 청소년육성기금 확보를 위한 재원의 원천을 다양하게 확대함(안 제59조). \n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요골자\n1. 지방자치단체의 사무로 되어 있는 청소년육성업무를 위해 별도의 재정교부금의 신설이 어려운 점과 정부로부터 제출된 국가균형발전특별법에 따라 신설되는 국가균형발전특별회계의 재원조성을 위해 지방양여금법 폐지방안이 추진되고 있는 상황을 고려하여 지방청소년육성재정교부금 및 지방청소년육성양여금에 관한 사항은 삭제하기로 함.\n2. 청소년육성에 관한 주요시책을 심의하기 위한 청소년육성위원회를 대통령소속에서 문화관광부장관소속으로 조정함과 아울러, 청소년육성 정책과제의 설정?추진 및 점검을 위하여 청소년분야 전문가와 청소년이 참여하는 청소년특별회의를 매년 개최하도록 함(안 제10조 및 제12조).\n3. 청소년육성 업무 및 정보의 종합적 관리?안내 등을 위해 한국청소년지원공단 대신 한국청소년진흥센터를 설치함과 아울러, 청소년육성기금은 현행대로 문화관광부장관이 직접 관리?운용하도록 하되, 동 기금을 한국청소년진흥센터 또는 국민체육진흥공단, 한국청소년단체협의회 등에 위탁할 수 있도록 함(안 제32조 및 제55조).\n4. 청소년육성기금의 조성 재원중 청소년보호법 제49조에 의한 과징금은 현행 청소년보호법 제49조제6항에서 징수주체 및 사용용도를 별도로 규정하고 있는 점을 감안하여 조성재원 대상에서 제외하도록 함(안 제57조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2003-10-07"
        ],
        "상정일": [
            "2003-11-18"
        ],
        "처리일": [
            "2003-12-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2003-11-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-02-09"
        ],
        "공포번호": [
            "7162"
        ],
        "공포법률": [
            "청소년기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제5회국회(임시회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2003-10-07",
            "2003-10-07"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-30"
        ],
        "의결일": [
            "2003-12-30"
        ],
        "회의명": [
            "제244회국회(임시회)제5차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-29"
        ]
    }
}