{
    "의안접수정보": {
        "의안번호": [
            "162762"
        ],
        "제안일자": [
            "2003-10-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국가 및 지방자치단체의 총체적이고 근본적인 혁신을 이끌어 낼 수 있는 지방분권의 획기적인 추진을 통하여 분권형 국가운영체제를 구축함으로써 지방의 활력을 증진하고 국가발전을 도모하기 위하여 지방분권추진에 필요한 국가의 책무와 과제를 명시하고, 이를 효율적으로 추진할 수 있는 기구와 절차를 정하려는 것임.\n\n■ 주요골자\n1. 지방자치단체가 그 지역에 관한 정책을 자율적으로 결정하고 자기의 책임하에 집행을 할 수 있도록 하며, 국가와 지방자치단체가 합리적으로 역할을 분담하도록 함으로써 내실있는 지방자치를 실현하는 것을 지방분권의 기본이념으로 함(안 제3조).\n2. 지방자치단체가 처리함이 합리적인 사무는 우선적으로 자치사무로 하도록 하고, 사무를 배분하는 때에는 지방자치단체가 그 사무를 종합적으로 처리할 수 있도록 관련 사무를 포괄적으로 배분하도록 함(안 제6조).\n3. 국가는 특별지방행정기관의 실태를 종합적으로 파악하여 특별지방행정기관이 수행하고 있는 사무중 지방자치단체가 수행하는 것이 더 효율적인 사무는 지방자치단체가 담당하도록 하고, 새로운 특별지방행정기관을 설치하는 때에는 그 기능이 지방자치단체가 수행하고 있는 기능과 유사하거나 중복되지 아니하도록 함(안 제10조제1항).\n4. 국가는 지방교육에 대한 지방자치단체의 권한과 책임을 강화하고 주민참여를 확대하는 등 교육자치제도를 개선하도록 함(안 제10조제2항).\n5. 국가는 지방행정과 치안행정의 연계성을 확보하고 지역특성에 적합한 치안서비스를 제공하기 위하여 자치경찰제도를 도입하도록 함(안 제10조제3항).\n6. 국가는 국세와 지방세의 세원을 합리적으로 조정하고, 지방교부세의 법정률을 단계적으로 상향조정하며, 국고보조금제도를 개선하는 등 지방재정발전방안을 마련하도록 함(안 제11조).\n7. 국가는 지방자치단체의 자치입법권을 강화하고, 조직 및 인사의 자율성을 보장하도록 하는 등 지방자치단체의 자치행정역량을 강화하도록 함(안 제12조).\n8. 국가는 지방의회의 심의?의결권을 확대하고 지방의회 의원의 전문성을 높이며, 선거구를 합리적으로 조정하고 선거공영제를 확대하는 등 지방선거제도의 개선을 위하여 노력하도록 함(안 제13조).\n9. 지방분권추진과제의 종합적?체계적 추진에 관한 사항을 심의하기 위하여 대통령 소속하에 지방분권추진을 위한 위원회를 두도록 하고, 동위원회로 하여금 지방분권실천계획의 추진상황을 평가하여 대통령에게 보고하도록 함(안 제17조 및 제21조제1항).\n10. 이 법의 유효기간을 시행일부터 5년간으로 함(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-10-22"
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2003-10-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}