{
    "의안접수정보": {
        "의안번호": [
            "162865"
        ],
        "제안일자": [
            "2003-11-05"
        ],
        "제안자": [
            "천정배의원외46인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n소득감소와 고용사정 악화, 가계부채의 단기 급증 등으로 인한 개인신용불량자의 양산은 각종 범죄의 발생 등 사회불안요인으로 작용하고 있고 경제의 성장잠재력을 심각하게 침해하고 있으므로 이에 대한 대책이 시급한 실정임.\n한편 정부가 2003년 2월 21일 제출한 채무자회생및파산에관한법률안에는 기존의 도산관계법외에 개인회생절차가 포함되어 있으나 동 법안의 제정에는 상당한 시일이 소요될 것으로 보여 현재의 심각한 개인신용위기 상황을 고려할 때 동 법안의 제정만을 무작정 기다릴 수는 없으므로 개인회생제도만이라도 독자 입법으로 조속히 제정·시행하여야 할 필요가 있음.\n이에 경제적 파탄상황에 처한 급여소득자 등 정기적 수입이 있는 채무자에 대하여는 파산절차에 의하지 아니하고도 채무를 조정할 수 있도록 함으로써 파산선고로 인한 사회적?경제적 불이익을 받지 않고 회생할 수 있는 기회를 부여하려는 것임.\n\n■ 주요골자\n1. 개인회생사건은 채무자의 보통재판적 소재지를 관할하는 지방법원본원의 전속관할로 함(안 제3조).\n2. 개인회생절차에 관한 재판은 변론 없이 가능하고 법원은 직권으로 조사할 수 있음(안 제10조).\n3. 이해관계인의 신청에 의하거나 직권으로 개인회생절차를 신청하는 채무자에 대하여 법원이 재산조회를 할 수 있도록 함(안 제20조).\n4. 인가된 변제계획에서 다르게 정하거나 개인회생재단에 속한 재산의 처분?권리의 포기의 경우를 제외하고는 채무자가 개인회생재단에 속하는 재산의 관리권을 갖도록 함(안 제25조).\n5. 개인채무자로서 장래 계속적으로 또는 반복하여 수입을 얻을 가능성이 있는 급여소득자 또는 영업소득자는 개인회생절차의 개시를 신청할 수 있도록 함(안 제51조).\n6. 개인회생절차 개시의 신청이 있는 경우 법원이 필요하다고 인정하는 때에는 개시결정시까지 개인회생채권에 기하여 채무자의 재산에 대한 강제집행?가압류 또는 가처분, 담보권의 설정 또는 담보권실행을 위한 경매, 개인회생채권을 변제받거나 변제를 요구하는 일체의 행위 등을 금지할 수 있도록 함(안 제57조).\n7. 법원은 필요한 경우 회생위원을 선임하여 채무자의 재산이나 소득의 조사, 부인권의 행사, 변제계획안의 인가 또는 변경을 위한 개인회생채권자집회의 진행, 채무자의 변제계획안 작성 및 변제계획 수행에 대한 지원 그 밖에 대법원규칙으로 정하는 업무를 수행할 수 있도록 함(안 제65조 및 제66조).\n8. 개인회생채권자목록에 기재된 개인회생채권자가 이의기간안에 개인회생채권조사확정재판을 신청하지 아니하는 경우 개인회생채권자목록의 기재대로 개인회생채권이 확정되고, 이의가 있는 경우 개인회생채권조사확정재판을 신청하도록 하고 이에 의하여 개인회생채권이 확정되도록 함(안 제67조 내지 제69조).\n9. 변제계획은 공정하고 형평에 맞고 수행가능하여야 하며, 변제계획에 따른 변제기간은 변제개시일부터 8년을 초과하지 아니하도록 함(안 제75조 및 제78조).\n10. 채무자가 변제계획에 따른 변제를 완료한 때에는 법원이 면책결정을 하도록 하고, 면책을 받은 채무자는 개인회생채권자에 대한 채무에 관하여 그 책임이 면제되도록 함(안 제86조 및 제87조).\n11. 채무자가 기망 그 밖의 부정한 방법으로 면책을 받은 때에는 면책결정일부터 1년 이내에 이해관계인의 신청 또는 직권으로 면책을 취소할 수 있도록 함(안 제88조).\n12. 채무자가 자기 또는 타인의 이익을 도모하거나 개인회생채권자를 해할 목적으로 채무자의 재산을 은닉 또는 손괴하거나 허위로 채무자의 부담을 증가시키는 행위를 처벌함(안 제90조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-11-06"
        ],
        "상정일": [
            "2003-12-11"
        ],
        "처리일": [
            "2004-03-02"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제244회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-12-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}