{
    "의안접수정보": {
        "의안번호": [
            "162827"
        ],
        "제안일자": [
            "2003-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방세 납세고지서의 송달을 원활히 하기 위하여 소액인 정기분 납세고지서의 송달방법을 지방자치단체의 조례로 달리 정할 수 있도록 하고, 헌법불합치 결정에 따라 취득세 등 관련 세목의 신고납부의무를 신고의무와 납부의무로 분리하여 그 의무불이행에 따른 가산세를 각각 달리 적용하도록 하는 한편,\n    자동차를 승계취득하는 경우 종전에는 자동차세를 신청이 있는 때에 한하여 일할계산하여 과세하였으나 앞으로는 일률적으로 일할계산하여 과세하도록 하고, 2003년 12월 31일자로 적용시한이 만료되는 지방세 감면규정의 시한을 2006년 12월 31일까지 3년 연장하면서 일부 지방세감면대상을 재조정하는 등 현행 규정의 운영상 나타난 일부 미비점을 개선?보완하려는 것임.\n\n\n■ 주요골자\n1. 국세의 경우 납세자가 법정신고기한내에 과세표준신고서를 제출하지 아니한 때의 부과제척기간이 7년이므로, 국세인 소득세?법인세를 과세표준으로 하는 주민세 소득세할 또는 법인세할의 부과제척기간을 5년에서 7년으로 조정하여 국세와의 과세형평성을 유지하도록 함(안 제30조의4제1항).\n2. 지방세 납세고지서의 원활한 송달을 위하여 매년 정기적으로 부과고지하는 지방세로서 납세고지서 1매당 합계세액이 30만원 미만인 경우에는 당해 지방자치단체의 조례가 정하는 방법에 의하여 송달할 수 있도록 함(안 제51조의2제1항 단서 신설).\n3. 회원제 골프장으로서 체육시설업의 등록을 하기 전이라도 사실상 골프장으로 사용하는 경우에는 취득세 중과세대상이 되도록 하고, 대통령령이 정하는 범위와 기준에 해당하는 읍?면 소재 농어촌주택은 취득세 중과세대상 별장에서 제외함(안 제112조제2항).\n4. 헌법재판소의 헌법불합치 결정(2003. 9. 25, 2003헌바16)의 취지에 맞추어 취득세 등을 신고 및 납부하도록 하고 그 의무불이행에 따라 신고불성실가산세와 납부불성실가산세를 각각 적용하도록 하며, 취득세의 신고기한후 30일을 경과하지 아니한 경우로서 당해 취득세를 부과고지받기 전까지는 신고할 수 있도록 하고 이 때는 신고불성실가산세의 50퍼센트를 경감하도록 함(안 제120조, 제121조, 제121조의2 신설, 제150조의2, 제151조, 제155조, 제157조, 제177조의2, 제196조의18, 제233조의6, 제233조의7, 제250조, 제259조,  제260조의4 및 제260조의5). \n5. 도난으로 말소등록된 건설기계의 등록을 복구하기 위하여 등록하는 경우와 상표법의 규정에 의한 국제등록기초상표권을 이전하는 경우에는 등록세를 과세하지 아니하도록 함(안 제128조제5호 및 제146조제2호).\n6. 자동차를 승계취득한 경우 종전에는 신청이 있는 때에만 그 양도일을 기준으로 일할계산하여 양도?양수인에게 각각 자동차세를 과세하였으나, 앞으로는 신청여부에 관계없이 일률적으로 그 소유권이전등록일을 기준으로 일할계산하여 과세하도록 함(안 제196조의7 및 제196조의8제3항).\n7. 현재 교통세액의 1천분의 115인 주행세 법정세율을 유류세 인상에 따른 운수업계보조금의 재원확보 등을 위하여 1천분의 175로 인상함(안 제196조의17제1항).\n8. 주행세의 과세누락 및 탈루세액 방지를 위하여 세무서장 또는 세관장은 그 과세표준이 되는 교통세액을 결정 또는 경정하거나 신고 또는 납부받은 때에 그 세액을 다음달 말일까지 주행세 납세지를 관할하는 시장?군수에게 통보하도록 함(안 제196조의21 신설).\n9. 지역개발세는 매월 세액을 산출하여 다음달 10일까지 신고납부하도록 되어 있으나, 그 납기 및 신고납부방법을 지역의 특성에 맞게 도조례로 규정하도록 하여 납세의 편의를 도모하도록 함(안 제259조제2항).\n10. 자경농민이 취득하는 축사 및 창고 등에 대한 등록세를 50퍼센트 경감하는 등 일부 지방세감면대상을 재조정하고, 2003년 12월 31일자로 적용시한이 만료되는 지방세감면규정의 시한을 2006년 12월 31일까지 3년 연장함(안 제261조, 제266조, 제270조. 제273조, 제274조, 제275조, 제276조, 제280조, 제281조, 제282조, 제287조, 제288조, 제289조 및 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-10-31"
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-11-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}