{
    "의안접수정보": {
        "의안번호": [
            "162876"
        ],
        "제안일자": [
            "2003-11-06"
        ],
        "제안자": [
            "권철현의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방자치단체가 지역에 관한 정책을 자주적으로 결정하여 집행할 수 있도록 권한과 재원을 부여하는 지방분권개혁을 효율적으로 추진하기 위하여 지방분권의 기본이념, 추진원칙, 추진과제, 추진체제, 추진일정 및 추진절차 등을 정하려는 것임. \n\n■ 주요골자\n1. 지방자치단체에 대한 국가의 지배?감독관계를 해소하고 국가와 지방자치단체가 상호 협력하는 대등한 관계를 구축하기 위하여 각각 담당하여야 할 정치적?경제적?사회적?문화적 역할과 행정사무의 범위 및 재원배분을 명확하게 설정함으로써 지방자치단체의 자주성?자립성?다양성이 국가적 통일성과 조화를 이루는 민주적 지방자치를 확립하고 활력 있는 지역사회를 건설하는 것을 기본이념으로 함(안 제2조).\n2. 국가는 이 법의 목적과 이념에 배치되는 지방자치 관련 법령을 조속히 개정하고 이후 지방자치단체의 권한 및 재정부담에 영향을 미치는 법령을 제정?개정?폐지할 경우 지방자치단체의 장 등 협의체와 협의하여 함(안 제3조제2항).\n3. 지역주민의 생활과 밀접한 관련이 있는 권한 및 사무는 원칙적으로 시?군?자치구에, 시?군?자치구가 처리하기 곤란한 권한 및 사무는 시?도에, 시?도가 처리하기 곤란한 사무는 국가에 배분하여야 하며, 국가는 지방자치단체가 수행하는 것이 합리적인 사무를 조속히 지방자치단체로 이양하여야 함(안 제4조제1항).\n4. 국가는 기능배분의 원칙과 기준에 따라 특별지방행정기관의 권한, 인원 및 재원을 지방자치단체로 통합 이관하고, 범죄예방, 교통안전 등 주민의 생명과 재산의 안전에 밀접한 치안행정을 실시하기 위하여 자치경찰제를 도입하여야 함(안 제5조제2항 및 제3항).\n5. 국가는 지방자치단체가 그 권한 및 행정사무를 자주적으로 집행할 수 있도록 세원을 재배분하고, 국세와지방세의조정에관한법률을 개정하여 지방소득세와 지방소비세, 지방특별소비세를 도입하고 과세자주권을 최대한 허용하여 국세와 지방세를 재조정하고, 지방자치단체의 자주재원 확충방안을 실현하는데 필요한 법률개정안을 2004년 정기국회에 제출하여야함(안 제6조제1항 및 제8항).\n6. 국가와 지방자치단체는 주민투표제, 주민소환제, 주민소송제의 도입 등 주민참여기회를 확충하여 참여에 의한 자율적 통제와 책임성을 확보할 수 있는 기반을 정비하고, 국가는 지방자치단체의 장 또는 지방의원의 선출방법과 선거구의 합리적인 조정, 지방선거공영제의 확대 등 지방선거제도의 개선을 위하여 노력하여야 하며, 지방자치단체에 대한 감사가 중복되지 아니하도록 그 대상과 범위를 법률로 정하고, 주민에 의한 감사청구제도 등 감사과정에 주민이 참여할 수 있도록 감사제도를 합리적으로 개선하여야 함(안 제7조제1항?제5항?제6항).\n7. 지방분권을 효율적으로 추진하게 하기 위하여 대통령 소속하에 지방분권위원회를 두고 지방분권추진계획의 수립?공표, 지방분권추진과제의 결정 및 처리, 지방분권추진방침의 작성 및 보고, 각 부처의 지방분권추진 상황의 점검 및 결과의 평가를 하게 함(안 제8조 및 제9조).\n8. 지방분권위원회는 위원회가 심의?의결하여 대통령에게 보고한 확정된 과제에 대하여 지체없이 관련있는 중앙행정관서의 장에게 통보하고, 통보를 받은 중앙관서의 장은 신속하게 지방분권추진실행계획을 수립하여 위원회에 보고하고 법령의 제?개정 등 지방분권추진실행에 필요한 조치를 강구하여야 하며, 지방분권추진실행과 관련하여 개별입법에 의하여 처리되지 아니하는 사항에 대하여는 매년 5월 31일까지 일괄 처리할 수 있는 방안을 심의?의결하여 대통령에게 보고하고, 정부는 이를 기초로 하여 지방분권추진실행에 관한 일괄법안을 마련하여 매년 정기국회에 제출하여야 함(안 제14조제4항?제5항?제6항).  \n9. 이 법은 2007년 12월 31일까지 효력을 가짐(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2003-11-07"
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2003-11-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2003-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}