{
    "의안접수정보": {
        "의안번호": [
            "162815"
        ],
        "제안일자": [
            "2003-10-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n기업구조조정전문회사가 매입할 수 있는 부실채권의 범위를 확대하여 부실기업의 구조조정을 활성화하고, 기업구조조정전문회사의 자산운영의 투명성을 제고하도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요골자\n1. 기업구조조정전문회사가 매입할 수 있는 부실채권의 범위를 금융기관 및 한국자산관리공사가 보유하고 있는 부실채권으로 한정하였으나, 앞으로는 기업간 상거래로 인하여 발생한 채권중 구조조정대상기업을 채무자로 하는 채권을 포함하도록 함으로써 부실기업의 구조조정이 원활히 이루어지도록 함(안 제14조제1항제5호).\n2. 기업구조조정전문회사는 구조조정대상기업을 인수하거나 자산을 매입한 날부터 5년 이내에 그 기업 또는 자산을 매각하도록 하고 있으나, 앞으로는 7년 이내에 매각하도록 하여 구조조정대상기업의 구조조정에 필요한 적정기간을 확보하도록 함(안 제14조의3제2항 본문).\n3. 기업구조조정조합의 업무집행조합원은 기업구조조정전문회사에 한정하였으나, 앞으로는 기업구조조정전문회사외에 기업구조조정조합에 출자할 수 있는 기금관리주체 등의 경우에도 업무집행조합원이 될 수 있도록 하여 기업구조조정조합에의 투자활동을 활성화하고 조합운영의 투명성을 제고하도록 함(안 제15조제4항).\n4. 기업구조조정전문회사는 재무제표와 회계법인의 감사보고서를 비치?공시하도록 하여 기업구조조정전문회사의 자산운영의 투명성을 제고하도록 함(안 제18조의2 신설).\n5. 산업자원부장관은 기업의 생산성향상을 장려하기 위하여 생산성경영체제의 인증기관을 지정할 수 있도록 하고, 인증기관은 기업의 신청이 있는 경우 당해 기업이 생산성경영체제를 갖추고 있는지를 심사하여 인증할 수 있도록 함(안 제22조의2 신설).\n6. 산업자원부장관은 산업기반기술개발사업을 실시하는 자에 대하여 그 사업에 소요되는 자금을 출연한 경우에는 해당 산업기반기술개발사업자로부터 기술료를 징수할 수 있도록 하고, 기술료는 산업기술 및 생산성향상을 위한 사업 등에 사용하도록 함(안 제24조의2 신설).\n\n■ 위원회 수정사항\n\n□ 수정이유\n기업구조조정전문회사의 등록요건을 구체화하고 동 전문회사의 구조조정대상기업 등의 매각기한을 연장하는 것을 이 법 시행이전으로 소급적용하며, 또한 법제원칙에 따라 표현을 보다 간결히 하고 명확히 하려는 것임.\n\n□ 수정주요골자\n1. 기업구조조정전문회사의 등록요건에 추가되는 물적시설 보유요건을 일정한 업무공간 등으로 구체화함(안 제14조제3항제3호의2).\n2. 기업구조조정전문회사의 구조조정대상기업, 그 자산 또는 자회사 매각기한을 연장하는 것을 이 법 시행 이전으로 소급적용함(안 부칙 제2항).\n3. 국내 레저시장의 성장을 뒷받침하기 위하여 중소기업진흥및산업기반기금을 자전거, 모터보트 등 레저장비산업의 발전을 위한 사업에도 쓸 수 있도록 함(안 제28조제6호 신설).\n4. 개정법률안의 내용을 보다 간결히 하고 명확히 함(안 제10조의2, 제12조의2, 제14조의3제2항, 제15조의3제2항, 제18조제5항, 제20조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2003-10-29"
        ],
        "상정일": [
            "2003-11-19"
        ],
        "처리일": [
            "2003-12-08"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2003-11-19"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-20"
        ],
        "공포번호": [
            "7092"
        ],
        "공포법률": [
            "産業發展法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제244차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-22"
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            "제244회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-07"
        ]
    }
}