{
    "의안접수정보": {
        "의안번호": [
            "162980"
        ],
        "제안일자": [
            "2003-12-05"
        ],
        "제안자": [
            "최용규의원등50인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 사회보호법에 의한 보호감호처분은 이중처벌이라는 주장이 있고 그 집행 실제에 있어서도 인권침해적 요소가 많아 위헌소지가 있기 때문에 이를 폐지하고, 이 사회보호법의 폐지로 인하여 방치될 수밖에 없게 된 치료감호대상자인 정신질환범죄자 등에 대하여 보호와 치료를 함으로써 그의 사회복귀를 돕고 정신질환자의 범죄로부터 사회를 보호하려는 것임.\n\n■ 주요골자\n1. 범죄행위를 하였으나 심신장애로 공소를 제기하지 아니하는 처분을 받거나 형법 제10조제1항의 규정에 의하여 무죄의 확정판결 또는 동법 동조제2항의 규정에 의하여 형이 감경되어 선고유예 또는 집행유예의 확정판결을 받은 자를 치료보호대상자로 함(안 제2조제3호).\n2. 법원은 검사의 청구가 있거나, 치료보호대상자가 재범의 위험성이 있어 그의 정신장애상태를 치료하고 사회복귀를 촉진하기 위하여 필요하다고 인정되는 때에는 직권으로 치료보호사건으로 심리할 수 있음(안 제6조).\n3. 검사는 피의자가 심신장애로 치료보호를 받을 필요가 있다고 인정되는 때에는 관할 지방법원에 공소제기와 동시에 치료보호를 청구할 수 있음(안 제7조).\n4. 검사는 피의자가 형법 제10조제1항의 규정에 해당되어 공소를 제기하지 아니한다는 처분을 한 때에는 공소를 제기함이 없이 치료보호청구만을 할 수 있음(안 제11조).\n5. 법원은 치료보호사건을 심리하여 그 청구가 이유있다고 인정할 때에는 결정으로써 치료보호처분을 하여야 하고, 그 이유없다고 인정할 때에는 결정으로써 청구기각을 하여야 함(안 제16조).\n6. 법원은 치료보호사건에 대한 결정을 할 때에는 지정치료보호시설의 정신과 전문의의 감정과 정신보건전문요원의 관찰의견을 참조하여야 함(안 제17조제1항).\n7. 치료보호처분의 결정이 확정된 때에는 당해 결정에 관계된 범죄행위에 대하여 공소를 제기할 수 없음(안 제21조).\n8. 치료보호의 결정을 받은 자에 대하여는 판사가 지정한 지정치료보호시설에 수용하여 치료를 위한 조치를 함(안 제23조제1항).\n9. 치료보호와 형이 병과된 경우에는 치료보호를 먼저 집행함. 이 경우 치료보호의 집행기간은 형기에 산입하되 잔여 형기의 집행을 유예하거나 면제할 수 있음(안 제28조).\n10. 검사는 보호구속되지 아니한 피치료보호자에 대한 치료보호를 집행하기 위하여 피치료보호자를 소환할 수 있고, 피치료보호자가 소환에 응하지 아니한 때에는 검사는 치료보호집행장을 발부하여 보호구인할 수 있음(안 제30조제1항 및 제2항). \n11. 심의위원회는 피치료보호자에 대하여 그 집행개시후 매 6월 종료 또는 가종료 여부를 심사?결정하고, 가종료 또는 치료위탁된 피치료보호자에 대하여 가종료 또는 치료위탁후 매 6월 종료여부를 심사?결정함(안 제31조제1항 및 제2항).\n12. 피치료보호자에 대한 치료보호가 가종료된 때 및 피치료보호자가 치료보호시설 외에서 치료받기 위하여 보호자에게 위탁된 때 보호관찰이 개시됨(안 제33조제1항).\n13. 보호관찰기간이 만료된 때에는 피보호관찰자에 대하여 치료보호가 종료됨(안 제36조제1항).\n14. 치료보호처분 및 보호관찰의 관리와 집행에 관한 사항을 심사?결정하기 위하여 법무부에 판사?검사 또는 변호사의 자격이 있는 5인의 위원과 정신과 전문의의 자격이 있는 4인의 위원으로 구성된 치료보호심의위원회를 둠(안 제39조제1항 및 제2항).\n15. 지정치료보호시설의 장은 치료보호처분의 결정을 받은 피치료보호자에 대하여 치료 및 보호를 위하여 필요하다고 인정하는 범위 내에서 보건복지부령이 정하는 바에 따라 피치료보호자의 행동을 제한할 수 있음(안 제48조).\n16. 피치료보호자, 그의 보호자 및 보조인은 보건복지부령이 규정하는 바에 따라 보건복지부장관에게 피치료보호자의 처우개선에 관한 청원을 할 수 있음(안 제50조).\n17. 치료보호를 집행하는 자가 피치료보호자를 도주하게 하거나 이를 용이하게 한 때에는 1년 이상의 유기징역에 처함(안 제59조제1항).\n18. 타인으로 하여금 치료보호처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 자는 10년 이하의 징역에 처함(안 제60조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2003-12-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}