{
    "의안접수정보": {
        "의안번호": [
            "162976"
        ],
        "제안일자": [
            "2003-11-27"
        ],
        "제안자": [
            "이원형의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제243회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국민연금기금의 원활한 운용 및 이에 대한 계획 수립, 중장기 투자계획 수립, 운용현황 및 성과에 대한 평가감시업무를 수행하기 위해 현재 비상설기구로 운영되는 국민연금기금운용위원회를 상설화 하고자 함. \n  한편, 현재 국민들의 불신과 오해가 많은 기금운용에 있어 정부로부터의 중립성, 가입자의 이해관계 반영에 충실하기 위한 독립된 국가행정기구로서의 기능과 함께, 공적연금으로서의 특성을 충분히 인지하고 기금운용의 사회적 합의를 통한 안정성과 더불어 전문성을 조화하기 위한 제도적 장치를 모색하고자 함. \n\n■ 주요골자\n1. 국민연금의 기금관련 운용계획 및 정책을 수립?시행하고, 기금운용 현황 및 성과에 대한 평가 및 감독업무를 수행하기 위하여 국민연금기금운용위원회(이하 “위원회”라 한다)를 설치함(안 제1조).\n2. 위원회는 그 권한에 속하는 업무를 독립하여 수행하며, 운영에 필요한 예산을 세입?세출예산으로 편성하거나 기금 운용수익금 중에서 독립하여 편성할 수 있고 직무에 필요한 규정을 제정할 수 있도록 함(안 제2조).\n3. 위원회 위원장 및 상임위원 3인은 복지부장관이 위원장인 추천위원회에서 추천하여 대통령이 임명하고, 당연직 위원을 제외한 가입자?사용자?공익대표는 당해 단체의 추천에 따라 대통령이 임명하도록 함(안 제3조).\n4. 위원은 임기중 직무상 독립권을 가지며 그 신분이 보장되고, 한편 위원장과 상임위원은 정치활동을 할 수 없도록 함.(안 제8조 및 제9조). \n5.위원회에는 기금투자정책국?성과분석국?준법감시국 및 사무국을 두며 각 국의 업무 및 이에 대한 사항을 규정하도록 함(안 제11조 내지 제14조). \n6. 위원회는 기금운용계획 및 중장기 투자계획과 기준, 성과평가, 준법감시, 결산 등에 관한 사항을 의결하며 국민연금재정의 장기적 안정유지를 위하여 그 수익을 증대시킬 수 있도록 기금운용계획을 수립하여야 함(안 제15조).\n7. 관계국가행정기관 및 광역지방자치단체의 장은 대통령령이 정하는 바에 따른 국?공채 및 지방채의 발행에 관한 계획을 수립하고자 할 시 미리 위원회에 통보하여야 하며 위원회는 협의를 요청할 수 있도록 함(안 제16조).  \n8. 위원회는 업무를 수행하는데 필요하다고 인정하는 경우 관계기관 등에 자료제출 및 사실조회를 할 권리를 가지며 재정안정과 관련하여 필요하다고 인정하는 경우 관계기관 등에 대하여 정책개선 또는 시정권고를 할 수 있도록 함(안 제17조 및 제18조). \n9. 위원장은 회계연도마다 기금운용계획을 수립하여 매년 5월31일까지 기획예산처장관과의 기금운용계획에 관한 협의를 마쳐야 하며, 국무회의의 심의를 거쳐 대통령의 승인을 얻도록 함. 한편 기금운용계획의 국회제출에 관하여는 기금관리기본법 제7조의 규정을 준용하되, 동법 제7조제1항의 ‘정부는’을 이 법에서는 ‘위원장은’으로 하여 적용할 수 있도록 함(안 제19조 및 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2003-11-28"
        ],
        "상정일": [
            "2003-12-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제244회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2003-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2003-11-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}