{
    "의안접수정보": {
        "의안번호": [
            "163021"
        ],
        "제안일자": [
            "2003-12-16"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제244회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n1. 제243회국회(정기회) 법안심사소위원회(2003.11.13)에서  2002년 11월 5일 이정일의원이 대표발의한 건설폐기물등의재활용촉진에관한법률안, 2001년 12월 28일 이부영의원이 대표발의한 건설폐기물재자원화에관한법률안을 심사한 결과 그 내용을 통합·보완하여 위원회대안으로 제안하기로 하고 2개의 법률안을 각각 본회의에 부의하지 아니하기로 함.\n2. 제243회국회(정기회) 제11차 위원회(2003.11.17)는 법안심사소위원회의 심사결과를 받아들여 건설폐기물의재활용촉진에관한법률안을 위원회대안으로 심사ㆍ의결함.\n\n■ 제안이유\n건설폐기물의 처리 및 재활용에 대한 기존 법률의 근거 규정을 종합적으로 분석·검토하여 건설폐기물 관련 단일 법률을 입법화하여, 일시에 다량 발생하는 건설폐기물을 친환경적으로 적정처리하고, 천연골재의 대체자원으로 활용가능한 양질의 순환골재 생산을 유도하고, 국가를당사자로하는계약에관한법률의 적용을 받는 발주자를 대상으로 순환골재 사용 의무화 등 필요한 근거 규정을 마련함으로써 골재의 공급을 안정적으로 확보하여, 국가 자원의 효율적 이용은 물론 국민경제 발전과 공공복리 증진에 기여하고자 함.\n\n■ 주요골자\n1. 환경부장관은 건설폐기물을 친환경적으로 적정처리하고, 재활용을 효율적으로 촉진하기 위하여 건설폐기물의 발생량 및 순환골재의 생산, 재활용 실적을 토대로 재활용기본계획 등을 수립하여 재활용 시책을 적극 시행함(안 제8조).\n2. 환경부장관과 건설교통부장관은 건설폐기물을 친환경적으로 적정처리하고 재활용 촉진을 위한 기술의 연구개발 등을 정부 또는 정부외의 자의 출연금이나 그 밖에 기업의 기술개발비로 충당할 수 있도록 함(안 제9조).\n3. 환경부장관은 건설폐기물 배출자가 적격업체를 선정할 수 있도록 건설폐기물 처리업자의 용역이행능력의 평가 및 공시에 관한 근거를 마련함(안 제14조).\n4. 국가를당사자로하는계약에관한법률의 적용을 받는 건설공사중 대통령령이 정하는 규모이상의 건설공사를 발주하고자 하는 자는 건설공사와 건설폐기물의 처리용역을 분리발주하거나 분담이행방식으로 발주하도록 함(안 제15조)\n5. 건설폐기물 처리의 위·수탁계약, 건설폐기물 배출자는 당해 건설현장에서 배출될 건설폐기물의 종류, 발생량 등을 토대로 폐기물처리계획서를 작성하여 건설폐기물을 분리배출하도록 배출자신고 등의 근거를 마련함(안 제16조 및 제17조).\n6. 건설폐기물의 인계·인수에 관한 폐기물간이인계서의 작성 및 폐기물간이인계서를 전산처리할 수 있는 전산처리기구를 설치하여 운영하도록 함(안 제18조 및 제19조).\n7. 건설폐기물 처리업의 영업범위, 허가기준 등의 근거규정을 마련함(안 제20조 내지 제22조 등).\n8. 배출자가 건설현장에서 건설폐기물처리시설을 직접 설치·운영할 수 있도록 하고, 건설폐기물처리시설을 설치하여 재활용하는 것은 당해 건설공사 현장에 한하도록 함(안 제27조).\n9. 건설교통부장관은 순환골재 등의 용도별 품질기준 및 설계·시공지침 등을 마련하고, 품질기준에 적합한 제품에 대해서는 품질인증 등을 부여할 수 있도록 함(안 제35조, 제36조).\n10. 순환골재 의무사용 건설공사의 발주자에 대해서는 일정규모 이상의 공사에 한하여 순환골재의 사용을 의무화함(안 제38조).\n11. 방치폐기물의 범위, 방치폐기물의 처리이행보증제도, 처리절차, 처리책임의 승계 등에 대하여 근거 규정을 마련함(안 제41조 내지 제46조).\n12. 건설폐기물의 친환경적 적정처리 및 순환골재의 생산, 방치폐기물의 발생 예방을 위하여 공제조합 및 협회를 설립하고, 각종 수익사업 등을 할 수 있도록 근거 규정을 둠(안 제47조 내지 제56조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2003-11-17"
        ],
        "처리일": [
            "2003-11-17"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제243회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2003-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2003-12-31"
        ],
        "공포번호": [
            "7043"
        ],
        "공포법률": [
            "건설폐기물의재활용촉진에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제16회국회(임시회)제243차전체회의"
        ],
        "회의일": [
            "2003-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-18"
        ],
        "의결일": [
            "2003-12-18"
        ],
        "회의명": [
            "제244회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2003-12-26"
        ]
    }
}