{
    "의안접수정보": {
        "의안번호": [
            "163032"
        ],
        "제안일자": [
            "2003-12-18"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제244회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n1. 제240회 국회(임시회) 제3차 법제사법위원회(2003. 6. 23.)는 2000년 10월 16일 김민석의원외 26인이 소개한 증권관련집단소송법제정에관한청원, 2000년 10월 11일 나오연의원외 2인이 소개한 집단소송법제정에관한청원, 2000년 11월 29일 송영길의원이 대표발의한 증권관련집단소송에관한법률안, 2001년 12월 27일 정부가 제출한 증권관련집단소송법안 및 2003년 6월 5일 임태희의원이 대표발의한 증권관련집단소송법안 이상 2건의 청원과 3건의 법률안을 법안심사제1소위원회에 회부함.\n2. 제222회 국회(임시회) 제5차 법제사법위원회(2001. 6. 26.)는 청원의 경우 위원회의 의결을 거치지 아니하더라도 청원심사소위원회에 회부할 수 있도록 하되, 회부된 청원과 관련된 법률안이 법안심사소위원회에 회부된 경우에는 청원심사소위원장과 각당 간사간의 합의하에 관련 청원을 해당 법안심사소위원회에 회부하고 이를 전체회의에 보고하도록 의결한 바가 있으므로, 제241회 국회(임시회) 제1차 법안심사제1소위원회(2003. 7. 14.)는 2003년 6월 16일 천정배의원이 소개한 증권관련집단소송법제정의견에관한청원에 대하여 위원회 상정 및 회부 절차를 거치지 아니하였지만 이를 법안심사제1소위원회에 회부하여 이미 동 소위원회에서 심사중에 있는 3건의 관련 법률안 및 2건의 관련 청원과 병합하여 심사하기로 함. \n3. 법안심사제1소위원회는 2003년 6월 25일, 7월 14일 및 23일에 이들 법률안과 청원을 병합하여 심사한 결과 제241회 국회(임시회) 제2차 법안심사제1소위원회(2003. 7. 23.)에서 이들 3건의 법률안과 3건의 청원을 각각 폐기하고 하나의 법률안으로 입안하여 위원회 대안을 제안하기로 합의함.\n4. 제242회 국회(임시회) 제1차 법제사법위원회(2003. 8. 11.)는 법안심사제1소위원장의 심사보고를 듣고 소위원회의 심사결과를 받아들일지 여부에 대하여 토론을 하였으며, 제2차 법제사법위원회(2003. 8. 26.)는 소위원회가 제안한 증권관련집단소송법안(대안)에 대한 2건의 수정동의가 있어 이들 4건의 법률안과 3건의 청원 및 2건의 수정동의안을 법안심사제1소위원회로 회부하여 심사하기로 함.\n5. 제242회 국회(임시회) 제1차 법안심사제1소위원회(2003. 8. 29.)는 전체회의에서 회부된 4건의 법률안과 3건의 청원 및 2건의 수정동의안을 병합하여 심사한 결과 이들 안건에 대하여는 전체회의에서 다시 심사하기로 함. \n6. 제242회 국회(임시회) 제3차 법제사법위원회(2003. 8. 29.)는 법안심사제1소위원장의 심사보고를 듣고 이들 4건의 법률안과 3건의 청원 및 2건의 수정동의안에 대하여 심사를 하였으며, 소위원회가 제안하였던 증권관련집단소송법안(대안)에 대한 2건의 수정동의 중 1건이 철회되고 새로운 내용의 수정동의가 있었음. \n7. 법제사법위원회는 2003년 9월 17일, 11월 19일, 12월 11일에 열린 전체회의에서 증권관련집단소송법안(대안) 등 4건의 법률안과 3건의 청원 및 2건의 수정동의안에 대하여 계속심사하였으며, 제244회 국회(임시회) 제2차 법제사법위원회(2003. 12. 17.)는 2003년 8월 11일 법안심사제1소위원회가 제안하였던 증권관련집단소송법안(대안)에 대한 함석재 위원의 수정동의안을 채택하기로 하되, 시행일 등에 대하여는 일부 수정하기로 하여 송영길의원이 대표발의한 증권관련집단소송에관한법률안, 정부가 제출한 증권관련집단소송법안, 임태희의원이 대표발의한 증권관련집단소송법안, 집단소송법제정에관한청원, 증권관련집단소송법제정에관한청원 및 증권관련집단소송제정의견에관한청원 이상 3건의 법률안과 3건의 청원을 본회의에 부의하지 아니하고 위원회 대안을 제안하기로 함.\n\n■ 제안이유\n증권시장에서 발생하는 기업의 분식회계·부실감사·허위공시·주가조작·내부자거래와 같은 각종 불법행위로 인하여 다수의 소액투자자들이 재산적 피해를 입은 경우, 현행의 소송구조로는 소액투자자들이 손해배상청구의 소를 제기하기 어려울 뿐만 아니라 다수의 중복소송으로 인하여 소송불경제가 야기될 우려가 있는 바, 증권관련집단소송제도를 도입하여 소액투자자들의 집단적 피해를 보다 효율적으로 구제할 수 있도록 함과 동시에 기업경영의 투명성을 높이려는 것임.\n\n■ 주요골자\n1. 증권관련집단소송을 유가증권의 거래과정에서 다수인에게 피해가 발생한 경우 그 중의 1인 또는 수인이 대표당사자가 되어 수행하는 손해배상청구소송으로 정의함(안 제2조제1호).\n2. 증권관련집단소송은 유가증권신고서 및 사업설명서의 허위기재, 사업보고서·반기보고서 및 분기보고서의 허위기재, 미공개정보의 이용, 시세조작 그리고 감사인의 부실감사를 원인으로 하는 손해배상청구에 한하여 인정하도록 함(안 제3조제1항).\n3. 증권관련집단소송은 증권거래법 제2조제13항제3호의 규정에 의한 주권상장법인 또는 동법 제2조제15항의 규정에 의한 협회등록법인이 발행한 유가증권의 거래로 인한 경우에 한하여 소를 제기할 수 있도록 함(안 제3조제2항).\n4. 증권관련집단소송의 전문성과 복잡성을 고려하여 변호사강제주의를 채택함(안 제5조제1항). \n5. 법원은 증권관련집단소송의 소장과 소송허가신청서가 제출되면 이를 공고한 후 구성원 중에서 대표당사자를 선정하도록 하고, 대표당사자가 총원의 이익을 적절히 대표하고 있지 못하거나 그 밖에 중대한 사유가 있는 때에는 직권 또는 신청에 의하여 대표당사자의 소송수행을 금지할 수 있도록 함(안 제10조 및 제22조). \n6. 최근 3년간 3건 이상의 증권관련집단소송의 대표당사자 또는 소송대리인으로 관여했던 자는 증권관련집단소송의 대표당사자 또는 원고측 소송대리인이 될 수 없도록 함(안 제11조제3항). \n7. 증권관련집단소송은 피해집단의 구성원이 50인 이상으로서 피고 회사의 발행 유가증권총수의 일만분의 1 이상을 보유하여야 하고, 법률상 또는 사실상의 중요한 쟁점이 모든 구성원에게 공통되며, 당해 소송이 총원의 권리실현이나 이익보호에 적합하고 효율적인 수단인 경우에 허용하도록 함(안 제12조제1항).\n8. 피해집단인 구성원들의 권익을 보호하기 위하여 증권관련집단소송의 허가결정, 총원범위의 변경, 소취하·화해·청구포기·상소취하 및 판결이 있으면 이를 구성원 모두에게 주지시킬 수 있는 적당한 방법으로 고지한 후 전국을 보급지역으로 하는 일간신문에 게재하도록 함(안 제18조제2항?제3항, 제27조제4항, 제35조제3항, 제36조제4항 및 제38조제1항). \n9. 대표당사자외의 구성원에게도 증권관련집단소송에 의한 확정판결의 기판력이 미치도록 하되, 이를 원하지 아니하는 구성원은 서면으로 법원에 제외신고를 하도록 함(안 제28조 및 제37조).\n10. 법원의 허가를 받지 아니한 소의 취하, 소송상의 화해, 청구의 포기, 상소의 취하 또는 상소권의 포기는 효력이 없도록 함(안 제35조 및 제38조).\n11. 법원은 직권 또는 대표당사자의 신청에 의하여 분배관리인을 선임하도록 하고, 분배관리인은 법원의 감독하에 권리실행으로 취득한 금전 등의 분배업무를 행하도록 함(안 제41조제1항 및 제2항). \n12. 구성원은 권리신고기간내에 분배관리인에게 권리를 신고하도록 하고, 구성원이 책임없는 사유로 권리신고기간내에 신고를 하지 못한 때에는 그 사유가 종료된 후 1월 이내에 신고할 수 있도록 함(안 제49조).\n13. 증권관련집단소송에 있어서 소를 제기하는 자, 대표당사자, 원고측 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 받고 금품 또는 재산상의 이익을 수수?요구 또는 약속한 때에는 그 정도에 따라 최저 7년 이하의 징역 또는 1억원 이하의 벌금에서 최고 무기 또는 10년 이상의 유기징역까지 처할 수 있도록 함(안 제60조).\n14. 증권관련집단소송법은 2005년 1월 1일부터 시행하되, 시행일을 기준으로 직전 사업년도말 현재 자산총액이 2조원 미만인 법인에 대해서는 주가조작행위로 인한 손해배상청구를 제외하고는 2007년 1월 1일부터 이 법을 적용하기로 함(안 부칙 제1항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2003-12-22"
        ],
        "의결일": [
            "2003-12-22"
        ],
        "회의명": [
            "제244회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-01-09"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-01-20"
        ],
        "공포번호": [
            "7074"
        ],
        "공포법률": [
            "증권관련집단소송법"
        ]
    }
}