{
    "의안접수정보": {
        "의안번호": [
            "163131"
        ],
        "제안일자": [
            "2004-02-09"
        ],
        "제안자": [
            "김용학의원외14인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제16대(2000~2004)제245회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n95. 11. 30 제정된「폐광지역개발지원에관한특별법」은 “석탄산업의 사양화로 인하여 낙후된 폐광지역의 경제를 진흥시켜 지역간의 균형있는 발전과 주민의 생활향상을 도모하기 위한 목적”으로 2005. 12. 31까지 적용시한을 두어 제정되었으나, 특별법 시행 8년이 경과한 시점에도 특별법 제정목적을 달성하지 못하였고 폐광지역 주민들은 개발효과를 체감하지 못하고 있는 실정이므로 그 적용시한을 2015. 12. 31까지 연장하여 탄광지역 개발사업을 마무리하려는 것임.\n\n■ 주요골자\n가. 지역균형개발및지방중소기업육성에관한법률의 개정으로 개발사업시행자의 지정권자가 시장?군수로 변경되었고, 2개 지역에 걸친 사업장은 도지사가 지정할 수 있으므로 도지사 또는 시장?군수가 지역주민과 석탄광업자를 우선 지정할 수 있도록 함(안 제7조).\n나. 통합적인 영향평가위원회의 구성과 운영이 사실상 불가능함에 따라 중앙에서도 각 부처별로 평가운영위원회를 구성하여 운영하고 있으므로, 폐광지역에서도 환경, 교통, 재해분야별 위원회로 구성하여 운영하도록 함(안 제9조제3항).\n다. 관광개발사업에 포함된 국유림은 임대를 조건으로 하고 있어 영구건물의 신축에 어려움과 개발 후 임대료의 지속적 상승으로 사업성 확보에 지장을 초래하므로, 국유림의 매각에 따른 산림청의 업무축소 등을 고려하여  공유림 및 사유림과 교환할 수 있도록 함(안 제10조제2항).\n라. 폐광카지노는 폐광지역 경제활성화와 지역주민들의 생존권 차원에서 특별히 허가된 것으로, 고원관광휴양지 개발의 중심산업으로 자리매김하고 있으며 본 조항에 따라 3년의 허가기간이 주어진 만큼 국제경쟁력을 갖춘 카지노리조트 조성을 위해 삭제하도록 함(안 제11조제4항).\n마. 카지노운영에 따른 재정수입이 국가에 과다하게 치중되어 있고,  골프장, 스키장 등 부대시설 운영으로 카지노이익금에 대한 개념정립과 산정이 모호하는 문제에 따라 기금납부대상을 관광진흥개발기금과 같이 “이익금”에서 “매출액”으로 조정하도록 함(안 제11조제5항).\n바. 폐광지역개발을 위한 카지노에서 관광진흥개발기금을 과다하게 납부하면서도 지역에 환원되는 금액은 적은 문제가 있는 만큼, 고원관광지 조성을 위한 관광인프라 구축에 필요한 사업을 지원하기 위하여 도지사에게 배정하여 폐광지역 관광개발사업에 환원 투자하도록 함(안 제11조제6항).\n사. 폐광지역개발을 위한 카지노의 수익이 과다하게 정부에 치중되어 있고, 특히 국세와 지방세는 9 : 1로서 일반적인 8 : 2의 구조와는 크게 벗어남은 물론, 경마의 경우는 2 : 8로 절대적으로 지방에 유리한 정황에 따라 법인세를 폐광지역에 투자될 수 있도록 자치단체에 지원하도록 함(안 제11조제7항).\n아. 폐광지역은 전형적인 산악지역으로 개발면적이 부족한 실정임에도 국토의계획및이용에관한법률에 따라 계획관리구역내에서는 1만㎡ 미만의 공장건축을 할 수 없어 제조업체 유치가 불가능하므로 제조업체 유치를 위하여 공장건축 및 일반건축물의 공장으로의 용도변경을 할 수 있도록 특례를 인정하도록 함(안 제11조의2 신설).\n자. 접근성과 시장성이 열악하고 물류비용이 과다 소요되는 지역적 여건을 감안 대체산업으로서의 기업체 유치를 촉진하기 위하여, 외국인투자유치 수준의 지원대책이 요구되어 타 시도에서 이전하는 기업체에 대하여 각종 보조금 지원과 인센티브 부여 등의 지원제도를 도입하도록 함(안 제17제조2항).\n차. 산업구조가 취약한 폐광지역의 대체산업으로 관광개발 등 민자사업과 기업체의 유치를 촉진하기 위하여는 외국인 투자유치수준의 인센티브의 제공이 절대 필요하므로 국?공유재산을 50년간 장기임대하면서 임대료를 감면할 수 있도록 함(안 제17조제3항 및 제4항).\n카. 폐광지역을「고원관광?휴양지대」로 탈바꿈 할 수 있도록 탄광지역개발사업을 마무리할 필요가 있으며, 카지노리조트가 가족형 관광지로 국제적 경쟁력을 갖추기 위해서는 내국인출입 카지노의 사업권이 절대 필요하므로 적용시한을 2015년까지로 연장하도록 함(안 법률 제5089호 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-02-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "재정경제위원회",
            "건설교통위원회"
        ],
        "회부일": [
            "2004-02-10",
            "2004-02-10",
            "2004-02-10"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}