{
    "의안접수정보": {
        "의안번호": [
            "090358"
        ],
        "제안일자": [
            "1975-06-30"
        ],
        "제안자": [
            "한병채의원등3인외54인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제9대(1973~1979)제93회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n議會制度는 國王의 不當한 徵稅와 豫算濫用으로 因한 國民의 약탈을 牽制하고자 國政(國王)을 事前事後에 監督\n하기 위하여 發生된 것임은 1215年의 英國大憲章이 明示하고 있는 바, 그로부터 現在 議會制度를 採擇하고 있\n는 나라는 어느 나라이든 立法 및 豫算決算에 대한 國政監査를 갖지 아니한 議會는 없으며 國會의 豫算·決算\n의 監査權의 有無는 實質的인 國會의 存在有無와 關係되는 것임을 말해 주는 것임.\n따라서 우리國會에서 立法調査,豫算決算에 대한 調査權을 갖자는 것은 國會를 否認하지 아니하는 限, 當然한 \n主張이며 나라살림에 대한 國民의 疑惑과 不信感을 止揚하고 國民總和를 위한 一體感을 造成하기 위한 必然的\n인 要求라 할 것임.\n國會가 立法을 하고 豫算을 最終的으로 確定하는 權限을 가지고 있는 이상 그 立法과 豫算을 編成함에 있어서\n의 妥當性與否와 確定豫算이 正當하게 執行되었는가의 與否를 調査監督하기 위한 國政全般에 대한 調査는 必要\n不可缺의 것임은 自明한 理致이며 法治主義와 豫算法定主義의 法理와 精神에 비추어 보아도 當然한 論理의 歸\n結임.\n行政府가 스스로 自體監査하는 制度만으로는 自體監査가 가지고 있는 自己防禦的인 宿命的 限界를 脫皮할 수 \n없고 뿐만아니라 法規監査나 國民의 請願을 效率的으로 保障하기 위한 根源的인 對備策이 될 수 없으며 오직 \n立法府만이 할 수 있는 調査의 分野를 制度的으로 保障하여야 하는 調査制度의 特性에 비추어 各國이 모두 이\n를 採擇하고 있는 데 不條理問題로 與.野가 共히 고민하고 있는 우리나라가 이를 排斥하는 것은 運營의 不合理\n를 理由로 制度를 否認하는 自己矛盾이라 아니할 수 없음.\n昨令의 趨勢가 行政의 多樣化,專門化,技術化,複雜化함에 따라 能率的인 行政을 위하여 行政權이 集中化되고 있\n어 이에 대한 새로운 牽制策이 要求되고 있는바 立法府의 調査制度가 그에 副應하여 硏究發展되어야 할 마당에 \n國政調査制度마저 송두리채 排除한 것은 行政權의 獨走를 더욱 加勢케 하는 惡循環을 가져와 民主行政의 原理\n를 否定하는 結果를 낳게하는 過誤를 犯하고 있으므로 이를 是正하기 위하여 이에 알맞는 調査制度는 復活되어\n야 마땅함.\n우리나라는 1972年10月17日 以前끼지 存置施行하고 議會機能의 가장 重要하다고 할 수 있는 國政調査制度를 廢\n止함으로써 議會를 制度上으로 까지 行政府侍女로 轉落케 하고 展示品化하게 됨으로써 三權分立機能은 有名無\n實하게 만든 것임.\n따라서 院內外에서는 그 必要性의 强調와 自嘆의 소리는 韓國議會制度 蘇生의 길이 國政調査制度의 復活에 있\n음을 뒷받침하는 것임은 自明한 事實이므로 때늦은 感이 없지 않으나 이에 國政調査委員會法案을 提案하는 것\n임.\n\n■ 주요골자\n\n1.  國會는 立法調査,豫算決算의 編成 및 執行에 필요한 資料를 調査하고 그 妥當性을 確保하기 위한 國政全般\n    에 대한 調査를 施行함을 目的으로 함(第1條:國政調査의 目的)\n\n2.  國政調査의 對象과 그 限界를 明示함(第2條:國政調査의 對象.第3條:國政調査의 限界)\n\n3.  國會의 構造的 特徵과 우리의 現實을 考慮하여 國政調査를 自動化시키도록 함(各條)\n\n4.  國政調査를 보다 效果的인 立法資料와 豫算審議資料를 蒐集하도록 하고 實質的인 職務遂行에 活用되도록 \n    함(各條)\n\n5.  受益機關에 最大限 水平的 監査零圍氣를 造成하도록 하고 地方監査는 委員會로 하여금 一括 監査토록 劃一\n    化함(第8條:調査委員會 및 班의 構成)\n\n6.  國政調査에 필요한 證言,鑑定에 관한 規定을 두도록 함(第16條 國政調査에 있어 書類提出,證言,鑑定등)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1975-07-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1979-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}