{
    "의안접수정보": {
        "의안번호": [
            "090417"
        ],
        "제안일자": [
            "1975-10-31"
        ],
        "제안자": [
            "김인기의원외55인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제9대(1973~1979)제94회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 社會安全法의 立法趣旨와 精神은 尙今도 共産主義思想을 抱持하면서 所謂 北傀 金日成이가 말하는 決定的 \n時期의 到來를 鶴首苦待하고 있는 國內에 殘存하는 反國家的 分子로부터의 만약의 事態에 對備키 위한 社會防\n衛와 나아가서는 그들의 敎育改善을 目的으로 한 것이므로 이 法의 規制對象이나 適用範圍에 包含될 反國家分\n子는 어디까지나 共産主義信奉者 및 同調者에 局限되어야 할 것이므로 그 立法過程에 있어 이러한 点을 充分히 \n反映키 위하여 與野는 共産主義者 혹은 그 同調者로서 規定하기 어려운 右翼人士나 政府批判勢力의 對政府攻擊\n의 示威나 行動을 規律處分한 그 構成要件이 曖昧模糊한 反共法中 第4條(讚揚·鼓舞등) 違反者를 이 法 規制對\n象에서 除外하도록 協議가 이루어졌음에도 불구하고 이것이 이 法 審議過程에서 度外視되고 提案者인 與黨側의 \n一部 自進 修正한 案대로 一方通行式으로 本會議에서 電擊通過된 것은 院內의 公知의 事實인 바이 法 第2條第\n1項4號 記載 反共法 第3條 내지 第7條 中 第4條를 除外한 余他의 各條 該當者에 대하여도 그들이 犯하였다고 \n할 各該當條文의 構成要件內容에 依하여 반드시 그들이 共産主義者나 또는 그 信奉者로 보기 어려운 境遇가 許\n하다고 하겠으나 百步를 讓步하여 이것을 그대로 보아 넘긴다고 하더라도 反共法 第4條는 이 條文의 題目부터\n가 讚揚,鼓舞등으로 되어 있어 現政府의 施政方針이나 政策遂行에 관한 不平이나 不滿을 吐露만 하더라도 反對\n解釋을 함으로써 結果的으로 同條 第1項 讚揚이나 鼓舞나 同調에 걸리게 되어 그 동안 政府批判 또는 反對陣營\n의 人士나 學生,宗敎人등의 行爲나 言動을 이 條文으로 規制處罰해 온 것인데 이러한 條文을 社會安全法 所定\n의 保安處分의 對象으로 規制한다는 것은 이 法의 意圖와 目的을 逸脫하고 無視하여 結局은 反政府人士나 野黨\n政治人에게 政治的 强壓이나 報複을 하기 위한 僞裝立法이라 하여도 辯明의 余地가 없는 毒素條項이라 하지 않 \n을 수 없으며, 거기에다가 이 法은 다시 附則 第2條第1項第2號中에서 保安處分對象者로 特殊犯罪處罰에 관한 \n特別措置法 第6條 特殊反國家行爲에 관한 罪를 犯한 者를 規定하고 있으나 이 特別措置法은 그 立法의 目的과\n趣意가 5·16軍事革命當時에 革命目的의 遂行을 위하여 所謂 當時의 革新系政黨이 내세우고 있던 各分野에 걸\n친 南北交流를 通한 漸進的 平和統一의 主張을 北傀의 利益이 된다는 判斷下에 3年 6個月까지 溯及適用한 政治\n的 目的遂行을 위한 臨時的 過渡的 立法이었으며 至于今 이 法은 그 目的을 完遂하여 이미 死文化된 廢止된 法\n이며그 內容 역시 요즈음 南北赤十字會談에서 우리 代表가 主張하고 있는 바와 같고 當時에 處罰 또는 檢擧되\n었던 人士들의 大部分이 現在 與黨이나 野黨에 들어가 健全한 政治活動을 하고 있으며 이들 이 特別措置法 違\n反者들도 社會安全法이 意圖하고 追求하는 反國家分子인 共産主義者 내지 그 信奉者와는 그 範疇를 달리하고 距離가 먼 人士들인 것이다.\n그러므로 이 改正法律案은 이 法의 立法趣旨와 精神에 비추어 이 法 規制對象으로서 不必要한 對象者를 이 法 \n規制範圍로 부터 除外시킴으로서 社會過剩防衛로 부터 齊來되는 人事侵害를 除外하고 本來의 社會安全法의 機\n能發揮에 萬全을 期하고자 하는 것임.\n\n■ 주요골자\n\n1.  保安處分의 對象者中 反共法 第4條(讚揚,鼓無등)를 削除함(第2條 保安處分의 對象者)\n2.  保安處分對象者로 보도록 되어 있는 者中 特殊犯罪處罰에 관한 特別法 第6條(特殊反國家行爲)의 規定에 의\n    한 罪를 削除함(附則 第2項 第2號)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1975-11-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1979-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}