{
    "의안접수정보": {
        "의안번호": [
            "090859"
        ],
        "제안일자": [
            "1978-09-20"
        ],
        "제안자": [
            "김상진의원외53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제9대(1973~1979)제100회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  國會議員은 그 被選資格부터 엄격하게 規制되어 있을 뿐 아니라 그를 선출하는 選擧權者 역시 比較的 엄격\n    한 資格을 具備하고 있으며 그 選出節次는 選擧運動,宣傳壁報粘付,選擧公報發行,政見發表등 大規模의 國家\n    的 行使를 통해 예민하게 對立된 批判과 與論속에서 有權者의 精密한 判斷과 確固한 決心을 거쳐 複雜하고\n    도 정확한 投票行爲에 의하여 비로소 선출되는 것이다. 물론 막대한 國庫의 支出과 國力을 消費하며 實로 \n    國民의 心血을 기울인 最大의 民主意識을 거치는 것이다. 물론 任期 6年이 保障됨을 前提로 選出된다 그럼\n    에도 不拘하고 國會議員이 國會 閉會中에 辭退하려면 國會議長 단 한사람만의 許可로서 足하다 國會開會中\n    에도 計論없이 表決해 버린다 그 辭退의 理由는 國民에게 一言半句 發表하게 되어 있지 않다. 또 그 理由\n    의 當否도 國會에서 審議조차 할 수 없다. 이와같은 辭退라는 것은 議員의 選出過程과 比較할 때 前後가 \n    矛盾된 일이다. 또 選擧區民에게 不誠實하게 對應하는 것이고 選擧區民 내지 一般國民의 政治에 의한 虛脫\n    과 幻滅 나아가 不信을 招來한다.이에 그 辭退는 國會閉會中 또는 閉會中에도 모두 法制可決委員會에서 그 \n    事由를 審議,議決함이 妥當하다고 본다.\n\n2.  國會議員은 모름지기 道德的으로 優秀한 倫理的 行動을 함으로써 國民에게 模範을 보여야 한다. 이에 反論\n    理的 不道德行爲를 엄히 規制치 않을 수 없어 이를 懲戒事由로 規定할 필요가 있다.\n\n3.  소위 維新憲法下에서 國會는 定期會·臨時會를 合하여 年中 150日을 超過하여 開會할 수 없다. 그러나 常\n    任委員會의 開會日數에는 이러한 開會日字의 制限이 없다. 이는 常任委員會의 活用으로 國會의 效率的 運\n    營을 期하자는 것으로 보인다. 國會法 第47條가 委員長은 委員會의 議事日程과 開會日字를 定하며 委員長\n    은 在籍委員 3分의1 以上의 要求가 있을 때에는 委員會를 열어야 한다고 規定한 것도 이와같은 憲法的意志\n    를 反映하여 常任委員會의 獨立性과 能率性을 保障한 것임이 分明하다. 그러나 國會法 第50條는 委員會는 \n    會期中이 아니면 廻付된 案件을 審査할 수 없고 다만,本會議의 議決이 있거나 議長이 필요하다고 議決한 \n    때에는 閉會中이라도 審査할 수 있다고 規定함으로써 마치 委員會가 本會議나 議長의 意思에 의해서만 開\n    會될 수 있을 뿐 委員長이나 在籍 3分의1 以上 심지어 委員 全員의 意思에 의해서도 委員會를 開催할 수 \n    없는 양 誤解할 素地를 만들었다. 이 第47條와 第50條는 분명히 相互配馳되는 規定이며 그 解釋을 爭點으\n    로 하는 政治的 對立은 不必要한 浪費이며 前近代的 政治形態를 낳고 만다. 이에 常任委의 獨立的 能率的 \n    活動을 허용한 憲法的 意志에 따르는 法案文의 修正과 整備가 불가피하다.\n\n\n\n■ 주요골자\n\n1.  常任委員會의 召集要求가 있을 때에는 第50條의 規定에 不拘하고 召集토록 함(第47條 委員長의 職務)\n\n2.  議員辭職許可規程中 閉會中에 議長이 許可할 수 있도록 한 規定을 削除하고 法司委員會의 審議를 거치도록 \n    함(第13條)\n\n3.  議員의 懲戒中에 不道德한 行爲를 揷入함(第155條)\n\n4. 法司委員會所管에‘議員의 辭職에 관한 事項’을 追加함(第37條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1978-09-22"
        ],
        "상정일": [
            "1978-10-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "임기만료폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1978-10-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1979-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}