{
    "의안접수정보": {
        "의안번호": [
            "BB0062"
        ],
        "제안일자": [
            "1972-12-19"
        ],
        "제안자": [
            "대통령"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "비상국무회의(1972~1973)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n狹小한 國土를 效率的으로 利用,管理함으로써 土地의 經濟的인 利用度를 높이고 國家建設綜合計劃을 效率性 있\n게 執行하기 위하여 全國土를 그 機能과 適性에 따라 用度地域 및 産業을 分業化시키며 農耕地와 山林을 保全\n하고 工業化 및 都市化에 따르는 用地의 需要增加에 對備하며 農漁村 聚落開發을 促進함으로써 土地의 利用度\n를 倍增시켜 諸投資에 대한 經濟性을 提高하기 위하여 이를 提案하는 것임.\n\n\n\n■ 주요골자\n\n1.  土地利用計劃을 土地利用基本計劃과 土地利用施設計劃으로 區分하며 土地利用計劃은 다른 法令에 의하여 \n    土地를 利用하는 計劃의 基本이 되는 것으로 함(第2條 用語의 定義,第3條 他計劃과의 關係)\n\n2.  土地利用計劃은 國土建設綜合計劃에 따라 國土의 效率的 計劃的인 利用,管理를 위하여 그 土地의 機能 및 \n    適性에 따른 基本的인 6個의 用途地域으로 區分 指定하되 建設部長官이 立案하여 一定한 節次를 거쳐 決定 \n    告示하도록 함(第2條 用語의 定義,第6條 土地利用基本計劃의 內容,第8條 土地利用基本計劃의 決定)\n\n3.  土地利用施行計劃은 土地利用基本計劃에서 定하여진 用途地域의 細部的인 利用管理를 위한 11個의 用途地\n    區를 區分 指定하되 道知事가 土地利用基本計劃에 따라 一定한 節次를 거쳐 告示하도록 함(第2條 用語의 \n    定義,第9條 土地利用施行計劃의 內容∼第11條 土地利用施行計劃의 決定)\n\n4.  建設部長官·道知事·市長·郡守등이 土地利用計劃에 관한 調査測量을 위하여 他人의 土地에 出入하여 調\n    査測量을 行할 수 있게 하고 그로 인한 損失은 當該機關이 補償하도록 함(第4條 他人土地에의 出入,第5條\n    損失補償)\n\n5.  用途地域 및 用途區域안의 土地所有者는 土地利用計劃의 目的과 內容에 適合하도록 土地를 利用하게 하되 \n    同地域 및 地區안에서의 行爲制限은 當該 土地利用計劃의 目的과 內容에 필요한 最小限度에 그치도록 함\n    (第14條 土地利用등의 原則)\n\n6.  用途地域 및 用途地區안에서의 行爲制限은 各 該當法律에 의하도록 하되 農業地域에 관한 것은 따로 法律\n    로 定하게 하고 工業地域과 海岸保全地區 및 水資源保全地區안에서의 行爲制限만을 이 法에서 規定함(第15\n    條 用途地域 안에서의 行爲制限,第16條 用途地區 안에서의 行爲制限)\n\n7.  用途地域 및 用途地區 안에서의 各種 許可에 관한 基準은 大統領令에 委任함(第18條 許可의 基準등)\n\n8.  國家 또는 地方自治團體가 施行하는 公共施設 軍事施設 및 公用建築物의 設置나 이를 위한 土地의 形質變\n    更은 用途地域 또는 用途地區안에서 可能하도록 함(第20條 公共施設의 設置)\n\n9.  土地利用基本計劃과 이에 관련된 重要事項에 대한 建設部長官의 諮問機關으로 建設部에 土地利用計劃委員\n    會를 두도록 함(第22條 土地利用計劃委員會)\n\n10. 建設部長官은 土地利用計劃의 樹立과 施行에 필요한 土地利用狀況의 調査를 위하여 航空寫眞測量을,農村振\n    興廳長은 耕地地區內의 土壤精密調査를,山林廳長은 山林保全地區內의 山林利用區分精密調査를,水産廳長은 \n    水産資源의 繁殖保護를 위한 調査를 各各 實施하도록 함(第28條 航空寫眞測量 및 聚落地區의 開發 등)\n\n11. 道知事·市長 또는 郡守가 土地利用計劃의 立案 및 地形圖의 作成을 하는데 필요한 費用의 一部는 國庫에\n    서 補助할 수 있도록 함(第30條 國庫補助)\n\n12. 經過措置로서 旣存 土地利用行爲의 效力은 계속하여 認定하되 適法하게 施行中인 土地形質變更이 施設建築\n    物 기타 工作物의 設置를 目的으로 하는 경우에는 그 設置에 대하여 土地利用計劃의 效力發生日로부터 大\n    統領令이 認定하는 期日內에 申告하도록 함(附則)\n\n\n\n■ 기타사항\n\n第10回國會 非常國務會議(1972.12.19)上程·議決"
    },
    "본회의 심의정보": {
        "상정일": [
            "1972-12-19"
        ],
        "의결일": [
            "1972-12-19"
        ],
        "회의명": [
            "제0회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "null"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1972-12-30"
        ],
        "공포번호": [
            "2408"
        ],
        "공포법률": [
            "國土利用管理法"
        ]
    }
}