{
    "의안접수정보": {
        "의안번호": [
            "2100082"
        ],
        "제안일자": [
            "2020-06-03"
        ],
        "제안자": [
            "강기윤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용 \n\n  정부는 제8차 전력수급기본계획을 통하여 신규 원전 6기 건설을 백지화하고 노후 원전 10기의 수명연장을 중단, 월성 1호기의 조기폐쇄를 결정하는 등 탈원전 에너지정책을 수립 및 진행하고 있음.\n  이와 같이 신규 원자력발전소의 건설 중단 및 현재 가동 중인 원자력발전소의 가동중단 등을 통한 탈원전 에너지정책은 이와 관련한 원자력발전사업자 및 관련 사업자들의 피해가 예상되며, 해당 지역 및 관련 종사자들의 경제적 피해도 클 것으로 예상되는 상황임. \n  이에 정부의 탈원전 에너지정책에 따른 원자력발전사업자 및 관련업자와 해당 주변지역 및 지역주민의 피해를 보상하여, 정부의 정책변화에 따른 국민의 피해를 완화하고, 원만한 에너지정책을 진행하려는 것임.\n\n\n주요내용\n\n가. 탈원전 에너지정책에 따라 원자력발전소 건설허가 취소 및 운영허가 취소가 이루어지는 경우 원자력사업자, 관련사업자 및 지역주민에 대한 손실 보상을 하려는 것을 목적으로 함(안 제1조).\n나. 탈원전 에너지정책으로 인하여 원자력발전소 건설허가 취소 및 운영허가 취소와 관련된 피해 보상 등에 관하여 다른 법률에 우선하여 적용함(안 제4조).\n다. 탈원전 에너지정책에 따른 원자력발전소의 건설허가 취소 및 운영허가 취소로 발생하는 손실 보상에 관한 사항을 심의하기 위하여 산업통상자원부장관을 위원장으로 하며 위원장을 포함한 15명 이내의 위원으로 구성되는 손실보상위원회를 산업통상자원부에 둠(안 제5조부터 제7조까지).\n라. 국가등은 피해자에게 손실보상위원회의 심의·의결에 따라 그 손실을 보상하여야 하며, 보상금을 받으려는 자는 증빙서류를 첨부하여 서면으로 신청하고 손실보상위원회는 120일 이내에 지급 여부 및 금액을 결정하여야 하며 한 차례에 한하여 30일의 범위에서 그 기간을 연장할 수 있음(안 제11조부터 제13조까지).\n마. 국가등은 탈원전 에너지정책으로 피해가 발생됐을 시에 피해를 최소화하기 위하여 피해자가 보유하고 있는 기술이나 운용하고 있는 인력이 대체적으로 활용될 수 있는 계획을 수립하여 시행하도록 함(안 제26조제3항).\n바. 국가등은 피해지역의 주민들이 생활 여건을 마련할 수 있도록 경제 활성화 지원, 주변지역 지원을 실시하여야 하고, 지역 주민과 관련사업 종사자의 경제적 재활을 위하여 고용지원정책 및 교육지원정책을 실시할 수 있도록 하며, 지역 경제를 진흥하기 위하여 필요한 경우에는 지역진흥지구를 지정하여 개발사업을 할 수 있도록 함(안 제19조부터 제27조까지).\n사. 보상금 및 지원사업에 드는 비용은 「전기사업법」 제48조에 따른 전력산업기반기금에서 부담함(안 제28조).\n아. 보상금등의 지급에 관한 소송은 손실보상위원회의 보상금 지급 또는 기각 결정을 거친 후에만 제기할 수 있음, 다만, 보상금등의 지급신청이 있었던 날부터 180일이 지났을 때에는 그러하지 아니함(안 제30조).\n자. 거짓이나 그 밖의 부정한 방법으로 보상금을 지급받거나 그 사실을 알면서 보상금을 교부한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하며 미수범 또한 처벌함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-06-16"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제1차산업통상자원특허소위"
        ],
        "회의일": [
            "2020-07-28",
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}