{
    "의안접수정보": {
        "의안번호": [
            "2100166"
        ],
        "제안일자": [
            "2020-06-04"
        ],
        "제안자": [
            "이종성의원등15인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  코로나바이러스감염증-19의 급속한 확산 등 감염병의 대유행에 대응하기 위하여 의약품을 적기에 개발하는 것이 중요함에도 불구하고, 현행 「약사법」은 의약품을 신속하게 개발할 수 있도록 지원하는 체계가 미흡한 측면이 있음.\n  이에 공중보건 위기에 대응할 수 있는 의약품을 공중보건 위기대응 의약품으로 지정하고 개발을 지원·촉진하여 중대한 질병으로 고통받는 환자에게 효과적인 치료기회를 보장하고 공중보건 위기를 신속히 극복하려는 것임. \n\n\n주요내용\n\n가. 공중보건에 위협이 되는 질병을 치료하기 위한 의약품을 효과적으로 개발하고 공급하기 위하여 공중보건 위기대응 의약품 지정제도를 도입(안 제5조).\n나. 식품의약품안전처장은 공중보건 위기대응 의약품을 개발하려는 자에 대한 행정적 지원, 기술·인력의 국제 교류, 국제공동연구·개발, 국제공동 임상시험 실시 등에 대한 지원을 할 수 있도록 함(안 제6조 및 제7조). \n다. 공중보건 위기대응 의약품의 제조판매품목허가 심사기간을 단축하기 위하여 개발 과정별로 임상시험 등의 결과를 제출하도록 하고, 이를 미리 심사하도록 하는 수시동반심사 제도를 도입(안 제8조).\n라. 공중보건 위기대응 의약품에 대한 제조판매품목허가등이 신청된 경우 다른 의약품의 심사에 우선하여 심사하도록 함(안 제9조).\n마. 공중보건 위기대응 의약품에 대하여 환자에게 특정한 의료적 절차를 수행하는 등의 조건을 붙여 제조판매품목허가등을 하고, 이를 이행하지 아니할 경우 그 허가를 취소하도록 하는 제조판매품목허가등의 조건부 허가 도입(안 제10조).\n바. 식품의약품안전처장은 공중보건 위기대응 의약품의 안전성 및 유효성 등을 고려한 종합적인 치료적 가치 등을 평가하여 결과를 공고하고, 제조판매품목허가등을 받은 자는 해당 공중보건 위기대응 의약품에 대한 안전사용 조치 등을 조사하여 식품의약품안전처장에게 보고(안 제11조 및 제12조).\n사. 공중보건 위기대응 의약품의 제조판매품목허가등을 받은 자는 해당 의약품을 필요로 하는 환자에게 무상으로 의약품을 제공하는 등 환자치료지원사업을 할 수 있음(안 제13조).\n아. 공중보건 위기대응 의약품과 복합구성된 의료기기 등에 대하여 「의료기기법」에 따른 제조허가 등을 받으려는 자는 공중보건 위기대응 의약품에 대한 제조판매품목허가등을 받은 자의 동의를 얻어 해당 공중보건 위기대응 의약품의 제조판매품목허가등을 받기 위하여 제출한 자료를 해당 의료기기의 심사를 위하여 사용하여 줄 것을 식품의약품안전처장에게 요청할 수 있도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-06-16"
        ],
        "상정일": [
            "2020-07-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제380회국회(임시회)제2차전체회의",
            "제382회국회(정기회)제2차제1법안심사소위"
        ],
        "회의일": [
            "2020-07-15",
            "2020-07-30",
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    }
}