{
    "의안접수정보": {
        "의안번호": [
            "2100892"
        ],
        "제안일자": [
            "2020-06-23"
        ],
        "제안자": [
            "박진의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공공주택사업자는 임대 후 분양전환을 목적으로 공공건설임대주택의 우선 분양전환 시 임차인의 의견인 반영될 수 있도록 분양전환 시기와 절차 및 분양전환금의 납부방법 등에 관하여 임차인과 사전에 협의하도록 하는 한편, 임대의무기간이 10년인 공공건설임대주택의 경우 임차인이 분양전환을 위한 준비를 충분히 할 수 있도록 분양전환에 응하여야 하는 기간을 현행 6개월에서 12개월로 연장하고, 분양전환을 하는 임차인의 경우 임대주택의 공급 당시와 비교해 분양전환 가격이 상승한 경우에는 주택도시기금에서 융자받을 수 있도록 해야 함.\n  단, 분양전환을 하지 아니하는 임차인의 경우 일정 요건을 충족하면 임대기간을 최대 8년까지 연장할 수 있도록 하여 임차인의 주거 불안을 해소해 주거의 지속성을 보장하도록 해야 함.\n  또한, 임대의무기간 10년이 지난 후 분양전환되는 공공임대 주택의 분양전환 가격을 ‘분양전환 시점의 감정평가금액 이하’로 규정하고 있어, 주변시세가 상대적으로 높은 지역의 경우 공공주택사업자와 임차인의 ‘감정평가금액’은 상당한 차이가 발생할 수 있어 임차인들은 피해를 입을 수밖에 없는 상황임.\n  이 경우 임차인들은 분양전환 우선권을 받아도 현재 거주하고 있는 주택을 공급받기 사실상 불가능한 상황에서 임차인들이 현재 거주 중인 주택을 합리적인 가격으로 분양받을 수 있도록 ‘분양전환 가격 산정방식’은 반드시 개선하고자 함.\n\n\n주요내용\n\n가. 공공건설임대주택의 우선 분양전환 협의 및 전환가격 산정(안 제50조의3제2항, 제3항 및 제6항)\n  1) 공공주택사업자가 임대의무기간이 지나 분양전환을 하려는 경우에는 분양전환의 시기와 절차 및 분양전환금의 납부방법 등이 포함된 분양전환 계획을 임차인과 임차인대표회의에 통보하고, 그 계획에 관하여 임차인과 협의하도록 함.\n  2) 공공주택사업자는 임대의무기간이 10년인 공공건설임대주택의 경우 임대의무기간이 종료한 후 분양전환 계획에 관한 협의를 거쳐 분양전환을 통보한 날부터 12개월 이상, 그 외 공공건설임대주택의 경우에는 6개월 이상 임차인이 우선 분양전환에 응하지 아니하는 경우 해당 공공건설임대주택을 제3자에게 매각할 수 있도록 함.\n  3) 제4조제1항에 따른 공공주택사업자가 공공건설임대주택을 제50조의3제1항에 따라 우선 분양전환하는 경우 그 분양전환 가격은 제50조의3제6항 각 호의 금액을 합한 금액에서 임대기간 중의 감가상각비(최초 입주자 모집 공고 당시의 주택가격을 기준으로 산정한다)를 뺀 금액을 초과할 수 없으며, 분양전환 공고에 다음 각 호[국토교통부령으로 정하는 세분류(細分類)를 포함한다]를 포함한 분양전환 가격을 공시하도록 함.\n나. 공공건설임대주택의 우선 분양전환 지원(안 제50조의4 신설)\n  국토교통부장관은 임대 후 분양전환을 할 목적으로 건설한 공공건설임대주택으로서 임대의무기간이 10년인 주택의 임차인이 우선 분양 전환을 받으려는 경우 우선 분양전환에 필요한 자금을 주택도시기금에서 융자할 수 있도록 함.\n다. 공공건설임대주택의 임대기간 연장(안 제50조의5 신설)\n  1) 공공주택사업자와 공공주택사업자로부터 해당 임대주택을 매입한 자는 임대 후 분양전환을 할 목적으로 건설한 주거전용면적 85제곱미터 이하인 공공건설임대주택으로서 임대의무기간이 10년인 주택의 분양전환가격이 최초 입주자 모집공고 당시의 주택가격과 비교하여 현저하게 상승한 경우 해당 임대주택의 임차인이 우선 분양전환을 받지 아니하기로 동의하고 최대 4년까지 임대기간의 연장을 요청하는 경우에는 이에 응하도록 함.\n  2) 공공주택사업자와 공공주택사업자로부터 해당 임대주택을 매입한 자는 4년까지 연장한 임대기간이 끝나는 날을 기준으로 임차인이 주거취약계층에 해당하는 경우 최대 4년까지 임대기간의 재연장을 요청하는 경우에는 이에 응하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2020-09-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}