{
    "의안접수정보": {
        "의안번호": [
            "2100510"
        ],
        "제안일자": [
            "2020-06-16"
        ],
        "제안자": [
            "정춘숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 가정폭력범죄에 대하여 가정을 유지하고 보호하려는 관점에서 접근함으로써 피해자와 자녀들이 가정폭력에서 벗어나기 위해 피신하거나 고소 및 이혼소송을 제기하는 행동들을 오히려 가정파괴 요인으로 바라보게 하고, 가해자에게는 가정폭력이 처벌되어야할 범죄가 아니라 상담과 교육으로 교정이 가능한 행위 정도로만 인식하게 하는 문제점이 있음.\n  이에 가정유지적 관점에서 벗어나 가정폭력은 여성의 인권과 기본적인 생존권을 침해하는 범죄행위임을 확실히 하고, 피해자의 신변보호와 인권보장을 강화하며, 가정폭력가해자에 대한 보호처분 및 상담조건부 기소유예제도를 폐지하고, 가정폭력사건을 형사적 범죄로 인정하여 실질적인 조사와 처벌이 이루어지도록 현행법을 개정하려는 것임.\n\n\n\n주요내용\n\n가. 이 법의 목적을 ‘가정폭력범죄의 형사절차에 관한 특례를 규정함으로써 가정폭력범죄의 피해자와 가정구성원의 안전을 도모하고 인권을 보장함’으로 변경함(안 제1조).\n나. 가정폭력의 정의규정에 ‘성적 폭력’을 추가하고, 가정구성원의 범위에 ‘4촌 이내의 혈족과 인척’을 추가하며, 가정폭력범죄에 「형법」 제319조(주거침입, 퇴거불응), 제320조(특수주거침입) 및 제322조(미수범) 등의 죄를 추가하고, ‘가정폭력행위자’를 ‘가정폭력가해자’로 변경하며, 피해자의 정의규정에서 ‘직접적으로’라는 용어를 삭제함(안 제2조).\n다. 제2장 ‘가정보호사건’을 ‘가정폭력범죄 형사처리에 관한 특례’로 변경하고, 가정폭력가해자에 대한 보호처분제도를 폐지함(안 제2장, 제2장제3절 삭제).\n  1) 가정폭력범죄에 대한 적극적이고 엄정한 대처를 통해 재범을 억제하기 위하여 진행 중인 가정폭력범죄의 가해자에 대해 체포 우선주의를 적용함(안 제5조).\n  2) 가정폭력범죄에 대한 응급조치를 위하여 현장에 출동한 사법경찰관은 사건의 증거를 확보하기 위하여 ‘가정폭력위험평가조사서’를 반드시 작성하도록 하고, 가정폭력범죄를 수사한 때에는 이를 지체 없이 검사에게 송부하도록 함(안 제5조제3항 및 제10조제1항).\n  3) 현행 긴급임시조치를 긴급보호조치로 변경하여 사법경찰관이 피해자보호명령 중 접근금지 등의 조치를 하도록 하고, 법원에 피해자보호명령을 청구하도록 함(안 제6조).\n  4) 가정폭력범죄 사건의 신속한 처리를 위하여 수사기간 및 재판기간의 특례를 규정함(안 제8조 및 제33조).\n  5) 상담조건부 기소유예제도를 폐지하고, 가정폭력범죄의 기소유예금지 규정을 신설함(안 제9조의2 삭제 및 제11조 신설).\n  6) 가정폭력사건을 형사적 범죄로 인정하여 실질적 조사와 처벌이 이루어질 수 있도록 하기 위하여 형벌과 보호관찰 등의 병과, 피해자에 대한 변호사 선임의 특례, 수사 및 재판절차에서의 배려 및 통역, 영상물의 촬영·보존, 신뢰관계에 있는 사람의 동석, 증인 소환 및 신문의 특례, 소송진행의 협의 등의 규정을 신설함(안 제14조부터 제18조까지 및 제28조부터 제30조까지 신설).\n라. 가정보호사건 및 피해자보호명령사건의 가정법원 관할을 삭제하고, 지방법원장 또는 고등법원장은 특별한 사정이 없으면 가정폭력범죄 전담재판부를 지정하여 재판하도록 함(안 제10조 삭제, 제13조 신설 및 제39조).\n마. 피해자보호명령에 가정폭력가해자에 대한 자녀와의 면접교섭권행사 제한 등의 종류를 추가함(안 제40조).\n바. 피해자보호명령의 청구가 있는 경우 법원의 결정기한을 명시하고, 피해자보호명령의 기간을 현행 6개월에서 12개월로 연장함(안 제40조제8항 및 제41조제1항).\n사. 법원이 피해자보호명령을 하는 경우에는 가정폭력가해자에 대하여 피해자 및 가정구성원의 생활과 아동양육에 필요한 금전지급에 관한 사항을 결정하도록 함(안 제45조).\n아. 벌칙에 긴급임시조치 및 임시조치의 과태료 규정을 삭제하고, 긴급보호조치·임시조치 또는 피해자보호명령 등의 불이행죄를 신설함(안 제53조 및 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-06-17"
        ],
        "상정일": [
            "2020-07-27"
        ],
        "처리일": [
            "2020-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제381회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제1차법안심사제1소위",
            "제382회국회(정기회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2020-07-27",
            "2020-08-25",
            "2020-09-22",
            "2020-09-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-09-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}