{
    "의안접수정보": {
        "의안번호": [
            "2100283"
        ],
        "제안일자": [
            "2020-06-08"
        ],
        "제안자": [
            "윤상현의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2018년 10월 30일과 11월 29일, 대법원은 과거 일본의 불법적인 한반도 식민지배 및 침략전쟁 수행과 직결된 일본 기업의 반인도적 불법행위를 전제로 하는 강제동원 피해자의 위자료청구권은 한·일 청구권 협정의 적용 대상이 아니라고 판단하면서 일본 기업(신일본제철, 미쓰비시중공업)은 일제 강제동원 피해자인 원고에게 위자료를 지급하라고 판결하였음. 이 판결에 따라 선고일자로부터 손해배상청구권에 대한 3년의 주관적 소멸시효가 개시되었기에 일본 측 거부로 판결 이행의 실효성이 담보되지 못한 상황임에도 대규모의 유사 소송이 제기될 가능성이 크므로 입법을 통한 구제수단 마련이 시급함.\n  또한, 위 대법원 판결을 두고 한ㆍ일 정부 간에 화이트리스트 배제와 세계무역기구 제소, 군사정보보호협정 종료 논란 등 경제적·군사적 갈등이 확대되고 있어, 그 출발점인 강제동원 피해자에 대한 위자료 배상판결 사안에 대해 정치적 해법을 마련하는 일이 국가적으로 절실히 요청되고 있음.\n  이에, 1998년 10월에 대한민국 김대중 대통령과 일본의 오부치 게이조 총리가 함께 선언했던 「21세기 새로운 한ㆍ일 파트너십 공동선언」 중 “금세기의 한ㆍ일 양국 관계를 돌이켜보고, 일본이 과거 한때 식민지 지배로 인하여 한국 국민에게 다대한 손해와 고통을 안겨 주었다는 역사적 사실을 겸허히 받아들이면서, 이에 대하여 통절한 반성과 마음으로부터의 사죄를 하였다.”는 일본 정부의 반성ㆍ사죄의 뜻을 재확인하면서 이를 토대로 현재 교착상태에 빠져 악화일로를 걷고 있는 한ㆍ일 관계가 과거를 직시하며 미래를 지향하는 관계로 나아가도록 하는 정치적ㆍ입법적 해법으로 이 법안을 제안함.\n  이제는 우리 국민이 과거 일본의 식민지배로부터 겪었던 고통과 아픔을 우리 스스로 선제적으로 보듬고 치유할 시기가 되었음. 이에 피해 당사국인 우리나라가 민간 영역에 기억·화해·미래재단을 설립하고 양국 기업 및 국민의 기부금으로 조성된 재원으로 국외강제동원 피해자에 대한 위자료 지급 문제의 해법을 담는 이 선제적 입법을 통해서 한ㆍ일 양국 정부가 포괄적 협상으로 갈등을 해소하고 상호 양보ㆍ화해할 수 있는 전환점을 마련함으로써 한ㆍ일 관계가 미래지향적으로 승화될 수 있는 계기가 마련되기를 기대함.\n\n\n주요내용\n\n가. 이 법에 따라 기억ㆍ화해ㆍ미래재단을 설립하고 국외강제동원 피해자에 대한 위자료 지급, 추도ㆍ위령사업, 국외강제동원 피해에 대한 조사ㆍ연구 등을 수행하게 함(안 제5조ㆍ제6조 및 제8조).\n나. 이 법의 국외강제동원 피해자는 법원 판결을 통해 만주사변 이후 태평양전쟁에 이르는 시기에 국외로 강제동원이 되어 피해를 입은 사람으로 인정된 사람, 다른 법률에 따라 피해자ㆍ희생자ㆍ유족으로 심사ㆍ결정된 사람 등으로 정의함(안 제2조제1호).\n다. 국외강제동원 피해자에게 지급되는 위자료는 국외강제동원 기간 중에 있었던 반인도적인 불법행위로 인한 정신적 피해에 상응하는 금전으로 정의함(안 제2조제2호).\n라. 기억ㆍ화해ㆍ미래재단에 기금을 설치하고 우리나라와 일본의 기업ㆍ개인 등의 기부금으로 재원을 조성함(안 제10조).\n마. 기억ㆍ화해ㆍ미래재단이 국내외에서 기부금을 모집할 때 기부를 강요해서는 안 됨(안 제11조).\n바. 재단이 국외강제동원 피해자에게 위자료를 지급하면 이는 제3자 임의변제로서 해당 피해자의 승낙을 받아 재단이 채권자대위권을 취득한 것으로 봄(안 18조).\n사. 국외강제동원 피해자가 위자료를 지급받은 때에는 확정판결에 따른 강제집행 청구권 또는 재판청구권을 포기한 것으로 봄(안 제19조).\n아. 기억ㆍ화해ㆍ미래재단에 국외강제동원피해자위자료심사위원회를 두어 국외강제동원 피해자 여부 확인 및 위자료 지급 업무를 담당하게 함(안 제32조).\n자. 기억ㆍ화해ㆍ미래재단의 인건비 및 경상운영비는 정부의 출연금ㆍ보조금으로 충당함(안 제39조).\n차. 기억ㆍ화해ㆍ미래재단이 최대한 자율적으로 운영되도록 임원을 이사회에서 스스로 선출하도록 하고, 감독기관인 행정안전부장관의 권한을 최소한으로 규정함(안 제24조, 제37조, 제42조 및 제43조).\n카. 기억ㆍ화해ㆍ미래재단이 국외강제동원 피해자에게 위자료를 지급하는 활동은 이 법 시행일부터 3년간 한시적으로 실시함(안 부칙 제2조).\n\n\n참고사항\n\n  이 법률안은 윤상현의원이 대표발의한 「대일항쟁기 강제동원 피해조사 및 국외강제동원 희생자 등 지원에 관한 특별법 일부개정법률안」(의안번호 제282호) 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}