{
    "의안접수정보": {
        "의안번호": [
            "2100167"
        ],
        "제안일자": [
            "2020-06-04"
        ],
        "제안자": [
            "윤준병의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「농업·농촌 및 식품산업 기본법」과 「수산업·어촌발전 기본법」에서는 농업과 수산업을 식량의 안정적 공급, 국토환경 및 자연경관의 보전, 수자원의 형성과 함양, 토양유실 및 홍수의 방지, 생태계의 보전, 농촌사회의 고유한 전통과 문화의 보전 등 국민에게 안전한 농수산물과 품질 좋은 식품을 안정적으로 공급하고 국토환경의 보전에 이바지하는 경제적·공익적 기능을 수행하는 기간산업으로 규정하고 있음.\n  그러나, 농어업의 사회적 편익 제공에 대한 인식이 부족하고 시장기능을 통한 가치 반영도 제대로 이뤄지지 않고 있는 실정임.\n  특히, 1995년 세계무역기구(WTO) 가입과 자유무역협정(FTA) 체결로 가격경쟁력이 약한 농축산 분야에 피해가 집중되었으며, 더욱이 2019년 10월 25일 세계무역기구(WTO) 내 개발도상국 지위를 포기하기로 결정하면서, 농업 관련 피해가 더욱 클 것으로 우려되고 있음.\n  2018년 통계청의 농어가경제조사 통계에 따르면 우리나라 농가당 평균 농가소득은 4,207만원, 어가당 평균 어가소득은 5,184만원으로 도시근로자 가구 소득 대비 각각 65.5%와 80%에 머물고 있으며, 이중 순 농업소득은 1,292만원, 순 어업소득은 2,567만원에 불과함.\n  또한 65세 이상 고령인구 비율은 농가 44.7%(농업종사자 231만 5천명), 어가 36.3%(어업종사자 11만 7천명), 임가 42.3%(임업종사자 18만 9천명)로 고령인구 비율이 절대적으로 많은 비율을 차지하고 있어 국가나 지방자치단체의 지원 없이 자생적으로 소득을 증가시키기 어려운 실정임.\n  이에 농어업의 공익적 가치에 대한 인식을 강화하고 공익적 가치를 반영하기 위해 농어업인에 대한 공익수당을 신설하여 농어업인의 공익적 가치창출, 기본소득 보장, 식량주권을 실현해 지속가능한 농어업이 유지되도록 하려는 것임.\n\n\n주요내용\n\n가. 이 법은 농어업인에게 공익수당을 지급하여 안정적 소득기반을 제공하고, 농어업인의 삶의 질을 향상시켜 농어업과 농어촌의 지속가능한 발전 및 공익적 기능의 증진을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 농어업인 공익수당이 농어민 생활안정과 소득향상에 필요한 수준이 되도록 최대한 노력하고, 이에 필요한 재원을 마련하도록 함(안 제3조).\n다. 공익수당을 지급받는 농어업인은 공익기능을 수행하는 주체로서 농어업 생태계의 보전, 전통문화 계승 등을 영위하기 위한 책무를 지도록 함(안 제4조).\n라. 국가와 지방자치단체는 농어업인에게 필요한 의무교육을 실시하도록 하고, 공익수당을 지급받는 농어업인은 의무교육에 적극적으로 참여하도록 함(안 제5조).\n마. 공익수당 지급에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 농어업인공익수당위원회를 두도록 함(안 제6조부터 제10조까지).\n바. 지방자치단체에 공익수당 지급 대상자에 관한 사항을 심의하기 위하여 농어업인공익수당심의위원회를 두도록 함(안 제11조).\n사. 공익수당 수급권자의 범위를 농어업경영정보를 등록한 농어업경영체의 경영주와 이에 소속되어 1년 이상 계속 종사하는 농어업인, 농어업종사자로 함(안 제12조).\n아. 공익수당 지급신청은 관할 지방자치단체의 장에게 하고, 관할 지방자치단체의 장은 조사결과에 따라 공익수당 지급신청서를 시·도지사에게 송부하고, 지급 결정이 내려지면 해당 수급자등에게 통지하도록 함(안 제13조부터 제16조까지).\n자. 공익수당은 매월 10만원 이상의 금액을 관할 지방자치단체의 장이 지급하도록 함(안 제17조).\n차. 공익수당 수급계좌는 별도의 계좌로 관리하되, 압류·양도 또는 담보로 제공할 수 없도록 함(안 제18조).\n카. 공익수당의 지급 정지, 수급권의 상실, 환수 등을 규정함(안 제19조부터 제23조까지).\n타. 공익수당 지급 결정 등에 이의가 있는 사람은 관할 지방자치단체의 장에게 이의를 신청하도록 함(안 제24조).\n파. 국가는 지방자치단체와 협의를 통해 농어업인 인구 비율 및 재정 여건 등을 고려하여 공익수당에 드는 비용 중 100분의 50 이상 100분의 90 이하의 범위에서 비용을 부담하도록 하고, 국가가 부담하는 비용을 제외한 비용은 시·도지사와 관할 지방자치단체의 장이 상호 협의 하에 분담하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2020-09-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}