{
    "의안접수정보": {
        "의안번호": [
            "2100785"
        ],
        "제안일자": [
            "2020-06-19"
        ],
        "제안자": [
            "소병훈의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 서민의 원활한 금융생활을 지원하기 위하여 서민금융진흥원을 설립하고, 금융회사의 출연금, 기업의 기부금, 휴면예금 등의 민간재원과 정부재원을 바탕으로 조성된 휴면예금등관리계정과 신용보증계정을 조성하여 서민에 대한 신용보증 및 자금대출 등 서민금융 지원을 위한 서민금융진흥원의 업무를 수행하고 있음.\n  동 자금은 재정 외로 운영되고 있는데, 이에 따라 금융회사의 출연이나 정부재원 등 자금의 주요 수입원의 공급이 불안정하여 안정적인 서민금융지원 사업의 수행이 어려운 문제가 있음.\n  한편, 현행법은 휴면예금등관리계정을 통해 취약계층 대상의 금융사업을 수행하도록 하고 있는데, 휴면예금의 관리와 서민금융사업을 같은 계정을 통해 수행함으로써 휴면예금의 원권리자 보호에 소홀하는 등 이해상충이 우려된다는 지적이 있음.\n  이에 휴면예금등관리계정과 신용보증계정을 통합한 서민금융안정기금을 「국가재정법」 제5조에 따른 기금으로 설치하고, 기금에 휴면예금등관리계정에서의 전입금 및 복권기금에서 배분된 복권수익금 등을 재원으로 하는 자활지원계정을 추가적으로 설치하여 취약계층 지원사업을 수행하도록 하는 등 서민금융지원사업의 안정성과 효율성을 제고하려는 것임.\n\n\n주요내용\n\n  가. 진흥원의 정관에 서민금융안정기금에 관한 사항을 포함하도록 하고, 운영위원회에서 서민금융안정기금의 기금운용계획안, 결산서·대차대조표 및 손익계산서의 작성을 심의·의결하도록 함(안 제7조제1항제7호의2 및 제8조제2항제4호의2 신설).\n  나. 진흥원에 서민금융안정기금을 설치하고, 휴면예금등관리계정, 시장보완계정 및 자활지원계정으로 구분하여 운용함(안 제39조 및 안 제39조의2 신설).\n  다. 기금은 진흥원이 관리·운용하고, 기금의 회계연도는 정부의 회계연도에 따르되, 진흥원으로 하여금 회계연도 개시일 전까지 기금운용계획안을 작성하여 운영위원회의 의결을 거쳐 금융위원회의 승인을 받도록 함(안 제39조의3 및 제39조의4 신설).\n  라. 휴면예금등관리계정은 휴면예금등과 휴면예금등 이관금의 운용수익금을 재원으로 하고, 휴면예금등의 지급, 자활지원계정으로의 전출, 휴면예금등 원권리자 보호활동 수행을 위한 사업비 및 경비 등의 용도로 사용함(안 제39조의5 신설).\n  마. 진흥원으로 하여금 휴면예금등 원권리자에 대한 안내, 휴면예금등 조회·지급 시스템 구축 운영, 휴면예금등에 관한 홍보 등에 관한 시책을 수립·시행하도록 함(안 제45조의2 신설).\n  바. 시장보완계정은 종전의 보증계정의 재원과 시장보완계정의 부담으로 발행하는 채권으로 조달한 자금을 재원으로 하고, 은행·보험회사·상호금융조합등·상호저축은행·여신전문금융회사로 하여금 개인에 대한 대출금에 대하여 연 1천분의 1을 초과하지 아니하는 범위에서 대통령령으로 정하는 비율에 따른 금액을 시장보완계정에 출연하도록 함(안 제47조).\n  사. 시장보완계정을 통한 보증료율은 신용보증대상자의 신용도 및 시장보완계정의 수지현황 등을 고려하여 정해짐을 명시하고, 보증료 상한 규정을 삭제하며, 보증료를 미납한 경우에 미납보증료에 대한 연체보증료 규정을 신설함(안 제52조).\n  아. 자활지원계정은 정부출연금, 기부금, 복권기금에서 배분된 복권수익금 등을 재원으로 하고, 서민 금융생활 지원사업 수행을 위한 사업비, 서민에 대한 자금대출 등의 용도에 사용함(안 제55조의2 및 제55조의3 신설).\n\n\n참고사항\n\n  이 법률안은 소병훈의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제759호) 및 「복권 및 복권기금법 일부개정법률안」(의안번호 제760호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-07-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-07-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}