{
    "의안접수정보": {
        "의안번호": [
            "2100001"
        ],
        "제안일자": [
            "2020-06-01"
        ],
        "제안자": [
            "박광온의원등16인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  세계적으로 양극화 및 불균형이라는 심각한 위기에 직면하고 있는 상황에서 개인의 노력만으로는 해결할 수 없는 사회문제에 대한 해결책으로 공동체적 가치를 지향하는 사회적 가치의 중요성이 부각되고 있으며, EU와 영국 등 주요 국가에서는 입법화를 통해 사회적 가치를 체계화하고 사회 전반에 이를 확산시키려는 노력을 전개하고 있음.\n  우리의 경우 사회적 경제, 기업의 사회적 책임(Corporate Social Responsibility), 공유가치창출(Creating Shared Value) 등 사회적 가치 실현과 관련된 다양한 활동이 증가하고 있으나, 공공기관의 공공성에 대한 국내외 평가는 낮은 수준이며, 공공기관에 대한 국민적 신뢰도 미흡한 상황임.\n  최근 코로나19가 불러온 위기는 우리사회 구조와 제도 전반에 대한 성찰을 요구하고 있고, 이윤과 효율이 아니라 사람의 가치, 공동체의 가치를 지향하는 방향으로 사회가 대전환해야 한다는 교훈을 주고 있음.\n  사회적 가치는 인권, 안전, 환경, 사회적 약자 배려, 양질의 일자리 창출, 상생협력, 사회통합 등 공공의 이익과 공동체 발전에 기여하는 가치로서 포스트 코로나 시대에 추구해야 할 핵심적 가치임.\n  이에 사회적 가치 실현을 공공부문의 핵심 운영원리로 삼고, 업무수행 시 이를 체계적으로 실행하도록 함으로써 공공부문부터 사회적 가치 실현을 선도하고 나아가 민간부문으로 확산시키기 위해 기본법을 제정하려는 것임.\n  이 법은 공공기관이 수행하는 조달, 개발, 위탁, 기타 민간지원 사업에 있어서 비용절감이나 효율성만을 중시하기보다는 사회적 가치를 고려하도록 하고, 이러한 사회적 가치의 실현을 공공기관의 평가에 반영토록 하여, 우리사회 전반의 공공성을 획기적으로 높이는 것을 목적으로 함.\n\n\n주요내용\n\n가. 이 법은 공공부문의 사회적 가치 실현에 관한 기본적인 사항을 정하여 공공기관이 정책을 수행하는 과정에서 사회적 가치를 적극적으로 반영하도록 함으로써 우리 사회에 공동체적 가치가 회복되고 호혜 협력과 상생이 실현될 수 있도록 하는 것을 목적으로 함(안 제1조).\n나. 공공의 이익과 공동체의 발전에 기여하는 가치를 “사회적 가치”로 정의함(안 제2조).\n다. 정부는 공공기관의 사회적 가치 실현의 체계적이고 효율적인 추진을 위하여 기본계획을 5년 단위로 수립하고, 이를 국회에 제출하도록 함(안 제5조).\n라. 시·도지사는 시·도의 사회적 가치 실현을 촉진하기 위하여 지역추진계획을 5년마다 수립하고, 이를 지방의회에 제출하도록 함(안 제6조).\n마. 공공기관의 장은 기본계획에 따라 연도별 시행계획을 수립·시행하고, 기획재정부장관은 공공기관의 해당 연도 시행계획과 전년도 추진실적을 종합하여 사회적가치위원회에 제출하여야 함(안 제7조).\n바. 사회적 가치 실현에 관한 기본계획의 수립 및 성과평가에 관한 사항을 심의·의결하기 위하여 대통령 소속으로 사회적가치위원회를 설치함(안 제8조).\n사. 공공기관의 장은 해당기관의 사회적 가치 실현성과에 대한 자체평가를 매년 실시하여야 함(안 제10조).\n아. 정부는 민간분야에서 사회적 가치의 실현이 확산될 수 있도록 조달 및 계약 등 업무 수행 시 재정적·행정적 사항에 관하여 지원하거나 우대할 수 있도록 함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-06-17"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}