{
    "의안접수정보": {
        "의안번호": [
            "2101483"
        ],
        "제안일자": [
            "2020-07-06"
        ],
        "제안자": [
            "김진표의원등17인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2013. 10. 6.자로 시행된 「군 공항 이전 및 지원에 관한 특별법」(이하 ‘특별법’이라 함)에 따라 현재 광주, 대구, 수원 군 공항에 대한 이전사업이 추진되고 있음. \n  그러나 현행 특별법상으로 이전부지 선정에 이르는 일련의 절차에서 주민투표 외에는 이해관계 있는 지방자치단체 주민들의 의사가 반영될 수 있는 법적 장치가 없고, 주민투표 역시 이전부지 선정의 최종과정에서 투표에 의한 찬반만을 확인하는 절차적 성격을 갖고 있어 이전부지 선정과정에 대한 주민들의 의사가 진지하게 반영되기에는 부족한 문제가 있음.\n  이에 현행 특별법상의 이전건의서가 제출된 직후부터 이전부지 선정에 대한 찬반을 둘러싸고 이해관계자 사이에 극심한 갈등이 발생하고 있고, 그 과정에서 군 공항 이전사업에 대하여 허위 주장이 난무하면서 해당 갈등을 더욱 증폭시키는 기제로 작용하고 있음. \n  이러한 극심한 갈등은 국방부장관의 이전부지 선정 권한의 행사에도 영향을 미쳐, 군 공항 이전사업의 원활하고 신속한 시행에 악영향을 미치고 있는 상황임. 게다가 현행 특별법상에 국방부장관의 이전부지 선정 권한 행사시기에 대한 정함이 없어서, 군 공항 이전사업이 기약 없이 지연되고 있는 상황임.\n  그런데, 최근 헌법재판소의 결정(2017. 12. 28.자 헌법재판소 2017헌라2 결정)에서 확인되듯이 군 공항 이전사업은 국방력 강화라는 목적을 갖는 국가사무로서의 성격을 갖고 있음.  이에 이전후보지 선정 과정에 예비이전후보지 주민들의 의사가 충실히 반영될 수 있도록 주민참여형 공론조사를 실시하고, 국방부장관의 이전부지 선정 권한의 행사시기를 정함으로써, 군 공항 이전사업이 원활하게 추진되고, 이로써 국방력 강화를 도모하고자 본 개정안을 제안하는 것임.\n\n\n주요내용\n\n가. 특별법의 목적에 ‘국방력 강화에 기여’를 추가하여 군 공항 이전사업의 국가사무적 성격을 명확히 함(안 제1조).\n나. 공론화, 주민참여형 공론조사, 블록체인 기반 여론조사 등 용어의 정의를 신설함(안 제2조).\n다. 이전후보지 선정 과정에서 공론화위원회를 통하여 주민참여형 공론조사를 시행할 수 있도록 하고, 공론조사 방법의 특례로 ‘블록체인 기반 여론조사’를 규정함(안 제1장의2, 제6조).\n라. 종전부지 지방자치단체의 장이 이전건의서를 제출할 경우, 해당 이전건의서를 즉시 공개하도록 하여 관련 지방자치단체 주민들의 해당 정보에 대한 접근성을 보장함(안 제4조).\n마. 이전건의를 받은 국방부장관은 그로부터 360일 이내에 군사작전 및 군 공항 입지 적합성 등을 포함하여 예비이전후보지에 대한 검토를 마치도록 하고, 해당 검토 결과 중 「공공기관의 정보공개에 관한 법률」 제9조제1항 각 호의 정보를 제외하고는 공개하도록 하여, 입지 적합성을 둘러싼 소모적 갈등을 해소하고 조속한 사업 추진을 가능하게 함(안 제4조의2제1항 및 제2항).\n바. 군 공항을 이전하고자 하는 경우, 국방부장관으로 하여금 예비이전후보지 검토 완료 후 180일 이내에 예비이전후보지를 선정하도록 함으로써 조속히 이전후보지 선정 절차에 돌입하여 이전후보지 선정에 대한 주민 의사를 확인할 수 있도록 함(안 제4조의2제3항).\n사. 예비이전후보지가 선정된 날로부터 30일 이내에 국방부에 군 공항 이전부지 선정위원회를 구성토록 하여 조속한 절차의 이행이 가능토록 함(안 제5조).\n아. 예비이전후보지 선정 이후 이전후보지 선정을 위한 주민참여형 공론조사를 위해 종전부지 지방자치단체로 하여금 선정된 예비이전후보지의 특성에 맞게 종전 이전건의서 상의 군 공항 이전사업 및 이전주변지역 지원사업 시행방법, 소요재원 및 재원조달계획을 구체화하여 공론화위원회와 군 공항 이전부지 선정위원회에 제출하도록 함(안 제6조제2항).\n자. 주민참여형 공론조사는 공론화위원회가 설치된 날로부터 90일 이내에 그 최종결과를 도출하도록 하고(안 제6조제3항), 국방부장관은 그 최종결과가 도출된 날로부터 30일 이내에 이전후보지를 선정하도록 함(안 제6조의2).\n차. 국방부장관은 이전후보지가 선정된 날로부터 180일 이내에 이전부지 선정계획을 수립·공고하고, 선정계획의 공고일로부터 30일 이내에 이전후보지 지방자치단체의 장에게 주민투표를 요구하도록 함(안 제7조제1항, 제8조제1항).\n카. 제6조제3항의 주민참여형 공론조사 최종결과가 이전후보지 선정을 찬성하는 의견이 과반수인 경우, 주민투표 요구를 받은 이전후보지 지방자치단체장은 주민투표 요구를 받은 날로부터 60일 이내에 주민투표를 발의하도록 하여, 이전부지 선정에 대한 주민의 의사가 주민투표 실시에 직접적으로 반영될 수 있도록 함(안 제8조제2항). \n타. 이전후보지 지방자치단체장으로 하여금 주민투표 결과를 충실히 반영하여 군 공항 이전 유치를 신청하도록 하되, 주민투표 결과 찬성 의견이 과반수 이상임에도 불구하고 유치 신청이 없는 경우에는, 그 다음 날에 유치신청이 있는 것으로 간주함(안 제8조제3항).\n파. 국방부장관은 제8조제3항 본문에 따른 유치신청일 또는 동항 단서에 해당하는 날로부터 30일 이내에 이전부지를 선정하도록 함(안 제8조제4항).\n하. 이전부지 선정을 위한 주민투표에 「주민투표법」 제18조에도 불구하고, 중앙선거관리위원회가 인정한 전자적 투표방법을 사용할 수 있도록 하고, 그 전자적 투표방법에 ‘블록체인 기반 전자투표’를 포함함(안 제8조의2).\n거. 본 개정안 시행 당시에 제4조의2에 따른 군사작전 및 군 공항 입지 적합성 검토를 마쳤으나, 예비이전후보지가 선정되지 아니한 군 공항 이전 사업의 경우에는 제4조2제3항의 ‘제1항의 검토결과가 도출된 날로부터 180일 이내’를 ‘이 법 시행일로부터 180일 이내’로 함(안 부칙 제2조). \n너. 본 개정안 시행 당시에 이미 예비이전후보지가 선정되었으나 이전후보지는 선정되지 아니한 군 공항 이전 사업의 경우에는, 국무총리로 하여금 이 법 시행일로부터 30일 이내에 공론화위원회를 설치하게 함(안 부칙 제3조).\n더. 본 개정안 시행 당시에 이미 이전후보지가 선정되었으나 이전부지는 선정되지 아니한 군 공항 이전 사업의 경우에는, 제7조제1항의 ‘이전후보지가 선정된 날로부터 180일 이내’를 ‘이 법 시행일로부터 180일 이내’로 함(안 부칙 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            "2020-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의",
            "제382회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2020-11-09",
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}