{
    "의안접수정보": {
        "의안번호": [
            "2101204"
        ],
        "제안일자": [
            "2020-06-30"
        ],
        "제안자": [
            "김성주의원등21인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 선진국 못지않은 의료인ㆍ의료기술 수준을 갖추었으나, 이러한 높은 수준의 의료서비스를 모든 국민이 균질하게 누리고 있지 못한 실정임. 정부에 따르면 의사인력의 절반 이상이 수도권과 광역대도시에 집중되어 의료서비스의 지역격차가 심각함.\n  또한 공중보건의사의 수도 지속적인 감소추세에 있어 지방의료원 등 공공병원 및 지역 외상응급기관 등에 의사공백 문제가 더욱 심화될 것으로 전망됨.\n  뿐만 아니라 전문과목별 전공의 지원율의 양극화 심화로 내과ㆍ외과ㆍ소아과ㆍ응급의학과ㆍ산부인과ㆍ흉부외과 등의 필수 전문과목에 인력 부족 현상이 발생하고 있음.\n  아울러 사스ㆍ신종플루ㆍ메르스ㆍ코로나19 등 신종 감염병의 세계적 유행이 주기적으로 이어지고 있어 감염병 대응능력 강화가 절실하나, 우리나라의 감염병 대응 공공보건의료인력은 오히려 부족한 실정임.\n  실례로, 2020년 6월 현재 우리나라 역학조사관 133명 중 의사출신 인력은 25명에 불과한 실정이며, 감염병 검역의 최초 관문인 주요 공항에도 인력 부족으로 공중보건의사가 일부 배치되고 있는 상황임.\n  코로나19의 재유행(2nd wave)뿐 아니라 향후 유사 신종 감염병이 주기적으로 발생할 것으로 예상되는바, 지금부터라도 장기적 전망에서  공공보건의료인력을 체계적으로 양성해야 할 필요가 큼.\n  대한감염학회도 대규모 감염병 환자 발생 가능성 대비와 치명률 감소를 위해 의료진 확보, 병상확대, 전원 시스템 마련을 권고한 바 있음.\n  모든 국민은 인간으로서의 존엄과 가치를 가지며, 국가는 이를 보장할 의무를 짐. 이에 국가는 모든 국민이 건강하고 안전한 삶을 영위할 수 있도록 보편적인 공공보건의료 정책을 수립ㆍ시행해야 함.\n  이에 국립공공보건의료대학을 설립하여 의학전문대학원과 보건대학원 등 공공보건의료인력 양성을 위한 교육 및 연구 체계를 갖추고 이를 국가가 지원하도록 하며, 졸업한 의료인력에 대한 의무복무의 법적 근거를 마련해 의료서비스 지역 격차를 해소하는 한편, 코로나19 등 감염병 대응능력 강화에 필요한 공공보건의료인력을 안정적으로 확보하고자 함.\n\n\n주요내용\n\n가. 국립공공보건의료대학의 설립 목적(안 제1조)\n  공공보건의료인력의 양성을 위한 국립공공보건의료대학을 설립ㆍ운영함으로써 공공보건의료 교육과 연구를 촉진하고 공공보건의료의 발전에 이바지함을 목적으로 함.\n나. 국립공공보건의료대학의 설립 및 운영(안 제4조부터 제16조까지)\n  1) 국립공공보건의료대학은 법인으로 함.\n  2) 정관에 포함될 사항을 정하고 정관을 변경할 때에는 보건복지부장관의 인가를 받도록 함.\n  3) 임원은 총장 및 이사장을 포함한 10명 이상 15명 이하의 이사 및 1명의 감사로 구성함.\n  4) 학교의 장(총장)은 총장추천위원회의 추천을 거쳐 이사회에서 선출하고 대통령이 임명하며, 임기는 4년으로 함.\n  5) 이사(임기 2년), 감사(임기 3년), 이사회(이사장, 구성 및 기능) 및 임원의 결격사유에 대해서 규정함.\n  6) 교직원은 정관에 따라 총장이 임면하고, 교직원의 자격ㆍ임면ㆍ복무 및 징계 등 이 법에서 정하지 않은 사항은 「사립학교법」을 준용함.\n  7) 국립공공보건의료대학에 의학전문대학원, 보건대학원 등을 둘 수 있음.\n다. 공공의료인력 양성 및 지원(안 제17조부터 제30조까지)\n  1) 학위과정을 규정하고 과정별 세부사항을 대통령령에 위임함.\n  2) 입학자격, 학생선발 방법 등을 규정함.\n  3) 국립공공보건의료대학은 학생의 입학금, 수업료, 교재비, 기숙사비 등 학업에 필요한 경비를 부담함.\n  4) 학업을 중단하거나 의무복무를 이행하지 아니한 사람은 이미 지원된 경비를 반환하도록 함.\n  5) 「고등교육법」에 따른 교육ㆍ실습기관을 갖추어야 함.\n  6) 의학전문대학원에서 석사학위를 수여 받고 「의료법」에 따라 의사 면허를 부여받은 사람에 대해 10년간 의무복무를 부여하되, 의무복무 기간에서 전문의 수련 기간의 일부를 인정함.\n  7) 복지부장관은 매년 의무복무 기관을 지정하도록 하고, 의무복무 의사의 의무복무 기관에 배치절차, 근무지역 변경절차 등을 정함.\n  8) 의무복무 실적 보고의무 및 매년 총장의 졸업생 실태 파악 의무를 규정함.\n  9) 의무복무 인력에 대한 직무교육 제공, 경력개발 지원, 공공보건의료기관 및 보건복지부 우선 채용 및 국제기구 파견 우선 선발 근거를 둠.\n  10) 의무복무를 이행하지 아니한 경우에는 의사면허를 취소하고, 의무복무 기간의 잔여기간 동안 재발급을 금지함.\n라. 국·공유 재산의 무상 양여, 국가 및 지방자치단체의 재정지원, 회계 등(안 제31조부터 제37조까지)\n  1) 학교 설립 및 운영을 위해 국ㆍ공유재산의 무상 양여 등 허용 근거를 마련하고, 학교용지 확보 필요시 국가 및 지방자치단체는 공익사업을 위한 토지 등을 수용 또는 사용할 수 있도록 함.\n  2) 장기차입 및 학교채 발행 근거를 두고, 수익사업을 허용함.\n  3) 국가와 지방자치단체는 국립공공보건의료대학의 설립비, 운영비, 학비 등을 지원 하도록 함.\n  4) 법인회계의 설치, 예·결산서 제출 및 공시의무를 규정함.\n마. 지도·감독 및 벌칙(안 제38조부터 제43조까지)\n  1) 보건복지부장관은 국립공공보건의료대학을 지도ㆍ감독하도록 함.\n  2) 유사 명칭 사용 금지 위반 시 500만원 이하의 과태료를 부과함.\n  3) 임원 및 교직원은 「형법」 제129조부터 제132조까지 적용 시 공무원으로 의제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-01"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-07-01",
            "2020-07-01"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}