{
    "의안접수정보": {
        "의안번호": [
            "2101934"
        ],
        "제안일자": [
            "2020-07-14"
        ],
        "제안자": [
            "노웅래의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  특정인을 반복적으로 괴롭히는 행위, 소위 ‘스토킹’ 행위는 데이트 폭력 사건과 결부되어 그 피해가 심각함에도 스토킹 행위 자체를 규정하는 법률이 존재하지 않아 현행법 「경범죄 처벌법」으로 규정하여 처벌하고 있음.\n  피해자는 스토킹 행위의 지속적ㆍ반복적 특성으로 인해 심각한 정신적ㆍ육체적 피해가 있으나 10만원 이하의 벌금, 구류 또는 과료 형의 처벌 외에, 행위별로 주거침입, 상해, 성폭력, 살인 등으로 처벌되고 있어 피해자의 고통과 범죄의 무게에 비해 처벌이 가볍다는 문제가 제기되고 있음.\n  이에 스토킹 행위를 현행 처벌규정인 「경범죄 처벌법」에 따른 ‘지속적 괴롭힘’으로 칭하되, 심각한 범죄행위라는 점을 명확히 하기 위해 ‘지속적 괴롭힘범죄’로 정의하고, 지속적 괴롭힘범죄의 피해자 보호, 가해자 처벌 및 그 절차에 관한 특례규정 등을 마련하여 지속적 괴롭힘범죄 피해자의 생명과 신체, 사생활의 안전을 보호하고자 함.\n\n\n주요내용\n\n가. 이 법은 지속적 괴롭힘범죄의 피해자 보호, 가해자 처벌 및 그 절차에 관한 특례를 규정함으로써 피해자의 생명과 신체, 사생활의 안전을 보호하고 건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. 지속적 괴롭힘범죄란 피해자의 명시적 의사에 반하여 지속적 또는 반복적으로 접근하거나 따라다니는 등의 행위를 하여 불안감이나 공포심을 일으키는 것을 말함(안 제2조제1호).\n다. 지속적 괴롭힘범죄 신고를 받은 사법경찰관리는 즉시 현장에 나가서 행위자와 피해자의 분리 및 범죄수사 등의 현장조치를 하도록 함(안 제4조제1항).\n라. 검사는 지속적 괴롭힘범죄가 계속될 우려가 있다고 인정하는 경우 직권으로 또는 사법경찰관의 신청에 의하여 법원에 잠정조치를 청구할 수 있고, 사법경찰관은 지속적 괴롭힘범죄가 계속될 우려가 있고 긴급을 요하는 경우 직권 또는 피해자나 그 법정대리인의 신청에 의하여 긴급잠정조치를 할 수 있도록 함(안 제5조).\n마. 법원은 지속적 괴롭힘범죄 사건의 원활한 조사·심리 또는 피해자 보호를 위하여 필요하다고 인정하는 경우에는 직권 또는 검사의 청구에 의하여 결정으로 행위자에게 잠정조치를 할 수 있음(안 제6조).\n바. 법원은 잠정조치 결정의 조사·심리에 필요하다고 인정하는 경우에는 기일을 정하여 행위자, 피해자, 그 밖의 참고인을 소환할 수 있고, 행위자가 정당한 이유 없이 소환에 응하지 아니하는 경우에는 동행영장을 발부할 수 있음(안 제7조).\n사. 법원 또는 수사기관이 지속적 괴롭힘범죄의 피해자, 지속적 괴롭힘범죄를 신고한 사람을 증인으로 신문하거나 조사하는 경우에는 「특정범죄신고자 등 보호법」 제7조부터 제12조까지의 규정을 준용함(안 제12조).\n아. 피해자에 대한 변호사 선임 등에 관하여는 「성폭력범죄의 처벌 등에 관한 특례법」 제27조를 준용함(안 제13조).\n자. 검사 또는 경찰서장은 관할 검찰청 또는 경찰서 소속 공무원으로 하여금 피해자의 신변안전을 위하여 피해자지원조치를 하게 하거나 피해자의 주거지 또는 현재지를 관할하는 경찰서장에게 요청할 수 있음(안 제15조).\n차. 지속적 괴롭힘범죄를 범한 사람, 형벌과 수강명령 등의 병과, 잠정조치 등의 불이행죄, 비밀 누설 금지 위반죄, 불이익 처우의 금지 위반죄 등에 대한 벌칙을 규정함(안 제20조부터 제25조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}