{
    "의안접수정보": {
        "의안번호": [
            "2101447"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "김병욱의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  핀테크의 발달 등으로 모바일뱅킹 등 비대면 금융 거래가 보편화되면서 금융거래의 편의성과 신속성이 크게 향상되고 있으나, 착오송금과 같이 손쉬운 금융거래로 인한 부작용도 함께 늘어나고 있음.\n  착오송금은 송금인이 착오로 수취금융회사, 수취인 계좌번호 등을 잘못 입력하거나 기재하여 자금이 이체된 거래로, 지연이체제도 도입 등 송금 절차 개선을 통한 사전적 예방노력에도 불구하고 비대면 금융거래의 증가에 따라 매년 큰 폭으로 증가하고 있으며, 이 중 절반 이상이 착오송금인에게 반환되지 않고 있음.\n  수취인이 돌려주지 않는 경우 착오송금인은 비용과 시간 부담이 큰 소송으로만 돌려받을 수 있어 사회 전체적으로 많은 비용이 발생하고 있는 실정임.\n  특히, 반환 절차의 어려움으로 인해 착오송금인이 회수를 포기하고 수취인이 아무런 노력 없이 이익을 얻는 것은 사회적 정의 관념에서도 부적절함.\n  이와 같이 착오송금액은 단순히 개인의 실수 문제가 아닌 금융거래 시스템 발전과정에서 수반되는 부작용이라는 측면에서, 모든 국민이 잠재적 피해자가 될 가능성이 있으므로 공공부문이 개입하여 적극적으로 이를 해결할 필요가 있음.\n  이에 금융시스템 안정 담당 기구로서 착오송금인을 포괄하는 예금자에 대한 보호 기능을 수행하고 있고, 회수 관련 인프라와 전문성을 충분히 갖추고 있는 예금보험공사가 착오송금인에게 1차적으로 자진반환되지 않은 착오송금 관련 부당이득반환채권을 사후정산 등의 방식으로 매입하여, 수취인에게 자진반환을 요청하고 필요시 소송 등을 통해 회수함으로써 착오송금인의 재산상 손해를 최소화하고 금융거래의 안정성을 제고하고자 함.\n\n\n주요내용\n\n가. 예금보험공사의 업무범위에 착오송금 반환지원 업무를 추가함(안 제18조제1항).\n나. 착오송금 반환지원 업무 수행을 위해 예금보험기금 및 예금보험기금채권상환기금과 구별하여 착오송금반환지원계정을 신설하고, 매입한 부당이득반환채권 회수금액, 차입금 및 여유자금 운영수익 등으로 조성된 재원을 부당이득반환채권 매입과 회수 등에 소요되는 부대비용 등으로 활용할 수 있도록 함(안 제24조의3제1항·제4항, 제26조제1항 및 제26조의4).\n다. 자금이체 금융회사등을 통해 착오송금한 송금인의 신청이 있는 경우 예금보험위원회가 정한 기준 및 절차에 따라 착오송금 관련 부당이득반환채권을 매입하여, 자진반환을 요청하거나 소송 등 법적절차를 통해 회수할 수 있도록 함(안 제39조의2).\n라. 회수가능성을 감안한 채권매입, 소송 등 법적절차 전 자진반환 요청 또는 신속？간편한 법적절차 진행 등 효율적이고 지속가능한 반환지원 제도 운영을 위하여 필요한 착오송금 수취인의 반환불가사유, 연락처 등을 자금이체 금융회사등, 중앙행정기관, 지방자치단체 등으로부터 제공받을 수 있도록 함(안 제39조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            "2020-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제1차법안심사제1소위",
            "제382회국회(정기회)제2차법안심사제1소위",
            "제382회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2020-09-21",
            "2020-09-22",
            "2020-11-24",
            "2020-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}