{
    "의안접수정보": {
        "의안번호": [
            "2101089"
        ],
        "제안일자": [
            "2020-06-26"
        ],
        "제안자": [
            "이만희의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 농어촌은 대내외적 환경 변화로 심각한 위기에 직면해 있음. 2000년대 들어 동시다발적인 자유무역협정(FTA) 체결로 피해가 집중되었고, 최근 WTO 개발도상국 지위변경과 역내포괄적경제동반자협정(RCEP) 타결 등으로 시장개방의 가속화가 예견되고 있음. 특히 지속적인 인구감소와 급격한 고령화로 인해 농어촌이 활력을 잃고 경쟁력이 크게 저하되면서 공동체 해체와 농어촌소멸 위기론이 현실화되고 있는 실정임.\n  통계청에 따르면 65세 이상의 고령 인구 비율은 2019년 기준 농가 46.6%, 어가 39.2%로 급격한 상승추세이며, 농가 평균소득은 4,118만원, 어가 평균소득 4,842만원으로 지속적으로 하락하고 있음. 도시근로자가구소득 대비 농가소득 역시 2019년 64% 수준으로, 한국농촌경제연구원은 2027년 평균소득이 57%까지 격차가 벌어질 것으로 전망하고 있음. \n  농어촌의 위기에 대응하여 각 지자체별로 시작된 농어업인 기본소득개선에 관한 논의가 최근 본격화되면서 농어촌의 활력을 제고하고 농어업의 지속발전을 유지시켜 나가기 위해 국가적 지원이 필요하다는 공감대가 형성되고 있음. 또한 국가가 식량안보, 환경보전 등 농어업의 공공적 기능에 대한 권리대가를 지불하는 등 국가책무 강화의 필요성도 증대되고 있음.\n  그러나 농어업인 전체를 대상으로 한 획일적이고 보편적인 복지의 확장이 국가재정 등 사회전반에 초래할 막대한 부담을 고려해볼 때, 농어업인의 생활안정 보장과 농어촌의 보존·발전 차원에서 고령 농어업인에 대한 선별적 복지의 역할에 초점을 맞춰야할 필요성이 있음. \n  이에 10년 이상 농어업에 종사한 65세 이상 농어업인에 대한 기초연금제를 도입하여 안정적 소득기반을 제공함으로써 고령 농어업인의 소득향상과 생활안정을 통한 삶의 질 향상에 기여하고, 농어업의 공익적 가치보전 지원과 함께 지속가능한 농어촌의 보존·발전을 도모하려는 것임. \n\n\n주요내용\n\n가. 이 법은 농어업인의 소득향상과 생활안정을 위해 기초연금을 지급하여 농어업인의 삶의 질을 향상시키고 농어업과 농어촌의 지속가능한 보존·발전 및 공익적 가치보전 지원을 목적으로 함(안 제1조).\n나. 국가는 농어업인 기초연금이 농어민 생활안정과 소득향상에 필요한 수준이 되도록 최대한 노력하고, 이에 필요한 재원을 마련하도록 함(안 제3조).\n다. 기초연금을 지급받는 농어업인은 공익기능을 수행하는 주체로서 농어업 생태계의 보전, 전통문화 계승 등을 영위하기 위한 책무를 지도록 함(안 제4조).\n라. 농어업인 삶의 질 향상 및 농어촌 지역개발위원회는 기초연금정책의 기본방향 및 지급 등에 관한 사항을 심의·의결함(안 제5조).\n마. 기초연금은 10년 이상 농어업에 종사한 65세 이상 농어업인에게 월 10만원 이상을 지급하도록 함(안 제6조).\n\n\n참고사항\n\n  이 법률안은 이만희의원이 대표발의한 「농어업인 삶의 질 향상 및 농어촌지역 개발촉진에 관한 특별법 일부개정법률안」(의안번호 제2101086호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2020-09-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}