{
    "의안접수정보": {
        "의안번호": [
            "2101416"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "박범계의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 우체국 집배원의 인력부족에 따른 장시간, 고강도 노동으로 2008년부터 10년간 총 166명의 집배원이 사망하는 등 집배원들의 과로 문제가 심각함. 이를 해결하기 위하여 노사 간 합의로 집배원 인력증원에 관한 합의안이 도출된 바 있으나 보다 근본적인 대책 마련이 필요하다는 지적이 많음.\n  우선 우체국 집배원을 충분히 고용할 인건비 확보가 어려워 집배원 1인에게 가해지는 업무 부담이 과함. 집배원의 인건비는 우편사업특별회계에서 확보하도록 되어있는데 문제는 우편수지가 지속적으로 적자인 상황으로 인해 인건비 확보가 어렵다는 점임. 현행「우정사업 운영에 관한 특례법」 제14조의2에서는 우체국예금특별회계의 이익금을 우편사업특별회계의 결손 보전 용도로 전출할 수 있도록 규정하고 있음. 그러나 법률 해석 상 우체국예금특별회계의 이익금을 사후적 결손보전이 아닌 사전적 인력충원에까지 활용할 수 있는 것으로 해석하기에는 한계가 있음. \n  이에 집배원 인력 충원에 필요한 안정적인 인건비 확보를 위하여 「우정사업 운영에 관한 특례법」상 우정사업의 회계예산의 세출항목을 일반회계가 아닌 특별회계로 한정하도록 하고, 특별회계 상의 이익잉여금이 생긴 경우 우편사업에 필요한 인력충원을 하는 데 우선적으로 사용하도록 규정해야 할 필요가 있음. \n  그리고, 과학기술정보통신부장관이 우정사업의 일부를 위탁하는 경우 위탁받는 자가 위탁업무에 필요한 인력의 수급계획을 제출하도록 하여 위원회의 심의를 받도록 함으로써 위탁 시에도 인력충원에 관한 관리를 보다 철저히 할 필요가 있음. \n  이에 본 개정안은 부족한 우체국 집배원의 인력 확충을 활성화하고, 열악한 근로환경을 개선하기 위하여 우편사업특별회계의 재정 확충과 위탁관리 강화 등에 관한 사항을 개정하려는 것임. \n\n\n주요내용\n\n가. 우정사업운영위원회의 심의사항으로 우편에 관한 사업과 그 부대사업에 필요한 인력에 관한 사항을 추가함(안 제5조제1항제12호 신설).\n나. 우편사업특별회계예산과 우체국예금특별회계예산의 세입 중 다른 회계로의 전출금을 다른 특별회계로의 전출금으로 한정함(안 제11조제2항제3호 및 제11조의2제2항제3호).\n다. 이익이 생긴 특별회계의 이익금을 다른 특별회계의 결손을 보전하기 위하여 전출할 수 있는 사유에 우편에 관한 사업과 그 부대사업에 필요한 인력충원을 위한 인건비 확보가 어려운 경우를 포함하도록 함(안 제14조의2제1항).\n라. 이익잉여금의 일부 중 대통령령으로 정하는 비율 이상을 우편에 관한 사업과 그 부대사업에 필요한 인력 충원을 위한 인건비 확보에 우선적으로 사용하도록 함(안 제14조의2제2항).\n마. 우정사업의 일부를 위탁하려는 경우 위탁받는 자에게 우편에 관한 사업과 그 부대사업에 필요한 인력의 수급계획을 제출하도록 하고, 제출받은 인력 수급계획의 적정성에 대하여 위원회의 심의를 받도록 함(안 제17조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제3차전체회의",
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-07-28",
            "2020-09-08"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}