{
    "의안접수정보": {
        "의안번호": [
            "2101446"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "이동주의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 공급업자와 대리점 간의 균형있는 발전을 도모하고 공정한 대리점거래질서를 확립하기 위하여 2015년 12월 제정되어 2016년 12월부터 시행되고 있음.\n  그러나 공급업자가 대리점에게 불리한 계약조건을 강요하거나 특별한 사유 없이 해당 대리점과의 계약을 해지하고 다른 대리점과 거래하는 등의 문제로 인해 대리점사업자들의 생계가 곤란한 경우가 빈번하게 나타나고 있음.\n  아울러 코로나-19 장기화로 인해 매출 부진, 경영 악화 등으로 폐업을 결정하는 대리점이 늘어나고 있어, 월세·보증금·임차비 부담 없이 안전한 폐업을 지원하기 위한 제도가 절실한 상황임.\n  이에 공급업자와 대리점간 거래에서의 동등한 지위를 보장하고 대리점사업자들의 생계가 안정적으로 유지될 수 있도록 대리점계약 해지의 제한, 대리점단체의 교섭권 보장 등 대리점을 위한 보호제도를 개선 또는 마련하고자 함.\n\n\n주요내용\n\n가. 이 법의 적용제외 대상 중 중소기업자인 공급업자의 범위를 2억원 이하의 범위에서 대통령령으로 정하는 연간매출액 이하의 중소기업자인 공급업자로 축소하되, 계약을 맺은 대리점의 수가 5개 이상의 범위에서 대통령령으로 정하는 수 이상인 경우에는 적용제외 대상에서 배제함(안 제3조제1항제1호).\n나. 공급업자가 대리점거래희망자에게 제공할 정보공개서를 공정거래위원회 및 시·도지사에게 등록하도록 하고, 대리점거래희망자에게 제공하도록 의무를 부여함(안 제4조의2부터 제4조의5까지 신설).\n다. 대리점의 안정적인 영업을 보장하기 위하여 영업지역을 설정하여 계약서에 기재하도록 하고 기존 영업지역을 변경하기 위하여는 해당 대리점과 합의하도록 함(안 제5조제1항제8호 및 제10조의2 신설 등). \n라. 대리점이 계약기간 만료 전 180일부터 90일까지 계약갱신을 요구하는 경우 정당한 사유 없이 공급업자가 이를 거절하지 못하도록 하고, 공급업자가 서면으로 갱신거절 등을 통지하지 아니하는 경우에는 이전 계약과 같은 조건의 계약이 갱신된 것으로 봄(안 제5조의2 신설).\n마. 공급업자가 대리점거래계약을 해지하려는 경우 그 절차와 요건을 규정함(안 제5조의3 신설 등).\n바. 대리점단체의 구성을 허용하고, 대리점단체가 공급업자와 거래조건에 대한 협의를 할 수 있고, 협의를 요청받은 공급업자는 10일 이내에 협의를 개시하여야 하며, 정당한 사유 없이 협의를 거부하거나 게을리하는 것을 금지함(안 제5조의4 신설 등).\n사. 대리점단체의 요청으로 거래조건에 대하여 협의한 사항에 관한 협약을 체결하도록 함(안 제5조의5 신설).\n아. 대리점단체 활동에 대한 방해 행위를 세분화하여 규정하고 공급업자의 보복조치를 금지함(안 제5조의6 신설).\n자. 공급업자가 대리점거래계약 기간 중 일정 기간 동안 상품 또는 용역의 공급을 중지하려면 해당 대리점과 미리 합의하도록 함(안 제5조의7 신설).\n차. 공급업자가 제12조에 따른 보복조치를 하는 경우에는 대리점에게 발생한 손해의 3배를 넘지 아니하는 범위에서 배상책임을 지도록 함(안 제34조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}