{
    "의안접수정보": {
        "의안번호": [
            "2101792"
        ],
        "제안일자": [
            "2020-07-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  유선 및 도선사업에 대한 안전관리를 강화하기 위하여 유선 및 도선사업의 체계를 면허사업으로 일원화하고, 유선 및 도선사업자의 유ㆍ도선 안전점검 결과 기록ㆍ관리, 안전관리 대책 수립 및 안전관리자 지정 의무를 신설하며, 행정안전부장관 또는 해양경찰청장이 유ㆍ도선 고객만족도를 평가하고, 유ㆍ도선 현대화계획을 수립하여 시행하도록 하는 한편,\n  유선 및 도선사업자의 영업의 불편을 해소하고 지역경제를 활성화하기 위하여 유선 및 도선사업자가 면허받은 사항 중 중요한 사항을 변경할 경우에만 변경면허를 받도록 하고, 박람회 등과 관련하여 단기간 유선사업을 할 수 있도록 한정면허를 도입하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 유선사업의 범위 확대(안 제2조제1호)\n  새로운 사회적 수요에 적절히 대응할 수 있도록 현행 고기잡이 및 관광 등으로 협소하게 규정하고 있는 유선사업의 범위에 체험, 축제 및 기념행사 등을 추가하여 유선사업의 범위를 확대함.\n나. 유선 및 도선사업 체계를 면허사업으로 일원화(안 제3조제1항)\n  현행 유선 및 도선사업의 체계를 선박의 규모와 영업구역에 따라 면허사업과 신고사업으로 구분하고 있으나, 사업의 규모에 따른 시설기준 적용상의 차이만 있을 뿐 유선ㆍ도선의 선령 기준 및 유선ㆍ도선사업자의 결격사유 등 기본적인 사항을 면허사업과 신고사업에 모두 동일하게 적용하고 있어 면허사업과 신고사업을 구분하여 운영할 실효성이 크지 아니하므로, 유선 및 도선사업의 안전 및 편의시설 확보 등 관리를 강화하기 위하여 유선 및 도선사업 체계를 면허사업 체계로 일원화함.\n다. 박람회 등을 위한 유선사업에 대하여 한정면허 도입(안 제3조제2항)\n  시ㆍ도지사 등 관할관청은 단기간 개최되는 박람회 등의 행사와 관련하여 유선사업을 할 수 있도록 3개월의 범위에서 기간을 정하여 유선사업 면허를 할 수 있음.\n라. 유선 및 도선의 안전관리 강화(안 제12조제1항 및 제16조제1항, 안 제21조제3항ㆍ제4항 및 제21조의2 신설)\n  1) 유선 및 도선사업자는 유선 및 도선의 안전을 점검하고, 점검 결과를 기록ㆍ관리하여야 함.\n  2) 유선 및 도선사업자는 유ㆍ도선 안전관리계획에 따라 안전관리대책을 수립하여 관할관청의 승인을 받아야 함.\n  3) 유선 및 도선사업자는 유선 및 도선의 안전관리 업무를 수행하는 안전관리자를 지정하여야 하고, 안전관리자를 지정하거나 변경하는 경우에는 관할관청에 알려야 하며, 안전관리자가 유선 및 도선 안전관리에 관한 교육을 받도록 하여야 함.\n마. 유ㆍ도선 현대화계획 수립(안 제30조의3 신설)\n  유선 및 도선의 안전을 확보하기 위하여 행정안전부장관 또는 해양경찰청장은 관계 중앙행정기관의 장과 협의하여 5년마다 유ㆍ도선 현대화를 위한 계획을 수립하여 시행하여야 함.\n바. 유ㆍ도선 고객만족도평가 도입(안 제30조의4 신설)\n  행정안전부장관 또는 해양경찰청장은 유선 및 도선사업 서비스의 수준 향상을 위하여 유선 및 도선의 시설 및 운항과 관련된 고객의 만족도를 평가하고, 그 결과를 공표할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-13"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}