{
    "의안접수정보": {
        "의안번호": [
            "2102628"
        ],
        "제안일자": [
            "2020-08-03"
        ],
        "제안자": [
            "조태용의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 군사분계선 이북지역에서 벗어나 대한민국의 보호를 받으려는 북한이탈주민의 보호 및 지원에 관한 사항을 규정함을 목적으로 하고 있음.\n  그런데 중국과 동남아 등지에서 대한민국의 보호를 받으려는 북한이탈주민이 국제법과 인도주의 원칙에 따라 보호와 지원 등을 받지 못하고, 특히 「난민의 지위에 관한 1951년 협약」 제33조 및 「고문 및 그 밖의 잔혹하거나 비인도적 또는 굴욕적인 대우나 처벌의 방지에 관한 협약」 제3조에 따라 본인의 의사에 반하여 강제로 송환되는 사례가 계속되고 있음.\n  또한, 2019년 11월 해상으로 유입되어 귀순 의사를 밝힌 탈북 어민 2인이 국정원 합동정보신문 중 자백만을 근거로 살인범으로 판단하여 5일만에 경찰특공대까지 투입되어 판문점을 통하여 강제송환되어 휴먼라이츠워치(HRW), 국제앰네스티(Amnesty International)의 비판 성명이 있었고, 유엔에서도 조사를 추진 중이라는 보도가 있었음.\n  한편, 2009년 이후 해상으로 탈북하는 보트피플의 수는 총 235명으로 이 중 104명은 귀순하고 131명은 북한으로 송환되었는데, 행정기관이 사법적 통제 없이 며칠 만에 자체적으로 대한민국의 보호를 받으려는 북한이탈주민의 의사 표시 여부를 판단하여 북한으로 송환하는 것은 지정(知情) 동의(informed consent) 원칙과 투명성(transparency) 원칙에 반함.\n  또한 수백 명에 이르는 탈북 보트피플의 행렬을 포함하여 3만명을 넘어선 북한이탈주민이 법률의 명확한 규정 없이 시행령에 따라 변호인의 조력을 받지 못하는 상태로 수개월간 합동정보조사 및 임시보호조치의 대상이 되는 것은 「대한민국 헌법」 제12조 제1항과 제3항에 규정된 구금의 법률주의와 적법절차 요건, 변호인의 조력권에 위배됨.\n  따라서 1953년 7워 27일 정전협정 이후로도 북한의 군사도발과 요인 암살 시도 등 적대행위가 계속되는 남북한 특수관계 하에서 국가안정보장을 위하여 대한민국에 보호를 신청한 북한이탈주민에 대한 합동정보조사와 임시보호조치의 필요성은 인정되지만 대한민국의 자유민주적 법질서 하에서 해상 탈북민을 포함하여 군사분계선 이남지역(남한)에 도착하는 북한이탈주민이 누리는 기본적 인권과 자유의 제한을 최소화하기 위해서는 적어도 국내에서 외국 국적의 난민에게 보장되는 「난민법」 제3조, 제12조, 제20조 등의 강제송환의 금지 원칙과 구금의 법률주의와 적법절차 요건 등이 적용될 것을 법률로 보장할 필요가 있음.\n  탈북이탈주민의 보호 신청에 대한 결정의 기준 또한 시행령이 아닌 법률로 최대한 규정하고 모호한 사유는 배제하는 것이 바람직함.\n  한편, 국민의 알 권리와 탈북이탈주민 보호 정책의 개선 논의를 위하여 통일부장관이 북한이탈주민 현황을 대통령과 국회에 정기적으로 보고하는 것이 필요함.\n  이에 외국에 체류하고 있는 북한이탈주민이 국제법과 인도주의 원칙에 따라 보호를 받고 귀순 의사가 있으면 국내 입국의 실현을 위하여 외교적 노력을 다하며, 남한에 도착한 북한이탈주민이 지정(知情) 동의 원칙과 투명성 원칙에 따라 사법적 통제 하에서 서면으로 대한민국의 보호를 받으려는 의사를 표시하도록 하고, 기존에 법적 근거가 없거나 시행령으로 규정된 북한이탈주민의 합동정보조사 및 임시보호조치를 신체의 자유와 적법절차의 제한을 최소화하도록 법률로 규정하며, 통일부장관이 북한이탈주민 현황을 매년 2회 대통령과 국회에 보고할 의무를 부과함으로써 북한이탈주민의 생명과 인권 보호에 기여하고자 함.\n\n\n주요내용\n\n가. 북한이탈주민이 지정(知情) 동의 원칙과 투명성 원칙에 따라 사법적 통제 하에서 서면으로 의사 표시를 하기 전까지는 대한민국의 보호를 받으려 의사를 표시한 것으로 추정함(안 제3조).\n나. 대한민국은 외국에 체류하고 있는 북한이탈주민이 국제법과 인도주의 원칙에 따라 보호 및 지원 등을 받고, 특히 「난민의 지위에 관한 협약」 제33조  및 「고문 및 그 밖의 잔혹하거나 비인도적 또는 굴욕적인 대우나 처벌의 방지에 관한 협약」 제3조에 따라 본인의 의사에 반하여 강제로 송환되지 아니하기 위하여 외교적 노력을 다하여야 함(안 제4조제2항).\n다. 대한민국은 외국에 체류하고 있는 북한이탈주민이 귀순 의사를 밝힐 경우, 국내 입국의 실현을 위하여 외교적 노력을 다하여야 함(안 제4조제3항).\n라. 군사분계선 이남지역(이하 “남한”이라 한다)에 도착한 북한이탈주민의 대한민국의 보호를 받으려는 북한이탈주민의 의사 표시는 지정(知情) 동의 원칙과 투명성 원칙에 따라 사법적 통제 하에서 서면으로 이루어져야 함(안 제4조제3항).\n마. 남한에 도착한 북한이탈주민은 「고문 및 그 밖의 잔혹하거나 비인도적 또는 굴욕적인 대우나 처벌의 방지에 관한 협약」 제3조에 따라 본인의 의사에 반하여 강제로 송환되지 아니함(안 제4조의2).\n바. 북한이탈주민이 재외공관이나 그 밖의 행정기관의 장(각급 군부대의 장을 포함한다. 이하 “재외공관장등”이라 한다)에게 이 법에 따른 보호를 신청할 수 있고, 심신의 장애, 가족의 대리 신청, 긴급한 사유가 있는 경우, 직접 신청하지 아니할 수 있음(안 제7조제1항).\n사. 재외공관장등은 북한이탈주민에게 지정(知情) 동의 원칙에 따른 서면 의사 표시가 가능하도록 이 법에 따른 보호 및 지원의 내용과 보호를 신청하는 방법을 설명하여야 함(안 제7조제2항).\n아. 재외공관장등은 재외공관이나 그 밖의 행정기관(각급 군부대)에 이 법에 따른 보호 및 지원의 내용과 보호를 신청하는 방법을 설명하는 자료를 비치하여 북한이탈주민에게 제공하여야 하며, 설명 자료의 구체적 내용과 비치 방법은 대통령령으로 정함(안 제7조제3항).\n자. 국내 행정기관의 장(각급 군부대의 장을 포함한다)은 북한이탈주민이 남한 진입으로부터 48시간 이내에 관할 법원의 심문을 받은 후 대한민국의 보호를 받으려는 의사를 표시할 수 있게 하여야 함.. 다만, 해상 북한이탈주민의 경우, 72시간 이내에 최단 거리의 관할 법원에서 하여야 함(안 제7조제4항).\n차. 보호신청을 받은 재외공관장등은 지체 없이 그 사실을 소속 중앙행정기관의 장을 거쳐 외교부장관, 통일부장관, 법무부장관과 국가정보원장에게 통보하여야 함(안 제7조제5항).\n카. 법무부장관은 남한에 도착한 북한이탈주민이 제9조제1항 각 호의 어느 하나에 해당된다고 의심할 만한 상당한 이유가 있고 도주하거나 도주할 염려가 있으면 그 북한이탈주민을 보호할 수 있으며, 이를 위하여 북한이탈주민보호소를 설치ㆍ운영함(안 제7조제6항).\n타. 국가정보원장은 보호신청자에 대하여 보호결정을 위하여 필요한 합동정보조사를 할 수 있음(안 제7조제7항).\n파. 북한이탈주민보호소의 설치ㆍ운영 및 합동정보조사의 시행에 필요한 사항은 대통령령으로 정함(안 제7조제8항).\n하. 보호신청자는 변호사의 조력을 받을 권리를 가짐(안 제7조제9항).\n거. 합동정보조사 및 임시보호조치의 기간은 해당 보호신청자의 남한 진입으로부터 30일을 초과할 수 없음. 다만, 남한 유입 북한이탈주민 인원 증가 등 불가피한 사유가 있는 경우에는 협의회의 심의를 거쳐 그 기간을 1회에 한정하여 30일의 범위에서 연장할 수 있음(안 제7조제10항).\n너. 국가정보원장은 합동정보조사의 결과를 외교부장관, 통일부장관과 법무부장관에게 통보함(안 제7조제11항).\n더. 통일부장관은 북한이탈주민 현황을 매년 2회 대통령과 국회에 보고하여야 함(안 제8조제3항).\n러. 대한민국의 보호를 신청한 북한이탈주민의 보호 여부를 결정할 때 보호대상자로 결정하지 않는 기준 중 “체류국(滯留國)에 10년 이상 생활 근거지를 두고 있는 사람”, “국내 입국 후 3년이 지나서 보호신청한 사람”로 간주하지 않는 경우 등을 규정함(안 제9조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2020-08-04"
        ],
        "상정일": [
            "2020-09-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}