{
    "의안접수정보": {
        "의안번호": [
            "2102010"
        ],
        "제안일자": [
            "2020-07-15"
        ],
        "제안자": [
            "전재수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 고용 없는 저성장과 경제적 양극화 심화 등으로 인해 빈곤을 해소하는 복지, 양질의 일자리 창출과 사회서비스 제공, 지역공동체 복원 등과 같은 사회적 가치의 중요성이 부각되면서 경제·금융 분야에서도 사회적경제 및 사회적금융 활성화 논의가 활발해지고 있음.\n  사회적경제는 보조금 지급과 같은 단순 복지와는 달리 구성원 상호간 협력과 연대, 자발적인 참여를 바탕으로 경제활동을 수행하는 과정에서 사회적 가치를 동시에 추구하는 활동으로서 우리나라에는 현재 사회적기업, 마을기업, 자활기업, 협동조합 등 다양한 사회적경제조직이 활동하고 있으며 사회적금융이란 이러한 사회적경제조직에 자금을 지원하는 금융활동을 의미함.\n  우리나라는 주요 선진국과 비교 시 사회적금융의 기반이 취약할 뿐만 아니라, 사회적경제조직의 경우 금융조달 수요는 높은 반면 이들이 창출하는 사회적 가치를 고려하지 않는 일반 사금융에 대한 접근성이 낮기 때문에 정책적인 측면에서 체계적인 금융지원이 절실한 상황임.\n  사회적금융은 1차적으로는 사회적경제조직을 지원하는 활동이지만 궁극적으로는 사회적경제조직의 활동을 통해 사회적 약자 및 마을 주민 등 서민들에게 그 혜택이 돌아간다는 점에서 서민 생활의 안정을 목적으로 하는 서민금융과 유사한 면이 있음.\n  따라서 기존 서민금융 지원체계 내에서 사회적경제조직을 지원함으로써 사회적금융 활성화를 위한 정책적 기반을 마련하는 한편, 기존의 서민금융을 통한 직접적 지원과 함께 서민생활의 안정을 보다 다각적으로 지원하고자 함.\n  이를 위해 서민금융진흥원 사업수행기관들의 사업범위에 사회적경제조직에 대한 대출·출연·출자 등을 명시적으로 포함하는 법적 근거를 마련하고자 함.\n\n\n주요내용\n\n가. 이 법 및 진흥원의 설립 목적에 사회적경제조직에 대한 지원을 명시하여 서민금융지원체계 내에서 사회적경제조직 지원기능을 강화하도록 함(안 제1조 및 제3조).\n나. 사회적경제조직을 「사회적기업 육성법」상 사회적기업 및 그 밖에 사회적목적을 실현하기 위하여 설립된 법인이나 단체로서 대통령령이 정하는 법인 또는 단체로 정의하고 진흥원 사업수행기관의 사회적경제조직에 대한 신용대출사업을 허용하는 한편, 진흥원 사업수행기관 중 용도가 지정된 기부금품을 받아 재원으로 사용하는 사업수행기관에 대해서는 사회적경제조직 지원을 주된 목적으로 설립된 법인에 대한 출연·출자도 허용하도록 하되 진흥원과 사전협의를 거치도록 함(안 제2조 및 제28조).\n다. 진흥원의 업무에 교육 및 정보제공, 조사·연구, 데이터베이스 구축 등 사회적경제조직 발전을 위해 필요한 인프라 구축 등의 업무를 허용함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-07-16"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}