{
    "의안접수정보": {
        "의안번호": [
            "2102222"
        ],
        "제안일자": [
            "2020-07-21"
        ],
        "제안자": [
            "도종환의원등42인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1963년 「도서관법」이 제정된 이후로 지금까지 현행법 체제가 도서관의 사회적 책임과 그 역할 수행에 큰 기여를 하여 왔으나, 도서관을 둘러싼 정책 환경이 크게 변화함에 따라 개정의 필요성이 제기됨.\n  또한 도서관의 운영과 그 발전을 국가가 책임질 수 있도록 체계를 재정비하면서 동시에 장애인 등 지식정보 취약계층에 대한 배려를 강화하고 시민들이 도서관을 보편적으로 이용할 수 있도록 관련 규정을 정비할 필요가 있음. \n  이를 위하여 국가와 지방자치단체의 지원을 확대하고 도서관의 체계를 재정립하며, 광역대표도서관을 공공도서관의 한 유형으로 하여 관할지역 내에 있는 도서관의 공공성 증진의 중심기관으로서 역할을 수행하도록 함.\n  아울러 공공도서관을 등록제로 변경하여 도서관에 대한 관리ㆍ감독을 강화하는 한편, 매년 4월 12일을 도서관의 날로 정하고 도서관의 날부터 1주간을 도서관 주간으로 하도록 함으로써 도서관 발전을 통한 문화선진국 실현을 도모하려는 것임.\n\n\n주요내용\n\n가. 도서관은 그 설립ㆍ운영 주체에 따라 국립 도서관, 공립 도서관, 사립 도서관으로 구분하고, 설립목적 및 대상에 따라 공공도서관, 대학도서관, 학교도서관, 전문도서관, 특수도서관으로 구분함(안 제4조).\n나. 정보관ㆍ정보원ㆍ정보센터ㆍ자료센터ㆍ자료실 및 이와 유사한 명칭과 기능이 있는 시설 중 대통령령으로 정하는 시설에 대하여도 이 법의 적용대상으로 함(안 제8조).\n다. 도서관정책에 관한 주요 사항을 수립ㆍ심의ㆍ조정하기 위하여 대통령 소속으로 국가도서관위원회를 두고 위원장 1명과 부위원장 1명을 포함한 30명 이내의 위원으로 구성하도록 함(안 제10조 및 제11조).\n라. 국가도서관위원회 위원장은 도서관 발전을 위하여 5년마다 도서관발전종합계획을 수립하도록 하고, 관계 중앙행정기관의 장과 시ㆍ도지사는 종합계획에 기초하여 연도별 시행계획을 수립ㆍ추진하도록 함(안 제13조 및 제14조).\n마. 시ㆍ도는 관할지역 내에 있는 도서관의 균형발전과 지식정보 접근권 보장 및 격차 해소에 관한 주요사항을 심의하기 위하여 광역도서관서비스위원회를 두고 위원장 1명과 부위원장 1명을 포함한 15명 이내의 위원으로 구성하도록 함(안 제16조).\n바. 시ㆍ도는 관할지역의 도서관시책을 수립ㆍ시행하고 관련 서비스를 체계적으로 지원하기 위하여 공립 공공도서관 중에서 광역대표도서관을 지정 또는 설립하여 운영하도록 함(안 제23조).\n사. 국가 또는 지방자치단체는 국립 또는 공립 공공도서관을 설립ㆍ육성하여야 하며, 도서관의 설립ㆍ운영 및 도서관자료의 수립에 필요한 경비의 일부를 보조하는 등 효율적인 운영을 지원하도록 함(안 제31조).\n아. 대학도서관 및 학교도서관에 관한 사항을 별도의 법률로 규정함(안 제34조 및 제35조).\n자. 국가, 지방자치단체, 법인, 단체 또는 개인은 전문적인 학술 및 연구 활동에 필요한 도서관자료의 수집ㆍ정리ㆍ보존 등을 위한 전문도서관과 신체적ㆍ정신적 장애를 가진 사람 등에게 적합한 도서관자료의 수집과 제작 등을 제공하는 특수도서관을 설립할 수 있도록 함(안 제36조).\n차. 공공도서관을 설립ㆍ운영하려는 자는 그 설립 목적을 달성하기 위하여 필요한 사서와 도서관자료 및 시설을 갖추어 대통령령으로 정하는 바에 따라 국립 도서관은 문화체육관광부장관에게, 공립 도서관은 시ㆍ도지사에게, 사립 도서관은 시ㆍ군ㆍ구청장에게 등록하도록 함(안 제37조).\n카. 도서관의 날을 4월 12일로 정하고, 이 날로부터 1주간을 도서관주간으로 하며, 기념행사를 개최할 수 있도록 함(안 제40조).\n타. 이 법에 따른 도서관이나 사서가 아니면 도서관 또는 사서나 그 밖에 이와 유사한 명칭을 사용할 수 없도록 함(안 제48조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2020-07-22"
        ],
        "상정일": [
            "2020-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제1차문화예술법안심사소위"
        ],
        "회의일": [
            "2020-09-18",
            "2020-09-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-07-22",
            "2020-07-22"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}