{
    "의안접수정보": {
        "의안번호": [
            "2102661"
        ],
        "제안일자": [
            "2020-08-04"
        ],
        "제안자": [
            "강민정의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  아이들을 건강한 시민으로 자라게 하는 것은 국가와 사회의 책임임. 사회 변화로 돌봄은 더 이상 부모나 가정의 책임으로 해결할 수 없는 상황이 되었음에도 안정적인 공적 돌봄체계가 마련되지 못하고 있으며 이를 위한 법적 근거 역시 부재한 상황임.\n  이로 인하여 돌봄수요에 대한 대응은 교육기관인 학교로 집중되고 있고, 학교 밖 돌봄 운영은 각 지역에 따라 편차가 발생해 아동과 부모들에게 양질의 체계적 돌봄 제공이 이루어지지 못하고 있는 것이 현실임.\n  이에 「온종일 돌봄 체계 운영ㆍ지원에 관한 특별법」을 제정하여 국무총리를 위원장, 사회부총리인 교육부장관을 부위원장으로 하며, 여성가족부, 보건복지부, 행정안전부의 장관 및 지방자치단체 협의회장을 위원으로 하는 ‘온종일 돌봄 특별위원회’를 구성하여 범정부 차원에서 통합적인 돌봄 체계를 구축하고 관리하는 한편, 지방자치단체가 주체가 되어 지역의 특성과 여건에 맞는 돌봄 서비스를 제공할 수 있도록 온종일 돌봄 체계에 관한 사항을 정하고자 함.\n\n\n주요내용\n\n가. 국가와 지방자치단체는 초등단계 학령기 아동이 안전하고 건강하게 보호받을 수 있도록 온종일 돌봄을 지원하기 위한 시책을 수립ㆍ시행하여야 함(안 제3조).\n나. 국무총리를 위원장, 사회부총리인 교육부장관을 부위원장으로 하고, 여성가족부, 보건복지부, 행정안전부의 장관, 그리고 지방자치단체장 협의체의 대표자를 위원으로 하는 온종일 돌봄 특별위원회를 구성하도록 함(안 제5조).\n다. 온종일 돌봄 특별위원회는 5년마다 온종일 돌봄 운영 종합계획을 수립하고, 온종일 돌봄 특별위원회는 온종일 돌봄 실행을 담당하는 지방자치단체 간 재정의 편차로 인하여 아동 돌봄의 불균형이 발생하지 않도록 해야 함(안 제6조).\n라. 관계 중앙행정기관의 장은 종합계획에 따라 연도별 온종일 돌봄 시행계획을 수립ㆍ시행하여야 하며, 지방자치단체의 장은 교육감 또는 교육장과 협의를 거쳐 연도별 지역 온종일 돌봄 시행계획을 수립ㆍ시행하여야 함(안 제7조).\n마. 지역의 온종일 돌봄에 관한 주요사항을 총괄ㆍ조정하고 온종일 돌봄의 실시와 관련되는 사업 간 조정, 협력 증진 등을 위하여 광역 및 기초돌봄협의회를 둠(안 제8조 및 제9조).\n바. 온종일 돌봄은 초등단계 학령기 아동에게 제공되는 안전한 보호, 간식 및 급식 지원, 특기적성 및 역량 개발 지원, 생활상담 등 정서적 지원, 그 밖에 대통령령으로 정하는 사항을 의미함(안 제10조).\n사. 온종일 돌봄시설을 설치ㆍ운영하는 자는 적합한 시설 및 인력을 갖추어야 하며, 온종일 돌봄시설의 설치기준, 인력 운영 등에 필요한 사항은 시ㆍ도 조례로 정함(안 제11조).\n아. 교육부장관 및 관계 중앙행정기관의 장, 지방자치단체의 장은 대통령령으로 정하는 바에 따라 온종일 돌봄시설의 운영에 필요한 지도ㆍ감독을 할 수 있음(안 제12조).\n자. 온종일 돌봄 특별위원회는 온종일 돌봄시설의 운영을 지원하고 관련 프로그램 개발ㆍ보급 등을 위하여 중앙 온종일 돌봄 지원센터를 설치ㆍ운영할 수 있으며, 시ㆍ도지사는 조례로 정하는 바에 따라 지역센터를 설치ㆍ운영할 수 있음(안 제13조).\n차. 온종일 돌봄시설 운영자는 보호자에게 돌봄에 필요한 비용의 일부를 부담하게 할 수 있음(안 제16조).\n카. 온종일 돌봄시설의 현황, 시설별 돌봄의 내용 등 관련 정보를 종합적으로 관리 및 제공하기 위하여 온종일 돌봄 정보시스템을 구축ㆍ운영할 수 있음(안 제17조).\n\n\n참고사항\n\n  이 법률안은 강민정의원이 대표발의한 「국유재산특례제한법 일부개정법률안」(의안번호 제2666호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-08-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2020-11-24"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "보건복지위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-08-05",
            "2020-08-05",
            "2020-08-05"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    }
}