{
    "의안접수정보": {
        "의안번호": [
            "2102377"
        ],
        "제안일자": [
            "2020-07-24"
        ],
        "제안자": [
            "태영호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 공간, 물건, 정보, 재능, 경험 등 자원을 함께 사용함으로써 사회적·경제적·환경적 가치를 창출하는 경제활동 개념의 공유경제(Sharing Economy)가 빠르게 성장하고 있으며, 전통적인 택시운송사업·숙박업에서부터 최신의 디지털 콘텐츠 거래까지 그 영향력이 다양한 분야에서 확장되고 있음.\n  공유경제 지원 및 관리를 위하여 대다수의 광역·기초 지방자치단체에서 공유경제 촉진을 위한 조례를 마련하여 시행 중에 있으나, 공유경제에 관한 국가 차원의 공유경제 관련 법적 지원·관리체계는 마련되지 않아 체계적인 관리 필요성에 대한 사회적 공감대가 형성되고 있음.\n  이에 공유경제에 관한 국가 차원의 법적 지원·관리체계를 마련함으로써 자원의 활용 극대화 및 지역경제의 활성화를 도모하고, 4차 산업혁명 시대에서 새로운 경제성장의 기반을 마련하고 국민경제의 균형 있는 발전에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 공유경제의 촉진을 통해 자원의 활용을 극대화하고 지역경제를 활성화하기 위한 기본적인 사항을 규정함으로써 국민경제의 균형 있는 발전에 기여함을 목적으로 함(안 제1조).\n나. “공유경제”를 공간, 물건, 정보, 재능, 경험 등 자원을 함께 사용함으로써 사회적·경제적·환경적 가치를 창출하는 경제활동으로 정의함(안 제2조).\n다. 국가는 공유경제의 촉진을 위한 종합적인 지원 시책을 수립·시행하고, 지방자치단체는 국가의 시책에 따라 관할 구역의 특성을 고려한 지역별 공유경제의 촉진을 위한 시책을 수립·시행하여야 함(안 제3조).\n라. 기획재정부장관은 공유경제의 촉진을 위한 기본계획을 5년마다 수립하고, 기본계획에 따라 연도별 시행계획을 수립·시행하여야 하며 시·도지사는 기본계획에 따라 연도별 시행계획을 수립·시행할 수 있음(안 제5조).\n마. 공유경제에 관한 중요 사항을 심의하기 위하여 기획재정부장관 소속으로 공유경제정책심의위원회를 둠(안 제6조).\n바. 기획재정부장관은 공유경제에서 수요자와 공급자 간 거래를 중개하는 자를 위원회의 심의를 거쳐 중개사업자로 지정함(안 제8조).\n사. 기획재정부장관은 공유경제를 촉진하는 중개사업자에 대하여 위원회의 심의를 거쳐 행정적·재정적 지원을 할 수 있음(안 제9조).\n아. 중개사업자는 수요자와 공급자 간 정보비대칭 해소, 개인정보 보호·관리, 불만처리 및 피해구제를 위한 절차 마련 등의 의무를 이행하여야 함(안 제10조).\n자. 기획재정부장관은 각 업종별 공급자의 거래금액 및 거래빈도를 고려하여 공급자를 일시적공급자와 상시공급자로 구분하는 기준을 정하여야 함(안 제11조).\n차. 기획재정부장관은 공유경제 정책과 관련된 관계 중앙행정기관 및 지방자치단체와의 협의를 통하여 일시적공급자에 대한 공유경제 관련 규제가 완화되어 적용될 수 있도록 제도개선 방안을 마련하여야 함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-07-27"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}