{
    "의안접수정보": {
        "의안번호": [
            "2102205"
        ],
        "제안일자": [
            "2020-07-20"
        ],
        "제안자": [
            "이상헌의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2020년 1월 16일부터 “지방자치단체장 또는 지방의회 의원의 체육단체의 장의 겸직금지”제도가 시행됨에 따라 종전의 운영과는 다르게 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 시ㆍ도의회의원 및 시ㆍ군ㆍ구의회의원이 아닌 자가 지방체육회장으로 선출되므로 지역 사회의 체육 진흥을 도모하기 위하여 지방체육회의 법적 지위를 개선하고 재정지원을 위한 법적 근거를 마련하는 것이 시급히 요청되고 있음.\n  이에 따라 지방체육회를 대한체육회와 같이 법정 법인으로 특수법인화하여 지역체육을 특성화하는 역할을 자율적으로 수행할 수 있도록 권한 및 책임을 분명히 규율하고 지방체육회의 법인에 관한 주무관청을 이 법 체계에 부합하도록 문화체육관광부장관으로 정하되, 장관으로부터 권한위임을 받아 감독기관으로서의 지위를 가지는 지방자치단체장과 지방체육회장 간의 원활한 협의를 유도하기 위하여 종전의 임의기구로 운영하던 지역체육진흥협의회를 반드시 설치하도록 하려는 것임. \n  또한, 지방체육회장 선거를 중앙선거관리위원회에 위탁하고 지방체육회의 안정적인 재원확보를 위하여 지방자치단체로부터 운영비 보조를 받을 수 있도록 규정하는 한편 지방자치단체장의 감독 권한을 명시하여 예산 집행과 사업관리ㆍ감독 등 법인으로서 운영ㆍ 관리의 투명성을 제고하려는 것임.\n  아울러 체육진흥투표권 발행사업 수익금 중 일부를 따로 대한체육회로 배정하도록 함으로써 지방체육회 및 경기단체에 운영비를 추가 지원할 수 있도록 하거나 실업팀 운동경기부의 육성이나 체육인 일자리 양성 등을 위한 재원을 마련하려는 것임.\n\n주요내용 \n가. 대한체육회의 명칭을 “통합체육회”에서 “대한체육회”로 변경함(안 제2조 등).\n나. 지역체육진흥협의회를 임의 기구에서 필수적으로 설치하도록 바꿈(안 제5조제1항).\n다. 지방체육회를 국가 및 지방자치단체의 필요 경비 및 연구비 보조 대상으로 추가하고, 지방자치단체의 운영비 보조대상으로 추가하며 임의 지원에서 필수지원으로 바꿈. 보조 등 지원에 관한 사항은 조례로 위임함(안 제18조).\n라. 국민체육계정 재원의 일부에 해당되는 금액을 대한체육회의 사업과 활동의 용도로 사용하도록 함(안 제22조).\n마. 지방체육회의 법인화를 위한 근거를 마련함(안 제33조의2).\n  1) 지방체육회에 법인격을 부여함.\n  2) 지역사회의 체육 진흥에 관한 사업과 활동을 법인의 사업과 활동으로 함.\n  3) 명칭 부여 방식을 관할 지방자치단체의 명칭 다음에 “체육회”를 붙이도록 규정함.\n  4) 정관 사항으로 회원과 회비 징수에 필요한 사항을 규정함.\n  5) 임원 중 회장은 정관에서 투표로 선출하도록 하되 중앙선거관리위원회에 위탁하도록 함.\n  6) 그 밖의 사항은「민법」 중 사단법인에 관한 규정을 준용함.\n바. 유사 명칭 사용 금지대상으로 각 지방체육회의 명칭을 추가함(안 제42조). \n사. 지방체육회를 문화체육부장관이나 지방자치단체의 장의 보고 또는 검사 대상으로 추가함(안 제44조제1항). \n아. 시ㆍ도체육회 및 시ㆍ군ㆍ구체육회의 지방체육회로의 설립 또는 전환을 위한 별도의 절차를 규정함(안 부칙 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2020-07-21"
        ],
        "상정일": [
            "2020-07-27"
        ],
        "처리일": [
            "2020-09-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제5차전체회의",
            "제380회국회(임시회)제1차체육관광법안심사소위",
            "제382회국회(정기회)제1차체육관광법안심사소위"
        ],
        "회의일": [
            "2020-07-27",
            "2020-07-29",
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}