{
    "의안접수정보": {
        "의안번호": [
            "2102271"
        ],
        "제안일자": [
            "2020-07-22"
        ],
        "제안자": [
            "윤재갑의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 부동산 정책과 관련하여 고위공직자들의 부동산에 대한 논란이 지속되고 있는 가운데, 현행법에서는 부동산에 대하여 등록대상재산으로 등록하도록 되어있을 뿐 이를 구체적으로 규제할 수 있는 장치가 마련되어 있지 않음. \n  이에 주식백지신탁제도와 마찬가지로 부동산에 대하여도 매각 또는 백지신탁 제도를 도입함으로써 고위공직자의 부정한 재산 증식을 방지하고, 공무집행의 공정성을 확보하여 공직사회에 대한 국민의 신뢰를 회복하려는 것임.\n\n\n주요내용\n\n가. 공개대상자는 부동산의 취득 또는 양도에 관한 거래 내용을 등록기관에 신고하도록 함(안 6조의2).\n나. 공개대상자 및 국토교통부 소속 공무원 중 대통령령으로 정하는 사람(이하 “부동산 매각대상자”라 한다)에게 부동산 백지신탁 심사위원회로부터 직무관련성이 없다는 결정을 통지받은 경우를 제외하고는 부동산 매각 또는 백지신탁 의무를 부과함(안 제14조의16 신설).\n다. 부동산매각대상자 및 그 이해관계자가 보유하고 있는 부동산의 직무관련성을 심사·결정하기 위하여 인사혁신처에 부동산백지신탁 심사위원회를 두고, 부동산백지신탁 심사위원회는 일정한 사유가 발생한 경우 직권으로 직무관련성 여부 결정에 대하여 재심사할 수 있음(안 제14조의17 및 제14조의24 신설).\n라. 부동산백지신탁계약이 체결된 경우 그 신탁계약이 해지될 때까지 부동산 취득이 제한됨(안 제14조의18 신설).\n마. 부동산백지신탁의 수탁기관은 매년 신탁재산을 관리·운용·처분한 내용을 관할 공직자윤리위원회에 보고하여야 하고, 공직자윤리위원회는 수탁기관의 임직원이 이 법 또는 이법에 따른 명령이나 처분을 위반하면 그 임직원에게 적절한 조치를 취하도록 금융감독원장에게 요청할 수 있음(안 제14조의20 및 제14조의21 신설).\n바. 부동산백지신탁의 신탁자는 관할 공직자윤리위원회의 허가를 받아 수탁기관에 신탁재산을 모두 매각할 것을 요구할 수 있고, 일정한 경우 수탁기관에 백지신탁계약의 해지를 청구할 수 있음.(안 제14조의22 신설).\n사. 부동산매각대상자는 일정기간 동안 백지신탁한 부동산이나 보유하고 있는 부동산과 관련하여 해당 부동산의 재산상 가치 등에 영향을 미칠 수 있는 직무에 관여해서는 아니 됨(안 제14조의23 신설).\n아. 부동산 매각 또는 부동산백지신탁의 체결 사실을 신고 받은 등록기관의 장은 해당 사실을 공개하여야 함(안 제14조의26 신설).\n자. 국가기관의 장은 부동산과 관련한 정보를 획득하는 등 공익과 사익의 이해충돌이 발생할 우려가 있는 업무를 수행한다고 인정되는 부서의 등록의무자가 관련 부동산을 새로 취득하는 것을 제한할 수 있음(안 제14조의27 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-23"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-07-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}