{
    "의안접수정보": {
        "의안번호": [
            "2103895"
        ],
        "제안일자": [
            "2020-09-15"
        ],
        "제안자": [
            "유경준의원등17인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  서울, 부산 등 주요 대도시는 물론이고, 1ㆍ2기 신도시들의 주거 환경과 교통인프라 등의 노후화 문제가 심각해지고 있음. 하지만, 최근 집값을 잡겠다는 정부의 정책기조 하에 건축 규제는 더욱 강화되는 추세로 도시 노후화를 극복할 수 있는 재건축, 재개발은 지지부진한 상태에 머물러 있음.\n  이러한 상황으로 인해 노후도시에 생활하고 있는 주민들의 불편이 가중되고 있으며, 주택공급 또한 지체되어 집값 상승의 원인이 되고 있음.\n  이에 「노후도시 재생 및 지원에 관한 특별법」을 제정하여 노후도시의 재건축, 재개발 규제 완화 및 지원, 교통 인프라 확충 등을 통해 노후도시 주민들의 편의를 제고하고, 주택공급을 늘려 집값 안정을 도모하고자 함.\n  또한, 용적률 상향등 규제 완화로 인해 발생한 추가 분양분을 임차인에게 우선 분양하고, 이주를 원하는 임차인은 이주 지원비를 지원함으로써 실제 거주하고 있는 임차인의 권리를 보호하고자 함.\n\n\n주요내용\n\n가. 지역균형개발 및 수도권의 정비를 위하여 신도시의 지역경제의 진흥 및 자족기능을 갖추는 데 필요한 사항을 규정함으로써 지역 간의 균형 있는 발전과 주민의 생활 향상을 도모함을 목적으로 함(안 제1조).\n나. 국토교통부장관은 노후신도시 기업 유치 및 기반 시설 확충을 위해 시ㆍ도지사의 신청을 받아 노후신도시재생지역진흥지구를 지정할 수 있도록 하고 국토교통부장관 소속으로 노후신도시재생사업 특별위원회를 설치하도록 함(안 제6조 및 제7조).\n다. 국토교통부장관은 노후도시재생사업을 효과적으로 추진하기 위하여 노후도시재생사업의 기본계획을 수립하여야 하며, 사회적ㆍ경제적 여건변화 등 필요에 따라 기본계획을 변경할 수 있도록 규정함(안 제8조).\n라. 사업시행자는 토지이용계획, 재생기반시설 설치계획 등이 포함된 실시계획을 작성하도록 함(안 제13조).\n마. 사업시행자는 제16조에 따른 건축규제의 완화 후에 추가적으로 분양이 가능한 공공주택이 있는 경우에는 추가분양 당시까지 거주한 무주택자로서 대통령령으로 정한 임차인에게 의무적으로 우선 분양하도록 규정함(안 제18조).\n바. 노후신도시재생사업 실시계획에 따라 지정 또는 변경된 진흥지구의 경우 광역교통시설 등에 대한 대책을 수립하고, 예비타당성 조사를 면제할 수 있도록 함(안 제19조).\n사. 국가 또는 지방자치단체가 기본계획 및 실시계획 수립비, 건축물 개수ㆍ보수 및 정비 비용 등에 대해 그 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 하고자 함(안 제20조).\n아. 노후신도시재생사업 지역 내 주민, 상가건물의 임대인과 임차인, 해당 지방자치단체의 장 등은 상생협약을 체결할 수 있도록 하고, 이행을 위해 노력하도록 하고자 함(안 제21조).\n자. 국토교통부장관은 이주민이 원활하게 이주하여 정착할 수 있도록 「주택도시기금법」에 따른 주택도시기금을 우선하여 지원할 수 있도록 하고 사업시행자는 노후건축물의 기능 등을 향상시키기 위하여 공공주택을 리모델링할 수 있도록 하며 국가는 이에 사용되는 재원을 지원하도록 규정함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-16"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "문화체육관광위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}