{
    "의안접수정보": {
        "의안번호": [
            "2103757"
        ],
        "제안일자": [
            "2020-09-10"
        ],
        "제안자": [
            "한정애의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그간 댐 정책은 홍수 재해로부터 국민의 생명과 재산을 보호하고, 안정적인 용수공급을 위해 신규 댐 건설에 중점을 두고 추진되었으며, 이러한 국가 주도 댐 건설 정책의 결과로 대부분의 주요 유역들은 이ㆍ치수의 기반을 갖추었다고 평가할 수 있음.\n  한편 최근 지진 등 각종 재난발생으로 시설물 안전에 대한 범국민적 관심과 불안감이 고조되면서 기반시설 노후화로 인한 기능저하 및 안전사고 우려에 대한 체계적인 유지관리의 필요성이 증대하고 있는 실정임.\n  현재 기 건설된 댐의 대부분은 준공 후 많은 시간이 경과하여 노후화가 급속도로 진행되고 있고, 기후변화로 인한 유입량 감소 등으로 효율적인 유지관리와 안정적인 운영을 위한 실천계획을 수립하는 것이 보다 중요한 정책과제로 대두되고 있음.\n  아울러, 24년만에 이루어진 물관리 일원화의 정책효과 달성 및 지속가능하고 효율적인 물관리를 위해서는 기존 댐을 대상으로 수량, 수질, 수생태를 포괄하는 체계적인 댐관리가 필요한 시점이라고 할 수 있음.\n  이에 우리나라의 종합적인 물 관리여건과 패러다임의 변화를 고려하여 신규 댐 건설위주의 댐건설장기계획을 기존 댐의 효율적인 관리와 안정적 운영을 위한 댐관리계획으로 개편하여 노후화된 댐 시설의 안정성을 강화하고 수자원 활용을 극대화 하여 재해로부터 국민의 안전과 소중한 재산을 보호하고자 함.\n\n\n주요내용\n\n가. 제명 「댐건설 및 주변지역지원 등에 관한 법률」을 「댐건설ㆍ관리 및 주변지역지원 등에 관한 법률」로 개정하여, 수자원 시설의 효율적인 관리ㆍ운영을 통해 국민의 생명과 재산을 보호하고 경제 발전에 기여하고자 함.\n나. 신규댐 건설 중심의 댐건설장기계획을 기존댐 운영ㆍ관리 중심의 실천 계획으로 개편하기 위한 댐관리기본계획 수립 대상 댐 기준 등을 신설함(안 제3조, 제4조 및 제4조의2).\n  1) 현행 「댐건설법」제3조에 따른 댐, 「전원개발촉진법」제4조에 따른 발전용 댐 및 총저수용량 5백만㎥이상이면서 하천시설간 연계운영 대상에 해당하는 댐을 댐관리기본계획 수립 대상 댐으로 정함.\n  2) 댐관리기본계획은 댐 시설의 관리계획, 댐 저수 운영, 물환경보전계획 및 댐 주변지역 친환경 보전 방안 등을 포함하여 10년마다 수립하도록 하되, 5년마다 계획의 타당성을 검토ㆍ반영하도록 함.\n  3) 댐관리기본계획은 환경부장관이 총괄 수립하되, 관계 중앙행정기관이 관리하는 댐에 대해서는 소관별로 수립하여 제출한 댐 관리에 대한 기본계획을 환경부장관이 수립하는 댐관리기본계획에 반영토록 함. \n  4) 댐관리기본계획 수립 대상 댐을 관리하는 자는 댐관리기본계획에 따라 관할 댐에 대한 댐관리세부시행계획을 수립하여 환경부장관의 승인을 받도록 하되, 관계중앙행정기관이 관할하는 댐에 대해서는 소관 중앙행정기관의 장과 협의ㆍ수립하고 환경부장관에게 통보토록 함.\n다. 댐 건설을 계획하는 경우에는 사전검토협의회 등을 통해 댐 건설 적정성을 검토하고 지역의견 수렴을 거친 후 하천유역수자원관리계획에 반영하여 추진토록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            "2020-11-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}