{
    "의안접수정보": {
        "의안번호": [
            "2103962"
        ],
        "제안일자": [
            "2020-09-16"
        ],
        "제안자": [
            "조정훈의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 인공지능과 빅데이터 기술 및 자동화 기술의 발달로 인해 노동이 소득을 창출하지 못하는 산업구조로 변화하고 있고, 이로 인해 소득이 양극화되고 있음.\n  양극화의 심화로 인해 다수의 국민이 인간다운 생활을 보장받지 못하고 내수가 부진하게 되어 결과적으로 국가경쟁력 마저 약화되고 있음\n  국가행정력의 유한함과 선별적 복지의 제도의 본질적 한계에 부딪혀, 인권 사각지대가 여전히 해소되지 못하고 있고, 이를 해결하기 위한 행정비용이 과도하게 증가하고 있음.\n  이에 행정효율성을 증가시키기고 소득양극화와 인권의 사각지대를 해소하며 내수를 진작시키고 공유자원과 공공의 기여에서 나오는 부를 분배하고자, 재산·소득·노동활동과 관계없이 모든 국민과 일부 결혼이민자, 영주권자 등에게 개별적으로 아무런 조건 없이 정기적으로 일정한 금전을 지급하고자 함.\n\n\n주요내용\n\n가. 국민뿐만 아니라 국민의 배우자인 외국인 주민과 영주권자도 기본소득 지급 대상으로 함(안 제2조제1호).\n나. 무차별ㆍ무조건ㆍ개별적ㆍ정기적으로 현금을 지급하도록 함(안 제2조제2호).\n다. 지역화폐로 지급할 수 있도록 하여 내수를 활성화함(안 제2조제3호).\n라. 경제적ㆍ사회적 재난의 경우에 일시적으로 지원금을 지급할 수 있도록 법률에 근거를 마련함(안 제2조제5호, 제22조).\n마. 기본소득과 효과가 중복되는 선별복지 제도나 조세 감면제도 등을 단계적으로 정비하고자 함(안 제3조제2항, 제13조제4항제1호, 제14조제1항, 제15조).\n바. 기초생계보장을 위해 압류금지 채권으로 정함(안 제4조).\n사. 기본소득제도 운영과 연구를 위해 기본소득위원회를 설치함(안 제5조부터 제9조까지).\n아. 공정하고 전문성 있는 기본소득위원 임명을 위해 국민추천제도를 도입함(안 제7조).\n자. 정책에 대한 전문적인 의견 수렴과 효율적인 사무처리를 위해 실무위원회와 사무국을 설치함(안 제8조, 제9조).\n차. 기본소득 연구를 위해 사회정책실험을 할 수 있도록 함(안 제12조제1항).\n카. 기본소득실험 제도가 선거 등에 악용되지 않도록 제한함(안 제12조제2항, 제3항).\n타. 지방자치단체도 기본소득실험을 할 수 있도록 함(안 제13조제1항).\n파. 지방자치단체의 기본소득실험 제도가 선거 등에 악용되지 않도록 제한함(안 제13조제2항부터 제7항까지).\n하. 기본소득실험의 유효성이 확보되도록 실험 조건을 제한하도록 하고 연구결과를 공고하도록 함(안 제14조).\n거. 재정 부족등의 사유로 당장 기본소득을 시행하기 어렵다고 판단되는 경우 예비시행할 수 있도록 함(안 제17조).\n너. 기본소득금액의 상승률과 감소율의 한계를 정하고 하한액을 정함(안 제18조).\n더. 출생 시부터 성년이 될때까지는 친권자등에게 기본소득을 지급함(안 제19조)\n러. 장기 미수령자의 수급권을 소멸함(안 제20조).\n머. 미성년자의 기본소득을 친권자등이 부당 사용한 경우 기본소득 지급을 정지하고 이를 환수함(안 제21조).\n버. 「조세특례제한법」 등 개별 법령과 하위 규정에 위임된 세금 감면액을 반영하지 않고, 즉, 세금 감면분을 반영하지 않은 국세액에서 일정액을 일괄적으로 특별회계에 전입하여, 기본소득 재원을 안정적으로 확보하고, 장기적으로 「조세특례제한법」 등 개별법령의 내용을 기본법에 반영할 요인을 만들어, 조세 체계를 국민들이 알기 쉽도록 하고자 함(안 제23조부터 제27조까지).\n서. 지역화폐를 조건에 위반해서 사용하는 경우 이를 환수하고 제재할 수 있도록 함(안 제28조).\n어. 기본소득을 적은 비용으로 환수하기 위한 특칙을 규정함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-09-21"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}