{
    "의안접수정보": {
        "의안번호": [
            "2103306"
        ],
        "제안일자": [
            "2020-08-31"
        ],
        "제안자": [
            "이탄희의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용 \n\n  현행법에서는 공판조서에 기재된 것은 그 조서만으로써 증명하도록 함에 따라 다른 증거를 참작하거나 반증을 허용하지 않고 공판조서에 기재된 대로 인정하도록 하고 있음. 이에 공판조서의 기재에 대한 정확성을 담보하기 위하여 재판장과 참여한 법원사무관등의 기명날인 또는 서명, 피고인의 공판조서 열람 또는 등사권, 공판정 심리의 전부 또는 일부에 대한 속기, 녹음 또는 영상녹화 신청권 등을 규정하고 있음.\n  하지만 현행법은 검사, 피고인 또는 변호인이 녹음 또는 영상녹화를 신청하더라도 법원이 특별한 사정을 이유로 이를 실시하지 아니할 수 있고 실무상 증인신문조서를 제외한 공판조서는 요약방식으로 기재되고 있어 공판조서 내용의 정확성 부족 및 그에 따른 재판과정 기록의 투명성 저하를 초래하고 있다는 지적이 있음. \n  공판조서 기록 방식은 ‘문자’라는 매체의 한계로 인하여 음성, 영상 등에 비해 법정에서의 상황을 풍부하고 정확하게 기록하기 어렵고 무엇보다 디지털 미디어 중심의 정보화 시대에 동떨어져 있다는 평가가 있음. 전세계적으로도 법정에서의 녹음 또는 녹화를 허용하는 나라가 증가하고 있으며 우리나라의 경우에도 국회와 행정부의 주요한 공식회의는 상당부분 녹음 또는 녹화가 이루어지고 있음.\n  한편 현행법에 따른 공판조서는 정확하게 작성되었음을 전제로 배타적 증명력을 인정받고 있으나, 재판과정이나 그 결과에 문제가 있는 경우에도 즉시 바로잡기 어렵고 사후적으로 검증할 수 있을 뿐임. 특히, 법정에서 당사자가 진술한 내용과 다르게 공판조서가 기재되어 있다는 이유로 정정을 요청하더라도 현실적으로 그 변경이 용이하지 않아 당사자들로부터 조서 기재의 정확성과 관련된 불만이 제기되는 경우가 있음. 나아가 일선 법원이 기본적인 재판 절차를 혼동해 사건을 다시 배당하거나 재판하는 등 법원의 잘못이 명백한 경우에도 법원에 대한 책임을 물을 수 없음.\n  따라서 재판에 대한 투명성과 신뢰를 확보해 불필요한 분쟁을 방지하고 나아가 재판 절차의 안정화를 꾀하여 궁극적으로는 재판부에 대한 불신을 해소하기 위해서는 재판의 전 과정을 녹음할 필요가 있음.\n  법정녹음이 전면 실시될 경우 재판 진행 전 과정을 사후에 확인할 수 있게 되므로 법관은 재판 한 건 한 건 집중해 처리할 수밖에 없고, 반면 법정 바깥에서의 사후적인 조서 확인 및 정서에 들이는 노력을 줄이게 해 법정에서의 재판에 중심을 두는 공판중심주의의 실현을 가능케 함. \n  또한, 재판의 흐름이 투명해져 전관변호사 등이 법정 외 변론을 시도할 시간적, 공간적 여지가 줄어듦과 동시에 법정 외 변론이 재판진행에 영향을 미치는지 여부를 사후에 생생하게 확인할 수 있어 전관예우를 방지하는 것은 물론 궁극적으로 우리 헌법상 공개 재판주의를 실현할 수 있음. 법관의 부적절한 언행을 방지하는 데에도 효과가 있을 것으로 기대됨.\n  나아가 재판녹화는 당사자가 희망하고 상대방이 동의하는 경우에만 실시하도록 하여 ‘사생활 침해 우려’를 방지함.\n  국민적 관심사가 되고 있는 주요 사건의 재판에 대해 재판녹화가 이루어진다면 가장 생생한 기록을 남길 수 있고, 대법관 지명 시 대법관 후보자의 재판 영상을 공개하는 등 법관 개개인의 자질에 대한 객관적인 자료에 근거한 공정한 평가가 가능하며, 재판 과정에서 판사나 검사의 명백한 잘못을 확인할 수도 있음.\n  이에 공판정에서의 심리의 전부에 대하여 녹음 또는 영상녹화를 의무화함으로써 재판 과정의 투명성과 공정성을 확립하고자 함(안 제56조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-01"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}