{
    "의안접수정보": {
        "의안번호": [
            "2103779"
        ],
        "제안일자": [
            "2020-09-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  코로나19의 확산으로 사회적 취약계층에 대한 보호의 필요성이 커지고 있는 상황에서 실업의 위험에 노출되어 있는 특수형태근로종사자 등 노무제공자의 생활 안정과 조기 재취업 기회를 확대하기 위하여 고용보험의 피보험자격 및 구직급여 등에 관한 규정을 일정한 직종의 노무제공자에게도 적용하고, 노무제공자가 출산 또는 유산ㆍ사산으로 노무를 제공할 수 없는 경우에는 출산전후급여 등을 지급하도록 함으로써 고용보험의 사각지대를 해소하려는 것임.\n\n\n주요내용\n\n가. 기간제근로자 또는 파견근로자의 출산전후휴가 급여 등의 보장(안 제76조의2 신설)\n  기간제근로자 또는 파견근로자가 출산전후휴가기간 중 근로계약기간이 끝나는 경우, 고용노동부장관은 근로계약 종료일부터 해당 출산전후휴가 종료일까지의 기간에 대한 출산전후휴가 급여 등에 상당하는 금액 전부를 기간제근로자 또는 파견근로자에게 지급하도록 함.\n나. 노무제공자에 대한 고용보험의 적용(안 제77조의6 신설)\n  근로자가 아니면서 자신이 아닌 다른 사람의 사업을 위하여 자신이 직접 노무를 제공하고 해당 사업주 또는 노무수령자로부터 일정한 대가를 지급받기로 하는 노무제공계약을 체결한 사람 중 일정한 직종에 종사하는 노무제공자를 고용보험 적용 대상으로 편입하되, 대통령령으로 정하는 소득 기준을 충족하지 못하는 경우 등에는 고용보험 적용 대상에서 제외함.\n다. 노무제공플랫폼사업자에 대한 정보 제공 요청 등(안 제77조의7 신설)\n  고용노동부장관은 노무제공자에 관한 보험사무의 효율적 처리를 위하여 노무제공자와 노무제공사업의 사업주에 관련된 자료 등을 수집ㆍ관리하는 노무제공플랫폼을 구축ㆍ운영하는 사업자에게 해당 노무제공플랫폼의 이용 및 보험관계의 확인에 필요한 자료 등의 제공을 요청할 수 있도록 함.\n라. 노무제공자에 대한 구직급여의 지급(안 제77조의8 신설)\n  노무제공자가 이직일 이전 24개월 동안 고용보험에 가입된 기간의 합계가 12개월 이상이고, 근로 또는 노무제공의 의사와 능력이 있음에도 불구하고 취업하지 못한 상태에 있는 등의 요건을 갖춘 경우에는 구직급여를 지급하도록 함.\n마. 노무제공자에 대한 출산전후급여 등의 지급(안 제77조의9 신설)\n  고용노동부장관은 노무제공자가 출산 또는 유산ㆍ사산을 이유로 노무를 제공할 수 없는 경우에는 출산전후급여 등을 지급하도록 함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률 일부개정법률안」(의안번호 제3803호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-09-14"
        ],
        "상정일": [
            "2020-11-12"
        ],
        "처리일": [
            "2020-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의",
            "제382회국회(정기회)제4차고용노동법안심사소위",
            "제382회국회(정기회)제5차고용노동법안심사소위",
            "제382회국회(정기회)제1차안건조정위원회"
        ],
        "회의일": [
            "2020-11-12",
            "2020-12-03",
            "2020-12-04",
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}