{
    "의안접수정보": {
        "의안번호": [
            "2103307"
        ],
        "제안일자": [
            "2020-08-31"
        ],
        "제안자": [
            "이탄희의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  검찰 단계에서의 사건 배당, 즉 사건을 직접수사부서에 배당할 것인지 또는 형사부에 배당할 것인지에 관한 결정, 사건을 당해 검찰청 소속 복수의 검사들 중 누구에게 배당할 것인지에 관한 결정은 사건의 수사속도, 방향 등에 영향을 미치는 동시에 담당 검사의 근무평정에 영향을 미치는 매우 중요한 절차임.\n  그러나 현재 대검찰청 예규인 「검찰보고사무규칙」에 따르면 각급 검찰청의 장은 스스로 필요성이 있다고 판단하거나 사회적 이목을 끌만한 사건이라고 판단한 경우 직접 해당 사건을 특정한 부서 또는 검사에 배당할 수 있어 검찰청의 장에게 과도한 배당 재량이 부여되어 있고, 이를 견제하기 위한 객관적이고 세부적인 배당기준이 마련되어 있지 아니함.\n  이로 인해 특정한 사건의 배당이 어떠한 고려에서 이루어진 것인지 투명하게 검증하는 것이 불가능한 구조적인 한계가 존재함. 그러한 한계로 인하여 배당권자에게 영향을 미칠 수 있는 전관변호사 또는 검찰관계자를 통해 검찰단계에서의 전관예우의 핵심인 배당예우가 팽배하다는 국민들의 불신이 심화되고 있음. \n  나아가 검찰 조직 내부 운영의 투명성이 확보되지 아니하여 검찰청 소속 일부 검사에게만 경찰송치사건 배당을 줄여주는 ‘특혜배당’이나 반대로 일부 검사에게만 구속사건 등의 배당을 일시에 몰아주는 ‘폭탄배당’ 문제가 발생할 여지가 있고, 이러한 불공정한 배당으로 인해 근무평정이 왜곡되는 인사의 불공정성이 발생하여 과도한 상명하복 문화가 형성된다는 지적이 있음.\n  한편 기관장에 의한 직접 배당 가능 사건의 범위가 지나치게 넓어 ‘직접수사부서 축소’라는 검찰개혁의 기조와 달리 은밀하게 소수의 검사들에게 송치사건을 배당하지 않는 특혜를 줌으로써 사실상 직제에 드러나지 않는 직접수사부서를 운영하는 것이 가능함.\n  이와 관련하여 법무ㆍ검찰 개혁위원회는 사건배당에 관한 투명하고 공정한 기준을 조속히 마련하도록 각 검찰청에 민주적으로 선출된 직급별 검사대표, 일반직 검찰공무원 대표, 외부위원 등이 참여한 위원회를 설치할 것을 권고한 바 있음.\n  이에 국민의 공정한 수사를 받을 권리 보장을 위해 검찰의 투명하고 공정한 사무분담 및 사건배당을 담보하기 위해 사건배당기준위원회를 지방검찰청 및 지청에 설치하고, 의결결과에 따라 사건배당이 공정하고 투명하게 이루어지도록 하려는 것임(안 제7조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-01"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}