{
    "의안접수정보": {
        "의안번호": [
            "2103997"
        ],
        "제안일자": [
            "2020-09-17"
        ],
        "제안자": [
            "홍기원의원등22인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 전동킥보드 등 개인형 이동수단의 판매 및 대여가 급증하는 등 이용수요가 빠르게 확산하고 있는 반면, 개인형 이동수단을 체계적으로 관리하는 제도가 마련되어 있지 않은 상황이므로 이용자 및 보행자의 사고 역시 빈번하게 발생하고 있어 안전문제가 우려되고 있는 실정임.\n  특히, 코로나19의 영향으로 개인 이용자 중심으로 교통수단이 변화하고 있으며, 대여사업의 성장으로 개인형 이동수단의 이용이 소유에서 대여의 형태로 변화하고 있으나, 각 지방자치단체는 통일된 기준 없이 각기 다른 대응을 하고 있어 국민들에게 불편을 초래하고 혼란을 야기하는 것이 사실임.\n  이에, 개인형 이동수단의 올바른 이용문화를 확산하고, 도로에서의 안전한 운행방법을 규정하는 등 개인형 이동수단의 편리한 이용환경을 조성함과 동시에, 개인형 이동수단의 이용시설을 확충하고 교통혼잡 및 주차문제 등을 해결할 수 있는 새로운 교통수단으로서의 지위를 확립하는 등 국민의 교통편의를 증진시키고 개인형 이동수단의 대중화에 기여하려는 것임.\n\n\n주요내용\n\n가. 국가와 지방자치단체는 개인형 이동수단 이용 활성화를 위한 종합시책을 마련하도록 함(안 제3조).\n나. 개인형 이동수단 도로를 설치하고자 하는 때에는 시？도지사 또는 시장？군수？구청장이 그 노선을 지정？고시 또는 변경？폐지할 수 있도록 함(안 제6조).\n다. 개인형 이동수단의 통행구간을 제한하고, 거치구역을 지정？운영？제한할 수 있도록 함으로써 보행자의 안전성을 확보할 수 있도록 함(안 제8조, 제10조, 제11조).\n라. 개인형 이동수단의 무단방치를 금지하고, 이를 위반한 경우 안전을 위하여 이동？보관？매각 등을 할 수 있도록 함(안 제16조).\n마. 개인형 이동수단의 이용자에게 개인형 이동수단의 통행제한구역 및 거치제한구역에서 운행하지 못하게 하는 의무 부과 및 만 13세 미만인 어린이의 보호자에게 어린이가 개인형 이동수단을 운행하지 못하도록 하는 의무를 부과함(안 제17조).\n바. 개인형 이동수단의 안전요건을 규정하고, 안전요건에 적합하지 아니하도록 개인형 이동수단을 개조한 자와 안전요건에 적합하지 아니한 개인형 이동수단을 개인형 이동수단 도로에서 운행한 자에 대한 제재방안을 마련함(안 제18조).\n사. 초등학교, 중학교와 고등학교의 장 및 지방자치단체의 장은 개인형 이동수단 통행방법？준수사항？관리방법 등 이용과 관련된 교통안전교육을 실시하도록 함(안 제19조).\n아. 대여사업을 운영하려는 자에게 관할 지방자치단체에 등록하도록 하고, 사업에 사용할 수 있는 개인형 이동수단의 요건, 대여사업의 약관, 대여사업자의 준수사항 등을 규정함(안 제22조, 제25조 등).\n자. 국토교통부장관은 개인형 이동수단 관련 정책개발 등을 위하여 통계를 주기적으로 작성？공표하도록 하고, 이를 위해 지방자치단체의 장, 관계 기관의 장 등이 보유한 자료나 정보의 제공을 요청할 수 있도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-18"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "교육위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-18",
            "2020-09-18",
            "2020-09-18"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    }
}