{
    "의안접수정보": {
        "의안번호": [
            "2103512"
        ],
        "제안일자": [
            "2020-09-03"
        ],
        "제안자": [
            "민병덕의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  이 법은 금융상품판매업자 및 금융상품자문업자의 영업에 관한 준수사항과 금융소비자 권익 보호를 위한 금융소비자정책 및 금융분쟁조정절차 등에 관한 사항을 통합적으로 규정하여, 금융소비자 보호의 실효성을 높이고 국민경제 발전에 이바지 하기 위한 목적으로 2020년 3월 24일에 제정되고, 제정으로부터 1년 후인 2021년 3월 25일에 시행을 앞두고 있으며, 법률 내용 중 금융상품자문업자 관련 내용은 2021년 9월 25일 시행을 앞두고 있음.\n  현재 라임 펀드, 옵티머스 운용 펀드, 글로벌채권 펀드 등 사모펀드의 환매 중단으로 인하여 소비자 피해가 급증하고 있는 가운데, 이러한 금융 소비자 피해 사례에서 소비자 보호 조치가 매우 미흡한 상황이고, 이 법이 시행되기 전까지 특별한 대책이 부족한 상황임.\n  특히 지난 20대 국회 당시 이 법안을 심사하는 과정에서 금융소비자를 보호하기 위한 방안으로 집단소송제, 징벌적 손해 배상제도 등 내용에 대해서도 논의를 한 바 있으나, 찬반이 극렬하게 대립되어 법률에 규정하지 못한 바 있음.\n  이 법이 시행되기 전이지만, 금융소비자의 권익과 피해를 보호하기 위해서는 집단소송제, 징벌적 손해배상 등 제도를 시급히 도입하여, 이 법 시행과 함께 금융소비자 보호대책이 함께 시행될 수 있도록 해야 할 것임.\n  따라서 집단소송제, 징벌적 손해배상, 재판 과정에서 증거 개시 제도를 도입하여 금융상품판매업자 등이 불법적 행위를 할 경우 철저한 책임을 묻고, 불법 행위의 예방적 효과와 함께 금융소비자의 권익을 신장하고 소비자 피해에 대해 두텁게 보호하고자 하는 것임. \n\n\n주요내용\n\n가. 금융상품판매업자등이 금융소비자를 대상으로 금융상품을 구매권유 할 때 설명의무를 위반하여 금융소비자에게 손해를 입힌 경우에는 손해배상액 추정 규정을 마련함(안 제45조의2 신설).\n나. 금융상품판매업자등이 위법한 행위로 인해 금융소비자 피해가 광범위하게 양산되어 사회적 물의를 일으킨 경우, 수입 금액이 피해 금액을 현저하게 상회하는 경우, 금융소비자의 피해구제를 하지 않거나, 방해한 경우에는 발생한 손해의 3배 이내로 손해를 배상하도록 하는 징벌적 손해배상제도를 도입하되, 고의 또는 과실이 없는 경우에는 예외로 함(안 제45조의3 신설).\n다. 금융상품판매업자등이 이 법을 위반하여 다수인에게 손해를 발생하는 1인 또는 수인이 대표당사자가 되어 손해배상을 청구하는 집단소송제도를 도입함(안 제45조의4 신설).\n라. 집단소송에 따른 자료의 제출 제도를 마련함(안 제66조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-09-07"
        ],
        "상정일": [
            "2020-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2020-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}