{
    "의안접수정보": {
        "의안번호": [
            "2104911"
        ],
        "제안일자": [
            "2020-11-03"
        ],
        "제안자": [
            "박범계의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명시대 등 산업구조가 개편되면서. 국내 첨단산업 육성의 필요성이 커지고 있고 코로나19 이후, 기존의 생산 효율성 중심의 국제 분업체계가 안전성을 고려해 재편되는 흐름이 나타남에 따라 국내ㆍ외 첨단기업의 육성 및 유치가 중요해지고 있는 상황임.\n 반면 산업단지 등 기존 계획입지는 첨단기술 사업의 육성 및 유치를 위한 인센티브가 부족하여 첨단산업의 체계적인 성장을 지원하고 육성하기에 한계가 있음.\n 따라서, 기존에 지역 경제의 핵심 거점역할을 수행하고 있는 계획입지 내 일부 지역 및 기업수요지에 첨단산업을 적극 육성ㆍ유치할 수 있도록 입지 및 기반시설 지원과, 규제개선 등 다양한 인센티브를 부여해 국내외 첨단기업의 신속한 입주를 유도하고 기존 계획입지를 활성화하여 대한민국을 첨단산업의 세계공장으로 만들기 위해 「첨단투자지구 제도」를 도입하여 운영하고자 함.\n\n주요내용\n\n가. 첨단투자지구를 정의하고, 첨단기술 산업의 투자를 촉진하기 위하여 산업통상자원부장관이 첨단투자지구위원회의 심의를 거쳐 지정ㆍ고시하도록 함(안 제2조제8호의3, 제22조의6, 제22조의9).\n나. 첨단투자를 첨단기술 및 제품의 연구ㆍ생산을 목적으로 하거나 신성장ㆍ원천기술을 수반한 사업을 영위하기 위한 목적으로 하는 투자로 정의하고, 그 범위는 대통령령으로 정하도록 함(안 제2조제8호의4).\n다. 지정의 근거 및 요건ㆍ절차를 마련하고, 첨단투자지구의 유형을 단지형과 개별형으로 구분하여 운영함.\n 1) 첨단투자지구의 유형을 단지형과 개별형으로 구분해 지정근거 및 지정ㆍ입주요건을 마련하고 구체적 내용은 대통령령에 위임함(안 제22조의6제1항ㆍ제5항).\n 2) 첨단투자지구를 지정받으려는 중앙행정기관의 장 또는 시ㆍ도지사에 대하여 첨단투자지구계획을 수립하여 산업통상자원부장관에게 제출하도록 함(안 제22조의6제2항).\n 3) 국민의 알권리를 보장하고 및 행정의 투명성을 확보하기 위해 첨단투자지구의 지정 고시 및 절차를 규정하는 한편 구체적인 사항은 대통령령에 위임하여 정하도록 함(안 제22조의6제3항ㆍ제5항).\n라. 첨단투자지구의 지정 및 운영 목적이 상실되는 등 일정한 사유가 발생하는 경우 산업통상자원부장관이 직접 지구 지정을 해제할 수 있도록 함(안 제22조의7제2항).\n마. 첨단투자지구 지정 및 첨단기업의 유치ㆍ성장을 촉진하기 위하여 다양한 지원책을 마련함.\n 1) 국가 및 지방자치단체가 지구 내 입주시설 및 기반시설 조성 등에 필요한 비용을 지원할 수 있도록 하고, 조세 및 부담금을 감면하고 부지 매입 후 임대 및 임대료를 감면할 수 있도록 함(안 제22조의8제1항ㆍ제3항ㆍ제4항ㆍ제5항ㆍ제6항).\n 2) 입주 첨단기업에 대하여 국가 또는 지방자치단체가 각 법령에 정한 보조금의 지급 등 필요한 지원을 할 수 있도록 하고, 신용보증기관 등이 입주 첨단기업의 원활한 자금조달을 위한 신용보증을 할 수 있도록 함(안 제2항ㆍ제8항).\n 3) 첨단투자지구에서 건폐율ㆍ용적률의 최대한도를 100분의 150범위 내에서 초과 허용할 수 있도록 함(안 제22조의8제7항).\n바. 첨단기술의 발전과 첨단산업 육성을 위하여 첨단투자지구에 입주하는 기업체 등이 첨단기술 분야 연구개발, 시험ㆍ평가, 검증 및 생산 활동을 위하여 필요한 경우, 첨단투자지구위원회에 해당 활동에 필요한 규제개선을 신청할 수 있도록 하고, 위원회의 심의를 거쳐 법령을 정비할 필요성이 있는 경우 관계 행정기관의 장은 법령정비 여부를 검토하고, 조속히 관련 법령정비를 추진하도록 하는 한편, 첨단투자지구위원회가 필요하다고 인정하는 경우 규제개혁위원회에 회부할 수 있도록 함(안 제22조의10)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-11-04"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-04",
            "2020-11-04",
            "2020-11-04"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    }
}