{
    "의안접수정보": {
        "의안번호": [
            "2104663"
        ],
        "제안일자": [
            "2020-10-26"
        ],
        "제안자": [
            "김영배의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전 세계가 주목하는 경제발전과 민주화를 동시에 이루어낸 대한민국은 선진국 반열에 올라섰지만, 여전히 양극화와 지역불균형의 문제가 존재함. 여기에 기후변화로 인한 이상기후와 코로나-19 처럼 예전에 존재하지 않던 감염병의 확산으로 인류의 생활은 전례없는 위기에 처함. 그동안 국민 일상의 전제가 되었던 많은 조건들이 변화되고 있는 상황임. 위기를 극복하고 국민의 삶을 지속가능하게 만들기 위해서는 새로운 조건에 맞도록 국가 시스템의 전면적인 혁신이 필요하며, 시민의 일상적 경제 활동의 근본원리로 ‘사회적 경제’를 적극 수용해야 함.\n  사회적 경제는 생산과 소비, 유통 등 경제활동의 모든 과정에서 사회적 가치 실현과 공동체 구성원의 이익을 고려하는 경제방식임. 경제활동에서 호혜와 협력, 연대를 실천함으로써 양극화 해소와 지역공동체 활성화, 국민 삶의 질 향상을 도모하는 경제임.\n  사회적 경제는 인구구조, 산업구조, 노동환경 등 사회환경의 변화에 따라 능동적으로 대응하며 혁신을 추동하는 경제방식이기 때문에, 지역과 국가혁신의 중요한 전략으로 활용되고 있음. 미국, 영국, 캐나다, 독일 등 주요 선진국과 스웨덴, 덴마크 등 대표적 복지국가에서 사회적 경제가 경제의 중요한 축으로 자리잡은 이유는, 사회적 경제가 사회문제 해결을 주도하면서 경제성장을 이루는 동력이자 시민의 삶에 밀접한 생활경제이기 때문임.\n  특히 사회적 경제는 세계적인 경제위기가 발생할 때마다 위기극복의 중요한 대안으로 기능했음. 1930년대 대공황 시기와 2008년 금융위기로 전 세계가 고통받을 때, 사회적 경제는 고용을 유지하고 서로 협력하며 경제적 약자를 보호했음. 이처럼 위기 때마다 사회적 경제가 성장하고 발전할 수 있었던 것은 사회적 경제가 ‘사람중심의 경제’이자 ‘공존의 경제’이기 때문임. 내가 참여한 생산과 소비의 결과물이 땀 흘린 사람들에게 돌아가고, 투자와 노동으로 만들어진 이윤이 지역 공동체 안에 축적되는 것을 최우선으로 하기 때문임.\n  한국의 사회적 경제는 그동안 정부의 정책과 시민들의 노력으로 빠른 성장세를 보여왔음. 2019년 기준 약 27,000개에 달하는 사회적 경제 기업이 국내에 존재하며, 종사자도 28만여 명에 달함. 중앙정부뿐만 아니라 지방정부에서도 사회적 경제는 중요한 정책의제로 자리잡았음. 하지만 사회적 경제가 우리 사회의 위기를 극복하는 대안으로서 본격적인 역할을 하기 위해서는 한 단계 더 도약해야 하는 시점임. 한국판 뉴딜의 핵심전략인 지역뉴딜이 성공적으로 이루어지기 위해서, 지역 간 격차로 인한 국가공동체의 문제를 해결하기 위해서도 사회적 경제는 그동안의 성장을 바탕으로 더욱 발전되어야 함. 중대한 전환의 시기에 사회적 경제가 국민의 삶을 개선하며 바람직한 변화를 만들어낼 수 있도록, 선진국의 사례처럼 사회적 경제를 보다 포괄적으로 해석하고 사회적 경제를 방법론으로 적극 활용하는 방향으로 법과 제도, 정책이 재정렬되어야 함. \n  이러한 노력의 근간으로서 사회적 경제의 위상을 설정하고 사회적 경제 정책을 통합적으로 추진할 수 있도록 사회적 경제에 관한 전반적인 내용을 포함하는 기본법이 필요함. 사회적 경제의 활성화는 양극화 해소와 사회혁신을 통해 국민경제의 균형있는 발전과 국가공동체 발전을 이끌어 낼 것이며, 우리 사회가 직면한 미증유의 위기를 넘어 지속가능한 대한민국을 만드는데 기여할 것임. \n  이런 취지로 「사회적 경제 기본법」을 제정하여 사회적기업, 협동조합, 마을기업, 자활기업, 소셜벤처, 농어촌공동체회사, 상호금융, 비영리조직, 사회적 금융 기관과 중간지원조직 등 다양한 사회적 경제 조직을 포괄하는 공통의 법적 토대를 마련하고 사회적 경제 발전을 위한 정책의 수립, 총괄, 조정에 관한 필요한 사항을 정함으로써, 사회적 경제를 범국가적 차원에서 효율적으로 지원하고자 함. 또한 지역순환 경제 체제의 중요한 기반이 되는 사회적 경제의 성장에 지방정부가 기여할 수 있도록 지방자치단체를 지원하고, 민ㆍ관협치에 기반한 정책추진체계를 구현하여 사회적 경제가 지속적으로 발전할 수 있도록 법적 토대를 만들고자 함.\n\n\n주요내용\n\n가. 이 법은 사회적 경제 공통의 법적 토대를 마련하여 사회적 경제의 중요성을 인정하고 사회적 경제 활성화 정책이 통합적, 효율적으로 추진되도록 함으로써 국가와 지역의 고른 발전과 시민공동체의 성장, 지속가능한 생활기반 구축, 국민 삶의 질의 향상이 이루어지도록 하는 것을 그 목적으로 함(안 제1조).\n나. 사회적 경제의 기본원칙으로 ① 공동체 구성원의 공동이익과 사회적 목적을 우선시하는 사회적 가치 추구 ② 자율적이고 독립적으로 운영 ③ 민주적이고 개방적인 운영구조와 다양한 이해관계자 참여 촉진 ④ 발생한 이익의 재투자 및 조직과 공동체에 대한 기여를 중심으로 한 배당 등 사회적 목적 실현을 위한 우선적인 사용 ⑤ 지역공동체 발전을 위해 상호협력의 촉진과 지역사회발전에 기여 등을 포함하도록 함(안 제2조).\n다. “사회적 경제”를 사회 구성원 간 연대와 협력을 바탕으로 자율적이며 민주적인 조직 운영을 통해 양극화 해소와 공동체 활성화, 국민 삶의 질 향상과 사회통합, 사회혁신 등 사회적 가치 실현과 공동체 구성원의 이익을 추구하는 개인과 조직의 모든 경제활동으로 정의함(안 제3조제1호).\n라. “사회적 경제 기업”을 사회적 가치를 추구하면서 재화 및 용역의 구매ㆍ생산ㆍ판매ㆍ소비 등 영업활동을 하는 사업조직으로 정의하고, “사회적 경제 조직”을 사회적 경제 기업, 사회적 경제 중간지원조직, 사회적 경제 연대조직에 해당하는 기업？법인？단체 또는 이에 준하는 형태의 조직 또는 사업범위를 수행하는 자로 대통령령에 따라 정한 기업ㆍ법인ㆍ단체로 정의함(안 제3조제2호 및 제5호).\n마. “사회적 금융”을 사회문제를 개선하고 사회적 가치를 증진시키며 참여자의 경제적 역량을 높이기 위한 목적으로 자금의 지속가능한 선순환과 사회적 가치 창출을 추구하는 금융활동으로 정의함(안 제3조제6호).\n바. 국가 및 지방자치단체의 책무로서 지역기반 사회적 경제 발전을 위한 종합적인 시책과 지역균형발전 정책을 세우고 그 추진에 필요한 예산과 조직을 확보하도록 하고, 「공공기관의 운영에 관한 법률」에 따라 지정된 공공기관은 공공서비스의 계획수립에서 평가에 이르는 전 과정에서 사회적 가치의 실현을 위하여 노력하도록 정의함(안 제4조제1항 및 제5항).\n사. 사회적 경제 개발 및 사회적 경제 조직의 지원ㆍ육성에 관하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에 따르도록 하고, 이 법 발효 후 관련 개별법의 제ㆍ개정을 빠른 시일 내에 추진하기로 함(안 제7조).\n아. 정부는 사회적 경제 발전에 관한 중장기 정책목표 및 방향을 설정하고 지역기반 사회적 경제 개발과 협력을 증진하고 지역특성에 맞는 지역공동체 발전을 촉진하기 위하여 제9조제1항에 따른 중앙행정기관의 사회적 경제 발전계획과 제10조제1항에 따른 시？도 지역별 발전 기본계획을 기초로 하여 5년을 단위로 하는 사회적 경제 발전 기본계획을 수립하도록 함(안 제8조제1항).\n자. 관계 중앙행정기관의 장 및 지방자치단체의 장은 매년 부문별 시행계획과 시ㆍ도 발전 시행계획을 수립하고 전년도 추진성과를 사회적 경제 발전위원회에 보고하도록 하고 사회적 경제 발전위원회는 관계 중앙행정기관과 시ㆍ도 지방자치단체의 매년 부문별 시행계획과 시ㆍ도 발전 시행계획의 추진실적을 평가하도록 함(안 제9조, 제10조, 제12조).\n차. 국가와 지방자치단체는 지역공동체기반 확충과 시ㆍ도 지역의 사회적 경제 발전역량 강화를 위하여 정책, 예산, 조달, 금융, 세제, 기금 등의 지역발전 시책을 체계적으로 수립하여 추진하도록 정함(안 제13조).\n카. 국가의 사회적 경제 발전과 관련한 주요정책 및 기본계획과 그 이행에 관한 사항을 심의ㆍ조정하고 관계 중앙행정기관 및 지방자치단체 간의 조화로운 정책 추진을 총괄 조정하기 위하여 대통령 소속으로 사회적 경제 발전위원회를 두도록 함(안 제15조).\n타. 사회적 경제 발전위원회 운영에서 민ㆍ관협치에 의한 공동행동을 촉진하기 위해 기획재정부장관과 민간위원 중에서 추천된 민간대표를 공동위원장으로 임명하고 전체위원 중 민간위원의 수를 2분의 1 이상으로 하며 위원회 소속으로 상임위원, 실무위원회, 소위원회, 사무처 등을 설치하고 기획재정부가 위원회의 총괄부서로서 정책조정기능과 예산확보의 역할을 담당하도록 함(안 제16조).\n파. 시ㆍ도지사와 기초자치단체장은 관할지역의 특성과 자원에 맞는 사회적 경제 발전에 관한 기타 중요 시책을 심의ㆍ조정하고 지역차원의 정책수립을 위하여 지역 사회적 경제 발전위원회를 두도록 하고 지역위원회 구성의 원칙과 운영은 중앙의 위원회 원칙과 기준을 적용하고 그 밖에 사항은 조례로 정하기로 함(안 제18조).\n하. 사회적 경제 조직은 지역ㆍ업종ㆍ부문ㆍ분야ㆍ전국 단위 협의체ㆍ연합체 등 사회적 경제 연대조직을 설립ㆍ운영할 수 있도록 하고 국가와 지방자치단체는 그 활동에 필요한 운영비 및 사업비를 일부 지원할 수 있도록 함(안 제22조).\n거. 정부는 국가와 지방자치단체의 사회적 경제 개발과 발전을 촉진하고 사회적 경제 관련 정책개발을 지원하기 위하여 한국사회적경제원을 설립하도록 함(안 제23조).\n너. 정부는 지역의 사회적 경제 활성화를 위해 시ㆍ도 지방자치단체가 지역특성에 적합한 지역별 사회적 경제 지원센터를 설치ㆍ운영할 수 있도록 하고, 사업수행에서 민간 사회적 경제 조직의 참여를 활성화시켜 상생 효과를 내도록 함(안 제24조).\n더. 정부와 지방자치단체는 사회적 경제의 금융기반 조성을 위해 사회적 금융 제도를 정비하고, 재원을 확보하기 위하여 노력해야 하며, 사회적 경제 발전을 위한 기금을 조성하고, 다양한 사회적 금융기관을 지정？육성하며, 발전기금 운영을 전담할 기금 운영기관을 지정하고 육성하도록 함(안 제25조부터 제27조까지).\n러. 국가와 지방자치단체는 사회적 경제 기업이 생산하는 제품이나 서비스의 구매촉진 및 판로확대를 위하여 필요한 지원 및 시책을 추진하도록 하고 총 구매액의 100분의 5의 범위에서 「사회적기업 육성법」 제2조제1호에 따른 사회적기업과 「협동조합 기본법」 제3조에 따른 사회적협동조합이 생산하는 재화나 용역을 구매하도록 하고 이와 관련한 별도의 법률을 제정하도록 함(안 제28조).\n머. 국가와 지방자치단체는 공공우선구매, 사회적 성과 평가지표 개발, 시설비 등의 지원, 조세감면 및 재정지원, 교육ㆍ훈련 등 지원, 민간참여 촉진 및 민간자원 연계 등 사회적 경제 조직에 대한 포괄적인 지원근거를 제시하여 개별법과 연계될 수 있도록 함(안 제29조부터 제33조까지).\n버. 국가와 지방자치단체는 사회적 경제 조직 간의 공동사업ㆍ사업협력, 협의체 구축 및 조직통합, 공유자산 형성과 공동판매망 구축 등 사회적 경제 조직 간의 협력체계를 촉진하도록 하고 이에 필요한 재정적ㆍ행정적 지원과 세제혜택을 제공할 수 있도록 함(안 제34조).\n서. 국가와 지방자치단체는 청년실업문제 해결과 사회혁신역량을 촉진하기 위해 청년 창업활동 촉진과 사회적 경제 참여를 증진시키기로 함(안 제36조).\n\n\n참고사항\n\n  이 법률안은 윤호중의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제 2101884호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-10-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차경제재정소위"
        ],
        "회의일": [
            "2020-11-23"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "정무위원회",
            "환경노동위원회",
            "문화체육관광위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27",
            "2020-10-27"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}