{
    "의안접수정보": {
        "의안번호": [
            "2104602"
        ],
        "제안일자": [
            "2020-10-22"
        ],
        "제안자": [
            "주호영의원등110인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  라임ㆍ옵티머스 펀드 사태는 5,000명이 넘는 무고한 국민들에게 2조 1,000억원이 넘는 피해를 입힌 역대 최대규모의 금융사기 범죄임. 피해자 상당수가 평범한 개인으로 적게는 1억원, 많게는 수십억 원의 평생 모은 재산을 투자했으나 이들 자산운용사가 허위로 투자를 유인하여 자금을 끌어모은 결과 피해자들의 재산은 허공에 사라져버렸음.\n  그럼에도 문재인 정부는 이들 피해자들의 호소에 귀를 기울이지 않고 수사를 지체하여 왔음. 올해 초 사모펀드 피해 문제가 불거지자 추미애 법무부장관은 전문수사기구인 서울남부지검의 증권범죄합동수사단을 해체시켜버렸고, 이성윤 서울중앙지검장은 옵티머스 펀드 사건을 전문성이 부족한 조사1부에 배당을 해 시간을 끌었다는 의혹을 받고 있음. \n  이들 사모펀드는 그 탄생부터 환매중단에 이르기까지 여러 구설수에 오르면서 정ㆍ관계 인사들의 로비 및 부당이득 의혹에 시달려 왔음. 특히 전 청와대 정무수석, 여당 의원, 국회 사무총장 등이 연루되었다는 혐의로 수사가 진행되는 한편, 일부 여당 인사와 청와대 관련자 등이 구속되기도 하는 둥 권력형 비리 게이트로 의심되는 명백한 정황이 있음에도 정부ㆍ여당은 이 모두가 권력형 비리가 아니라 단순 금융사기라고 주장하여 왔음.\n  그런데 최근 라임펀드 사기 핵심 피고인 중 한 명이 작성했다는 문건으로 인해 정부ㆍ여당은 그동안의 침묵을 깨고 야당에게 화살을 돌리는 한편, 법무부장관이 수사지휘권을 행사하여 검찰총장의 수사지휘를 배제시켜 버렸음.\n  동 사건은 수많은 금융사기 피해자를 양산한 거대범죄임에도 정부ㆍ여당은 사건의 실체를 밝히기보다는 사건을 은폐ㆍ축소하고 자신들에게 유리한 피고인의 진술만 취사선택하는 모습을 보여, 사건의 진실을 알고 싶은 국민적 기대에 부응할 수 있을지 강한 의문이 제기되고 있음.\n  이에 독립적 지위를 갖는 특별검사를 임명하여, 여당이든 야당이든 검찰이든 그 누구를 막론하고 엄정한 수사를 통하여 철저하게 진상규명을 함으로써 라임ㆍ옵티머스 펀드 사태에 대한 국민적 의혹을 해소하고자 이 법안을 제안함.\n\n\n주요내용\n\n가. 라임ㆍ옵티머스 펀드 금융사기 피해 및 권력형 비리 게이트 의혹사건의 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 직무 등에 관하여 필요한 사항을 규정함(안 제1조).\n나. 특별검사의 수사대상은 제1호부터 제5호까지의 사건과 이 사건의 수사과정에서 인지된 관련사건임(안 제2조).\n다. 「국회법」 제33조에 따른 교섭단체는 대한변호사협회가 추천한 4명의 특별검사후보자 중 2명을 합의하여 대통령에게 서면으로 추천하고, 대통령은 추천후보자 2명 중 1명을 특별검사로 임명하도록 함(안 제3조).\n라. 특별검사는 필요한 경우 파견검사 30명, 파견검사를 제외한 파견공무원 60명 이내로 관계 기관의 장에게 소속 공무원의 파견근무 등을 요청할 수 있으며, 대통령은 특별검사가 추천하는 4명의 특별검사보를 임명하여야 하고, 특별검사는 60명 이내의 특별수사관을 임명할 수 있음(안 제6조 및 제7조).\n마. 특별검사 등은 직무상 알게 된 비밀을 누설하여서는 아니 되고, 특별한 경우를 제외하고는 수사내용을 공표하거나 누설하여서는 아니 되며, 파견된 공무원은 직무수행 중 지득한 정보를 소속 기관에 보고하여서는 아니됨(안 제8조).\n바. 특별검사는 임명된 날부터 20일간 직무수행에 필요한 준비를 할 수 있으며, 준비기간이 만료된 날의 다음 날부터 70일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 하나, 그러하기 어려운 경우에는 대통령 승인을 받아 1회에 한하여 수사기간을 30일 연장할 수 있음(안 제9조).\n사. 특별검사 또는 특별검사의 명을 받은 특별검사보는 수사대상 사건에 대하여 국민의 알권리 보장을 위해 피의사실 이외의 수사과정에 대해 언론 브리핑을 실시할 수 있음(안 제12조).\n아. 특별검사와 특별검사보는 탄핵 또는 금고 이상의 형을 선고받지 아니하고는 파면되지 아니함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-10-23"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}