{
    "의안접수정보": {
        "의안번호": [
            "2104441"
        ],
        "제안일자": [
            "2020-10-07"
        ],
        "제안자": [
            "안호영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 ’91년 ILO 가입 이후 국제사회에 핵심협약 비준을 수차례 약속하였으나 아직 “결사의 자유(해당 협약 제87호ㆍ제98호)”와 “강제노동 금지(해당 협약 제29호ㆍ제105호)”에 관한 4개 핵심협약을 비준하지 않고 있는 상황임. \n  결사의 자유 협약 비준의 중요성과 시급성을 감안하여 ILO 핵심협약 비준은 노동인권의 향상에 기여할 뿐만 아니라 우리나라의 국제적 위상과 법제 수준에 맞추기 위해서라도 반드시 필요한 과정임.\n  이에 근로자의 노동기본권 보호 및 자율과 상생의 노사관계를 형성하기 위하여 노동조합 가입과 활동 주체는 근로자임을 명시하고, 노동조합 설립 신고 제도를 개선하고, 노동조합의 임원 자격을 규약으로 정하는 등 노동조합 및 노동관계조정법 중 관련 조항의 개정을 추진하고자 함.\n  또한, 근로시간면제 한도를 중립적이고 독립적인 기관에서 노사가 자율적으로 결정할 수 있도록 하며, 근로시간면제 한도를 초과하는 내용의 노사합의를 무효로 하도록 하고, 교섭창구단일화 제도에서 개별교섭과 교섭단위 분리제도를 개선하고자 함. \n\n주요내용\n\n가. 사업 또는 사업장에 종사하지 아니하는 근로자의 기업별 노동조합 가입 허용(현행 제2조제4호라목 삭제).\n나. 노동조합 설립제도 개선\n  행정관청의 자의적인 판단 또는 상이한 판단 가능성을 배제하기 위해 반려제도를 삭제함(현행 제12조제3항 삭제).\n다. 노동조합의 임원의 자격\n  노동조합 임원 자격을 그 사업 또는 사업장에 종사하는 조합원으로 한정하지 않고, 노동조합 규약으로 정할 수 있도록 함(안 제23조제1항).\n라. 노동조합의 업무에만 종사하는 근로자의 노동조합 업무 수행 등(안 제24조 및 제24조의2).\n  1) 노동조합의 업무에만 종사하는 근로자에 대한 급여지급 금지 규정을 삭제함.\n  2) 사용자가 노동조합의 업무에만 종사하는 근로자에게 급여를 지급하는 경우, 해당 근로자는 근로시간 면제 한도를 초과하지 아니하는 범위에서 노동조합의 업무를 수행하여야 함.\n  3) 근로시간 면제 한도를 초과하는 내용의 단체협약 또는 사용자의 동의는 그 부분에 한하여 무효로 함.\n  4) 근로시간면제심의위원회를 「경제사회노동위원회법」에 따른 경제사회노동위원회에 설치하고, 근로시간면제심의위원회는 노동단체, 경영자단체, 경제사회노동위원회에서 각각 추천한 위원들로 구성함.\n마. 개별교섭 시 차별 대우 금지 등(안 제29조의2제2항 신설, 안 제29조의3제2항, 안 제30조제3항 신설).\n  1) 개별교섭 시 사용자는 교섭을 요구한 모든 노동조합과 성실하게 교섭하여야 하고, 차별적으로 대우해서는 아니 됨.\n  2) 하나의 사업 또는 사업장에서 근로조건 등을 고려하여 필요하다고 인정되는 경우 노동위원회가 노동관계 당사자의 양쪽 또는 어느 한쪽의 신청을 받아 교섭단위를 분리하거나 업종별 또는 산업별로 교섭단위를 통합하는 결정을 할 수 있도록 함.\n  3) 중앙노동위원회가 노동관계 당사자 또는 고용노동부 장관의 신청을 받아 교섭단위 통합을 결정할 수 있도록 함\n  4) 기업ㆍ산업ㆍ지역별 교섭 등 다양한 교섭방식을 노동관계 당사자가 자율적으로 선택할 수 있도록 함.\n바. 부당노동행위\n  기업ㆍ산업ㆍ지역별 교섭 등 다양한 교섭방식을 노동관계 당사자가 자율적으로 선택할 수 있도록 함(안 제81조제1항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-10-08"
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차고용노동법안심사소위",
            "제382회국회(정기회)제17차전체회의",
            "제382회국회(정기회)제7차고용노동법안심사소위"
        ],
        "회의일": [
            "2020-12-08",
            "2020-12-08",
            "2020-12-09"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}