{
    "의안접수정보": {
        "의안번호": [
            "2104241"
        ],
        "제안일자": [
            "2020-09-25"
        ],
        "제안자": [
            "김영배의원등43인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2004년에 국회는 정치개혁특별위원회를 구성하여 「공직선거법」,「정당법」,「정치자금법」개정을 논의하였으며, 논의 당시 ‘경선을 당내 행사로 본다는 점’과 ‘당내경선 과정에서는 예비후보자에 비해 추가적인 활동 범위를 부여한다’는 입법 취지에 따라, 같은 해에 당내경선 등의 내용을 담고 있는 舊 「정당법」이 신설되었음.\n 그러나 舊 「정당법」의 ‘당내경선’ 조항이 신설된 지 1년여가 지난 2005년 「정당법」개정을 논의(「정당법」에서 「공직선거법」으로 옮기는 방안)하는 과정에서, 중앙선거관리위원회는 당내경선 관련 규정을 「공직선거법」으로 옮기는 법체계 개선을 건의하였으며, 국회 선거법 소위에서 「정당법」의 당내경선 관련 규정을 「공직선거법」으로 변경하는 안에 합의하여, 舊 「정당법」의 당내경선 등의 내용이 「공직선거법」제6장의2(정당의 후보자 추천을 위한 당내경선) 제57조의2부터 제57조의8까지 신설되어 현재에 이르고 있음.\n 정당이 주관하여 치르는 공직선거 후보자의 당내경선에 대해, 대법원은 ‘선거운동’은 ‘공직선거’에서의 당선 또는 낙선을 위한 행위를 말하고, 공직선거에 출마할 정당 추천 후보자를 선출하기 위한 ‘당내 경선’에서의 당선 또는 낙선을 위한 행위는 ‘선거운동에 해당하지 아니한다’라고 판결(대법원 2012.4.13. 선고 2011도17437 판결)한바 있으므로, 결국 당내경선은 공직선거에 해당하지 않는다는 것을 의미함.\n 그럼에도 불구하고, ‘정당의 후보자 추천을 위한 당내경선’에 대해 「공직선거법」에서 규정하고 있는 것은 대법원의 견해와도 배치되는 것임. \n 또한 예비후보자로 등록한 자는 1)선거사무소를 설치하거나 그 선거사무소에 간판·현판 또는 현수막을 설치·게시, 2)명함을 직접 주거나 지지를 호소, 3)인쇄물을 작성하여 우편발송, 4)어깨띠 또는 표지물 착용, 5)전화를 이용하여 직접 통화하는 방식으로 지지를 호소하는 선거운동 방법(「공직선거법」제60조의3제1항 각호)을 할 수 있으나, 이 에 반해, 경선후보자는 1)선거사무소를 설치하거나 그 선거사무소에 간판·현판 또는 현수막을 설치·게시, 2)명함을 직접 주거나 지지를 호소하는 선거운동 만 가능(「공직선거법」제57조의3제1항제1호)하도록 제한하여 정당 활동의 자율성을 과도하게 침해하고 있음.\n 그리고 정당 내부의 당내경선에서 투표방법 등을 권리당원 등 유권자가 세부적으로 알 수 없어 혼란이 가중되고 있다는 지적이 제기되고 있는 상황에서, 혼란을 줄이기 위해서라도 당내경선의 권리당원 등유권자를 대상으로 당내경선 투표방법 등에 대한 설명회를 개최할 필요가 있음.\n 따라서 대법원의 판결 취지 등을 고려하여, 「공직선거법」제6장의2(정당의 후보자 추천을 위한 당내경선) 제57조의2부터 제57조의8까지의 조항 및 이와 관련된 벌칙 조항을 「정당법」으로 옮겨 신설함으로써 잘못된 입법 체계를 바로잡고, 부정선거운동을 차단할 뿐만 아니라 ,이를 통해 정당의 자율성을 최대한 보장하고자 하는 것임. 또한 경선후보자의 당내경선운동 방법은 예비후보자가 할 수 있는 선거운동 방법 등으로 확대하고, 당내경선 투표방법 등에 관한 설명회를 개최할 수 있도록 함으로써, 당내경선 후보자가 권리당원 등 유권자와의 소통 확대 및 권리당원 등의 당내경선 투표 방법 미숙지에 따른 혼란을 줄이고 알 권리를 충족시키고자 하는 것임. \n\n\n주요내용\n\n  가. 제7장의2의 제목을 보칙에서 정당의 당대표경선사무 위탁 및 후보자 추천을 위한 당내경선으로 변경하고, 당내경선 조항을 신설함.(안 제48조의3부터 제48조의9까지 신설)\n  나. 경선후보자의 당내경선운동 방법(선거사무소를 설치하거나 그 선거사무소에 간판·현판 또는 현수막을 설치·게시, 명함을 직접 주거나 지지 호소)은 예비후보자가 할 수 있는 선거 운동 방법(선거사무소를 설치하거나 그 선거사무소에 간판·현판 또는 현수막을 설치·게시, 명함을 직접 주거나 지지 호소, 인쇄물을 작성하여 우편발송, 어깨띠 또는 표지물 착용, 전화를 이용하여 직접 통화하는 방식으로 지지 호소) 외에 문자메세지 전송 및 인터넷 홈페이지 또는 그 게시판·대화방 등에 글이나 동영상 등을 게시하거나 전자우편을 전송하는 방법, 등록된 경선사무실에서 당내경선 투표방법 등에 대한 설명회 개최까지 가능하도록 확대함.(안 제48조의4제1항제1호 및 제2호)\n  다. 공직선거법 상의 당내 경선 관련 조항의 벌칙 조항을 그대로 정당법에서 규정함.(안 제49조의2, 제49조의3, 제50조의2, 제52조의2, 제52조의3 및 제60조의2 신설)\n\n\n참고사항\n\n  이 법률안은 김영배 의원이 발의한 「공직선거법 일부개정법률안」(의안번호 제4243호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-28"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}