{
    "의안접수정보": {
        "의안번호": [
            "2104446"
        ],
        "제안일자": [
            "2020-10-07"
        ],
        "제안자": [
            "김경협의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  「국가채권 관리법」은 국가채권의 내용 변경 및 면제 등에 관한 기준을 정함으로써 채권의 적정한 관리를 도모하고 있으나, 구체적 사정을 고려하여 국민 부담의 형평성을 제고하고 국민 통합과 진정한 화해에 기여할 수 있도록 국가채권을 관리함에는 미진한 점이 존재함.\n  현재 국회와 정부는 과거의 부당한 공권력 행사에 대하여 피해자의 피해와 명예 회복을 위한 적극적 조치를 취함으로써 진정한 화해를 통해 미래로 나아가기 위하여 노력하고 있으며 국민과 공권력 사이의 갈등에 대하여도 직접 사과하고 치유방안을 모색하는 등 정의ㆍ공정의 실현을 통하여 실질적 민주주의를 구현해 나가고 있음.\n  그럼에도 불구하고 현행 「국가채권 관리법」은 채무면제요건을 협소하게 규정하고 있어 과거 불법적 공권력 행사로 발생한 국민의 피해를 온전히 회복시키거나 국민의 헌법상 권리 행사 과정에서 발생한 국가와의 분쟁을 해소하는 데 기여하지 못하고 있는 실정임.\n  일례로 「인민혁명당 재건위원회 사건」의 피해자들은 소송을 통하여 국가로부터 손해배상금을 가지급 받았으나 이후 판례 변경으로 오히려 국가에 대하여 지급금 중 상당액과 막대한 지연이자의 반환 채무를 부담하게 되어 다시 심각한 경제적ㆍ정신적 고통 속에서 생활하고 있음.\n  또한 쌍용자동차 노동조합의 단체행동권 행사 중 공권력과 충돌하는 과정에서 손해가 발생하였다며 국가가 제기한 손해배상청구 소송과 관련하여, ‘경찰청 인권침해사건 진상조사위원회’에서 소 취하를 권유하였음에도 불구하고 경찰청이 채무 면제를 할 수 있는 명확한 근거 규정이 없어 진정한 화해가 이루어지지 못하고 있는 실정임.\n  한편, 「국가유공자 등 예우 및 지원에 관한 법률」ㆍ「보훈보상대상자 지원에 관한 법률」등에서는 보상을 받은 자들의 책임 없는 사유로 인하여 지급된 보상금의 경우에는 환수의무를 면제할 수 있도록 하고 있으며 현행 「국가채권 관리법」도 외국 또는 국제기구에 대한 채권은 다른 조건 없이 국제 관계 등 제반사정만을 고려하여 채무 감면을 할 수 있도록 규정하고 있음에도 불구하고 일반 국민에 대해서는 채무 감면사유를 지나치게 협소하게 규정하고 있어 불합리함.\n  따라서 부당한 공권력의 행사로 피해를 당한 채무자가 피해회복 과정에서 예상치 못하게 국가에 대하여 채무를 부담하게 된 경우 또는 채권을 회수하는 것이 헌법상 기본권 행사를 위축시킬 우려가 있는 경우에는 정부가 제반사정을 참작하여 채무를 감면할 수 있게 함으로써 국민 통합과 국가발전에 이바지할 수 있도록 채무 감면절차를 개선ㆍ보완하고자 함(안 제31조제3항ㆍ제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-10-08"
        ],
        "상정일": [
            "2020-11-30"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}