{
    "의안접수정보": {
        "의안번호": [
            "2104473"
        ],
        "제안일자": [
            "2020-10-08"
        ],
        "제안자": [
            "박홍근의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전자상거래의 발달 등으로 택배 등 배송시장 규모가 2009년 2.7조원 에서 2019년 6.3조원까지 연평균 성장률 8.8%의 빠른 속도로 성장하는 등 기업 간 물류 중심의 전통물류와 다른 다양한 택배, 소화물배송 등 생활물류 수요가 늘어나고 있음.\n  이에 따라 급속히 성장하고 있는 생활물류서비스의 질 제고와 산업의 체계적 육성ㆍ발전이 시급한 실정임.\n  그러나 육상 화물운송에 관한 유일한 제도인 「화물자동차 운수사업법」은 화물자동차의 공급, 운송ㆍ중개 등 화물자동차 운수사업에 대한 규제에 초점이 맞춰져 있어, 운송을 위한 차량뿐만 아니라 물품의 신속한 분류ㆍ배송을 위한 정보망, 시설 등 체계적인 시스템이 요구되는 택배서비스와 관련된 사항을 기존 법령에 함께 규율하기는 어려운 측면이 있음.\n  아울러 소화물배송대행서비스는 이륜자동차 등 새로운 운송수단의 등장으로 성장 잠재력이 큰 업종인 만큼, 서비스 품질이 높고 근로 여건이 우수한 업체를 중심으로 시장에서 성장할 수 있도록 인증제와 같은 지원 제도를 도입하여 제도화할 필요가 있음.\n  이에 택배, 소화물배송대행 등 생활물류서비스산업의 발전을 위한 제도와 함께, 종사자ㆍ소비자의 권익증진을 위한 장치도 규율하여, 국민편의 증진과 국민경제 발전에 이바지 하려는 것임.\n\n\n주요내용\n\n가. 택배서비스사업 등록제의 도입(안 제5조 및 제6조)\n  택배서비스사업을 하려는 자는 「화물자동차 운수사업법」에 따른 운송사업 허가를 취득하고, 시설ㆍ장비ㆍ영업점 등 기준에 따라 국토교통부장관에게 등록하게 하며, 주기적으로 등록기준에 관한 사항을 신고토록 해 요건과 자격을 갖춘 자가 택배서비스사업을 영위토록 함.\n나. 택배서비스사업자의 업무 위탁과 영업점 관리(안 제7조 및 제8조)\n  택배서비스사업자가 사업의 효율적 수행을 위해 필요한 업무를 영업점 또는 택배서비스사업종사자에게 위탁할 수 있도록 하고, 이 경우 손해 배상 연대책임과 함께 영업점의 안전조치 및 보건조치에 관한 사항을 관리하도록 의무를 부여함\n다. 택배사업자와 종사자 간의 안정적 계약 유도(안 제9조 및 제10조)\n  택배서비스종사자에게 택배서비스사업자와의 택배서비스 운송 위탁계약 갱신 청구권을 6년간 보장하고, 택배서비스사업자가 그 계약을 해지하려는 경우에는 계약 위반사실을 명시한 시정 요구를 2회 이상하도록 함.\n라. 택배용 화물차의 기타 화물 운송 제한(안 제15조)\n  택배용 화물차 증차로 인한 일반 화물 운송시장 교란을 방지하기 위해 택배서비스종사자가 택배서비스사업을 목적으로 허가받은 화물자동차를 이용해 택배가 아닌 화물을 유상으로 운송하지 못하도록 함.\n마. 소화물배송대행서비스사업 인증제의 도입(안 제16조부터 제18조까지)\n  국토교통부장관은 안전하고 편리한 소화물배송대행서비스를 제공하는 사업자를 육성 및 우선 지원하기 위하여 인증기준을 만족하는 자에 대하여 인증심사대행기관을 통하여 인증할 수 있도록 함.\n바. 생활물류서비스산업 발전 기본계획의 수립(안 제19조)\n  생활물류서비스산업 발전 정책의 기본방향을 설정하고 산업 육성, 연구개발 촉진, 시설ㆍ장비 확충, 고용ㆍ창업 활성화 등을 체계적으로 추진할 수 있도록 국토교통부장관이 5년마다 국가물류정책위원회 심의를 거쳐 생활물류서비스산업 발전 기본계획을 수립하도록 함.\n사. 생활물류서비스산업정책협의회 구성ㆍ운영(제20조)\n  생활물류서비스산업에 관한 중요사항을 협의하기 위하여 국토교통부에 생활물류서비스산업정책협의회를 구성ㆍ운영 할 수 있음.\n아. 생활물류서비스산업 실태조사 및 통계의 작성(안 제21조)\n  생활물류서비스산업 발전에 필요한 기초자료의 확보 및 통계 구축을 위해 국토교통부장관이 실태조사를 하고 관련 통계를 작성하도록 하며, 정책 수립 등을 위해 필요한 정보를 수집할 수 있도록 함.\n자. 국가ㆍ지방자치단체의 지원 근거 마련(안 제22조 및 제23조)\n  국가와 지방자치단체가 생활물류산업의 발전을 위하여 시설ㆍ장비 확충ㆍ개선, 종사자 안전시설 설치, 연구개발, 효율화 컨설팅, 교육 등에 행정적ㆍ재정적 지원을 할 수 있도록 하고, 조세 관계 법률이 정하는 바에 따라 생활물류서비스사업자에 대해 조세를 감면할 수 있도록 함.\n차. 산업생태계 조성을 위한 정책의 추진(안 제24조부터 제27조까지)\n  국토교통부장관이 생활물류서비스산업 분야의 창업을 지원하고, 전문인력의 육성ㆍ관리 및 교육훈련 등에 관한 시책과 함께 생활물류서비스 활성화를 위한 시범사업을 추진할 수 있도록 하며, 국가와 지자체가 관련 표준화를 지원할 수 있도록 함.\n카. 생활물류시설 확충을 위한 지원ㆍ특례 등(안 제28조부터 제30조까지)\n  국가와 지방자치단체가 생활물류시설의 건설 등의 비용을 지원할 수 있도록 하고, 생활물류시설확충을 위한 도시ㆍ군계획의 변경 근거를 마련하며, 필요한 경우 국토교통부장관이 물류단지개발사업에 따라 개발한 토지ㆍ시설 등의 가격기준을 「물류시설의 개발 및 운영에 관한 법률」과 다르게 정할 수 있도록 특례를 부여함.\n타. 표준계약서 및 서비스약관의 근거 마련(안 제31조 및 제32조)\n  국토교통부장관이 생활물류서비스사업자, 영업점, 종사자가 상호 공정한 계약을 체결할 수 있도록 표준계약서의 작성 및 사용을 권장할 수 있도록 하고, 소비자 보호를 위해 생활물류서비스사업자가 서비스 약관을 정하여 국토교통부장관에게 신고토록 하는 한편, 표준약관의 사용을 권장할 수 있도록 함.\n파. 부정한 대가의 지급 및 수취를 금지하는 장치 도입(안 제33조)\n  생활물류서비스사업자, 영업점, 종사자가 생활물류서비스의 대가를 부당하게 화주나 다른 사업자에게 되돌려주지 못하도록 하고, 이들이 아닌 자는 정당한 사유 없이 생활물류서비스의 대가를 받지 못하도록 함.\n하. 생활물류서비스 평가제도 도입(안 제34조)\n  국토교통부장관이 생활물류서비스의 품질 증진 등을 위하여 생활물류서비스 평가를 할 수 있도록 하고, 평가결과가 우수한 자에 대해 우선적으로 지원할 수 있도록 함.\n거. 종사자 보호, 안전운행, 서비스 개선을 위한 조치(안 제35조 및 제38조)\n  생활물류서비스사업자가 종사자에게 휴식을 보장하고, 안전시설을 확충하며, 이상 기후 시 안전대책을 마련하는 등의 노력을 하도록 하고, 안전 확보, 서비스 개선 등을 위해 필요한 경우 국토교통부장관이 생활물류서비스사업자에게 개선명령을 내리거나 권고할 수 있도록 함\n너. 생활물류서비스 관련 협회 및 공제조합 설립근거 마련(안 제39조에서 제41조까지)\n  생활물류서비스사업자는 산업의 발전 및 공동의 이익을 도모하기 위해 국토교통부장관의 인가를 받아 생활물류서비스 관련 협회를 설립할 수 있도록 하고, 생활물류서비스사업자가 협동조직을 통해 상호 지원하고 운송사고의 손해를 배상할 수 있도록 국토교통부장관의 인가를 받아 공제조합을 설립할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-10-12"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            "2020-12-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의",
            "제382회국회(정기회)제10차전체회의",
            "제383회국회(임시회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2020-11-19",
            "2020-12-03",
            "2020-12-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2020-12-24"
        ],
        "상정일": [
            "2021-01-08"
        ],
        "처리일": [
            "2021-01-08"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제383회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2021-01-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-10-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2021-01-08"
        ],
        "의결일": [
            "2021-01-08"
        ],
        "회의명": [
            "제383회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}