{
    "의안접수정보": {
        "의안번호": [
            "2104564"
        ],
        "제안일자": [
            "2020-10-19"
        ],
        "제안자": [
            "송갑석의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n\n  인공지능 기술은 4차 산업혁명의 핵심 기술로서 미래세대의 혁명적 발전을 위한 새로운 기반을 제공할 것으로 기대되고 있으며, 그 영향은 경제와 산업에 국한되지 않고 삶 전반에 총체적 변화를 가져올 것 으로 전망됨.\n  세계 주요 국가와 선도 기업들은 이러한 인공지능 기술에 대한 높은 관심을 바탕으로 인공지능 기술개발을 위한 대규모 연구와 투자를 체계적으로 진행하고 있는 상황이며 인공지능 산업 진흥을 위한 각종 시범사업 등 다양한 정책방안을 담은 법률을 정비하고 있음. \n  우리나라도 인공지능 산업의 중요성을 인지하고 있는 만큼 국가 차원에서 인공지능 기술 개발 및 활용을 촉진할 필요가 있음.\n  이에 인공지능 산업 진흥을 위한 ‘집적단지’를 조성하고, 집적단지 육성 및 개발을 위한 ‘집적단지 종합계획 및 개발계획’을 마련하며, 인공지능 기술의 산업 적용, 인공지능 산업 육성 등에 관한 사항의 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 산업통상자원부장관은 인공지능 산업 진흥을 위하여 관할 특별시장ㆍ광역시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다)의 의견을 듣고 관계 중앙행정기관의 장과 협의한 후 제14조에 따른 인공지능 집적단지육성위원회(이하 “위원회”라 한다)의 심의를 거쳐 집적단지를 지정할 수 있음(안 제8조).\n나. 산업통상자원부장관은 5년마다 관계 중앙행정기관의 장 및 시ㆍ도지사와 협의하고 위원회의 심의를 거쳐 다음 각 호의 사항을 포함한 집적단지육성 종합계획을 수립하여야 하며, 종합계획에는 집적단지 지정·육성의 기본목표 및 발전방향, 인공지능 산업 집적 및 융복합 등에 관한 사항, 인공지능 기술의 산업적 활용, 실증 등에 관한 사항, 집적단지의 대학·연구소 및 기업의 인공지능 기술 개발, 전문 인력 양성, 국제협력, 인공지능 이용 확산 및 유통 활성화 등에 관한 사항이 포함되어야 함(안 제11조).\n다. 산업통상자원부장관은 집적단지를 지정하는 경우 집적단지 별로 집적단지 개발계획을 수립하고 추진하여야함(안 제12조).\n라. 집적단지의 지정이 있는 경우 그 개발계획의 내용에 따라 건축법 등의 법령에 따른 인ㆍ허가등이 고시 또는 공고된 것으로 봄(안 제15조).\n마. 정부는 집적단지의 지정이 있는 경우 도로와 용수, 정보통신시설 등 기반시설의 설치를 우선적으로 지원하여야 함(안 제16조).\n바. 정부는 인공지능 기업의 육성을 위하여 인공지능 분야의 핵심전략산업기술을 선정할 수 있고, 핵심전략산업기술과 관련하여 특화선도기업을 선정할 수 있음(안 제17조 및 제18조).\n사. 정부는 선정된 특화선도기업에 대해 전략 수립, 재정·금융, 연구개발, 인력양성, 기반조성 등에 대한 지원을 할 수 있음(안 제19조).\n아. 정부는 인공지능 전문기술인력의 원활한 수급을 위하여 산업계ㆍ대학ㆍ연구기관 등과 연계하여 각종 전문인력양성사업을 추진할 수 있음(안 제22조)\n자. 세계적 수준의 인공지능연구를 통한 산업기술의 확보, 기술 사업화 등 기반 조성 등을 하기 위하여 인공지능산업진흥원을 설립함(안 제25조).\n차. 산업통상자원부는 인공지능 기술의 산업적 적용 및 실증을 위하여 실증기반의 확충, 실증시험·성능검증 등을 촉진 및 지원할 수 있다(안 제37조 및 제38조)\n카. 정부는 집적단지에 산업시설용지를 조성하여 지원할 수 있고, 외국인 출자에 대한 특례, 교육공무원 등의 휴직, 겸임, 겸직에 관한 특례, 사업주 및 사업주단체 등에 대한 직업능력개발 지원에 대한 특례, 대ㆍ중소ㆍ중견기업의 공동기술혁신 촉진에 관한 특례, 예비타당성조사에 관한 특례, 「산업집적활성화 및 공장설립에 관한 법률」에 관한 특례, 임대전용산업단지 입주에 관한 특례를 지원할 수 있음(안 제39조부터 제47조까지).\n타. 시ㆍ도지사는 인공지능 산업의 육성 및 지원에 관한 사업을 재정적으로 지원하기 위하여 인공지능산업진흥특별회계를 설치할 수 있음(안 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-20"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "문화체육관광위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20",
            "2020-10-20"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}