{
    "의안접수정보": {
        "의안번호": [
            "2104900"
        ],
        "제안일자": [
            "2020-11-03"
        ],
        "제안자": [
            "안규백의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  군인은 그 담당하는 임무 및 소속된 조직의 특수성에서 비롯되는 신분적 지위로 인해 일반 국민에 비해 광범위한 제한을 받고 있으나, 군인 역시 국가공동체의 일원으로서 헌법상 기본권을 향유하는 주체임. 따라서 군인의 기본권을 제한함에 있어서도 법치주의 원칙이 적용되어야 함은 물론, 부당한 기본권침해로부터 보호받을 수 있는 권리를 보장하여야 함.\n  그러나 과거부터 존재해 온 구타ㆍ폭언ㆍ가혹행위ㆍ집단 따돌림 등 반 인권적인 병영 부조리로 인해 군인의 기본권이 충분히 보호받지 못하고 있고, 이로 인하여 국민의 군에 대한 불신이 해소되지 않고 있다는 비판이 있음.\n  이러한 현실을 감안하여 국회는 2015년 12월 9일 「군인의 지위 및 복무에 관한 기본법」을 제정하여 군인의 기본권을 법률에 명시하는 한편, 군인에 대한 기본권침해를 조사하고 해소할 수 있는 군인권보호관 설치 근거를 마련하였음.\n  이를 바탕으로 우리나라 군의 역사적 특수성과 폐쇄성에 막힌 행정기관의 한계를 극복하고 국민의 눈높이에 맞는 공정하고 객관적인 업무수행을 위하여, 행정부를 견제하는 입법부에 군 인권침해 문제 등을 다루는 감시ㆍ감독기관을 설치하여 운영할 필요가 있음.\n  이에 「군인의 지위 및 복무에 관한 기본법」에 규정된 군인권보호관 설치에 관한 법률적 근거를 바탕으로, 국민을 대표하고 행정부를 견제하는 국회에 ‘국회군인권보호관’을 설치하고 그 권한과 임무를 명확히 함으로써, 군 외부에서 독립적이고 전문적으로 군인을 인권침해 행위로부터 보호하고, 결과적으로 헌법정신에 부합하는 투명하고 선진적인 군 문화 창출에 기여하려는 것임.\n\n\n주요내용\n\n가. 「군인의 지위 및 복무에 관한 기본법」에 따라 국회군인권보호관에 관한 사항을 규정함으로써 군인을 기본권침해로부터 보호하고 군인의 기본권에 대한 군 및 사회 전반의 의식 향상을 도모하여 궁극적으로 군인의 기본권이 존중되고 공동체의 안보와 의식 발전에 기여하는 선진적인 병영문화를 창출하는 것을 법률 목적으로 함(안 제1조).\n나. 「군인의 지위 및 복무에 관한 기본법」에 따라 적용되는 군인과 준용되는 사관생도ㆍ사관후보생ㆍ부사관후보생 및 군무원 등의 사람에 대하여 이 법률을 적용하도록 함(안 제3조).\n다. 국회군인권보호관을 국회의장 소속으로 설치하되, 독립성과 중립성이 보장되도록 함(안 제6조).\n라. 국회군인권보호관은 군인기본권침해 행위에 대한 조사와 구제 및 시정ㆍ개선의 권고, 군인기본권침해 행위에 대한 실태 조사, 군인기본권침해 예방을 위한 교육 및 홍보, 국가인권위원회 등 인권 관련 행정기관과의 업무 협조 및 군인인권침해 행위의 방지와 군인의 기본권보호를 위하여 활동하는 민간 인권단체 및 개인과의 협력 등의 업무를 수행하도록 함(안 제7조).\n마. 국회군인권보호관은 국회의장이 교섭단체 대표의원과 협의하여 본회의의 승인을 얻어 임명하도록 하고, 임기는 2년으로 함(안 제8조).\n바. 국회군인권보호관은 금고 이상의 형의 선고에 의하지 아니하고는 본인의 의사에 반하여 면직되지 아니하는 등 신분을 보장하도록 함(안 제10조).\n사. 군인기본권을 침해당한 사람(피해자) 또는 그 사실을 알고 있는 사람이나 단체는 국회군인권보호관에게 그 내용을 진정할 수 있고, 군인은 복무 중에 다른 군인이 군인기본권침해 행위를 당하거나 행한 사실을 알게 된 때에는 지체 없이 국회군인권보호관에게 그 내용을 진정하여야 하며, 국회군인권보호관은 진정이 없는 경우에도 직권으로 조사할 수 있음(안 제14조).\n아. 국회군인권보호관은 접수한 진정에 대하여 요건에 따라 각하할 수 있고, 필요한 경우 관계 기관에 이송할 수 있거나 다른 국가기관에 이송하여야 함(안 제15조 및 제16조).\n자. 진정의 원인이 된 사실이 범죄행위에 해당한다고 믿을 만한 상당한 이유가 있는 등의 경우에 국회군인권보호관은 국방부장관, 각군 참모총장, 검찰총장 또는 관할 수사기관의 장(국방부장관등)에게 수사의 개시와 필요한 조치를 의뢰할 수 있음(안 제17조).\n차. 국회군인권보호관은 출석 요구, 진술 청취 또는 진술서 제출 요구, 자료 등의 제출 요구, 장소？시설 또는 자료 등에 대한 현장조사 또는 감정(鑑定) 등의 방법으로 진정에 관하여 조사할 수 있으며, 질문하거나 관련되는 서류와 그 밖의 물건을 검사할 수 있는 질문ㆍ검사권을 가짐(안 제18조 및 제19조).\n카. 국회군인권보호관은 진정을 조사한 결과 기각 요건에 따라 인정되는 경우에는 그 진정을 기각함(안 제21조).\n타. 국회군인권보호관이 진정을 조사한 결과 피진정인이나 국방부장관 등에게 군인기본권침해 행위의 중지, 원상회복, 손해배상, 그 밖에 필요한 구제조치와 각종 시정 또는 개선 등의 사항을 권고할 수 있으며, 진정 조사 결과에 따라 고발하거나 징계를 권고할 수 있음(안 제22조 및 제23조).\n파. 국회군인권보호관은 당사자 또는 관계인 등의 생명과 신체의 안전, 명예의 보호, 증거의 확보 또는 증거 인멸의 방지를 위하여 필요한 조치를 할 수 있음(안 제26조).\n하. 국회군인권보호관의 진정에 대한 조사는 비공개로 하되, 국회군인권보호관은 진정의 조사 내용과 처리 결과, 국방부장관등에 대한 권고와 국방부장관등이 한 조치 등을 공표할 수 있음(안 제28조 및 제29조).\n거. 국회군인권보호관의 업무를 방해하는 사람에 대하여는 5년 이하의 징역 또는 5천만원 이하의 벌금, 진정인의 인적사항 또는 진정인 관련 사실을 알려주거나 공개 또는 보도한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금, 자격을 사칭하여 국회군인권보호관의 권한을 행사한 사람은 2년 이하의 징역 또는 2천만원 이하의 벌금, 업무상 알게 된 비밀을 누설한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제36조부터 제39조까지).\n너. 국회군인권보호관의 긴급구제조치를 방해한 사람, 정당한 이유 없이 실지조사를 거부ㆍ방해 또는 기피한 사람, 진술서 제출요구 또는 출석요구에 응하지 아니한 사람, 자료 등의 제출요구 및 사실ㆍ정보 조회에 응하지 아니하거나, 거짓의 자료 등을 제출한 사람, 해고, 전보, 징계, 부당한 대우, 그 밖에 신분이나 처우와 관련하여 불이익을 준 사람은 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제40조).\n\n\n참고사항\n\n  이 법률안은 안규백의원이 대표발의한 「국회법 일부개정법률안」(의안번호 제4889호), 「국회사무처법 일부개정법률안」(의안번호 제4901호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-11-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2020-11-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}