{
    "의안접수정보": {
        "의안번호": [
            "2104983"
        ],
        "제안일자": [
            "2020-11-05"
        ],
        "제안자": [
            "이은주의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「모자보건법」 상 인공임신중절수술은 허용 사유를 충족하고 임신 24주 이내인 경우에 한하여 의사가 임신한 여성과 배우자의 동의를 받아 수술을 할 수 있도록 하고 있음. 이와 같은 제한적 허용은 「형법」 상  ‘낙태죄’에 근거한 것인데, 지난 2019년 4월 헌법재판소는 「형법」 상 자기낙태죄 및 의사낙태죄에 대해 헌법 불합치 결정을 한 바 있음. 당시 헌재는 임신한 여성의 자기결정권을 제한하는 정도가 최소침해성을 위반한다고 판시함(2017헌바127).\n  따라서 「형법」 상 낙태죄 처벌 규정 폐지를 전제로, 현행 「모자보건법」의 인공임신중절수술 허용한계 규정을 삭제하고, 허용 주수나 사유 제한 없이 충분한 정보제공과 지원을 통해 임산부의 판단과 결정으로 임신중단이 가능하도록 개정하고자 함.\n\n  또한, 임신？출산등과 양육에 대한 충분한 정보제공과 상담 및 교육 등을 통하여 안전한 임신ㆍ임신중단ㆍ출산 및 양육에 필요한 환경을 갖추고, 이에 필요한 사회적 지원체계를 구축하여 임산부 등의 권리를 보장하고, 지원을 강화하는 방향으로 현행법을 개정하고자 함.\n\n\n주요내용\n\n가. 모자의 보건을 관리하는 법에서 임산부 등의 권리를 보장하고, 지원을 강화하는 법으로 전환함을 명확히 하기 위하여 「모자보건법」을 「임신ㆍ출산등과 양육에 관한 권리보장 및 지원법」으로 제명을 변경함.\n나. 모든 사람이 인간의 존엄을 바탕으로 임신ㆍ출산등과 양육의 전 과정에서 권리를 보장받고, 체계적이고 효과적인 지원을 받는데 필요한 사항을 규정함으로써 생명 및 건강을 보호하고, 삶의 질 향상에 이바지함을 법의 목적으로 함(안 제1조).\n다. ‘임신ㆍ출산등’에 대한 정의를 임신ㆍ출산ㆍ유산ㆍ사산ㆍ인공임신중단으로 규정함(안 제2조제2호).\n라. ‘인공임신중절수술’을 ‘인공임신중단’으로 변경하고, 수술만이 아니라 약물에 의한 임신중단도 포함하도록 함(안 제2조제7호).\n마. 임산부는 임신ㆍ출산등과 양육 및 생식건강과 관련하여 적합한 정보와 서비스를 제공받고, 스스로 판단하고, 결정할 권리를 갖도록 함(안 제4조제1항).\n바. 모든 사람은 이 법에 규정한 사항과 관련하여 비밀을 침해받지 않도록 함(안 제4조의2).\n사. 중앙 임신ㆍ출산 건강안전센터에서 상담(긴급전화, 온라인 상담 포함), 지역건강안전센터 지원 및 종사자 교육, 연계체계구축, 실태조사 및 연구 등의 업무를 수행하도록 함(안 제7조의2 신설).\n아. 지역 임신ㆍ출산 건강안전센터에서 종합적 정보제공 및 상담ㆍ심리지원, 교육 및 홍보, 피임약제 및 피임용구 보급 등의 업무를 수행하도록 함(안 제7조의3 신설).\n자. 임산부등에게 방문건강관리 및 건강검진, 의료비, 장애유형 및 정도와 특성을 고려한 장애인의 의사소통 지원, 외국어 통역ㆍ번역 서비스, 산후조리 서비스 및 산후조리 관련 비용 지원, 생활지원ㆍ법률지원ㆍ학업지원ㆍ상담지원ㆍ양육지원 등 급여 또는 서비스 형태의 지원을 할 수 있도록 함(안 제7조의4 신설).\n차. 임신 유지 또는 중단에 관한 임산부의 자기 결정권은 보장되어야 하며 누구든지 임산부에게 특정한 선택을 강요할 수 없도록 함(안 제14조의2 신설).\n카. 의사는 임산부에게 의료행위에 관한 설명 외에도 상담 및 지원에 관한 정보를 제공하도록 함(안 제14조의3 신설).\n타. 보건복지부장관은 안전한 임신ㆍ출산등의 환경 조성을 위하여 노력하여야 하고, 인공임신중단에 관한 표준적인 진료기준, 의료의 질 관리 등에 필요한 시책을 마련하도록 함(안 제14조의4 신설).\n\n\n참고사항\n\n  이 법률안은 이은주의원이 대표발의한 「형법 일부개정법률안」(의안번호 제4979호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-11-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차제1법안심사소위"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-11-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}