{
    "의안접수정보": {
        "의안번호": [
            "2104052"
        ],
        "제안일자": [
            "2020-09-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  금융회사 등이 장기간 거래되지 아니한 예금 등 휴면금융자산을 소멸시효 완성 여부와 관계없이 서민금융진흥원에 이관할 수 있도록 하고, 현재 재원별로 구분되어 있는 서민금융진흥원의 계정구조를 사업 중심으로 개편하여 휴면금융자산관리계정은 휴면금융자산의 권리자 보호를 위한 사업을, 서민금융시장보완계정은 신용도가 낮은 서민을 대상으로 한 보편적인 신용보증사업을, 새로 설치하는 자활지원계정은 저소득층을 위한 금융생활 지원사업을 수행하도록 함으로써 재원 운용의 효율성을 제고하는 한편, 금융회사 등의 휴면금융자산 권리자에 대한 통지의무를 강화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 서민금융진흥원이 관리하는 휴면성 금융자산의 범위 확대(안 제2조제2호 및 제41조제1항)\n  소멸시효가 완성된 금융자산을 서민금융진흥원에 출연할 수 있도록 하던 것을 소멸시효의 완성 여부와 관계없이 만기일로부터 5년이 경과한 예금 등 장기미거래 금융자산을 서민금융진흥원에 이관할 수 있도록 함으로써 휴면성 금융자산을 안정적으로 관리ㆍ운용할 수 있도록 함.\n나. 휴면금융자산관리위원회의 독립성 강화(안 제20조)\n  현재 휴면금융자산관리위원회의 위원장은 서민금융진흥원장이 겸임하고 있으나, 서민금융지원 등의 사업수행과 휴면금융자산 관리업무 간에 이해상충이 발생할 우려가 있어 휴면금융자산관리위원회의 민간위원 중에서 호선하도록 함.\n다. 휴면예금등관리계정의 개편(안 제39조, 제40조 및 부칙 제8조)\n  1) 휴면예금등관리계정을 휴면금융자산관리계정으로 명칭을 변경하여 휴면금융자산 권리자에 대한 반환 등 휴면금융자산 권리자의 보호를 위한 용도로만 사용하도록 하고, 이 계정에서 수행하던 서민금융사업과 그 재원은 새로 설치되는 자활지원계정으로 이관하도록 함.\n  2) 휴면금융자산관리계정에서 자활지원계정으로 자금을 전출하는 경우 휴면금융자산의 원본은 사용하지 않도록 하여 휴면금융자산 권리자의 보호를 강화함. \n라. 휴면금융자산 권리자에 대한 통지의무 강화(안 제42조)\n  1) 금융회사 등은 휴면금융자산을 서민금융진흥원에 이관하기 1개월 전뿐만 아니라 휴면금융자산에 해당하기 6개월 전에도 휴면금융자산 권리자에게 그 사실을 통지하도록 함.\n  2) 휴면금융자산 권리자에 대한 통지의무 면제범위를 30만원 미만의 휴면예금 등을 출연하는 경우에서 10만원 이하로서 대통령령으로 정하는 금액 이하의 휴면금융자산을 이관하는 경우로 축소함.\n마. 신용보증계정의 정비 및 재원 확대(안 제46조, 제47조 및 부칙 제11조)\n  1) 신용보증계정을 서민금융시장보완계정으로 명칭을 변경하고, 신용도가 낮은 서민을 대상으로 신용보증사업을 할 수 있도록 하되, 이 계정에서 수행하던 저소득층에 대한 신용보증사업은 신설되는 자활지원계정으로 이관하도록 함.\n  2) 서민금융시장보완계정의 안정적인 재원 확보를 위하여 가계대출을 취급하는 은행, 보험회사, 여신전문금융회사도 이 계정에 출연하도록 하고, 이 계정에서 신용보증을 받은 자에게 대출한 금융회사는 해당 신용보증금액의 일정 비율에 해당하는 금액을 추가적으로 출연하도록 함.\n바. 자활지원계정의 설치ㆍ운용(안 제55조의2 및 제55조의3 신설)\n  종전의 휴면예금등관리계정과 신용보증계정에서 수행하던 저소득층에 대한 신용대출, 신용보증 등의 금융지원사업을 하나의 계정에서 효율적으로 수행하기 위하여 자활지원계정을 신설하고 해당 사업에 필요한 재원을 자활지원계정에서 통합하여 관리하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-09-21"
        ],
        "상정일": [
            "2020-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2020-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}