{
    "의안접수정보": {
        "의안번호": [
            "2104561"
        ],
        "제안일자": [
            "2020-10-16"
        ],
        "제안자": [
            "이수진의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 위기청소년이 건강한 사회구성원으로 성장할 수 있도록 조기에 발견하여 보호하고 자립을 지원하기 위하여 청소년통합지원체계를 구축？운영하도록 규정하고 있으나, 이를 뒷받침할 전담 조직과 인력에 대한 규정은 없음. \n  이에 지방자치단체가 공적 책임 하에 지역 내 자원을 활용하여 위기청소년에 게 통합적인 지원을 할 수 있도록 지자체에 전담기구를 설치하고, 전담공무원 및 민간 전문인력을 배치할 수 있는 근거를 신설하며, 위기청소년에 대한 지원정책 수립, 긴급대응체계 운영 등을 심의하는 청소년통합지원체계 운영위원회의 역할을 명확히 하기 위해 청소년복지심의위원회로 명칭을 변경하고, 효율적인 심의를 위해 실무위원회를 둘 수 있도록 함.\n  한편, 위기청소년 복지 증진 관련 자료 및 정보의 효율적 처리 및 통합관리를 위해 위기청소년통합지원정보시스템을 구축？운영할 수 있는 근거를 규정하고, 한국청소년상담복지개발원이 정부로부터 연례적으로 위탁받아 운영하고 있는 사업을 청소년상담원이 고유 사업으로 수행할 수 있도록 근거를 마련함으로써 청소년복지 지원 기관으로서의 전문성을 강화하고 조직 운영의 안정성과 효율성을 확보하려는 것임.  \n  아울러, ‘가출’은 위기청소년이 가출할 수 밖에 없는 사회적 환경에 대한 고려없이 개인의 일탈？비행이라는 부정적 선입견을 강화하여 국가의 적절한 보호 및 지원 대책의 여지를 축소시키는 부작용이 있는 용어이므로, 가출 이후 ‘가정 밖’ 이라는 위험상황에 초점을 두고 지원 및 보호 정책을 추진할 수 있도록 ‘가출 청소년’을 ‘가정 밖 청소년’으로 용어를 변경하려는 것임.\n\n\n주요내용\n\n가. “가정 밖 청소년”에 대한 지원을 강화하기 위해 정의규정을 신설함(안 제2조).\n나.  지역사회 청소년통합지원체계를 효율적으로 운영하기 위하여 전담기구를 설치하고, 전담공무원 및 민간전문인력을 배치할 수 있도록 함(안 제9조의2).\n다. 위기청소년 지원에 관한 사항을 심의하는 운영위원회의 기능과 역할을 명확히 하기 위해 청소년복지심의위원회로 명칭을 변경하고, 실무위원회 운영 근거를 규정함(안 제10조).\n라. 여성가족부장관은 위기청소년 관련 정보의 효율적 처리, 정보 공유, 서비스 연계 등을 위하여 위기청소년통합지원정보시스템을 구축？운영하도록 함(안 제12조의2).\n마. 청소년의 가출 예방 및 지원을 위하여 여성가족부장관과 지자체장이 교육？상담？보호 등 필요한 조치를 하도록 지원 내용을 구체화함(안 제16조).\n사. 한국청소년상담복지개발원이 연례적으로 정부로부터 수탁받아 수행하던 사무를 고유사무로 수행할 수 있도록 청소년상담원의 사업범위에 포함함(안 제22조).\n아. ‘가출청소년’의 용어를 ‘가정 밖 청소년’으로 변경함(안 제31조, 제32조의2).\n자. 안 제12조2의 통합정보시스템의 자료 또는 정보를 관리？이용하는 자가 직무상 알게 된 자료？정보를 목적 외로 사용하거나 제3자에게 제공？누설하는 경우 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-10-19"
        ],
        "상정일": [
            "2020-12-02"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2020-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-10-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}