{
    "의안접수정보": {
        "의안번호": [
            "2105687"
        ],
        "제안일자": [
            "2020-11-24"
        ],
        "제안자": [
            "홍문표의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라 농어업 분야는 정부 주도의 하향식 정책 추진으로 인하여 현장의 수요를 충분히 담아내기 어렵고 농어업인이 겪고 있는 현실적인 문제점을 해결하는 데 한계가 있다는 지적이 계속되어 왔으며, 농어업인의 다양한 의견을 수렴하여 정책에 반영하고 농어업인의 경제적ㆍ사회적 권익을 대변하는 대표기구가 필요하다는 의견도 지속적으로 제기되고 있음.\n  우리나라에서도 프랑스ㆍ일본 등 해외의 농어업회의소 설립ㆍ운영 사례를 바탕으로 농어업회의소를 시범적으로 설립ㆍ운영하여 왔으나, 상공업계를 대표하는 상공회의소가 법률에 근거를 두고 있는 것과는 달리 농어업회의소에 대한 근거 법률이 부재한 상황에서 농어업회의소의 설립ㆍ운영에 대한 실질적인 지원이 이루어지기 어려운 상황임.\n  이에 농어업회의소에 관한 사항을 법률로 정하여 농어업인의 의견을 수렴하고 농어업ㆍ농어촌 정책결정 과정에 반영될 수 있도록 함으로써 농어업인의 경제적ㆍ사회적 지위를 높이고 농어업ㆍ농어촌의 지속가능한 발전과 공익적 가치를 제고하려는 것임.\n\n\n주요내용\n\n가. 농어업회의소는 시ㆍ군ㆍ구 및 특별자치시에 설치하는 기초농어업회의소, 광역시ㆍ도 및 특별자치도에 설치하는 광역농어업회의소, 전국을 관할구역으로 하는 전국농어업회의소로 구성하며, 농어업인의 의견을 수렴하고 농어업ㆍ농어촌 정책결정 과정에 반영될 수 있도록 노력함으로써 농어업인의 경제적ㆍ사회적 지위를 높이고 농어업ㆍ농어촌의 지속가능한 발전과 공익적 가치를 제고하는 것을 목적으로 함(안 제1조 및 제2조).\n나. 기초농어업회의소는 회원자격이 있는 30명 이상과 특별회원자격이 있는 3개 이상의 조합 또는 단체가 발기하고, 발기인을 포함하여 관할구역 내 대통령령으로 정하는 농어업인의 5퍼센트 또는 500명과 특별회원자격이 있는 10개 조합 또는 단체 이상의 동의를 받아 창립총회에서 정관을 작성한 후 농림축산식품부장관 또는 해양수산부장관의 인가를 받아 설립되도록 함(안 제7조).\n다. 농어업인은 그 농지, 사업장, 어장 또는 선적항의 소재지를 관할구역으로 하는 기초농어업회의소의 회원이, 「농업협동조합법」 에 따른 조합 및 「농어업경영체 육성 및 지원에 관한 법률」 에 따른 농업법인 등은 특별회원이 될 수 있고, 회원 및 특별회원은 정관으로 정하는 바에 따라 기초농어업회의소가 하는 사업에 참여할 수 있는 권리 및 정관으로 정하는 바에 따라 회비를 낼 의무 등을 가짐(안 제11조, 제13조 및 제14조).\n라. 기초농어업회의소에 대의원과 특별대의원으로 구성된 대의원총회를 두고, 임원으로서 회장 1명과 부회장, 이사 및 감사를 두며, 회장, 부회장 및 이사로 구성된 이사회를 둠(안 제18조, 제27조 및 제31조).\n마. 광역농어업회의소는 관할구역 내 기초농어업회의소의 과반수 이상의 발기 및 동의로 설립되고, 기초농어업회의소가 회원이 되며, 농어업과 관련된 업무를 하는 비영리법인 및 그 밖의 단체의 시ㆍ도 연합회 등은 특별회원이 될 수 있도록 함(안 제35조 및 제40조).\n바. 전국농어업회의소는 20개 이상의 기초농어업회의소 또는 광역농어업회의소의 발기 및 40개 이상의 기초농어업회의소 또는 광역농어업회의소의 동의를 받아 설립되고, 기초농어업회의소ㆍ광역농어업회의소는 회원이 되며, 농업협동조합중앙회 등은 전국농어업회의소의 특별회원이 될 수 있도록 함(안 제50조 및 제54조).\n사. 농림축산식품부장관 또는 해양수산부장관은 농어업회의소의 임원이 이 법 또는 정관을 위반하였을 때에는 농어업회의소에 대해 해당 임원의 개선조치를 요구할 수 있고, 농어업회의소의 회장은 그 요구가 있은 날부터 15일 이내에 대의원총회를 소집하여야 함(안 제65조).\n아. 전국농어업회의소는 광역농어업회의소 및 기초농어업회의소의 업무와 회계에 관하여 지도ㆍ감독하고, 사업계획과 예산을 농림축산식품부장관 또는 해양수산부장관에게 보고하도록 함(안 제66조 및 제67조).\n자. 농림축산식품부장관과 해양수산부장관은 농어업회의소의 활동현황 및 재정자립도 등을 파악하기 위하여 5년마다 실태조사를 실시하며, 그 결과를 공표하고 국회 소관상임위원회에 보고하여야 함(안 제68조).\n차. 국가 및 지방자치단체는 농어업회의소의 자율성을 보장하여야 하고, 농어업？농어촌에 영향을 미치는 중요한 계획 수립 시에 농어업회의소의 의견을 수렴하여야 함(안 제71조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-11-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}