{
    "의안접수정보": {
        "의안번호": [
            "2105077"
        ],
        "제안일자": [
            "2020-11-06"
        ],
        "제안자": [
            "진성준의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  한국은행 발표에 따르면 2019년 기준 우리나라 가계 순자산의 약 4분의 3은 부동산 자산이 차지하고 있으며, 그 비중은 매년 높아지는 추세임. 이에 따라 국민의 재산권 보호를 위해 부동산 시장을 왜곡하는 각종 불공정행위와 시장 교란행위를 근절하는 것은 국가의 기본적 책무임.\n  이러한 방향에서 정부는 그간 집값담합 금지조항 신설, 중개대상물에 대한 허위·과장광고 금지 등 입법적인 보완과 함께 국토교통부 부동산시장불법행위대응반 신설 및 부동산 특별사법경찰의 불법행위 수사, 실거래 관계기관 합동조사 실시 등 행정적인 노력을 병행하여 추진해왔음.\n  그러나 중개업·개발업·감정평가업 등 업종 중심으로 이루어진 현행 부동산 시장 규율체계로는 허위호가, 가장매매, 허위정보 유포, 허위·과장광고, 기획부동산, 깡통전세 등 날로 고도화되는 부동산 거래 불공정행위 및 부동산 시장 교란행위에 대한 실효적인 대응·조치가 미흡하여 소비자 피해 방지에 한계가 있는 상황임.\n  한편 부동산 시장 외 대표적인 자산 시장인 금융시장은 통합된 「자본시장법」 규율 하에 FIU·금융감독원 등 시장 교란 차단조직을 활용하여 각종 불공정행위에 효과적으로 대응하고 있는 반면, 부동산 시장은 국민 경제에 미치는 영향력이 지대함에도 불구하고 국토교통부 내 1년 한시의 임시조직인 ‘부동산시장불법행위대응반’이 규율을 전담하는 등 법·제도적 근거가 미흡하여 불공정 거래행위와 시장 교란행위를 효과적으로 근절하지 못하고 있음.\n  따라서 부동산 시장관리 체계를 근본적으로 개편하여 부동산 시장 교란행위를 체계적으로 근절함으로써 시장의 공정성과 투명성을 확립하고 선의의 부동산 소비자를 보호하는 것이 절실한 상황임.\n  이에, 부동산 거래와 관련한 「부동산 거래신고 등에 관한 법률」, 부동산서비스산업에 관한 「부동산서비스산업 진흥법」 등 기존 법률체계를 통합하는 동시에 불공정 거래행위 금지, 자유업종 법정화 등 부동산 거래 질서 규율체계의 사각지대를 최소화할 수 있는 내용을 포함·보완하여 하나의 법률안을 제정하고, 부동산 시장 이상거래 및 불법행위 대응을 위한 컨트롤 타워로서 국토교통부 소속기관으로 설립을 추진 중인 부동산거래분석원의 설치 근거를 마련하는 한편, 분석원의 실거래 조사 및 이상거래 분석 기능에 실효성을 확보하기 위해 정보요청 권한을 강화하려는 것임.\n\n\n주요내용\n\n가. 전자계약시스템(안 제6조) \n  국토교통부장관은 국민의 안전하고 편리한 부동산 거래를 지원하고 건전한 부동산 거래질서를 유지하기 위하여 부동산등의 거래계약에 관한 정보시스템(이하 “전자계약시스템”이라 한다)을 구축？운영하도록 함.\n나. 전자계약 체결의무(안 제9조)\n  「공공주택 특별법」에 따른 공공주택, 「민간임대주택에 관한 특별법」에 따른 민간임대주택, 토지 또는 주택 전매행위가 제한된 지역 또는 토지거래허가구역에 있는 부동산등에 대한 권리 설정계약, 그 밖에 부동산등에 대한 계약정보를 투명하게 관리할 필요성이 인정되는 지역의 부동산등에 대한 거래계약 등에 대해서는 전자계약 방식으로 거래계약을 체결하도록 함.\n다. 부동산매매업 등록제의 도입(안 제37조)\n  부동산매매업을 영위하고자 하는 자는 자본금 등 기준을 갖추어 국토교통부장관에게 등록하게 하며, 주기적으로 등록을 갱신하도록 해 요건과 자격을 갖춘 자가 부동산매매업을 영위토록 함.\n라. 부동산매매업자의 의무 및 금지행위(안 제38조 및 제40조)\n  부동산매매업자로 하여금 부동산 매매 전 보증보험 가입의무, 매도 시 개업공인중개사의 알선을 통한 매도의무, 토지 지분 처분 시 감정평가서 교부의무를 부과하고, 속임수를 통해 부동산등 매수를 유인하거나 유인할 목적으로 거짓 정보를 불특정다수인에게 유포하는 행위, 지속적인 매수강요행위, 부동산자문업 및 부동산정보제공업에 대한 겸업행위를 금지함.\n마. 부동산자문업 신고제의 도입(안 제44조 및 제45조)\n  부동산자문업을 영위하고자 하는 자는 자문서비스 이용자 보호를 위한 교육을 받고 국토교통부장관에게 신고하게 하되, 수리간주규정 및 신고의 유효기간 등을 명시함.\n바. 부동산자문업자의 금지행위(안 제48조)\n  부동산자문업자의 고객에 대한 금전대여 및 알선행위, 허위정보 유포를 통해 자문서비스 이용자에게 금전적 손해를 끼치는 행위, 위법한 거래행위를 권유？자문하는 행위, 이해상충 방지조치 없이 직접 또는 특수관계인이 보유한 부동산의 매매를 권유하는 행위를 금지함.\n사. 부동산정보제공업 신고제의 도입(안 제49조)\n  부동산정보제공업을 영위하고자 하는 자는 상호, 서버 소재지 등의 사항을 국토교통부장관에게 신고하게 하되, 신고사항에 대한 정보공개, 수리간주규정 및 신고의 유효기간 등을 명시함.\n아. 부동산정보제공업자의 의무(안 제51조)\n  부동산정보제공업자로 하여금 자신이 운영？관리하는 정보통신망을 통해 허위, 위법한 정보가 제공되지 않도록 노력할 의무를 부여함과 동시에 부동산거래질서교란행위 신고센터 등이 해당 정보가 제공되는 사정을 인지하여 삭제 등 유통방지조치를 요청하는 경우 부동산정보제공업자는 그에 필요한 조치를 취하도록 하며, 수집한 정보를 분석？가공하는 등 자신이 직접 생산하여 제공하는 정보의 경우 출처？분석근거 등을 명시할 의무를 부과함.\n자. 부동산분양대행업 등록제의 도입(안 제53조)\n  부동산분양대행업을 영위하고자 하는 자는 분양대행서비스 이용자 보호를 위한 교육을 받고 자본금 등 기준을 갖추어 국토교통부장관에게 등록하게 하며, 주기적으로 등록을 갱신하도록 해 요건과 자격을 갖춘 자가 부동산매매업을 영위토록 함과 동시에, 소비자 보호 등을 위해 분양대행업무를 영위하기 전 보증보험에 가입하도록 함.\n차. 부동산분양대행업자의 금지행위(안 제55조)\n  부동산분양대행업자의 경우 분양대상 부동산등에 대해 임대차계약 체결을 알선하는 행위, 속임수를 통해 분양받도록 유인하거나 유인할 목적으로 부동산개발에 대한 거짓 정보를 불특정 다수인에게 유포하는 행위, 지속적인 수분양 강요행위를 금지함.\n카. 시세조작행위의 금지(안 제75조)\n  누구든지 직접 또는 개업공인중개사를 통해 실거래 의사 없는 허위호가의 정보통신망 등록 또는 소유권 이전의사 없는 거래신고를 하거나, 안내문, 온라인 커뮤니티 등을 이용하여 부동산등의 거래가격을 담합하여 시세에 부당한 영향을 주려는 행위를 할 수 없도록 함.\n타. 허위정보유포행위의 금지(안 제76조)\n  누구든지 타인으로 하여금 그릇된 판단을 하게 하여 거래를 유인할 목적으로 인근 지역의 거짓 개발정보, 미확정 도시？군관리계획, 의도적으로 왜곡한 수요？공급 현황 등을 불특정 다수에게 유포하는 행위를 할 수 없도록 함.\n파. 부당 표시？광고행위의 금지(안 제77조)\n  누구든지 부동산등의 거래에 관하여 표시？광고를 하려면 소재지, 면적, 가격 등의 사항을 명시하도록 하고, 허위매물, 허위？과장가격 등이 포함되어 부동산 거래질서를 해칠 우려가 있는 표시？광고를 하거나 미등록？신고자임에도 불구하고 등록？신고서비스사업자로 표시？광고하는 것을 금지함.\n하. 미공개 개발정보 이용행위 금지(안 제78조)\n  「국토의 계획 및 관리에 관한 법률」에 따른 도시계획 등을 수립, 협의하는 기관 또는 업체에 종사한 자로 하여금 업무처리 중 알게 된 미공개 개발정보를 누설하거나, 부동산등의 거래에 이용하는 등의 행위를 할 수 없도록 함.\n거. 부동산거래분석원의 설치(안 제83조)\n  부동산등의 거래신고를 받은 사항 중 부동산 관련 법령위반사항에 대한 분석 및 신고내용의 조사, 정책 관련 정보의 관리？분석, 부동산 범죄 관련 다른 수사기관과의 협조 등의 업무를 수행하기 위해 국토교통부 소속으로 부동산거래분석원을 두도록 함.\n너. 관계기관 등에 대한 정보제공(안 제84조)\n  부동산거래분석원의 장은 부동산거래 관련 형사사건 수사, 조사탈루 조사, 조세체납자 징수, 금융감독업무에 필요하다고 인정되는 경우 필요한 정보를 행정안전부장관, 경찰청장, 국세청장, 금융위원회 또는 금융감독원장에게 제공할 수 있도록 함.\n더. 자료제공 요청 등(안 제85조)\n  부동산거래분석원의 장은 부동산등의 거래신고에 따른 신고내용 조사를 위하여 사업자등록 정보, 과세정보 등의 제공을 관계 행정기관의 장에게, 금융거래정보 및 신용정보의 제공을 금융회사등의 장에게 필요한 최소한도로 요청할 수 있으며, 제공된 정보는 「개인정보 보호법」에 따라 관리하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}