{
    "의안접수정보": {
        "의안번호": [
            "2105031"
        ],
        "제안일자": [
            "2020-11-06"
        ],
        "제안자": [
            "김민철의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2016년 태풍 차바가 한반도에 피해를 입힐 당시 인명 구조활동을 벌이던 중에 눈앞에서 동료를 잃은 한 소방관이 수년간 외상 후 스트레스 장애로 고통받다가 극단적 선택을 하게 된 사례가 ‘외상 후 스트레스 장애로 인한 자살’에 대하여 위험직무순직을 인정한 첫 사례로 기록되면서 이를 계기로 법률에서 현장활동 중의 정신적인 피해도 신체적인 피해와 동일한 수준의 조치를 받아야 한다는 의견이 제기됨.\n  현행법에서는 소방공무원의 보건안전, 복지 및 건강에 관한 사항을 주로 규정하고 있으나 소방공무원이 행하는 위험직무의 특성상 심리적인 충격을 줄 수 있는 사건현장에 반복적으로 노출되는 것에 따라 발생하는 정신건강상의 문제와 이에 대한 조치에 대해서는 별도의 규정이 없음.\n  현재 많은 소방공무원들이 외상 후 스트레스 장애, 우울증, 수면장애 등을 호소하고 있으며, 이와 관련하여 소방공무원 자살률이 우리나라의 일반 국민 평균 자살률은 물론 OECD 평균 자살률을 상회하는 등 소방공무원들이 정신적 측면에서 심각한 문제가 발생하고 있기 때문에 외상 후 스트레스 장애 등의 회복 및 자살 예방에 대한 대책 마련이 시급한 상황임.\n  또한, 1차로 특수건강진단을 받은 결과 추가로 2차 정밀검진 수검을 받을 필요성이 생긴 소방공무원이 지방자치단체의 재정적 여건에 따라 정밀검진 수검을 받지 못하는 경우가 상당히 발생하고 있어서 소방공무원의 정밀검진 수검이 전국적으로 형평성 있게 이루어지도록 하는 방안이 요구됨.\n  이에 소방공무원의 외상 후 스트레스 장애 등의 회복 및 자살 예방 등 심신건강의 안정과 치료를 효과적으로 지원할 수 있는 법적근거 및 시스템을 마련함으로써 소방공무원의 복지 증진에 이바지함은 물론 소방공무원이 받는 2차 정밀검진 수검의 형평성 확보를 위하여 정밀검진 실시에 최대한 노력할 책무를 소방관서의 장에게 부여하고, 또한 법의 적용범위를 기존의 화재？구조？구급활동이라는 전통적 활동으로부터 소방지원활동？생활안전활동 등에까지 확장된 개념으로 정의할 필요성이 있으며, 소방공무원의 보건안전 관리 및 복지 증진을 위하여 유관기관과의 협력, 관련된 사실의 확인, 개인정보 활용에 대한 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 소방활동의 범위를 화재, 구조, 구급활동의 전통적 활동에서 소방지원활동, 생활안전활동 등까지 확장된 개념으로 정의하고자 함(안 제2조제1호).\n나. 소방활동재해를 현장소방활동과 119종합상황실의 상황관리 업무 등 확장된 개념으로 정의하고자 함(안 제2조제2호)\n다. 소방관서의 명칭변경 및 신설에 따라 이를 반영하고자 함(안 제2조제4호)\n라. 외상 후 스트레스 장애 회복 및 자살 예방 등 심신건강 안정과 치료를 효과적으로 지원할 수 있는 소방심리지원단의 근거를 마련하고자 함(안 제10조의2 신설)\n마. 소방업무환경의 측정 범위를 119종합상황실까지 확대하고자 함(안 제15조제1항)\n바. 소방관서의 장에게 소방공무원의 2차 정밀건강진단 실시에 최대한의 노력을 기울여야 할 책무를 부여함(안 제16조제2항)\n사. 소방공무원의 소방활동 중에 발생할 수 있는 감염병의 예방과 관리에 관한 사항을 규정하고자 함(안 제16조의2 신설)\n아. 소방공무원의 건강정보의 관리？분석에 필요한 각종 자료 및 정보를 효율적으로 관리하는 보건관리시스템의 구축 및 운영에 관하여 규정하고자 함(안 제19조 신설)\n자. 소방공무원의 보건안전관리 및 복지증진을 위해 필요한 경우 관계행정기관 등과의 협력사항에 대해 규정하고자 함(안 제20조 신설)\n차. 소방공무원의 보건안전관리 및 복지증진을 위해 필요한 경우 관련된 국가기관이나 공사단체에 이와 관련된 사실의 확인을 조회할 수 있도록 하고자 함(안 제21조 신설)\n카. 현장소방활동 중 동료 소방공무원의 사고를 목격하여 정신적 충격을 받은 경우 특별휴가를 사용할 수 있도록 하고자 함(안 제22조 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}