{
    "의안접수정보": {
        "의안번호": [
            "2105251"
        ],
        "제안일자": [
            "2020-11-12"
        ],
        "제안자": [
            "정필모의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  방송문화진흥회가 최다출자자인 방송사업자인 문화방송의 공적 책임을 실현하기 위해서는 무엇보다 방송문화진흥회와 문화방송의 독립적ㆍ자율적 운영이 보장되어야 함.\n  그런데 현행법은 문화방송의 관리감독기구이자 최다출자자인 방송문화진흥회의 이사 및 문화방송의 사장 임명 과정에 정치적 영향력 행사가 가능하여 정치적 종속성에 관한 논란이 끊이지 않고 있음.\n  이러한 문제로 인하여 방송문화진흥회는 그 설치 목적에 부합하게 업무를 수행하기 어려운 점이 있고, 문화방송은 방송의 공적 책임과 역할을 성실히 수행하는 데 그 한계를 보여주고 있는 실정임.\n  방송문화진흥회 및 문화방송의 독립성, 정치적 중립성, 합리적 운영을 보장하기 위해서는 시청자인 국민의 대의가 반영된 방송문화진흥회 이사 및 문화방송 사장 선임 절차를 마련할 필요가 있음.\n  이에 정치권의 영향력을 배제하기 위하여 방송문화진흥회의 이사 임명 방식을 개선하고 방송문화진흥회가 최다출자자인 방송사업자의 사장후보자 추천 시 국민추천방식의 추천 제도를 도입하는 함으로써, 방송의 자유와 독립성을 보장하고 방송의 공적 책임을 높이는 데 기여하려는 것임.\n\n\n주요내용\n\n가. 진흥회의 이사를 현행 9명에서 13명으로 증원함(안 제6조제1항).\n나. 진흥회의 이사는 「방송통신위원회의 설치 및 운영에 관한 법률」 제30조에 따른 ‘이사후보추천국민위원회’가 추천한 사람을 방송통신위원회가 임명함(안 제6조제4항).\n다. 진흥회의 이사회는 진흥회가 최다출자자인 방송사업자의 사장후보자 추천 시 이사회 재적이사 3분의 2 이상의 찬성으로 의결하도록 하되, ‘사장후보추천국민위원회’가 사장후보자를 추천한 때부터 3개월이 경과하면 재적이사 과반수의 찬성으로 의결할 수 있도록 함(안 제9조제4항 단서 및 제5항 신설).\n라. 진흥회는 ‘사장후보추천위원회’가 복수로 추천한 사람 중에서 이사회의 심의ㆍ의결을 거친 사람을 진흥회가 최다출자자인 방송사업자의 사장으로 추천하도록 함(안 제10조의2제1항 신설).\n마. 진흥회의 이사회에 진흥회가 최다출자자인 방송사업자의 사장후보자를 추천하기 위하여 성별, 연령, 지역 등을 고려하여 100명의 위원으로 구성된 ‘사장후보추천국민위원회’를 두도록 하고, ‘사장후보추천국민위원회’는 사장후보자를 복수로 추천하도록 함(안 제10조의3 신설).\n바. 미성년자, 피성년후견인, 진흥회의 임직원, 진흥회가 최다출자자인 방송사업자의 임직원 등은 ‘사장후보추천국민위원회’의 위원이 될 수 없도록 함(안 제10조의4 신설).\n사. 진흥회의 이사는 이 법 시행 이후 6개월 이내에 제6조제4항의 개정규정에 따라 임명되도록 하고, 진흥회가 최다출자자인 방송사업자의 사장은 제9조제4항 단서ㆍ제5항, 제10조제11호, 제10조의2제1항, 제10조의3부터 제10조의5까지의 개정규정에 따라 임명되도록 함(안 부칙 제2조제1항 및 제2항).\n\n\n참고사항\n\n  이 법률안은 정필모의원이 대표발의한 「방송통신위원회의 설치 및 운영에 관한 법률 일부개정법률안」(의안번호 제5250호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-11-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}