{
    "의안접수정보": {
        "의안번호": [
            "2105225"
        ],
        "제안일자": [
            "2020-11-11"
        ],
        "제안자": [
            "이소영의원등38인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  2020년 1월 개최된 세계경제포럼에서 세계 경제에 가장 파급력이 큰 위협으로 ‘기후위기 대응 실패’가 꼽힐 정도로 전 세계가 기후위기를 생존의 문제인 동시에 경제의 문제로 인식하고 있음. 이러한 인식하에서 EU, 영국, 일본 등 세계 각국은 2050년 탄소중립 목표를 앞다투어 선언하며 기후위기 대응에 동참하고, 동시에 기후위기 대응을 중심으로 재편되고 있는 세계경제체제를 선도하기 위해 노력하고 있음.\n  특히 작년 말 EU는 유럽 그린딜(European Green Deal) 계획을 발표하며 주요 이행수단으로 탄소국경조정 체제를 제시하고 있는바, 이는 앞으로 글로벌 무역경쟁에서 온실가스 감축이 국가와 기업의 경쟁력을 좌우하게 될 것임을 시사하는 것임. \n  나아가 최근 미국 대선에서 승리한 민주당 조 바이든 당선인 역시 파리협정 재가입과 2030년 온실가스 감축목표 상향, 기후목표 달성과 무역정책의 연계, 고탄소제품에 대해 탄소국경세와 같은 통상조치의 도입 등을 주요 공약으로 내세운 바 있고, 최근 세계 온실가스의 30%를 배출하는 중국까지 탄소중립 목표를 선언하면서 바야흐로 세계는 온실가스 감축 경쟁체제에 돌입하게 된 상황임. \n  이처럼 기후위기 대응이 향후 대한민국의 국가 경쟁력을 좌우할 생존의 문제라는 엄중한 인식하에, 우리 정부도 지난 7월 코로나로 인한 경제위기와 기후위기를 동시에 극복하기 위한 그린뉴딜(Green New Deal) 정책을 발표했으며, 지난 10월 말 ‘2050년 탄소중립’ 목표를 선언하기에 이르렀음. \n  우리나라는 연간 7억톤대의 이산화탄소를 배출하는 세계 온실가스 배출량 7위 국가로, 화석연료 의존도가 높은 산업구조와 온실가스 다배출 경제구조를 발빠르게 전환하여 탈탄소 산업과 경제로 전환할 필요성이 크고, 이는 무역의존도가 높은 우리나라 산업 생태계의 생존이 걸린 문제이기도 함. \n  탈탄소 사회로의 이행은 우리 경제·사회구조의 대전환이며 그 과정에서의 탈탄소 산업과 탈탄소 경제의 육성이 중요한 과제이며, 기후위기대응기금을 조성하여 온실가스 감축과 함께 지속가능한 새로운 일자리의 창출을 촉진하고, 경제·사회구조의 전환과정에서 일자리 감소나 지역경제의 영향 등 사회ㆍ경제적 불평등이 심화되지 않도록 책임과 이익이 공정하게 사회 전체에 분배될 수 있도록 하는 컨트롤타워가 필요함. \n  이에 지난 10여년간 추진했던 ‘저탄소 녹색성장’의 한계를 보완하고 실질적이고 과감한 온실가스 감축을 통해 탈탄소 사회로 나아가기 위해, 2050년 탄소중립 목표를 달성하고 이를 실현하기 위한 컨트롤타워로서의 역할을 수행하기 위해 행정위원회인 국가기후위기위원회를 설치하고자 함.   \n  이를 통해 온실가스 감축, 일자리 창출, 전환 과정에서의 불평등 완화조치를 동시에 추구하는 그린뉴딜 전략과 견실한 기후위기 대응 추진체계 확립을 통해 2050년 탄소중립 달성목표를 달성함으로써, 우리 모두의 안전하고 지속가능한 삶을 지키고, 또한 기후위기 대응의 선도국가이자 모범국가로서 대한민국의 국제적 위상을 제고하고자 함.\n\n\n참고사항\n\n  이 법률안은 이소영의원이 대표발의한 「기후위기 대응을 위한 탈탄소사회 이행 기본법안」(의안번호 제5226호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}