{
    "의안접수정보": {
        "의안번호": [
            "2105459"
        ],
        "제안일자": [
            "2020-11-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  헌법재판소가 「형법」상 임신한 여성의 자기낙태와 의사가 임신한 여성의 촉탁 또는 승낙을 받아 낙태하게 한 행위를 처벌하는 규정에 대하여 헌법불합치 결정(헌법재판소 2019. 4. 11. 선고, 2017헌바127)을 한 취지를 반영하여 인공임신중절수술의 허용 한계 및 형법 적용 배제 규정을 삭제하는 한편,\n  인공임신중절 시 의사의 정신적ㆍ신체적 합병증 등에 관한 설명, 임신한 여성의 서면 동의 등 인공임신중절에 필요한 절차를 정하고, 국가 및 지방자치단체가 임신ㆍ출산에 관한 정보 제공 및 상담 등의 지원을 할 수 있는 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 인공임신중절의 방법 확대(안 제2조제7호)  \n  인공임신중절의 방법으로 수술 외에 약물 투여 등 의학적으로 인정된 방법을 추가함.\n나. 종합상담기관의 설치 등(안 제2조제13호, 제7조의3 및 제7조의4 신설)\n  1) 보건소에 종합상담기관을 설치하거나 보건복지부장관 등이 종합상담기관을 지정하여 임신ㆍ출산 등에 대한 정보 제공, 임신의 유지ㆍ종결에 대한 상담 등의 업무를 수행할 수 있도록 함.\n  2) 임신한 여성이 임신의 유지 여부를 스스로 결정할 수 있도록 하는 등 임신의 유지ㆍ종결에 대한 상담 시 준수 사항을 정하고, 종합상담기관의 장은 임신의 유지ㆍ종결에 대한 상담을 받은 여성이 요청하는 경우에는 상담사실확인서를 지체 없이 발급하도록 함.\n다. 임신ㆍ출산 지원기관의 설치ㆍ운영(안 제7조의2 신설)\n  보건복지부장관은 임신ㆍ출산 등의 지원을 위한 긴급전화의 운영 및 온라인 상담 등의 업무를 수행하기 위하여 임신ㆍ출산 지원기관을 설치ㆍ운영할 수 있도록 함.\n라. 생식건강 증진 사업의 실시(안 제12조제3항 신설)\n  국가와 지방자치단체는 피임 교육 및 홍보, 인공임신중절 관련 실태조사 및 연구 등 국민의 생식건강 증진과 관련된 사업을 실시할 수 있도록 함.\n마. 인공임신중절수술의 허용 한계 등의 삭제 및 인공임신중절 시 서면 동의 등 절차 마련(안 제14조, 현행 제28조 삭제)\n  1) 낙태의 허용 요건이 「형법」에 신설되는 것에 맞추어 인공임신중절수술의 허용 한계 및 형법 적용 배제 규정을 삭제함.\n  2) 의사가 인공임신중절을 할 때에는 인공임신중절을 요청한 여성에게 인공임신중절에 따라 발생할 수 있는 정신적ㆍ신체적 합병증 등을 설명하고, 임신한 여성 본인의 자기결정에 따른 인공임신중절임을 확인하는 서면 동의를 받도록 함.\n  3) 임신한 여성이 심신장애로 의사표시를 할 수 없거나 만 19세 미만인 경우에는 그 법정대리인에게도 인공임신중절에 따라 발생할 수 있는 정신적ㆍ신체적 합병증 등을 설명하고 서면 동의를 받도록 하되, 만 19세 미만인 여성이 법정대리인으로부터 학대를 받은 경우 등에는 상담사실확인서를 제출하면 법정대리인의 서면 동의 없이 인공임신중절을 할 수 있도록 함.\n바. 인공임신중절 요청에 대한 거부(안 제14조의2 신설)\n  1) 의사는 개인의 신념에 따라 인공임신중절 요청을 거부할 수 있고, 이를 거부하는 경우에는 요청한 사람에게 임신ㆍ출산 종합상담기관 등에 관한 정보를 안내하여 임신의 유지ㆍ종결에 필요한 정보를 제공받을 수 있도록 하여야 함.\n  2) 인공임신중절 요청의 수락 또는 거부를 이유로 의사를 해고하거나 그 밖에 불리한 처우를 하는 행위를 금지함.\n\n\n참고사항\n\n  이 법률안은 향후 국회에 제출 예정인 「형법 일부개정법률안」의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-11-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-11-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}