{
    "의안접수정보": {
        "의안번호": [
            "2105182"
        ],
        "제안일자": [
            "2020-11-10"
        ],
        "제안자": [
            "윤준병의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 전 세계적으로 환경오염, 자원 고갈 및 기후변화 등 인류의 삶에 대한 위협요인 증가와 경제 저성장 등의 위기를 겪고 있음.\n  선진국을 중심으로 기후ㆍ환경적 위기를 극복하고 산업 경쟁력을 회복하는 수단으로서 녹색경제로의 전환을 추진하고 있으며, 우리나라도 코로나 19 이후 새로운 국가발전 전략인 그린뉴딜을 통해 녹색산업 육성을 본격적으로 추진함.\n  2010년 「저탄소 녹색성장 기본법」을 제정하여 녹색산업 육성을 위한 법적 근거를 마련하였으나 구체적인 시행 수단 등이 다소 미흡하다는 문제점이 제기되어 왔고, 환경분야 등 개별 산업에 대한 육성정책을 추진하고 있으나, 체감할 수 있는 성과는 아직 부족하다는 평가를 받고 있음.\n  아울러 산업간 융합 및 연계를 새로운 산업발전 동력으로 강조하고 있는 4차산업 시대 도래에 따라 미래 핵심산업인 녹색산업에 대하여도 연관 산업과의 융복합을 통해 획기적인 기술을 창출하여 국가경제와 지역경제 발전을 도모할 필요성이 증대되고 있음.\n  이에 정부로 하여금 녹색산업 및 연관 산업과 관련하여 특화할 수 있는 지역을 녹색융합클러스터로 조성하고, 녹색융합클러스터에 입주한 기업 등에 대해서 연구개발, 실증실험 및 사업화 촉진 등의 체계적이고 효과적인 지원을 하도록 하여 관련 기술 및 산업의 획기적인 발전을 도모하고자 하는 것임.\n\n\n주요내용\n\n가. 국가 및 지방자치단체는 녹색융합클러스터의 조성 및 육성을 위하여 필요한 시책을 마련하여 추진하도록 함(안 제3조).\n나. 환경부장관은 녹색융합클러스터의 체계적인 발전을 위하여 녹색융합클러스터기본계획을 5년마다 수립하도록 함(안 제6조).\n다. 환경부장관은 녹색융합클러스터의 조성이 필요하다고 인정하는 경우 녹색융합클러스터 조성계획을 수립하여 관할 시ㆍ도지사 의견 수렴 및 관계 중앙행정기관의 장과 협의 등을 거친 후 녹색융합클러스터를 지정할 수 있도록 하고, 시ㆍ도지사도 환경부장관에게 녹색융합클러스터 지정을 요청할 수 있도록 함(안 제9조).\n라. 녹색융합클러스터 기본계획과의 부합성, 녹색산업 등의 집적ㆍ융복합 효과, 지역경제 발전에의 기여 등을 녹색융합클러스터 지정요건으로 정함(안 제10조).\n마. 녹색융합클러스터 기반시설 등의 설치 지원, 녹색혁신산업의 지정 및 지원, 녹색혁신기업의 지정 및 지원, 세제 지원, 국유ㆍ공유재산 사용 등의 특례, 실험원료 공급 특례 등 녹색융합클러스터의 체계적이고 지속적인 발전을 위하여 필요한 지원에 관한 사항을 정함(안 제15조부터 제22조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-11-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}