{
    "의안접수정보": {
        "의안번호": [
            "2106208"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "조승래의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  「군인의 지위 및 복무에 관한 기본법」 제정(2016. 6. 30. 시행) 시 군인의 기본권 보장 및 기본권 침해에 대한 권리구제를 위하여 군인권보호관을 두도록 하여 군인권보호관에 대한 근거를 마련하였으나, 군인권보호관의 조직과 업무 및 운영 등에 관하여는 따로 법률로 정하도록 하였음.\n  군 내에 폭력행위 및 가혹행위 등 인권침해 행위로 인한 총기 난사, 후임병 폭행 사망 및 자살 등의 불미스러운 사건이 끊임없이 발생하고 있음에도 불구하고 관련 법이 아직 제정되지 못하여 군인권침해에 대한 체계적이고 효과적인 대응이 미흡함. \n  이에 국가인권위원회에 군인권보호관을 두어 군인권침해를 방지하고 군인의 인권 보호 및 향상을 위해서 독립적으로 활동할 수 있도록 하며, 이를 통하여 건전한 병영문화를 조성하여 군인이 본연의 임무를 충실히 수행할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. “군인등”, “군인권침해”에 대하여 정의하여 장교ㆍ준사관ㆍ부사관ㆍ병(兵), 사관생도ㆍ사관후보생ㆍ준사관후보생？부사관후보생과 소집되어 군에 복무하는 예비역 및 보충역, 군무원에 대한 인권침해에 대하여 군인권침해 관련 규정을 적용하도록 함(안 제2조제6호부터 제8호까지).\n나. 군인권침해를 개선하기 위한 인권교육을 위하여 국방부장관과 협의할 수 있도록 함(안 제26조제5항).\n다. 진정의 원인이 된 사실이 범죄행위에 해당한다고 믿을만한 상당한 이유가 있고 그 혐의자의 도주 또는 증거 인멸 등을 방지하거나 증거 확보를 위하여 필요하다고 인정할 경우에는 군인권침해에 한정하여 검찰총장 및 관할 수사기관의 장뿐만 아니라 국방부장관 또는 각 군 참모총장에게도 수사 개시와 필요한 조치를 의뢰할 수 있도록 함(안 제34조제1항).\n라. 국가인권위원회에 군인권보호관을 두고, 군인권보호관은 대통령이 지명하는 상임위원으로 하며 군인권보호관은 군인권침해 예방 및 군인등의 인권 보호 관련 업무를 독립하여 수행하도록 함(안 제50조의2 신설). \n마. 국가인권위원회는 군인권침해 예방 및 군인등의 인권 보호 관련 업무를 수행하게 하기 위하여 군인권보호관을 위원장으로 하는 군인권보호위원회를 둠(안 제50조의3 신설).\n바. 국가인권위원회는 필요하다고 인정하면 그 의결로 군인권보호관, 위원, 또는 소속 직원에게 군부대를 방문하여 조사하게 할 수 있으며, 국방부장관은 군사ㆍ외교ㆍ대북관계의 군사기밀에 관한 사항으로서 국가안위에 중대한 영향을 주는 등 방문조사를 받기 어려운 특별한 사정이 있는 경우 그 이유를 소명하여 방문조사 중단을 요구할 수 있도록 함(안 제50조의4 신설).\n사. 국방부장관은 군인등이 복무 중 사망한 경우(사망의 원인이 명백히 자연사인 경우는 제외)에는 즉시 위원회에 사망 사실을 통보하여야 하며, 위원회는 필요한 경우 진행 중인 해당 사건 관련 조사ㆍ수사에 군인권보호관 등의 입회를 요구할 수 있도록 함(안 제50조의6 신설).\n아. 국가인권위원회는 군인권침해 사건과 관련된 진정의 경우에는 진정의 원인이 된 사실이 발생한 날부터 1년 이내에 진정을 제기하기 어려운 사정이 인정되면 그 사정이 종료된 날부터 1년 이상 지난 경우에 각하하도록 하는 등 진정에 대한 각하사유 특례를 규정함(안 제50조의7 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2020-12-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}