{
    "의안접수정보": {
        "의안번호": [
            "2106070"
        ],
        "제안일자": [
            "2020-12-02"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n 아동학대로 인한 중상해, 사망 등 심각한 아동학대 사건이 지속적으로 발생하고 있으며, 우리나라 전체 아동학대사건 발생건수는 ’15년 11,715건에서 ’19년 30,045건으로 2배 이상 증가하였음.\n 그간 아동학대에 대응하기 위한 다양한 대책 마련에도 불구하고 여전히 아동학대는 줄어들지 않고 있는 상황인 것임. \n 이에 최근 사회적 문제가 되고 있는 아동학대를 예방하고 아동보호체계를 강화하기 위한 대책을 마련하고자 함.\n 우선, 학대 고위험군 아동의 조기 발굴과 이들에 대한 보호·지원을 강화하기 위해 학대 고위험군 아동을 예측하는 시스템인 ‘e아동행복지원시스템’의 구축 근거를 마련하고, 학대 고위험군 아동 정보를 토대로 하여 보건복지부장관 및 시장·군수·구청장으로 하여금 양육환경 조사, 복지서비스 제공, 수사기관 또는 아동보호전문기관과의 연계 등의 조치를 실시하도록 하며, 보건복지부·교육부·지방자치단체 등 관계 부처 간 학대 고위험군 아동에 대한 정보공유를 강화하도록 함.\n 다음으로, 원가정 보호원칙을 개선하기 위해 아동학대가 강하게 의심되고, 피해아동에 대한 조사를 위해 필요한 경우 보호자로부터 피해아동을 즉시분리할 수 있는 제도를 마련하고, 시장·군수·구청장이 보호대상아동의 가정 복귀여부를 결정할 때 아동보호전문기관의 장, 아동을 상담·치료한 의사 등의 의견을 존중토록 하며, 아동학대행위자가 상담·교육·심리적 치료 등을 받지 않은 경우에는 원가정 복귀를 취소할 수 있도록 함.\n 그 밖에, 아동보호전문기관이 아동학대 재발 방지를 위해 실시하는 사후관리 업무를 정당한 사유 없이 거부·방해하는 사람에게 제재수단을 마련하여 사후관리의 실효성을 제고하려는 것임.\n\n\n주요내용\n\n가. 아동복지심의위원회의 심의 업무를 효율적으로 수행하기 위해 아동복지심의위원회 소속으로 사례결정위원회를 설치함(안 제12조제1항 후단 신설).\n나. 보호대상아동 발생 시 아동보호업무 중 전문성이 요구되는 업무를 수행하기 위하여 민간전문인력을 배치할 수 있도록 함(안 제13조).\n다. 지자체장 이외의 자가 보호대상아동을 발견한 때 시？도지사 및 시장？군수？구청장에게 보호조치를 의뢰하도록 규정함(안 제15조).\n라. 가정 내에서 아동을 보호ㆍ양육할 수 있는 사람을 친족으로 명확히 하고, 가정위탁의 근거를 일원화하여 전문가정위탁 등을 포함한 가정위탁유형의 위임근거를 마련함(안 제15조).\n마. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장이 보호대상아동을 보호조치하는 경우 학대피해가 우려되는 때에는 아동을 즉시 분리하여 아동일시보호시설 또는 학대피해아동쉼터 등에 일시 보호할 수 있도록 함(안 제15조).\n바. 보건복지부장관은 아동복지 관련 자료 또는 정보의 효율적 처리 및 통합관리를 위하여 아동통합정보시스템을 구축？운영하도록 함(안 제15조의2).\n사. 보건복지부장관은 건강보험상 요양급여 실시 기록이 없거나 영유아건강검진을 받지 않은 아동 정보 등을 토대로 학대 고위험군 아동을 발굴하고, 보건복지부장관, 시·도지사 또는 시장·군수·구청장은 해당 아동의 주소지 등을 방문하여 양육환경 조사를 실시한 후 복지서비스의 제공, 보호조치, 수사기관 또는 아동보호전문기관과의 연계 등 적절한 조치를 하도록 함(안 제15조의4 신설).\n아. 가족 간의 면접교섭에 대한 시·도지사 또는 시장·군수·구청장의 지원 근거를 마련함(안 제15조의5 신설).\n자. 위기아동 관련 정보에 대한 국가 및 지방자치단체의 장과 교육부장관 간 공유규정을 신설함(안 제22조의2).\n차. 아동통합정보시스템상 학대 정보를 입양기관 또한 요청할 수 있도록 하고, 취업제한명령 대상에 입양기관, 지방자치단체(전담공무원, 민간전문인력, 아동학대전담공무원으로 한정한다)를 포함함(안 제28조의2 및 제29조의3).\n카. 정신질환이 있거나 알코올ㆍ약물 등에 중독된 사람은 아동복지시설의 장 및 종사자로 취업을 제한하도록 결격사유를 규정함(안 제54조의2).\n타. 아동복지업무에 종사하였거나 종사하는 자는 그 직무상 알게 된 비밀을 누설하거나 직무상 목적 외의 용도로 이용하여서는 아니 되도록 하고 위반 시 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제65조 및 제71조).\n파. 아동학대 재발 방지 등을 위한 업무수행 시 보호자가 정당한 사유 없이 이를 거부하거나 방해하는 경우, 아동학대행위자와 피해아동의 가족이 아동권리보장원의 장 또는 아동보호전문기관의 장이 제공하는 지원에 정당한 사유 없이 참여하지 아니한 경우 각각 300만원 이하의 과태료를 부과함(안 제75조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            "2020-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-29"
        ],
        "공포번호": [
            "17784"
        ],
        "공포법률": [
            "아동복지법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-02"
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            "제382회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-18"
        ]
    }
}