{
    "의안접수정보": {
        "의안번호": [
            "2106294"
        ],
        "제안일자": [
            "2020-12-09"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  최근 핀테크의 발달 등으로 인터넷뱅킹, 모바일뱅킹 등 비대면 금융거래가 보편화되면서 금융거래의 편의성과 신속성이 크게 향상되고 있으나, 이러한 금융거래 과정에서 수취금융회사, 수취인 계좌번호 등을 잘못 입력하거나 기재하여 자금이 이체되는 착오송금도 함께 증가하고 있음.\n  착오송금 발생 시 송금인은 금융회사를 통해 반환을 요청할 수 있으나 절반 이상이 반환되지 않고 있으며, 이 경우 송금인은 비용과 시간 부담이 큰 소송으로만 돌려받을 수 있어 사회 전체적으로 많은 비용이 발생하고 있음. 착오송금은 단순한 개인의 실수가 아닌 금융거래시스템 발전 과정에서 수반되는 부작용으로 볼 수 있으며, 모든 국민이 잠재적 피해자가 될 수 있다는 점에서 공공부문이 개입할 필요성이 있음.\n  이에 금융시스템의 안정과 예금자에 대한 보호 기능을 수행하고 있고, 회수 관련 인프라와 전문성을 갖춘 예금보험공사가 착오송금 관련 부당이득반환채권을 사후정산 방식으로 매입하여 수취인에게 소송을 제외한 반환 안내 등의 방법으로 회수함으로써 착오송금인의 재산상 손해를 최소화하고 금융거래의 안정성을 제고하고자 함.\n\n대안의 주요내용\n가. 예금보험공사의 업무범위에 착오송금 반환지원 업무를 추가함(안 제18조제1항).\n나. 착오송금 반환지원 업무 수행을 위해 예금보험기금 및 예금보험기금채권상환기금과 구별하여 착오송금반환지원계정을 신설하고, 매입한 부당이득반환채권 회수금액, 차입금 및 여유자금 운용수익 등으로 조성된 재원을 부당이득반환채권 매입과 회수 등에 소요되는 부대비용 등으로 활용할 수 있도록 함(안 제24조의3제1항·제4항, 제26조제1항, 제26조의4 신설).\n다. 자금이체 금융회사등을 통해 착오송금한 송금인의 신청이 있는 경우 예금보험위원회가 정한 기준 및 절차에 따라 착오송금 관련 부당이득반환채권을 사후정산 등의 방식으로 매입하여 소송을 제외한 반환 안내 등의 방법으로 회수할 수 있도록 하고, 착오송금 여부에 관하여 다툼이 있는 경우에는 대통령령으로 정하는 요건 및 절차에 따라 매입계약을 해제할 수 있도록 함(안 제39조의2 신설).\n라. 소송 등 법적절차 전 자진반환 요청 등 효율적이고 지속가능한 반환지원 제도 운영을 위하여 필요한 착오송금 수취인의 반환불가사유, 연락처 등을 자금이체 금융회사등, 중앙행정기관 및 전기통신사업자 등으로부터 제공받을 수 있도록 함(안 제39조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-07"
        ],
        "처리일": [
            "2020-12-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-12-07"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-05"
        ],
        "공포번호": [
            "17878"
        ],
        "공포법률": [
            "예금자보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "2020-12-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-24"
        ]
    }
}