{
    "의안접수정보": {
        "의안번호": [
            "2106242"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  협약등록습지 또는 협약보호지역등의 인근에 위치하고 습지보전에 참여하는 도시는 람사르협약의 인증을 받게 됨. 우리나라의 경우 창녕, 순천, 제주, 인제에서 인증을 받았으나 이에 대한 행정적ㆍ재정적 지원 근거가 없는 바, 협약등록습지 및 협약의 인증을 받았거나 인증을 받으려는 도시에 대한 행정적ㆍ재정적 지원 근거를 마련하여 국제적으로 중요한 습지를 보전하고 관리를 강화하려는 것임.\n  또한, 현행법에서는 환경부장관, 시ㆍ도지사 등으로 하여금 습지보호지역, 습지보전ㆍ이용시설을 이용하는 사람으로부터 이용료를 징수할 수 있도록 규정하고 있는데, 이러한 이용료를 습지보호지역등의 보전 및 습지보전ㆍ이용시설의 관리에 한정하여 사용하도록 명시하고, 지방자치단체의 장이 이용료를 징수하는 경우에는 공동부령으로 정하는 바에 따라 해당 지방자치단체의 조례로 정하도록 규정하여 자치분권의 취지에 부합하도록 함.\n  한편, 습지보호지역 지정 근거 마련을 위해 습지의 정의에 하천을 추가하고, 대신 습지보호지역등으로 지정된 하천의 경우 주변지역의 재난방지를 위해 습지보호지역 보전계획 수립 시에 적정한 치수능력 확보ㆍ유지 및 육역화 방지 등에 관한 사항을 포함하도록 하고, 홍수 예방을 목적으로 실시하는 하천정비사업에 대해서는 습지보호지역 내 행위제한 예외규정을 마련하여 생태계도 보전하면서 국민의 안전도 유지하려는 것임.\n  또한, 「습지보전법」 시행 이전에 매립면허 등을 받아 조성되는 매립ㆍ간척지 중에서 면허 또는 허가기간이 종료되었거나 면허 또는 허가 기관 및 면허 또는 허가를 받은 자와 협의할 경우 습지보호지역으로 지정할 수 있도록 하여 생물다양성협약 등 국제사회 권고 이행 및 국가 보호지역 확대정책에 기여하려는 것임.\n\n\n대안의 주요내용\n  가. 습지의 정의에 하천을 추가하여 습지보호지역등의 지정 근거를 마련함(안 제2조제2호).\n  나. 환경부장관 또는 시ㆍ도지사가 하천구역을 습지보호지역등으로 지정하려는 경우 하천관리청과 반드시 협의절차를 거치도록 의무화함(안 제8조제5항 신설).\n  다. 협약인증습지도시등에 대한 지원 근거를 마련함(안 제9조의2).\n  라. 하천구역을 습지보호지역으로 지정할 경우 보전계획 수립 시 하천기본계획에 따른 유수 소통능력의 확보 및 유지에 관한 사항과 육역화 방지 및 하천 수생태계 보존에 관한 사항을 포함하도록 함(안 제11조제2항).\n  마. 홍수예방을 위한 하천정비사업을 습지보호지역 내 행위제한 예외사항으로 추가함(안 제13조제1항).\n  바. 습지보호지역등 및 습지보전·이용시설의 이용 시 징수하는 이용료의 사용처를 습지보호지역등의 보전에 한정하고, 지방자치단체의 장이 징수하는 경우에는 공동부령으로 정하는 바에 따라 해당 지방자치단체의 조례로 정하도록 규정하여 자치분권의 취지에 부합하도록 함(안 제18조의2제4항 및 제5항).\n  사. 「공유수면매립법」 및 「골재채취법」에 의해 매립면허 또는 골재채취허가를 받은 지역에 대해서 허가기간이 종료되었거나 허가기관 및 허가를 받은 자와 협의할 경우 습지보호지역으로 지정하여 관리할 수 있도록 함(안 법률 제5866호 습지보전법 부칙 제3조 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-03"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2020-12-03"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-05"
        ],
        "공포번호": [
            "17844"
        ],
        "공포법률": [
            "습지보전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-24"
        ]
    }
}