{
    "의안접수정보": {
        "의안번호": [
            "2106232"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  장기미집행 도시？군계획시설, 공공임대주택 등의 확보를 위하여 기부채납을 활용할 수 있는 법률적 근거를 마련하고, 입지규제최소구역 제도의 활성화를 위한 방안을 마련하며, 관리지역 등 난개발이 우려되는 지역의 체계적 관리를 위하여 성장관리계획제도의 법률적 근거를 마련하고, 지구단위계획 중 교통처리계획의 작성 시 보행자의 안전을 고려하도록 함.\n\n주요내용\n\n가. 성장관리계획의 정의를 규정하여 제도개념을 명확히 함(안 제2조제5호의3 신설).\n나. 주민에게 입지규제최소구역 지정 및 변경과 입지규제최소구역계획의 수립 및 변경에 관한 도시·군관리계획 입안을 제안할 수 있도록 허용함(안 제26조제1항제4호).\n다. 도시ㆍ군관리계획 결정권자가 중요한 사항과 관련하여 관계기관 장과 협의 및 도시계획위원회 심의에서 제시된 의견을 반영하여 도시ㆍ군관리계획을 결정하고자 하는 경우 결정 전에 다시 공고ㆍ열람하여 주민의 의견을 듣도록 함(안 제28조).\n라. 입지규제최소구역의 지정 대상을 창의적인 지역개발이 필요한 대통령령으로 정하는 지역으로까지 확대함(안 제40조의2제1항제6호).\n마. 쾌적한 보행환경을 조성하고 국민의 안전하고 편리한 보행권을 보장하기 위해 지구단위계획 수립시 교통처리계획은 보행안전 등을 고려하여 수립하도록 함(안 제52조제1항).\n바. 특별시나 광역시의 내 자치구 간 기반시설 공급의 불균형 문제 해소 등을 위해 납부받은 공공시설등의 설치 비용을 해당 지구단위계획구역이 속한 특별시나 광역시의 관할 구역 안에서 사용할 수 있도록 허용하되, 공공시설등의 설치 비용 납부액의 일부를 해당 지구단위계획구역이 속한 자치구에 배분하고, 공공시설등의 설치 비용 납부액의 일부를 장기미집행 도시ㆍ군계획시설 설치에 우선 사용하도록 함(안 제52조의2 신설).\n사. 지구단위계획에 맞게 건축해야 하는 건축물 범위에 일정 기간 내 철거가 예상되는 가설건축물은 포함되지 않음을 명확히 함(안 제54조).\n아.특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도지사ㆍ시장또는 군수는 개발수요가 많아 무질서한 개발이 진행되고 있거나 진행될 것으로 예상되는 지역 등에 대해 성장관리계획구역을 지정할 수 있도록 함(안 제75조의2 신설).\n자.특별시장ㆍ광역시장ㆍ특별자치시장ㆍ특별자치도지사ㆍ시장또는 군수는 성장관리계획구역을 지정할 때에는 성장관리계획을 수립하도록 함(안 제75조의3제1항 신설). \n차. 성장관리계획으로 정하는 바에 따라 완화할 수 있는 건폐율 및 용적률의 범위를 정함(안 제75조의3제2항 및 제3항 신설).\n카. 성장관리계획구역에서 개발행위 또는 건축물의 용도변경을 하려면 그 성장관리계획에 맞게 하도록 함(안 제75조의4 신설).\n타. 입지규제최소구역에서 「건축법」 제43조에 따른 공개 공지 등을 확보하지 않을 수 있도록 하는 특례를 마련함(안 제83조의2제1항제4호).\n파. 법률 등의 위반자에 대한 처분 대상에 개발행위허가를 받고 그 개발행위허가의 조건을 이행하지 아니한 자와 성장관리계획구역에서 그 성장관리계획에 맞지 않게 개발행위를 하거나 건축물의 용도를 변경한 자를 추가함(안 제133조제1항제5호의3 및 제7호의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-03"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2020-12-03"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-12"
        ],
        "공포번호": [
            "17898"
        ],
        "공포법률": [
            "국토의계획및이용에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-31"
        ]
    }
}