{
    "의안접수정보": {
        "의안번호": [
            "2106005"
        ],
        "제안일자": [
            "2020-12-01"
        ],
        "제안자": [
            "임이자의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에서는 계절별ㆍ월별 업무량의 증폭이 큰 산업의 효율적인 인력 운용을 위하여 근로자대표와의 서면 합의를 한 경우에는 3개월 단위로 탄력적 근로시간제를 적용할 수 있도록 규정하고, 근로자가 자유롭게 근로시간을 결정할 수 있도록 취업규칙과 노사 간 서면합의를 통해 최대 1개월 이내의 정산기간을 평균하여 1주 간의 근로시간이 40시간을 초과하지 않는 범위에서 1주 40시간과 1일 8시간을 초과하여 근로할 수 있도록 선택적 근로시간제를 규정하고 있음. \n  그러나 전자, 반도체, 바이오, 게임 산업 등 신제품 개발과 연구개발(R▒D) 업무에 3개월 이상의 집중 근무가 필요한 경우에는 탄력적 근로시간제 및 선택적 근로시간제의 활용도가 떨어지는 문제가 있어 현장에서는 개선에 대한 요구가 계속되고 있음.\n  한편, 미국의 경우 일정 수준 이상의 급여, 경영에 관한 업무와 권한, 일정 수 이상의 부하 직원들을 상대로 한 지휘감독 업무를 수행하는 경영진의 경우에는 근로시간 적용을 제외하는 일명 ‘화이트칼라 이그젬션(White collar exemption)’ 제도를 1939년부터 시행하고 있는바, 우리나라에서도 이러한 내용을 법률에 반영할 필요가 있다는 의견이 제기되고 있음.\n  그 밖에 현행법은 경영상 해고의 요건을 긴박한 경영상 필요가 있는 경우로 규정하고 있어 그 요건이 모호하므로 이를 구체화할 필요가 있고, 코로나-19의 확산에 따라 기업마다 재택근무를 재량으로 실시하고 있으나 그 법적 근거가 모호하므로 이를 보완할 필요가 있다는 지적이 제기되고 있음.\n  이에 탄력적 근로시간제 및 선택적 근로시간제 단위기간을 확대하고, 고소득 근로자의 경우 휴일, 휴게시간, 근로시간 등에 관한 규정을 적용하지 않도록 하며, 경영상 해고 요건을 대통령령으로 위임하여 구체화하고, 재택근무 실시의 근거를 마련하는 등 현행법상 미비점을 보완하려는 것임.\n\n\n주요내용\n\n가. 매출액이 급격하게 감소하는 등 대통령령으로 정하는 긴박한 사유가 있는 경우 경영상 이유에 의한 해고를 할 수 있도록 하고, 사업자등록을 한 지 2년이 경과하지 않은 사업장의 경우에는 경영상 이유에 의한 해고 제한 규정을 적용받지 않도록 함(안 제24조). \n나. 탄력적 근로시간제 단위기간을 6개월로 확대하고, 근로자의 건강을 보호하기 위하여 근로일 간 11시간 연속 휴식시간을 의무화함(안 제51조).\n다. 선택적 근로시간제의 단위기간을 6개월로 확대하고, 그 도입요건을 근로자대표(대통령령으로 정하는 경우에는 직무분야별 및 부서별 근로자의 과반수를 대표하는 자)와의 서면 합의로 변경함(안 제52조).\n라. 「감염병의 예방 및 관리에 관한 법률」 제2조제2호에 따른 제1급감염병이 유행하는 등의 경우에는 근로자가 신청하면 재택근무를 허용하도록 함(안 제52조의2 신설).\n마. 연장근로를 하는 경우에도 연간 총 근로시간은 625시간을 넘지 않도록 하고, 특별연장근로의 요건을 사업상 불가피한 사정이 있거나 직무특성에 따라 근로시간을 한시적으로 연장할 필요가 있는 경우로 변경함(안 제53조).\n바. 「소득세법」 제20조제1항에 따른 근로소득이 상위 100분의 3 이내에 드는 사람의 경우 현행법상 근로시간, 휴게와 휴일에 관한 규정이 적용되지 않도록 예외를 두되, 사용자로 하여금 해당 근로자에 대하여 고용노동부령으로 정하는 바에 따라 「산업안전보건법」 제130조제1항에 따른 특수건강진단을 실시하도록 함(안 제63조제4호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-12-02"
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차고용노동법안심사소위",
            "제382회국회(정기회)제17차전체회의",
            "제382회국회(정기회)제7차고용노동법안심사소위"
        ],
        "회의일": [
            "2020-12-08",
            "2020-12-08",
            "2020-12-09"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}