{
    "의안접수정보": {
        "의안번호": [
            "2106369"
        ],
        "제안일자": [
            "2020-12-11"
        ],
        "제안자": [
            "전혜숙의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  ICT 생태계에서 플랫폼의 위상과 영향력이 급격하게 증대되면서 다양한 분야에서 이용자의 업무와 일상 전반에 큰 영향을 미치고 있으며, 이러한 플랫폼의 영향력과 이용자의 의존도는 5G 서비스가 확산되고 코로나19 이후 비대면 융복합 서비스가 더욱 활성화되면서 전산업 분야로 확대되고 있음.\n  이와 함께 플랫폼의 공정 경쟁 또는 이용자 이익 저해행위가 다양화？다원화되고 있지만 현행 전기통신사업법 규제체계는 네트워크 위주의 협소한 시각을 벗어나지 못하여 플랫폼 서비스 시장의 공정 경쟁 환경을 조성하고 이용자 이익을 보호하는데 한계가 있음.\n  이에 온라인 플랫폼 서비스 시장에서 공정하고 투명한 거래 질서를 확립하고 이용자의 권익을 보호함으로써 정보통신산업의 건전한 발전과 공공복리의 증진에 이바지하려는 것임.\n\n\n\n\n주요내용\n\n가. 이 법의 적용대상인 온라인 플랫폼 사업자, 대규모 온라인 플랫폼 사업자 등 용어를 정의하고 적용범위를 한정함(안 제2조 및 제3조).\n  1) 매출액, 온라인 플랫폼 서비스를 통해 이루어진 거래금액, 이용자수 등이 대통령령으로 정하는 기준에 해당하는 온라인 플랫폼 사업자에 대하여만 이 법을 적용함.\n  2) 위 온라인 플랫폼 사업자 중에 매출액, 온라인 플랫폼 서비스를 통해 이루어진 거래금액, 이용자수, 이용집중도, 거래의존도 등을 고려하여 대통령령으로 정하는 기준에 해당하는 대규모 온라인 플랫폼 사업자에 대하여만 강화된 의무 및 금지행위 규정을 적용함(안 제11조부터 제13조까지).\n나. 온라인 플랫폼 사업자는 이용자로부터 제기되는 불만을 처리하기 위하여 불만 접수채널 확보, 내부 불만 처리지침 마련 등 대통령령으로 정하는 필요한 조치를 취하여야 함(안 제6조).\n다. 온라인 플랫폼 사업자가 온라인 플랫폼 이용사업자에게 제공하는 서비스를 제한？중단하거나 계약 내용을 변경하거나 계약을 해지하려는 경우에는 사전에 온라인 플랫폼 이용사업자에게 그 내용 및 구체적인 사유를 통지하여야 함(안 제8조).\n라. 온라인 플랫폼 사업자는 온라인 플랫폼 이용사업자에게 환불사유, 온라인 플랫폼 사업자에게 지급하는 경제적 이익의 세부 정산내역 등 대통령령으로 정하는 판매？정산 관련 정보를 제공하여야 함(안 제9조).\n마. 온라인 플랫폼 사업자는 이용자가 온라인 플랫폼을 이용하는 과정에서 생성된 정보를 자신의 영업활동에 부당하게 이용하거나 제3자로 하여금 부당하게 이용하도록 하여서는 아니 됨(안 제10조).\n바. 대규모 온라인 플랫폼 사업자는 콘텐츠 등의 노출 방식 및 노출 순서를 결정하는 기준을 공개하여야 함(안 제11조).\n사. 대규모 온라인 플랫폼 사업자는 서비스 이용을 정당한 사유 없이 거부ㆍ지연？제한하거나 거래상대방을 제한하는 행위 등을 하여서는 아니 됨(안 제13조).\n아. 온라인 플랫폼 사업자는 이용자에게 제공하려는 온라인 플랫폼 서비스에 관하여 그 서비스별로 이용약관을 정하여 방송통신위원회에 신고하여야 함(안 제14조).\n자. 온라인 플랫폼 사업자는 이용약관과 다르게 온라인 플랫폼 서비스를 제공하거나 광고와 광고가 아닌 정보를 명확하게 구분하지 않고 제공하거나 허위ㆍ과장ㆍ기만하는 내용을 포함하여 이용자를 오인하게 하는 행위 등을 하여서는 아니 됨(안 제15조).\n차. 이용자는 온라인 플랫폼 사업자에 대하여 온라인 플랫폼 서비스를 이용하는 과정에서 생성된 데이터 중 대통령령으로 정하는 데이터를 본인 또는 제3자에게 전송하여 줄 것을 요구할 수 있음(안 제16조).\n카. 온라인 플랫폼 사업자는 결제 및 환불과 관련하여 이용약관에 명시하는 등 대통령령으로 정하는 바에 따라 이용자의 피해를 예방하고 이용자의 권익을 보호하여야 함(안 제17조).\n타. 온라인 플랫폼 서비스에 관한 분쟁조정을 위하여 방송통신위원회에 플랫폼분쟁조정위원회를 설치함(안 제19조부터 제25조까지).\n파. 방송통신위원회는 이 법의 위반사실에 대한 조사를 할 수 있으며, 이 법을 위반한 온라인 플랫폼 사업자에 대하여 시정명령, 과징금 및 과태료를 부과할 수 있음(안 제26조, 제29조, 제33조 및 제35조).\n하. 방송통신위원회의 조사나 심의를 받고 있는 온라인 플랫폼 사업자는 동의의결을 하여 줄 것을 방송통신위원회에 신청할 수 있음(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-12-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}