{
    "의안접수정보": {
        "의안번호": [
            "2106989"
        ],
        "제안일자": [
            "2020-12-29"
        ],
        "제안자": [
            "박주민의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  이른바 ‘전략적 봉쇄소송’(Strategic Lawsuit Against Public Participation, 약칭 ‘SLAPP’)은 통상 시민의 공적 참여에 의하여 불이익을 받는 자(정부, 단체 및 개인)가 시민의 공적 참여를 위축시키기 위한 수단으로 제기하는 소송을 말함. 이는 재판청구권을 남용하여 시민의 청원권과 표현의 자유를 위축시키는 목적과 효과를 가져오는 소송으로서 미국 등을 중심으로 세계 각국에서 그 제한을 위한 입법, 사법적 노력이 계속되고 있음.\n  2000년대 이후 국내에서도 이러한 소송이 계속되고 있으며 최근까지 강정마을, 쌍용자동차, 한진중공업 희망버스, 세월호 범국민대회, 민주노총 노동절 집회, 광우병대책회의(2008년), 민중총궐기, 유성기업 등에서 국가에 의한 청구액만 62억 5,969만원에 이르고 그로 인한 국민의 재산적, 정신적 고통이 큰 사회적 문제가 되었음. \n  이에 이러한 소송을 제한할 입법적 논의가 필요하다는 의견이 학계에서도 오래 전부터 제기되었고 관련 법안이 발의되었으며 대법원 법원행정처 의뢰로 2017년 4월에 민사소송법학회에서 제출한 ‘전략적 봉쇄소송과 그 대응 방안에 관한 연구’보고서에서도 소송의 제한을 위한 법률안이 구체적으로 제안되었음.\n  다만, 국내에서 주로 문제되는 소송 유형은 국가가 공적 이슈에 대하여 진행된 집회？시위 주최자 및 참가자에 대하여 손해배상을 제기하거나 사용자가 노조의 파업 등 노동기본권 행사 과정에서 발생한 손실에 대하여 노동조합 및 노동자에 대한 손해배상과 가압류청구를 제기하는 유형임. 따라서 이런 소송을 실질적으로 제한하려면 소송의 조기종결을 위한 절차가 마련되어야 하고, 위 유형의 소송이 제한 대상 소송에 포함되어야 하고 가압류청구에 대한 방어권 보장 등 절차적 제한이 필요하며, 형식적인 승소가능성 외에 소송의 ‘괴롭힘’ 목적이 확인될 경우에 조기종결을 할 수 있어야 함. 이러한 실질적 방안을 종합하여 포괄적인 입법이 필요함.\n  이에 제정안은 대법원 법원행정처 의뢰 연구보고서의 내용을 중심으로 그 한계를 수정？보완함.\n\n\n주요내용\n\n가. 기존의 ‘전략적 봉쇄소송’ 개념을 우리 현실에 맞게 ‘괴롭힘소송’으로 정의하고 보호대상을 언론？출판의 자유, 집회？결사의 자유 또는 근로자의 기본권으로 구체화함(안 제1조 및 제2조).\n나. 괴롭힘소송을 조기에 각하할 수 있도록 하고 그를 위한 별도의 심리절차를 구체적으로 정함(안 제3조).\n다. 괴롭힘소송에 대하여 피고는 별도로 반소를 제기할 수 있도록 함(안 제5조).\n라. 본안청구 외에 가압류신청이 괴롭힘소송에 해당하거나 해당할 염려가 있는 경우에 가압류절차의 특칙을 두어 가압류 남용을 억제하고자 함(안 제6조).\n마. 괴롭힘소송에 대하여 소송비용 및 변호사비용 부담에 관한 특칙을 두어 괴롭힘소송의 남용을 억제하고자 함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-12-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}