{
    "의안접수정보": {
        "의안번호": [
            "2106331"
        ],
        "제안일자": [
            "2020-12-10"
        ],
        "제안자": [
            "최혜영의원등68인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2017년 기준으로 장애인 거주시설은 1,517개소이고, 장애인 거주시설에 입소 중인 장애인은 30,693명에 달하였음. \n  장애인에 대한 시설보호는 장애인을 지역사회로부터 분리된 채 획일화되고 집단적인 생활을 하도록 강요하고 있고, 상당수의 장애인 거주시설, 정신요양시설 등에서 장애인에 대한 인권침해 행위가 지속적으로 발생하고 있음. \n  이에 따라 일부 국가는 장애인의 탈시설화를 추진하여 왔으나, 우리나라는 장애인의 탈시설을 추진할 수 있는 법적 근거가 미비한 상황임. \n  이에 장애인이 장애인 거주시설 등에서 벗어나 지역사회에서 자립하여 생활할 수 있도록 탈시설을 지원하고, 장애인 거주시설 등을 축소ㆍ폐쇄하며, 인권침해시설을 조사하여 제재하도록 함으로써 장애인의 인권신장에 기여하려는 것임.\n\n\n주요내용\n\n가. 모든 장애인이 독립된 주체로서 탈시설하여 지역사회에서 살아가는데 필요한 서비스를 제공하고, 장애인 생활시설의 인권침해 실태를 적극적으로 조사하여 운영 과정에서의 문제를 발견하며, 인권침해가 발생한 장애인 생활시설과 그 운영법인에 대하여 효과적으로 제재할 수 있도록 필요한 사항을 규정함으로써 장애인의 인간다운 삶을 보장하고, 완전한 사회통합을 이루는 데 이바지함을 이 법의 목적으로 함(안 제1조).\n나. 탈시설을 장애인 생활시설에 거주하는 장애인이 장애인 생활시설에서 나와 지역사회에 통합되어 개인별 주택에서 자립을 위한 서비스를 제공받으며 자율적으로 살아가는 것으로 정의함(안 제2조). \n다. 보건복지부장관이 장애인 탈시설 지원 기본계획을 수립ㆍ시행하도록 하고, 국무총리 소속으로 장애인 탈시설지원위원회를 둠(안 제8조 및 제9조). \n라. 장애인의 탈시설 지원을 위하여 중앙장애인탈시설지원센터와 지역장애인탈시설지원센터를 설치ㆍ운영함(안 제13조 및 제14조).\n마. 장애인 등은 탈시설 지원을 신청할 수 있고, 시ㆍ도지사는 탈시설에 대한 욕구조사 결과 등을 바탕으로 탈시설 대상자를 선정하고, 개인별 탈시설지원계획의 수립을 지역탈시설지원센터의 장에게 의뢰함(안 제17조, 제20조 및 제22조).\n바. 탈시설 장애인에 대하여 초기정착 지원, 공공임대주택의 우선제공 및 주거유지지원서비스를 제공함(안 제25조 및 제26조).\n사. 장애인거주시설과 정신요양시설을 단계적으로 축소하여 10년 이내에 폐쇄하고, 입소정원을 축소하는 시설에 대하여 필요한 지원을 함(안 제32조).\n아. 시설조사소위원회의 장애인 생활시설 내 인권침해 조사, 인권침해시설에 대한 조치 및 인권침해 시설 거주 장애인의 보호에 대하여 규정함(안 제33조부터 제50조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-12-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-12-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}