{
    "의안접수정보": {
        "의안번호": [
            "2106704"
        ],
        "제안일자": [
            "2020-12-18"
        ],
        "제안자": [
            "정태호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부는 ‘한국판 뉴딜’ 종합계획에서 코로나19로 인한 디지털 경제로의 전환가속화를 제시하였음. 그러나 온라인소비ㆍ재택근무 등 비대면 비즈니스가 유망 산업화되는 시점이지만 역량과 자본이 부족한 중소기업ㆍ소상공인 등이 소외되고 있다는 지적이 있음.\n  특히, 오프라인 유통기업의 성장 저하 및 온라인거래 유통업 성장은 코로나19 이후 비대면시대로의 빠른 전환에 따라 그 변화가 더욱 가속화되고 있는 상황임.\n  하지만 유통업을 영위하는 중소기업은 자력으로 디지털화되는 유통시장의 환경변화에 대응하기 어려우며, 유통시장에서 온라인 비중이 증가하고 있지만 규모가 영세한 중소기업의 경우 온라인 거래에 대한 활용이 취약하다는 문제가 있어 이에 대한 대응책 마련이 필요함.\n  한편, 「유통산업발전법」은 1997년 제정된 이래 20여년이 흐르면서 유통산업의 발전에 관한 법률이라는 명칭이 무색하리만큼 많은 규제 요소들이 추가되었음. 유통산업에 대한 진흥정책과 진입규제ㆍ영업제한 등 규제가 동시에 규정되어 있어, 법집행의 효율성에 대한 문제제기가 이뤄지고 있는 상황임.\n  또한, 온라인 중심 유통환경의 급격한 변화 속에서 중소유통기업의 적응 지원 및 성장기반 마련을 위한 중장기적 관점의 법ㆍ제도가 필요하다는 지적이 지속적으로 존재함.\n  기존 유통정책의 방향이었던 중소유통업 사업영역의 보호만으로는 온라인 유통시대에서 영역의 구분자체가 불가능하고, 해외 유통시장의 국가 간 경쟁체제에서 적용이 되지않는 방식이기 때문임. 따라서 ‘보호’정책에서 중소유통기업 ‘진흥’정책으로 유통산업 정책의 패러다임 전환이 필요한 시점임.\n  이에 중소유통기업에 대한 적극적인 육성과 온라인 유통 환경으로의 진출을 지원하고 국경을 초월한 유통이나 온라인 플랫폼과 결제시스템 도입 등 중소기업에게 장점으로 활용될 수 있는 부분에 중점을 둔 지원체계를 마련하고자 함. 이를 위해 중소유통기업의 정의, 중소유통기업 육성 기본계획 수립, 중소유통기업의 디지털화 지원, 스마트유통시스템의 구축, 온라인 진출, 중소유통기업 전문인력 양성, 중소유통기업의 해외진출 지원 등 중소유통기업의 육성기반을 조성하고, 금융지원, 공유형 물류시설 지정, 지식산업센터 입주에 관한 특례 등을 규정하는 중소유통기업 육성에 관한 법률을 제정하고자 함.\n\n\n주요내용\n\n가. 중소유통기업, 공유형 물류시시설 등의 용어를 정의함(안 제2조).\n나. 국가 및 지방자차단체는 중소유통기업 육성에 필요한 시책을 수립ㆍ시행하도록 하고, 행정적ㆍ재정적ㆍ기술적 지원시책을 마련하도록 함(안 제3조).\n다. 중소벤처기업부장관은 중소유통기업의 육성을 위하여 중소유통기업육성 기본계획을 수립하도록 하고, 관계 중앙행정기관의 장은 기본계획에 따라 연도별 시행계획을 수립ㆍ시행하도록 함(안 제5조).\n라. 중소벤처기업부장관은 기본계획 및 시행계획 등을 효율적으로 수립ㆍ추진하기 위하여 중소유통기업에 대한 실태조사를 하도록 함(안 제6조).\n마. 중소벤처기업부장관은 중소유통기업의 디지털화를 지원하기 위하여 중소유통기업 디지털화 지원시책을 마련하고 지원하도록 함(안 제7조).\n바. 중소벤처기업부장관은 중소유통기업의 영업활동 지원을 위하여 스마트유통기업의 영업 활동 지원을 위한 스마트유통시스템을 구축ㆍ운영하도록 함(안 제8조).\n사. 중소벤처기업부장관은 중소유통기업이 국내ㆍ외 온라인 시장에 진출하거나 사업장을 가진 중소유통기업이 통신판매사업으로 전환하는 데 지원하도록 함(안 제9조).\n아. 중소벤처기업부장관은 중소유통기업 관련 전문인력의 양성 및 공급을 위한 사업을 추진하도록 함(안 제11조).\n자. 중소벤처기업부장관은 대기업과 중소유통기업의 공동구매 약정의 체결, 공동구매를 위한 정보의 제공 등 대기업과 중소기업 간의 공동구매 협력을 촉진하기 위한 지원을 하도록 함(안 제13조).\n차. 중소벤처기업부장관은 중소유통기업의 해외 진출 촉진을 위한 사업을 추진ㆍ지원하도록 함(안 제14조).\n카. 국가와 지방자치단체는 중소유통기업의 안정적 영업활동과 원활한 자금조달을 위한 융자, 투자, 재정지원 등 필요한 금융지원 시책을 실시하도록 함(안 제16조).\n타. 중소벤처기업부장관은 스마트물류에 관한 기반 시설 및 운영체계를 갖추고 제품의 선정ㆍ포장ㆍ보관ㆍ배송 등 절차를 진행할 수 있는 스마트유통물류센터를 설치ㆍ운영하도록 함(안 제17조).\n파. 중소벤처기업부장관은 공유형 물류시설을 지정하고, 공유형 물류시설의 운영 및 관리에 필요한 비용을 지원하며, 공유형 물류시설 지정 지원업무 및 점검업무를 수행하기 위한 공유형 물류시설 지원기관을 지정하도록 함(안 제19조, 제20조).\n하. 중소유통기업의 육성을 위해 국가 또는 지방자치단체가 설립하여 분양 또는 임대하는 지식산업센터에 중소유통기업이 입주할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-12-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}