{
    "의안접수정보": {
        "의안번호": [
            "2107075"
        ],
        "제안일자": [
            "2020-12-31"
        ],
        "제안자": [
            "이개호의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  ’19.1월 PLS 전면시행 등으로 인해 농약 안전관리의 중요성이 부각 되고 있으며, 농약 비산 등에 따른 비의도적 오염 관련 분쟁이 늘어날 것으로 예상됨. 또한, 무인 헬리콥터와 드론은 농업ㆍ농촌의 고령화 및 인력 부족 등으로 농약 방제 시 활용이 증가할 것으로 예상됨.\n  그러나 현행법에 따르면 농촌진흥청이 불량？밀수농약 단속 등 유통단계 농약의 검사？단속 업무를 담당하고 있으나 인력 부족으로 한계가 있으며, 농약피해와 관련된 분쟁을 조정할 수 있는 기구나 절차가 마련되어 있지 않고, 무인 헬리콥터 및 드론을 체계적으로 관리하기 위한 법적 근거가 부족하다는 지적이 제기되고 있음.\n  한편, 농약을 국내에서 제조하여 수출하려는 경우 수출국으로부터 국내 등록증을 요구받고 있음. 그러나 현행법에 따르면 수출용 농약도 국내 판매용 농약에 준하여 등록증을 발급받아야 함. 하지만 국내 등록을 위해 준비해야 할 잔류성, 약효ㆍ약해 등 일부 시험의 경우 수출국의 기후나 농약 사용방법 등에 따라 결과가 달라지므로 실효성이 없고, 수출국에서도 관련 시험을 진행하므로 수출 준비기간이 연장되는 문제가 있음.\n  이에 농약 유통검사 업무의 소관을 농림축산식품부로 이관하고, 농약피해 관련 분쟁조정기구를 설치하고, 항공방제업 신고제도를 도입하며, 필요한 경우 수출용 농약도 별도 등록할 수 있도록 개선하여 농약의 수출 활성화를 도모하는 한편, 농약안전정보시스템을 통해 수집된 정보를 공익적 목적에 활용하기 위한 근거를 마련과 함께 시험연구기관 행정처분 관련 규제를 완화하여 보다 합리적으로 현행법의 목적을 달성하고자 함.\n\n\n주요내용\n\n가. 농약 유통검사 업무 소관을 농촌진흥청에서 농림축산식품부로 이관하고, 농림축산식품부 소속 기관인 국립농산물품질관리원으로 위임할 수 있도록 근거를 마련함(안 제24조, 제31조).\n나. 농약피해 관련 사인 간의 분쟁을 조정하기 위한 농약피해분쟁조정위원회의 설치 근거를 마련함(안 제23조의4, 제23조의5, 제23조의6, 제23조의7 신설).\n다. 방제업 중 항공방제업을 하려는 자는 농림축산식품부장관에게 신고하도록 하고, 농림축산식품부장관이 정하는 기준에 맞는 인력ㆍ시설ㆍ장비 등을 갖추도록 함(안 제3조의2).\n라. 농약을 국내에서 제조하여 수출하려는 자는 그 농약에 대하여 품목별로 농촌진흥청장에게 등록할 수 있도록 하고, 전량 수출을 위한 품목에 대해서는 시험성적서의 전부 또는 일부의 제출을 면제할 수 있도록 완화함(안 제8조의2).\n마. 농약안전정보시스템을 통해 수집된 정보를 농약등의 안전관리 이외에 ‘농업ㆍ농촌 공익기능 증진 직접지불제도 도입에 따른 농약의 판매ㆍ구매 이력 확인’을 위해서도 사용ㆍ활용ㆍ제공할 수 있도록 근거를 마련함(안 제23조의3).\n바. 시험연구기관이 지정기준 미달 등 위반 시 업무정지 기간이 최대 4.5개월이며, 이후 4년간 같은 항목 반복 위반 시 지정이 취소되는 점을 감안하여 그 기간을 1년에서 6개월로 단축하고 현행화함(안 제17조의5)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2021-01-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}