{
    "의안접수정보": {
        "의안번호": [
            "2107371"
        ],
        "제안일자": [
            "2021-01-14"
        ],
        "제안자": [
            "전용기의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  유엔 총회는 1992년 12월 18일 만장일치로 「강제실종으로부터의 모든 사람의 보호에 관한 선언」을 채택하였고, 2006년 12월 20일 만장일치로 「강제실종으로부터 모든 사람을 보호하기 위한 국제협약」(이하 “유엔 강제실종보호협약”)을 채택하였으며, 유엔 강제실종보호협약은 2010년 12월 23일 이를 비준ㆍ가입한 나라들에 대하여 발효되었음.\n  강제실종은 생명권, 신체의 자유와 안전을 누릴 권리, 고문 받지 않을 권리 및 법 앞에 인간으로서 인정받을 권리 등 보편적 인권의 침해하는 행위로서 어떠한 경우에도 용납될 수 없음.\n  그러나 현행 「형법」상 체포ㆍ감금죄(제276조부터 제280조까지), 체포ㆍ감금치사상죄(제281조), 공무원의 불법체포ㆍ감금죄(제124조), 직권남용죄(제123조), 폭행ㆍ가혹행위죄(제125조), 및 「특정범죄 가중처벌 등에 관한 법률」상 불법체포ㆍ감금치사상죄(제4조의2) 등의 규정만으로는 유엔 강제실종보호협약상 강제실종 범죄에 해당되는 강제실종 피해자의 운명이나 소재에 대한 정보제공을 거부하거나 허위 정보를 제공한 사람을 처벌하기 곤란하여 유엔 강제실종보호협약상 의무의 성실한 이행이 불가능하므로 이행법률 제정이 필요한 상황임.\n  이에 「강제실종으로부터 모든 사람을 보호하기 위한 법률」을 제정함으로써 강제실종을 방지 및 강제실종범죄를 범한 자를 처벌하고 피해자를 보호 및 지원함으로써 국제사회의 정의실현과 기본적 인권의 보편적 존중과 준수에 이바지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 「유엔 강제실종보호협약」과 강제실종과 관련된 국제기준과 국제기구의 결의 등의 이행에 필요한 사항을 규정하여 강제실종을 방지ㆍ처벌하고 피해자를 보호ㆍ지원함으로써 국제사회의 정의 실현과 기본적 인권의 보편적 존중과 준수에 이바지함을 목적으로 함(안 제1조).\n나. 강제실종이 전시와 국가비상사태를 포함한 어떠한 경우에도 용납될 수 없는 국제법상 중대한 인권침해이고, 국가와 국민이 강제실종의 퇴치에 노력할 의무가 있으며, 누구든지 강제실종을 당하지 않을 권리를 가지고, 강제실종 피해자는 진실, 정의, 배상에 대한 권리가 있음을 확인함(안 제2조).\n다. 강제실종범죄를 안 제11조 및 제12조의 죄, 강제실종 희생자를 강제실종범죄로 사망하거나 행방불명된 사람, 강제실종 생존자를 강제실종범죄로 행방불명되었다가 생환한 사람, 강제실종 피해자를 강제실종 희생자와 생존자 및 그 배우자ㆍ직계존비속ㆍ형제자매로 정의함(안 제3조).\n라. 이 법의 해석ㆍ적용은 「유엔 강제실종보호협약」과 대한민국이 가입ㆍ비준한 조약과 국제관습법 인권규정의 내용과 취지에 부합하도록 하여야 하고, 유엔 강제적ㆍ비자발적 실종 실무그룹(WGEID), 강제실종방지협약위원회(CED) 등 국제ㆍ지역기구와 외국법원의 해석ㆍ적용을 고려하여야 하며, 유엔 강제적ㆍ비자발적 실종 실무그룹(WGEID), 강제실종방지협약위원회(CED)는 법원 또는 헌법재판소에 강제실종에 관련된 사항에 관하여 의견을 제출할 수 있음(안 제4조).\n마. 강제실종에 관하여는 다른 법률의 규정에 불구하고 이 법에 의하되, 집단살해죄, 인도에 반한 죄(반인도범죄), 전쟁범죄에 해당하는 행위에 관하여는 「국제형사재판소에 관한 로마규정」 및 「국제형사재판소 관할 범죄의 처벌 등에 관한 법률」이 정하는 바에 의하며, 이 법은 대한민국이 체결ㆍ공포한 조약에 규정된 내용을 수정하거나 제한하는 것으로 해석되지 아니함(안 제5조).\n바. 외국인이 국외에서 범한 범죄에 대하여는 「형법」 제5조 또는 제6조에 해당하는 경우에 한하여 국내에서 처벌할 수 있도록 규정되어 있으나, 강제실종 범죄를 저지른 자는 인류전체에 대한 범죄자로서 이에 대한 관할권을 확립함(안 제6조).\n사. 강제실종범죄에 대하여는 「형사소송법」 제249조부터 제253조까지 및 「군사법원법」 제291조부터 제295조까지의 규정에 따른 공소시효와 「형법」 제77조부터 제80조까지의 규정에 따른 형의 시효에 관한 규정을 적용하지 아니함(안 제9조).\n아. 제13조의 죄를 범한 경우에는 「형사소송법」 제252조제1항 및 「군사법원법」 제294조제1항에도 불구하고, 시효는 강제실종 피해자의 체포ㆍ감금ㆍ약취 또는 유인 사실, 인적 사항, 생존 여부 및 소재지에 대한 정보가 모두 제공된 때부터 진행함(안 제10조).\n자. 국가 요원 또는 국가의 허가ㆍ지원 또는 묵인하에 행동하는 개인이나 단체에 의한 강제실종에 해당하는 행위를 한 사람은 무기 또는 5년 이상의 징역에 처하고, 사람을 사망에 이르게 한 사람은 무기 또는 7년 이상의 징역에 처하며, 미수범은 처벌함(안 제11조).\n차. 국가의 허가ㆍ지원 또는 묵인 없이 행동하는 개인이나 단체에 의한 강제실종에 해당하는 행위를 한 사람은 무기 또는 3년 이상의 징역에 처하고, 사람을 사망에 이르게 한 사람은 무기 또는 7년 이상의 징역에 처하며, 미수범은 처벌함(안 제12조).\n카. 군대의 지휘관 또는 단체ㆍ기관의 상급자로서 직무를 게을리하거나 유기(遺棄)하여 실효적인 지휘와 통제하에 있는 부하가 강제실종범죄를 범하는 것을 방지하거나 제지하지 못한 사람은 7년 이하의 징역에 처하고, 과실로 이와 같은 행위에 이른 사람은 5년 이하의 징역에 처하며, 부하 또는 하급자를 수사기관에 알리지 아니한 사람은 5년 이하의 징역에 처함(안 제13조).\n타. 강제실종을 당할 위험이 있다고 믿을만한 상당한 근거가 있을 경우, 범죄인 인도 절차에 따라 인도하여서는 아니 되고, 강제퇴거 대상자라면 법무부장관은 대한민국 체류를 허가하여야 함(안 제15조).\n파. 인신의 자유를 제한당하고 있는 외국인은 국제법과 조약에 따라 그 국적국의 영사 당국과 연락할 수 있고, 이러한 그의 권리를 지체 없이 통보받아야 함(안 제16조).\n하. 이 법과 「유엔 강제실종보호협약」에 규정된 강제실종으로 손해를 입힌 자는 강제실종으로 손해를 입은 자에게 발생한 손해에 대하여 3배 이하의 범위에서 배상책임을 짐(안 제17조).\n거. 강제실종에서 비롯된 피해에 대한 손해배상청구권은 「민법」 및 「국가배상법」 등 관계 법령에도 불구하고 그 피해자나 법정대리인이 그 손해 및 가해자를 안 날로부터 20년간 또는 피해가 발생한 날로부터 50년간 행사하지 아니하면 시효의 완성으로 소멸하며, 강제실종에서 비롯된 피해에 대한 손해배상을 청구하는 현재 진행 중인 또는 향후 제기될 소송에서 외국 정부 및 그 재산은 재판관할권 면제를 누리지 아니함(안 제18조).\n너. 국가는 외국인이 대한민국 영역 또는 대한민국의 영역 밖에 있는 대한민국의 선박이나 항공기 안에서 비국가행위자에 의한 강제실종 피해를 입은 경우 「범죄피해자 보호법」 제23조에도 불구하고 해당 외국인에게 구조를 지급함(안 제19조).\n더. 대한민국은 강제실종의 근절과 강제실종 범죄의 진상규명과 처벌을 위한 국제공조와 다른 나라들의 「유엔 강제실종보호협약」 비준 촉진을 위하여 외교적 노력을 다하여야 하며, 외교부장관과 행정안전부장관은 한국인 해외 강제실종 희생자 유해의 조사ㆍ발굴ㆍ수습ㆍ감식ㆍ봉환ㆍ안장 및 유해의 신원과 유족 확인을 위하여 국제공조를 통하여 그 실태를 파악하고, 그 결과를 정책에 반영하여야 함(안 제20조).\n러. 강제실종 근절을 위한 국제사회의 노력에 동참하고, 국내의 관심을 환기시키기 위하여 매년 8월 30일을 강제실종 희생자의 날로 지정하고, 국가와 지방자치단체는 강제실종 희생자의 날의 취지에 맞는 행사와 홍보를 실시하도록 노력하여야 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2021-01-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2021-01-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}