{
    "의안접수정보": {
        "의안번호": [
            "2107106"
        ],
        "제안일자": [
            "2020-12-31"
        ],
        "제안자": [
            "이광재의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 급변하는 국제 정세 속에서 주요 국가들은 글로벌 미디어를 활용하여 자국의 목소리를 대변하는 국제방송을 운영 중에 있음. 특히 한반도는 국제사회의 이해관계가 복잡하게 얽혀있어 국제방송의 역할이 어느 때보다 중요한 상황임.\n  우리나라는 국제사회에서 대한민국에 대한 올바른 이해를 제고하기 위해 아리랑국제방송을 운영하는 ‘국제방송교류재단’을 1996년 설립하고 ‘위탁집행형 준정부기관’으로 지정ㆍ지원을 하고 있음. 그러나 법적인 지위가 민법상 재단법인에 불과하여 대외 공신력 부족 및 체계적인 사업 추진에 어려움이 있음. 해외 주요 국제방송들이 각 국의 법률에 의해 국가적 차원에서 계획ㆍ관리되며 안정적으로 재정지원을 받는 것과는 대조적임.\n  이에 ‘국제방송교류재단’을 ‘한국국제방송원’으로 법정법인화하고, ‘한국국제방송원’이 대한민국을 대표하는 국제방송으로서 ‘대한민국의 본모습을 전달하는 해외홍보 플랫폼’으로 제 기능들을 수행하기 위한 근거법을 마련하려는 것임.\n\n\n주요내용\n\n가. 한국국제방송원의 설립목적을 국제 사회에서의 대한민국에 대한 올바른 인식과 이해를 도모하고 국가 위상과 이미지를 제고하는 데 이바지함을 목적으로 함(안 제1조).\n나. 이 법에서 “국제방송”이란 국내외 외국인을 대상으로 대한민국의 본모습을 알리고 위해 국제사회에서 대한민국의 국익 향상과 상호이해 증진을 목적으로 송출하는 방송으로 정의함(안 제2조).\n다. 방송원은 국제방송 실시, 국제방송 프로그램 제작, 방송영상ㆍ광고 제작, 국제방송에 관한 조사연구, 국제방송을 통한 대한민국의 문화예술 선양 및 관광산업 진흥, 국제방송 교류 및 해외진출 지원 사업, 기타 문화체육관광부장관의 승인을 받아 필요한 사업 등을 수행함(안 제7조).\n라. 방송원은 국제방송을 시행하는 데 한국적 관점에서 객관적이며 신뢰할 수 있는 뉴스를 전달하고, 다양한 관점의 정보를 제공하는 등의 책무를 이행하여야 함(안 제8조).\n마. 방송원의 중요업무에 대한 의결기관으로 이사회를 두고, 이사회는 이사장(원장)과 상임 및 비상임 이사를 포함 9명 이내로 구성함(안 제9조).\n바. 임원으로 이사장(1명), 이사(상임 1명, 비상임 7명)과 감사(1명, 비상임)를 두고, 임원의 임기는 이사장은 3년, 그 밖의 임원은 2년으로 함(안 제11조 및 제12조).\n사. 이사장은 방송원을 대표하고, 상임이사의 직무는 정관에 따르는 한편, 이사장이 직무를 수행할 수 없을 때에는 상임이사가 대행하고, 감사는 방송원의 업무 및 회계에 관한 사항을 감사함(안 제14조).\n자. 임직원의 직무 외의 영리활동 금지(비상임 임원 제외), 임직원의 비밀 누설 금지, 임직원의 재외선거권자 대상 선거운동 금지, 임원의 정치 활동 관여 금지 등 직무상 의무를 규정함(안 제16조).\n아. 방송원 운영에 대한 정부의 예산 지원 근거를 마련하고, 국제방송의 원활한 사업 수행에 필요한 지원예산 확보 의무를 문화체육관광부장관에게 부여함(안 제17조).\n자. 문화체육관광부를 감독기관으로 명시하고, 국제방송 효율적 운영을 위한 관련 공공기관 등이 참여하는 국제방송지원협의회 구성？운영 등에 대한 근거를 마련함(안 제21조 및 제22조).\n차. 직무상 비밀 누설, 재외국민 대상 선거운동 등을 위반한 사람은 2년 이하 징역 또는 2천만원 이하 벌금에 처하도록 함(안 제26조).\n카. 방송원 설립 시 국제방송교류재단의 재산과 권리ㆍ의무를 승계하도록 하되, 직원에 대해서는 방송원의 새로운 직무에 대한 별도 계약을 통해 고용승계가 가능하도록 함(안 부칙 제3조 및 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2021-01-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2021-01-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}