{
    "의안접수정보": {
        "의안번호": [
            "020110"
        ],
        "제안일자": [
            "1951-04-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제2대(1950~1954)제10회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法은 租稅에 關한 犯則事件을 簡便 迅速하게 處理하려는 것임.\n\n\n■ 주요골자\n\n1.  稅務에 從事하는 公務員이 犯則事件을 調査하기 위하여 必要한 때에는 犯則嫌疑者나 參考人을 訊問할 수 \n    있도록 함(第2條)\n\n2.  犯則事件을 調査하기 위하여 押收 또는 搜索을 할 때에는 裁判所가 發行한 搜索令狀이 있어야 하도록 하되 \n    緊急을 要하는 境遇에는 事後에 令狀의 交付를 請求할 수 있도록 하며, 裁判所가 있는 市·郡에 있어서는 \n    差押한때부터 48時間以內에, 裁判所가 없는 市·郡에 있어서는 5日以內에 裁判所로부터 搜索令狀의 發付를 \n    얻지 못한 境遇에는 差押한 物件을 卽時 差押當한 本人에게 還付하도록 함(第3條)\n\n3.  刑事訴訟法中 押收·搜索 및 搜索令狀에 關한 規定은 이 法의 規定에 의한 押收·搜索 및 搜索令狀에 準用\n    하도록 함(第4條)\n\n4.  稅務公務員이 訊問·搜索·差押 또는 領置를 한때에는 그 顚末을 記載하여 立會人 또는 訊問을 받은 者에\n    게 보이고 署名·捺印하여야 하며 署名·날인을 하지 않거나 할 수 없는 때에는 그 事由를 附記하도록 함\n    (第5條)\n\n5.  犯則事件의 證憑取集은 事件發見地를 所管하는 司稅局 또는 稅務署의 公務員이 行하도록 하였으며 司稅局 \n    稅務公務員이 取集한 證憑은 所管司稅廳의 稅務公務員에게 司稅廳 稅務公務員이 取集한 證憑은 所管稅務署\n    의 稅務公務員에게 引繼하여야 하며 重要한 犯則事件의 證憑에 對하여는 司稅廳에서 直接處理할 수 있도록 \n    함(第6條)\n\n6.  稅務公務員이 前各條에 의하여 訊問·搜索差押 또는 領置를 함은 그 所屬管署의 管轄區域內에 限하며 이미 \n    着手한 犯則事件에 關聯하여 他司稅廳 또는 稅務署의 關轄區域에서 訊問·搜索·差押 또는 領置를 必要로\n    할 때에는 例外로 하고 稅務署長은 그 管轄區域外에서 犯則事件의 調査를 必要로 하는 때에는 이를 그 稅\n    務署長에게 囑託할 수 있도록 함(第7條)\n\n7.  稅務公務員이 犯則事件의 調査를 終了한 때에는 이를 司稅廳長 또는 稅務署長에게 報告하도록 하였으며 다\n    음 境遇에 있어서는 卽時 告發할 수 있도록 함(第8條)\n\n    가. 法則嫌疑者의 居所가 分明하지 아니한 때\n    나. 犯則嫌疑者가 逃走할 憂慮가 있을 때\n    다. 證據煙滅의 憂慮가 있을 때\n\n8.  司稅廳長 또는 稅務署長은 犯則事件의 調査에 依하여 犯則의 心證을 얻은 때에는 그 理由를 明示하여 罰金     또는 科料金에 相當하는 金額,沒收品에 該當하는 物品,追徵金에 相當하는 金額과 書類送達差押物件의 運搬\n    保管에 要하는 費用을 指定한 場所에 納付할 뜻을 通告토록 하되 沒收品에 該當하는 物品에 對하여는 納付\n    의 申立만을 할 것은 通告할 수 있으며 犯則者가 通告의 뜻을 履行할 資力이 없다고 認定되는 때에는 前項\n    에 通告를 要하지 아니하고 卽時 告發하도록 함(第9條)\n\n9.  犯則者가 通告를 받은 날로부터 7일以內에 履行하지 않을 때에는 司稅廳長 또는 稅務署長은 告發의 手續을 \n    하도록 하되 7日을 經過하여도 告發前에 履行한 때에는 그러하지 않도록 하며, 犯則者의 居所가 分明하지 \n    아니하거나 犯則者가 書類의 受領을 拒否함으로 因하여 通告할 수 없는 때에도 또한 前項과 같도록 함(第\n    12條)\n\n10. 犯則事件은 告發할 境遇에 있어서는 差押物件이 있는 때에는 差押目錄를 添付하여 檢事에게 引繼하여야 하\n    며 前項 差押物件을 所有者,所有者 또는 市·邑·面이 保管하는 것에 對하여는 保管證으로서 引繼하고 差\n    押物件引繼의 뜻을 保管者에게 通知하도록 함(第13條)\n\n11. 司稅廳長 또는 稅務署長이 犯則事件을 調査하여 犯則의 心證을 얻지 못한 때에는 그 뜻을 犯則嫌疑者에게 \n    通知하고 物件의 差押이 있을 때에는 이의 解除를 命하도록 함(第14條)\n\n12. 大統領令이 定하는 바에 依하여 租稅犯處罰法에 違反한 者의 連脫稅額 또는 罰金額을 算定함에 있어서 重\n    要한 資料를 提供한 者에 對하여 그 確定罰金額의 100分의25의 相當하는 金額을 交付할 수 있도록 함(第16\n    條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n稅務公務員이 證憑을 얻은 事件中 貴重한 것에 限하여 直接處理할 수 있도록 하려는 것이며 租稅犯을 可能한 \n限 刑事犯으로 取扱치 않고 所有의 目的을 達成할 수 있도록 하려는 것임.\n\n\n□ 수정주요골자\n\n1.  法律名稱중 “手續”을 “節次”로 함.\n\n2.  司稅廳長은 司稅廳 또는 稅務署의 稅務公務員이 證憑을 얻은 事件中 重要한 것에 限하여 이 法의 規定에 \n    不拘하고 直接處理할 수 있도록 함(第6條)\n\n3.  租稅犯處罰法에 違反한 者의 連脫稅額 또는 罰金額을 算定함에 있어서 重要한 資料를 提供한 者에 對하여\n    는 大統領令이 定하는 바에 의하여 그 確定 罰金額의 100分의10以上 25以下에 相當하는 金額을 交付할 수 \n    있되 但 稅務公務員이 職務를 執行하기 위하여 提供한 때에는 例外로 함(第16條)\n\n4.  이 法 施行前 朝鮮間接國稅犯則者處分令에 의하여 行한 手續으로서 이 法中 이에 相當한 規定이 있는 것은 \n    이 法에 의하여 行한 것으로 看做함(第20條)\n\n\n\n■ 기타사항\n\n第10回國會(定期會) 法制司法,財政經濟委員會連席會議(1951.5.3)上程·議決\n第10回國會(定期會) 第73次 本會議(1951.5.4)上程·議決(表決:在席114·可83·否1)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1951-05-03"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1951-05-04"
        ],
        "회의명": [
            "제10회제73차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1951-05-05"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1951-05-07"
        ],
        "공포번호": [
            "0200"
        ],
        "공포법률": [
            "租稅犯處罰節次法"
        ]
    }
}