{
    "의안접수정보": {
        "의안번호": [
            "020304"
        ],
        "제안일자": [
            "1953-01-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제2대(1950~1954)제15회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 刑事訴訟節次는 軍政法令에 의하여 實行되어 있는 바 이는 새로이 公布 施行되고 있는 刑法의 基本理念과\n는 그 方法과 節次에 있어 符合되지 않아 公共安寧의 秩序의 維持와 社會의 健全化를 圖謀하고 國民의 人權을 \n擁護하는데 있어서 적지않은 問題點이 露呈되고 있으므로 이를 是正하기 위하여 이를 提案하는 것임.\n\n\n■ 주요골자\n\n1.  訴訟行爲는 管轄權 違反인 境遇에도 그 效力에 影響이 없도록 함(第2條)\n\n2.  土地管轄을 달리하는 數個의 事件이 關聯된 때에는 1個의 事件에 關하여 管轄權있는 法院이 다른 事件까지 \n    管轄할 수 있도록 함(第5條)\n\n3.  同一事件이 事物管轄을 달리하는 數個의 法院에 繫留된 때에는 法院合議部가 審判토록 함(第12條)\n\n4.  忌避申請에 대한 裁判은 忌避當한 法官의 所屬法院 合議部에서 決定토록 함(第21條)\n\n5.  被告人 또는 被疑者의 法定代理人,配偶者,直系親族,兄弟姉妹 및 戶主는 獨立하여 辯護人을 選任할 수 있도\n    록 함(第30條)\n\n6.  拘束期間은 2月로 하고 特히 繼續할 必要가 있는 境遇에는 審級마다 2次에 限하여 決定으로 更新할 수 있\n    도록 함(第90條)\n\n7.  保釋을 許可하는 경우에는 被告人의 住居를 制限하고 其他 適當한 條件을 附加할 수 있도록 함(第97條)\n\n8.  法院은 必要한 때에는 證據物로 物件을 押收할 수 있도록 함(第104條)\n\n9.  公判廷 外에서 押收 또는 搜索을 할 때에는 令狀을 發付하여 施行토록 함(第111條)\n\n10. 法院은 다른 規定이 없는 경우 누구든지 證人으로 訊問할 수 있도록 함(第140條)\n\n11. 正當한 理由없이 召喚에 應하지 아니하는 證人은 拘束할 수 있도록 함(第146條)\n\n12. 證人이 다음 各號의 1에 該當할 境遇에는 宣誓시키지 아니하고 訊問하도록 함(第152條)\n\n    가. 16歲未滿의 者\n    나. 宣誓의 趣旨를 理解하지 못하는 者\n\n13. 檢事·被告人·被疑者·辯護人은 미리 證據를 保全하지 아니하면 그 證據를 使用하기 困難한 事情이 있는\n    때에는 第1回公判期日 前이라도 判事에게 押收·搜索·檢證·證人訊問 또는 鑑定을 請求할 수 있도록 함\n    (第176條)\n\n14. 檢事가 被疑者를 拘束한 때 또는 司法警察官으로 부터 被疑者의 引致를 받은 때에는 10日以內에 公訴를 提\n    起하지 아니하면 釋放토록 함(第197條)\n\n15. 親告罪에 關하여 告訴할 者가 없는 때에는 檢事는 利害關係人의 申請에 의하여 告訴할 수 있는 者를 指定\n    할 수 있도록 함(第209條)\n\n16. 親告罪에 관하여는 犯人을 안 날로부터 6月을 經過하면 告訴하지 못하도록 함(第220條)\n\n17. 時效는 다음 期間의 經過로 完成하도록 함(第239條)\n\n    가. 死刑에 該當한 犯罪에는 15年\n    나. 無期懲役 또는 禁錮에 該當한 犯罪에는 10年\n    다. 長期10年以上의 懲役 또는 禁錮에 該當한 犯罪에는 7年\n    라. 長期5年未滿의 資格停止, 多額2萬圓 未滿의 罰金·拘留·科料 또는 沒收에 該當한 犯罪에는 1年\n\n18. 死刑·無期 또는 短期 3年以上의 懲役·禁錮에 該當하는 事件에 관하여는 辯護人없이 開廷하지 못하도록 \n    하고 判決만을 宣告할 境遇에는 그러하지 아니하도록 함(第269條)\n\n19. 法院은 必要하다고 認定한 때에는 職權 또는 檢事,被告人,辯護人의 申請에 의하여 決定으로 辯論을 分離하\n    거나 倂合할 수 있도록 함(第287條)\n\n20. 被告人의 自白이 被告人에게 不利한 證據가 된 때에는 이를 有罪의 證據로 하지 못하도록 함(第296條)\n\n21. 公訴取消에 의한 公訴棄却의 決定이 確定된 때에는 公訴取消後 그 犯罪事實에 대한 重要한 證據를 發見한 \n    境遇에 限하여 다시 公訴를 提起할 수 있도록 함(第314條)\n\n22. 被告人의 配偶者·直系親族·兄弟姉妹,戶主 또는 原審代理人이나 辯護人은 被告人을 위하여 上訴할 수 있\n    도록 함(第324條)\n\n23. 公訴의 提起가 法律上의 方式에 違反하거나 公訴權消滅후인 것이 明白한 때에는 原審法院은 公訴를 棄却하\n    도록 하며, 이 決定에 대하여는 卽時抗告를 할 수 있도록 함(第342條)\n\n24. 다음 境遇에는 第1審判決에 대하여 控訴를 提起하지 아니하고 大法院에 上告할 수 있도록 함(第355條)\n\n    가. 原審判決이 認定한 事實에 대하여 法令을 適用하지 아니하였거나 法令의 適用에 錯誤가 있는 때\n\n25. 大法院은 그 判決의 內容에 誤謬가 있음을 發見한 때에는 職權 또는 檢事·上告人·辯護人의 申請에 의하\n    여 判決로 訂正할 수 있도록 함(第383條)\n\n26. 抗告는 卽時抗告外에는 裁判의 執行을 停止하는 效力이 없으나 原審法院 또는 抗告法院은 抗告에 대한 決\n    定이 있을 때까지 執行을 停止할 수 있도록 함(第392條)\n\n27. 再審은 다음 各號의 事由가 있는 境遇에 限하여 請求할 수 있도록 함(第403條)\n\n    가. 原審判決의 證據로 採擇된 證據物이 確定判決에 의하여 僞造 또는 變造 된 것이 證明된 때.\n    나. 原審判決에 의한 證言·鑑定·通譯 또는 번역이 確定判決에 의하여 虛僞인 것이 證明된 때.\n    다. 原審判決에 證據가 된 裁判이 確定裁判에 의하여 變更된 때\n\n28. 檢察總長은 判決이 確定된 후 그 事件의 審判이 法令에 違反한 것을 發見한 때에는 大法院에 非常上告를 \n    할 수 있도록 함(第423條)\n\n29. 地方法院은 그 管轄에 屬한 事件에 대하여 檢事의 請求가 있는 때에는 公判節次없이 略式命令으로 被告人\n    을 罰金·科料·沒收에 處할 수 있도록 함(第430條)\n\n30. 裁判의 結果에 對한 執行은 그 裁判을 한 檢察廳 檢事가 指揮하도록 함(第442條)\n\n31. 罰金 또는 科料를 完納하지 못한 者에 대한 勞役場留置의 執行에는 刑의 執行에 관한 規定을 準用토록 함\n    (第473條)\n\n32. 이 法 施行前에 公訴를 提起한 事件에는 舊法을 適用토록 함(附則 第1條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n첫째, 裁判上의 準起訴制度를 新設하여 檢事의 公訴權行使가 情實과 獨善에 흐르는 弊端을 防止하고\n둘째, 法院 또는 搜査機關에서 作成한 調書의 正確性을 期하기 위해 調書의 作成方法을 補完하며\n세째, 無罪判決에 의하여 被告를 釋放함에 있어서 例外的인 境遇에는 拘束令狀의 效力을 認定토록 하기 위하여 \n      이를 修正하려는 것임.\n\n\n\n□ 수정주요골자\n\n1.  法院은 事實發見을 위하여 必要하거나 緊急을 要하는 때에는 管轄區域外에서 職務를 行하거나 事實調査에 \n    必要한 處分을 할 수 있도록 함(第3條)\n\n2.  忌避를 當한 法官이 忌避의 申請을 理由있다고 認定하는 境遇에는 그決定이 있는 것으로 看做하도록 함(第\n    20條第3項 新設)\n\n3.  訊問에 參與한 檢事·被告人·被疑者 또는 辯護人이 調書內容에 대하여 要旨를 記載하도록 함(第48條 第5\n    項 新設)\n\n4.  押收調書에는 品種,外形上의 特徵과 數量을 記載하도록 함(第49條 第3項)\n\n5.  次回의 公判期日에 있어서는 前回의 公判審理에 關한 主要事項의 要旨를 調書에 의하여 告知하여야 하고, \n    檢事,被告人 또는 辯護人이 그 變更을 請求하거나 異議를 陳述한 때에는 그 趣旨를 公判調書에 記載하도록 \n    함(第55條 第2項 新設)\n\n6.  “時效 및 拘束期間의 初日은 1日로 計算한다는 規定”을 “時效 및 拘束期間의 初日은 時間을 計算하지 \n     아니하고 1日로 計算한다”로 修正함(第67條第1項)\n\n7.  “拘引한 被告人을 法院에 引致한 때에는 卽時 이를 釋放하여야 한다는 規定中 “卽時”를 “그 引致한 때\n    부터 24時間 以內에 釋放하여야 한다”로 함(第71條)\n\n8.  拘束된 被告人은 法院·刑務所長 또는 그 代理者에게 辯護士를 指定하여 辯護人의 選任을 依賴할 수 있도\n    록 함(第86條 第2項新設)\n\n9.  다만 檢事가 3日以內에 意見을 表明하지 아니한 때에는 保釋許可에 대하여 同意한 것으로 看做하도록 함\n    (第95條)\n\n10. 押收 搜索令狀의 執行에 있어서는 秘密을 保持하여야 하며, 處分을 받은 者의 名譽를 害하지 아니하도록 \n     注意하게 함(第114條第2項 新設)\n\n11. 押收物에 대하여는 그 喪失 또는 破損등의 防止를 위하여 相當한 措置를 取하도록 함(第127條第1項 新\n    設)\n\n12. 證人이 法院의 構內에 있는 때에는 召喚함이 없이 訊問할 수 있도록 함(第147條第2項 新設)\n\n13. 拘束令狀의 申請에는 拘束의 必要를 認定할 수 있는 資料를 提出하도록 함(第195條第7項 新設)\n\n■ 기타사항\n\n第18回國會(定期會) 法制司法委員會(1954.2.15)上程·議決\n第18回國會(定期會) 第21次 本會議(1954.2.15)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1954-02-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1954-02-19"
        ],
        "회의명": [
            "제18회제21차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부재의안": {
        "접수일": [
            "1954-03-13"
        ],
        "상정일": [
            ""
        ],
        "재의결일": [
            "1954-03-19"
        ],
        "재의처리결과": [
            "원안가결"
        ],
        "재의안": [
            ""
        ]
    }
}