{
    "의안접수정보": {
        "의안번호": [
            "2000720"
        ],
        "제안일자": [
            "2016-07-06"
        ],
        "제안자": [
            "조배숙의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지난 2012년 5월 개정된 「국회법」은 쟁점 의안의 심의 및 상정 과정에서 발생하곤 했던 물리적 충돌을 방지하기 위해 의장의 심사기간 지정 사유 제한, 위원회？법제사법위원회？의장이 각각 안건처리를 지연하는 것을 방지하기 위한 처리 기간 지정, 신속처리대상안건지정동의 의결 시 재적의원 또는 소관 위원회 재적위원 5분의 3이라는 가중의결정족수 요건을 주요 내용으로 했음.\n  이러한 법 개정으로 인해 지난 19대 국회에서는 물리적 충돌은 일어나지는 않았으나, 가중의결정족수 요건으로 인해 교섭단체 간 합의가 되지 않으면 주요 안건이 의결되지 않는 등, 국회의 자율적 입법 기능이 마비됐으며, 특히 국민들의 관심이 집중된 안건들에 대해서는 국회가 제 역할을 다 하지 못한다는 비판 또한 제기되어 왔음.\n  우리 헌법 제49조는 다수결 원칙으로 국회의 최종적 의사를 결정하는 것을 원칙으로 두고 있으며, 이러한 헌법 정신은 각 안건을 다루는 각종 위원회의 의사결정에도 가장 큰 원칙임. 따라서 현행 「국회법」의 의사결정 방식은 헌법을 기준으로 할 때 매우 예외적인 절차 규정을 두고 있다고 할 것임.\n  한편, 「국회법」은 절차법으로서, 전임 국회가 후임 국회에게 어떠한 방식으로 법안을 처리할지 규정하는 것은 권한을 넘는 행위이며, 국회를 어떻게 합리적으로 운영하여 생산적 국회를 만들 것인지는 당해 국회가 결정할 과제임.\n  20대 국회는 전임 국회와는 교섭단체 수가 다를 뿐 아니라, 전임 국회가 「국회법」으로 인해 처리하지 못한 현안들을 처리해야 숙제를 안고 출발하는 등, 매우 다른 환경에서 국가적인 숙제를 처리해야 하는 국회임.\n  따라서 신속처리대상안건지정동의는 가중다수결이 아닌 일반 다수결로 의결하고, 현행 신속처리대상안건의 위원회 심사 기간을 180일 이내에서 60일로, 법제사법위원회의 신속처리대상안건에 대한 체계？자구 심사 기간을 90일에서 15일로 줄이고, 신속처리대상안건이 본회의에 부의된 것으로 보는 날부터 60일 이내 지체 없이 상정하도록 하되, 의장이 각 교섭단체대표의원과 합의한 경우 법으로 제한한 신속처리대상안건에 대한 심사기간을 적용하지 않는다는 규정을 존치시킴. \n  또한 쟁점 의안의 심의 및 상정 과정에서 발생하는 물리적 충돌을 방지하고자 하는 현행 「국회법」의 취지를 살려 법제사법위원회가 이유 없이 기간 내에 심사를 마치지 아니한 법률안의 본회의 부의에 대해 소관 위원회 위원장과 간사의 협의가 이루어지지 않을 경우, 이를 해당 위원회 재적위원 5분의 3 이상의 찬성으로 의결하도록 한 현행 조항은 존치시키되, 법률안 심사 기간을 체계？자구심사를 회부된 날부터 90일 이내로 제한하여 의원이 신속처리대상안건지정동의 여부를 조속히 결정하도록 함으로써, 국회의 운영을 신속하고 효율적으로 하여 국회가 국민적 입법수요를 충족시키고, 일반 다수결 의결을 원칙으로 하는 헌법정신을 지키며, 합의와 자율로 운영되도록 만들고자 함.\n\n\n주요내용\n\n가. 위원회에 회부된 안건을 신속처리대상안건으로 지정하고자 하는 경우, 의장 또는 소관 위원회 위원장은 의원이 재적의원 과반수 서명과 소관 위원회 재적의원 과반수 서명을 받아 제출한 신속처리안건지정동의를 지체 없이 무기명 투표로 표결하되, 재적인원의 과반수의 찬성으로 의결하도록 함(안 제85조의2제1항).\n나. 신속처리대상안건에 대한 위원회와 법제사법위원회의 심사기간을 단축함(안 제85조의2제3항).\n다. 법제사법위원회의 체계·자구심사를 회부된 날부터 90일 이내로 제한함(안 제86조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-07-07"
        ],
        "상정일": [
            "2016-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의",
            "제364회국회(정기회)제1차국회운영개선소위"
        ],
        "회의일": [
            "2016-11-17",
            "2018-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}