{
    "의안접수정보": {
        "의안번호": [
            "2000285"
        ],
        "제안일자": [
            "2016-06-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  농지에 해로운 원료로 만든 비료가 유통ㆍ공급되는 사례가 증가함에 따라 농업환경을 보호하고 농가피해를 최소화하기 위하여 부정ㆍ불량 비료의 생산ㆍ수입 및 유통을 사전에 예방할 수 있도록 관리ㆍ감독 체계를 마련하는 한편, 비료생산업자 또는 비료수입업자가 휴업하려는 경우에는 미리 시장ㆍ군수ㆍ구청장에게 신고하도록 하고, 행정제재처분을 회피할 목적으로 영업을 양도하는 것을 방지하기 위하여 행정제재처분 효과가 양수인 등에게 승계되도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 무상으로 유통ㆍ공급하는 비료에 대한 관리ㆍ감독 강화(안 제2조제6호나목, 제4조제5항 및 제12조제1항)\n  농지에 해로운 원료로 만든 비료를 농민들에게 무상으로 유통ㆍ공급하거나 무단 투기하여 토양오염 및 작물피해를 초래하는 사례가 증가함에 따라, 무상으로 유통ㆍ공급하는 비료에 대해서도 공정규격을 지키도록 하고, 신고 대상인 비료수입업의 범위에 비료를 수입하여 무상으로 유통ㆍ공급하는 경우를 추가함.\n나. 위해성 비료 및 원료에 대한 수입 제한 범위 확대(안 제10조)\n  토양환경 및 식물에 중대한 위해(危害)를 끼칠 우려가 있다고 인정되는 유기질비료와 부산물비료에 대해서만 수입을 제한하거나 검사를 할 수 있도록 하던 것을, 위해성이 우려되는 모든 비료 및 그 원료에 대하여 수입 제한 및 위해성 검사를 할 수 있도록 하여 수입 비료를 통한 중금속ㆍ병해충의 국내 유입을 차단하려는 것임.\n다. 비료생산업자 등의 휴업 신고제도 신설(안 제11조제5항 및 제12조제3항 신설)\n  비료생산업자나 비료수입업자가 장기간 영업을 중단하고 생산시설 및 비료 창고 등을 방치할 경우 환경을 오염시킬 우려가 있는바, 비료생산업자 및 비료수입업자의 영업 현황 등을 관리ㆍ감독할 수 있도록 비료생산업자 및 비료수입업자가 6개월 이상 휴업하려는 경우에는 미리 시장ㆍ군수ㆍ구청장에게 신고하도록 함.\n라. 비료에 대한 거짓ㆍ과대광고의 금지(안 제20조의2 및 제28조제3호 신설)\n  비료의 성분ㆍ효과 등을 거짓 또는 과장하여 부당이득을 취하는 것을 방지하기 위하여 비료에 대한 거짓광고나 과대광고를 금지하고, 이를 위반한 자에 대해서는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함.\n마. 행정제재처분 효과의 승계제도 도입(안 제21조의2 신설)\n  비료생산업자나 비료수입업자가 등록취소, 영업정지 등의 행정제재처분을 받기 전에 영업을 양도하거나 다른 법인과 합병하는 등의 행위를 하여 행정제재처분을 면탈하는 문제를 해결하기 위하여 비료생산업자나 비료수입업자에 대한 행정제재처분의 효과를 처분일부터 1년간 그 상속인, 양수인 또는 합병으로 신설되거나 합병 후 존속하는 법인 등에게 승계되도록 함.\n바. 비료생산업의 등록 제한 일부 폐지(현행 제23조제1항제1호 및 제3호 삭제)\n  비료산업을 활성화하기 위하여 비료생산업 등록을 하지 아니하고 비료를 생산하여 판매 등을 한 이유로 실형을 선고받은 자 등에 대하여 일정기간 동안 영업을 할 수 없도록 하는 제한을 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-06-17"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의",
            "제346회국회(정기회)제3차농림축산식품법안심사소위",
            "제346회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2016-11-08",
            "2016-11-23",
            "2016-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안가결)",
            "상정/대체토론/소위심사보고/찬반토론"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}