{
    "의안접수정보": {
        "의안번호": [
            "2000414"
        ],
        "제안일자": [
            "2016-06-22"
        ],
        "제안자": [
            "정유섭의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  수도권에 집중된 인구와 산업을 분산 배치함으로써 수도권의 질서 있는 정비와 균형 발전을 도모하고자 1982. 12. 31. 「수도권정비계획법」이 제정 시행된 지 35년이 경과되었으나, 수도권의 과밀지역은 더욱 과밀화되고, 외곽 지역은 상대적으로 낙후되어 지역 불균형이 심화됨.\n  특히, 수도권 동북부지역은 국가안보와 수도권 주민의 식수원보호 등을 위해 희생되어온 지역으로서 인구가 지속적으로 감소하고 지역경제가 침체된 낙후지역임에도 불구하고 서울과 같이 수도권의 범위에 포함하여 중첩규제를 가하고 있는 실정임.\n  그 중에서도 강화군은 전체 면적은 411.2㎢으로 전 지역이 동 법에 의해 규제를 받고 있고, 거기다 군사보호시설, 「문화재보호법」까지 적용받아 규제 면적이 673.3㎢으로 전체 면적보다 더 넓게 중복 규제하는 기형적 구조를 가지고 있는 상황임.\n  이러한 획일적ㆍ중복적 규제에 따라 수도권 내에서도 인천은 지난해 말 통계청의 ‘가계금융ㆍ복지조사 결과’에 따르면 인천의 가구당 평균자산이 2억 7,330만원으로 수도권 평균 4억 1,021만원, 전국 평균 3억 4,246만원에 훨씬 못 미치는 등 지역경제 발전이 타 지역에 비해 훨씬 뒤처지고 있는 실정임.\n  이처럼 획일적ㆍ중복적 규제 일변도의 수도권 정책은 정부가 주도한 주택공급 위주의 대규모 택지개발사업 등으로 기반시설과 자족기능이 취약하고, 기형적 도시 외연의 확장으로 토지이용 효율저하 등의 많은 지역 문제를 불러옴으로써 국가발전의 핵심원동력인 수도권의 경쟁력을 오히려 약화시고 있음.\n  동 법은 과거 수도권 규제로 억제해 지방을 발전시키겠다는 산업화시대의 발상에 따른 것으로 현재 세계의 주요 선진국들은 글로벌 경제 속에서 각국 대도시간의 경쟁력을 갖추고자 일국 내의 균형발전을 위한 규제를 완화해 가고 있는 추세에도 뒤떨어져 있는 실정임.\n  이에 따라 수도권정비계획의 목적을 획일적 규제에서 지역 균형발전과 수도권 경쟁력 강화를 적정하게 고려하여 지정ㆍ운영하도록 함과 동시에 인구와 산업의 집중과 무관한 수도권 동북부 낙후지역과 저발전 지역인 군 지역, 그리고 전략적 성장이 필요한 경제자유구역을 수도권 범위에서 제외하고자 함.\n  또한 인천국제공항 및 인천항이 위치한 인천광역시의 경우 동북아 무역중심도시로서의 경쟁력을 강화시키기 위하여 공항과 항만 관련 부가가치 창출을 위한 제조시설을 허용하도록 하여 국제 물류 및 비즈니스 거점도시로서 성장함과 동시에 일자리 창출 및 경제 활성화에 기여할 수 있도록 함.\n  마지막으로 「수도권정비계획법」 수정으로 인해 공업지역 재조정 시 폐지와 신규지정 등의 행정절차가 중복적으로 이뤄지게 될 수 있는 바, 폐지 지역과 신규지정 지역의 점진적인 교체를 위하여 3년의 범위 안에서 일정기간 중복지정을 허용하도록 하여 수도권 내 용도지역의 체계적 관리를 꾀하고자 하기 위함.\n  동 법 개정 시 낙후되거나 성장잠재력이 있는 수도권 지역의 대내외 경쟁력을 강화시켜 대기업투자를 촉진하고 해외에서 국내로 유턴하는 기업을 유치함으로써 침체된 경기를 활성화시킴과 동시에 청년일자리 창출에도 기여할 것으로 기대됨.\n\n\n주요내용\n\n가. 수도권의 범위를 서울시 및 인천광역시, 경기도의 시지역으로 한정하고, 군지역 및 개별법에서 규제하고 있는 지역 및 경제자유구역을 수도권의 범위에서 제외함(안 제2조제1호).\n나. 수도권정비계획의 목적을 재정립함(안 제4조제1항).\n다. 과밀억제권역 공업지역 지정 허용조항을 예외적 마련함(안 제7조제2항).\n라. 공항 및 항만 구역에서 부가가지 창출에 필요한 제조시설의 신설 또는 증설 허용조항을 예외적 마련함(안 제7조제2항제3호 신설).\n마. 과밀억제권역에서 공업지역 지정 시 일정기간(3년) 중복지정 허용함(안 제7조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-06-23"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2016-11-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-06-23",
            "2016-06-23",
            "2016-06-23",
            "2016-06-23"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}