{
    "의안접수정보": {
        "의안번호": [
            "2000165"
        ],
        "제안일자": [
            "2016-06-09"
        ],
        "제안자": [
            "홍익표의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  통계청에 따르면 우리나라의 전체 근로자 중 자영업자의 비율은 2013년 기준 27.4%로 경제협력개발기구(OECD) 평균인 16.1%(2011년)보다 높은 상황임. 자영업자들은 상가건물의 임차인인 경우가 대부분으로 최근 보증금과 월차임의 지속적인 상승으로 어려움을 겪고 있음. 특히 최근 성수동, 홍대앞, 가로수길의 예에서 알 수 있듯이 특색 있는 동네로 각광받게 되면 임대료가 치솟게 되어 그 동네를 일군 세입자들이 밀려나게 되는 현상도 많이 발생하고 있는 것이 현실임.\n  그러나 현행법의 적용범위는 너무 좁게 규정되어 있어 많은 상가임차인들이 법의 보호를 받지 못하고 있음. 또한 차임 또는 보증금의 증액비율 및 보증금의 월 차임으로의 환산비율을 대통령령에서 일률적으로 규정하고 있어 지역적 특성을 반영하여 차임 및 보증금 폭등 문제를 해결하는데 근본적인 한계가 있음. 그리고 임대차 기간을 다 채우지 못하고 임대건물의 재건축 및 철거 등으로 퇴거하게 되는 경우 퇴거보상제도를 마련해 놓고 있는 독일, 일본 등과 달리 현행법에서는 이와 같은 제도를 도입하지 않고 있어 임차인 보호에 취약한 측면이 있으며 영세상인이 대다수인 전통시장 등의 경우 권리금 회수 기회 보호 대상에서 제외하고 있어 형평성에 논란이 일어나고 있음.\n  이에 각 지역의 특성에 맞게 상가건물임대차 관련된 제도를 운영할 수 있도록 하고, 임차인의 재산권 보호 방안을 마련하려는 것임.\n\n\n주요내용\n\n가. 상가건물의 임대차 적용범위를 모든 상가임대차 계약과 상가임대차를 포함한 모든 특수계약에 확대하도록 함(안 제2조).\n나. 임차인의 계약갱신요구권 행사기간을 최초의 임대차기간을 포함한 전체 임대차기간이 10년을 초과하지 아니하는 범위로 확대하고, 계약갱신시 차임과 보증금 증감에 고려할 사항을 명시함(안 제10조제2항).\n다. 다른 법령에 따라 상가건물의 철거, 재건축이 이루어지게 되어 임대인이 임차인의 계약갱신 요구를 거절한 경우에는 임차인에게 영업시설이전비용보상청구권을 부여하도록 함(안 제10조제6항 신설).\n라. 권리금 적용 제외 대상에 전통시장 및 구분소유의 형태로 매장이 분양된 대규모점포 또는 준대규모점포의 일부인 경우는 포함되지 않도록 하여 영세상인들의 권리금이 보호받을 수 있도록 함(안 제10조의5제1호).\n마. 임대차 계약에 있어 차임이나 보증금의 증액 및 보증금의 전부 또는 일부를 월 단위의 차임으로 전환하는 경우 그 증액비율 또는 산정률을 정함에 있어 광역지방자치단체의 장이 기초자치단체장의 의견을 들어 고시하는 비율을 초과할 수 없도록 함(안 제11조 및 제12조).\n바. 우선변제를 받을 임차인 및 보증금 중 일정액의 범위와 기준은 임대건물가액의 2분의 1 범위에서 지방자치단체의 조례로 정하도록 함(안 제14조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-06-13"
        ],
        "상정일": [
            "2016-11-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의",
            "제346회국회(정기회)제1차법안심사제1소위",
            "제354회국회(정기회)제4차법안심사제1소위"
        ],
        "회의일": [
            "2016-11-08",
            "2016-11-15",
            "2017-11-21"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-06-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}