{
    "의안접수정보": {
        "의안번호": [
            "2000396"
        ],
        "제안일자": [
            "2016-06-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  미래 행정환경 변화에 효율적으로 대응하기 위하여 직무와 역량 중심의 인사체계를 도입하고, 공직 경쟁력을 강화하기 위하여 성과우수자에 대한 인사우대, 보수와 성과의 연계, 성과 미흡자에 대한 역량강화 기회 부여 등 성과중심 인사관리 체계를 강화하며, 공직가치를 확립하여 공직에 대한 국민의 신뢰를 제고하기 위하여 공직가치 실천 의무를 규정하는 한편,\n  정부인사행정을 효과적으로 혁신하기 위하여 인사 운영에 대한 진단제도를 도입하고, 직위해제가 장기화 될 경우 업무의 공백을 방지하기 위하여 결원보충을 허용하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 인사 운영 진단제도 도입(안 제6조제5항 신설)\n  인사혁신처장은 각 행정기관의 인사 운영에 대하여 진단하고, 개선권고 등의 조치를 할 수 있도록 함.\n나. 직무성과ㆍ역량에 따른 임용 원칙 명시(안 제26조)\n  시험성적, 근무성적, 그 밖의 능력의 실증에 따라 공무원을 임용하도록 하던 것을 앞으로는 임용예정 계급ㆍ직급 또는 직위와 관련한 시험성적ㆍ직무성과 또는 역량에 따라 임용하도록 함.\n다. 직위해제 기간 6개월 경과 시 결원보충 허용(안 제43조제4항 및 제5항)\n  직위를 부여하지 아니한 기간이 6개월을 경과하거나 경과할 것으로 예상되는 경우에는 직위해제된 사람의 직급ㆍ직위 또는 상당 계급에 해당하는 정원이 따로 있는 것으로 보고 결원을 보충할 수 있도록 함.\n라. 직무성과평가 결과에 따른 조치(안 제51조)\n  각 기관의 장은 직무성과평가 결과 직무성과가 우수한 사람에 대해서는 특별승진ㆍ특별승급 등 인사상 우대하도록 노력하여야 하고, 직무성과평가 결과 직무성과가 미흡한 사람에 대해서는 역량 및 성과향상을 위한 조치를 할 수 있도록 함.\n마. 공직가치 실천 의무 명시(안 제55조의2 신설)\n  공무원은 헌법이 지향하는 가치와 애국심, 책임성, 청렴성 등 그 직무를 수행할 때 추구해야 할 공직가치를 준수하고 실천하기 위하여 노력하도록 명시함.\n바. 조부모ㆍ부모 등 가족을 돌보기 위한 휴직제도의 개선(안 제71조제2항제5호)\n  가족을 돌보기 위한 휴직은 조부모ㆍ부모 등을 간호하기 위하여 필요한 경우에만 허용되었으나, 앞으로는 가족을 부양하거나 돌보기 위하여 필요한 경우에도 휴직을 할 수 있도록 확대함.\n사. 직무수행 역량이 부족하거나 직무성과가 미흡한 사람에 대한 직위해제 절차(안 제73조의3제3항 신설)\n  역량이 부족하거나 직무성과가 극히 나쁜 사람에 대하여 직위해제를 하려는 경우에는 성과심사위원회가 대상자의 직무성과ㆍ역량ㆍ태도 등을 심사하여야 하며, 심사 대상자에게 진술 기회를 부여하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-06-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}