{
    "의안접수정보": {
        "의안번호": [
            "2000674"
        ],
        "제안일자": [
            "2016-07-05"
        ],
        "제안자": [
            "곽상도의원등21인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  지구 온난화로 인한 기온상승으로 전 세계적으로 가뭄과 지하수 고갈, 이로 인한 식수 및 식량부족 문제가 발생함에 따라 물 관리의 중요성에 대한 인식이 급속도로 변화하고 있으며, 물산업은 21세기 블루골드산업으로 사회기반시설 중 최대의 투자시장을 형성할 것으로 전망되고 있음.\n  그러나 국내 물산업 시장의 규모는 세계 시장의 1.7%, 국내 GDP의 2.1%에 불과하고, 국내 11,035개 물기업의 70%가 종업원 10명 미만의 소기업으로 대부분 영세하여 기술경쟁력 확보를 위한 여건이 취약한 상황임.\n  이에 물산업 클러스터의 조성 및 지원을 통하여 물기업의 경쟁력을 강화하고 해외시장 진출을 촉진하여 물산업을 새로운 성장동력 산업으로 육성함으로써 국민의 복지 증진과 국가 경제발전을 위한 기반을 마련하려는 것임.\n\n\n■ 주요내용\n\n가. 국가는 물기업의 경쟁력 강화 및 해외진출 지원을 위하여 물산업 육성전략을 수립하고, 이를 효율적으로 이행하기 위한 시책을 추진하고 관계 중앙행정기관 간의 상호 협력체계를 구축하여 공동사업 등을 시행할 수 있도록 함(안 제5조).\n나. 환경부장관으로 하여금 물산업 관련 전문인력 양성을 위해 물산업에 특화된 대학원 등을 운영할 수 있도록 하고, 관련 기관 간 교류와 협력을 위한 사업을 추진할 수 있도록 함(안 제6조).\n다. 정부는 물산업 진흥에 관한 기술개발을 촉진하기 위한 사업을 추진하고, 환경부장관은 기초 및 원천기술 연구의 안정적 수행을 위하여 물산업 원천기술 연구센터를 운영하도록 함(안 제7조).\n라. 정부는 물기업의 경쟁력 강화를 위해 표준화 기반조성 사업을 추진하고, 환경부장관은 국내외 관련 연구기관 등과 공동연구 등 협력사업, 연구성과의 사업화 지원 등을 추진할 수 있도록 함(안 제8조부터 제10조까지).\n마. 환경부장관은 물산업 관련 우수기술과 제품을 발굴하여 이를 국내에 보급하기 위하여, 지자체 및 공공기관과 우수제품등 우선 구매 등을 위한 협력체계를 구성하고 물산업 관련 국고보조사업을 기술선도형으로 추진할 수 있도록 함(안 제12조 및 제13조).\n바. 환경부장관은 물산업 육성을 위하여 물기업 중 일정 요건을 갖춘 기업에 대하여 혁신형 물기업으로 지정하고, 물산업 관련 국가연구개발 사업 등에 참여하는 경우 우선 지원할 수 있도록 함(안 제14조 및 제15조).\n사. 환경부장관은 물기업의 경쟁력 강화와 해외진출 지원을 위해 연구？진흥시설, 실증화시설 등으로 구성된 물산업 클러스터를 조성하고, 이를 효율적으로 운영하고 물산업 진흥을 전담 수행할 전문기관으로 물산업진흥원을 설립하도록 함(안 제17조).\n아. 환경부장관은 입주기업 등의 기술개발과 사업화 및 해외진출을 촉진하기 위한 사업을 수행하고, 국내？외 물산업 관련 기술 검증 및 제품 인증을 지원하기 위한 기반을 마련하도록 함(안 제18조).\n자. 국가와 지방자치단체는 클러스터의 실증화시설과 연계하여 분산형 실증화시설을 운영하도록 하고, 실증화시설에 하수 및 폐수를 공급하여 관련 법령에 따른 수질기준을 충족할 경우 처리수를 방류하거나 재이용하도록 특례를 규정함(안 제21조 및 제22조).\n차. 환경부장관은 물기업의 해외시장 진출을 지원하기 위한 사업을 추진하고, 국내 수처리 기술과 제품의 우수성을 홍보하기 위한 첨단 모델시설을 조성？운영하는 한편, 물산업 관련 국제행사 등을 개최할 수 있도록 함(안 제23조).\n카. 정부는 물산업 육성 및 물기업의 해외진출 지원을 위하여 물기업이 수행하는 연구개발 사업 등에 융자나 투자를 지원할 수 있도록 하고, 물기업의 해외진출 지원을 위하여 한국물산업협의회를 설립 및 운영할 수 있도록 함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-07-06"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            "2018-05-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의",
            "제354회국회(정기회)제1차환경소위",
            "제354회국회(정기회)제2차환경소위",
            "제358회국회(임시회)제2차환경소위",
            "제360회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2016-11-21",
            "2017-09-19",
            "2017-09-20",
            "2018-03-27",
            "2018-05-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회",
            "교육문화체육관광위원회",
            "국토교통위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-07-06",
            "2016-07-06",
            "2016-07-06",
            "2016-07-06",
            "2016-07-06",
            "2016-07-06"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-05-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}