{
    "의안접수정보": {
        "의안번호": [
            "2000603"
        ],
        "제안일자": [
            "2016-06-30"
        ],
        "제안자": [
            "박정의원등31인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제343회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  “노인 한 사람이 죽으면 도서관 하나가 사라진다”는 격언이 있음. 이는 한 사람의 삶 속에 내재된 지식이나 지혜, 숙련된 근로(업무·기술) 노하우, 축적된 경험이나 전문성 내지 정보, 사물·사건·현상 등에 대해 수집하거나 연구해온 결과물, 개인이 겪은 역사적 사건 등의 가치가 그만큼 의미 있고 중요할 수 있다는 점을 강조하는 것임.\n  사회 곳곳에는 특별한 근로경험이나 숙련된 업무지식(장인이나 명장 등), 정규교육 과정을 통해 터득된 것이 아닌 독학이나 자발적인 관심과 노력으로 쌓아온 전문적 역량·특별한 사연 등을 보유하고 있는 분들이 적지 않음. 이 분들이 가진 각양각색의 콘텐츠들을 ‘저술’ 등의 기록과정이나 보존작업 등을 통하여 사회적 자산으로 공유되거나 후대에 전승될 수 있도록 하는 것이 필요함.\n  한편, 우리나라의 학술연구 풍토는 전형적으로 대학교·대학원의 정규교육과정을 밟은 국내외 석박사 학위 소지자 등 고학력자나 지식인(연구원, 대학 교수 등) 그룹 중심으로 기회가 부여되고 있고 또 주도되어 왔다고 할 수 있음. 이는 나름 중요하고 불가피한 측면이 있음.\n  그러나 ‘학력’을 중시하는 세간의 인식은 한 사람에게 ‘능력’이나 ‘재능’이 있는지 여부는 묻지도 않고 차별해버리는 ‘학벌주의’로 흐르고 있으며, 지식인 내지 식자층을 우대하는 세간의 인식은 민생현장이나 실무현장과 괴리된 이론(도그마) 중심의 ‘소수 엘리트적 연구관행’으로 변질되는 양상을 낳고 있음. 기존의 지식사회 생태계가 더욱 건전하고 개방적으로 발전될 수 있는 변화 기제가 필요함.\n  명문대 학벌이나 석박사 학위 또는 변호사 등 전문자격증이나 선망 받는 사회적 지위가 아니더라도 학술연구 역량이 있기만 하면 누구든지 자신만의 열정이나 능력, 감각, 아이디어가 있는 관심분야나 사물 등에 대하여 저술과 연구 활동을 진행할 수 있는 기회가 부여되는 문화를 조성해 나갈 필요가 있음.\n  요컨대, 개인의 저술과 학술 활동의 계기와 기회를 적극 장려함으로써 사회 곳곳에 잠재되어 있는 신지식인들이나 명장 등이 새롭게 발굴되고 소중한 지식과 가치 등이 더욱 적극적으로 창안·창출되고 조명을 받아 유의미한 사회적 자산·부가가치 자원으로 활용되거나 확산·공유되게 하는 등 진정한 창조경제와 문화융성을 기하고, 기록·자료·문헌 등으로 후대에 계승되도록 하여야 할 것임. 또한 사소한 것조차도 메모하고 기록으로 남겨두는 해외 여러 나라의 기록문화 사례를 참고하고, 근대화 과정에서 훼손되고 실종된 우리나라 전통적 기록중시 문화를 회복하여야 할 것임. \n  아울러, 우리 사회 구성원들의 지식과 사상, 경험, 이야기 및 콘텐츠의 다양성을 극대화하고, 문헌과 기록을 중시하는 문화를 복원하는 한편, 대중 중심의 지식사회로 지향해 감으로써 소수 지식인 내지 학벌 중심 사회의 폐해를 다소나마 완화하고, 국민의 일상적인 삶과 현장 속에서도 인문적 감성과 통찰이 흐르는 인문부국으로 전환·발전되도록 만들기 위한 제도적 토대를 마련하려는 것임.\n  보충적으로, 지식인 중심의 학술활동을 장려하기 위하여 마련된 「학술진흥법」 등만으로는 이와 같은 민간지식, 민간정보 등의 창발을 촉발시키기엔 미흡하며, 민간저술과 민간연구의 영역을 「학술진흥법」 등 기존 법률 체계에 편입시킬 경우 자칫 민간저술과 민간연구가 기존 지식인 중심의 학술연구의 부차적이고 아류적 사업으로 전락할 우려가 있는바, 분법통법 기준을 고려하여 지식인 생태계 영역보다 더욱 방대한 영역인 민간영역 전반을 규율하는 별도의 독립된 법률을 마련하려는 것임.\n\n■ 주요내용\n\n가. 이 법은 우리 사회에 잠재되어 있는 개인의 소중한 경험과 지식을 공유·확산하기 위한 저술 및 연구 활동을 지원함으로써 인문적 사회로의 지향과 새로운 가치 창출에 이바지함을 목적으로 함(안 제1조).\n나. 개인의 숙련된 근로 경험이나 특정 분야·사물 등에 대한 전문적 지식 및 후대에 전수할 만한 역사적·문화적 의미가 있는 특별한 콘텐츠를 책·자료집·보고서 등의 형태로 출간하거나 제작하는 일련의 과정 또는 행위를 민간저술로 정의하고, 개인이 가지고 있는 독창적인 아이디어, 차별화된 콘텐츠, 관심분야나 사물 등에 대하여 다양한 시각과 논점을 이론 또는 실용적 차원에서 분석·고찰하거나 대안을 제시하는 등 지식을 생산·발전시키고 그 지식을 발표·전달·공유하는 활동을 민간연구로 정의함(안 제2조제1호 및 제3호).\n다. 문화체육관광부장관은 민간저술등을 활성화하기 위하여 관계 중앙행정기관의 장 등과 미리 협의한 후 민간저술심의위원회의 심의를 거쳐 5년마다 기본계획을 수립·시행하고, 기본계획에 따라 연도별 시행계획을 수립·시행하여야 함(안 제5조부터 제8조까지).\n라. 문화체육관광부장관은 선정된 민간저술등 지원대상자에게 저술·연구활동비를 지원하고 거짓으로 지원받은 경우에는 환수 등의 조치를 할 수 있도록 함(안 제12조부터 제15조까지).\n마. 민간저술등 지원대상자에게 대통령령으로 정하는 바에 따라 출판으로 얻어진 수익의 일부를 출판부담금으로 부과·징수할 수 있도록 함(안 제22조).\n바. 문화관광체육부장관은 교육부장관과 협의하여 민간저술결과물등에 대한 평가 기준을 설정하고 공개하여야 하며, 민간저술결과물등을 평가하기 위하여 문화체육관광부에 평가위원회를 두도록 함(안 제24조 및 제25조). \n사. 국가 및 지방자치단체는 우수성·전문성이 인정되는 민간저술결과물등에 대하여 학점인정 등 우대 방안을 마련할 수 있도록 함(안 제26조).\n\n\n■ 참고사항\n\n  이 법률안은 박정 의원이 대표발의한 「문화예술진흥법 일부개정법률안」(의안번호 제609호), 「부담금관리 기본법 일부개정법률안」(의안번호 제602호) 및 「학점인정 등에 관한 법률 일부개정법률안」(의안번호 제608호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2016-07-01"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-07-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}