{
    "의안접수정보": {
        "의안번호": [
            "2001387"
        ],
        "제안일자": [
            "2016-08-03"
        ],
        "제안자": [
            "박경미의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  올해(2016년) 5월 성남시의 한 국공립유치원 교원 A씨가 지난 3월부터 최근까지 만 4세 원생 22명을 상대로 신체적·정서적 학대를 일삼았다면서 고발당한 사건이 발생하였고, 7월에는 아산시의 한 초등학교 병설유치원의 40대 기간제교사인 B씨가 양반다리를 안 하고 허리를 구부정하게 앉았다는 이유로 원생의 등과 허벅지를 때려 해당 유치원생의 학부모로부터 고발당하는 등 유치원이나 어린이집에서의 아동학대 사건이 여전히 끊이지 않고 발생하고 있음.\n  그런데 유치원 및 어린이집의 아동학대사건 수사는 그 특성상 해당 피해아동의 증언에 전적으로 의존할 수밖에 없는 경우가 많지만 피해아동이 워낙 어리고 발달수준이 낮아 어려움을 겪는 경우가 많음. \n  이에 따라 학부모와 교사 사이의 신뢰에 금이 가는 사례도 다수 발생하면서 유치원이나 어린이집을 이용하고 있는 영유아 보호자들의 불안이 가중되고 있어 대책 마련이 시급함.\n  이에, 교직원이 유아에게 신체적·정신적 고통을 가하는 것을 금지하고, 아동학대관련범죄 전과자에 대한 유치원 설립 인가 금지기간을 명시하며, 유치원운영위원회의 심의사항에 아동학대 예방에 관한 사항을 포함하고, 유아의 보호자가 유치원 참관을 요구할 수 있는 권한을 규정하며, 교직원이 건강검진 시기나 급식관리 기준 위반행위 또는 아동학대 행위 등의 위법행위를 신고하거나 고발하더라도 불이익 조치를 내리지 못하도록 하는 등의 내용을 담은 법률 개정을 통하여 아동학대범죄의 재발을 예방하고 이에 대한 경각심을 높이려는 것임.\n\n\n■ 주요내용\n\n가. 유치원 교직원은 유아를 교육하거나 사무를 담당함에 있어 유아에게 도구ㆍ신체를 이용하여 신체적 고통을 가하거나 고성·폭언 등으로 정신적 고통을 가하여서는 아니 됨(안 제21조의2제2항).\n나. 「아동복지법」 제3조제7호의2에 따른 아동학대관련범죄로 금고 이상의 실형을 선고받고 그 집행이 종료되거나 집행이 면제된 날부터 20년이 지나지 아니한 사람, 금고 이상의 형의 집행유예를 선고받고 그 집행유예가 확정된 날부터 20년이 지나지 아니한 사람 또는 벌금형이 확정된 날부터 10년이 지나지 아니한 사람에게는 유치원 설립 인가를 내주지 못하도록 함(안 제8조제3항제6호, 제7호 및 제9호 신설).\n다. 유치원운영위원회의 심의사항에 아동학대 예방에 관한 사항을 포함하도록 함(안 제19조의4제1항제3호의2 신설).\n라. 유아의 보호자는 교육환경·교육내용 등 유치원의 운영실태를 확인하기 위하여 원장에게 유치원 참관을 요구할 수 있도록 하며, 원장은 교육에 지장이 없는 범위에서 이에 따르도록 함(안 제19조의9 신설).\n마. 유치원의 설립·경영자와 원장은 교직원이 보조금의 부정 교부나 유용, 건강검진 시기나 급식관리 기준 위반, 보호하는 유아에게 질병·사고나 재해 등이 발생하였는데도 즉시 응급조치를 취하지 아니한 행위, 아동학대 등의 위법행위를 신고하거나 고발하였다는 이유로 불이익 조치를 내려서는 아니 되도록 함(안 제29조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-08-04"
        ],
        "상정일": [
            "2016-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의",
            "제364회국회(정기회)제4차법안심사소위",
            "제364회국회(정기회)제5차법안심사소위",
            "제365회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2016-11-16",
            "2018-12-03",
            "2018-12-06",
            "2018-12-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}