{
    "의안접수정보": {
        "의안번호": [
            "2001461"
        ],
        "제안일자": [
            "2016-08-08"
        ],
        "제안자": [
            "박범계의원등2인외69인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 검찰 역사 최초로 현직 검사장이 뇌물 수수혐의로 구속되고, 전직 검사장이 전관예우를 활용, 불법적 변론을 통해 부당이익을 취하고 세금을 포탈하는 등 검찰을 비롯한 고위공직자 부패가 심화되고 있는 실정임. 이런 가운데 검찰은 자체 감찰 및 특임검사 등을 활용해 부패척결에 나서고 있지만 부패 실체를 규명하고 구조적 비리를 근절하는데 한계가 노정되고 있음.\n  이에 대다수 국민과 시민사회는 검찰과 권력으로부터 독립된 수사기구의 신설 필요성에 더욱 동감하고 있음. 실제 이런 취지와 기조로 설치된 홍콩 염정공서(廉政公署, ICAC), 싱가포르 탐오조사국(貪汚調査局, CPIB)은 공직자 비위 근절과 함께 국가적 반부패 풍토 조성에 성과를 거두고 있는 것으로 나타나고 있음.\n  따라서 검찰을 비롯한 고위공직자의 직무 관련 부정부패를 독립된 위치에서 엄정수사하고 기소할 수 있는 기관인 고위공직자비리수사처를 설치하여 고위공직자의 비리행위를 감시하고 이를 척결하여야 할 것임. 이를 통해 검찰 등 고위공직자에 대한 국민적 신뢰 및 국가 투명성을 제고하고자 함.\n\n\n주요내용\n\n가. 고위공직자와 그 가족의 범죄행위 또는 관련범죄 등에 관한 수사를 관장하기 위하여 독립기구인 고위공직자비리수사처를 둠(안 제3조).\n나. 수사처에 처장 1명, 차장 1명, 특별검사, 특별수사관 및 그밖에 필요한 직원을 둠(안 제4조).\n다. 수사처의 사무를 통할하고 소속 직원을 지휘·감독하는 처장은 판사·검사·변호사 또는 공인된 대학의 법률학 조교수 이상의 직에 15년 이상 있던 사람 중에서 추천위원회가 1명을 추천하고, 추천위원회의 추천을 받아 국회의 인사청문을 거쳐 대통령이 임명함(안 제5조 및 6조).\n라. 고위공직자비리수사처장 추천위원회는 국회에 두고 정치적으로 중립을 지키고 독립하여 그 직무를 수행하며, 위원 중에서 호선한 위원장 1명을 포함하여 7명의 위원으로 구성함(안 제7조).\n마. 차장은 10년 이상 변호사 자격이 있는 자 중에서 처장의 제청으로 대통령이 임명하며, 특별검사의 직을 겸함(안 제8조).\n바. 특별검사는 20인 이내로, 5년 이상 변호사 자격이 있는 자 중에서 인사위원회의 추천을 거쳐 처장의 제청으로 대통령이 임명하고, 「검찰청법」의 검사의 직무와 「군사법원법」의 검찰관의 직무을 할 수 있음(안 제9조). \n사. 수사처에 특별검사의 임용, 전보, 그 밖의 인사에 관한 중요사항을 심의하기 위하여 처장을 위원장으로 하는 7명의 위원으로 구성된 인사위원회를 둠(안 제10조).\n아. 특별수사관은 직무의 범위 안에서 사법경찰관의 직무를 수행하며 처장이 임명함(안 제11조).\n자. 처장, 차장, 특별검사는 검사의 직에서 퇴직 후 1년이 경과하여야 하며, 처장과 차장은 퇴직 후 2년 이내에 대통령 지명 헌법재판관, 국무총리, 중앙행정기관 및 대통령비서실, 대통령경호실, 국가안보실, 국가정보원의 정무직 공무원으로 임용될 수 없음(안 제12조 및 제14조).\n차. 수사처는 고위공직자와 그 가족의 범죄행위 또는 관련범죄 등에 대한 수사 및 공소의 제기와 그 유지에 필요한 행위를 함(안 제15조).\n카. 수사처의 범죄수사와 중복되는 다른 기관의 범죄수사는 수사처로 이첩하여야 하나, 수사처의 직원의 비리 등에 대해서는 검찰이 수사하여야 함(안 제16조).\n타. 수사처는 고위공직자 또는 그 가족의 범죄행위 등을 인지한 때, 감사원·국가인권위원회·국민권익위원회·금융감독원·금융위원회의 수사의뢰가 있는 때, 국회 재적의원 10분의 1이상의 연서로 수사요청이 있는 때 즉시 수사에 착수하여야 함(안 제18조).\n파. 특별검사는 사건에 대하여 충분한 혐의가 인정되고 소송조건을 갖춘 때에는 공소를 제기하여야 하고, 충분한 범죄혐의가 없는 경우, 범죄가 성립되지 않는 경우, 소송장애사유가 존재하는 경우에는 수사를 중지하거나 기소하지 않아야 함(안 제19조).\n하. 수사처에 특별검사의 불기소 처분의 적정성 등에 관해 국민의 의견을 직접 반영하여 수사의 공정성과 투명성을 제고하고 심의하기 위해 11명 이상 15명 이하의 위원으로 구성된 불기소심사위원회를 둠(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2016-08-09",
            "2018-11-07"
        ],
        "상정일": [
            "2016-11-08",
            "2018-11-16"
        ],
        "처리일": [
            "2018-11-07",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의",
            "제364회국회(정기회)제7차전체회의",
            "제364회국회(정기회)제2차검찰.경찰개혁소위",
            "제365회국회(임시회)제3차검찰.경찰개혁소위"
        ],
        "회의일": [
            "2018-11-16",
            "2018-11-23",
            "2018-12-04",
            "2018-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "국방위원회",
            "교육위원회",
            "행정안전위원회",
            "정무위원회"
        ],
        "회부일": [
            "2016-08-09",
            "2016-08-09",
            "2016-08-09",
            "2016-08-09",
            "2016-08-09"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}