{
    "의안접수정보": {
        "의안번호": [
            "2001294"
        ],
        "제안일자": [
            "2016-07-29"
        ],
        "제안자": [
            "홍익표의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  북한의 제4차 핵 실험과 장거리 미사일 발사 도발에 따른 결과로 인하여 2016년 2월 10일 개성공단 사업이 전면중단 되기에 이르렀음. 이로 인하여 개성공단에 입주해 있던 남측의 중소기업 124개 업체가 개성공단에서 생산 활동을 할 수 없게 되었을 뿐만 아니라, 우리 기업과 관계 기관의 설비, 물자, 제품을 비롯한 모든 자산들에 대한 북한의 전면 동결 조치로 인하여 우리 기업에게 엄청난 경제적 피해가 발생하였음.\n  지난 2013년 165일 동안 개성공단 가동 중단 사태로 인하여 입주기업과 협력업체 등이 약 1조 566억원 정도의 추정 피해가 발생했던 점에 비추어 보면 이번 사태로 인하여 발생할 피해 규모는 종전 가동 중단 사태 때 보다 훨씬 클 것으로 추정되고 있음. 이러한 개성공단 전면중단 사태로 인하여 입주기업과 협력업체 등에게 발생한 피해에 대하여는 남북협력기금법 제8조제4호의 보험금에 따라 보험에 가입한 기업에 대하여는 일부 보상이 이루어지지만 피해 규모에 비하여 턱없이 부족한 실정이고, 더욱이 보험에 가입하지 않은 사업자는 전혀 보상을 받지 못함. \n  한편, 남북경제협력사업은 개성공단사업 뿐만 아니라 개성공단 이외 지역에서의 임가공과 남북교역 등의 경제협력사업 및 금강산 관광사업, 개성관광사업 등도 있는바, 이들 사업 역시 여러 가지 사유로 인해 전면 중단 상태에 있음. \n  남북경제협력사업은 남북사이의 정치적인 문제로 인하여 언제든지 중단될 수 있는 리스크를 안고 있음. 그럼에도 불구하고, 남북경제협력사업은 경제교류협력을 통해 남북관계를 개선하고 통일로 나아가는데 매우 중요한 역할을 할 수 있기 때문에 정부는 북한과 투자보장에 대한 합의서 등을 체결하였고, 개성공업지구 지원에 관한 법률의 제정 등 관련 입법 및 남북경협 지원정책을 취해 왔음. 이러한 정부의 남북경제협력사업 추진 기조에 따라 남한의 사업자들이 정부의 정책을 신뢰하고 북한 지역에 투자를 하게 되었는바, 정부의 정책을 신뢰하여 북한에 투자한 국민의 신뢰는 보호될 필요가 있음. \n  남북관계와 관련한 정책적 판단은 핵문제와 국제관계 등을 고려하여야 하는 고도의 정치적 성격을 가진 것이지만, 이러한 정책 판단의 결과 국가가 아무런 보상 없이 수십억, 수백억 원이 투자된 남북경제협력사업을 중단시키는 것은 정부의 정책을 신뢰하는 가운데 성실하게 남북경제협력 사업을 추진해온 사업자들의 신뢰를 저버리는 것이며, 국민의 재산권을 보호해야할 국가의 책무를 다하지 못하는 것임. \n  따라서 개성공단 전면중단에 따른 기업들의 피해 뿐만 아니라 그 동안 있었던 남북경제협력사업 중단 관련하여 발생한 손실에 대한 지원 및 보상에 관한 사항을 규정하여 입법 미비점을 개선하는 한편 남북경제협력을 건전하게 발전시키려는 것임. \n\n\n주요내용\n\n가. 이 법은 남북관계 상황의 변화에 따라 남북경제협력사업이 중단되어 이에 종사하는 우리 국민과 기업에게 발생한 경제적 손실에 대한 보상에 관한 사항을 규정함으로써 이들의 생활과 기업 경영의 안정을 도모함을 목적으로 함(안 제1조).\n나. 이 법의 적용 범위는 남북경제협력 사업의 중단으로 인하여 손실을 입게 된 남북경제협력사업자에 대하여 적용함(안 제3조).\n  1) 남북경제협력사업을 영위했던 자로서 5.24 조치로 동 사업이 중단됨에 따라 경제적 손실을 입은 자\n  2) 금강산 관광사업을 영위했던 자로서 금강산 관광사업의 중단에 따라 경제적 손실을 입은 자\n  3) 개성공업지구에서 경제협력사업을 영위하다가 개성공업지구 중단에 따라 경제적 손실을 입은 자\n  4) 개성관광사업을 영위했던 자로서 동 사업의 중단에 따라 경제적 손실을 입은 자\n다. 이 법에 따른 보상은 남북경제협력사업 중단 당시 남북경제협력사업자의 북한 지역 투자자산의 국제시장가치 전부와 일실이익 전부를 보상하는 것을 원칙으로 하고, 지연이자는 최대 3년까지로 함(안 제4조).\n라. 이 법에 따른 보상 절차가 완료된 물건의 소유권과 권리 등은 국가로 이전되고, 통일부장관이 유지, 관리하며, 이 경우 「국유재산법」을 적용하지 아니함(안 제5조).\n마. 손실보상심의위원회 설치 등(안 제8조부터 제15조까지)\n  1) 남북경제협력사업 중단에 따른 손실보상에 관한 사항을 심의？    의결하기 위하여 통일부에 손실보상심의위원회를 설치 함.\n  2) 위원회는 위원장 1인을 포함한 9인 이내의 위원으로 구성하되, 위원 중 대통령령으로 정하는 수의 위원은 상임으로 하고, 위원회의 위원장은 통일부차관이 됨.\n  3) 위원회의 상임위원은 판사, 검사 또는 변호사로서 15년 이상 재직하였던 사람 등 일정한 자격 요건을 갖춘 자로서 통일부 장관이 임명함.\n  4) 위원회는 심리에 필요한 경우에는 남북경제협력사업자 또는 참고인에게 위원회에 출석하여 진술하게 하거나, 감정평가업자나 그 밖의 감정인에게 감정평가를 의뢰할 수 있고, 실지조사 또한 할 수 있음.\n  5) 피성년후견인, 피한정후견인 등은 위원회의 위원이 될 수 없고, 임명 후 결격 사유가 발생하는 경우 당연 퇴직 함.\n  6) 위촉위원은 일정한 사유가 있고 해당 위원회의 의결이 없는 한 재임 중 그 의사에 반하여 해임되지 아니함.\n  7) 그 밖에 위원회의 운영 등에 필요한 사항은 대통령령으로 정함.\n바. 손실보상 등(안 제16조부터 안 제22조까지)\n  1) 통일부장관은 손실보상심의위원회의 심의·의결에 따라 남북경제협력사업 중단으로 손실을 입은 자에게 손실을 보상하여야 함.\n  2) 손실보상금을 수령하고자 하는 자는 통일부장관에 대하여 손실보상 청구를 하여야 하고, 손실보상심의위원회는 청구가 있은 때로부터 90일 내에 손실보상에 관한 의결을 하여야 함.\n  3) 토지이용권에 대하여는 실거래가를 참조한 시장가치와 이용권 취득을 위해 남북경제협력사업자가 북한당국 등에 실제로 지급한 금액 및 남북경제협력사업 중단으로 인하여 토지를 이용하지 못한 기간 등을 고려하여 적정한 가격으로 보상하되, 보상금 산정의 구체적인 기준, 평가방법 등은 통일부령으로 정하도록 함.\n   4) 건축물 등의 토지의 정착물, 흙·돌 등에 대한 보상은 해당 물건의 가격 또는 거래가격 등을 고려한 평가 가격으로 하되, 보상액의 구체적인 산정 및 평가방법과 보상기준은 통일부령으로 정하도록 함.\n   5) 사업권에 대하여는 해당 사업권의 전체 사업 기간과 남북경제협력사업 중단 시점까지의 기간 및 남북경제협력사업자가 사업권 취득을 위하여 북한당국 등에게 실제로 지급한 금액 등을 고려하여 평가한 적정가격으로 보상하되, 보상액의 구체적인 산정 및 평가방법은 통일부령으로 정하도록 함.\n   6) 남북경제협력사업자가 토지이용권과 사업권 등을 일괄하여 취득하여 각각의 권리 취득을 위하여 북한 당국 등에게 지급한 금액이 구별되지 아니하는 경우에는 북한 당국 등에 지급한 금액 등을 일괄하여 보상할 수 있도록 하고, 실제로 지급한 금액이 약정한 금액에 미달하는 경우에는 그 기간을 고려하되, 구체적인 보상금의 산정 및 평가방법은 통일부령으로 정하도록 함.\n   7) 남북교류협력에 관한 법률에 따라 통일부장관의 승인을 받아 북한에서 행하는 영업, 북한의 계약 상대방과 행하는 영업, 보상의 대상이 되는 사업과 밀접한 관련을 갖고 있는 부대 영업 등에 대하여 남북경제협력사업 중단 직전 2년간 평균 영업이익을 고려한 손실 보상을 하되, 보상액의 구체적인 산정 및 평가 방법과 보상기준에 관한 사항은 통일부령으로 정하도록 함.\n  8) 손실보상심의위원회의 의결에 대하여 이의가 있는 경우에는 의결서를 받은 날부터 30일 이내에 이의를 신청할 수 있고, 위원회의 의결에 불복하는 경우에는 의결서를 받은 날부터 90일 이내에, 이의신청을 거쳤을 때에는 이의신청에 대한 의결서를 받은 날부터 60일 이내에 각각 행정소송을 제기할 수 있음. \n사. 보상 대상 권리 및 소유권 등이 국가에 이전된 후에 남북경제협력사업이 재개되는 경우, 보상금을 지급받은 남북경제협력사업자는 이 법에서 정한 금액을 국가에게 지급하고 해당 권리를 환매할 수 있도록 함(안 제23조).\n아. 사업자가 남북협력기금법 제8조제4호의 보험금을 지급받은 때에는 보상금에서 보험금을 차감하도록 함(안 제24조).\n자. 정부는 남북경제협력사업 중단으로 생활에 곤란을 겪고 있는 기업과 협력업체에 고용된 근로자에게 취업알선, 생계비 지급 등을 긴급 지원하되, 생계비 지원금의 지급기준, 금액의 산정 및 지급방법 등에 관하여 필요한 사항은 통일부령으로 정하도록 함.\n차. 벌칙 및 과태료(안 제26조부터 제29조까지)\n  1) 거짓이나 그 밖의 부정한 방법으로 보상금을 받은 자 또는 그 사실을 알면서 보상금을 지급한 자는 5년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함.\n  2) 감정평가를 의뢰받은 감정평가업자나 그 밖의 감정인으로서 거짓이나 그 밖의 부정한 방법으로 감정평가를 한 자는 2년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n  3) 법인 또는 개인에 대하여 대표자 또는 종업원 등이 그 법인 또는 개인의 업무에 관하여 제25조, 제26조의 어느 하나에 해당하는 위반행위를 하는 경우에는 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)하되, 주의 및 감독 의무를 다한 경우에는 그 책임을 면하도록 하는 양벌규정을 둠.\n  4) 제9조제1호에 규정된 자로서 정당한 사유 없이 출석이나 진술을 하지 아니하거나 거짓으로 진술한 자 등에 대하여는 과태료를 부과하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2016-08-01"
        ],
        "상정일": [
            "2016-09-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제1차전체회의",
            "제346회국회(정기회)제3차법안심사소위",
            "제350회국회(임시회)제2차법안심사소위",
            "제354회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2016-09-06",
            "2016-11-16",
            "2017-03-14",
            "2017-09-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-08-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}