{
    "의안접수정보": {
        "의안번호": [
            "2001499"
        ],
        "제안일자": [
            "2016-08-09"
        ],
        "제안자": [
            "송옥주의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사업장에 상시적으로 이루어지는 업무에도 근로자를 정규직 근로자로 고용하지 않고 이를 기간제근로자 또는 단시간근로자로 대체하여 사용하고 있는 등 기간제근로자 및 단시간 근로자의 사용이 지나치게 많고, 또한 그와 같은 사용방식이 과도하게 남용되고 있는 실정임. \n  이에 비정규직 사용의 남용을 규제하기 위하여 현행 “기간제한 방식”을 “기간제 사용사유의 제한방식”으로 변경하려는 것임.\n  한편, 비정규직 고용의 경우 단순히 그 규모만이 증가하는 것이 아니라 고용불안과 일상적 해고, 안정된 일자리의 부족, 저임금으로 대표되는 노동의 빈곤화, 노동권의 침해, 더 나아가 극심한 차별과 인권의 침해를 발생시키고 있다는 점에 그 문제의 심각성이 있음. 이러한 문제점으로 인해 차별시정절차가 마련되어 있으나 여전히 기간제근로자를 비롯한 비정규직 근로자의 차별을 개선하기 위한 제도적 문제점이 드러나고 있고 이로 인한 실질적인 차별적 처우에 관한 제도적 효과가 전혀 기대될 수 없는 상황임. \n  이에 4인 이하 사업장에 대해서도 이 법을 적용할 수 있도록 하고, 기간제근로자의 사용사유를 명확하게 하며, 휴지기간을 두어 비정규직의 교차사용을 방지하는 한편, 단시간근로와 통상근로의 전환, 차별시정신청권자와 신청기간 및 비교대상자의 범위 등을 확대하고자 함.\n\n\n주요내용\n\n가. 4인 이하 사업장의 비정규직 근로자도 비정규직 차별시정절차를 적용받을 수 있도록 함(안 제3조제2항).\n나. 기간제 사용기간의 초과 규정을 삭제하고, 기간제근로자를 사용할 수 있는 경우를 제한적으로 규정하며, 사용사유가 없거나 소멸되었는데도 불구하고 기간제근로자를 사용할 경우 기간의 정함이 없는 근로계약을 체결한 것으로 간주하고, 기간제근로자를 사용할 경우 계약기간을 명시해 근로계약을 서면으로 체결하도록 하고자 함(안 제4조제1항부터 제3항까지).\n다. 사용자가 기간제근로자를 사용한 이후 다시 기간제근로자 또는 파견근로자를 연속해 사용하지 못하도록 총 사용기간의 3분의 1에 해당하는 기간을 휴지기간으로 설정하고자 함(안 제4조의2 신설).\n라. 사용자가 기간의 정함이 없는 근로자를 고용할 경우 동종 또는 유사한 업무를 수행하는 기간제근로자를 우선적으로 고용하도록 함(안 제5조).\n마. 사용자가 통상근로자를 고용할 경우 동종 또는 유사한 업무를 수행하는 단시간근로자를 우선적으로 고용하도록 하고, 근로자가 단시간근로로 전환을 청구하거나 단시간근로에서 통상근로로 전환을 청구한 경우 사용자가 이를 이행하도록 함(안 제7조제1항 및 제2항).\n바. 차별시정 신청의 비교대상자를 선정함에 있어 휴직, 파견 등의 사유로 지금 당장 해당 직무에 근무하는 근로자가 없더라도 해당 직무를 수행하는 근로자가 존재했던 사실만으로 해당 근로자를 비교대상 근로자로 선정할 수 있도록 함(안 제8조제1항 및 제2항).\n사. 차별적 처우를 판단함에 있어 비교대상 근로자의 불명확성을 해소하고 객관적인 기준을 제시하기 위하여 동일 사용자에 의해 설립된 다른 사업장의 근로자를 비교대상 근로자로 보도록 함(안 제8조제3항 신설).\n아. 차별시정신청의 신청권자 범위를 근로자뿐만 아니라 그 근로자가 가입한 노동조합 및 그 연합단체로 확대하고, 신청기간도 차별적 처우가 ‘있은 날’에서 ‘있음을 안 날’로 늘림(안 제9조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-08-10"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}