{
    "의안접수정보": {
        "의안번호": [
            "2001578"
        ],
        "제안일자": [
            "2016-08-12"
        ],
        "제안자": [
            "김현아의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지역주택조합은 동일 광역생활권에 거주하는 무주택자 또는 주거전용면적 85㎡ 이하 주택 1채를 소유한 세대주가 주택을 마련하기 위하여 결성하는 조합으로서, 조합이 주체가 되어 일정한 자격요건을 갖춘 조합원에게 주택을 공급하는 제도임.\n  현재 지역주택조합은 조합 설립인가를 위한 조합원 모집 시 관할 행정청의 관리 및 감독 없이 자율적으로 이뤄지고 있는 실정임. 이로 인해 관할 행정청은 피해 및 민원 발생 이전에는 조합 설립인가 전의 임의단체가 조합원을 모집하는 행위에 대한 실태파악이 불가능하며, 조합에 가입하려는 자 또한 객관적이고 정확한 정보를 사전에 파악하기 어려워 이를 악용한 피해가 증가하고 있음. \n  또한 조합 구성원 등이 조합을 탈퇴한 경우 이미 납부한 납입금에 대한 환급시기 등을 법적 구속력이 없는 가이드라인 형태의 표준규약에 명시하고 있는 실정임. 이로 인해 실제 조합원 가입계약서 또는 조합규약에는 환급시기 등이 불분명하거나 불합리하게 기재되고 있어 탈퇴한 조합원이 이미 납부한 대금을 원활히 환급받지 못하는 문제가 발생하고 있음.\n  한편 지역주택조합은 일반 주택사업에 비해 사업계획승인 신청을 위한 주택건설대지의 소유권 확보 요건을 강화하여 안정적으로 사업을 추진토록 하고 있음. 하지만 일반 주택사업의 사업계획승인 신청 요건은 주택건설대지의 80퍼센트 이상의 사용권원을 확보해야 하는 반면, 지역주택조합은 주택건설대지의 95퍼센트 이상의 소유권을 확보하도록 하고 있어, 오히려 토지소유권 확보를 위한 자금조달 어려움과 사업지연에 따른 금융비용 증가 등으로 조합원 부담 가중 및 사업 좌초의 원인이 되고 있는 실정임.\n  이에 조합 설립인가를 위해 조합원을 모집하고자 하는 경우 관할 행정청에 조합원 모집 신고 후 공개적으로 모집하도록 하고, 관할 행정청이 조합원 모집 신고서를 접수한 경우 해당 사업장에 대한 참고자료를 작성하여 인터넷에 게재토록 하며, 조합원 자격 상실 등으로 탈퇴한 조합 구성원 등이 납부한 납입금의 원활한 환급을 지원하고, 지역주택조합의 사업계획승인 신청을 위한 토지소유권 확보 요건을 완화하려는 것임\n\n\n주요내용\n\n가. 조합원의 모집과정의 투명성을 제고하기 위하여 조합원 모집 신고 및 공개모집을 의무화하고, 관할 시장·군수·구청장이 신고서를 수리한 경우 신고받은 내용 중 토지확보(토지사용승낙 포함) 현황, 토지이용계획에 따른 사업계획 타당성 등의 검토자료를 인터넷에 게재하도록 함(안 제11조제8항 및 제9항 신설).\n나. 조합원 자격 상실 등으로 조합 구성원 등이 조합을 탈퇴한 경우 해당 조합원이 납부한 납입금에 대한 원활한 환급을 지원하기 위하여 환급금액 및 환급시기를 명확화하고, 이를 위반한 경우 처벌토록 함(안 제11조의2 및 제102조제5호 신설).\n다. 조합의 주택건설 사업기간 단축 및 자금조달 부담 완화 지원을 위하여 주택건설대지면적의 95퍼센트 이상의 사용권원을 확보하면 사업계획승인을 신청할 수 있도록 함(안 제21조제1항제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-08-16"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            "2016-11-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의",
            "제346회국회(정기회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2016-11-07",
            "2016-11-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}