{
    "의안접수정보": {
        "의안번호": [
            "2001309"
        ],
        "제안일자": [
            "2016-08-01"
        ],
        "제안자": [
            "박정의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  접경지역은 국방전략상 불가피하게 군부대들이 곳곳에 들어서 있고 광범위하게 군사시설보호구역으로 설정되어 있음. 군영 이외에도 지뢰밭, 방호벽, 참호, 철책, 군용비행장, 탱크와 포 진지, 사격장, 훈련장 등이 헤아리기 어려울 정도임. 여기에 더해 「수도권정비계획법」 등 수도권과밀화억제 차원의 규제가 중층적으로 적용되고 있기도 함. \n  이로 인해 지역민들은 60여 년 동안 재산권 행사에 지대한 제약을 받아왔고, 거친 거주환경을 감내해 왔음. 지역민들이 응당 누렸어야 할 재산적？정서적 기회비용만 수백 조 원대는 이를 것으로 추정됨.\n  주한미군이 군사력 감축과 함께 수도권 남부로 단계적으로 후진 재배치됨에 따라 접경지역 내 주둔 부지들이 다수 비워지게 되었음. 이로서 미군이 반환한 부지를 어떻게 재활용할 것인가가 접경지역 주민들의 최대 관심사항이 된 바 있음. \n  미군반환공여지는 활용 방향에 따라 접경지역의 균형발전을 확산시키는 거점이 될 수 있고, 기존 삭막하게 난개발 된 수도권 도시문화와는 차별화된 인문적 도시문화 형성에 기여할 것이며, 지역주민들의 삶의 질에 크나큰 변화를 가져올 소중한 기회가 될 것임.  \n  그러나 안타깝게도 미군반환공여지가 무상 제공되지 못함으로써 전국 평균 45%에도 못 미치는 열악한 재정자립도에 처해있는 접경지역 지방자치단체들에게 취할 수도 포기할 수도 없는 커다란 부담이 되고 있음. 그나마 취약한 재정 여건 속에서 일부 지자체들은 매입재원의 원활한 조달을 위하여 장기분할상환이라든지 민자유치라든지 다양한 방안들을 강구하고 있으나, 결국은 주민의 삶과 직결되지 않는 개발사업들(민자유치에 따른 투자자 수익형 사업 전개, 행정청사 건립 등)이 추진되기도 하여 문제를 노정하고 있는 실정임.\n  정부가 나서서 천문학적인 예산을 무상 지원한 바 있는 부산 하야리아 시민공원(부지매입비 행정자치부 예산지원 3천439억원) 사례나 서울 국립용산공원(1조2천억원대) 사례를, 미군반환공여지를 매입해서 써야만 하는 접경지역의 상황과 비교해 볼 때, 상식적으로 보아도 매우 형평에 어긋나는 차별이라 하지 않을 수 없을 것임. \n  해외에서는 미군반환공여지 활용 문제에 있어 주민들에게 ‘수혜’가 아닌 ‘보상’의 철학에 입각하여 사안을 해결해 가고 있다는 점을 상기하여야 할 것임. 우리나라의 경우 보상까지는 아닐지라도 공법상 ‘특별한 희생’으로 보아 그에 상응하는 사회적 배려가 적극 고려되어야할 것임. \n  이에 공여구역주변지역과 반환공여구역주변지역의 발전과 활용에 필요한 실효성 있는 지원을 위하여 관련 법규를 개정하려는 것임.\n\n\n주요내용\n\n가. 공여구역주변지역, 반환공여구역 및 반환공여구역주변지역의 발전 또는 활용 지원에 관한 사항을 원활히 추진하기 위하여 국무총리 소속으로 지원단을 설치·운영할 수 있음(안 제3조의2 신설).\n나. 국가는 지방자치단체가 반환공여구역내의 국유지를 하천, 도로·공원뿐만 아니라 대학, 공공청사, 도서관, 문화체육센터 등 공공·문화체육시설로 조성하는 경우에도 토지매입소요경비를 지원할 수 있도록 하고, 이 경우 국고보조율은 토지매입소요경비의 전부를 지원할 수 있도록 하고, 일부를 지원하기로 한 경우에는 최소 80％에서 최대 90％의 범위에서 지원이 이뤄질 수 있도록 함(안 제14조제1항 각 호 외의 부분 및 제3호 신설).\n다. 국가 및 시·도지사는 종합계획에 포함된 사업(이에 따른 사회간접자본시설 포함)에 대하여 사업비를 지원하는 경우 그 보조율은 「보조금 관리에 관한 법률」 제9조제1항제2호에 따른 기준보조율에 100분의 20을 가산한 율로 하되, 최소 70％에서 최대 90％의 범위에서 지원할 수 있도록 함(안 제34조제1항 후단)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-08-02"
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2016-11-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-08-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}