{
    "의안접수정보": {
        "의안번호": [
            "2001645"
        ],
        "제안일자": [
            "2016-08-18"
        ],
        "제안자": [
            "인재근의원등19인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  보건복지부 소속 중앙노인보호전문기관에 따르면, 노인학대 신고 건수가 2012년 9,340건, 2013년 10,162건, 2014년 10,569건으로 증가하고 있는 등 전통적인 가족제도의 해체, 노인 단독가구의 증가와 급격한 고령사회로의 진입 등에 따라 노인학대 문제가 중요한 문제로 대두되고 있음.\n  그러나, 현행 「노인복지법」에는 노인학대 관련 규정들이 마련되어 있으나, 학대피해자인 노인의 권리를 보호하고 지원하기에는 미흡하다는 의견이 제기되고 있고, 현재의 노인학대예방대책만으로는 노인이 가정이나 노인복지시설 등에서 겪는 지속적인 학대의 재발을 방지하기 어려운 상황임.\n  이에, 노인학대의 예방과 교육 및 상담 등 적극적 예방조치를 도입하고, 학대피해노인에 대한 보다 체계적인 지원서비스 규정을 마련하여 학대피해노인의 권리보호를 보다 증진시키려는 것임.\n\n\n■ 주요내용\n\n가. 이 법은 노인학대를 예방하고 학대피해노인을 보호·지원함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체로 하여금 노인학대를 예방하고 학대노인을 보호하기 위한 책무 등을 규정함(안 제3조).\n다. 보건복지부장관 등은 노인학대를 예방하기 위하여 노인학대에 대한 실태조사와 예방교육을 실시함(안 제4조 및 제5조).\n라. 노인학대에 관하여는 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법이 정하는 바에 따르도록 함(안 제6조).\n마. 긴급전화센터, 상담소, 쉼터와 노인보호전문기관의 설치·운영(안 제7조부터 제15조까지)\n  1) 보건복지부장관 또는 시·도지사는 학대피해노인의 신고접수와 상담 업무, 학대피해노인에 대한 긴급한 구조의 지원 등을 위하여 긴급전화센터를 설치·운영하도록 함.\n  2) 국가나 지방자치단체, 사회복지법인 등은 학대피해노인과 그 가족에 대한 상담과 임시보호 등을 위하여 상담소를 설치·운영함.\n  3) 국가나 지방자치단체, 사회복지법인 등은 학대피해노인의 숙식제공 등 단기보호업무를 지원하기 위한 쉼터를 설치·운영함.\n  4) 국가와 지방자치단체는 지역 간의 연계체계를 구축하고 노인학대를 예방하기 위하여 각각 중앙노인보호전문기관과 지역노인보호전문기관을 설치·운영하도록 하고, 비영리법인을 지정하여 운영을 위탁할 수 있도록 함.\n바. 학대피해노인에 대한 지원서비스(제16조부터 제21조까지)\n  1) 노인보호전문기관의 장은 학대피해노인에게 개인별지원계획을 수립하여 복지서비스를 제공할 수 있도록 하고, 노인학대가 종료된 이후에도 가정방문과 전화상담 등을 통하여 노인학대의 재발 여부를 확인하도록 함.\n  2) 학대피해노인에게 임대주택의 우선 입주권 부여, 성년후견제 이용지원과 치료보호에 관한 사항을 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-08-19"
        ],
        "상정일": [
            "2016-10-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-10-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-08-19",
            "2016-08-19"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}