{
    "의안접수정보": {
        "의안번호": [
            "2001836"
        ],
        "제안일자": [
            "2016-08-26"
        ],
        "제안자": [
            "전혜숙의원등43인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제345회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  광범위한 복지사각 지대를 양산하는 부양의무자 기준을 폐지하여 사회안전망을 강화하려는 것임.\n  현행법상 기초수급자가 되려면, 그 사람이 속한 가구의 소득이나 재산 수준 외에 부양의무자로부터 부양을 받을 수 없다는 요건을 충족해야 함. 그런데, 실제로 부양을 받지 못함에도 부양의무자로부터 부양을 받는 것으로 여겨져 수급자 선정에서 탈락하는 경우가 발생하고 있음. \n  이는 국가가 부양의 잠재적 가능성을 이유로 생계가 어려운 자에게 수급을 거부하는 것으로써 헌법 제34조 제1항의 인간다운 생활을 할 권리와 제10조에 명시된 행복추구권을 침해한다는 비판을 받고 있음. 또한 부양받지 못한다는 사실을 증명하기 위해 수급자가 되려는 사람과 부양의무자의 내밀한 개인정보까지 제출하게 함으로써 헌법 제10조와 제17조가 보장하는 개인의 인격과 사생활을 침해하고 있다는 비판을 받고 있음.\n  한편, 수급자가 되려는 사람이 관계 단절로 남과 다름없게 된 부양의무자를 찾아가 부양기피사유서를 받는 것은 현실에 맞지 않으며, 관계 단절을 인정받아야만 수급 혜택을 받을 수 있는 조건 때문에 부양의무자 기준이 오히려 가족 해체의 원인으로 작용한다는 지적이 있음. \n  「2015 성인지 통계」(한국여성정책연구원)에 따르면, 부모의 부양의무가 가족에 있다고 응답한 사람은 31.7%로, 2002년 조사결과 70.7%에 비해 39.0%포인트 감소한 것으로 나타났고, 60세 이상 응답자 중 24.2%는 노후생활을 스스로 해결해야 한다고 답해, 부양의무에 대한 인식에도 중대한 변화가 있음을 알 수 있음. \n  우리 사회의 경제적 능력이 선진국 수준에 접어든 만큼, 더 이상 개인 또는 가족의 부양의무에 기대어 빈곤층을 양산하기보다는, 기초보장제도 도입 이후 오랜 기간 동안 끈질기게 유지되어 온 부양의무자 기준, 그 마지막 남은 고리, 즉, 1촌의 직계혈족과 그 배우자 규정을 과감하게 삭제함으로써, 우리 사회가 광범위한 빈곤층을 구제하고 적극적으로 복지사각지대를 해소하는 역할을 할 필요가 있음. \n\n\n■ 주요내용\n\n가. 부양의무자 정의 조항을 삭제함(현행 제2조제5호 삭제).\n나. 생계급여, 교육급여, 의료급여의 수급기준 중 부양의무자 기준에 관한 내용을 삭제함(안 제8조제2항, 제12조제3항 및 제12조의3제2항).\n다. 수급자격 판단을 위한 소득, 재산 등의 정보 조사 시 부양의무자에 대하여는 조사하지 않도록 함(안 제21조제3항, 제22조제1항부터 제3항까지, 제23조의2제1항·제2항).\n라. 부양의무자에 대한 사후 비용징수 조항을 삭제함(현행 제46조제1항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-08-29"
        ],
        "상정일": [
            "2016-10-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-10-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}