{
    "의안접수정보": {
        "의안번호": [
            "2001533"
        ],
        "제안일자": [
            "2016-08-11"
        ],
        "제안자": [
            "박재호의원등70인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 「원자력안전법」에 따르면 원자력발전소가 운영 중인 기존 부지에 추가로 원자력발전소를 건설하려는 경우, 새로운 부지에 원자력발전소를 건설하는 경우와 동일한 수준의 규제를 적용하고 있음.\n  그러나 한 부지에 여러 호기의 원자력발전소가 밀집한 상태에서 사고가 발생할 경우 그 피해가 막대할 것으로 예측됨에도 동일한 수준의 규제를 적용하는 것은 방사선에 의한 재해 방지 및 국민의 안전 보장 측면에서 불합리한 측면이 있음.\n  또한 현행 「원자력안전법」에서는 발전용원자로를 건설하려는 자가 건설허가신청 전에 부지에 관한 사전 승인을 신청하면 원자력안전위원회가 이를 검토한 후 승인할 수 있도록 하고 있으나, 발전용원자로 건설자인 한국수력원자력은 건설에 필요한 부지에 관하여 「전기사업법」 및 「전원개발촉진법」에 따라 전기발전사업 허가와 전력수급 기본계획 수립 및 전원개발사업 실시계획의 승인을 받아 신고리 5, 6호기의 발전용원자로 및 관계시설 외의 공사를 진행하고 있는 실정임.\n  이에 기존 부지에 추가로 원자력발전소를 건설하려는 경우에 대하여 규제를 강화하고, 원자력발전소 관련 건설에 대하여는 「원자력안전법」의 적용을 받도록 함으로써 방사선에 의한 재해를 방지하고 국민의 안전을 보다 강하게 보호하고자 함.\n  아울러 신고리 5, 6호기 등 종전의 규정에 따라 기존 부지에 발전용원자로 및 관계시설을 추가로 건설하기 위해 허가를 받은 경우, 법 시행일로부터 3개월 이내에 관련 공사를 중지하도록 하고, 이를 개시하기 위해서는 원자력안전위원회의 재심의·의결을 거치도록 함으로써 원자력발전소의 안전성을 더욱 강화시키고자 함.\n\n\n■ 주요내용\n\n가. 이 법은 원자력의 연구·개발·생산·이용 등에 따른 안전관리에 관하여 다른 법률에 우선하여 적용함(안 제2조의3 신설).\n나. 기존의 부지에 발전용원자로 및 관계시설을 추가로 건설하기 위하여 건설허가를 받으려는 자는 다수호기 안전성평가 보고서와 다수호기 전력계통 신뢰도 평가 보고서를 추가로 제출하여야 함(안 제10조제3항).\n다. 발전용원자로 및 관계시설을 건설하기 위해 부지에 관한 승인을 받은 자는 건설허가를 받기 전까지 공사를 개시할 수 없음(안 제10조제4항 단서 신설).\n라. 건설허가신청 전에 부지에 관한 사전 승인에 대하여는 「전기사업법」 제7조 및 제25조와 「전원개발촉진법」 제5조, 제5조의2 및 제6조를 적용하지 아니함(안 제10조의2 신설).\n마. 부지조사보고서 작성 시에는 육상과 해상을 포함한 부지반경 40㎞ 이내의 활성단층을 설계고려대상 단층으로 하여야 함(안 제11조제8호 신설).\n바. 종전의 규정에 따라 기존의 부지에 발전용원자로 및 관계시설을 추가로 건설하기 위하여 허가를 받은 경우에는 이 법 시행일로부터 3개월 이내에 관련 공사를 중지하여야 하며, 이를 개시하기 위하여는 원자력안전위원회의 심의와 재적위원 5분의 4 이상의 찬성 의결을 거쳐야 함(부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-08-12"
        ],
        "상정일": [
            "2016-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2016-11-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-08-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}