{
    "의안접수정보": {
        "의안번호": [
            "2001094"
        ],
        "제안일자": [
            "2016-07-22"
        ],
        "제안자": [
            "노웅래의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제344회"
        ],
        "제안이유 및 주요내용": "■ 제안이유  \n\n  「습지보전법」의 목적은 생물 다양성을 보전하고 습지보전에 관한 국제 협약 (람사르 협약)의 취지를 반영함으로 국제 협력 증진에 이바지하는 것임. 하지만, 현행법으로 본 목적을 이룰 수 없다는 우려가 존재함.\n  한국은 동아시아-대서양 철새 이동 경로 정중앙에 위치하고 있고 여러 멸종 위기종이 서식하고 있어 람사르 사무국에서 한국에 22개의 람사르 습지를 지정함. 그러나, 우리나라는 매립을 많이 진행하여 습지의 수질, 철새의 개체 수, 생물 다양성의 훼손이 심각히 우려됨. \n  예를 들어, 습지의 수질 지표 중 가장 중요한 용존 산소량은 생물 다양성이 유지되기 위해서는 적어도 5 mg / ppm은 유지되어야 하지만 인천 송도 갯벌같이 간척이 진행되는 습지는 연중 대부분 기간 동안 이 수치를 넘지 못함. 결과적으로, 습지의 환경 조건이 급변할 가능성이 충분히 있고 이에 상응하는 법안 개정이 필요함.\n  현행법 제4조에 의거하면 5년마다 기초조사를 할 것을 의무화하고 그 결과를 바탕으로 별도의 정밀조사와 보완조사를 할 수 있음. 제5조에 따르면 기초조사에 근거하여 환경부장관과 해양수산부장관은 5년마다 습지보전 기초계획과 기본계획을 세워야 함.\n  그러나, 5년이라는 기간은 매립이 진행된다면 당연하거니와 그러한 사업이 진행되지 않아도 습지가 충분히 훼손될 수 있는 기간임. 이러한 이유로 5년 주기의 기초계획과 기본계획은 생물 다양성이 이미 악화되고 만들어질 가능성이 있어 이 법의 취지에 맞지 아니함.\n  이에 개정안은 기초조사가 2년마다 한 번씩 시행되게 의무화함. 이로 인해, 정밀조사와 보완조사도 2년마다 실시 가능하도록 하기 위함임. 또한, 조사 결과를 바탕으로 2년마다 기초계획과 기본계획을 세우는 것을 의무화함. 송도 갯벌의 수질은 꾸준히 나쁜 수치를 유지하였고 용존 산소량이 일시적으로 올라갔다고 해도 수치가 다시 심각하게 악화되기까지는 반년이 걸리지 않았음. 새만금 갯벌의 상황도 최근 2년 동안 급격하게 악화됨. \n  매립과 같은 직접적 사업이 있을 시 기초조사를 2년 주기로 하여 기초계획과 기본계획을 만든다면 습지 환경 악화가 심해지기 전에 대응책을 마련할 수 있음. 직접적 사업이 진행되지 않는 습지는 2년이란 기간 내에 치명적인 훼손이 일어날 가능성이 낮지만 조사 주기를 단축하여 혹시 모를 환경오염의 위험을 대비할 수 있음.\n\n\n■ 주요내용\n\n가. 환경부장관, 해양수산부장관 또는 시·도지사는 2년마다 습지의 생태계 현황 및 오염 현황과 습지에 영향을 미치는 주변지역의 토지 이용 실태 등 습지의 사회적·경제적 현황에 관한 기초조사를 하도록 함.\n나. 환경부장관과 해양수산부장관은 제4조에 따른 습지조사의 결과를 토대로 2년마다 습지보전 기초계획을 각각 수립하여야 하며, 환경부장관은 해양수산부장관과 협의하여 기초계획을 토대로 습지보전기본계획을 수립하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-07-25"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-07-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}