{
    "의안접수정보": {
        "의안번호": [
            "2002466"
        ],
        "제안일자": [
            "2016-09-23"
        ],
        "제안자": [
            "김승희의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 ‘국제 입양’의 명목으로 아동의 인권에 반할 수 있는 입양이 세계적으로 만연함에 따라 아동의 원가정 보호를 최우선시하고 국가 간 아동입양의 국제표준을 제시하고 절차인증을 상호보장하며, 입양 절차 전반에 대한 국가책임을 강화하는 내용으로 ‘헤이그 국제아동입양협약’이 마련된 바, 우리나라 역시 2013년 동 협약에 서명하고 현재 비준을 준비 중인 단계임.\n  그러나, 현재 우리나라의 국제입양은 민간 입양기관 주도로 이루어지고 있어 입양절차의 진행에 있어서 국가의 책임이 상대적으로 소홀할 뿐만 아니라, 입양 대상에 따라 시설 등에 입소한 요보호아동은 「입양특례법」에 의하여 그 외의 아동은 「민법」에 따라 입양절차가 이원화되어 있는 등 국제입양에 대한 통일적인 규율이 어려운 상황임. \n  또한 최근 국제결혼의 증가 등으로 외국인 배우자의 전혼자녀의 국내로의 입양 또한 증가하고 있는 추세이나, 이 또한 「민법」에 따라 이루어지고 있어 아동의 출신국과의 협력이나 사후관리가 어려운 등 국제입양 아동의 권익 보호에 미흡한 측면이 있음. \n  이에 협약에서 제시하고 있는 국제적 기준과 절차에 맞추어 국제입양 제도 전반을 새로이 규정하고, 국제입양의 절차, 요건 등을 통일적으로 적용하는 법률을 제정하여 국제입양 아동의 보호와 권익을 보다 강화하려는 것임. \n\n\n■ 주요내용\n\n  가. 외국적 요소가 있는 입양의 요건과 절차에 관한 사항을 정함으로써 헤이그 국제아동입양협약을 이행하고 양자가 되는 아동의 권익과 복지를 증진하고자 함(안 제1조).\n  나. 이 법은 아동이 입양의 결과 다른 국가로 이동하게 되거나 양자 및 양부모의 국적이 서로 다른 경우에 적용하도록 함(안 제3조).\n  다. 국제입양은 아동에게 최선의 이익이 된다고 판단되는 경우에만 진행될 수 있으며, 누구도 국제입양으로 부당한 이득을 취하여서는 아니됨(안 제4조 및 제5조).\n  라. 아동의 주소지를 관할하는 지방자치단체의 장이 국제입양이 최선임을 판단한 경우에 해당 아동의 국제입양절차를 진행할 수 있도록 하고, 이 경우 양자될 아동의 가정환경 등에 관한 보고서를 작성하도록 함(안 제9조).\n  마. 양부모는 3년 이상 혼인 중인 부부로서 공동으로 입양하여야 하고 아동을 양육하기에 적절한 경제적 능력이 있어야 하며, 범죄 경력 또는 양자를 양육하기 어려운 건강상의 사유가 없는 등의 자격요건을 갖추어야 함(안 제10조).\n  바. 외국으로의 입양 시 양부모는 수령국 중앙당국을 통해 보건복지부장관에게 입양을 신청하며 신청을 받은 보건복지부장관은 양부모에 관한 보고서를 바탕으로 아동과 양부모를 적절하게 결연하도록 함(안 제13조 및 제14조).\n  사. 국내로의 입양의 절차는 외국으로의 입양 절차를 준용하되 입양의 성립은 양자될 아동의 출신국의 권한 있는 당국의 승인에 의함(안 제20조부터 제26조까지).\n  아. 입양은 가정법원 허가 청구의 취지에 따라 「민법」 상 양자 또는 친양자 효력을 가지도록 함(안 제31조).\n  자. 협약에 따른 중앙당국은 보건복지부장관으로 함(안 제34조).\n  차. 「입양특례법」에 따라 허가를 받은 입양기관 중 일부를 국제입양 관련 업무를 수행할 수 있도록 하고, 국제입양기관 허가는 3년마다 갱신하여야 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-09-26"
        ],
        "상정일": [
            "2016-10-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-10-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}