{
    "의안접수정보": {
        "의안번호": [
            "2002633"
        ],
        "제안일자": [
            "2016-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  상속인 중 일부가 외국에 거주하는 경우 전체 상속인들의 취득세 신고납부기한을 연장하고, 소득세를 국세청에 신고할 때 개인지방소득세도 함께 신고할 수 있도록 하는 동시신고 제도의 적용기한을 2016년 12월 31일에서 2019년 12월 31일로 연장하는 등 납세자의 납세편의를 제고하는 한편, 상속 개시 당시 교통사고 등으로 멸실된 자동차에 대해서는 상속으로 인한 취득세를 과세하지 아니하도록 불합리한 세제를 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 납세자의 납세 편의 제공(안 제20조제1항 및 제57조, 안 제103조의24제5항 신설)\n  1) 종전에는 상속인 전원이 해외에 체류？거주하여야 상속세 납부기한을 6개월에서 9개월로 연장하여 적용하였으나, 상속인 전원이 상속재산에 대한 분할협의가 있어야만 상속분이 결정되는 점 등을 고려하여, 앞으로는 상속인 중 한 명이라도 외국에 거주하면 해당 상속인 전원에 대하여 취득세 신고납부기한을 9개월로 연장하도록 함.\n  2) 종전에는 담배 제조자 및 수입판매업자가 「담배사업법」에 따른 허가를 받거나 등록을 한 경우라도 과세관청에 별도로 개업 신고를 하도록 하였으나, 앞으로는 「담배사업법」에 따른 허가권자 등이 담배제조업 또는 수입판매업의 허가？등록 등의 사실을 담배소비세를 관할하는 과세관청에 알리도록 함. \n  3) 둘 이상의 지방자치단체에 사업장이 있는 법인이 법인지방소득세를 경정 등의 청구를 하는 경우, 종전에는 각 사업장 소재지를 관할하는 지방자치단체의 장에게 각각 청구하도록 하였으나, 앞으로는 해당 법인의 본점 또는 주사무소 소재지를 관할하는 지방자치단체의 장에게 청구를 하면 해당 지방자치단체의 장이 해당 법인이 청구한 내용을 일괄하여 처리한 후 각 사업장 소재지를 관할하는 지방자치단체의 장에게 통보하도록 함.\n나. 불합리한 세제 개선을 통한 조세형평성 제고(안 제9조제7항 신설, 안 제11조제1항제8호, 안 제77조제3항 신설)\n  1) 종전에는 천재지변？교통사고 등으로 차량이 멸실되었음에도 불구하고 상속개시 당시 차량등록부에 등록에 되어 있으면 상속으로 인한 취득세를 부과하여 오던 것을 앞으로는 실질과세원칙에 부합하도록 취득세 과세 대상에서 제외함.\n  2) 종전에는 취득 당시에 건축물대장에 주택으로 등재된 경우에만 주택에 대한 취득세율(1천분의 10에서 30까지)을 적용하였으나, 앞으로는 부동산등기부에 주택으로 기재되어 있거나 사용승인서를 받은 경우 등에 대해서도 주택에 대한 취득세율을 적용받도록 함.\n  3) 종전에는 「출입국관리법」에 따라 외국인등록을 한 외국인에 대해서 일률적으로 과세기준일(8월 1일)을 기준으로 개인균등분 주민세를 부과하여 왔으나, 앞으로는 외국인등록일부터 과세기준일까지의 기간이 1년 미만인 외국인에 대해서는 개인균등분 주민세를 비과세함.\n다. 소득세와 개인지방소득세의 동시신고제도 적용 기한 연장(안 법률 제12153호 지방세법 일부개정법률 부칙 제13조)\n  소득세를 국세청에 신고할 때 개인지방소득세도 함께 납세지 관할 세무서장 또는 지방국세청장에게 신고할 수 있도록 하는 동시신고 제도의 적용기한을 2016년 12월 31일에서 2019년 12월 31일까지로 연장함.\n\n\n참고사항\n\n  이 법률안은 정부가 제출한 「소득세법 일부개정법률안」(의안번호 제2107호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2016-10-13"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            "2016-12-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의",
            "제346회국회(정기회)제2차행정및인사법심사소위",
            "제346회국회(정기회)제3차행정및인사법심사소위"
        ],
        "회의일": [
            "2016-11-22",
            "2016-11-29",
            "2016-12-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-10-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}