{
    "의안접수정보": {
        "의안번호": [
            "2002343"
        ],
        "제안일자": [
            "2016-09-20"
        ],
        "제안자": [
            "금태섭의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  표현의 자유는 민주주의의 근간을 이루는 매우 중요한 기본권으로 최대한 보장되어야 하며, 특히 진실한 사실은 자유로운 의사형성과 진실발견의 전제가 되므로 민주주의 사회에서는 누구나 진실한 사실을 널리 알리거나 자유롭게 표현할 수 있어야 함.\n  그런데 우리나라는 허위사실은 물론 진실한 사실을 적시한 경우에도 형사처벌하고 있어, 헌법이 보장하는 표현의 자유, 언론？출판의 자유를 심각하게 제한하고, 고소？고발 남발 등 명예훼손죄를 정치적？사회적으로 악용하는 사례가 많이 발생하고 있음. 특히 정부의 정책, 정치인 활동, 공직비리에 대한 비판？의견제시, 정치적 풍자나 비평, 패러디 및 기사, 논평, 사설 등의 표현을 제한하는 등 현행법을 악용해 다양한 비판과 여론형성을 방해하고 있음. \n  과거 광우병 위험성을 제기한 PD수첩, 정부의 환율정책을 비판한 인터넷 논객 미네르바, 떡값검사 명단을 발표한 노회찬 의원, 국정원의 민간단체 사찰 의혹을 제기한 박원순 변호사(현 서울시장)는 물론 최근 우병우 민정수석의 부동산 구입 관련 의혹을 제기한 조선일보까지 국가기관과 공무원, 기업 등에 의해 ‘명예훼손죄, 모욕죄’ 규정을 악용하여 고소하는 사례가 빈번하게 발생하고 있음.  \n  그런데, 세계 많은 나라들은 표현의 자유를 억압하고 정치적으로 악용될 소지가 있다는 이유로 명예훼손죄를 폐지하거나 폐지 논의를 하고 있음. 가령 미국의 경우 ‘Garrison v. Louisiana’ 사건 이후 뉴욕, 캘리포니아, 일리노이스, 텍사스 주를 포함한 많은 주들의 명예훼손 처벌조항이 위헌처분되거나 주의회에 의해 자발적으로 폐기되고 있고, 유럽안보협력기구(OSCE)는 명예훼손 비형사범죄화 캠페인을 한 이후 많은 유럽 국가 명예훼손죄 폐지하고 있으며, 나아가 유엔 인권위원회, 월드뱅크, 유럽의회의 사무총장 등의 여러 국제기구에서 세계 각국에 형사상 명예훼손의 폐지를 촉구한바 있음. 실제로 진실한 사실을 적시하는 행위를 형사처벌하는 국가는 거의 없음.\n  이에 사실 적시 명예훼손죄를 삭제하여 가처분 또는 손해배상 등 민사책임은 별론으로 하더라도 형사처벌은 받지 않도록 함으로써 헌법이 보장하고 있는 표현의 자유, 언론？출판의 자유를 실질적으로 보호하고자 함.\n  다음으로, 모욕죄는 역사적으로 보호하려는 법익이 주로 공권력？기득권층의 외적 명예에 불과하여 자유와 평등을 최우선 가치로 내세우는 현대 민주주의 이념과는 부합하지 않으며, 실제 사적 다툼에서 상대방을 공격하기 위한 수단으로 남용되는 사례가 많이 있음. 특히 고소를 통하여 사법시스템을 이용할 자력이 있는 기득권층이 자신에 대한 적대적인 감정이나 견해를 가진 사람의 의사표명을 통제하는 수단으로 악용되고, 수사력의 낭비를 초래하고 있음. 최근 집회？시위중 단순한 의견이나 감정표출에 관하여 경찰에 대한 모욕죄를 적용하여 정당한 의견 표명 행위를 위축시키는 경우가 있음. 더욱이 ‘모욕’의 개념이 명확하지 않아 처벌대상이 되는 표현을 사전에 예측하는 것이 사실상 불가능함.\n  이에 모욕죄를 삭제하여 가처분 또는 손해배상 등 민사책임은 별론으로 하더라도 형사처벌은 받지 않도록 함으로써 헌법이 보장하는 언론？출판의 자유를 실질적으로 보호하고자 함.\n  마지막으로, 여타 명예훼손죄에 있어서도 검찰이 자의적으로 수사를 착수하는 등 정치적으로 악용되지 않도록 고소가 있어야 공소를 제기할 수 있도록 친고죄로 개정함. \n\n\n주요내용\n\n가. 사실에 관한 명예훼손죄를 처벌하는 규정을 삭제함(안 제307조, 제309조 및 제310조 삭제).\n나. 모욕죄를 삭제함(안 제311조 삭제).\n다. 명예에 관한 죄는 고소가 있어야 공소를 제기할 수 있음(안 제312조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-21"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의",
            "제354회국회(정기회)제5차법안심사제1소위",
            "제363회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2016-11-22",
            "2017-11-29",
            "2018-08-28"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}