{
    "의안접수정보": {
        "의안번호": [
            "2002086"
        ],
        "제안일자": [
            "2016-09-02"
        ],
        "제안자": [
            "주호영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 군용물 등에 대한 범죄 형량을 가중하는 한편, 민간인이 군용물 등에 대한 범죄를 저질렀을 경우 검사가 군사법경찰관을 지휘하여 수사할 수 있도록 하고 있음.\n  이 법은 1966년에 제정되었는데 당시에는 ‘군용물을 대상으로 한 재산범죄’가 주로 문제된 반면, 50여년이 지난 현 시점에는 오히려 ‘방산비리 등 군용물의 획득과 관련된 새로운 유형의 범죄’가 문제되고 있음.\n  방산비리는 통상 민간인인 방산업체 관계자와 군인, 공무원 등 군내 방산업무 관계자가 결탁하여 자행되는데, 그 특성상 군사기밀로 분류되어 접근 자체가 제한되는 한편, 민간인과 군인은 재판관할이 분리되어 군 수사기관과 민간 수사기관 모두 범죄 정보수집과 수사활동이 어려워 사실상 형사사법제도의 사각지대로 남아있는 실정임. \n  따라서 이 법의 적용대상에 방산비리 범죄를 추가함으로써 방산비리를 엄중히 처벌하는 한편, 민간인이 연루될 경우 검사가 군사법경찰관을 지휘하여 수사할 수 있도록 함으로써 방산비리로 인한 국고낭비와 안보 공백을 막고자 함.\n\n\n주요내용\n\n가. 법률 명칭을 「군용물 등 범죄의 처벌에 관한 법률」로 변경\n  1) 현재의 법률명칭인 「군용물 등 범죄에 관한 특별조치법」은 한시법적 성격이 강하고 행정처분적인 뉘앙스로 인해 다소 오해의 소지가 있어 형사특별법적인 특성을 부각시켜 용어에 대한 이해를 높이기 위함.\n나. 군용물의 획득과 관련된 범죄의 처벌을 입법 목적과 적용범위에 포함하고 용어를 현실에 맞게 변경(안 제1조 및 제2조제1항)\n다. 군용물의 획득과 관련된 범죄의 범위를 규정(안 제2조제3항)\n  1) 군용물의 획득과 관련된 범죄는 방산비리와 관련되어 주로 문제되고 있는 수뢰, 사전수뢰, 뇌물공여 등, 사기, 횡령과 배임의 죄 및 이와 관련된 상습범, 미수범으로 함.\n라. 가중처벌 대상범죄의 범위 조정(안 제3조제1항, 제2항 및 제4항)\n  1) 현행법은 군용물에 대한 절도와 강도, 사기와 공갈, 횡령, 배임수증재, 장물의 죄만 적용대상 범죄로 하고 있으나 기존 군용물 범죄에도 뇌물, 배임죄가 동반되어 발생하였을 뿐만 아니라 방산비리와 같은 군용물 획득범죄 특성상 뇌물수수, 사기, 배임죄가 다수의 사례를 차지하는 점을 고려하여 범죄 대상을 추가함.\n  2) 군용물 범죄(획득범죄 포함)에 대한 형량이 다른 재산범죄와 비교하여 과중하다는 비판에 대하여 과잉처벌 우려를 불식시키기 위해 기존 형량에서 무기징역형을 삭제하되 해당 범죄로 취득하거나 제3자로 하여금 취득케 한 가액에 따라 가중 처벌할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-22"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}