{
    "의안접수정보": {
        "의안번호": [
            "2002125"
        ],
        "제안일자": [
            "2016-09-05"
        ],
        "제안자": [
            "박정의원등36인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1950년 12월 공포된 「국민방위군설치법」에 따라 국가의 전시 또는 사변 등 비상사태에 대비하기 위하여 국민방위군이 창설되었음.\n  그러나 1951년 1월 아군의 전선후퇴작전 수행 중 일부 국민방위군 간부들이 국고금 및 군수물자 등을 부정하게 착복함으로써 식량 등 군수물자가 제대로 보급되지 않아, 문헌이나 구술에 따르면 적게는 수  만에서 많게는 수 십 만 명 이상의 국민방위군이 길거리에서 행군하는 도중에 아사하거나 전염병으로 죽어가는 등 참혹하기 이를 데 없을 만큼 막대한 인명 피해가 발생하였음. \n  비록 당시 국회 차원에서 비리 사실 확인과 일부 비리 관계자들에 대한 책임 추궁이 있기는 하였으나, 그럼에도 불구하고 66년여가 지난 현 시점까지도 이 사건에 대한 명확한 피해규모 파악 등 종합적인 진상규명과 이를 통한 피해자 내지 유족에 대한 적절한 보상이 이루어지지 않고 있음. \n  그간에 제주4？3사건 진상규명, 친일반민족행위 진상규명, 군의문사 진상규명, 법난피해 진상규명, 6？25전쟁 납북 피해자 진상규명, 양민학살사건 진상규명 등 각종의 과거사 진상규명 작업이 특별법으로 추진되어 조치된 바 있음. \n  그러나 이 국민방위군 사건만은 유독 한국 현대사 속에서 아직도 미완의 숙제로 남아 있음에, 망각되어서는 아니 될, 반드시 청산하여야할 마지막 남은 과거사 진상규명 과제라 할 것임. \n  이에 국민방위군 사건의 진상규명 및 피해보상에 관한 법적 근거를 마련함으로써, 만시지탄이라 할 만큼 뒤늦은 감이 없지는 아니하나, 이제라도 국민방위군 사건의 진상을 제대로 확인하여, 위기에 처한 나라를 지키려고 나섰다가 희생당한 피해자들 및 그 유족들에 대하여 적절한 보상과 명예회복이 이루어지도록 함으로써 사회통합을 도모하여고자 함. \n  아울러 다시는 이와 같은 국가 공권력에 의한 범죄나 국가의 행위에 의한 피해는 100년이 지나도 반드시 책임 추궁과 보배상이 따른다는 사회정의를 확립하도록 하려는 것임. \n  또한 6？25 전쟁이라는 비극적 현대사에 대해 객관적 평가와 기록을 남김으로써 균형있는 역사의식을 확립하고, 북한의 침략에 맞서 위기에 처한 나라를 구하려다 희생된 일에 대해 정당한 평가와 예우를 기함으로써 민족정기 확립에 기여하려는 것임.\n\n\n주요내용\n\n  가. 이 법은 국민방위군사건의 진상을 규명하고 이 사건과 관련된 피해자와 유족들에 대하여 적절한 보상을 실시함으로써 사회정의 구현 및 애국정신 함양에 이바지함을 목적으로 함(안 제1조).\n  나. 국민방위군사건의 진상을 규명하고 이 법에 따른 피해자 및 유족의 심사ㆍ결정 및 보상에 관한 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 국민방위군사건 진상규명 및 명예회복 심의위원회를 둠(안 제4조).\n  다. 위원회의 의결사항을 실행하고 위원회에서 위임받은 사항을 처리하기 위하여 행정자치부장관 소속으로 국민방위군사건 진상규명 및 명예회복 실무위원회를 둠(안 제5조).\n  라. 피해자 및 유족으로 신고하고자 하는 사람은 이 법 시행일부터 2년 이내에 신고하여야 함(안 제6조).\n  마. 위원회는 이 법 시행일부터 2년 이내에 국민방위군사건과 관련된 자료의 수집 및 분석을 완료하여야 하고, 완료 후 6개월 이내에 국민방위군사건 진상보고서를 작성하여야 함(안 제7조 및 제8조).\n  바. 보상금등의 지급신청은 피해자증서를 교부 또는 송달받은 날부터 1년 이내에 하도록 하고, 위원회는 보상금 등의 지급신청을 받은 날부터 90일 이내에 그 지급 여부와 금액을 결정하며, 결정한 날부터 30일 이내에 그 결정서 정본을 신청인에게 송달하도록 함(안 제10조부터 제12조까지).\n  사. 이 법에 따른 보상금등의 지급결정은 신청인이 동의한 때에는 국민방위군사건과 관련하여 입은 피해에 대하여 「민사소송법」에 따른 재판상 화해가 성립된 것으로 보도록 함(안 제23조).\n  아. 이 법에 따른 보상금등의 지급을 받을 권리는 그 결정서 정본이 신청인에게 송달된 날부터 1년간 행사하지 아니하면 시효의 완성으로 소멸하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-09-08"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2016-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-09-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}