{
    "의안접수정보": {
        "의안번호": [
            "2002902"
        ],
        "제안일자": [
            "2016-10-25"
        ],
        "제안자": [
            "윤종필의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2008년 「경력단절여성등의 경제활동 촉진법」 제정 이후, 경력단절여성등의 경제활동 촉진에 관한 기본계획의 수립 및 시행, 경력단절여성지원센터 지정·운영 등을 통해 경력단절여성등의 경제활동 참여 활성화를 위해 지원해왔음. 하지만 우리나라 여성의 경제활동참가율과 임신·출산, 육아 등으로 인한 여성의 경력단절 현상은 지난 10년간 뚜렷한 변화를 보여주지 못하고 있음. 2015년 통계청 조사에 따르면 결혼, 임신·출산, 육아, 가족돌봄 등으로 경력이 단절된 여성은 205만 여명에 이르며, 경력단절 이후 재취업 하더라도 기존의 경력에 비해 임금 및 직종 등에 있어서 하향 취업하는 등 경력단절에 따른 개인적·국가적 손실이 상당한 상황임.\n  이를 해결하기 위해서는 경력단절여성등에 대한 재취업 지원과 함께 여성이 경력단절 없이 지속적으로 경제활동을 할 수 있도록 하는 경력단절의 예방이 매우 중요하다 할 수 있으나, 현행법은 경력단절이 되었거나 경제활동을 하지 않는 여성을 주요 정책대상으로 하고 있고, 경력단절 예방 지원을 위한 법적 규정이 미흡한 실정임. \n  또한 경력단절여성등에 대한 취업상담, 직업교육훈련 및 취업연계 등의 서비스를 지원하는 경력단절여성지원센터의 취업 후 경력유지 지원 강화, 양질의 일자리 발굴？연계 등 서비스의 전문화와 질적 도약이 필요하며, 여성의 경력단절 예방 관련 정책 추진에 대한 모니터링, 사회적 인식 확산 등 정책의 실효성 확보를 위한 조치의 체계적？지속적 추진이 필요함. \n  이에 현행 「경력단절여성등의 경제활동 촉진법」을 개정하여 법 제명을 「여성의 경력단절 예방 및 경제활동 촉진법」으로 변경하고, 국가와 지방자치단체의 책무에 여성의 경력단절 예방을 포함하고 정책대상을 여성재직자까지 확대하는 한편, 여성의 경력단절 예방과 경제활동 촉진을 위한 추진시책의 강화, 서비스 전달체계의 체계적 구축 등을 통해 여성의 삶의 질 향상과 양성평등 사회의 실현 및 지속가능한 경제성장에 이바지하고자 하는 것임.\n\n\n■ 주요내용 \n\n가. 법률 제명을 「경력단절여성등의 경제활동 촉진법」에서 「여성의 경력단절 예방 및 경제활동 촉진법」으로 변경함.\n나. 여성의 경력단절 예방과 경제활동 촉진을 통하여 여성의 삶의 질 향상과 양성평등사회의 실현 및 지속가능한 경제성장에 이바지함을 목적으로 함(안 제1조).\n다. “경력단절 예방”의 정의 규정을 신설함(안 제2조).\n라. 국가 등의 책무에 여성의 “경력단절 예방”을 포함하고, 사업주는 경력단절 예방을 위한 근로환경 조성에 노력하도록 함(안 제3조).  \n마. 여성가족부장관과 고용노동부장관은 5년마다 ‘여성의 경력단절 예방과 경제활동 촉진에 관한 기본계획’을 수립하도록 하며, 여성의 경력단절 예방과 경제활동에 대한 실태조사 및 현장 모니터링 근거를 마련함(안 제4조 및 제7조).\n바. 경력단절여성 등을 고용하는 중소기업체 등에 대한 환경개선에 대한 지원 근거를 신설하고, 경력단절여성 등에 대한 인턴취업지원 사업 분야를 확대함(안 제8조 및 제11조). \n사. 여성의 경력단절 예방과 경제활동 촉진을 수행하기 위해 시？도 또는 시？군？구에 여성경제활동지원센터를 지정할 수 있도록 함(안 제13조). \n아. 여성의 경력단절 예방과 경제활동 촉진에 관한 정책을 효율적·체계적으로 지원하기 위해 중앙여성경제활동지원기관을 지정할 수 있도록 함(안 제13조의2).\n자. 지원센터의 지정취소 사유 및 절차, 여성경제활동지원센터 및 중앙여성경제활동지원기관의 운영에 필요한 비용의 보조에 관한 근거를 마련함(안 제13조의3 및 제13조의4).\n차. 여성가족부장관, 지방자치단체의 장, 지원센터의 장이 여성과 관련된 고용 정보를 수집·제공할 수 있도록 함(안 제13조의5).  \n카. 여성가족부장관이 여성의 경력단절 예방 및 경제활동 촉진 관련 업무의 효율적 수행을 위해 정보시스템을 구축·운영할 수 있도록 함(안 제13조의6). \n타. 고용노동부장관에 대하여 고용보험가입 및 육아휴직급여수급 정보 등에 관한 자료 또는 정보를 요청할 수 있도록 하는 한편, 제공받은 자료 또는 정보를 목적 외 사용 및 누설 금지의무 위반한 경우에 대해 벌칙 규정을 신설함(안 제13조의7 및 제17조).\n파. 여성가족부장관은 경력단절여성 등을 대상으로 직업정보 제공, 취업？창업 상담, 직업능력 개발 훈련 등 온라인 취업지원서비스를 제공할 수 있도록 함(안 제13조의8)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2016-10-26"
        ],
        "상정일": [
            "2016-11-17"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제4차전체회의",
            "제346회국회(정기회)제1차법안심사소위",
            "제349회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2016-11-17",
            "2016-11-18",
            "2017-02-22"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-10-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}