{
    "의안접수정보": {
        "의안번호": [
            "2002697"
        ],
        "제안일자": [
            "2016-10-18"
        ],
        "제안자": [
            "이양수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  「지방공무원법」 제57조제2항은 “공무원은 선거에서 특정정당 또는 특정인을 지지하거나 반대하기 위하여 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니 된다”고 하며 5가지 행위를 열거하고 있고 제82조에서는 이를 위반했을 경우 정치운동죄로 3년 이하의 징역과 3년 이하의 자격정지로 처벌하는 등 헌법 제7조제2항에서 정한 공무원의 정치적 중립성을 법제화하고 있음.\n  한편 「공직선거법」 제9조제1항에서도 “공무원 기타 정치적 중립을 지켜야 하는 자(機關·團體를 포함한다)는 선거에 대한 부당한 영향력의 행사 기타 선거결과에 영향을 미치는 행위를 하여서는 아니된다”고 하여 공무원의 정치적 중립의무를 규정하고 있는데, 다시 그 구체적인 내용으로 「공직선거법」 제57조의6에서는 공무원의 당내경선운동을 금지하고 제85조에서 공무원의 선거관여를 금지하며 제86조에서 공무원의 선거에 영향을 미치는 행위를 금지하고 있음. 그러나 「공직선거법」이 1994년에 제정될 때부터 제85조제2항은 “공무원은 그 지위를 이용하여 선거운동을 할 수 없다”고 규정하고 있어서 공무원의 정치활동을 전면적으로 금지하고 있지는 않았음. \n  2008년 헌법재판소의 결정에서도 “선거의 공정성이 침해될 수 있다는 개연성만으로 공무원의 정치적 표현의 자유 내지 선거운동의 자유를 제한하는 것은 바람직하지 않다. 선거의 공정성을 확보하기 위하여 선거에 대한 부당한 영향력의 행사 기타 선거결과에 영향을 미치는 행위를 금지하여 선거에서의 공무원의 중립의무를 실현하고자 한다면, 공무원이 ‘그 지위를 이용하여’ 하는 선거운동의 기획행위를 막는 것으로 충분하며, 그 지위를 이용함이 없이 하는 선거운동의 그러한 준비행위를 허용한다고 해서 그것이 선거에 영향을 미친다고는 보이지 않는다”면서 공무원의 지위를 이용하지 않고 사적인 지위에서 하는 행위에까지 적용되는 한 헌법에 위반된다고 판단했음(헌재 2008.5.29. 2006헌마1096).\n  이러한 한정위헌결정에 따라 2010. 1. 25.에 「공직선거법」제86조제1항제2호는 “지위를 이용하여 선거운동의 기획에 참여하거나 그 기획의 실시에 관여하는 행위”를 금지하는 것으로 개정되었고, 제57조의6을 신설하여 제2항에서 “공무원은 그 지위를 이용하여 당내경선에서 경선운동을 할 수 없다”고 규정하였음. 2014. 2. 13.에는 제85조제1항을 신설하여 “공무원 등 법령에 따라 정치적 중립을 지켜야 하는 자는 직무와 관련하여 또는 지위를 이용하여 선거에 부당한 영향력을 행사하는 등 선거에 영향을 미치는 행위를 할 수 없다”고 규정하였음. \n  이러한 「공직선거법」의 개정 흐름과 달리 「지방공무원법」은 여전히 제57조제2항에서 ‘그 지위를 이용하여’ 하는 것인지를 묻지 않고 공무원의 선거에 관한 5가지 행위들을 포괄적으로 금지하고 있어 위 헌법재판소 결정의 취지에 따르면 위헌의 개연성이 상당히 높음.\n  한편 대법원 판례에서는 “「공직선거법」에서의 ‘선거운동’은 공직선거에서의 당선 또는 낙선을 위한 행위를 말하고, 공직선거에 출마할 정당 추천 후보자를 선출하기 위한 당내 경선에서의 당선 또는 낙선을 위한 행위는 ‘선거운동’에 해당하지 아니하며, 다만 당내 경선에서의 당선 또는 낙선을 위한 행위라는 구실로 실질적으로는 공직선거에서의 당선 또는 낙선을 위한 행위를 하는 것으로 평가할 수 있는 예외적인 경우에 한하여 그 범위 내에서 선거운동으로 볼 수 있다”고 하였음(대법원 2003. 7. 8. 2003도305). 「지방공무원법」에서는 ‘선거’의 정의가 규정되지 않은 채 제57조제2항에서 ‘선거’라는 단어가 쓰이고 있으므로 「공직선거법」에서의 ‘선거’와 같은 의미임을 명확히 할 필요가 있음.\n  이와 같은 문제를 해결하기 위하여 공무원이 ‘그 지위를 이용하여’ ‘「공직선거법」 제2조에 따른’ 선거에서 특정 정당 또는 특정인을 지지하거나 반대하기 위한 일정한 행위들을 금지하는 것으로 개정함으로써 위헌의 소지를 없애고 명확성의 원칙을 지키려고 함(안 제57조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-10-19"
        ],
        "상정일": [
            "2017-01-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제348회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-01-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}