{
    "의안접수정보": {
        "의안번호": [
            "2002974"
        ],
        "제안일자": [
            "2016-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  미래 경제성장률의 둔화 및 생산가능인구의 감소추세 등 재정환경의 질적인 변화에 대응하고, 국가ㆍ지방자치단체ㆍ공공기관 및 사회보험을 포괄하는 범정부적인 재정건전화 정책 추진을 도모하며, 재정의 중장기적인 지속가능성을 확보하기 위한 제도적 기반을 마련하기 위하여 기획재정부에 재정건전화와 관련된 정책 등을 심의하는 재정전략위원회를 설치？운영하고, 적정한 국가채무 및 재정수지 목표를 설정ㆍ관리하기 위한 근거를 마련하며, 재정지출 또는 조세특례 도입 등 재정부담을 수반하는 법령안을 제출하거나 입안하는 경우 그 재원조달방안의 제출을 의무화하고, 중앙관서의 장 등이 소관 분야 또는 사회보험 등의 재정건전화계획을 수립 또는 제출하도록 하며, 장기재정전망의 수립 근거 및 방법 등을 정하고, 재정건전화계획 등과 관련된 재정 정보 및 통계의 공개와 재정건전화계획 등의 수립 및 이행 과정에 국민의 참여를 촉진하는 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 재정건전화 책무(안 제4조)\n  재정의 중장기적인 지속가능성을 확보하기 위하여 중앙관서의 장, 지방자치단체의 장 및 공공기관의 장은 재정건전화를 위한 관련 정책을 마련하도록 함. \n나. 재정전략위원회의 설치 및 운영(안 제5조)\n  1) 국가채무, 관리재정수지 및 국세감면과 관련된 의무의 준수 및 이행 여부, 재정주체별 재정건전화계획 등의 관리 및 장기재정전망의 추계 및 재전망 등 재정건전화에 대한 주요사항을 심의하기 위하여 기획재정부에 30명 이내의 위원으로 구성된 재정전략위원회를 설치함.\n  2) 재정전략위원회의 위원장은 기획재정부장관이 되고, 위원은 재정과 관련된 중앙관서의 장과 재정 운용에 관한 학식과 경험이 풍부한 사람으로서 기획재정부장관이 위촉하는 사람으로 구성함. \n다. 국가채무 및 재정수지의 관리의무(안 제6조 및 제7조)\n  1) 정부는 국가채무를 관리하기 위하여 다음 회계연도 예산을 편성할 때 전쟁이나 대규모 재난이 발생한 경우 또는 대내외 재정여건의 중대한 변화가 발생하였거나 발생할 우려가 있는 경우를 제외하고는 국내총생산 대비 국가채무총액의 비율을 100분의 45 이하로 유지하도록 함.\n  2) 정부는 매 회계연도 결산 시 국내총생산 대비 국가채무총액의 비율이 100분의 45를 초과하는 경우에는 「국가재정법」에 따른 세계잉여금을 국가채무의 원리금을 상환하는 데 모두 사용하도록 함.\n  3) 정부는 재정수지의 관리를 위하여 다음 회계연도 예산을 편성할 때 전쟁이나 대규모 재난이 발생한 경우 또는 대내외 재정여건의 중대한 변화가 발생하였거나 발생할 우려가 있는 경우를 제외하고는 관리재정수지의 적자를 국내총생산액의 100분의 3 이하로 유지하도록 함.\n라. 재정부담이 수반되는 법률안 등에 대한 추계자료 및 재원조달방안 마련 의무(안 제9조)\n  1) 예산 또는 기금상의 조치를 수반하거나 조세특례를 신규로 도입하는 법률안을 국회의원 또는 「국회법」에 따른 위원회가 발의 또는 제안하거나 정부가 국회에 제출하는 경우에는 해당 법률안의 시행일이 속하는 회계연도부터 5회계연도 기간 동안의 재정 수입 및 지출 증감액에 대한 추계자료와 이에 관련된 구체적인 재원조달방안을 작성하여 해당 법률안에 첨부하도록 함. \n  2) 각 중앙관서의 장이 입안하는 법령안이 재정지출을 수반하는 경우에는 재정 수입ㆍ지출 증감액에 대한 추계자료와 재원조달방안을 작성하여 해당 법령안을 입법예고 하기 전에 기획재정부장관과 협의하도록 함. \n마. 재정건전화계획의 수립 등(안 제10조 및 제12조)\n  1) 각 중앙관서의 장은 해당 회계연도부터 5회계연도 이상의 기간에 대한 재정건전화계획을 수립하여 매년 1월 31일까지 기획재정부장관에게 제출하도록 하고, 기획재정부장관은 제출된 재정건전화계획을 평가하여 그 결과를 재정전략위원회에 보고하도록 함. \n  2) 지방자치단체의 장 또는 교육감은 지방재정 또는 지방교육재정의 건전화를 위하여 재정건전화에 관련된 정책을 마련ㆍ추진하고, 교육부장관 및 행정자치부장관은 지방자치단체에 대하여 「지방재정법」에 따라 재정건전화계획의 수립 및 이행에 관한 사항을 권고하거나 재정건전화를 위하여 필요한 사항을 지도한 경우 그 결과를 매년 재정전략위원회에 제출하도록 함.\n바. 재정개혁포상금의 지급(안 제11조)\n  각 중앙관서의 장이 소관 예산의 효율적 운용 또는 재정 관련 제도의 개선 등을 통하여 수입을 늘리거나 지출을 줄인 경우에는 기획재정부장관은 예산의 범위에서 재정개혁포상금을 지급할 수 있도록 함. \n사. 주기적인 장기재정전망(안 제14조)\n  기획재정부장관은 2018년 회계연도를 시작 연도로 하여 5년마다 해당 회계연도부터 40회계연도 이상까지의 기간에 대한 중앙관서의 수입ㆍ지출과 중앙관서의 장이 소관하는 사회보험의 수입ㆍ지출을 포함한 재정에 대한 전망을 실시하도록 함.\n아. 사회보험의 재정건전화계획(안 제15조)\n  각 사회보험별 장기재정전망 추계와 연계하여 사회보험별 재정건전화계획 수립ㆍ제출을 의무화하고 그 평가결과를 재정전략위원회에 보고하도록 함.\n자. 재정 정보 및 통계의 공개 등(안 제16조)\n  중앙관서, 지방자치단체 및 공공기관의 장은 소관 분야의 재정 정보 및  통계 운용의 투명성을 높이기 위하여 재정건전화계획 등과 관련된 재정 정보 및 통계를 수집ㆍ분석하도록 하고, 이를 정보시스템 등을 이용하여 공개하도록 하는 한편, 이해당사자 등을 대상으로 재정건전화계획과 관련된 의견을 적극적으로 수렴하도록 함.\n차. 재정교육 실시 및 업무의 위탁(안 제17조)\n  기획재정부장관은 국민의 재정에 대한 이해와 재정업무를 담당하는 공무원 등의 전문성을 높이기 위하여 재정교육을 실시하도록 하고, 재정교육과 관련된 업무를 전문기관에 위탁할 수 있는 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-10-28"
        ],
        "상정일": [
            "2017-01-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제348회국회(임시회)제1차전체회의",
            "제348회국회(임시회)제1차경제재정소위",
            "제349회국회(임시회)제1차경제재정소위",
            "제350회국회(임시회)제1차경제재정소위",
            "제354회국회(정기회)제1차경제재정소위",
            "제354회국회(정기회)제2차경제재정소위",
            "제354회국회(정기회)제3차경제재정소위",
            "제354회국회(정기회)제4차경제재정소위",
            "제354회국회(정기회)제5차경제재정소위",
            "제354회국회(정기회)제6차경제재정소위",
            "제355회국회(임시회)제1차경제재정소위",
            "제355회국회(임시회)제2차경제재정소위",
            "제356회국회(임시회)제1차경제재정소위",
            "제371회국회(정기회)제1차경제재정소위",
            "제371회국회(정기회)제2차경제재정소위",
            "제371회국회(정기회)제3차경제재정소위",
            "제371회국회(정기회)제4차경제재정소위",
            "제371회국회(정기회)제5차경제재정소위"
        ],
        "회의일": [
            "2017-01-16",
            "2017-01-17",
            "2017-02-21",
            "2017-03-23",
            "2017-11-14",
            "2017-11-16",
            "2017-11-21",
            "2017-11-23",
            "2017-11-28",
            "2017-11-30",
            "2017-12-12",
            "2017-12-14",
            "2018-02-01",
            "2019-11-12",
            "2019-11-14",
            "2019-11-19",
            "2019-11-21",
            "2019-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2016-10-28",
            "2016-10-28"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}