{
    "의안접수정보": {
        "의안번호": [
            "2002636"
        ],
        "제안일자": [
            "2016-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  훈장 또는 포장을 받은 후 범죄를 저질러 서훈 유지가 적절하지 아니한 사람에 대한 서훈 취소 기준을 강화하고, 서훈 취소 후 훈장 또는 포장 등을 반환하지 아니한 사람의 명단을 공개하는 등 엄격한 사후관리를 통하여 정부포상의 영예성(榮譽性)을 높이는 한편, 훈장 또는 포장을 받을 목적으로 허위자료를 제출하는 등의 부정한 행위를 한 사람에 대한 벌칙을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 서훈 추천이 부적정한 경우 서훈 제한의 근거 마련(안 제7조제2항 신설)\n  행정자치부장관은 중앙행정기관의 장 등이 추천한 서훈이 적정하지 아니하다고 판단되는 경우에는 대통령령으로 정하는 바에 따라 서훈 대상자에 대한 공적의 심의를 거쳐 해당 의안을 국무회의에 제출하지 아니할 수 있도록 함.\n나. 서훈 취소 기준 강화 및 취소 절차 정비(안 제8조제1항 및 제3항)\n  1) 「형법」ㆍ「관세법」ㆍ「조세범처벌법」 등에 규정된 죄를 범한 자에 대한 서훈 취소 기준이 되는 형량의 하한을 현행 3년의 징역ㆍ금고에서 1년의 징역ㆍ금고로 낮추고, 서훈 취소의 대상이 되는 범죄에 「군형법」ㆍ「특정범죄 가중처벌 등에 관한 법률」ㆍ「특정경제범죄 가중처벌 등에 관한 법률」ㆍ「성폭력범죄의 처벌 등에 관한 특례법」 및 「아동ㆍ청소년의 성보호에 관한 법률」에 규정된 죄를 추가함과 아울러 성폭력범죄 등의 경우 형기에 관계없이 징역형이나 사형이 확정되면 서훈을 취소하도록 함.\n  2) 서훈을 추천한 중앙행정기관의 장 등은 서훈의 취소 사유가 발생하였을 경우 그 서훈 취소에 관한 의안을 국무회의에 제출할 것을 행정자치부장관에게 요청하도록 하고, 서훈 추천권자의 요청이 없는 경우에도 행정자치부장관은 훈장 또는 포장을 받은 사람에게 대통령령으로 정하는 바에 따라 서훈 취소의 사유가 있는지 심의한 결과 이를 확인한 경우에는 서훈의 취소에 관한 의안을 국무회의에 제출할 수 있도록 함.\n다. 훈장ㆍ포장 등의 미반환자 명단 공개(안 제8조의3 신설)\n  행정자치부장관은 서훈이 취소된 사람이 행정자치부장관 또는 서훈 추천권자로부터 훈장 또는 포장 등의 반환요구를 받고도 이를 반환  하지 아니한 경우에는 그 사람의 명단을 관보 및 행정자치부의 서훈 관련 인터넷 홈페이지에 공개할 수 있도록 함.\n라. 국민포장ㆍ근정포장 등의 수여대상자 조정(안 제21조, 제23조 및 제24조)\n  생명의 위협을 무릅쓰고 인명을 구조하였거나 재산을 보호한 사람을 보국포장의 수여대상에서 국민포장의 수여대상으로 조정하고, 국공영기업체ㆍ공공단체 및 사회단체 직원을 근정포장의 수여대상에서 제외함.\n마. 서훈을 목적으로 허위자료 등 제출 시 벌칙 규정(안 제38조 신설)\n  본인이 훈장 또는 포장을 받을 목적이나 타인으로 하여금 훈장 또는 포장을 받게 하거나 받지 못하게 할 목적으로 서훈에 필요한 기록이나 서류를 거짓이나 부정하게 기재ㆍ입력ㆍ제출 또는 누락한 자는 5년 이하의 징역 또는 3천만원 이상 5천만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-10-13"
        ],
        "상정일": [
            "2017-01-09"
        ],
        "처리일": [
            "2019-10-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제348회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2017-01-09",
            "2019-09-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}