{
    "의안접수정보": {
        "의안번호": [
            "2002773"
        ],
        "제안일자": [
            "2016-10-20"
        ],
        "제안자": [
            "김영주의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n   글로벌 금융위기 이후 경기회복 지연과 내수침체 장기화 등에 따른 서민금융 기관의 위축으로 서민이 정당한 가격으로 금융서비스를 이용하지 못하는 금융소외 현상이 심화되고 있으며, 이로 인한 과도한 금융비용 부담과 필요자금 부족으로 취약계층으로 전락하여 경제성장이 위축되는 악순환이 우려되는 상황임.\n  이를 방지하기 위하여 중·금리 대출시장 활성화에 대한 필요성은 정부와 금융권도 인식하고 있으며, 시장 활성화를 위한 다양한 방안을 추진 중에 있으나, 은행권 대출은 고신용자에게 더욱 집중되고 저축은행·대부업체 등은 고금리 대출상품 중심으로 영업하여 고신용자와 중·저신용자의 금리 양극화 현상은 해소되지 않고 있음.\n  한편, 서민과 금융소외 지역의 국민들이 주로 이용하는 우체국예금은 대출상품 취급이 금지되어 있어 서민금융기관과 지역금융기관으로서의 역할을 제한적으로만 수행하고 있는 실정임.\n  이에 우체국예금에 서민을 대상으로 한 신용공여 기능을 추가하여 중금리 서민대출 시장을 활성화하고 서민생활 안정을 위한 공적역할 확대를 추진하려는 것임.\n  다만, 우체국예금의 안정적 운영을 위해 신용공여 업무에 한하여 다른 법률과 조화를 이루는 범위 내에서 금융감독 관련 규정을 준수하게 하고 구체적 범위를 금융위원회와 협의하여 정하게 함.\n  또한, 신용공여의 보유한도를 예금자금 총액의 100분의 30 이내로 제한하고 신용공여에 따른 신용위험 증가에 대비하여 보증보험 가입 또는 대손충당금 추가 적립 등 안정적 운영 방안을 마련토록 함. \n  이를 통해 서민의 금융이용 기회를 증가시키고 포용적 금융을 확산하여 국민의 금리부담 완화, 가계부실화 감소는 물론, 서민의 소비여력 회복으로 경제성장에 기여할 것으로 기대함. \n\n\n■ 주요내용\n\n가. “신용공여”란 대출, 지급보증, 자금지원적 성격의 유가증권의 매입, 그 밖에 금융거래상의 신용위험이 따르는 체신관서의 직접적·간접적 거래로서 대통령령으로 정하는 것을 말함(안 제2조제3호의2 신설).\n나. 미래창조과학부장관은 신용공여에 관한 업무에 대해서는 「금융위원회의 설치 등에 관한 법률」에 따른 규정 및 명령을 준수하여야 하며, 그 구체적인 범위와 이행방안은 금융위원회와 협의하여 정하도록 함(안 제10조제2항 신설).\n다. 예금자금의 운용방법의 하나로 서민을 위한 신용공여를 추가함(안 제18조제1항제5호의2 신설).\n라. 미래창조과학부장관은 신용공여의 방법으로 예금자금을 운용할 때에 신용공여의 총액은 예금자금 총액의 100분의 30 이내의 범위로 한정하여야 하며, 신용공여의 대상, 한도 등 신용공여에 필요한 세부적인 사항은 금융위원회와 협의하여 정하고 고시하도록 함(안 제18조제3항 신설).\n마. 신용공여에 따른 신용위험 증가에 대비하여 보증보험 가입 또는 대손충당금 추가 적립 등 안정적 운영 방안을 마련함(안 제18조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-10-21"
        ],
        "상정일": [
            "2016-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2016-11-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-10-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}