{
    "의안접수정보": {
        "의안번호": [
            "2002174"
        ],
        "제안일자": [
            "2016-09-06"
        ],
        "제안자": [
            "전혜숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행법은 중앙행정기관의 장과 지방자치단체의 장이 사회보장제도를 신설 또는 변경하고자 할 때, 제도의 타당성, 기존제도와 관계, 사회보장전달체계와 재정에 미치는 영향 등을 보건복지부장관과 협의하도록 하고, 협의가 이루어지지 않을 경우 사회보장위원회가 조정하도록 정하고 있음.\n  그런데 사회보장사무는 주민의 복리증진을 위한 지방자치단체의 본질적인 업무로서, 지방자치단체가 신설？변경하는 사회보장제도는 국고보조사업과 상관없이 지자체의 자체예산으로 시행하는 자체사업일뿐임에도 불구하고, 중앙행정기관이 지자체의 자체사업에 대해 일일이 관여하고 보건복지부와 협의해야 한다면, 지방자치의 본질적인 내용을 침해하는 것은 아닌지 의문임.\n  또한, 지자체가 자체예산으로 시행하는 복지사업은 중앙정부의 복지프로그램이 주민들의 욕구를 충족하기에 부족하여 이를 보완하고자 하는 것인데, 이에 대해 중앙정부가 수립한 기준으로 협의하고, 협의가 성립하지 않는 경우 지방교부세를 삭감하는 등 조치를 취한다면, 지역주민들의 복지욕구를 충족시키기가 더욱 어려워질 것임.\n  사회보장제도 신설·변경 사전협의제도의 원래의 취지가, 중앙행정기관의 장 또는 지자체의 장이 자체 복지사업을 실시할 때 보건복지부장관과 정보를 공유하고 필요한 지원을 받도록 하려는 것인데, 협의가 성립하지 아니하였다는 이유로 자체사업을 제한하거나 다른 분야의 사업지원 예산을 삭감하는 등의 조치를 하는 것은 국민의 복지증진에 이바지하려는 이 법의 목적에 위배될 소지가 있음.\n  문언해석상 ‘협의’는 협의일 뿐 ‘합의’와는 다른 의미인데, 협의가 되지 않는다고 하여 강제적으로 ‘조정’하는 것은 부당하므로, 중앙행정기관의 장과 지방자치단체의 장이 보건복지부장관과 사이에 협의가 성립하지 아니한 경우 사회보장위원회가 강제력을 가지고 조정하도록 하는 규정을 삭제하여, 지방자치의 본질인 사회보장사무의 자율성을 보장하고 중앙정부가 충족시켜주지 못하는 복지수요를 지방자치단체가 충족시킬 수 있도록 함으로써 사회복지를 증진하고자 함.\n\n\n■ 주요내용\n\n  중앙행정기관의 장과 지방자치단체의 장이 사회보장제도를 신설하거나 변경할 경우 보건복지부장관과 협의하도록 되어 있는데, 협의가 이루어지지 않은 경우 위원회가 조정한다는 규정을 삭제함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-09-07"
        ],
        "상정일": [
            "2016-10-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-10-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-09-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}