{
    "의안접수정보": {
        "의안번호": [
            "2002896"
        ],
        "제안일자": [
            "2016-10-25"
        ],
        "제안자": [
            "이학영의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  불공정거래 신고사건 처리가 1년 이상 장기화 되거나 심사종결, 무혐의 등으로 끝나는 경우가 많아 신속한 조사와 처분을 원하는 요구가 빗발침에도 거래상 우월한 지위에 있는 대기업 등의 불공정행위 시정 노력도 미미한 상황임.\n  또한 거래중지와 같이 피해기업의 생존권을 심각하게 위협하는 불공정행위를 중지시킬 수 있는 방안이 사실상 없는 상태로 개인이 법원에 중지가처분 신청을 통해 피해에서 즉각 벗어날 수 있는 제도가 필요함.\n  공정거래위원회의 무혐의 처분에 대해서는 검찰 내부의 항고제도나 법원에 대한 재정신청 제도와 같은 불복할 방법이 없고 다시 재신고하는 절차만이 허용되고 있으나, 공정거래위원회가 다시 재조사하는 경우는 거의 없어 사실상 불복절차가 없는 상황임.\n  공정거래위원회 심결에서 피해자의 피해액 등을 구체적으로 산정하지 않고 있어 민사소송을 통한 피해구제에도 나서지 못하고 있는 상황임. 법원이 실체진실 발견과 민사분쟁 해결에 필요한 사건기록 제출을 요청해도 공정거래위원회는 대부분의 자료공개를 거부하고 있고, 경제정의와 국민 알권리 실현 차원의 국회 자료요구도 거부해 위원회 행정이 지나치게 재벌, 대기업 등의 불공정행위 가해자의 영업비밀 보호 등에만 치우쳐 있다는 비난을 받고 있음.\n  공정거래위원회 조사가 난항을 겪는 경우 적극적인 고발을 하거나 검찰의 수사요원 파견 등을 요청하는 등 적극적 노력이 필요하나 고발요청권 행사는 미미한 상태임. \n  이와 같이 경제민주화와 불공정행위 근절에 대한 시대적 요구에 비추어 보다 적극적인 공정거래위원회 행정 개혁의 요구를 반영하여 이 법을 개정하고자 하는 것임.\n\n\n주요내용\n\n가. 법무부장관은 공정거래법위반에 대한 조사, 고발 사무를 처리하기 위해 필요한 경우 검사의 신청 또는 동의를 받아 검사를 공정거래위원회에 파견할 수 있도록 함(안 제48조제3항 신설).\n나. 공정거래위원회는 법위반행위 종료일부터 7년이 경과한 경우 종결보고서에 의한 사건 종결을 원칙으로 하되, 조사가 개시된 경우와 법원의 판결로 시정조치 등이 취소된 경우에는 예외로 함(안 제49조제4항 및 제5항 개정).\n다. 공정거래위원회가 일정한 불공정거래행위 위반을 이유로 한 신고를 접수한 경우 신고서 접수일로부터 3개월 내에 조사를 완료하도록 하고, 조사를 완료하지 못하는 경우에는 신고인에게 그 사유와 조사 진척상황, 향후조사계획 등에 관한 내용을 통지하도록 함(안 제50조의4 신설).\n라. 신고사건에 대하여 공정거래위원회가 혐의 없음을 인정하는 경우 신고인에게 서면으로 이를 통지하도록 하고, 신고인은 통지서 수령일로부터 90일 이내에 행정법원에 소를 제기할 수 있도록 함(안 제50조의5 신설).\n마. 공정거래위원회가 공정거래법 위반행위로 말미암아 발생한 손해액을 필요적으로 조사하고, 조사완료 시 조사보고서를 작성하여 의결서에 첨부되도록 조사를 위해 공정거래위원회 안에 일정한 자격이 구비된 자들로 구성된 전담부서를 설치함과 아울러 공정거래위원회가 직권 또는 피해자의 신청으로 공정거래법 위반 사업자 등이 피해자에게 배상명령을 내릴 수 있도록 하고, 배상명령에 대하여는 법원의 재판으로 다툴 수 있게 함(안 제56조 신설 및 안 제45조제3항 개정).\n바. 공정거래법 위반으로 인한 손해배상청구 소가 제기되고 법원이 필요하다고 보아 공정거래위원회에게 당해사건 기록 송부를 요구하는 경우 공정거래위원회가 의무적으로 기록을 송부하고, 국회가 요구하는 경우에는 영업비밀, 사생활보호와 직접적으로 관련되는 부분을 제외하고는 열람, 등사에 응하도록 함(안 제56조의2 신설).\n사. 사업자 등에 의한 불공정행위 위반행위가 계속되는 경우 피해자가 법원에 금지청구를 할 수 있는 규정을 신설함(안 제56조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2016-10-26"
        ],
        "상정일": [
            "2017-02-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제349회국회(임시회)제1차법안심사소위",
            "제371회국회(정기회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2017-02-15",
            "2017-02-21",
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-10-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}