{
    "의안접수정보": {
        "의안번호": [
            "2002675"
        ],
        "제안일자": [
            "2016-10-18"
        ],
        "제안자": [
            "김성원의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n 「공직선거법」에서는 ‘후보자가 되고자 하는 자’, ‘후보자가 되려는 사람’ 등 용어가 조문마다 달리 사용되고 있고 어떤 조문에서는 ‘후보자’가 후보자등록을 한 사람만을 뜻하는가 하면 또 다른 조문에서는 ‘후보자(후보자가 되고자 하는 자를 포함한다. 이하 이 조에서 같다)’와 같이 후보자등록을 하기 전의 사람까지 포함하는 등 용어의 사용이 혼란스러움. 더욱이 구체적인 상황에서 ‘후보자가 되고자 하는 자’가 의미하는 바를 명확하게 알 수 없어서 국민들의 입장에서 불법선거운동에 해당되는지 여부를 미리 예측하기에 어려움이 있음.\n  이에 관하여 대법원과 헌법재판소의 기존의 입장은 “‘후보자가 되고자 하는 자’는 입후보의사가 확정적으로 외부에 표출된 사람뿐만 아니라 그 신분·접촉대상·언행 등에 비추어 선거에 입후보할 의사를 가진 것을 객관적으로 인식할 수 있을 정도에 이른 사람도 포함된다”(대법원 2005.1.13., 2004도7360 판결)거나 “객관적 징표 등을 고려하여 문제되는 당해 선거를 기준으로 기부 당시 후보자가 되려는 의사를 인정할 수 있는지를 판단하면 된다”(헌재 2014.2.27., 2013헌바106)고 밝히고 있음. 헌법재판소 합헌결정에 대하여 2010년에 재판관 4인의 위헌의견(2009헌바201), 2013년에 재판관 5인 과반수 위헌의견(2011헌바75)이 있었음. 2013년의 재판관 5인 위헌의견은 “선거에 출마하려는 자의 목표·성격·성향의 다양성이나 우리의 선거과정의 심한 변동성을 고려할 때 ‘후보자가 되고자 하는 자’의 신분·접촉대상·언행 등의 객관적 징표도 역시 가변적이고 불확정적일 수밖에 없으므로, 이것으로 ‘후보자가 되고자 하는 자’인지를 판단하기는 매우 어렵다”고 했다.\n  이처럼 최고의 법률전문가인 대법관들과 헌법재판관들 사이에서도 ‘후보자가 되고자 하는 자’의 의미에 관해 의견이 분분한데 법률을 떠나 일반적인 상식을 가진 국민들로서는 그 의미를 더더욱 알 수가 없음. 법규범의 의미내용으로부터 누가 법 적용을 받는 사람이고 누가 법 적용에서 제외되는 사람인지를 국민이 알 수 없다면, 법적 안정성과 예측가능성은 확보될 수 없게 될 것이고, 법집행 당국에 의한 자의적 집행이 가능하게 될 것임.\n  선거에 출마한 후보자를 대상으로 그 사람의 정치활동에 대하여 무제한적으로 기간을 소급하여 사전선거운동으로 처벌한다면 ‘돈은 묶고 입은 푼다’는 선거법의 기본방향에 비추어볼 때 행복추구권과 일반적 행동의 자유를 과도하게 침해하는 것이 됨. \n  우리 민주주의의 근간인 대의민주주의 체제에서 당연히 허용되어야 할 국민의 정치활동과 금지되는 선거운동의 경계가 모호해지면 공직후보자의 인격, 능력, 정책 등에 관하여 정확하고 충분한 정보를 유권자에게 알릴 수 있는 기회가 그만큼 봉쇄되고 국민의 알권리는 제한됨. 선거의 공정성 못지 않게 국민의 알권리 충족, 즉 국민과 후보자 사이의 원활한 접촉과 소통을 통해 후보자에 대한 정보를 알릴 수 있는 기회가 폭넓게 제공되어야 하며, 선거운동의 자유를 보장함으로써 국민의 알 권리가 보장됨. 한국정치학회와 국회 정치발전특위에서는 규제 중심의 우리나라 선거법을 개정하여 사전선거운동 금지규정을 완전히 철폐하려는 움직임도 보이고 있음.\n  최근 대법원의 전원합의체 판결은 “행위를 한 시기가 선거일에 가까우면 가까울수록 명시적인 표현 없이도 다른 객관적 사정을 통하여 당해 선거에서의 당선 또는 낙선을 도모하는 의사가 있다고 인정할 수 있겠으나, 선거가 실시되기 오래 전에 행해져서 시간적으로 멀리 떨어진 행위라면 단순히 선거와의 관련성을 추측할 수 있다는 것만으로 당해 선거에서의 당락을 도모하는 의사가 표시된 것으로 인정될 수 없다”고 하면서 “선거일 전 180일보다 전에 이루어진 일상적인 사회활동이나 통상적인 정치활동은 선거와 관련된 것처럼 보이더라도 특별한 금지유형에 해당하는 행위가 아니라면 원칙적으로 이를 처벌이나 규제의 대상으로 삼지 않으려는 취지가 간접적으로 드러나 있다”며 선거일 전 180일을 선거자유 규제기간의 중요기준으로 해석하고 있음(대법원 2016.8.26., 2015도11821 판결).\n  대법원 판례의 취지에 따라 선거일 전 180일보다 전에 이루어진 정치활동에 대해서는 선거 공정성을 해칠 우려가 적으므로 선거운동의 자유를 보장하되 금권선거가 되살아나지 않도록 “돈은 묶는다”는 원칙에 따라 선거일 전 180일 이전이라도 기부행위는 여전히 제한할 필요가 있음. 그러나 선거일 전 180일을 기준으로 하여 그 이후에는 기부행위를 한다는 자체만으로도 선거 관련성을 추정할 수 있지만 그 이전에는 기부행위의 선거 관련성이 객관적으로 인식될 수 있을 때에만 규제하는 것이 타당함.\n  이에 따라 대법원 판례를 참작하여 ‘후보자가 되고자 하는 자’의 정의를 명확히 규정하고 사후적 해석기관인 검찰 및 법원의 관점이 아니라 법을 직접 적용받는 일반국민의 관점에서 예측가능성을 확보하고 죄형법정주의를 실현하려고 함. 또한 선거일 전 180일을 기준으로 선거운동의 자유를 보장함으로써 “돈은 묶고 입은 푼다”는 원칙을 관철하려고 함.\n\n\n주요내용\n\n가. 후보자, 예비후보자 및 입후보예정자의 정의를 명확히 하면서, 특히 입후보예정자를 예비후보자, 정당에 공천신청을 한 자, 또는 선거일 전 180일부터 후보자 추천을 받기 위한 활동을 벌이는 등 그 신분·접촉대상·언행 등에 비추어 입후보의사를 확정적으로 외부에 표출된 사람으로 정의함(안 제3조제2호부터 제4호까지 신설).\n나. “후보자가 되고자 하는 자” 및 “후보자가 되려는 사람”을 “입후보예정자”로 통일하고, 문맥상 “후보자가 되고자 하는 자”가 문구 그대로의 의미인 경우에는 그대로 둠(안 제7조제1항, 제8조, 제8조의2제6항, 제8조의4제1항부터 제3항까지, 제8조의6제2항부터 제6항까지, 제10조제1항·제2항, 제18조제3항, 제47조의2제1항, 제57조의5제2항, 제57조의8제7항, 제58조의2, 제60조의3제1항, 제60조의4제2항, 제82조제1항, 제82조의4제2항·제3항, 제86조제1항, 제87조제2항, 제89조, 제90조제1항, 제93조제1항·제2항, 제95조제2항, 제96조제2항, 제97조제2항, 제103조제5항, 제108조제2항·제5항·제9항, 제108조의2제1항, 제110조, 제111조제2항, 제112조제2항, 제113조제1항, 제114조, 제115조, 제119조제1항, 제137조제2항, 제140조제2항, 제141조제4항, 제230조제1항·제2항, 제231조제1항, 제237조제1항, 제242조의2제1항, 제250조, 제251조, 제257조제2항, 제261조제1항, 제265조, 제266조제2항, 제271조의2제3항, 제279조)\n다. 원칙적으로 선거일 전 180일 이후의 기부행위를 구법과 같이 규제하되 선거일 전 180일 이전의 기부행위에 대하여는 후보자와 그 배우자가 당해 선거에 관하여 한 경우, 그리고 관계자 또는 제3자는 선거운동을 위해 한 경우 사후에 후보자·예비후보자로 등록했을 때 기부행위를 한 것으로 간주함(안 제115조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회",
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2016-10-19",
            "2018-10-19"
        ],
        "상정일": [
            "2016-11-22",
            "2018-11-07"
        ],
        "처리일": [
            "2018-10-19",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제3차전체회의",
            "제364회국회(정기회)제1차정치개혁제2소위",
            "제364회국회(정기회)제2차정치개혁제2소위",
            "제365회국회(임시회)제3차정치개혁제2소위"
        ],
        "회의일": [
            "2018-11-07",
            "2018-12-03",
            "2018-12-06",
            "2018-12-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}