{
    "의안접수정보": {
        "의안번호": [
            "2002063"
        ],
        "제안일자": [
            "2016-09-02"
        ],
        "제안자": [
            "김정훈의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  상대방의 명시적 의사에 반하여 지속적으로 접근을 시도하여 면회 또는 교제를 요구하거나 지켜보기, 따라다니기, 잠복하여 기다리기 등을 반복하여 하는 행위는 현재 「경범죄 처벌법」상 경범죄로 규정되어 10만원 이하의 벌금, 구류 또는 과료의 형에 처해지고 있으나, 이 규정만으로 최근 급증하고 있는 스토킹에 대응하기에는 역부족임.\n  이에 별도의 법률을 제정하여 스토킹의 처벌을 강화하고 스토킹피해자에 대한 신변안전조치, 임시조치, 보호처분, 전담조사제 등을 도입함으로써 급증하고 있는 스토킹에 대하여 보다 효과적으로 대응하고 스토킹피해자 보호에 만전을 기하려는 것임.\n\n\n주요내용\n\n가. 당사자의 의사에 반하여 정당한 이유 없이 지속적 또는 반복적으로 접근하거나 미행하는 행위 등을 스토킹으로 정의함(안 제2조).\n나. 스토킹의 신고를 받은 사법경찰관리는 피해자의 주거지ㆍ근무지ㆍ학교 등 피해자가 일상적으로 활동하는 장소 및 그 인근지역에서 신고사실을 조사하도록 함(안 제3조제2항).\n다. 사법경찰관리는 조사 결과 스토킹이 사실이라고 판단될 경우 즉시 가해자에게 스토킹을 중단할 것과 이를 계속할 경우에는 임시조치를 청구할 수 있음을 통보하고, 피해자의 요구가 있는 경우 피해자를 스토킹피해자 지원시설이 운영하는 보호시설로 인도하도록 함(안 제4조).\n라. 검사 또는 경찰서장은 스토킹을 신고한 사람이 보복을 당할 우려가 있는 경우에는 일정 기간 동안 해당 검찰청이나 경찰서 소속 공무원으로 하여금 신변안전을 위하여 필요한 조치를 할 수 있도록 함(안 제5조).\n마. 임시조치 및 보호사건의 관할은 가해자의 범죄지ㆍ거주지 또는 현재지를 관할하는 가정법원으로 함(안 제6조).\n바. 판사는 스토킹 사건의 원활한 조사·심리 또는 스토킹피해자의 보호를 위하여 필요하다고 인정한 경우에는 임시조치를 할 수 있도록 함(안 제9조).\n사. 판사는 심리의 결과 보호처분이 필요하다고 인정한 경우에는 가해자가 스토킹피해자에게 접근하는 행위의 제한 등의 보호처분을 할 수 있도록 함(안 제10조).\n아. 스토킹 사건 전담 검사 및 전담 사법경찰관을 지정하여 피해자를 조사하게 하여 스토킹피해자에 대한 전담조사제를 도입함(안 제14조).\n자. 스토킹 사건에 대한 전담재판부를 지정하여 스토킹 사건에 대하여 재판하도록 함(안 제15조).\n차. 국가 또는 지방자치단체로 하여금 스토킹피해자 지원시설을 설치ㆍ운영할 수 있도록 함(안 제17조).\n카. 가해자 및 보호처분을 이행하지 아니한 사람 등에 대한 벌칙 및 과태료를 규정함(안 제18조 및 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            "2016-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2016-11-22"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-09-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}