{
    "의안접수정보": {
        "의안번호": [
            "2003495"
        ],
        "제안일자": [
            "2016-11-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고받아 확정된 자는 죄질, 형량 또는 재범 위험성 등을 고려하지 아니하고 일률적으로 10년간 아동ㆍ청소년 관련기관 등에 취업 또는 사실상 노무를 제공하는 것 등을 금지하도록 한 조항에 대하여 직업선택의 자유 침해 및 기본권 제한을 이유로 헌법재판소가 위헌으로 결정(2013헌마585등 2016. 3. 31. 결정, 2015헌마98 2016. 4. 28. 결정 및 2013헌마436 등 2016. 7. 28. 결정)하고 그 대안으로 법관이 대상자의 취업제한 등의 기간을 개별적으로 심사하는 방식을 제시함에 따라, \n  헌법재판소 위헌결정의 취지를 반영하여 법원은 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고하면서 이와 동시에 아동ㆍ청소년 관련기관 등에의 취업제한 명령을 선고하도록 하되 그 기간을 죄의 경중 및 재범 위험성을 고려하여 차등하도록 하는 한편, \n  이 법 시행 전에 종전의 법률에 따라 취업제한 등을 받는 자의 취업제한 등의 기간을 형의 실효 기간 내에서 선고받은 형량을 기준으로 차등하여 다시 정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n가. 강도강간미수범을 아동ㆍ청소년대상 성범죄에 추가(안 제2조제2호다목)\n  아동ㆍ청소년대상 성범죄의 범위에 강도강간미수죄를 추가함으로써 성범죄에 대한 아동ㆍ청소년 보호를 보다 강화함. \n나. 아동ㆍ청소년 관련기관 등에의 취업제한 등(안 제56조)\n  1) 종전에는 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고받아 확정된 자는 일률적으로 10년간 아동ㆍ청소년 관련기관 등에 취업 또는 사실상 노무를 제공할 수 없었으나, 앞으로는 법원이 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고하면서 이와 동시에 아동ㆍ청소년 관련기관 등에의 취업제한 명령을 선고하도록 하되 그 기간을 차등하여 정하도록 함. \n  2) 취업제한 기간은 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 3년을 초과하는 징역 또는 금고형을 선고하는 경우에는 30년, 3년 이하의 징역 또는 금고형이나 치료감호를 선고하는 경우에는 15년, 벌금형을 선고하는 경우에는 6년의 범위 내에서 법원이 죄의 경중 및 재범 위험성을 고려하여 판결로써 선고하도록 함. \n다. 종전의 규정에 따라 성범죄를 범하고 확정판결을 받은 사람의 취업제한 기간에 관한 특례(안 부칙 제4조)\n  1) 이 법 시행 전에 종전의 법률에 따라 취업제한 등을 받는 자의 경우에도 일률적으로 10년간 아동ㆍ청소년 관련기관 등에 취업제한 등을 받도록 하는 것은 직업선택의 자유 침해 및 기본권 제한의 문제가 있으므로 취업제한 기간을 차등을 두어 다시 정할 필요가 있음. \n  2) 법률 제11572호 아동ㆍ청소년의 성보호에 관한 법률 전부개정법률 제56조제1항에 따라 아동ㆍ청소년 대상 성범죄자 또는 성인대상 성범죄자에 대하여 일률적으로 10년의 취업제한 기간을 적용하던 것을, 3년 초과의 징역 또는 금고형이 확정된 사람은 10년, 3년 이하의 징역 또는 금고형이 확정된 사람은 5년, 벌금형이 확정된 사람은 2년으로 하는 등 형의 종류 또는 형량에 따라 취업제한 기간에 차등을 두어 부과하되, 종전의 규정을 적용하는 것이 성범죄를 범하고 확정판결을 받은 사람에게 유리한 경우에는 종전의 규정에 따르도록 함.\n라. 헌법재판소 위헌결정 이후 이 법 시행일 전까지 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고받아 확정된 사람의 취업제한 기간 등에 관한 특례(안 부칙 제5조)\n  1) 헌법재판소 위헌결정 이후 아동ㆍ청소년대상 성범죄 또는 성인대상 성범죄로 형 또는 치료감호를 선고받아 확정된 사람에 대한 취업제한 관련 조항이 무효가 되었으나, 일률적인 10년의 취업제한 기간이 위헌이라고 판단한 위헌결정의 취지 및 위헌결정 전 확정판결을 받은 사람과의 형평성 등을 고려하여 위헌결정 이후 확정판결을 받은 사람도 아동ㆍ청소년 관련기관 등에 일정기간 동안 취업 또는 사실상 노무를 제공할 수 없도록 할 필요가 있음. \n  2) 2016년 3월 31일부터 이 법 시행일 전까지 성인대상 성범죄를 범한 사람으로서 3년 초과의 징역 또는 금고형이 확정된 사람은 10년, 3년 이하의 징역 또는 금고형이 확정된 사람은 5년, 벌금형이 확정된 사람은 2년 동안 의료기관을 운영하거나 의료기관에 취업 또는 사실상 노무를 제공할 수 없도록 하는 등 위헌결정된 취업제한 관련 규정별로 취업제한이 적용되는 성범죄의 종류, 취업제한 기간 및 취업제한 시설ㆍ기관을 정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2016-11-14"
        ],
        "상정일": [
            "2017-02-20"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2017-02-20",
            "2017-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}