{
    "의안접수정보": {
        "의안번호": [
            "2003236"
        ],
        "제안일자": [
            "2016-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  원자력발전 등 원자력의 이용과정에서 발생하는 고준위 방사성폐기물의 관리는 국민의 안전을 보장하기 위하여 시급히 해결하여야 할 국가적 과제이나 고준위 방사성폐기물 관리시설을 건설하기 위한 부지선정 절차와 부지선정기구 등 법제도적인 기반이 미흡하므로,\n  투명하고 공정한 부지선정 절차에 따라 고준위 방사성폐기물 관리시설의 부지를 선정하기 위하여 산업통상자원부에 부지선정에 관한 사항을 심의하는 부지선정위원회를 설치ㆍ운영하고, 부지적합성 기본조사 및 심층조사를 거쳐 관리시설 예정부지를 선정하도록 하며, 관리시설이 설치될 지역의 지원에 관한 사항을 심의하기 위하여 관리시설 유치지역지원위원회를 설치하고, 이 법에 따라 관리시설이 설치되기 전까지는 원자력발전소 안에 추가로 설치하는 사용후핵연료 건식저장시설에 대한 지역지원방안을 마련하도록 하려는 것임.\n\n\n주요내용\n\n가. 관리시설 부지선정위원회(안 제4조 및 제5조)\n  1) 고준위 방사성폐기물 관리시설 부지를 공정한 절차에 의하여 선정하기 위하여 부지적합성 조사계획, 부지적합성 기본조사ㆍ심층조사, 관리시설 예정부지 선정 등 관리시설의 부지선정에 관한 사항을 심의하기 위하여 산업통상자원부에 20명 이내의 위원으로 구성된 관리시설 부지선정위원회를 설치함.\n  2) 관리시설 부지선정위원회의 위원은 고준위 방사성폐기물 관리에 관한 학식과 경험이 풍부한 사람으로서 학계ㆍ언론계ㆍ법조계ㆍ시민단체 등의 사람 및 원자력발전소가 있는 지역을 관할하는 광역자치단체의 장이 추천하는 사람 중에서 산업통상자원부장관이 위촉하는 사람으로 구성함.\n나. 부지적합성 조사 절차(안 제10조부터 제12조까지)\n  1) 산업통상자원부장관은 부지선정위원회의 심의를 거쳐 부지적합성 조사의 개요, 절차, 방법, 평가기준, 지역주민의 의견수렴 방법 등의 내용을 포함하는 부지적합성 조사계획을 수립하도록 함. \n  2) 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수 또는 자치구의 구청장은 해당 지역주민의 의견을 확인한 뒤 산업통상자원부장관에게 기본조사를 신청할 수 있으며, 산업통상자원부장관은 해당 지역에 대하여 부지적합성 기본조사를 하도록 함.\n  3) 부지선정위원회는 기본조사 결과를 평가하여 심층조사 후보부지를 도출하고, 산업통상자원부장관은 해당 후보부지에 대하여 심층조사를 하도록 함.\n다. 관리시설 유치지역지원위원회(안 제15조 및 제16조)\n  1) 관리시설이 설치될 지역 또는 설치된 지역의 지원 기준 및 지원계획 등에 관한 사항을 심의하기 위하여 20명 이내의 위원으로 구성된 관리시설 유치지역지원위원회를 국무총리 소속으로 설치함.\n  2) 관리시설 유치지역지원위원회의 위원장은 국무총리가 되고, 위원은 기획재정부, 미래창조과학부, 행정자치부, 산업통상자원부 등 중앙행정기관의 장 및 유치지역을 관할하는 지방자치단체의 장 등으로 구성함.\n라. 관리시설 유치지역에 대한 지원(안 제19조)\n  산업통상자원부장관은 유치지역지원위원회의 심의를 거쳐 유치지역에 대한 지원의 원칙과 기준 및 지원계획을 수립하고 이를 신문ㆍ방송ㆍ인터넷 등의 방법으로 널리 알리도록 하되, 유치지역에 대한 지원의 원칙과 기준 및 지원계획을 수립할 때에는 관계 중앙행정기관의 장 또는 관계 기관의 장의 의견을 듣도록 함.\n마. 원자력발전소 내 사용후핵연료 저장시설의 건설(안 제21조)\n  산업통상자원부장관은 이 법에 따라 관리시설이 설치되기 전에 「원자력안전법」에 따른 발전용원자로운영자가 운영허가받은 사항의 변경허가를 받아 원자력발전소 안에 사용후핵연료 저장시설을 건설하려는 경우에는 그 발전용원자로운영자와 협의하여 해당 저장시설의 시설계획과 해당 시설을 건설하려는 지역에 대한 지원방안을 마련하도록 함.\n\n\n참고사항\n\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제11조, 제12조, 제14조, 제19조 및 제21조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-11-03"
        ],
        "상정일": [
            "2016-12-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}