{
    "의안접수정보": {
        "의안번호": [
            "2003349"
        ],
        "제안일자": [
            "2016-11-07"
        ],
        "제안자": [
            "장정숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n제안이유\n\n  최근 근로자의 인권 침해, 비정규직과 여성에 대한 차별 등 기업 내의 인권 문제가 지속적으로 불거지고 있는 현실에 기업이 근로자의 인권을 보호하고 불합리한 차별을 방지하는 등의 인권의 보호와 향상을 추구하는 경영을 할 수 있도록 국가가 지원할 수 있는 제도적 장치가 필요함.\n  그러나, 현행 국가인권위원회는 기업 내의 인권 문제와 관련하여 잘못된 관행에 대하여 개선 또는 시정을 권고할 수 있으나 그에 대한 유인책이나 구속력이 없어 그 실효성이 미약한 실정임.\n  이에 국가인권위원회가 인권의 보호 및 향상을 위한 경영을 모범적으로 행하고 있는 기업 및 공공기관에 대하여 인권존중 인증을 하고 외부에 공개하며, 국가기관 또는 지방자치단체의 각종 계약 입찰에서 가산점을 부여하는 등의 혜택을 통하여, 인권의 보호와 향상을 추구하는 사회환경의 조성을 촉진하고자 하는 것임.\n\n\n주요내용\n\n가. 국가인권위원회의 업무에 기업 및 공공기관에 대한 인권존중 인증을 추가함(안 제19조제10호 신설).\n나. 국가인권위원회 위원장은 인권의 보호와 향상을 위한 경영을 모범적으로 행하고 있는 기업 또는 공공기관(기업등)에 대하여 인권존중 인증을 할 수 있으며, 인증을 받은 기업등의 명단을 인터넷 홈페이지 등에 공개하여야 함(안 제50조의2 신설).\n다. 인증의 유효기간은 인증을 받은 날부터 3년(2년 연장 가능)으로 함(안 제50조의3 신설).\n라. 위원장은 기업등의 인증에 관한 전문성이 있는 기관을 인권존중 인증기관으로 지정하여 인증에 관한 업무를 수행하게 할 수 있음(안 제50조의4 신설).\n마. 위원장은 인증을 받은 기업등이 거짓이나 그 밖의 부정한 방법으로 인증을 받은 경우에는 인증을 취소하여야 하며, 인증기준에 적합하지 아니하게 된 경우에는 인증을 취소할 수 있음(안 제50조의5 신설).\n바. 위원장은 인증을 받은 기업등이 국가기관 또는 지방자치단체가 발주하는 물품구매？시설공사？용역 등의 계약을 위하여 일반경쟁 또는 일반입찰에 참여하는 경우에는 가산점 부여 등 필요한 조치를 중앙행정기관의 장 또는 지방자치단체의 장에게 요청할 수 있음(안 제50조의6 신설).\n사. 위원장은 인증기관 또는 인증을 받은 기업등에 대하여 인증에 관한 사항을 보고하게 하거나 자료를 제출하게 할 수 있으며, 관계 공무원으로 하여금 관계 서류나 시설ㆍ장비 등을 검사하게 할 수 있음(안 제55조의2 신설).\n아. 업무상 알게 된 영업비밀을 인증업무를 위한 용도 외로 사용하거나 다른 사람에게 누설한 사람은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제59조제2항 신설).\n자. 인증기관의 임직원은 「형법」에 따른 뇌물 수수 등의 죄에 관한 처벌 규정을 적용할 때에는 공무원으로 의제하도록 함(안 제62조제2항 신설).\n차. 인권존중 인증과 관련한 의무를 위반한 자에 대하여 500만원 이하 또는 300만원 이하의 과태료를 부과하도록 함(안 제63조제2항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-11-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-11-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-11-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}