{
    "의안접수정보": {
        "의안번호": [
            "2003670"
        ],
        "제안일자": [
            "2016-11-17"
        ],
        "제안자": [
            "김종훈의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리나라는 OECD 가입국 중 산업재해사망률 최고수준으로 심각한 산업재해국가임. 그럼에도 사업주의 산업안전에 대한 부주의와 무책임에 대해 제대로 된 처벌이 이루어지고 있지 않아 근로자들의 생명이 지속적으로 위협받고 있음.  \n  현행법인 「산업안전보건법」으로는 사업주 과실로 인한 산재사망사고에 대한 처벌 강화가 어렵고, 현대중공업과 같이 동일한 사업장 내에서 직영 및 하청근로자의 사망사고가 반복적으로 일어나는 경우에도 엄격한 처벌이 이루어지지 않으므로 산업안전보건범죄에 대한 처벌 및 재발방지를 위해 이를 보완할 필요가 있음. \n  산업재해 사망자 중 하청업체 근로자 비율은 2012년 37.7%에서 2015년 40.2%로 계속 증가하면서 위험의 외주화가 심각한 사회현상으로 대두되고 있음.\n  이에 따라 늘어나는 사내 하청근로자들의 산재사망사고와 반복되는 산재사고에 대한 원청 사업주와 사업주의 책임을 분명히 하고 가중 처벌하는 등 사업주의 책임을 강화할 필요가 절실함. 또한 산재사고의 심각성과 산업안전에 대한 사회적 인식을 제고할 필요성이 있음.\n  이에 반복되는 산재사망 사고 발생 책임자와 법인에 대한 처벌, 양벌 규정을 강화하고 손해배상책임을 무겁게 하며 행정적 불이익도 받도록 하는 내용의 법을 제정해 사업주가 적극적으로 산재사고 예방을 위해 나서도록 하려는 것임.\n\n\n■ 주요내용\n\n가. 산업안전보건범죄 등 이 법에서 사용하는 용어의 뜻을 정의함(안 제2조).\n나. 이 법에 의해 가중처벌되는 산업안전보건범죄의 범위를 정함(안 제3조).\n다. 산업안전보건범죄를 범하여 중대재해를 2회 이상 야기하거나 이 법이 정한 「산업안전보건법」 규정을 2가지 이상 동시에 위반하여 중대재해를 야기한 자에 대하여 사망의 경우 7년, 상해의 경우 5년 이상의 징역 또는 5억 원 이하의 벌금에 처함(안 제4조).\n라. 법인 또는 개인의 업무에 관하여 근로자 등을 제3조 각 호의 중대재해에 이르게 한 행위자를 가중처벌하는 경우에는 해당 법인 또는 개인에게도 과징금을 부과함. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니함(안 제5조).\n마. 제4조 및 제5조의 죄책을 지는 자는 연대하여 제3조의 각 호의 결과에 이른 사람에게 발생한 손해의 3배를 배상하도록 함(안 제6조).\n바. 제4조 및 제5조의 죄책을 지는 자는 「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률」 제15조제2항에 따른 산재보험료율 결정특례를 적용받을 수 없도록 함(안 제7조).\n사. 고용노동부장관은 제4조에 따라 처벌을 받은 자의 해당 사업에 대하여는 관계 행정기관의 장에게 관계 법령에 따라 그 허가, 면허 또는 등록의 취소, 그 밖의 조치를 할 것을 요청하거나, 국가 또는 지방자치단체 및 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관의 장(이하 “공공기관의 장 등”이라 한다)에게 그 기관이 시행하는 사업에의 참여를 해당 법인에 대하여 제한하여 줄 것을 요청하도록 하고, 요청받은 관계 행정기관의 장 및 공공기관의 장 등은 정당한 사유가 없으면 이에 따르도록 함(안 제8조).\n아. 고용노동부장관은 제4조의 죄책이 있는 사업장에 대하여 작업중지를 명하고, 중대재해원인 조사 및 안전·보건진단이나 그 밖에 필요한 조치를 하도록 하며 근로감독관 등을 상주시켜야 함(안 제9조).\n자. 법무부장관은 제4조에 따른 처벌 사실을 공표하여야 하고, 고용노동부장관은 제8조 및 제9조에 따른 조치결과를 공표하여야 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-11-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차고용노동소위",
            "제365회국회(임시회)제3차고용노동소위",
            "제365회국회(임시회)제4차고용노동소위"
        ],
        "회의일": [
            "2018-12-19",
            "2018-12-24",
            "2018-12-26"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}