{
    "의안접수정보": {
        "의안번호": [
            "2003378"
        ],
        "제안일자": [
            "2016-11-08"
        ],
        "제안자": [
            "김성수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과학기술의 비약적인 발전에 따라 행정행위의 근거가 되는 입법의 역할도 매우 중요해지고 있는바, 행정부 수준의 전문성을 확보하여야만 행정행위에 대한 위임의 범위와 예산배정에 있어서의 합리성이 담보될 수 있는 것임. \n  이러한 상황에서 국회의원들의 정책결정 과정에 있어서 과학기술 그 자체에 대한 전문지식과 과학기술이 사회에 가져올 영향을 사전에 분석하고 진단하여 부정적 영향을 최소화하고, 긍정적 영향을 최대화하는 대응방안을 제시하는 국회 차원의 전문기관의 설립이 요청되고 있음.\n  따라서 정부 주도의 과학기술정책을 견제하고 시민사회의 노력을 통합하는 과학기술 영향평가에 대한 새로운 패러다임을 구축하기 위하여 국회에 국회과학기술처를 신설하고자 함. 또한, 국회과학기술처의 정치적 중립성 확보하고 외국 과학기술조직과의 국제협력체제 강화를 통하여 과학기술과 관련한 국회의 입법 및 정책 전문성을 질적으로 향상시켜 나가고자 함.\n\n\n주요내용\n\n가. 이 법은 국회과학기술처의 조직 및 직무와 그 밖의 필요한 사항을 규정하고, 국회과학기술처는 국회의장 소속 하에 두도록 함(안 제1조 및 제2조).\n나. 국회과학기술처의 직무는 국회의원의 과학기술 관련 입법안에 대한 검토의견 제공, 새로운 과학기술의 도입이 경제ㆍ사회ㆍ문화ㆍ윤리ㆍ환경 등에 미치는 영향에 대한 평가 등을 처리하도록 함(안 제3조).\n다. 국회과학기술처의 처장은 정무직으로 하고 보수는 차관의 보수와 동액으로 하며, 그 사무를 처리함에 있어서 전문성을 확보하고 중립성을 유지하도록 함(안 제4조).\n라. 의장은 처장의 임명동의를 요청할 때에는 미리 국회과학기술처장추천위원회의 추천을 받아야 하며, 위원은 국회의원ㆍ국회공무원이 아닌 자로 구성하도록 함(안 제5조).\n마. 국회과학기술처의 보조기관은 실장ㆍ국장 및 과장으로 하며, 실장은 1급 또는 2급, 국장은 2급 또는 3급, 과장은 3급 또는 4급인 일반직국가공무원으로 각각 보하도록 함(안 제7조).\n바. 국회과학기술처는 새로운 과학기술의 도입이 경제ㆍ사회ㆍ문화ㆍ윤리ㆍ환경 등에 미치는 영향을 미리 평가하고, 그 결과를 국회의원의 입법 및 정책에 반영하도록 함(안 제8조).\n사. 처장은 그 직무를 수행함에 있어서 위원회 또는 국회의원의 요구가 있는 경우에는 필요한 자료를 제공하여야 하고, 처장은 그 직무를 수행함에 있어서 과학기술 관련 행정기관의 위법한 사항이나 법령？제도 또는 행정상의 개선이 필요한 사항이 있다고 인정할 때에는 국회의 당해 업무의 소관 상임위원회에 이를 보고하여야 함(안 제9조).\n아. 처장은 의장의 허가를 받아 국가기관, 그 밖의 기관？단체에 대하여 직무수행에 필요한 자료의 제공을 요청할 수 있도록 하고, 이 경우 요청을 받은 기관 및 단체의 장은 특별한 사유가 없는 한 이에 응하도록 함(안 제10조).\n\n\n참고사항\n\n  이 법률안은 김성수의원이 대표발의한 「국회법 일부개정법률안」(의안번호 제3402호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2016-11-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}