{
    "의안접수정보": {
        "의안번호": [
            "2003251"
        ],
        "제안일자": [
            "2016-11-03"
        ],
        "제안자": [
            "김영춘의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 주택재건축사업 등 정비사업이 사업성 저하 및 주민 갈등으로 지연·중단되는 문제를 해결하기 위하여 정비구역의 직권해제, 전문조합관리인 및 정비사업비 증가에 따른 조합원의 동의기준 등을 규정하고 있음.\n  그런데 현행법에 따른 직권해제는 정비사업의 추진이 어렵다고 판단된 경우 해당 주민들이 추진위원회 구성 승인이나 조합설립 인가 이후 직접 정비구역 해제를 요청할 수 없어 신속한 재산권 행사를 할 수 없음. 정비구역이 해제된 경우 시급한 정비를 요하는 구역은 「도시재생 활성화 및 지원에 관한 특별법」에 따른 도시재생선도지역의 지정을 통해 지원이 필요함.\n  또한 주택재건축사업 등 정비사업에서 조합과 건설업자가 공동사업시행자인 경우 건설업자의 수익성에 따라 해당 사업이 지연될 수 있어 건설업자의 책임과 의무를 명시할 필요가 있음.\n  한편 전문조합관리인은 조합임원이 사임, 해임, 유고 등으로 6개월 이상 선임되지 아니한 경우 조합임원의 업무를 대행하고 있으나, 조합임원의 전문성 부족과 비리 등 조합원 갈등으로 사업을 정상적으로 추진할 수 없는 경우 전문조합관리인을 파견할 근거가 없음.\n  조합이 시공자와 계약 후 정비사업비의 부담이 100분의 10 이상 증가하는 경우 조합원 3분의 2 이상의 동의를 받도록 하고 있으나, 조합원의 분담금으로 인한 조합원과 시공자 간의 분쟁이 지속적으로 발생하고 있음.\n  아울러 공무원·전문가 합동점검반 현장조사권이 시·도지사에게만 권한의 위임되어 있고, 사업시행에 관한 인허가권자인 구청장 등은 현장점검의 요청이 있어도 현장조사권이 없어 내실있는 점검이 어려운 실정임.\n\n\n주요내용\n\n  이에 추진위원회 구성 및 조합 설립에 동의한 토지등소유자 및 조합원의 일정 비율 이상의 동의로 정비구역의 직권해제를 요청할 수 있도록 하고, 지방자치단체의 장이 해제된 정비구역을 국토교통부장관에게 「도시재생 활성화 및 지원에 관한 특별법」에 따른 도시재생선도지역의 지정을 요청할 수 있도록 하며, 조합과 건설업자가 공동사업시행자인 경우 협약체결을 통하여 해당 사업을 수행하도록 하고, 조합원의 과반수의 이상의 동의로 전문조합관리인의 파견을 요청할 수 있도록 하며, 조합이 시공자와 계약 후 정비사업비의 부담이 100분의 20 이상 증가하는 경우 조합원 4분의 3 이상의 동의를 받도록 하고, 사업계획인가권자인 기초단체의 장에게 현장 점검 권한을 부여함으로써 정비사업의 출구전략을 확대하고 정비사업을 신속히 추진하려는 것임(안 제4조의3제4항제4호·제5호 및 제4조의3제7항·제9항 신설, 제8조제10항 신설, 제21조제6항제1호부터 제3호까지 신설, 제24조제8항 신설, 제77조제3항 전단)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-11-04"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2019-03-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의",
            "제367회국회(임시회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2019-03-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-11-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}