{
    "의안접수정보": {
        "의안번호": [
            "2003642"
        ],
        "제안일자": [
            "2016-11-16"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n댐건설사업 시행 과정에서 발생하는 갈등을 예방하기 위하여 댐건설의 적정성 검토, 지역주민의견 수렴 절차를 신설하는 등 댐건설장기계획의 수립 절차를 보완하고, 댐건설장기계획 수립ㆍ변경 시 국회에 제출하도록 함. 그리고 댐건설에 관한 실시 계획의 수립ㆍ변경 등과 관련하여 의제되는 인ㆍ허가를 추가하고, 댐건설사업시행자로 하여금 일정한 경우 댐건설 완료 고시 전이라도 해당 댐을 사용할 수 있도록 하는 근거를 마련하는 한편, \n  다목적댐의 건설로 이익을 받는 자에게 부과하는 수익자부담금의 납부의무자 및 과오납된 부담금 등의 반환 근거 등을 법률에 명확하게 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n  또한, 현재 사용 중인 댐의 이수와 치수능력을 평가하는 규정을 신설하여 수자원 이용의 효율성 제고를 도모하고 기후 및 환경변화에 적극적으로 대응하려는 것임.\n\n■ 주요내용 \n가. 댐건설장기계획 수립 절차 개선(안 제4조제3항ㆍ제4항ㆍ제5항ㆍ제6항 신설)\n    댐건설장기계획 수립 전에 댐건설에 관한 적정성 검토 및 지역 주민 의견 수렴을 하도록 하고, 지역 주민 의견 수렴 결과와 그 반영 여부를 공개하도록 함으로써 댐건설사업 시행 과정에서 발생하는 갈등을 예방하고, 댐건설과 관련된 정부 정책의 신뢰성을 제고하도록 함.\n나. 댐건설장기계획 수립ㆍ변경 시 국회에 제출하도록 하는 규정 추가(안 제4조제10항)\n    국토교통부장관이 댐건설장기계획을 수립하거나 변경하였을 때에는 이를 국회에 제출하도록 하여 댐건설장기계획에 대한 정보를 입법부가 신속히 확보함으로써 계획의 투명성을 높이려는 것임.\n다. 실시계획을 수립ㆍ변경하는 등의 경우 의제되는 인ㆍ허가 추가(안 제9조제2항제3호의2 신설)\n    댐건설에 관한 실시계획을 수립ㆍ변경하거나 승인한 때에 「농어촌도로 정비법」에 따른 도로의 정비허가, 점용허가를 받은 것으로 보아 관계 기관간 협의 지연에 따른 공사착수 연기를 방지함으로써 댐건설사업의 원활한 추진에 이바지하도록 함.\n라. 댐건설 완료 고시 전 댐의 사용 근거 마련(안 제12조의2 신설)\n    긴급한 용수 공급, 홍수 조절 등이 필요하다고 인정하는 경우에는 댐건설사업시행자로 하여금 댐건설 완료 고시 전이라도 적시에 해당 댐을 사용할 수 있도록 근거를 마련함.\n마. 댐의 이수 및 치수능력을 평가할 수 있는 근거 마련(안 제18조의3 신설)\n    현재 사용 중인 댐의 이수와 치수능력을 평가하고, 그 결과를 댐건설장기계획 등 수자원 관련 계획에 활용할 수 있도록 하여 기후 및 환경변화에 적극적으로 대응하도록 함.\n바. 수익자부담금의 납부의무자 및 과오납된 수익자부담금 등의 반환 근거 명시(안 제23조 개정, 안 제23조의2 신설)\n    다목적댐의 건설로 이익을 받는 자에게 부과하는 수익자부담금의 납부의무자를 해당 다목적댐이 건설될 하천의 유수를 이용하여 발전사업을 하려는 자로 명확하게 규정하고, 과오납된 수익자부담금 등의 반환 근거와 반환 시 가산하여야 하는 이자 등을 법률에 직접 규정함으로써 수익자부담금 부과요건 등의 명확성과 공정성을 확보할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-11-10"
        ],
        "처리일": [
            "2016-11-10"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2016-11-10"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-12-02"
        ],
        "공포번호": [
            "14337"
        ],
        "공포법률": [
            "댐건설및주변지역지원등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-11-17"
        ],
        "의결일": [
            "2016-11-17"
        ],
        "회의명": [
            "제346회제13차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-11-25"
        ]
    }
}