{
    "의안접수정보": {
        "의안번호": [
            "2003414"
        ],
        "제안일자": [
            "2016-11-09"
        ],
        "제안자": [
            "권성동의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 여성 대상 강력범죄 및 동기 없는 범죄가 잇따라 발생하면서 여성 등 사회적 약자에 대한 범죄를 근절할 수 있도록 사회안전망을 강화해야 한다는 국민들의 요구가 높아지고 있음\n   이에 각 부처 및 지방자치단체 별로 범죄에 취약한 환경 개선, 강력범죄 처벌 및 재범방지대책 강화, 피해자 지원 강화 등 다양한 대책을 강구하고 있으나, 이를 총괄하여 범죄예방정책을 추진할 컨트롤 타워가 없어 체계적ㆍ지속적으로 범죄예방 정책을 추진해 나가기 어려운 상황임 \n  특히, 오늘날 사회가 다변화되고 여러 사회 병리적 현상을 반영하는 다양한 범죄가 발생하고 있어 개별 기관 차원에서의 대응만으로는 범죄예방정책이 효과를 거두기 어려운 상황으로, 범정부적인 차원에서 지속적으로 주요 범죄의 실태를 분석하고 관계 기관의 협력 하에 실효성 있는 대책을 마련해 나가야 할 필요성이 증대되고 있음 \n  이에, 범죄예방에 관한 기본법을 제정하여 범죄예방에 관한 국가 및 지방자치단체의 기본적인 책무와 범죄예방정책에 관한 기본원칙을 규정하고, \n  법질서 확립과 범죄예방 등 법무행정을 담당하는 중앙행정기관인 법무부가 주관하여 범죄예방정책 기본계획을 수립ㆍ시행하도록 하되, 국무총리를 위원장으로 하는 범죄예방정책위원회의 심의를 거치도록 하여 관계 부처의 참여와 협조 하에 범정부적인 차원에서 범죄예방정책을 추진하도록 하는 한편, \n  범죄예방 교육 및 홍보, 범죄예방 환경개선사업, 범죄예방 자원봉사단체의 활성화 등 범죄예방을 위한 국가와 지방자치단체의 구체적 책무를 규정함으로써, \n  범정부 차원의 종합적이고 체계적인 범죄예방정책 추진체계를 마련하여 범죄로부터 국민을 보호하고 범죄 없는 안전한 사회를 구현하려는 것임\n\n\n주요내용\n\n가. 범죄예방의 정의(안 제2조)\n  범죄예방이란 국민의 생명ㆍ신체ㆍ재산에 대한 각종 범죄의 발생을 미연에 방지하기 위한 모든 활동으로, 범죄자 교화ㆍ개선 프로그램 운영, 범죄예방시스템 구축, 범죄예방 환경개선사업 실시 등을 의미함.\n나. 범죄예방에 관한 국가 및 지방자치단체 등의 책무(안 제3조)\n  1) 국가 및 지방자치단체는 범죄예방에 관한 종합적ㆍ체계적 정책 수립ㆍ시행하고 관련 기관이나 단체에 대한 재정 지원 등 조치를 취함\n  2) 공공기관은 범죄예방에 관한 국가 및 지방자치단체의 정책에 적극 협조하여야 함.\n다. 범죄예방정책의 기본원칙(안 제4조)\n  국가 및 지방자치단체가 범죄예방정책 수립ㆍ시행 시 고려해야 할 기본원칙으로 지역별 균등성, 재원 마련 노력, 범죄예방 관련 자료 표준화 및 공유, 국가·지방자치단체 간 및 공공부문·민간부문 간의 협력 등을 제시함. \n라. 범죄예방정책 기본계획 수립(안 제6조)\n  1) 법무부장관은 관계 중앙행정기관의 장과 협의하여 종합적ㆍ체계적인 범죄예방 기본계획을 3년마다 수립함.\n  2) 범죄예방 기본계획에는 범죄예방정책의 추진 목표 및 기본 방향, 주요 정책의 개요, 연구ㆍ교육ㆍ홍보, 범죄예방과 관련된 정보체계의 구축 등에 관한 사항을 포함함.\n마. 범죄예방정책 연도별 시행계획 수립(안 제7조)\n  법무부장관, 관계 중앙행정기관의 장과 시ㆍ도지사는 기본계획에 따라 연도별 시행계획을 수립ㆍ시행하고, 추진실적 및 시행계획을 매년 1월 말일까지 법무부장관에게 제출하도록 함.\n바. 범죄예방정책위원회 설치 및 기능(안 제9조)\n  1) 중앙정부 차원에서의 추진조직 구축을 위해 국무총리를 위원장으로 하는 범죄예방정책위원회를 설치하고 심의ㆍ조정 기능을 부여함. \n  2) 범죄예방정책에 관한 기본계획 수립ㆍ시행, 정책 평가ㆍ조정, 중앙행정기관과 지방자치단체 간의 업무 협조·협력 등에 관한 사항을 심의함. \n사. 범죄예방정책위원회 구성 및 운영(안 제10조)\n  1) 국무총리를 위원장, 법무부장관을 부위원장으로 하고, 관계 부처의 장관 등 25명 이내의 위원으로 구성함.\n  2) 위원회는 범죄예방정책의 이행확인 등을 위하여 필요한 업무를 관련 전문기관 또는 단체에 위탁할 수 있으며, 효율적인 업무수행을 위해 위원회에 분야별 전문위원회를 둘 수 있음.\n아. 범죄예방실무협의체 설치 및 운영(안 제11조)\n  1) 법무부 소속으로 범죄예방실무협의체를 설치하여 범죄예방정책의 기본계획 수립ㆍ시행의 구체적 방안, 국가ㆍ지방자치단체 간 업무 협조, 연구ㆍ교육ㆍ홍보 등에 관한 사항을 협의함.\n  2) 협의체는 관계 중앙행정기관 및 지방자치단체 소속 공무원과 공공기관의 장이 추천하는 범죄예방 업무 관련 담당자, 범죄예방 분야에 학식과 경험이 풍부한 자로 구성함.\n자. 범죄예방 실태조사(안 제13조)\n  1) 법무부장관은 3년마다 범죄예방활동 현황, 범죄예방정책 추진 상황 등 종합실태를 조사하여 그 결과를 공표하고, 기본계획과 시행계획에 반영함.\n  2) 실태조사를 위하여 관계 기관·법인·단체·시설의 장에게 필요한 자료의 제출 또는 의견 진술을 요청할 수 있음.\n차. 범죄발생 통계 작성ㆍ관리 및 공개(안 제14조)\n  1) 검찰, 경찰, 법원 등 형사사법기관은 각각 범죄통계를 작성ㆍ관리하고 있으나, 통계 작성ㆍ관리에 관한 명확한 법적 근거 및 기준이 부재함.\n  2) 형사사법기관은 정확한 지역별ㆍ유형별 범죄통계를 작성ㆍ관리하고, 법무부장관은 각 통계를 통합하여 관리할 의무 규정을 마련함.\n  3) 법무부장관은 범죄예방 활동이나 학술 연구 등에 활용할 수 있도록 범죄통계 공개가 가능하도록 규정함. \n카. 범죄예방 교육 및 홍보(안 제15조 및 제16조)\n  국가 및 지방자치단체는 지역 특성에 맞는 범죄예방 교육을 실시하고, 범죄예방 활동에 대한 국민들의 참여를 활성화시키기 위하여 필요한 홍보를 적극적으로 실시하도록 함.\n타. 범죄예방 환경개선사업(안 제17조)\n  국가 및 지방자치단체는 범죄예방 환경개선사업을 행정적ㆍ재정적으로 지원하고 상호 협력하는 한편, 범죄취약지역을 파악하여 범죄취약지역을 중심으로 범죄예방 환경개선사업을 추진하도록 함.\n파. 범죄예방 자원봉사단체의 활성화 및 포상(안 제18조 및 제19조)\n  국가 및 지방자치단체는 범죄예방 자원봉사단체가 활성화되도록 지원하여 국민들의 자발적 참여 여건을 조성하고 범죄예방 활동 공로자에 대하여 포상할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2016-11-10"
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-11-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}