{
    "의안접수정보": {
        "의안번호": [
            "2003102"
        ],
        "제안일자": [
            "2016-10-31"
        ],
        "제안자": [
            "윤종필의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행법에 따른 어린이집 평가인증제도는 어린이집 운영자의 자발적 신청에 의하여 운영되고 있어, 평가인증에 참여하지 않는 일부 어린이집의 경우 어린이집 보육서비스 관리의 사각지대에 놓이는 문제가 있음.\n  이에 어린이집 평가제도의 대상을 전체 어린이집으로 확대하고 그 결과를 공개하여 평가의 효과성을 제고할 필요가 있으며, 이와 더불어 어린이집 평가 및 보육품질관리 전문기관으로서 한국보육진흥원의 기능과 위상을 보다 강화하여야 한다는 지적이 제기되고 있음.\n  따라서 보건복지부장관이 전체 어린이집을 대상으로 어린이집의 보육환경, 보육과정 운영, 보육인력의 전문성 등을 평가하도록 하고, 그 결과를 공개하도록 하는 한편, 한국보육진흥원의 기능·예산지원 등에 관하여 법률에 명시적인 근거를 마련하는 등 제도를 개선·보완함으로써 보육서비스의 질 향상과 보육정책의 체계화에 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 보육서비스의 질 향상을 도모하고 보육정책을 체계적으로 지원하기 위하여 한국보육진흥원을 법정 기관화 하고, 진흥원의 수행업무, 예산지원 등에 관한 사항을 규정함(안 제8조제1항 및 제2항, 제8조제3항부터 제7항까지).\n나. 보건복지부장관이 전체 어린이집을 대상으로 보육환경, 보육과정 운영, 보육인력의 전문성 등을 평가하도록 하고, 그 결과를 공표하도록 함(안 제30조제1항 및 제3항).\n다. 보건복지부장관이 평가를 받은 어린이집이 거짓이나 그 밖의 부정한 방법으로 평가를 받거나, 어린이집의 대표자 또는 보육교직원이 「아동복지법」 제17조를 위반하는 등의 사유가 발생하는 경우 그 평가등급을 최하위등급으로 조정할 수 있도록 하고, 평가를 받은 어린이집에 대하여 필요한 경우 확인점검을 실시하여 평가등급을 조정할 수 있도록 함(안 제30조제4항 및 제30조제5항).\n라. 정당한 이유 없이 어린이집 평가 또는 확인점검을 거부ㆍ방해 또는 기피하거나 거짓이나 그 밖의 부정한 방법으로 평가 또는 점검을 받은 경우에는 어린이집의 운영정지나 폐쇄 등 필요한 조치를 할 수 있도록 함(안 제45조제1항 제1호의2 신설).\n마. 보건복지부장관(보건복지부장관의 권한을 위탁받은 자를 포함한다)은 어린이집 원장 또는 보육교사 자격증의 교부 등 업무, 어린이집 평가에 관한 업무를 수행하기 위하여 국가기관, 지방자치단체, 공공기관 등 관계 기관의 장에게 필요한 정보 및 자료를 요청할 수 있도록 하고, 관계 기관의 장은 정당한 사유 없이 이를 거부할 수 없도록 함(안 제51조의3제2항 신설, 제51조의3제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2016-11-02"
        ],
        "상정일": [
            "2016-12-19"
        ],
        "처리일": [
            "2017-11-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의",
            "제347회국회(임시회)제2차법안심사소위",
            "제348회국회(임시회)제1차법안심사소위",
            "제354회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2016-12-19",
            "2016-12-27",
            "2017-01-17",
            "2017-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}