{
    "의안접수정보": {
        "의안번호": [
            "2003297"
        ],
        "제안일자": [
            "2016-11-04"
        ],
        "제안자": [
            "최인호의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  화물자동차 운수사업을 효율적으로 관리하고 건전하게 육성하여 화물의 원활한 운송을 도모하기 위하여 표준운임제도의 도입, 위·수탁 차주의 보호 방안 마련 및 운송사업자의 준수사항 개정 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 위ㆍ수탁차주가 위ㆍ수탁계약을 해지하고 화물자동차 운송사업의 허가를 신청하는 경우 국토교통부장관은 화물자동차 공급기준을 적용하지 않고 허가를 하도록 하고, 이에 따라 허가를 받은 경우 해당 화물자동차의 대수를 운송사업자의 허가대수에서 제외하고 이를 별도로 관리하도록 함(안 제3조제5항제1호 단서 및 안 제3조제12항 및 제13항 신설). \n나. 국토교통부장관은 운송사업자의 경영규모, 운송서비스 수준 및 유류비 등 평균적인 영업조건을 고려하여 산정한 운송원가(이하 “표준운송원가”라 한다) 이상의 금액으로, 운송품목 및 운송거리별로 구분하여 정한 표준운임안을 마련하여 표준운임위원회(이하 “위원회”라 한다)에 심의를 요청하고, 위원회가 심의ㆍ의결한 표준운임안에 따라 표준운임을 결정하여 그 내용을 고시하여야 함(안 제5조의2 및 제5조의3 신설).\n다. 운송사업자 및 화주는 표준운임 이상의 운임을 지급하도록 하고, 표준운임 미만으로 정한 경우에 표준운임과 동일한 운임을 지급하기로 한 것으로 간주함(안 제5조의4제2항부터 제4항까지 신설).\n라. 표준운임보다 적은 운임을 지급하거나, 표준운임을 이유로 종전의 운임을 낮춘 자는 1천만원 이하의 과태료에 처하도록 하여 표준운임제도의 실효성을 확보함(안 제70조제1항제3호 신설).\n마. 위원회는 표준운임 결정 시 운송원가에 반영된 유류비가 증가(제43조제2항제1호 및 제2호의 세액 등이 인상된 경우는 제외한다)한 경우 유류비 상승에 따른 손실을 보전하기 위하여 운임에 부과하는 할증료(이하 “유류할증료”라 한다)의 반영 여부를 심의ㆍ의결하도록 함(안 제5조의5 신설).\n바. 운송사업자는 위ㆍ수탁계약을 체결하는 대가로 위ㆍ수탁차주에게 금품을 받아서는 아니 되며 상하차 대기 등으로 대기시간이 발생하는 경우 화물차주에게 대기료를 지급하도록 함(안 제11조제19항 및 제20항 신설).\n사. 업무개시 명령 제도는 국가의 명령에 의해 그 직무에 종사할 것을 강제하여 종사자의 평등권과 직업의 자유, 행복추구권을 과도하게 침해할 우려가 있으므로 이를 삭제함(안 제14조).\n아. 운송사업자와 위ㆍ수탁차주는 위·수탁계약을 체결하는 경우 국토교통부장관이 정하여 고시하는 표준 위ㆍ수탁계약서를 사용하여야 함(안 제40조제4항). \n자. 위원회는 표준운송원가 산정과 관련하여 필요하다고 인정하는 경우에는 화물차주 및 화물운송의뢰자로부터 관련 자료 및 의견 제출 등을 요구할 수 있으며, 이 경우 자료 또는 의견 제출을 요구받은 화물차주 및 화물운송의뢰자는 특별한 사유가 없으면 이에 따라야 함(안 제62조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-11-04"
        ],
        "상정일": [
            "2016-11-21"
        ],
        "처리일": [
            "2018-03-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의",
            "제347회국회(임시회)제1차전체회의",
            "제347회국회(임시회)제1차교통법안심사소위",
            "제349회국회(임시회)제2차교통법안심사소위",
            "제356회국회(임시회)제1차교통법안심사소위",
            "제356회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2016-11-21",
            "2016-12-15",
            "2016-12-20",
            "2017-02-22",
            "2018-02-21",
            "2018-02-22"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "상정/소위심사보고/찬반토론"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}