{
    "의안접수정보": {
        "의안번호": [
            "2003661"
        ],
        "제안일자": [
            "2016-11-16"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n이 법에 따른 구조 및 응급처치에 관한 교육의 대상에 유치원교사 및 보육교사를 추가함으로써 유치원 및 어린이집에서 질식사고 발생 시 신속하고 적절한 응급처치가 이루어질 수 있도록 하고, 응급의료기관의 장 및 구급차등의 운용자로 하여금 응급환자 이송？진료 시 응급환자의 중증도를 분류하고, 감염병 의심환자를 선별함으로써 응급환자에 대한 신속하고 적정한 이송？진료와 감염병 확산 방지를 도모하는 한편, 응급실 과밀화 해소대책의 일환으로 응급실 출입제한 및 체류제한에 대한 규정을 신설하며, 「도로교통법」 위반에 따른 과태료 수입의 응급의료기금에 대한 출연 규정의 유효기간을 2017년 12월 31일에서 2022년 12월 31일까지로 연장하려는 것임.\n\n■ 주요내용 \n가. 이 법에 따른 구조 및 응급처치에 관한 교육의 대상에 유치원교사 및 보육교사를 추가함(안 제14조제1항제14호？제15호).\n나. 응급의료기관의 장 및 구급차의 운용자는 응급환자 등에 대한 신속하고 적절한 이송·진료와 응급실의 감염예방을 위하여 응급환자 등의 중증도를 분류하고 감염병 의심환자 등을 선별하도록 함(안 제31조의4).\n다. 환자의 진료 보조에 필요한 보호자 외의 사람은 응급실 출입을 제한하고, 출입자 명단을 기록？관리하도록 함(안 제31조의5).\n라. 응급의료기관의 장은 환자의 응급실 체류시간 최소화를 위한 조치를 하여야 하고, 권역응급의료센터 및 지역응급의료센터의 장은 24시간을 초과하여 응급실에 체류하는 환자의 비율을 보건복지부령으로 정하는 기준 미만으로 유지하여야 함(안 제33조의2).\n마. 권역응급의료센터, 지역응급의료센터, 권역외상센터, 지역외상센터 등에 대하여 지정기준에 미달하거나 이 법에 따른 업무를 수행하지 않거나 또는 이 법 또는 이 법에 따른 처분이나 명령을 위반한 경우 시정명령, 재정지원 중단, 제23조에 따른 응급의료수가 차감 등의 조치를 할 수 있도록 함(안 제35조의2제2항부터 제4항까지).\n바. 구급차등 운용신고 대상에 제44조제1항제4호의 응급환자이송업 허가자를 추가하고, 구급차등 말소 통보 및 신고제를 도입하며, 구급차에 대하여 보건복지부와 국토교통부 공동부령으로 정하는 운행연한 및 운행거리 초과 운행을 금지함(안 제44조의2제2항, 안 제44조의3 및 안 제46조의2).\n사. 응급의료 취약지역 응급환자의 신속한 이송 및 처치를 위해 운용하고 있는 응급의료 전용헬기의 법적 근거를 명확히 하고, 운용 등에 필요한 사항을 보건복지부령으로 정하도록 함(안 제46조의3).\n아. 제47조의2제1항에 따라 자동심장충격기 등 심폐소생술을 할 수 있는 응급장비를 갖춰야 하는 시설 등이 해당 장비를 설치한 경우 해당 시설 등의 소유자·점유자 또는 관리자는 그 사실을 시장·군수·구청장에게 신고하도록 함(안 제47조의2제2항).\n자. 응급구조사가 출동한 때에는 응급처치를 행하거나 응급환자를 이송하지 않은 경우에도 출동 및 처치 기록을 작성？제출하도록 하고, 구급차등 운용자는 구급차등의 운행과 관련한 운행기록대장을 작성하도록 함(안 제49조).\n차. 「도로교통법」 위반에 따른 과태료 수입의 응급의료기금에 대한 출연 규정의 유효기간을 2017년 12월 31일에서 2022년 12월 31일까지로 연장함(법률 제9305호 응급의료에 관한 법률 일부개정법률 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-11-07"
        ],
        "처리일": [
            "2016-11-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2016-11-07"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-12-02"
        ],
        "공포번호": [
            "14329"
        ],
        "공포법률": [
            "응급의료에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제346회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2016-11-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-11-17"
        ],
        "의결일": [
            "2016-11-17"
        ],
        "회의명": [
            "제346회제13차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-11-25"
        ]
    }
}