{
    "의안접수정보": {
        "의안번호": [
            "2003465"
        ],
        "제안일자": [
            "2016-11-10"
        ],
        "제안자": [
            "신창현의원등16인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  원자력발전에 따라 발생하는 고준위방사성폐기물 관리문제는 국민의 안전과 미래 세대에 대한 부담을 완화하기 위해 해결해야 할 국가적 현안임에도 불구하고 지난 30년 이상 동안 해결하지 못한 상태임.\n  최근 정부에서는 고준위방사성폐기물을 저장 또는 처분하기 위한 관리시설의 부지선정 절차와 관리시설의 건설·운영 등을 규정하는 「고준위 방사성폐기물 관리시설 부지선정절차 및 유치지역지원에 관한 법률」 제정안을 제출하였음.\n  그러나 정부안에 따라 고준위방사성폐기물의 중간저장시설과 처분시설을 동일한 지역에 한꺼번에 설치할 경우 해당 지역주민의 부담이 가중되고 사회적 갈등을 유발할 우려가 있으므로 부지 선정에 관해서는 충분한 사회적 공론화가 필요함.\n  이에 고준위방사성폐기물 중간저장시설 부지 선정에 관한 절차부터 정부안과 달리 새로 규정하고자 하며, 부지 확정 시에 「주민투표법」에 따른 주민투표 등 민주적 절차를 거치도록 함으로써 주민수용성을 높이는 방향으로 제정하고자 함.\n\n\n주요내용\n\n가. 고준위방사성폐기물 중간저장시설의 부지 조사와 선정에 필요한 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 부지선정위원회를 설치ㆍ운영함(안 제4조에서 제10조까지).\n나. 산업통상자원부장관은 중간저장시설의 부지적합성 조사계획   유치지역지원 기본계획을 수립하고, 계획의 수립 시 부지선정위원회의 심의ㆍ의결을 거치도록 함(안 제11조 및 제12조).\n다. 부지선정위원회는 「중ㆍ저준위 방사성폐기물 처분시설의 유치지역지원에 관한 특별법」 제3조제1항에 따른 유치지역을 제외하고 부지적합성 기본조사 후보부지를 도출하며, 산업통상자원부장관은 후보부지 관할 시ㆍ군ㆍ구를 대상으로 공모를 통해 기본조사 대상부지를 선정하고, 공모에 응모하려는 시장ㆍ군수ㆍ구청장은 지방의회의 동의를 얻도록 함(안 제13조).\n라. 산업통상자원부장관은 관리사업자로 하여금 기본조사 대상부지에 대하여 부지적합성 기본조사를 실시하게 함(안 제14조).\n마. 부지선정위원회는 기본조사 결과를 평가하여 부지적합성 심층조사 대상부지를 선정하고, 산업통상자원부장관은 관리사업자로 하여금 심층조사 대상부지에 대하여 심층조사를 실시하게 함(안 제15조).\n바. 부지선정위원회는 심층조사 결과를 토대로 중간저장시설 예정부지를 선정하며, 산업통상자원부장관은 선정된 예정부지를 관할하는 시ㆍ군ㆍ구를 대상으로 「주민투표법」 제8조에 따른 주민투표를 거친 후 부지선정위원회의 심의ㆍ의결을 거쳐 중간저장시설 예정부지를 확정함(안 제16조).\n사. 중간저장시설 유치지역의 지원에 관한 종합계획 및 시행계획을 수립ㆍ시행하도록 하고, 유치지역 지원에 관한 사항을 심의ㆍ의결하기 위하여 국무총리 소속으로 중간저장시설 유치지역지원위원회를 설치ㆍ운영함(안 제17조에서 제19조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2016-11-11"
        ],
        "상정일": [
            "2016-12-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-11-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}