{
    "의안접수정보": {
        "의안번호": [
            "2004230"
        ],
        "제안일자": [
            "2016-12-08"
        ],
        "제안자": [
            "김병욱의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국민소환(Recall)은 선출직 공직자가 위법ㆍ부당한 행위 등을 하는 경우 투표로 해당 공직자를 임기만료 전에 해임시킬 수 있는 제도로, 특정한 사안에 대하여 국민이 직접 결정을 내리는 ‘국민투표’와 국민에 의하여 일정한 정책이 제안되는 ‘국민발안’과 함께 대의민주주의를 부분적으로 보완할 수 있는 직접민주주의적 요소 중 하나로 인식되고 있음.\n  2006년에 제정된 「주민소환에 관한 법률」은 지방자치단체의 장과 지방의회의원에 대한 주민소환을 도입함으로써, 선출직 지방공직자를 견제하고 통제할 수 있도록 주민의 직접 참여기회를 열어놓고 있음.\n  그러나 지방자치단체의 장, 지방의회의원과 같이 선거에 의해 선출된 국회의원은 소환대상에서 제외하고 있어, 국회의원이 직권을 남용하거나 심각한 위법ㆍ부당한 행위로 국민의 지탄을 받는 경우에도 선거를 통한 정치적 책임을 지는 방법 외에는 책임을 물을 수 있는 제도적 장치가 마련되어 있지 않음.\n  따라서 국민의 투표로 국회의원을 소환하는 법률을 제정하여 위법ㆍ부당한 행위 등을 한 국회의원을 임기 중 해임할 수 있도록 함으로써 국회의원이 국민의 봉사자로서 성실히 의정활동을 수행할 수 있도록 유도함과 아울러 국회의원에 대한 국민의 민주적 통제방안을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국회의원에 대한 국민소환의 투표청구권자·청구요건·절차 및 효력 등에 관하여 규정함으로써 국회의원에 대한 국민의 통제와 참여확대를 목적으로 함(안 제1조).\n나. 국민소환투표의 대상은 비례대표를 포함한 대한민국의 국회의원으로 함(안 제2조).\n다. 국회의원이 「대한민국헌법」 제46조에 규정된 국회의원의 의무를 위반한 경우 및 직권을 남용하거나 직무를 유기하는 등 위법·부당한 행위를 한 경우 소환할 수 있도록 함(안 제3조).\n라. 국회의원은 임기개시 후 6개월이 경과하지 아니하였거나 남은 임기가 6개월 미만인 경우 및 임기 중 동일한 사유로 거듭하여 소환되지 아니하도록 함(안 제4조).\n마. 국민소환투표인은 국회의원 선거권이 있는 사람으로 하되, 지역구국회의원에 대한 국민소환투표는 해당 국회의원 지역선거구에 있는 국민소환투표인을 대상으로, 비례대표국회의원에 대한 국민소환투표는 전체 국민소환투표인 가운데 선정된 국민소환투표인을 대상으로 함(안 제6조).\n바. 지역구국회의원에 대한 국민소환투표는 지역구국민소환투표인 총수의 100분의 10 이상의 서명으로, 비례대표국회의원에 대한 국민소환투표는 비례대표국민소환투표인 총수의 100분의 10 이상의 서명으로 국민소환투표의 실시를 청구할 수 있도록 함(안 제10조).\n사. 국민소환투표의 청구를 하고자 하는 때에는 국민소환투표인이 국민소환투표청구인대표자를 선정하여 중앙선거관리위원회 위원장에게 소환청구인대표자증명서의 교부를 신청하고, 중앙선거관리위원회 위원장은 이를 확인한 후 대표자증명서를 교부하고 그 사실을 공표하여야 하며, 국민소환투표의 서명요청 활동기간은 대표자증명서 교부 사실을 공표한 날부터 120일 이내로 함(안 제11조).\n아. 중앙선거관리위원회 위원장은 소환청구인서명부를 심사ㆍ확인하고, 서명인 총수가 요건에 미달하는 등 청구요건을 갖추지 못한 경우에는 국민소환투표의 청구를 각하 함(안 제13조 및 제14조).\n자. 중앙선거관리위원회는 국민소환투표의 청구가 적법하다고 인정하면 지체 없이 그 요지를 공표하고, 해당 국회의원 등에게 그 사실을 통지하며, 해당 국회의원은 그 요청을 받은 날부터 20일 이내에 소명서 등을 제출하도록 하고, 중앙선거관리위원회는 소명서 제출기간이 경과한 날부터 7일 이내에 국민소환투표를 발의하도록 하며, 국민소환투표일은 공고일부터 20일 이상 30일 이하의 범위에서 중앙선거관리위원회가 정하도록 함(안 제15조부터 제17조까지).\n차. 국민소환은 국민소환투표인 3분의 1 이상의 투표와 유효투표 총수 과반수의 찬성으로 확정되고, 국민소환투표인의 3분의 1 미만이 투표하는 경우에는 개표를 하지 아니 함(안 제25조).\n카. 국민소환투표가 발의된 국회의원은 국민소환투표안을 공고한 때부터 국민소환투표 결과를 공표할 때까지 그 권한행사가 정지되고, 투표결과 국민소환이 확정되면 그 직을 상실하도록 함(안 제24조 및 제26조).\n타. 국민소환투표의 효력에 관하여 이의가 있는 해당 국회의원 또는 국민소환투표인 총수의 100분의 1 이상의 서명을 받은 소환청구인대표자는 국민소환투표 결과가 공표된 날부터 30일 이내에 중앙선거관리위원회 위원장을 피고로 하여 대법원에 소를 제기할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2016-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2016-12-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-12-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}