{
    "의안접수정보": {
        "의안번호": [
            "2004155"
        ],
        "제안일자": [
            "2016-12-07"
        ],
        "제안자": [
            "홍일표의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  경인고속도로는 1968년 완공된 우리나라 최초의 고속도로로 인천항과 서울을 잇는 산업동맥으로 산업화에 크게 기여했음. 그러나 산업화를 이끈 활약의 이면에는 인천 시민의 희생이 존재했음. 경인고속도로가 인천지역의 한 가운데를 가로지르면서 인천이 둘로 단절됐고 고속도로 주변 지역은 심각한 슬럼화에 빠졌음. 특히 경인고속도로는 상습적인 정체로 고속도로 기능을 상실하고 건설 후 현재까지 통행료 징수를 통해 건설비용의 두 배가 넘는 비용을 회수하였음에도 아직도 계속해서 통행료를 징수하는 등 인천시민의 피해는 계속되고 있음. \n  이런 가운데 국토교통부와 인천시는 2017년 3월 이후 경인고속도로 구간의 시설물(관리권)을 일반도로로 전환하기로 합의했음. 앞으로 경인고속도로가 일반도로로 전환됨에 따라 도로의 개량 및 주변지역 도시재생을 위한 국가와 지방자치단체의 지원이 필요한 상황임.  \n  따라서 이 법을 제정하여 경인고속도로가 일반도로로 지방자치단체에 이관된 이후 국가와 지방자치단체가 원활한 도로 관리와 주변지역의 재생을 지원하도록 함으로써 주민의 정주여건 개선과 지역 발전을 도모하려는 것임.\n\n\n주요내용\n\n가. 이 법은 경인고속도로가 일반도로로 전환됨에 따라 도로의 개량 및 주변지역 도시재생을 지원하는 데 필요한 사항을 규정하여 일반도로의 원활한 기능을 수행하고 고속도로 인근에 거주하는 지역 주민의 정주여건(定住與件)을 개선하는 데 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 경인고속도로가 일반도로로 전환된 이후 전환 목적이 달성되도록 필요한 행정적·재정적 지원을 하여야 함(안 제4조).\n다. 지방자치단체의 장은 도심단절 해소 및 정주여건 개선 등을 위하여 사업계획을 수립하여 국토교통부장관에게 제출 할 수 있으며, 사업계획을 수립·변경 또는 폐지하려는 경우에는 미리 대통령령으로 정하는 사항을 공고하여 주민 및 관계 행정기관의 의견을 들어야 함(안 제5조 및 제6조).\n라. 국토교통부장관은 지방자치단체의 장이 제출한 사업계획에 대하여 국고보조금이 포함된 연도별 지원계획을 수립·시행하여야 함(안 제7조).\n마. 지방자치단체의 장은 도로 개량 및 주변지역 도시재생을 촉진하고 그 시설의 설치 지원 등에 필요한 재원을 확보하기 위하여 경인고속도로 일반도로화 지원 특별회계를 설치하여야 함(안 제8조).\n바. 지방자치단체장은 도로 개량 및 주변지역 도시재생 업무를 전담하는 조직 또는 기구를 둘 수 있음(안 제9조).\n사. 국가와 지방자치단체는 사업계획을 수립함에 있어 특별한 행정·재정수요가 발생하는 경우 「지방교부세법」, 「지방자치법」, 그 밖의 관련 법률에서 정하는 바에 따라 특별교부세나 행정기구 및 행정인력 등을 추가로 지원할 수 있도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-08"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2016-12-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}