{
    "의안접수정보": {
        "의안번호": [
            "2004837"
        ],
        "제안일자": [
            "2016-12-30"
        ],
        "제안자": [
            "유재중의원등29인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그동안 우리 사회는 민주화를 내실화하고, 사회적 약자들에 대한  지원이 확대되는 등 많은 발전이 있었는데, 이러한 성과는 등록 또는 비등록 민간단체ㆍ법인 등에서 공익을 위해 헌신적으로 활동하는   수많은 활동가들이 있었기에 가능하였음.\n  그러나 대다수의 공익활동가들이 낮은 임금, 열악한 처우 등 기본적인 생활여건 조차 불안정한 상황에서 활동하고 있고, 공익활동가들이 건강 또는 재정적 악화 등 개인적 어려움에 처했을 때 이를 극복할 수 있는 최소한의 안전장치조차 없는 상태임.\n  이에 공익활동가를 위한 공제회를 설립하여 상호부조？협동？연대적 지원을 할 수 있는 토대를 마련함으로써 공익활동가의 생활안정과 복지증진을 통하여 시민사회 활동이 더욱 활성화될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 공익활동가 공제회를 설립하여 공익활동에 종사하거나 종사하였던 사람에 대한 효율적인 공제제도를 확립·운영함으로써 이들의 생활안정과 복지증진을 도모하여 공익활동의 활성화에 이바지하는 것을 목적으로 함(안 제1조). \n나. 공익활동가 공제회는 법인으로 하고, 30명 이상의 발기인이 정관을 작성하고 창립총회의 의결을 거친 후 행정자치부장관의 인가를 받아 그 주된 사무소의 소재지에서 설립등기를 함으로써 성립함(안 제2조).\n다. 공제회의 회원은 일반회원과 특별회원으로 구분하되, 공익법인의 임직원, 비영리민간단체 및 법인의 임직원 등은 일반회원이 될 수 있고, 공익활동에 관한 전문지식 또는 경험이 있는 사람으로서 정관으로 정하는 사람은 특별회원이 될 수 있도록 하며, 회원이 되려는 사람은 가입신청서를 제출하고 최초의 부담금을 낸 날에 그 자격을 취득하도록 함(안 제6조).\n라. 회원은 정관으로 정하는 바에 따라 공제급여를 받고 공제회의 운영에 참가하며 복지시설을 이용할 권리를 가지고, 정관으로 정하는 바에 따라 부담금을 내고 공제회의 운영에 협조할 의무를 지도록 함(안 제7조).\n마. 공제회는 의결기관으로 대의원회 및 이사회를 두고, 집행기관으로 이사장과 이사를 두며, 감사기관으로 감사를 두되, 공제회는 그 업무를 처리하기 위하여 정관으로 정하는 바에 따라 필요한 사무기구와 직원을 두도록 함(안 제8조).\n바. 공제회는 그 목적을 달성하기 위하여 회원에 대한 공제급여, 회원을 위한 복지후생사업 등의 사업을 하되, 필요한 범위에서 수익사업을 할 수 있고, 회원을 대상으로 소액대출 및 상호부조를 할 수 있도록 함(안 제17조).\n사. 공제회의 재정은 회원의 부담금, 회원이 소속한 법인 또는 단체의 기부금, 공제사업의 운영으로 발생하는 수익금 등으로 충당하되,  국가와 지방자치단체는 공제회의 보호·육성을 위하여 필요하다고 인정하는 경우에는 그 소요 금액을 예산의 범위에서 보조ㆍ출연할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            "2017-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2017-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-01-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}