{
    "의안접수정보": {
        "의안번호": [
            "2004609"
        ],
        "제안일자": [
            "2016-12-26"
        ],
        "제안자": [
            "서영교의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리나라 대학의 재정 운영은 등록금에 과도하게 의존하고 있고 세계 최고 수준의 비싼 등록금으로 인하여 학부모와 학생이 등록금을 마련하느라 많은 고통을 겪고 있음.\n  그러나 우리나라 고등교육에 대한 공공부문의 투자규모는 2013년 기준으로 국내총생산(GDP) 대비 0.7% 수준으로 OECD 평균인 1.1%에 크게 못 미치고 있고 초·중등교육과정 예산은 지방교육재정교부금법의 형식으로 법제화되어 있는 반면에 고등교육 예산은 매년 국가예산편성과정을 통하여 확정되고 있어 고등교육의 공공성 확대와 대학 경쟁력 강화를 위한 안정적 재원 마련이 어려운 실정임. \n  이에 국가의 고등교육에 대한 투자를 OECD 평균 수준인 국내총생산 대비 1.0% 수준으로 확보하기 위하여 고등교육재정교부금을 법률로서 정하고 이를 보통교부금과 사업교부금으로 교부하여 등록금 부담을 낮추고 고등교육의 경쟁력은 높이는 한편, 일부 대학에 대해서는 교부금 교부를 제한함으로써 대학 구조조정도 유도하고자 함. \n\n\n■ 주요내용\n\n가. 고등교육기관을 운영하는 데에 필요한 재원의 전부 또는 일부를 국가가 교부하여 고등교육의 공공성을 확대하고 고등교육의 균형 있는 발전과 대학의 특성화 및 경쟁력 강화를 도모함을 목적으로 함(안 제1조).\n나. 국내총생산(GDP)의 1.0%를 고등교육기관에 투자하기 위하여 내국세분 교부금의 교부율을 2018년 6.0%, 2019년 6.5%, 2020년 7.0%, 2021년 7.5%, 2022년 8.4%로 단계적으로 인상함(안 제3조제1항 및 부칙 제2조). \n다. 국가는 전년도 국내총생산의 규모 및 성장률을 고려하여 고등교육기관에 지원하는 교부금이 국내총생산의 1.0%를 유지할 수 있도록 내국세분 교부율을 조정할 수 있도록 함(안 제4조).\n라. 교육부장관은 국립 고등교육기관에 대한 보통교부금을 인건비, 경상적 경비, 시설 확충비 및 교육·연구 발전을 위해 필요한 비용을 감안하여 매년 산정하여 교부하고, 공립 또는 사립 고등교육기관에 대한 보통교부금을 보통교부금협약으로 정하는 학생 1인당 교부금액에 해당 연도 재학생 수를 곱하여 산출한 금액을 교부하도록 함(안 제5조제1항 및 제2항). \n마. 교육부장관은 사업교부금을 고등교육기관의 다양화와 특성화, 지역균형발전, 교육여건 개선, 고등교육 내실화를 위한 사업 등에 교부하도록 함(안 제6조).\n바. 보통교부금과 사업교부금의 교부금액에 관한 사항 등을 심의하기 위하여 교육부장관 소속으로 교부금심의위원회를 둠(안 제8조).\n사. 국가는 회계연도마다 이 법에 따른 교부금을 국가예산에 계상하고, 추가경정예산에 따라 내국세의 증감이 있을 경우 교부금도 증감하도록 함(안 제9조).\n아. 교육부장관은 매년 3월 31일까지 보통교부금 및 전년도 사업교부금의 교부기준 등을 국회 소관 상임위원회에 보고하도록 함(안 제10조).\n자. 교육부장관은 교부금의 교부에 필요한 경우 고등교육기관의 장으로부터 그 업무 또는 회계의 상황에 관하여 보고를 받을 수 있고, 교부금의 교부 목적에 맞지 않게 사용한다고 판단하는 경우 교부금 사용내역에 관한 자료의 제출을 요구하거나 필요한 검사를 할 수 있도록 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-12-27"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2016-12-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}