{
    "의안접수정보": {
        "의안번호": [
            "2004760"
        ],
        "제안일자": [
            "2016-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  건설일용근로자의 생활안정 지원을 강화하기 위하여 이들에 대한 구직급여 수급 요건을 완화하고, 육아휴직을 부여받은 피보험자가 육아휴직 기간 중에 이직하거나 취업을 한 경우에 해당 사실을 별도로 신고하도록 한 의무를 폐지하며, 구직급여 및 육아휴직 급여 등의 부정수급과 관련된 제재를 개선하기 위하여 취업 사실을 신고하지 아니하는 등의 사유로 급여 지급을 제한하는 경우에는 위반횟수 등을 고려하여 지급이 제한되는 구직급여 및 육아휴직 급여 등의 범위를 달리 정할 수 있도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n가. 건설일용근로자에 대한 구직급여 수급요건의 완화(안 제40조제1항제5호나목, 안 제49조 단서 신설)\n  건설일용근로자의 경우에는 구직급여 수급자격 인정신청일 이전 1개월 동안의 근로일수가 10일 미만인 경우뿐만 아니라 수급자격 인정신청일 이전 14일간 연속하여 근로내역이 없는 경우에도 구직급여를 받을 수 있도록 하고, 7일간의 대기기간 없이 구직급여가 지급될 수 있도록 하여 건설일용근로자가 보다 신속하게 구직급여를 받을 수 있도록 함.\n나. 실업인정대상기간 중의 취업 사실에 관한 신고 범위 및 구직급여 지급 제한 범위의 조정(안 제47조제1항 및 제61조제2항)\n  1) 지금까지는 구직급여 수급자격자가 실업의 인정을 받으려는 기간 중에 근로를 제공한 모든 경우에 대하여 그 사실을 직업안정기관의 장에게 신고하도록 하였으나, 앞으로는 고용노동부령으로 정하는 기준에 해당하는 취업을 한 경우에만 신고하도록 함.\n  2) 취업 사실에 관한 신고 의무 불이행 등의 사유로 구직급여의 지급을 제한하는 경우에는 위반횟수 등을 고려하여 구직급여 지급 제한의 범위에 차등을 둘 수 있도록 개선함. \n다. 육아휴직 기간 중 취업 등의 사실 신고 의무 폐지 및 육아휴직 급여 지급 제한 범위의 조정(안 제70조제3항 및 제73조제2항ㆍ제5항 신설, 현행 제72조 삭제)\n  1) 육아휴직 급여의 부정수급을 방지하기 위하여 육아휴직을 부여받은 피보험자가 육아휴직 기간 중 이직 또는 취업한 사실을 관할 직업안정기관의 장에게 신고하도록 하던 것을, 해당 피보험자가 육아휴직 급여를 신청할 때 그 사실을 해당 신청서에 기재하도록 하고 별도의 취업 사실 등에 관한 신고 의무는 폐지함.\n  2) 지금까지는 육아휴직을 부여받은 피보험자가 육아휴직 기간 중에 취업한 경우에는 취업한 이후의 모든 기간에 대하여 육아휴직 급여를 지급하지 아니하도록 하였으나, 앞으로는 그 취업한 기간에 대해서만 육아휴직 급여를 지급하지 아니하도록 하고, 취업 사실을 알리지 아니하고 육아휴직 급여를 받았거나 받으려는 사람에 대해서는 위반횟수 등을 고려하여 육아휴직 급여 지급 제한의 범위에 차등을 둘 수 있도록 개선함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-12-30"
        ],
        "상정일": [
            "2017-02-13"
        ],
        "처리일": [
            "2018-03-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제354회국회(정기회)제1차고용노동소위",
            "제354회국회(정기회)제2차고용노동소위",
            "제354회국회(정기회)제3차고용노동소위",
            "제358회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2017-02-13",
            "2017-09-21",
            "2017-09-22",
            "2017-09-28",
            "2018-03-15"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}