{
    "의안접수정보": {
        "의안번호": [
            "2004716"
        ],
        "제안일자": [
            "2016-12-29"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n리콜통지서 발송을 반드시 성능시험대행자인 교통안전공단이 대행하도록 규정하고, 리콜통지 방법으로 휴대전화를 이용한 문자메시지 전송을 추가함으로써 자동차 리콜 정보 제공을 강화하여 리콜 시정의 효과를 높이고자 함.\n  또한, 현행법에 따르면 연료소비율 과다 표시는 경미한 결함으로 규정해 시정을 하지 아니할 수 있도록 하고 있음. 이로 인해 자동차제작사가 인증한 연비를 신뢰해 자동차를 구매한 국내소비자가 피해를 보게 되도 아무런 보상을 받지 못하는 실정임. 이에 연료소비율의 표시가 부적합할 때 시정조치를 아니하는 경우에는 이를 갈음하는 경제적 보상을 하도록 하여 연료소비율 과다 표시로 인한 소비자의 피해를 방지하려는 것임.  \n  그리고 리콜 대상 차량의 결함을 자체 수리한 자동차 소유자에 대한 보상기준을 리콜 공개 시점 전 1년이 되는 날과 결함 조사를 시작한 날 중 빠른 날로 적용하도록 함으로써 자동차 소유자의 권익을 향상시키는 한편, 자동차제작자등이 자기인증을 하여 자동차를 판매한 경우 교통안전공단에 자동차검사 등에 필요한 자료를 무상으로 제공하도록 함으로써 자동차의 안전운전 보조 전자장치에 대한 자동차검사를 효율적으로 할 수 있도록 하려는 것임.\n  또한, 자동차제작자 등이 정부에 제출하는 자료에 자동차 소유자에게 시행한 자체 무상점검 및 수리내용, 결함 또는 하자와 관련하여, 교환 또는 무상수리 등을 목적으로 자동차정비업자와 주고받은 기술정보자료와 자체적 또는 외부 요청으로 조사한 자동차 화재 및 사고 관련 기술분석자료를 추가함으로써 정부가 결함 및 하자에 대한 사전 인지를 통한 선제적 결함 조사로 신속하게 리콜 조치를 하도록 함으로써 소비자 안전을 도모하려는 것임.\n  한편, 중대한 교통사고가 발생한 사업용 자동차, 불법 튜닝한 자동차, 정기검사 또는 종합검사를 받지 아니한 자동차에 대하여 반드시 필요한 검사를 받도록 시장·군수·구청장이 이를 명령하도록 하여 교통사고로부터 국민의 생명을 보호하고 안전을 강화하고자 함.\n\n■ 주요내용 \n가. 연료소비율 과다 표시 등의 사유에 대하여 시정조치를 갈음하여 경제적 보상을 하도록 하고, 리콜의 통지 방법으로 휴대전화를 이용한 문자메시지 전송을 추가함(안 제 31조).\n나. 리콜 대상 차량의 결함을 자체 수리한 자동차 소유자에 대한 보상기준을 리콜 공개 시점 전 1년이 되는 날과 결함 조사를 시작한 날 중 빠른 날로 적용하도록 함(안 제31조의2제1항제1호).\n다. 자동차제작자등은 자기인증을 하여 자동차를 판매한 경우 교통안전공단에 자동차검사 및 자동차종합검사에 필요한 자료를 무상으로 제공하도록 함(안 제32조의2제1항제3호의2).\n라. 자동차제작자등이나 부품제작자등은 교환 또는 무상수리 등을 목적으로 자동차정비업자와 주고받은 기술정보자료와 자체적 또는 외부 요청으로 조사한 자동차 화재 및 사고 관련 기술분석자료를 국토교통부장관에게 제출하도록 함(제33조제3항제4호 및 제5호 신설).\n마. 시장·군수·구청장이 검사가 필요한 자동차에 대하여 반드시 해당 검사를 명령하도록 함(안 제37조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-12-22"
        ],
        "처리일": [
            "2016-12-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-12-22"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-01-17"
        ],
        "공포번호": [
            "14546"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-12-29"
        ],
        "회의결과": [
            "상정/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-12-29"
        ],
        "의결일": [
            "2016-12-29"
        ],
        "회의명": [
            "제347회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-01-06"
        ]
    }
}