{
    "의안접수정보": {
        "의안번호": [
            "2004720"
        ],
        "제안일자": [
            "2016-12-29"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행법은 항공기에 항공기 안전운항을 위하여 필요한 장비를 설치하도록 규정하고 있고, 현행 「항공법 시행규칙」은 사고조사를 위하여 최대이륙중량이 5천700킬로그램을 초과하는 항공운송사업 외의 용도로 사용되는 비행기에 비행자료기록장치 및 조종음성기록장치를 장착하도록 의무화하고 있으나, 최대이륙중량이 5천700킬로그램 이하의 항공기의 경우 사고조사에 필요한 장비를 갖추고 있지 않아 사고원인조사에 어려움을 겪고 있음.\n  이에 최대이륙중량이 600킬로그램 초과 5천700킬로그램 이하인 비행기에는 사고예방 및 안전운항에 필요한 장비를 추가로 설치할 수 있도록 하여 업계의 자발적 장비 장착을 유도함으로써 사고시 사고원인을 정확히 규명하고 항공기 탑승자 등의 안전을 확보하려는 것임.\n  한편, 현행법은 국토교통부장관이 위험물의 용기 및 포장에 관한 검사업무를 전문적으로 수행하는 기관(이하 “포장·용기검사기관”이라 한다)을 지정하여 위험물의 운송에 사용되는 포장 및 용기를 제조·수입하여 판매하려는 자에 대한 그 포장 및 용기의 안전성검사를 할 수 있도록 규정하고 있으나, 국토교통부장관이 고시한 기준 등을 위반하여 검사한 경우에 대한 제재규정은 없어 개정이 필요한 실정임.\n  이에 포장·용기검사기관의 지정 취소 또는 정지 사유로 포장·용기검사기관이 국토교통부장관이 고시한 포장 및 용기의 검사방법·합격기준 등을 위반하여 안전성검사를 한 경우를 포함하여 포장·용기검사기관에 대한 관리·감독을 강화하려는 것임.\n  또한, 항공기사용사업자가 법률을 위반할 경우 6개월 이하의 기간을 정하여 항공기 운항의 정지를 명할 수 있도록 규정하고 있으나, 운항정지 처분의 세분기준 및 절차가 하위법령에 위임되지 않아 처분의 세부기준 및 절차를 국토교통부령에서 정할 수 있도록 위임근거를 마련하려는 것임.\n  다음으로,「항공안전기술원법」에 따른 항공안전기술원은 항공사고 예방에 관한 연구 및 기술개발 등을 전문적으로 수행하기 위해 설립되었으나, 국제민간항공협약 등에서 채택된 표준과 권고되는 방식을 국내 환경에 적용하기 위한 연구·분석 업무를 항공안전기술원에 위탁하는 명확한 근거가 없어 항공안전기술원의 연구·분석 활동이 활발히 이루어지지 못하고 있는 실정임.\n  이에 국제민간항공협약 등에서 채택된 표준과 권고되는 방식에 따라 항공기기술기준, 비행규칙, 위험물 취급의 절차와 방법 및 운항기술기준을 정하기 위한 연구 업무 등 연구·분석 업무에 대한 국토교통부장관의 권한의 위탁 근거를 마련하여 항공안전기술원의 활발한 연구·분석 활동을 통해 항공안전을 확보하고, 항공산업 발전에 이바지하려는 것임.\n  마지막으로, 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 개정함으로써 법률이 국민의 기본권인 신체의 자유와 재산권을 침해하는 형사처벌에서 합리적 이유 없이 차별하는 위헌성을 제거하고, 불법성에 상응하는 처벌이 되도록 법정형의 편차를 조정하려는 것임.\n\n■ 주요내용 \n 가. 최대이륙중량 600킬로그램 초과 5천700킬로그램 이하인 비행기에는 사고예방 및 안전운항에 필요한 장비를 추가로 설치할 수 있도록 함(안 제52조제1항 후단 신설).\n 나. 포장·용기검사기관의 지정 취소 또는 정지 사유로 포장·용기검사기관이 국토교통부장관이 고시한 포장 및 용기의 검사방법·합격기준 등을 위반하여 안전성검사를 한 경우를 추가함(안 제71조제5항제2호 신설).\n 다. 항공기사용사업자가 법률을 위반할 경우 6개월 이하의 기간을 정하여 명하는 항공기 운항의 정지 처분의 세분기준 및 절차를 국토교통부령에서 정할 수 있도록 위임근거를 신설함(안 제95조제3항 신설).\n 라. 항공안전 연구·분석 업무에 대한 국토교통부장관의 권한의 항공안전기술원 등에 대한 위탁 근거를 마련함(안 제135조제8항 신설).\n 마. 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 개정함(안 제148조, 제149조제1항, 제150조 및 제151조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-12-22"
        ],
        "처리일": [
            "2016-12-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-12-22"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-01-17"
        ],
        "공포번호": [
            "14551"
        ],
        "공포법률": [
            "항공안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-12-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-12-29"
        ],
        "의결일": [
            "2016-12-29"
        ],
        "회의명": [
            "제347회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-01-06"
        ]
    }
}