{
    "의안접수정보": {
        "의안번호": [
            "2004168"
        ],
        "제안일자": [
            "2016-12-07"
        ],
        "제안자": [
            "이정현의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재 중소기업의 기술인력이 고령화되고 부족한 상황에서 우수한 기술을 갖춘 인재를 조기에 확보하는 것이 필요하나, 학교중심의 직업교육은 산업현장에 적합한 맞춤형 교육과 훈련을 제공하지 못함에 따라 산업체 취업 이후에도 추가적인 교육훈련을 필요로 하는 경우가 다수 발생함에 따라 기업은 재교육에 따른 비용 부담과 노동력 수급의 어려움을 겪고 있음.\n  이러한 문제점을 해소하기 위해 마이스터고등학교, 특성화고등학교 등과 기업이 공동으로 해당 산업분야 직무수행에 필요한 전문가를 육성할 수 있도록 스위스식 도제교육과정을 편성·운영하고 있으나 도제교육훈련을 장기적이고 안정적으로 실시하기 위해서는 법적 근거를 마련하는 것이 필요함.\n  이에 도제교육훈련기관 및 도제교육훈련기업의 지정 등에 관한 사항을 규정하여 산업현장과 직업교육이 연계된 도제교육훈련 시스템을 체계적으로 시행할 수 있도록 함으로써 도제교육훈련을 활성화하여 청년고용 문제를 해결하는데 기여하려는 것임.\n\n\n■ 주요내용\n\n가. 도제교육훈련 실시를 위한 도제교육훈련·도제교육훈련기관·도제교육훈련기업·도제교육훈련학생·기업현장교사에 대하여 정의함(안 제2조제8호부터 제12호까지 신설).\n나. 교육감은 교육부장관의 승인을 받아 도제교육훈련기관를 지정하고, 지방고용노동관서의 장과 협의하여 도제교육훈련기업을 지정할 수 있도록 하며, 거짓 등으로 도제교육훈련기관 및 도제교육훈련기업으로 지정받은 경우 지정 취소 등을 할 수 있도록 함(안 제17조부터 제20조까지 신설).\n다. 도제교육훈련학생과 도제교육훈련기업의 사업주는 고용노동부장관이 교육부장관 및 산업통상자원부장관과 협의하여 고시한 표준협약서를 준용하여 도제교육훈련계약을 사전에 체결하도록 함(안 제21조 신설).\n라. 도제교육훈련기관 및 도제교육훈련기업은 학교에서의 도제교육훈련과 기업에서의 도제교육훈련이 연계된 교육과정을 운영하도록 함(안 제24조 신설).\n마. 교육부장관은 도제교육훈련기업에서의 도제교육훈련을 지원하기 위하여 도제교육훈련 실시에 필요한 인력·시설·장비를 갖춘 기관 등을 도제교육훈련센터로 지정·운영할 수 있도록 함(안 제26조 신설).\n바. 도제교육훈련기업의 사업주가 도제교육훈련과정을 운영하려는 때에는 교육부장관이 정한 기준을 충족하는 자를 기업현장교사로 지정하여야 함(안 제27조 신설).\n사. 도제교육훈련기업 사업주와 도제교육훈련학생은 도제교육훈련의 목적을 달성하기 위하여 도제교육훈련과정에 따라 도제교육훈련을 성실히 수행하도록 함(안 제28조 및 제29조 신설).\n아. 국가 및 지방자치단체는 도제교육훈련기관, 도제교육훈련기업 및  기업현장교사 등에 대하여 도제교육훈련 실시를 위해 시설 개선 등에 필요한 행정적？재정적 지원을 할 수 있도록 하고, 교육부장관은 필요한 경우 고용노동부장관에게 고용보험기금의 지원을 요청할 수 있도록 함(안 제43조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-12-08"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2016-12-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}