{
    "의안접수정보": {
        "의안번호": [
            "2004170"
        ],
        "제안일자": [
            "2016-12-07"
        ],
        "제안자": [
            "전혜숙의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제346회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  의약품 등의 수요자에 해당하는 의료기관 개설자가 의약품 도매상 또는 중간에서 납품을 대행하는 업체(간납업체)를 영위할 경우, 그 관계를 이용하여 의약품 등의 실거래가를 부풀리고 약가부담은 결국 환자의 의료비 부담으로 이어지며 다른 의약품 도매상의 의약품 공급단가를 조절하는 등 폐해가 발생하여 의약품 등 유통질서를 해치므로 이를 예방할 수 있도록 제도를 개선할 필요가 있음. \n  서울대치과병원은 의약품과 의료기기 등을 구매할 때 서울대병원이 지분을 소유한 특정 업체로 하여금 구매하도록 위탁하여 리베이트 관계에 있는 것 아니냐는 지적을 국회 국정감사에서 여러 차례 받은 바 있고, 서울대병원 임직원 일부가 해당업체의 지분을 가지고 있으므로 서울대병원 및 서울대치과병원과 이 기업의 유착관계를 의심스러운 상황임. \n  서울대병원이 이 기업에 지급하는 의약품 등 납품 수수료율은 0.48% 내외의 수준인 반면, 다른 대학병원이 나라장터를 이용하는 경우를 환산하여 납품 수수료율을 추정한 결과 0.2% 내외 수준이어서, 서울대병원은 다른 대학병원에 비해 2배가 넘은 규모의 수수료를 지급하는 문제가 2016 국정감사에서 지적되었고, 이 같은 결과는 서울대치과병원에도 동일하게 적용할 수 있음. \n  나아가, 이 기업은 다른 중간도매상에게 입찰료 또는 정보료 명목으로 수수료를 부과하여 중간도매상의 적자경영을 유도하거나 입찰참여를 제한하게 함으로써 중간도매상이 자유롭게 입찰하지 못하는 결과를 낳고 있는데, 그 결과는 약가 상승으로 이어지고 그 피해는 치과진료를 받는 환자들과 국민건강보험료를 납부하는 일반국민에게 돌아갈 것임. \n  또, 서울대병원은 필요로 하는 의약품과 의료기기 등의 목록을 작성하고 관리하는 업무조차도 이 업체에 위탁하고 있는데, 병원이 내부역량으로 보존해야 할 의약품 등 조달에 관한 정보능력이 외주화하기 때문에 더욱 심각한 문제임. 의료기관이 필요로 하는 의약품과 의료기기 등은 종류가 다양하고 전문성으로 요구하는데, 서울대병원이 의약품 등 조달정보 전문가를 병원 내에 양성하지 않고 외부 업체에 맡긴다면 업체와 거래가 중단되거나 예측할 수 없는 만약의 사태가 발생하는 경우, 치료재료와 장비를 주문하는 일부터 불가능해지므로 병원의 기능이 마비되는 사태가 발생할 우려가 있으며, 이 같은 우려는 서울대치과병원에도 동일하게 적용되는 우려임. \n  서울대치과병원이 특정 업체로 하여금 의약품과 의료기기 등을 구매 대행하도록 하는 실태를 수년간의 국정감사 지적으로도 바로잡지 못하고 있으므로 이를 입법적으로 바로잡을 필요가 있으며, 생각건대 정부 출연과 보조를 받는 서울대치과병원의 공공성을 고려하여 「조달사업에 관한 법률」과 그 시행령·시행규칙 등에 따라 의약품과 의료기기를 조달하도록 이 법에 명시적으로 규정함으로써 서울대병원 운영을 개선하고 환자의 의료비 부담을 낮추고자 함.\n\n\n■ 주요내용\n\n  치과병원은 「의료법」에 따른 의약품·한약·한약제제·의약외품, 「의료기기법」에 따른 의료기기 등 수요물자를 조달할 경우에 「조달사업에 관한 법률」에 따라 조달함으로써 비용절감을 위해 노력하여야 함(안 제15조제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2016-12-08"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2017-02-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}