{
    "의안접수정보": {
        "의안번호": [
            "2004374"
        ],
        "제안일자": [
            "2016-12-14"
        ],
        "제안자": [
            "김태흠의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제347회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법의 경우 토석채취의 범위를 자연채취로 한정하고 있으며 외부로의 반입ㆍ반출을 전면적으로 제한하고 있어 규제로 작용하고 있음.\n  또한 산지에 대한 불법 전용이 적발되더라도 즉시 복구비를 징수하기 위한 법적 근거가 없어 산지복구에 어려움이 있는 상황임.\n  따라서 토석채취의 범위에 토석의 가공 및 반출을 추가하고, 산지전용허가지 등에서 생산되는 토석의 경우 제한적으로 반입반출을 허용하며 불법전용산지의 복구비 예치 근거를 마련하는 등 현행 제도의 미비점을 개선ㆍ보완하고자 함.\n\n\n주요내용\n\n가. 토석채취에 대한 범위 규정(안 제25조제1항)\n  토석채취에 대한 범위가 자연 상태에서 채취하는 것으로 한정할 수 있어 채취, 가공 및 반출하는 경우까지로 명확히 규정함.\n나. 토석채취허가 기준을 명확히 함(안 제28조제1항제5호 및 제6호)\n  산지 내에서 쇄골재용 석재를 채취하기 위하여 토석채취허가를 받으려는 자는 토석채취에 필요한 장비를 갖추도록 하면서 「골재채취법」에 따른 골재채취업에 등록한 자를 예외로 규정하고 있으나 이는 불필요한 사항이므로 삭제함.\n  토석채취허가기준에 외부토석 반입을 금지하되, 복구를 위한 경우와 산지전용허가 등에서 부수적으로 생산되는 토석을 반입할 수 있도록 함.\n다. 「산지관리법」에 따른 산지복구공사의 감리를 받지 않아도 되는 경우를 명확히 함(안 제40조의2)\n  「산지관리법」에 따른 산지복구공사의 감리를 받지 않아도 되는 경우를 ‘다른 법률에 따라 감리를 하는 경우’에서 ‘다른 법률에 따라 산지복구공사 감리를 하는 경우’로 명확히 규정함.\n라. 불법전용산지의 복구 시 복구비 예치에 대한 근거 마련(안 제44조)\n  불법전용산지에 대한 산지복구 시 복구를 담보할 수 있는 복구비 예치에 대한 근거가 없어 산지복구비 예치에 대한 근거를 마련하여 복구에 대한 담보를 확보함으로써 제때 복구가 가능하도록 함.\n마. 토석채취사업장의 현장관리업무담당자 겸임에 대한 규정이 없어 이를 명확히 규정(안 제46조의3)\n  토석채취사업장의 현장관리업무담당자는 겸임할 수 없도록 하여 안전관리를 강화하고, 예외로서 동일한 사업자가 연접한 지역에 각각 토석채취허가를 받는 경우 겸임을 할 수 있도록 함.\n바. 청문 관련 규정 정비(안 제49조)\n  산지전용허가 취소 및 중지, 채석단지 지정 해제, 토석채취 허가 취소 및 중지를 명하려는 경우 대통령령으로 정하는 바에 따라 청문을 하도록 하던 것을 행정절차법의 절차를 따르도록 위임규정을 삭제함.\n사. 산지전용지 등의 권리의무의 승계(안 제51조)\n  산지의 소유자가 산지전용허가 등을 받은 후 해당산지가 매매 등으로 소유권이 변경된 경우에는 그 산지의 매수인 등 소유자에게, 산지의 소유자이외의 자가 산지전용허가 등을 한 후 사망하거나 권리ㆍ의무를 양도한 경우에 상속인 또는 양수인에게 산지전용지 등의 권리 및 복구의무가 승계됨을 명확히 하고, 또한 변경신고 등의 절차를 통하여 승계하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2016-12-15"
        ],
        "상정일": [
            "2017-02-14"
        ],
        "처리일": [
            "2017-03-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제1차농림축산식품법안심사소위",
            "제350회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2017-02-14",
            "2017-02-21",
            "2017-03-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2016-12-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}