{
    "의안접수정보": {
        "의안번호": [
            "2005702"
        ],
        "제안일자": [
            "2017-02-20"
        ],
        "제안자": [
            "노회찬의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행법은 수도사업의 경영원칙으로 “수돗물 수요자가 물을 공급받는 데 드는 비용과 사업의 계속성을 유지하기 위하여 필요한 재원을 요금수입으로 확보하도록 노력하여야 한다”고 규정하고 있음. 또한, “일반수도사업자 및 인가관청은 수도의 설치에 든 비용을 전액 수돗물의 요금으로 회수할 수 있도록 하여야 한다”고 규정하고 있음. \n  그런데, 현재 전국의 ‘가정용 수도요금 평균단가’는 서울특별시 및 6개 광역시, 세종특별자치시, 기초자치단체간에 큰 격차를 보이고 있음. 환경부에 따르면, 2015년도에 서울시 403.9원(㎥당), 부산시 559.1원, 울산시 701.9원, 경기 성남시 283.7원, 경기 가평군 741.6원, 강원 영월군 920.9원, 강원 양구군 248.2원, 충남 논산시 636.4원, 전북 전주시 842.2원, 전북 남원시 833.6원, 전남 곡성군 335.6원, 전남 구례군 812.8원, 전남 장성군 950.6원, 경북 경주시 672.6원, 경북 군위군 268.9원, 경남 창원시 683.4원, 경남 통영시 1064.4원, 경남 함양군 442.8원임. \n  또한, 수도사업자인 지방자치단체들은 ‘수돗물 요금 현실화율’을 높이기 위해 빠르게 수도요금 인상을 단행하고 있음. 환경부에 따르면, 2010~2015년 사이 ‘가정용 수도요금 평균단가’는 과천시 27.4%, 양평군 27.2%, 원주시 30.1%, 횡성군 25.4%, 영동군 31.5%, 태안군 32.1%, 부안군 24.9%, 순천시 25.2%, 구례군 47.5%, 장성군 45.4%, 경주시 26.3%, 칠곡군 30.2%, 통영시 38.8% 인상되었음. \n  수돗물은 국가가 제공하는 국민생활의 필수 공공재임. 따라서 거주 지역에 따른 요금격차가 없어야 함에도 불구하고 실제 생활에서는 지역별로 국민들의 요금부담 격차가 크게 지속적으로 발생하고 있음.\n  이와 관련 환경부는 특·광역시와 군 지역의 ‘관로길이와 정수장 규모 차이’, ‘수돗물 생산원가와 요금 현실화 차이’를 지역간 수돗물 요금 격차의 원인으로 지목하고 있음. 게다가 군 지역 수도요금이 특·광역시보다 약 30% 높지만 요금 현실화율은 50%에도 못 미치는 수준이라고 설명함. 이러한 설명은 현행법의 ‘수도사업 경영원칙’에 따라 수도요금 현실화율을 높일 경우 수도요금의 지역간 격차는 더 확대될 수밖에 없음을 뜻함. 결국 국민들의 지역간 수도요금 격차를 해소하기 위해서는 ‘수도사업 경영원칙’ 등을 개정할 필요가 있음.\n  이에 현행법의 ‘수도요금 수입에 의한 수도사업 비용 회수 원칙’을 개정해 공공재 성격의 수돗물 공급비용 등을 수도요금 이외에 국고보조금 등으로 마련할 수 있도록 하고, 수도 설치비용 및 개량비용의 전부 또는 일부를 국가가 지원할 수 있도록 하는 법적 근거를 마련하고자 함.\n\n\n■ 주요내용\n\n가. 현행법의 목적에 “지역간 균형적인 상수도 서비스 제공”을 포함하도록 함(안 제1조).\n나. 국가와 지방자치단체는 모든 국민이 질 좋은 물을 적정한 요금으로 공급받을 수 있도록 노력해야 하며, 수도사업자는 효율적으로 경영하여야 하고 모든 국민은 수돗물을 절약해야 하는 책무를 부여하고자 함(안 제2조).\n다. 수도사업자는 수돗물 공급비용과 사업의 계속성을 유지하기 위한 재원을 요금수입과 동법이 규정한 국고보조 등으로 확보하도록 노력할 것을 규정함(안 제12조).\n라. 일반수도사업자 및 인가관청이 지리적 특성으로 인한 수도 설치비용 및 개량비용의 지역간 불균형을 완화하기 위해 국가에 그 설치비용 및 개량비용의 전부 또는 일부를 지원요청 할 수 있도록 함(안 제38조).\n마. 환경부장관이 수도요금의 지역 격차 완화를 위한 지휘·감독 권한을 갖도록 함(안 제62조).\n바. 국가는 지리적 특성으로 인한 수도 설치비용 및 개량비용의 지역간 불균형을 완화하기 위해 일반수도사업자 및 인가관청의 요청이 있는 경우 일반수도사업자에게 대통령령으로 정하는 바에 따라 필요한 비용의 전부 또는 일부를 보조할 수 있도록 함(안 제75조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-02-21"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차환경소위"
        ],
        "회의일": [
            "2017-09-14",
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}