{
    "의안접수정보": {
        "의안번호": [
            "2005550"
        ],
        "제안일자": [
            "2017-02-10"
        ],
        "제안자": [
            "강길부의원등25인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  우리 사회전반에 출신학교 서열화가 만연하고 있다 보니 채용과 입시 등에서 능력에 따른 기회균등이 보장되지 못하고 있는 상황임. 이로 인해 사교육비 지출 증가와 개인의 출신과 학벌에 따른 차별이 갈수록 심화되고 있음.\n  또한 기업은 채용과정에서 해당 직무와 관련이 없는 불필요한 스펙을 요구하고, 취업준비생은 직무와 관련 없는 불필요한 스펙을 쌓기 위해 휴학？졸업연기 등으로 시간을 낭비하여 노동시장 진입시기가 늦어지고 있음. 기업 입장에서도 신규입사자의 직무능력 부족으로 과도한 재교육 비용을 소모하고 있음.\n  결국, 직무와 상관없는 학벌 등 스펙 쌓기로 인해 청년 구직자와 기업 모두에게 시간적？재정적 문제를 야기하고 있으며, 이는 국가적으로 인적자원의 낭비를 초래하고 있음.\n  따라서 직무능력중심의 고용을 촉진하기 위해 공공기관 및 기업의 적극적인 노력과 이를 뒷받침해 줄 체계적인 정부의 지원이 필요할 것임.  \n  이를 통해 직무능력을 중심으로 채용이 공정하게 이루어지면 사회 전반에 걸쳐 개인의 출신과 학벌이 아닌 능력에 따라 인정되는 사회가 구현될 것으로 기대함.\n  특히, 600년 전 세종시대에 우리 역사에 길이 남을 훌륭한 인재들이 유독 많이 등장한 것은 세종은 인재를 등용하고 발탁할 때 그 사람의 신분, 가문, 학파, 지역 등을 따지지 않고 오로지 ‘그 일을 잘할 수 있느냐’를 보았으며, 일을 맡긴 다음에는 성과를 거둘 때까지 믿고 맡기되 지원을 아끼지 않았기 때문임.\n  따라서, 현재 사회문제로 대두되고 있는 출신학교, 학력 등의 차별을 금지하고 능력중심의 채용과 입시 등을 통해 바른 인재를 키워 지속가능한 미래와 국가 발전에 이바지 하고자 함.\n\n\n■ 주요내용\n\n  가. 이 법은 학력차별을 금지하고 직무능력에 따른 고용을 통해 구직자의 부담을 줄이고 구인자가 원하는 인재를 채용함으로써 입시위주의 학교교육을 정상화하고 노동시장의 건전한 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 직무능력중심 고용촉진과 관련한 정책·제도 및 법령의 개선에 관한 사항, 관계 부처 간 협조 및 조정 등을 위하여 국무총리 소속으로 직무중심능력 고용촉진위원회를 둠(안 제5조).\n  다. 교육부장관과 고용노동부장관은 직무능력중심의 고용을 확산시키기 위해 학력 등의 차별에 대한 실태조사를 실시하여 문제점과 개선계획에 관한 보고서를 작성하고 매년 정기회 개회 전까지 국회에 제출하여야 함(안 제6조).\n  라. 공공기관은 합리적인 이유 없이 출신학교, 학력 등을 요구하여서는 안되며, 국가직무능력표준 등을 활용하여 직무능력 중심으로 구직자를 채용해야 하고, 채용대상 직무에 대한 상세한 설명과 직무를 수행하기 위해 필요한 지식, 기술 등을 포함한 직무기술서를 사전에 공개하는 등 구직자에게 충분한 정보를 제공해야 함(안 제7조).\n  마. 기업은 합리적인 이유 없이 출신학교, 학력 등을 요구하여서는 안되며, 구직자에게 충분한 고용기회를 제공하고, 직무능력 중심으로 채용하도록 노력해야 하고, 채용대상 직무에 대한 상세한 설명과 직무를 수행하기 위해 필요한 지식, 기술 등을 포함한 직무기술서를 사전에 공개하는 등 구직자에게 충분한 정보를 제공하도록 노력해야 함(안 제8조).\n  바. 교육기관의 장은 교육기관에 지원·입학·편입학을 하려는 자에게 합리적인 이유 없이 출신학교 등을 요구하여서는 안되고, 학생이 국가직무능력표준에 맞게 필요한 교육을 받을 수 있도록 노력해야 함(안 제9조).\n  사. 교육부장관과 고용노동부장관은 사회변화와 산업수요에 맞는 전문·숙련인력을 양성할 수 있도록 진로교육과 평생교육 프로그램을 개발하고, 교원들의 현장연수 등을 지원하여야 함(안 제13조)\n  아. 교육부장관과 고용노동부장관은 구직자가 직무능력을 개발할 수 있도록 다양한 직업 교육·훈련을 지원해야 하며, 사업주가 실시하는 훈련에 소요되는 비용을 지원할 수 있음(안 제14조).\n  자. 교육부장관과 고용노동부장관은 학력차별금지 및 직무능력중심의 고용촉진을 위해 정책의 수립과 제도개선에 필요한 조사와 연구, 우수기업의 선정과 지원, 교육？홍보, 교원과 훈련기관 교？강사 양성 등을 할 수 있음(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2017-02-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제350회국회(임시회)제1차교육법안심사소위",
            "제354회국회(정기회)제1차교육법안심사소위",
            "제354회국회(정기회)제2차교육법안심사소위",
            "제356회국회(임시회)제1차교육법안심사소위"
        ],
        "회의일": [
            "2017-03-21",
            "2017-09-26",
            "2017-11-22",
            "2018-02-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-02-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}