{
    "의안접수정보": {
        "의안번호": [
            "2005869"
        ],
        "제안일자": [
            "2017-02-28"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 도선사면허의 등급을 세분화하고, 도선사가 도선할 수 있는 선박의 범위를 등급에 따라 정하도록 하며, 도선사면허의 갱신 및 도선사 교육제도를 도입하여 도선사의 자질 및 능력을 유지할 수 있도록 하고, 해양수산부장관은 도선구(導船區)의 특성 등을 고려하여 도선안전절차를 정하여 고시할 수 있도록 하여 도선업무수행의 표준화를 통한 도선서비스의 신뢰성을 높이도록 하며, 도선사의 결격사유에 파산선고를 받은 자로서 복권되지 아니한 자를 제외하여 파산선고자의 경제적 회생을 지원하는 등 현행 도선사면허 및 도선업무 관련 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n가. 도선사 등급의 세분화(안 제4조제2항 및 제3항)\n  지금까지 도선사면허는 1종과 2종으로 구분하고, 2종 도선사에 대해서는 다시 도선경력에 따라 도선할 수 있는 선박의 규모를 제한하였으나, 앞으로는 도선사면허를 1급부터 4급까지 4등급으로 세분화하고 각 등급에 따라 도선할 수 있는 선박의 규모를 정함으로써, 도선이용자가 도선사의 도선경력을 따로 확인하지 아니하고도 선박의 규모에 따라 적합한 자격을 갖춘 도선사를 선택할 수 있도록 함.\n나. 도선사면허의 유효기간 및 갱신제도, 교육제도 신설(안 제6조의2 신설)\n  1) 현행 규정에는 도선사면허의 유효기간이 없어서 도선사는 도선사면허를 취득하면 다른 교육훈련이나 자격 갱신 없이 정년까지 도선업무를 수행하여 그 기간 동안 도선사의 자질을 유지ㆍ관리하고 도선 환경 변화에 대응하기 어려운 문제가 있음.\n  2) 앞으로는 도선사면허의 유효기간을 도선사면허를 받은 날부터 5년으로 하고, 유효기간이 끝나면 도선사면허의 효력이 정지되는 것으로 보되, 유효기간이 만료되기 전에 도선사면허의 효력을 계속 유지하려는 경우나 도선사면허의 유효기간이 지난 후에 도선사면허의 효력을 회복하려는 경우에는 해양수산부장관이 실시하는 교육을 받아 도선사면허를 갱신할 수 있도록 함.\n  3) 도선사면허의 유효기간 및 갱신제도, 교육제도를 도입하게 됨에 따라 도선사의 능력을 향상할 수 있도록 하며, 도선업무와 관련한 안전사고 예방 등 도선서비스의 품질 향상에 기여할 것으로 기대됨.\n다. 정년 연장 도선사의 정기 신체검사 주기 단축(안 제8조제2항 단서 신설)\n  법률 제7788호 도선법 일부개정법률 부칙에 따라 정년이 연장된 도선사의 정기 신체검사 주기를 2년에서 1년으로 단축함으로써 고령화에 따른 안전사고를 사전에 예방할 수 있도록 함.\n라. 도선사의 도선계획 제공의무 등 신설(안 제13조제2항 신설)\n  지금까지 도선사는 도선할 선박의 선장에게 해당 선박의 도선에 관한 구체적인 사항을 통지할 의무가 없어 해당 선박의 선장이 도선시 필요한 조치 등을 인식하지 못하여 안전사고가 발생할 가능성이 있었는바, 앞으로는 도선사가 도선할 선박의 선장에게 항만의 특성, 도선 시 선박의 이동 경로와 속도, 선박의 접안(接岸)에 관한 사항 및 예선(曳船)의 배치 등을 포함한 도선계획을 미리 제공하고 설명하도록 함.\n마. 도선안전절차의 고시 근거 마련(안 제25조제2항 신설)\n  지금까지 도선사는 도선실무수습 등을 통하여 도제식(徒弟式)으로 도선업무를 익히는 것이 일반적이어서 도선사 사이에 기술격차가 발생하고, 이로 인하여 도선업무의 신뢰성이 저하되어 도선서비스 이용자의 불만요인이 되었는바, 앞으로는 해양수산부장관이 도선운영협의회의 의견을 들어 도선안전절차를 도선구별로 정하여 고시할 수 있도록 함으로써 도선업무를 표준화하여 도선업무의 신뢰성과 도선서비스의 품질을 높일 수 있도록 함.\n바. 파산선고자의 도선사 자격제한 삭제(안 제6조제3호 삭제)\n  도선사의 결격사유에 파산선고를 받은 자로서 복권되지 아니한 자를 제외함으로써 파산선고자의 경제적 회생을 지원하고 건전한 사회인으로 생활할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-02-23"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-02-23"
        ],
        "회의결과": [
            "상정/대체토론/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-03-21"
        ],
        "공포번호": [
            "14729"
        ],
        "공포법률": [
            "도선법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2017-02-28"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-03-02"
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            "제349회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-03-10"
        ]
    }
}