{
    "의안접수정보": {
        "의안번호": [
            "2005119"
        ],
        "제안일자": [
            "2017-01-16"
        ],
        "제안자": [
            "김경진의원등42인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  현행법에 따르면 국정감사 및 국정조사를 함에 있어 증인 및 감정인 그리고 자료 등을 요구할 경우 다른 법률의 규정에도 불구하고 누구든지 응해야 하나, 최근 행정부를 비롯한 대상 기관들이 개인정보보호, 영업비밀, 수사 또는 소송중인 사건 등을 이유로 거부하는 사례가 빈번히 일어나고 있고, 허위사실을 보고하여 사실상 입법 기관으로서 존재마저 부정되고 있는 상황임. \n  또한 국정감사와 조사 및 청문회의 실효성 확보를 위해서는 국회의 출석 요구를 받은 증인이 성실히 국회에 출석하여 증언에 임하도록 할 필요가 있으나, 증인이 고의로 출석요구서 수령을 회피하거나 동행명령을 거부하는 경우가 빈번히 발생하고 있어 국회의 권위를 훼손하고 있음.\n  이에 국정감사 및 조사의 실효성 확보와 국민의 대의 기관으로서 감시 및 견제 기능을 제대로 수행할 수 있도록 현행법의 모호한 조항을 구체적으로 표현하고 위반 시 처벌할 수 있도록 근거 규정을 두려는 것임.\n\n\n주요내용\n\n가. 국회로부터 서류등의 제출 요구를 받거나 증인·참고인으로서의 출석이나 감정의 요구를 받은 때에는 개인정보보호 또는 영업비밀보호 등의 이유로 거부할 수 없도록 함(안 제2조제2항 신설, 제4조제1항).\n나. 수사 또는 소송 중의 관계 서류 또는 증거물도 열람하거나 등사 할 수 있도록 함(안 제2조제3항 신설).\n다. 누구든지 증언한 사실이나 제출받은 서류를 해당 목적 외의 용도로 이용하여서는 아니 되고, 본인 또는 자료를 제출한 기관의 장의 동의가 있는 경우에는 허용하도록 하며, 이를 위반하는 경우 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제4조제4항 및 제5항 신설).\n라. 서류 등의 제출을 거부하거나 거짓으로 제출할 때에는 해당 위원회의 재적위원 3분의 1의 발의로 주무부장관에 대하여 이를 해명하도록 하고 관계자에 대하여 징계조치를 요구받은 기관의 장은 본회의 또는 해당 위원회에 출석하여 징계 결과를 보고하도록 함(안 제4조의2).\n마. 증인 등의 주소·거소·영업소 또는 사무소를 알 수 없거나 요구서의 수령을 회피할 목적으로 도망 또는 잠적함이 명백할 때 공시송달을 할 수 있도록 함(안 제5조).\n바. 증인 등의 출석요구서 송달을 위해 필요한 경우 경찰관서의 장 또는 행정관서의 장에게 증인·감정인·참고인의 주소 등과 전화번호 및 출입국 사실 등을 요구할 수 있도록 함(안 제5조의2 신설).\n사. 국정조사를 위한 위원회는 증인이 동행명령을 정당한 이유 없이 거부한 경우 의결로서 관할법원에 증인의 구인을 요구할 수 있도록 함(안 제6조의2 신설).\n아. 불출석 등의 죄에 대한 처벌을 현행 1천만원 이하에서 5천만원 이하로 상향 조정하고, 불출석 등의 죄에 정당한 이유 없이 허위의 보고 또는 허위의 서류를 제출한 자와 제출요구를 받은 서류를 고의적으로 파기하거나 은닉한 자를 추가하고 이를 위반하는 경우 1년 이상 5년 이하의 징역에 처하도록 함(안 제12조제1항 및 제3항 신설).\n자. 국회모욕의 죄에 출석요구서의 수령을 회피할 목적으로 도망 또는 잠적한 때를 포함하도록 함(안 제13조제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-01-17"
        ],
        "상정일": [
            "2017-02-20"
        ],
        "처리일": [
            "2017-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제349회국회(임시회)제1차전체회의",
            "제349회국회(임시회)제1차국회운영제도개선소위"
        ],
        "회의일": [
            "2017-02-20",
            "2017-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2017-01-17",
            "2017-01-17",
            "2017-01-17"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}