{
    "의안접수정보": {
        "의안번호": [
            "2005716"
        ],
        "제안일자": [
            "2017-02-21"
        ],
        "제안자": [
            "이개호의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  이 법은 개별 법률에서 다르게 규정하고 있는 선거절차 등을 통일성 있게 규율함으로써 공공단체 등의 선거 공정성을 제고하기 위하여 제정되었으며, 농업협동조합중앙회장 및 수산업협동조합중앙회장(이하  “중앙회장 선거”라 함) 선거는 이 법에 따라 실시됨. \n  하지만 지역구가 협소하고 후보자와 선거인의 사적 연대가 존재하는 조합장 선거와 달리 중앙회장 선거는 전국단위 선거로 후보자의 능력이나 공약 등을 알릴 수 있는 선거운동이 더욱 중요함에도 선거운동 주체, 기간 등을 조합장 선거와 일원화하여 규정하고 있어 선거운동을 할 수 있는 주체가 후보자로 제한되고, 선거운동 기간이 짧아 후보자의 알릴 권리와 선거인의 알 권리가 충분히 보장되지 못하고 있음.\n  그리고, 농협중앙회장 선거에 입후보하기 위해서는 소정의 추천서에 전국 3개 도 이상에 걸쳐 50인 이상 100인 이하의 조합장으로부터 자필 기명날인 또는 서명을 받아야만 하는데, 추천서를 받기 위한 선거 출마의사 표시, 추천서 작성 부탁 등의 행위가 선거운동이 될 수 있는 우려가 있음.\n  한편, 중앙회장 선거의 경우 사(死)표를 줄이고 중앙회장의 대표성을 강화하기 위해 결선투표제를 도입하고 있는 바, 결선투표에 오르지 못한 후보자를 지지한 선거인들을 상대로 한 2차적인 선거운동이 필요하며, 최근 개정된 공직선거법(`17.2.8)에 따르면 문자메시지 이용 등 선거일에도 일부 선거운동을 허용하고 있는 점을 고려할 때 중앙회장 선거의 경우에도 선거일 당일 결선투표 전까지 선거운동을 허용할 필요성도 있음.\n  이에 조합장 선거와 달리 전국단위 선거로써 특수성을 가지는 중앙회장 선거에 한해 후보자 이외의 자의 선거운동 허용, 예비후보자 제도 도입, 선거일 당일 선거운동 허용을 통해 중앙회장 선거가 공정하고 민주적인 선거로 자리매김할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 입후보하기 위해 해당 법령이나 정관 등에 따라 후보 추천을 받는 행위는 선거운동으로 보지 않도록 함(안 제23조제3호 신설)\n나. 선거운동의 기간 제한 예외대상에 예비후보자가 선거운동을 하는 경우와 결선후보자가 선거일 당일에 선거운동을 하는 경우를 추가함(안 제24조제2항 개정)\n다. 예비후보자가 되려는 사람은 선거일 전 30일부터 관할위원회에 예비후보자 등록을 할 수 있도록 하고, 명함배부, 전화 등을 이용한 선거운동을 허용함(안 제24조의2 신설).\n라. 후보자의 배우자나 직계존비속, 관할위원회에 신고한 선거사무원의 선거운동을 허용함(안 제24조의3 신설).\n마. 결선투표의 경우 선거일 당일 결선투표 후보자의 직접 지지호소, 문자메시지 전송 등 선거운동을 허용함(안 제30조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-02-22"
        ],
        "상정일": [
            "2017-07-04"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제352회국회(임시회)제1차전체회의",
            "제352회국회(임시회)제2차전체회의",
            "제354회국회(정기회)제1차안전및선거법심사소위",
            "제354회국회(정기회)제2차안전및선거법심사소위"
        ],
        "회의일": [
            "2017-07-04",
            "2017-07-17",
            "2017-09-19",
            "2017-11-27"
        ],
        "회의결과": [
            "상정/검토보고/대체토론",
            "상정/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}