{
    "의안접수정보": {
        "의안번호": [
            "2005828"
        ],
        "제안일자": [
            "2017-02-28"
        ],
        "제안자": [
            "박영선의원등64인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  최순실 국정농단의 여러 의혹 가운데 각 대기업들의 부정청탁을 들어주는 조건으로 이들로부터 거액의 자금을 지원받은 정황들이 계속해서 터져나오고 있음.\n  이들 기업들은 많게는 수백억에서 수십억을 최순실 관련 재단 등에 지원했으며 이로 인해 편법 상속에 대한 묵인, 사면 대가, 향후 정부 예산 지원 약속 등 여러 형태의 불법 이익을 취하고 있는 상황임.   \n  또한, 지난 삼성에스디에스 주식회사의 증권시장 상장 등을 계기로 과거의 범죄행위로 인하여 법원에서 유죄 판결을 받았음에도 불구하고 그러한 범죄행위로 인하여 취득한 재산에 대해 환수를 하지 않아 그 재산으로부터 수천억에서 수조원에 이르는 막대한 시세차익을 올리는 것이 과연 경제정의에 부합하는가에 대한 논란이 일었음.\n  이러한 과정을 통해 삼성 이재용 부회장은 20여년 전 이건희 회장으로부터 83억을 받아 현재 약 8조원에 가까운 재산을 증식하고 시가총액 약 330조가 넘는 삼성그룹의 실질적 소유지배권자로 등극함.\n  이와 같은 불법이익을 우리 사회가 용인한다면 범죄행위로 인한 자본축적을 사회적으로 정당화하는 사례가 된다는 점에서 모든 사회적 폐습과 불의를 타파하고자 하는 헌법 전문의 정신에 위배됨.\n  현재 「범죄수익은닉의 규제 및 처벌 등에 관한 법률」에도 범죄수익을 몰수하는 규정이 있긴 하지만 재벌 관련 범죄들은 피해자가 계열사이거나 아니면 그 회사 임원들이기 때문에 재벌총수를 상대로 손해배상 청구 소송을 할 수도 없고 하지도 않는 문제가 있음.\n  더구나 이러한 범죄행위의 목적이 범인 또는 범인 외의 자에게 범죄수익 등을 취득하게 하는 것인데도 범죄행위로 인하여 취득한 재산에 대해 범인 또는 범인 외의 자에게서 환수를 하지 않아 결과적으로 범죄행위의 목적이 달성되게 한다면 이는 범죄행위를 조장하는 결과를 초래할 것이며, 결국 우리 헌법이 규정하고 있는 평등권과 경제민주화 정신을 위배하는 것이라 할 것임.\n  이에 특정재산범죄와 관련된 범죄수익 등의 환수에 관한 절차를 규정함으로써 경제정의를 실현하고, 특정재산범죄를 조장하는 경제적 요인을 근원적으로 제거하여 모든 사회적 폐습과 불의를 타파하고자 하는 헌법 전문의 이념을 구현하고자 함임.\n\n\n주요내용\n\n가. 특정재산범죄란 「형법」 제355조(횡령ㆍ배임) 또는 제356조(업무상의 횡령과 배임)의 죄 중 그 범죄행위로 인하여 취득하거나 제3자로 하여금 취득하게 한 재물 또는 재산상 이익의 가액이 50억원 이상인 죄를 말함(안 제2조제1호).\n나. 법무부장관은 법원에 특정재산범죄수익등의 국고 귀속을 청구하도록 하되, 특정재산범죄가 범인 외의 자를 위하여 행하여지고 이로 인하여 그 범인 외의 자가 특정재산범죄수익등을 취득한 경우에는 그 특정재산범죄수익등이 범인 외의 자에게 귀속된 경우에도 환수청구할 수 있도록 함(안 제5조).\n다. 누구든지 특정한 재산이 특정재산범죄수익등에 해당한다는 상당한 개연성이 있는 경우 법무부장관에게 서면으로 해당 재산에 대하여 환수청구를 할 것을 신청할 수 있도록 함(안 제6조).\n라. 법원은 환수청구가 있는 경우 이해관계인에게 서면으로 이를 통지하도록 하고, 이해관계인은 환수청구에 참가하여 이의를 제기할 수 있도록 함(안 제8조 및 제9조).\n마. 이해관계인이 환수청구에 참가한 경우 법무부장관은 해당 재산이 특정재산범죄수익등에 해당함을 상당한 개연성이 있는 정도로 증명하여야 하고, 법원은 해당 재산이 특정재산범죄수익등에 해당함이 상당한 개연성이 있는 정도로 증명된 경우 특정재산범죄수익등을 국고에 귀속하는 결정을 하여야 함(안 제10조).\n바. 환수청구의 관할은 서울중앙지방법원 합의부로 함(안 제12조제1항).\n사. 이 법에 따라 환수한 재산의 전부 또는 일부를 해당 특정재산범죄 피해자의 피해구제에 사용하기 위하여 법무부에 특정재산범죄피해자구제기금을 설치함(안 제15조).\n아. 이 법은 이 법 시행 전에 범한 특정재산범죄로부터 발생한 특정재산범죄수익등을 환수하는 경우에도 적용함(안 부칙 제2조). \n\n\n참고사항\n\n  이 법률안은 박영선의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제5838호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-03-02"
        ],
        "상정일": [
            "2017-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-03-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}