{
    "의안접수정보": {
        "의안번호": [
            "2005346"
        ],
        "제안일자": [
            "2017-01-31"
        ],
        "제안자": [
            "유승민의원등33인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용\n\n  최근 우리사회를 심각하게 위협하고 있는 합계출산율 1.24명(2015년)이라는 초저출산 문제는 여성고용의 특성과 밀접한 관련성을 가지고 있음. 우리나라 노동시장에서 임신, 출산, 그리고 자녀 돌봄을 사적 영역의 문제, 개인의 책임으로 돌리는 제도와 문화가 계속 존재하는 한, 초저출산이라는 재앙은 쉽게 극복하기 어려울 것으로 전망됨. 특히 여성들의 육아휴직제도 활용을 둘러싼 몇 가지 문제점들이 당장의 출산율 제고를 가로막는 장애물로 지적되고 있음. \n  첫째, 대부분의 일하는 여성은 임신부터 자녀 양육시기 동안 법적으로 보장된 육아휴직 제도를 활용하는 데 여전히 높은 장벽을 경험하고 있음. 대체인력 부족, 기업의 남성중심 관행, 승진누락에 대한 두려움 등이 일하는 여성들 대부분이 경험하듯이 육아휴직을 온전하게 사용하기 어렵게 만드는 현실적 제약들임.\n  둘째, 육아휴직제도가 보장하는 휴직기간이 직업에 따라 차별적으로 제도화되어 있기 때문에 업종과 직종에 따라 출산율의 차이가 크게 나타나고 있음. 예컨대, 공무원과 교사를 포함한 공공부문에 종사하는 남녀근로자들은 공히 3년의 육아휴직 제도를 온전하게 사용할 수 있는 반면, 민간기업에 종사하는 근로자들은 법적으로 보장된 1년의 육아휴직도 마음 놓고 사용하기 어려운 것이 현실임. 이렇듯 직업에 따라 차별적으로 적용되고 있는 육아휴직제도는 고용부문별 출산율에서도 큰 차이를 낳고 있음. 2015년 현재, 여성 교사와 여성 공무원의 출산율은 1.4명이고 둘째 아이가 있는 비율도 각각 50%와 77%라는 통계수치가 육아휴직제도의 차별적 적용의 결과를 잘 나타내고 있음. \n  셋째, 육아휴직을 사용할 수 있는 기간이 자녀가 만 8세(또는 초등학교 2학년)까지로 제한되어 있기 때문에 이후에 불가피하게 일정 기간 자녀를 돌봐야 하는 상황이 발생하는 경우, 대부분의 여성들이 직장을 그만둘 수밖에 없음. 자녀의 건강상의 문제나 학교문제, 또는 입시 등으로 부모의 돌봄이 집중적으로 필요한 시기가 중고등학교 시기에도 발생할 수 있으나 현행 육아휴직제도는 이 기간 동안에는 휴직을 허용하지 않기 때문에 부모들은 자녀 돌봄과 일자리 사이에서 심각한 갈등을 경험할 수밖에 없음.\n  따라서 본 법안에서는 민간기업 근로자와 공공부문 근로자 간 육아휴직제도 활용에서 형평성을 확보하기 위해 민간기업 근로자들도 육아휴직을 최장 3년까지 활용할 수 있도록 하였음(안 제19조의2제4항). 아울러 현행 “만 8세” 또는 “초등학교 2학년”까지만 육아휴직 제도를 사용할 수 있는 규정을 “만 18세” 또는 “고등학교 3학년”으로 개정하여 자녀가 성인이 될 때까지 부모의 돌봄이 필요하면 언제든지 주어진 휴직기간 내에서 휴직을 활용할 수 있도록 하였음(제19조제1항). 마지막으로 본 법안은 미성년 자녀를 둔 부모가 자녀성장 단계별 자녀 돌봄의 필요와 예기치 못한 상황에 적절하게 대처할 수 있도록 육아휴직을 현행 1회 분할을 3회에 걸쳐 분할하여 사용할 수 있도록 하였음(제19조제3호 및 제4호).\n  본 법안의 이와 같은 개정내용은 여성과 남성이 함께 자녀의 필요에 맞춰 성인이 될 때까지 적극적으로 돌볼 수 있게 하고, 공공부문과 민간부분 간 차별 없는 동등한 육아휴직 기간을 보장하며, 초저출산 문제 극복에 우호적인 사회 환경을 조성하고, 마지막으로 여성의 경력단절 예방에 기여할 것으로 기대됨.\n\n\n■ 참고사항\n\n  이 법률안은 유승민의원이 대표발의한 「고용보험법 일부개정법률안」(의안번호 제5340호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-02-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}