{
    "의안접수정보": {
        "의안번호": [
            "2005473"
        ],
        "제안일자": [
            "2017-02-07"
        ],
        "제안자": [
            "권성동의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  검찰총장은 검찰의 사건 수사 등을 구체적으로 지휘, 감독하는 막중한 권한과 책임을 보유하고 있기 때문에 검찰총장의 자질과 성향에 따라 검찰 전체에 대한 정치적 중립성이나 공정성 시비가 발생하게 됨.\n  이에 따라 검찰총장이 정치권으로부터 외압을 막고 검찰 수사의 정치적 중립성을 지킬 수 있도록 검찰총장 임기제가 도입되었지만, 비교적 단기간인 2년의 단임제로 운영되기 때문에 자연스럽게 주요 보직에 대한 검찰인사가 매년 있게 되어 검찰인사의 공정성 시비가 지속되고, 이러한 인사에서 소위 권력층의 요구에 부합하지 않는 검사에 대해 인사상 불이익을 주는 방법으로 다른 검사들로 하여금 권력층의 요구에 따를 수밖에 없도록 강제함으로써, 권력층이 검찰 수사에 영향력을 행사하는 수단으로 검찰 인사제도를 활용된다는 비판이 있음. \n  또한 검찰총장후보추천위원회의 위원 9명 중 검찰측 2명(대검검사급 경력자, 법무부 검찰국장)과 법무부장관이 임명하는 3명 등 과반수인 5명이 법무부장관의 영향 하에 있다는 점에서 볼 때 추천위원회는 법무부장관의 거수기에 불과할 뿐이고 결국 정치권 등 권력층에 부합하는 인물이 검찰총장으로 선출될 수밖에 없다는 점에서 검찰총장 선임에 대한 국민적 불신이 팽배한 상황임.\n  나아가 검사 인사와 관련하여 정치권력이 법무부장관을 통해 부당하게 개입함으로써, 인사권을 매개로 하여 검찰수사에 사실상 개입하고 있다는 문제점이 지적되어 왔음.  \n  마지막으로, 검찰의 정치적 중립성을 지키기 위해 지난 1997년 「검찰청법」 개정으로 제44조의2가 신설되어 검사가 대통령비서실에 파견되거나 직위를 겸임할 수 없도록 규정하였지만, 편법적으로 검사를 사직하고 대통령비서실 비서관 또는 행정관으로 근무하고, 대통령비서실 사직 후에 곧바로 검사로 재임용되고 있는데, 이러한 검사들로 인하여 정검유착이 더욱 심화되어 검찰의 정치적 중립성이 훼손된다는 비판이 있음.\n  이에 검찰총장의 임기를 국회의원이나 지방자치단체의 장과 같이 4년으로 하여 검찰 인사 요인을 최대한 줄이면서 검찰인사에 대한 정치권의 개입을 막음으로써, 검찰인사권을 매개로 정치권력과 검찰이 유착하여 정치적 중립성을 해치는 수사를 할 수 없도록 원천적으로 예방하여 검찰 수사의 공정성을 확보하고(안 제12조제3항), 국회에서 추천하는 위원을 추천위원회 위원으로 필수적으로 임명하도록 함과 동시에 그 위원의 과반수를 ‘법무부ㆍ검찰의 영향’을 받지 않는 인물로 선임하고, 검찰 내부의 의사를 충분히 수렴토록 고검검사급 검사와 평검사급 검사 각 1명을 포함시킴으로써, 검찰총장후보 추천위원회의 활동을 실질화하여 정치적 중립성을 확보하며(안 제34조의2제4항),\n  법무부장관이 검사의 임명과 보직에 대해 대통령에게 제청할 때에 특별한 사정이 없는 한 검찰총장의 의견을 존중하도록 규정하고(안 제34조제1항), \n  청와대비서실의 비서관급 이상 근무자는 면직, 해임 또는 퇴직 후 본인을 임명한 대통령의 임기 중에는 검사로 임용될 수 없도록 규정함으로써, 검사의 대통령실 파견금지 규정의 실효성을 확보하여 검찰의 정치적 중립성 보장을 강화하려는 것임(안 제44조의2제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2017-02-08",
            "2018-11-29"
        ],
        "상정일": [
            "2017-08-29",
            "2018-11-30"
        ],
        "처리일": [
            "2018-11-29",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}