{
    "의안접수정보": {
        "의안번호": [
            "2005196"
        ],
        "제안일자": [
            "2017-01-20"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n가습기살균제에 의한 사망사고는 정부의 부실한 화학물질？제품안전관리 대책과 소비자의 안전을 위하지 않은 기업의 욕심이 빚어낸 대규모 치사사건으로, 2016년 11월 8일 기준 총 5117명이 정부기관에 가습기살균제로 인한 폐질환 등 피해를 신고했고, 그 중 사망자는 1,064명에 이르렀음. 여기에 가습기살균제로 인한 폐렴 사망자가 2만여 명에 가깝다는 연구결과와 우리 국민 20%가 가습기살균제를 사용했을 것이라는 여론조사 추정치 등을 더하면 피해규모는 가늠하기 어려운 수준임.\n  이에 국회는 지난 2016년 7월 7일부터 2016년 10월 4일까지 ‘가습기살균제 사고 진상규명과 피해구제 및 재발방지 대책마련을 위한 국정조사’를 실시하였음. 이 과정에서 정부는 화학물질과 생활제품의 안전성을 검증하는 과정에서 기업이 제출한 서류에만 의존하였고, 특히 가습기살균제가 법령상 관리 부처가 없다는 사실을 인지하였음에도 별도의 안전관리를 실시하지 않는 등 국민의 생명과 안전을 보호하기 위한 정부의 역할과 책임을 다하지 않았던 점, 가습기살균제 제조·판매 및 원료물질 공급 기업들은 가습기살균제의 안전성 검사를 진행하지 않은 채 제품을 판매하였으며 일부 기업은 ‘아이에게도 안심’, ‘인체에 무해’하다는 문구를 아무런 검증도 없이 사용하는 등 기업으로서사회적 책임을 다하지 않았던 점 등이 밝혀진 바 있음.\n  이에 본 법률안을 통해 가습기살균제 피해자에 대한 신속한 구제 및 지속가능한 지원 대책을 수립하고자 함.\n\n■ 주요내용 \n가. 독성이 판명된 화학물질을 함유한 가습기살균제의 사용으로 인하여 생명 또는 건강상 피해를 입은 피해자와 그 유족을 신속하고 공정하게 구제하는 것을 목적으로 함(안 제1조).\n나. 가습기살균제피해에 대한 구제급여 지원 등에 관한 사항을 심의？의결하기 위하여 환경부 소속으로 가습기살균제피해구제위원회를 두고, 위원회 내에 폐질환조사판정전문위원회와 폐외질환조사판정전문위원회를 둠(안 제7조).\n다. 가습기살균제 피해자를 구제하기 위하여 손해배상청구권의 대위를 전제로 환경부장관이 요양급여, 요양생활수당, 장의비, 간병비, 특별유족조위금, 특별장의비 및 구제급여조정금 등의 구제급여를 지급함(안 제12조부터 제20조까지).\n라. 손해배상책임을 지는 사업자를 알 수 없는 등의 사유로 구제급여를 받을 수 없는 피해자와 구제급여에 상당하는 지원이 필요하다고 인정되는 피해인정 신청자에게 구제급여에 상당하는 급여를 지급하기 위해 한국환경산업기술원에 특별구제계정을 설치하여 운영하도록 함(안 제31조).\n마. 특별구제계정의 재원으로 가습기살균제 사업자와 원료물질 사업자이 부담하는 가습기살균제피해구제분담금과 기부금 등을 규정하고, 해당 분담금은 개별 가습기살균제로 인한 피해자 발생 수와 판매량 등을 기준으로 산정하도록 함(안 제34조 및 제35조).\n바. 가습기살균제 피해자 지원 등을 위해 가습기살균제종합지원센터를 설치하고 건강피해의 조사？연구 등을 위하여 가습기살균제보건센터를 설치？운영하도록 함(안 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-12-29"
        ],
        "처리일": [
            "2016-12-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제347회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-12-29"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-02-08"
        ],
        "공포번호": [
            "14566"
        ],
        "공포법률": [
            "가습기살균제피해구제를위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제348회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2017-01-20"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-01-20"
        ],
        "의결일": [
            "2017-01-20"
        ],
        "회의명": [
            "제348회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-01-25"
        ]
    }
}