{
    "의안접수정보": {
        "의안번호": [
            "2005010"
        ],
        "제안일자": [
            "2017-01-09"
        ],
        "제안자": [
            "유민봉의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "제안이유\n  기부문화 활성화를 위하여 기부재산의 모집등록을 원칙적으로 허용하고, 독립성과 자율성이 높은 일부 기관의 모집등록을 허용하는 등 규제중심으로 운영되어 온 현행 법률 체계를 개편하며, 기부자가 자신의 재산을 기부하면서 일정기간 동안 금전 등을 지급받을 수 있고, 사전에 기부재산의 모집등록을 하지 아니한 모집자나 모집등록한 모집자에게 사후에 모집등록을 하도록 하는 한편, 기부재산의 사용기한 설정, 모집 및 사용 공개 등 기부재산의 모집과 사용의 투명성을 강화하기 위해 관련 규정을 전부 정비하려는 것임.\n\n주요내용\n가. 통칙 개정 및 기부문화 활성화\n  1) 법률제명을 「기부금품의 모집 및 사용에 관한 법률」에서 「기부문화 활성화 및 기부재산의 모집ㆍ사용에 관한 법률」로 변경하고, 기부는 공익목적을 실현하기 위하여 재산을 증여 또는 유증하는 행위로 정의함(안 제2조).\n  2) 국가와 지방자치단체는 성숙한 기부문화를 조성하는 데 필요한 시책을 강구하도록 하고, 국가는 기부에 대한 정보통신망을 구축ㆍ운영할 수 있도록 함(안 제3조 및 안 제5조).\n  3) 국가는 기부의 날을 지정ㆍ운영할 수 있고, 국가와 지방자치단체는 모범 기부자에게 포상을 하거나 적절한 예우 등의 조치를 할 수 있도록 함(안 제6조 및 안 제7조).\n나. 기부재산 모집 및 사용 개선\n  1) 기부에 관한 주요 정책의 방향을 설정하고, 제도 개선을 위하여 기부심의위원회의 기능을 강화함(안 제4조).\n  2) 영리, 정치 또는 종교 활동을 목적으로 하는 사업, 불법행위를 목적으로 하는 사업, 공공질서, 사회윤리 등을 현저히 침해하는 것을 목적으로 하는 사업을 제외하고는 모집할 수 있도록 함(안 제9조).\n  3) 기부자가 자신이 소유한 재산의 전부 또는 일부를 기부하면서 종신 또는 특정기간 동안 정기적으로 금전 등을 지급받을 수 있도록 함(안 제14조).\n  4) 독립성과 자율성이 높은 일부 기관에 대해서는 기부심의위원회의 심의를 거쳐 기부재산을 모집할 수 있도록 함(안 제15조제3항).\n다. 기부재산 모집 및 사용의 투명성 강화\n  1) 모집목표액의 미달을 이유로 모집기간을 연장하거나 기부재산을 목적사업에 사용하지 아니하고 계속하여 보유하는 사례가 발생함에 따라 모집기간과 사용기한을 최장 2년 이내와 3년 이내로 제한하고, 사용기한 내에 사용하지 못한 기부재산은 기본재산으로 편입하도록 함(안 제12조 및 제19조제3항).\n  2) 모집자는 기부재산의 모집과 사용현황을 행정자치부장관이 지정하는 인터넷 홈페이지에 항상 공개하도록 하여 투명성이 이루어지도록 함(안 제21조제2항).\n  3) 모집자가 법령 위반 또는 사회적 물의를 일으킨 경우에는 기부심의위원회의 심의를 거쳐 등록청에서 확인할 수 있도록 함(안 제22조).\n라. 모집자의 편의성 제고\n  1) 대표자나 상근임원에 대해서만 결격사유를 조회하여 재난 등 긴급한 상황이 발생한 경우 기부재산의 모집이 신속히 이루어지도록 함(안 제10조제2항).\n  2) 기부재산의 모집등록 대상이 아닌 모집자가 1천만원을 초과하여 모집하거나 모집등록한 모집자가 모집목표액을 초과하여 모집한 경우 14일 이내에 변경하도록 함(안 제10조제4항 및 안 제11조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-01-11"
        ],
        "상정일": [
            "2017-07-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제352회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-07-04"
        ],
        "회의결과": [
            "상정/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}