{
    "의안접수정보": {
        "의안번호": [
            "2005147"
        ],
        "제안일자": [
            "2017-01-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  직무발명의 범위를 확대하고, 미리 종업원 등과 특허 등을 받을 수 있는 권리 등을 승계한다는 계약 등을 체결하지 아니한 대기업 등이라 하더라도 통상실시권을 가질 수 있도록 하는 등 직무발명 제도를 개선하는 한편, 산업재산권분쟁조정위원회 위원 수의 상한을 늘리고 사무국을 신설하는 등 위원회 운영을 개선하고, 한국지식재산보호원의 설립근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 직무발명 제도 개선(안 제2조제2호, 제10조제1항 및 제13조)\n  1) 「식물신품종 보호법」에 따라 보호 대상이 되는 품종육성의 경우에도 이 법에 따른 직무발명의 대상이 될 수 있도록 직무발명의 범위를 확대함.\n  2) 종전에는 「중소기업기본법」에 따른 중소기업이 아닌 기업의 경우, 종업원 등의 직무발명에 대하여 미리 사용자 등에게 특허 등을 받을 수 있는 권리 또는 특허권 등을 승계시키거나 사용자 등을 위하여 전용실시권을 설정하도록 하는 계약？근무규정을 체결？작성하지 아니한 경우에는 통상실시권을 원천적으로 가질 수 없도록 하였으나, 앞으로는 그러한 경우에도 통상실시권을 가질 수 있도록 하여 기업의 직무발명제도 활용을 촉진하도록 함.\n  3) 종전에는 종업원 등이 직무발명에 대하여 미리 사용자 등에게 특허 등을 받을 수 있는 권리를 승계시키는 계약？근무규정이 있더라도 일정기간 내에 권리의 승계 의사를 종업원 등에게 문서로 알려야만 그 때부터 그 발명에 대한 권리가 승계된 것으로 보았으나, 사용자 등이 특허 등을 받을 수 있는 권리의 포기의사를 문서로 알린 경우 외에는 직무발명이 완성된 때 회사가 자동적으로 그 권리를 승계하도록 하여 종업원 등이 제3자에게 권리를 이전하여 분쟁이 발생하는 문제를 해소하도록 함.\n나. 산업재산권 분쟁조정제도 개선(안 제41조제2항 및 제43조제3항, 안 제41조제6항 신설)\n  1) 산업재산권 분쟁조정의 성립률을 높이기 위하여 산업재산권분쟁조정위원회의 위원 수의 상한을 40명에서 80명으로 늘리고, 산업재산권분쟁조정위원회의 업무를 지원하기 위하여 한국지식재산보호원에 사무국을 두도록 함.\n  2) 조정기간을 1개월 범위에서 한 번만 연장할 수 있도록 하던 것을, 상당한 사유가 있다고 인정되는 경우에는 추가로 연장할 수 있도록 하되, 당사자에게 연장기간 및 연장사유를 통지하도록 함.\n다. 한국지식재산보호원의 설립근거 마련(안 제55조의2 및 제55조의3 신설)\n  한국지식재산보호원의 설립근거를 마련하고, 업무의 범위를 국내외 지식재산 보호를 위한 분쟁예방 및 대응 지원, 「사법경찰관리의 직무를 수행할 자와 그 직무범위에 관한 법률」에 따른 부정경쟁행위, 상표권 및 전용사용권 침해에 관한 단속 사무 지원, 지식재산권 손해액 산정 등에 관한 업무 등으로 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-01-19"
        ],
        "상정일": [
            "2017-03-20"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제350회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2017-03-20",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-01-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}