{
    "의안접수정보": {
        "의안번호": [
            "2005324"
        ],
        "제안일자": [
            "2017-01-31"
        ],
        "제안자": [
            "정갑윤의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리나라는 에너지 다소비 산업구조로 인하여 에너지 절약 및 신재생 에너지 활용만으로는 온실가스 감축에 한계가 있음.\n  국가 총 수입(輸入) 금액(약 565조원) 중 에너지 수입비중이 34.7%(약 196조원)에 달하며, 특히 석유가 차지하는 비중이 75%에 이르는 바, 석유에 지나치게 의존하고 있는 산업소재 원료 및 연료 등을 다변화·다원화할 필요가 있음.\n  그동안 우리나라의 주력산업이었던 화학산업이 국제 화학제품시장의 침체와 탄소배출권거래제의 시행 등으로 인해 갈수록 국제경쟁력이 약화되고 있는바, 화학산업의 중흥과 국제경쟁력 제고를 위한 새로운 성장 동력이 절실히 요구되는 상황임.\n  이처럼 온실가스 감축 목표를 달성하고, 석유 에너지에 대한 의존도를 낮추고, 화학산업의 국제경쟁력을 높이기 위해 탄소를 자원화하는 기술개발과 관련 산업을 적극적으로 지원·육성해야 할 필요가 있음.\n  탄소자원화기술이란 그동안 단순히 감축의 대상으로만 인식되어 오던 탄소를 연료나 원료 등과 같은 자원으로 재활용하는 기술을 말하는데, 이러한 기술과 관련 산업에 대한 국제적 수요와 시장은 무한히 성장할 것으로 예측되는바, 이에 대한 선제적 지원과 육성을 통하여 우리나라가 국제사회에서 선도적 역할을 할 수 있도록 하여야 함.\n  이에 탄소자원화기술 및 관련 산업의 진흥을 위한 정책의 수립·추진에 필요한 사항을 규정하여 온실가스 저감 및 국가산업자원의 경쟁력 강화에 이바지하려는 것임.\n\n\n■ 주요내용\n\n가. 정부는 이 법의 목적을 효율적으로 달성하기 위하여 탄소자원화기술 및 탄소자원화산업의 육성·발전에 관한 기본시책을 마련하여야 함(안 제3조).\n나. 미래창조과학부장관은 산업통상자원부장관과 협의하여 5년마다 탄소자원화기술 및 탄소자원화산업의 육성·발전에 관한 중장기계획을 수립·추진하고, 매년 종합계획을 구체화하기 위하여 탄소자원화기술 및 탄소자원화산업의 육성·발전에 관한 시행계획을 수립·시행하여야 함(안 제5조).\n다. 탄소자원화기술 및 탄소자원화산업의 육성·발전의 추진을 위하여 대통령 소속으로 탄소자원화 전략위원회를 설치함(안 제6조).\n라. 현장 중심의 탄소자원화기술 및 탄소자원화산업의 육성·발전을 위한 정책의 수립을 위하여 전략위원회에 탄소자원화추진협의회를 설치함(안 제8조).\n마. 정부는 탄소자원화 기술의 지속적 발전을 위하여 대통령령으로 정하는 바에 따라 연구기관 등으로 하여금 탄소자원화기술의 개발을 하게 할 수 있고, 필요한 지원금을 지급할 수 있도록 함(안 제11조).\n바. 미래창조과학부장관은 탄소자원화기술 및 탄소자원화산업의 육성·발전을 위하여 필요하다고 인정할 때에는 시범사업을 실시할 수 있음(안 제13조).\n사. 미래창조과학부장관은 기술개발의 성과를 실용화 또는 사업화하려는 자에 대하여 설비투자에 소요되는 자금의 융자 등의 지원을 할 수 있음(안 제14조).\n아. 국가·지방자치단체 및 공공기관은 인증을 받은 탄소자원화기술의 적극적 활용 또는 제품인증을 받은 탄소자원화 제품의 우선적 구입 등을 통하여 탄소자원화기술 및 탄소자원화산업의 육성 및 발전을 위한 환경을 조성하여야 함(안 제16조).\n자. 국가 및 지방자치단체는 기술개발의 성과를 실용화·사업화하려는 자 또는 실용화·사업화에 투자한 자에 대하여 「조세특례제한법」, 「관세법」 및 「지방세특례제한법」에서 정하는 바에 따라 국세와 지방세를 감면할 수 있음(안 제17조).\n차. 미래창조과학부장관은 기술개발의 효과를 평가하여 그 평가결과를 해당 기술개발에 대한 지속적 지원 여부의 결정, 그리고 향후 기술개발 및 실용화·사업화에 대한 지원 정책의 수립 및 집행에 적극 반영하여야 함(안 제20조).\n카. 미래창조과학부장관은 기술개발로 개발된 기술이 탄소자원화기술에 해당하는 것으로 평가되는 때에는 해당 탄소자원화기술에 대하여 기술인증을 할 수 있음(안 제21조).\n타. 산업통상자원부장관은 탄소자원화기술을 실용화 또는 사업화하여 생산한 화학원료 또는 제품에 대하여 ‘탄소자원화 제품인증’을 할 수 있음(안 제22조).\n파. 미래창조과학부장관은 탄소자원화기술 및 탄소자원화산업의 육성·발전을 위한 업무를 효율적으로 지원 또는 수행하기 위하여 국가탄소자원화 전략센터를 설치할 수 있음(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-02-01"
        ],
        "상정일": [
            "2017-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}