{
    "의안접수정보": {
        "의안번호": [
            "2005705"
        ],
        "제안일자": [
            "2017-02-20"
        ],
        "제안자": [
            "권은희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  최근 발생한 ‘강남역 살인사건’과 같이 강력범죄는 지속적으로 흉폭해지고 있는 반면, 범죄피해자에 대한 보호와 지원은 아직까지 미흡한 실정임. \n  이에 범죄피해자에 대한 신변안전조치를 규정하여 범죄피해자에 대한 신체적 안전 보장을 강화하고, 형사절차에 참여하는 피해자들을 위한 시책을 명시하는 등 범죄피해자들에 대한 권리 및 보호의 실효성을 보장하려는 것임. \n  또한, 국가적 차원에서 범죄피해자 보호 및 지원을 강화하기 위하여 현재 법무부 소속으로 되어 있는 범죄피해자보호위원회를 국무총리 소속으로 격상하여 범정부적 관심과 지원을 촉구하면서 범죄피해자보호 정책의 유기성을 제고하고자 함.\n\n\n주요내용\n\n가. 형사절차 참여 피해자를 위한 실질적 지원 강화\n  피해자는 국가 형벌권 실현을 위해 형사절차에 자발적으로 참여하 고 있으며, 형사절차 내에서 피해자의 지위는 더욱 높아지고 있는 점을 감안할 때, 피해자들의 상황을 고려하여 여비, 진단서 비용 등 을 국가가 지원할 수 있도록 근거를 마련함(안 제8조제3항 신설).\n나. 신변안전조치 등 피해자를 위한 보호 강화\n  범죄피해자에 대한 보복범죄 또는 재피해의 증가에 따라 범죄피해자에 대한 실질적이고 효과적인 신변안전조치를 위해 현재 「특정범죄신고자 등 보호법」에 의해 강력범죄 등 일부 범죄피해자 등에게만 인정되어 왔던 신변안전 조치를 위험에 처한 모든 범 죄피해자로 확대하고, 실질적 신변보호조치의 수단을 명시함(안 제9조제3항). \n다. 협업체계 정비 및 범죄피해자보호위원회의 위상 강화  \n  신속하게 피해자를 보호？지원하고 피해자에게 가장 적정한 서비스를 제공하기 위해서는 지역을 기반으로 하는 다양한 피해자지원기관과 경찰의 협업이 무엇보다 중요한 만큼 경찰청장에게 성폭력, 가정폭력, 아동학대 보호시설 및 상담소 등과의 협업의무를 명시하여 범죄피해자 보호 및 지원체계의 통합성을 제고하고자 함. 또한, 법무부장관 소속으로 되어 있는 범죄피해자보호위원회는 중앙행정부처 및 지방자치단체 간 협력의 부족, 정부부처 간 조정기능의 부재로 인한 관련 정책의 중복성 및 비효율성 등이 지적되어 온 만큼 각 중앙행정기관에 대한 조정권한을 가진 국무총리 소속하에 설치함으로써 조정기능을 강화하고 범정부적 관심을 환기하는 한편, 기본계획 및 시행계획 등에 대한 심의 및 평가, 범죄피해자보호 기금의 관리 운용에 관한 심의기능을 명시하여, 관련 예산안에 대한 심의 기능을 강화함으로써 예산과 정책의 통일적？유기적 집행이 필요함(안 제14조제4항 및 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-02-21"
        ],
        "상정일": [
            "2017-08-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-02-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}