{
    "의안접수정보": {
        "의안번호": [
            "2005796"
        ],
        "제안일자": [
            "2017-02-24"
        ],
        "제안자": [
            "진선미의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 급속한 압축 성장 과정에서 농촌은 젊은 사람의 도시 유출로 인구가 감소되고 도시는 과밀화로 익명의 공간으로 변화됨으로써 우리 민족의 전통인 공동체 정신이 상실되고 있음.\n  그동안 공동체 정신을 회복하기 위해 다양한 정책과 사업이 추진되어 왔으나 사업 추진의 주체가 주민이 아닌 국가나 지방자치단체 중심의 하향식으로 추진되었고, 사업의 지원방식에 있어 물질적·경제적인 측면이 강조되어 사업의 지속적인 추진에는 한계가 있었음.\n  최근 현대적 의미의 공동체에 대한 필요성이 증대되고 주민의 의식수준이 높아지면서 지역주민이 주도하는 마을공동체를 위한 다양한 사업이 추진되고, 다수의 지방자치단체에서 이를 위한 조례를 제정하고 있으나, 명확한 법적 근거 및 체계적인 제도적 뒷받침이 부족하여 마을공동체를 활성화하는 데 한계가 있음.\n  이에 주민 자발적으로 지역사회 현안을 해결할 수 있는 기틀을 마련하고 국가와 지방자치단체는 이를 법적·제도적으로 뒷받침 하도록 함으로써 지역의 공동체 전통을 회복하여 주민의 행복증진과 지역발전에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 마을과 공동체 활성화를 위한 주민의 자율적인 해결 역량 강화와 지역사회 공동체의 신뢰 증진을 통하여 주민자치 구현과 지역사회 발전에 기여함을 목적으로 함(안 제1조).\n나. 마을공동체는 모든 주민에게 개방되고, 다양성·자율성·독립성을 존중받을 권리를 가지며, 주민의 전체 이익에 기여하고, 주민 및 다른 마을공동체와 조화로운 발전을 통해 지역사회의 발전과 국가의 번영을 추구하는 것을 기본이념으로 함(안 제2조).\n다. 마을공동체는 지역사회의 문제를 발견하고 이를 해결하기 위한 마을발전계획을 수립·시행할 수 있고, 시장·군수·구청장 및 시·도지사는 5년마다 지역계획을 각각 수립·시행하며, 행정자치부장관은 5년마다 기본계획을 수립·시행하도록 함(안 제7조부터 제9조까지).\n라. 국가와 지방자치단체는 기본계획 및 지역계획에 근거하여 마을공동체 활성화를 위하여 마을공동체 지원사업을 발굴·추진하고, 주민들의 학습과 역량강화와 관련된 프로그램을 발굴·지원하며, 지방자치단체의 장은 전문인력 양성을 위한 사업을 지원할 수 있도록 함(안 제10조부터 제12조까지).\n마. 마을공동체 활성화에 관한 주요 사항을 심의·의결하기 위하여 시장·군수·구청장 및 시·도지사 소속으로 각각 마을공동체지역위원회를 둘 수 있고, 국무총리 소속으로 마을공동체중앙위원회를 두도록 함(안 제13조 및 제14조).\n바. 지방자치단체의 장은 지역계획 수립의 지원 등을 수행하기 위하여 마을공동체지역지원센터를, 행정자치부장관은 기본계획 수립의 지원 등을 수행하기 위하여 마을공동체중앙지원센터를 설치·운영할 수 있도록 함(안 제16조 및 제17조).\n사. 행정자치부장관은 마을과 마을공동체에 관한 사항, 마을공동체 지원사업, 마을만들기 활동 등의 정보를 수집하여 마을공동체 종합정보지원시스템을 구축·운영하도록 함(안 제18조).\n아. 마을공동체는 지속가능한 마을만들기 및 마을공동체 활성화를 위하여 마을공동체기금을 설치할 수 있고, 마을공동체기금의 운용 등을 위하여 마을공동체재단을 설립할 수 있도록 함(안 제19조 및 제20조).\n자. 마을과 마을공동체는 다른 마을과 마을공동체 사이의 상호협력과 교류를 촉진하기 위하여 마을상생협약을 체결할 수 있도록 함(안 제21조).\n차. 국가와 지방자치단체는 마을공동체가 마을만들기를 위하여 국유·공유 재산의 사용이 필요하다고 인정하면 이를 마을공동체에 우선 매각하거나 무상으로 대여·사용하게 할 수 있고, 그 부동산 자산의 소유권은 부기등기하도록 함(안 제22조).\n\n\n참고사항\n\n  이 법률안은 진선미의원이 대표발의한 「기부금품의 모집 및 사용에 관한 법률 일부개정법률안」(의안번호 제5795호)의 내용과 같은 취지의 법률안이므로 함께 심의할 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-02-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}