{
    "의안접수정보": {
        "의안번호": [
            "2005384"
        ],
        "제안일자": [
            "2017-02-02"
        ],
        "제안자": [
            "박주민의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2014년 신용카드 회사들의 고객 개인정보 대량 유출사건이 있었음. 또 폴크스바겐의 연비조작, 담배회사의 미흡한 흡연경고 등 최근 소비자 권익을 침해하는 기업의 불법 부당 사례가 증가함. 그러나 1인당 손해가 소액인데 반해 많은 소송비용의 지불과 장기간의 소송기간에 대한 우려로 소송에 나서지 않아 정작 소송을 제기하는 소비자는 많지 않은 실정임.\n  한편, 다수의 소비자가 같은 사안에 개별 소송을 제기하는 것은 소송경제 확보에도 지장을 줌. 소송남발에 대한 우려에도 불구하고 앞서 도입된 증권집단소송제를 살펴보면, 도입 12년만인 최근에야 1심 판결이 나왔음.\n  이에 소비자집단소송 제도를 도입해, 소비자의 피해 보상을 용이하게 함은 물론, 국민의 사법적 접근성을 높이고 같은 내용의 소송을 다수의 소비자가 각각 제기해 사회적 비용이 증가하는 문제를 방지하고자 함. \n\n\n주요내용\n\n가. 이 법은 소비자집단소송에 관하여「민사소송법」에 대한 특례를 정함으로써 집단적인 소비자 피해를 효율적으로 구제하고 이를 통하여 기업의 경영투명성을 강화하는 것을 목적으로 함(안 제1조).\n나. 이 법의 적용범위는 「소비자기본법」 제4조 또는 제20조 위반을 이유로 한 손해배상청구, 「제조물 책임법」 제3조에 따른 손해배상청구, 「독점규제 및 공정거래에 관한 법률」 제3조의2제1항, 제19조, 제23조 및 제26조제1항제1호의 행위로 인하여 발생한 피해에 대한 같은 법 제56조에 따른 손해배상청구, 「개인정보 보호법」 제39조에 따른 손해배상청구, 「약관의 규제에 관한 법률」 제6조부터 제9조까지의 위반을 원인으로 한 손해배상청구, 「표시ㆍ광고의 공정화에 관한 법률」 제10조에 따른 손해배상청구, 「전자상거래 등에서의 소비자보호에 관한 법률」 제21조제1항, 「할부거래에 관한 법률」 제34조, 「방문판매 등에 관한 법률」 제23조제1항ㆍ제2항 및 제24조의 행위로 인하여 발생한 피해에 대한 손해배상청구 등으로 한정함(안 제3조).\n다. 집단소송의 소송대리인은 변호사강제주의를 채택함(안 제5조). \n라. 대표당사자가 되기 위하여 집단소송의 소를 제기하는 자는 소장과 소송허가신청서를 법원에 제출하여야 함(안 제7조). \n마. 집단소송을 하고자 하는 대표당사자 및 원고 소송대리인은 총원의 이익을 공정하고 적절히 대표하거나 대리하여야 함(안 제11조).\n바. 법원은 피해자가 50인 이상이고 구성원의 각 청구가 법률상 또는 사실상 주요한 쟁점을 공통으로 하고, 집단소송이 총원의 권리실현이나 이익보호에 적합하고 효율적인 수단이라고 인정할 때 집단소송으로 해결할 것을 허가하도록 함(안 제12조).\n사. 법원은 사건의 대소, 대표당사자의 자력 등을 감안하여 필요한 경우 소송비용 및 「민사집행법」 제280조에 따른 담보제공의 예납을 유예할 수 있고, 대표당사자가 소송비용의 부담의 재판을 받을 경우에는 유예된 소송비용의 전부 또는 일부의 지급을 면제할 수 있음(안 제16조제2항 및 제4항).\n아. 법원이 집단소송을 허가하는 경우 피해 집단 구성원 모두에게 주지시킬 수 있는 방법으로 집단소송의 제기사실을 고지하여 개별피해자들이 소송에 참가하거나 별도로 소송을 제기할 수 있도록 함(안 제18조).\n자. 법원은 대표당사자가 총원의 이익을 적절히 대표하고 있지 못하거나 그 밖의 중대한 사유가 있을 때에는 직권 또는 다른 대표당사자의 신청에 의하여 그 대표당사자에 대한 소송수행을 결정으로 금지할 수 있음(안 제21조).\n차. 구성원은 제외신고기간 내에 서면으로 법원에 제외신고를 할 수 있고, 제외신고기간전이나 기간 내에 집단소송의 목적으로 된 권리와 동일한 권리에 대하여 개별소송을 제기한 자는 제1항의 제외신고를 한 것으로 봄(안 제28조제1항 및 제2항).\n카. 법원은 필요하다고 인정하는 때에는 직권으로 증거조사를 할 수 있고, 구성원과 대표당사자를 신문할 수 있도록 함(안 제30조 및 제31조).\n타. 법원은 필요하다고 인정하는 때에는 소송과 관련된 문서 소지자에게 그 문서의 제출을 명하거나 문서의 송부를 촉탁할 수 있고, 문서제출명령이나 문서송부촉탁을 받은 자는 정당한 이유 없이 그 제출이나 송부를 거부할 수 없음(안 제32조).\n파. 법원은 증거조사에 의하여도 정확한 손해액의 산정이 곤란한 경우 제반 사정을 고려하여 표본적ㆍ평균적ㆍ통계적 방법 그 밖의 합리적 방법으로 이를 정할 수 있음(안 제35조).\n하. 구성원은 분배관리인에 대하여 분배계획에 따라 권리신고 기간 내에 권리를 신고하여야 하고, 구성원이 책임 없는 사유로 권리신고 기간 내에 신고를 하지 못한 경우에는 그 사유가 종료된 후 1개월 내에 한하여 그 신고의 추완을 할 수 있으며, 분배관리인은 권리신고를 한 자에 대하여 상당한 방법으로 권리확인의 결과를 통지하여야 함(안 제51조).\n거. 대표당사자, 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 받고 금품 또는 재산상의 이익을 수수ㆍ요구 또는 약속하거나 제3자에게 금품 또는 재산상의 이익을 공여하게 하거나 공여하게 할 것을 요구 또는 약속한 때에는 재산상의 이익의 정도에 따라 법정형을 정함(안 제61조).\n너. 대표당사자, 소송대리인 또는 분배관리인이 그 직무에 관하여 부정한 청탁을 하거나 금품 또는 재산상의 이익을 약속ㆍ공여한 자, 공여의 의사를 표시한 자, 제3자에게 금품을 교부한 자 또는 그 정을 알면서 교부받은 자는 7년 이하의 징역 또는 7천만원 이하의 벌금에 처함(안 제62조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-02-14"
        ],
        "상정일": [
            "2017-08-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-02-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}