{
    "의안접수정보": {
        "의안번호": [
            "2005431"
        ],
        "제안일자": [
            "2017-02-03"
        ],
        "제안자": [
            "황영철의원등33인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제349회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2006년에 제정된 「주민소환에 관한 법률」은 지방자치단체의 장과 지방의회의원에 대한 주민소환을 규정함으로써, 선출직 지방공직자에 대한 주민의 감시와 통제를 강화하고 주민의 직접 참여기회를 확대할 수 있는 제도적 방안을 마련하고 있음.\n  그러나 지방자치단체의 장, 지방의회의원과 같이 선거에 의해 선출된 국회의원은 소환대상에서 제외하고 있어, 국회의원이 헌법을 위반하거나 직권 남용, 심각한 위법ㆍ부당한 행위 및 국회의원의 품위에 맞지 아니하는 언행으로 사회적 물의를 일으킨 경우에도 선거를 통한 정치적 책임을 지는 방법 외에는 책임을 물을 수 있는 제도적 장치가 마련되어 있지 않음.\n  이에 국민에 의해 선출된 국회의원을 국민이 임기 중 직접 해임할 수 있는 제도를 마련함으로써 국회의원이 국민의 봉사자로서 성실히 의정활동을 수행할 수 있도록 유도함과 아울러 국회의원에 대한 국민의 민주적 통제방안을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국회의원에 대한 국민소환의 투표청구권자·청구요건·절차 및 효력 등에 관하여 규정함으로써 국회의원에 대한 국민의 통제와 참여확대를 목적으로 함(안 제1조).\n나. 국민소환투표의 대상은 지역구국회의원과 비례대표국회의원으로 함(안 제2조).\n다. 국회의원은 「대한민국헌법」 제46조에 규정된 국회의원의 의무를 위반하거나 직권 남용, 직무 유기 등 위법·부당한 행위 및 국회의원의 품위에 맞지 아니하는 언행으로 사회적 물의를 일으킨 경우 소환할 수 있도록 함(안 제3조).\n라. 국회의원은 임기개시일부터 6개월이 경과하지 아니하거나 남은 임기가 임기만료일부터 1년 미만인 경우 및 임기 중 동일한 사유로 거듭하여 소환되지 아니하도록 함(안 제4조).\n마. 국민소환투표인은 국회의원 선거권이 있는 사람으로 하되, 지역구국회의원에 대한 국민소환투표는 해당 국회의원 지역선거구에 있는 국민소환투표인을 대상으로, 비례대표국회의원에 대한 국민소환투표는 전체 국민소환투표인 가운데 선정된 국민소환투표인을 대상으로 함(안 제6조).\n바. 국민소환투표의 사무는 중앙선거관리위원회가 관리하도록 함(안 제8조)\n사. 지역구국회의원에 대한 국민소환투표는 지역구국민소환투표청구인 총수의 100분의 15 이상의 서명으로, 비례대표국회의원에 대한 국민소환투표는 비례대표국민소환투표청구인 총수의 100분의 15 이상의 서명으로 국민소환투표의 실시를 청구할 수 있도록 함(안 제11조).\n아. 국민소환투표의 청구를 하고자 하는 때에는 국민소환투표청구인이 국민소환투표청구인대표자를 선정하여 중앙선거관리위원회 위원장에게 소환청구인대표자증명서의 교부를 신청하고, 중앙선거관리위원회 위원장은 이를 확인한 후 대표자증명서를 교부하고 그 사실을 공표하여야 하며, 국민소환투표의 서명요청 활동기간은 대표자증명서 교부 사실을 공표한 날부터 120일 이내로 함(안 제12조).\n자. 소환청구인대표자는 서명요청 활동이 종료되는 날부터 10일 이내에 소환청구인서명부를 중앙선거관리위원장에게 제출하고, 중앙선거관리위원회 위원장은 소환청구인서명부를 심사ㆍ확인하며, 서명인 총수가 요건에 미달하는 등 청구요건을 갖추지 못한 경우에는 국민소환투표의 청구를 각하 함(안 제14조부터 제16조까지).\n차. 중앙선거관리위원회는 국민소환투표의 청구가 적법하다고 인정하면 지체 없이 그 요지를 공표하고, 해당 국회의원 등에게 그 사실을 통지하며, 해당 국회의원은 그 요청을 받은 날부터 20일 이내에 소명서 등을 제출하도록 하고, 중앙선거관리위원회는 소명서 제출기간이 경과한 날부터 7일 이내에 국민소환투표를 발의하도록 하며, 국민소환투표일은 공고일부터 20일 이상 30일 이하의 범위에서 중앙선거관리위원회가 정하도록 함(안 제17조부터 제19조까지).\n카. 국민소환은 국민소환투표인 3분의 1 이상의 투표와 유효투표 총수 과반수의 찬성으로 확정되고, 국민소환투표인의 3분의 1 미만이 투표하는 경우에는 개표를 하지 아니 함(안 제27조).\n타. 국민소환투표가 발의된 국회의원은 국민소환투표안을 공고한 때부터 국민소환투표 결과를 공표할 때까지 그 권한행사가 정지되고, 투표결과 국민소환이 확정되면 그 직을 상실하도록 함(안 제26조 및 제28조).\n파. 국민소환투표의 효력에 관하여 이의가 있는 해당 국회의원 또는 국민소환투표인 총수의 100분의 5 이상의 서명을 받은 소환청구인대표자는 국민소환투표 결과가 공표된 날부터 30일 이내에 중앙선거관리위원회 위원장을 피고로 하여 대법원에 소를 제기할 수 있도록 함(안 제29조).\n하. 국민소환투표의 준비·관리 등에 소요되는 비용은 국가가 부담하되, 소환청구인대표자 및 해당 국회의원이 국민소환투표운동을 위하여 지출한 비용은 각자가 부담하도록 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-02-06"
        ],
        "상정일": [
            "2017-07-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제352회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-07-04"
        ],
        "회의결과": [
            "상정/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-02-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}