{
    "의안접수정보": {
        "의안번호": [
            "2005171"
        ],
        "제안일자": [
            "2017-01-19"
        ],
        "제안자": [
            "윤소하의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제348회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 공직자가 공정하고 청렴하게 직무를 수행할 수 있는 근무 여건을 조성하기 위하여 「부정청탁 및 금품등 수수의 금지에 관한 법률」이 제정되어 2016년 9월 28일부터 시행됨.\n  그러나 「부정청탁 및 금품등 수수의 금지에 관한 법률」 시행령에서 식사와 선물의 상한액을 각각 3만원, 5만원으로 정하면서 상한액을 넘게 되는 외식산업과 화훼, 한우, 과수, 인삼, 굴비, 전복 등의 농축수산물 수요가 줄어 외식업체 및 농어업인의 소득감소가 현실화되고 있는 상황임.\n  화훼의 경우 2016년 11월 현재 거래금액이 전년대비 26.5% 감소하였고, 한우 도매가격도 2016년 9월에 비해 12월 현재 17.7% 하락하였으며, 배 도매가격은 전년대비 12.5%, 수삼 도매가격도 전년대비 6.1% 하락하였음.\n  농축수산물을 원료로 하는 외식산업 또한 전년대비 평균 21.1% 감소하고 종사자 3만3천명 감소, 폐업신고는 2.7% 증가하였음.\n  이에 「부정청탁 및 금품등 수수의 금지에 관한 법률」의 취지를 살리면서도 의도치 않게 농수축산업 분야가 보게 될 손해를 최소화하기 위하여 손해를 볼 수 있는 품목을 지정하고 해당 품목의 생산 유통 등 자립기반을 지원하고 소비를 촉진하기 위한 특별조치를 3년간 시행하여 「부정청탁 및 금품등 수수의 금지에 관한 법률」시행에 따른 농축수산물 피해를 최소화 하는 법을 제정하고자 하는 것임.\n\n\n주요내용\n\n가. 농림축산식품부장관 및 해양수산부장관은 「부정청탁 및 금품등 수수의 금지에 관한 법률」 시행에 따라 손해를 볼 수 있는 농축산물 및 수산물을 특별조치 품목으로 지정함(안 제4조). \n나. 농림축산식품부장관 및 해양수산부장관은 지정농축수산물의 생산비 부담을 완화하기 위하여 지정농축수산물의 생산·유통 및 수출에 따른 비용을 추가적으로 지원하여야 함(안 제5조).\n다. 농림축산식품부장관 또는 해양수산부장관은 지정농축수산물의 판매촉진 및 판로확대를 위하여 공영도매시장 및 공공시설 내에 생산자도매직판장 등을 설치·운영할 수 있도록 함(안 제6조).\n라. 농림축산식품부장관 및 해양수산부장관은 지정농축수산물의 생산 및 유통 지원과 소비촉진을 위하여 「농수산자조금의 조성 및 운용에 관한 법률」 또는 「축산자조금의 조성 및 운용에 관한 법률」에 따라 설치된 농수산자조금 또는 축산자조금이 있는 경우 각 품목별 자조금단체가 납부 받은 거출금 총액의 100분의 60 이상을 출연하거나 지원하여야 함(안 제7조).\n마. 농림축산식품부장관 및 해양수산부장관은 지정농축수산물의 소비둔화와 가격하락에 따른 생산자 피해를 보전하기 위해 지정농축수산물의 목표가격을 정하여 생산자 판매가격과의 차액을 지원 할 수 있음(안 제8조).\n바.  농림축산식품부장관 또는 해양수산부장관은 지정농축수산물의 소비촉진을 위하여 필요한 경우 관계 중앙행정기관의 장에게 집단급식소(「식품위생법」 제2조제12호의 집단급식소를 말한다) 또는 군대에서 지정농축수산물을 사용하도록 권고하도록 요청할 수 있으며, 요청을 받은 관계 중앙행정기관의 장은 정당한 사유가 없는 한 이에 응하여야 함(안 제9조).\n사. 국가 및 지방자치단체는 지정농어업인 또는 지정농축수산물 생산자단체가 지정농축수산물에 대한 홍보 및 판매를 위한 행사를 실시하는 경우 행사 진행에 필요한 경비를 지원할 수 있도록 함(안 제10조). \n아. 국가 및 지방자치단체는 지정농축수산물 소비촉진 효과를 극대화하기 위하여 지정농축수산물 구매 예산을 편성하여 집행할 수 있도록 함(안 제11조).\n자. 이 법의 유효기간은 이 법의 시행일로부터 3년으로 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-01-20"
        ],
        "상정일": [
            "2017-09-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}