{
    "의안접수정보": {
        "의안번호": [
            "2006193"
        ],
        "제안일자": [
            "2017-03-16"
        ],
        "제안자": [
            "신창현의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   오늘날 미세먼지 문제는 이미 우리 생활 속에서 국민 불안감을 야기시키는 존재로 인식되고 있음. 최근 3년간 수도권에 설치된 대기측정망에서 측정된 미세먼지 일평균 농도는 단 하루도 빠지지 않고 대기환경기준을 초과할 정도로 심각함. 실제로 OECD가 발표한 국제 대기질 평가보고서에 따르면 한국은 대기오염으로 인한 조기사망률이 2010년 100만명 당 359명에서 2060년에는 1,109명으로 3배가 늘어날 것으로 전망하였음.\n  이에 지난해부터 환경부는 각종 미세먼지 저감 대책들을 쏟아내고 있지만 일시적 저감 방안에 불과하다는 평가를 받고 있음. 이는 정부의 대책이 법에 근거한 것이 아니라 행정 재량에 의존하여 제도 시행의 강제성이 보장되지 않기 때문임.\n  이처럼 날로 심각해지는 미세먼지를 보다 실효적으로 저감 · 개선하기 위해서 미세먼지 대책 특별법을 제정하여 미세먼지에 대한 정부의 종합적인 관리대책이 법적 근거에 의해 그 의무를 확실하게 하고, 미세먼지 배출 시설들에 대한 산출량 조사 및 저감대책 등이 의무적으로 집행될 수 있도록 하려함.\n\n\n■ 주요내용\n\n가. 국가는 세계보건기구가 정하는 권고수준으로 미세먼지 농도 개선을 위한 종합적인 시책을 수립？시행하여야 하고, 미세먼지 오염도가 대통령령으로 정하는 기준을 초과하는 지방자치단체는 이를 개선하고 위한 세부 시책을 수립·시행하여야함(안 제3조).\n나. 환경부장관은 5년마다 미세먼지 특별 관리 기본계획을 수립하여 미세먼지관리위원회의 심의를 거쳐 확정하여야 하고, 관계 지방자치단체장은 기본계획의 시행을 위한 세부계획을 수립하여야 함(안 제7조 및 제8조).\n다. 정부는 환경부장관을 위원장으로, 관계 중앙행정기관의 차관, 관계 지방자치단체의 부시장 또는 부지사를 위원으로 하는 미세먼지관리위원회를 설치하여야 함(안 제9조).\n라. 미세먼지 농도 개선과 이를 통한 대기환경의 관리？보전에 관하여 이 법을 우선 적용하고, 이 법에서 규정하지 아니한 사항은 「대기환경보전법」, 「수도권 대기환경개선에 관한 특별법」에 서 정하는 바에 따름(안 제6조).\n마. 환경부장관은 미세먼지 및 초미세먼지 측정망을 구축하고, 이를 통하여 생산되는 데이터를 축적？관리하는 데이터베이스 시스템을 구축하여야 하며, 관련 자료를 공개하여야 함(안 제13조).\n바. 환경부장관은 미세먼지취약계층을 위한 보호대책을 마련하여야 하고, 미세먼지 상습초과지역에 대한 역학조사를 실시하여야 함(안 제15조 및 제18조).\n사. 관계 지방자치단체장은 관할 구역에 「수도권 대기환경개선에 관한 특별법」 제2조제6호에 따른 저공해자동차만 통행할 수 있는 미세먼지저배출구역을 지정할 수 있음(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-03-17"
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            "2018-05-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제358회국회(임시회)제2차환경소위",
            "제360회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2017-09-14",
            "2018-03-27",
            "2018-05-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-07-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}