{
    "의안접수정보": {
        "의안번호": [
            "2006471"
        ],
        "제안일자": [
            "2017-03-29"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 현행 건강보험료 부과체계상 저소득 지역가입자에게는 가족구성원의 성？연령, 소득, 재산, 생활수준, 경제활동참가율 등을 기준으로 산정한 ‘평가소득’이 보험료 부과기준으로 적용되어 실제 부담능력보다 과다한 보험료가 부과되고 있다는 비판이 제기됨.\n  또한 직장가입자의 보수외소득에 대한 보험료 부과 기준이 연간 7,200만원으로 느슨할 뿐만 아니라, 산정방식으로 인해 7,200만원을 넘어서는 순간 보험료가 0원에서 18만원 이상으로 급증하여 보험료 절벽현상에 대한 문제가 지속되고 있음.\n  이외에도 고령화로 인해 향후 건강보험 지출이 계속하여 증가할 것으로 예상됨에도 불구하고 일반회계를 통한 재정 지원이 2017년 12월 31일까지로 규정되어 있어 건강보험 재정 고갈에 대한 문제가 제기되며, 소득과 재산이 없는 지역가입자 미성년자에 대해서도 연대납부의무가 부과되어 건강보험료 체납 상태에 있는 미성년자가 상당수 존재하는 현실임.\n  이와 같은 건강보험료 부과체계상 불형평성 문제와 재원고갈문제 및 미성년자에 대한 건강보험료 부담문제를 해결하기 위해 저소득 지역가입자에게 적용되던 평가소득을 폐지하고(안 제72조제1항 및 안 제77조제2항), 직장가입자의 보수외소득에 대한 보험료 산정기준을 변경함으로써 소득월액보험료의 부과 대상을 확대하며(안 제69조제4항제2호 및 안 제71조제1항), 부과체계 개편의 지속적 추진을 위해 보험료부과제도개선위원회의 설치 및 보험료 부과제도에 대한 적정성 평가를 규정함(안 제72조의2 신설 및 안 부칙 제5조).\n  또한 건강보험 재정 부족 문제를 완화하기 위하여 건강보험 재정에 대한 국고 지원 기간을 5년 연장하고(법률 제11141호 국민건강보험법 전부개정법률 부칙 제2조), 소득·재산이 없는 미성년자 등에 대한 보험료 납부 의무를 소급하여 면제하고자 함(안 제77조제2항, 법률 제11141호 국민건강보험법 전부개정법률 부칙 제6조제1항 및 안 부칙 제3조).\n  한편 보건복지위원회는 건강보험료 부과체계 개편에 대하여 다음과 같은 부대의견을 첨부하기로 결정함.\n\n■ 주요내용 \n\n  가. 피부양자 인정 요건 명확화(안 제5조제2항)\n     ‘소득 및 재산이 보건복지부령으로 정하는 기준 이하에 해당하는 사람’을 피부양자의 인정 요건으로 명확화함으로써 하위 법령의 법률 위임 범위 일탈 문제를 해결함.\n  나. 직장가입자의 소득월액보험료 산정 기준 변경(안 제69조제4항제2호 및 안 제71조제1항)\n     소득월액 보험료 산정 시 연간 보수외소득에서 대통령령으로 정하는 금액을 공제하도록 하고, 소득월액 보험료율을 보수월액 보험료율의 50%에서 100%로 상향함.\n  다. 보험료 상한 및 하한 근거 일원화(안 제69조제6항 신설, 안 제70조제1항, 안 제71조제1항 및 안 제72조제1항)\n     직장 및 지역가입자의 보험료 평균액의 일정비율에 해당하는 금액을 고려하여 보험료의 상·하한을 정하도록 함으로써 여러 조항에 각각 존재하던 상·하한 규정을 통합하고, 구체적인 상·하한금액 등은 대통령령으로 정하도록 함.\n 라. 지역가입자의 보험료 부과 요소 중 평가소득 제외(안 제72조제1항 및 안 제77조제2항)\n     연소득 500만원 이하 지역가입자의 소득보험료 산정 기준으로 적용되던 평가소득 연소득 500만원 이하 지역가입자에 대한 보험료 산정기준 소득으로서, 성·연령, 재산, 소득, 자동차로 추정하여 적용하는 소득\n을 폐지하여, 연소득 500만원 이하 지역가입자도 연소득 500만원 이상 지역가입자와 마찬가지로 소득보험료의 산정 시 종합과세소득을 기준으로 산정된 보험료를 적용받을 수 있도록 함.\n 마. 보험료부과제도개선위원회 설치(안 제72조의2 신설)\n     보험료 부과와 관련된 제도 개선을 위하여 보건복지부장관 소속으로 보험료부과제도개선위원회를 설치하고, 관계 중앙행정기관 소속 공무원과 민간 전문가가 위원으로 참여하도록 하며, 동 위원회는 소득 파악 및 소득에 대한 보험료 부과 강화를 위한 개선방안 등을 심의하도록 함.\n 바. 소득·재산이 없는 미성년자 등의 보험료 납부 의무 면제(안 제77조제2항, 법률 제11141호 국민건강보험법 전부개정법률 부칙 제6조제1항 및 안 부칙 제3조)\n     소득·재산이 없는 미성년자와 소득·재산 등을 고려하여 대통령령으로 정하는 기준에 해당하는 미성년자의 경우 보험료 납부의무를 면제하고, 이 법 시행 전에 부과된 보험료등으로서 이 법 시행 당시 체납 상태에 있는 보험료등에 대하여도 적용함.\n 사. 보험재정에 대한 국고 지원 시한 연장(법률 제11141호 국민건강보험법 전부개정법률 부칙 제2조)\n     현행법 제108조제1항에 따른 국고 지원의 시한을 2017년 12월 31일까지에서 2022년 12월 31일까지로 5년 연장함.\n 아. 보험료 인상 지역가입자에 대한 보험료 감액 근거 신설(안 부칙 제4조)\n     이 법 시행에 따라 보험료가 인상되는 지역가입자와, 이 법 시행 이전에는 피부양자였으나 시행에 따라 피부양자 자격을 상실하게 된 지역가입자에 대하여 대통령령으로 정하는 바에 따라 한시적으로 보험료의 전부 또는 일부를 감액할 수 있도록 함.\n 자. 보험료 부과제도에 대한 적정성 평가(안 부칙 제5조)\n     보건복지부장관은 피부양자 인정기준과 보험료, 보수월액, 소득월액 및 보험료부과점수 산정기준에 대한 적정성을 평가하고, 이 법 시행일로부터 4년이 경과한 때 이를 조정하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-03-23"
        ],
        "처리일": [
            "2017-03-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제350회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2017-03-23"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-04-18"
        ],
        "공포번호": [
            "14776"
        ],
        "공포법률": [
            "국민건강보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제350회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2017-03-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-03-30"
        ],
        "의결일": [
            "2017-03-30"
        ],
        "회의명": [
            "제350회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-04-07"
        ]
    }
}