{
    "의안접수정보": {
        "의안번호": [
            "2006858"
        ],
        "제안일자": [
            "2017-05-11"
        ],
        "제안자": [
            "이원욱의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1989년 전부개정된 현행법은 그간의 정치문화의 변화, 「공직선거법」ㆍ「주민투표법」 등 유사 법률의 개정 사항 등을 반영하지 못하여 현실 적합성과 규범력을 담보하기에는 한계가 있음.\n  이에 달라진 정치 환경을 반영하고, 투표운동의 자유를 확대함으로써 국민의 의사가 정확히 투표결과에 반영될 수 있도록 현행법의 미비점을 개선하려는 것임.\n\n\n주요내용\n\n  가. 투표인의 범위에 재외투표인명부에 올라 있는 사람을 포함시키고, 구·시·군의 장이 국외부재자신고를 접수하여 재외투표인명부를 작성하도록 함으로써 재외국민의 참정권을 실질적으로 보장함(안 제2조, 제103조).\n  나. 국민투표의 부정을 감시하기 위하여 각급선거관리위원회에 투표부정감시단을, 중앙선거관리위원회에 사이버투표부정감시단을 두도록 함(안 제13조).\n  다. 군인？경찰공무원？수형자？장애인？낙도(落島) 거주민 등을 위한 거소투표제도와 원양어선？외국항을 운항하는 여객선？화물선에 승선한 선원을 위한 선상투표제도를 도입함(안 제15조, 제69조, 제70조).\n  라. 기존의 부재자투표제도를 보완하기 위하여, 전국의 모든 투표인명부를 하나로 합친 통합투표인명부를 구축하고, 별도의 신고 절차 없이 투표일 전에 사전투표가 가능한 사전투표제도를 도입함(안 제22조, 제57조, 제68조).\n  마. 투표관리사무의 주체를 현행 투표구선거관리위원회에서 읍？면？동선거관리위원회 또는 투표관리관으로 변경하고, 투표용지에 정당대리인이 가인(加印)하는 제도를 폐지하며, 구？시？읍？면의 장이 투표인에게 직접 교부하는 투표통지표를 투표안내문으로 대체함(안 제14조, 제16조, 제17조, 제55조, 제61조, 제63조 등).\n  바. 투표운동의 정의를 수정하여 국민투표에 참여하지 못하게 하는 투표 거부운동도 투표운동으로 보도록 하고, 투표운동으로 보지 아니하는 행위를 확대하며, 투표운동 방법의 포괄적 금지를 폐지하고, 국가ㆍ지방자치단체ㆍ공공기관 등을 제외한 단체의 투표운동을 허용함으로써 국민투표와 관련한 표현의 자유를 확대함(안 제26조, 제27조). \n  사. 신문ㆍ방송ㆍ인터넷광고 등 언론매체를 이용한 투표운동을 신설하며, 국고보조금 지급 대상 정당은 방송연설 및 대담ㆍ토론을 할 수 있도록 하며, 선거방송토론위원회 주관 토론회 제도를 신설함(안 제29조, 제30조, 제31조, 제32조).\n  아. 국민투표의 공정성 확보를 위하여 「공직선거법」의 입법례에 준하여 법정형을 합리적으로 조정하고, 시설물 설치 및 첩부 제한, 영화ㆍ방송ㆍ신문 등을 이용한 투표운동 금지 등 새롭게 규정되는 제한ㆍ금지규정의 벌칙조항을 신설하며, 이 법에서 정한 각종 신고ㆍ신청을 게을리한 경우에는 과태료를 부과할 수 있도록 함(안 제36조, 제38조, 제39조, 제40조, 제43조, 제44조, 제124조, 제126조, 제127조, 제130조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-05-14"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}