{
    "의안접수정보": {
        "의안번호": [
            "2006527"
        ],
        "제안일자": [
            "2017-03-31"
        ],
        "제안자": [
            "이원욱의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제350회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  최근 주택시장은 지역별로 차별화되어 국지적으로 과열되거나 위축되는 양상을 보이고 있어, 주택 분양 등이 과열되어 있거나 과열될 우려가 있는 지역은 청약 1순위 자격 제한, 재당첨 제한, 전매행위 제한 등을 강화 적용하고, 주택의 분양·매매 등 거래가 위축되어 있거나 위축될 우려가 있는 지역은 건설·청약 규제의 완화 및 각종 지원제도를 적용하는 등 주택공급·거래 규제를 지역별 시장상황 변화에 맞게 탄력적·맞춤형으로 조정하여 주택시장을 안정적으로 관리할 필요가 있음.\n  그러나 현행 전매제한기간 등의 주택공급·거래 규제는 법령에서 정하는 기준에 따라 획일적으로 적용하도록 하고 있어 시장상황 변화에 시의적절하게 대응하는 데 한계가 있으므로 일정한 요건을 충족하는 지역 중 주택 분양 등이 과열 또는 과열될 우려가 있는 지역이거나 주택의 분양·매매 등 거래가 위축 또는 위축될 우려가 있는 지역을 국토교통부장관이 주거정책심의위원회의 심의를 거쳐 조정대상지역으로 지정하여 입주자 자격, 재당첨 제한, 공급순위, 전매제한기간 등을 강화 적용하거나 건설·청약규제 완화 및 금융·세제를 지원하는 등 주택공급·거래 규제를 유연하게 조정？적용하는 한편, 현재 전매행위제한이 제외되는 지방의 민간택지에서 건설·공급되는 주택 또는 그 주택의 입주자로 선정된 지위에 대해서도 국토교통부령이 정하는 바에 따라 전매행위를 제한하거나 이를 제외할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 국토교통부장관이 주택가격, 주택거래량, 청약경쟁률, 주택보급률, 분양권 전매량 및 미분양주택의 수 등을 고려하여 주택 분양 등이 과열 또는 과열될 우려가 있는 지역이거나 주택의 분양？매매 등 거래가 위축 또는 위축될 우려가 있는 지역으로서 국토교통부령으로 정하는 기준을 충족하는 지역을 시？도지사의 의견을 듣고 주거정책심의위원회의 심의를 거쳐 조정대상지역으로 지정할 수 있도록 함(안 제63조의2제1항 신설).\n나. 주택청약시장이 과열되어 있거나 과열될 우려가 있어 조정대상  지역으로 지정하는 경우에는 제54조에 따른 입주자자격·재당첨제한 및 공급순위 등에 관한 사항, 제64조제1항에 따른 전매행위 제한기간에 관한 사항, 「주택도시기금법」 제26조제1항에 따른 주택도시보증공사의 보증업무 등에 관한 사항, 주택 분양 등과 관련된 세제·금융 조치에 관한 사항, 그 밖에 주택시장의 안정을 위하여 대통령령으로 정하는 사항을 주거정책심의위원회의 심의를 거쳐 조정할 수 있도록 함(안 제63조의2제2항 신설).\n다. 주택 매매거래가 위축되어 있거나 위축될 우려가 있어 조정대상  지역으로 지정하는 경우에는 입주자자격？재당첨제한·공급순위 및 주택도시보증공사의 보증업무 등에 관한 사항, 주택 분양 및 거래 등과 관련된 세제？금융 조치에 관한 사항, 전매제한기간에 관한 사항, 「주택도시기금법」에 따른 주택도시기금의 지원에 관한 사항, 그 밖에 실수요자의 주택거래 활성화를 위하여 대통령령으로 정하는 사항을 주거정책심의위원회의 심의를 거쳐 조정할 수 있도록 함(안 제63조의2제3항 신설). \n라. 수도권 외의 지역으로서 공공택지 외의 택지에서 건설·공급되는  주택 또는 그 주택의 입주자로 선정된 지위에 대하여는 국토교통부령으로 정하는 바에 따라 전매행위제한의 예외를 두거나 3년 이내의 범위에서 전매제한기간을 지역별로 달리 정할 수 있도록 하고, 지역별 구체적인 전매제한기간과 생업상의 사정 등 전매행위제한의 예외를 대통령령으로 정하도록 하던 것을 국토교통부령으로 정하도록 위임함(안 제64조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-04-03"
        ],
        "상정일": [
            "2017-07-03"
        ],
        "처리일": [
            "2017-07-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제351회국회(임시회)제4차전체회의",
            "제352회국회(임시회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2017-07-03",
            "2017-07-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-08-09"
        ],
        "공포번호": [
            "14866"
        ],
        "공포법률": [
            "주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제352회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2017-07-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-07-18"
        ],
        "의결일": [
            "2017-07-18"
        ],
        "회의명": [
            "제352회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-07-27"
        ]
    }
}