{
    "의안접수정보": {
        "의안번호": [
            "2007442"
        ],
        "제안일자": [
            "2017-06-16"
        ],
        "제안자": [
            "김광림의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  올해 6월초 출시된 궐련형 전자담배는 일반담배(궐련)와 같이 연초(담뱃잎)를 원료로 하며, 모양과 흡입 방식이 동일하고, 구강에서 증기 형태의 연기가 배출되는 등 일반담배와 사실상 동일한 제품으로 인식됨.    기획재정부·보건복지부·행정자치부 등 관련부처도 궐련형 전자담배가 일반담배와 동일한 세금？규제가 필요한 제품이라는데 동의하고 있음.\n  그러나 현행법은 궐련형 전자담배에 일반담배(1갑당 지방세 1,007원, 국민건강증진부담금 841원, 개별소비세 594원 등 세금·부담금 3,323원) 보다 현저히 낮은 세율(연초고형물 1g당 담배소비세 88원, 국민건강증진부담금 73원, 개별소비세 제외 등 1갑당 세금·부담금 1,588원)을 적용하며 일반담배는 금연을, 전자담배 흡연을 장려하는 듯한 모습이 연출되고 있음.\n  궐련형 전자담배의 수입·판매사는 세금·부담금 등 과세근거가 조정되더라도 판매가격(현재 4,300원)에 모두 반영하기 어렵다는 입장을 가지고 있은 것으로 알려져 있는데(현재의 판매가격에 세금？부담금 인상요인을 반영됐을 것으로 추정), 이는 현재와 같이 저율의 세금·부담금을 유지할 경우 수입·유통사의 추가이익을 법률로 보장하는 부작용을 의미함.\n  이에 궐련형 전자담배에 20개비 기준(전자담배의 무게를 줄여 판매할 경우 동일한 유형의 다른 제품보다 낮은 세율이 적용되는 부작용을 방지하는 조치임.)의 과세기준을 마련하여 과세형평성을 제고하고, 향후 연초고형물을 원료로 하는 다양한 종류의 전자담배 출시에 대비하기 위하여 궐련형 전자담배에 포함된 연초고형물의 무게(6g)를 기준으로 일반담배와 동일한 세금·부과금을 과세될 수 있는 근거를 마련하고자 함(안 제52조제1항제1호마목).\n  국제적으로 궐련형 전자담배에 일반담배보다 낮은 세율을 적용한다는 통계가 있지만, 담뱃세는 한 국가의 재정체계, 건강에 대한 국민적 관심 등에 따라 큰 편차를 보이는 만큼 국제적 형평성 확보 논의는 담배에 대해서만큼은 단순 참고 수준 이상으로 고려되기는 어려워 보임.\n  한편 궐련형 전자담배 수입？판매사는 궐련형 전자담배의 유해물질이 일반 담배보다 90% 이상 적다고 주장하고 있음. 그러나 이는 수입？판매사의 주장에 불과하고 스위스 베른대 레토 아우어 교수팀이 미국 의학협회지(내과학)에 게재한 논문에 따르면 체내 축적 유해물질인 아세나프텐은 일반담배의 3배 수준으로 많이 포함돼 있으며, 발암물질인 아크롤레인, 포름알데히드는 일반담배와 비슷한 함유량을 보이고 있음. 특히 유해물질이 줄었다고 건강위해가 줄어드는 것이 아니라는 점을 분명히 인식헤야 할 것임.\n  또한 중독을 유발하는 물질이 적게 포함돼 있으면 담배를 더욱 자주 피우게 되기 때문에 섭취빈도를 고려하지 않고 개비당 유해물질 함유량만 비교하는 것도 무의미함. 이러한 이유로 담뱃세 부과체계는 유해물질 함유량을 고려하지 않은 단일 세율체계로 구성되어 있음.\n  궐련형 전자담배가 몸에 냄새가 배지 않고 실내에서 피워도 연기와 냄새가 적다고 홍보하며 착한제품으로 오인하게 하는 점은 청소년들이 부정적 인식 없이 쉽게 흡연하게 만드는 부작용을 낳게 될 것임.\n  추가적으로 동 법안의 심사시 유해물질 함유량 표시 대상에서 누락되고 있고, 경고그림 표시가 없으며, 옥외광고까지 허용되고 있는 점을 지적하고 시급히 개선되도록 부대의견 형식으로 정부에 촉구할 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-06-19"
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차행정및인사법심사소위",
            "제354회국회(정기회)제3차행정및인사법심사소위"
        ],
        "회의일": [
            "2017-11-28",
            "2017-11-29"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}