{
    "의안접수정보": {
        "의안번호": [
            "2007958"
        ],
        "제안일자": [
            "2017-07-12"
        ],
        "제안자": [
            "김동철의원등39인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  제19대 대한민국 대통령 문재인의 아들 문준용은 2006년 12월 한국고용정보원에 특혜채용되었다는 의혹을 받고 있음. 문재인 대통령 측은 19대 대선 과정에서 2007년 노동부 감사 등으로 모든 의혹이 해소되었다는 입장이지만, 당시 노동부 과장, 중앙노동위원회 위원장, 기획예산처 사무관 등의 가족도 한국고용정보원에 특혜로 채용되었다는 정황이 발견되어 의혹은 증폭되고 있음. \n  그러나 검찰은 문준용 취업특혜 의혹에 관하여 이미 관련 정당 등으로부터 고발장 등을 접수받고도 여전히 수사를 진행하지 않고 있을 뿐만 아니라, 당사자가 현직 대통령의 아들이라는 점 때문에 검찰 수사로는 한계가 있어 실체적 진실을 밝히기 어려운 실정임.\n  한편, 국민의당 당원 이유미는 문준용 취업특혜 의혹과 관련하여 문준용의 지인이라는 사람(사실은 자신의 남동생)으로부터 제보 받은 내용이라며 조작된 녹음파일 및 카카오톡 내용을 국민의당 이준서 전 최고위원에게 허위로 제보하였고, 이준서 전 최고위원은 아무런 검증 과정 없이 대선 당시 국민의당 공명선거추진단에 전달하여 언론에 발표하도록 함으로써 두 사람 모두 공직선거법상 허위사실 공표의 죄로 현재 검찰 수사를 받고 있는 상황임. \n  특히, 이유미 제보 조작 사건과 관련해 집권 여당의 대표가 사실상 검찰의 ‘수사 가이드라인’을 제시하면서 사건을 진두지휘하고 있다는 비판을 받는 등 검찰 수사의 공정성에 심대한 우려가 제기되고 있음. \n  이에 독립적 지위를 갖는 특별검사를 임명하여 문준용 취업특혜 의혹 및 이유미 제보 조작 의혹에 대한 엄정한 수사를 통하여 철저하게 진상을 규명함으로써 국민적 의혹을 해소할 필요성이 있음.\n\n주요내용\n\n가. 문준용의 한국고용정보원 취업특혜 및 이유미 제보 조작 사건 등 의혹사건의 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 직무 등에 관하여 필요한 사항을 규정함(안 제1조).\n나. 특별검사의 수사대상은 제1호 및 제2호의 사건과 이 사건의 수사과정에서 인지된 관련사건임(안 제2조).\n다. 대통령은 국회 교섭단체 중 이번 사건과 관련된 자가 속한 정당이 아닌 정당이 합의하여 추천한 특별검사 후보자 2명 중 1명을 특별검사로 임명하여야 함(안 제3조).\n라. 특별검사는 필요한 경우 파견검사 10명, 파견검사를 제외한 파견공무원 20명 이내로 관계 기관의 장에게 소속 공무원의 파견근무 등을 요청할 수 있으며, 대통령은 특별검사가 추천하는 4명의 특별검사보후보자 중에서 2명을 임명하여야 하고, 특별검사는 20명 이내의 특별수사관을 임명할 수 있음(안 제6조 및 제7조).\n마. 특별검사 등은 직무상 알게 된 비밀을 누설하여서는 아니 되고, 특별한 경우를 제외하고는 수사내용을 공표하거나 누설하여서는 아니 되며, 파견된 공무원은 직무수행 중 지득한 정보를 소속 기관에 보고하여서는 아니 됨(안 제8조).\n바. 특별검사는 임명된 날부터 20일간 직무수행에 필요한 준비를 할 수 있으며, 준비기간이 만료된 날의 다음 날부터 70일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 하나, 그러하기 어려운 경우에는 대통령의 승인을 받아 1회에 한하여 수사기간을 30일 연장할 수 있음(안 제9조). \n사. 특별검사 또는 특별검사의 명을 받은 특별검사보는 수사대상 사건에 대하여 국민의 알권리 보장을 위해 피의사실 이외의 수사과정에 대해 언론 브리핑을 실시할 수 있음(안 제12조).\n아. 특별검사와 특별검사보는 탄핵 또는 금고 이상의 형을 선고받지 아니하고는 파면되지 아니함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}