{
    "의안접수정보": {
        "의안번호": [
            "2007953"
        ],
        "제안일자": [
            "2017-07-12"
        ],
        "제안자": [
            "이재정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 기부금품 모집을 규제하고 통제하기 위한 「기부금품모집금지법」(1951년)에서 출발하였고, 2006년에는 기부문화 활성화를 위하여 기부금품 모집을 허가제에서 등록제로 변경하는 등 관련법 개정이 기부문화를 확대하기 위한 방향으로 지속적으로 이루어져 왔음.\n  그러나 현행법상 기부금품 모집단체는 복잡한 등록절차를 따라야 하고, 각종 의무가 부과되며, 기부금품을 공개된 장소에서 접수해야 하는 등 과도한 규제로 인하여 기부금품 모집뿐만 아니라 기부 참여도 어렵게 하여 기부문화를 심각하게 위축시키고 있다는 지적이 있음.\n  한편, 현행법은 온라인을 통한 기부금품의 모집 등을 전문으로 하는 단체의 증가와 기부금품 모집을 돕는 온라인 플랫폼의 등장 등 최근의 기부환경의 변화를 제대로 반영하지 못하고 있다는 측면이 있음.\n  아울러 현행법에 위법한 기부금품 모집 행위에 대한 처벌이 과다하여 기부문화 활성화가 저해된다는 의견도 있음\n  이에 기부금품 모집에 있어 과도한 규제를 해소하고, 기부금품 모집과 사용에 있어 투명성을 높이며, 위법한 기부금품 모집에 대한 처벌을 과태료로 전환하는 등 현행법의 미비점을 보완함으로써 시민들의 사회참여를 넓히고 기부문화를 진작시키려는 것임.\n\n\n주요내용\n\n가. 기부금품 모집방법에 정보통신망을 포함한 공개된 장소에서의 모집, 방문, 대면접촉 등의 방법을 추가하고, 기부금품을 접수하는 행위를 기부금품의 모집에 포함함(안 제2조제2호).\n나. 등록 대상 기부금품의 금액을 1천만원 이상에서 3천만원 이상으로 확대하고, 기부금품의 모집계획을 모집기간에 끝낼 수 없는 사유가 발생한 경우에는 1년의 범위에서 한차례만 연장할 수 있으며, 모집금품 사용계획의 경우 사용기한은 3년 이내로 하되, 사용기한까지 모집된 기부금품을 사용할 수 없는 사유가 발생한 경우에는 3년의 범위에서 연장할 수 있도록 함(안 제4조제1항).\n다. 등록을 하지 아니하고 기부금품을 모집하였으나 등록대상 금액 이상을 모집한 자 또는 모집목표액을 초과하여 모집한 자는 14일 이내에 등록청에 등록하도록 함으로써 기부금품 모집행위가 중단되지 않도록 하고, 등록에 대한 등록청의 지도절차를 둠(안 제4조제2항 신설).\n라. 영리 목적, 종교활동 목적 및 특정 정당과 후보자를 지지·지원할 목적의 사업을 제외하고는 포괄적으로 기부금품의 모집을 허용함(안 제4조제3항).\n마. 모집자와 일정한 계약을 체결하고 기부금품의 모집을 위한 홍보 및 모집에 필요한 결제 수단을 제공하는 등의 방법으로 기부금품의 모집을 중개하는 자를 모집중개자로 규정하고, 모집중개자의 의무를 규정함(안 제4조의2 신설).\n바. 공익법인과 비영리민간단체로서 행정자치부장관의 추천을 받아 기획재정부장관이 지정한 법인은 이 법에 따른 기부금품 모집 및 등록 절차에 따르지 아니하고 기부금품을 모집·사용할 수 있도록 특례를 규정함(안 제4조의3 신설).\n사. 국가기관, 지방자치단체, 언론기관, 금융기관, 그 밖의 공개된 장소에서만 기부금품을 접수할 수 있도록 하는 규정을 삭제함(안 제7조제1항 삭제).\n아. 기부금품의 모집비용으로 사용할 수 있는 금액을 모집된 기부금품 금액의 “100분의 15”에서 “100분의 30”으로 높이고, 모집된 기부금품을 모집비용으로 사용하는 금액과 사업목적에 사용하는 금액으로 구분하여 공개하도록 함(안 제13조, 제14조의2 신설).\n자. 형벌과 양벌규정을 삭제하고, 형벌에 규정된 사항을 과태료로 전환함(안 제16조 및 제17조 삭제, 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-07-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-07-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}