{
    "의안접수정보": {
        "의안번호": [
            "2007633"
        ],
        "제안일자": [
            "2017-06-27"
        ],
        "제안자": [
            "김경협의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n\n제안이유\n\n  최근 공정거래위원회가 불공정거래행위로 인한 피해의 방지를 위한 시장 감시자로서의 역할을 충실하게 수행하지 못하고 있을 뿐 아니라 불공정거래행위로 인한 손해배상도 제대로 이루어지지 않고 있어 불공정거래행위 관련제도의 실효성에 대한 의문이 제기되고 있음.\n  「하도급거래 공정화에 관한 법률」에 피해액의 3배까지 배상액을 지급하도록 하는 징벌적손해배상제도가 도입되었으나 현재까지 한 건도 적용되지 않았을 만큼 불공정거래행위로 인한 피해를 배상받는 것이 어려운 것이 현실임. 이러한 현실의 원인은 여러 가지가 언급되지만 무엇보다도 상대적으로 우월적 지위에 있는 가해자가 증거를 가지고 있는 소위 ‘증거의 편재’ 문제와 함께 관련 사안의 특수성에 대한 고려 없이 관련 내용이 직접 명시된 서면만을 주요 증거로 인정하는 법원의 태도가 그 원인으로 지적되고 있음.\n  이에 불공정거래행위로 인한 손해배상사건에 국민참여재판제도를 도입함으로써 국민의 눈높이에 맞는 손해배상이 이루어지도록 하고, 국민의 사법에 대한 신뢰도를 제고하려는 것임.\n\n\n주요내용\n\n가. 이 법은 불공정거래행위로 인한 피해를 효율적으로 구제하고 사법의 민주적 정당성과 신뢰를 높이기 위하여 국민이 불공정거래행위 손해배상 사건의 재판에 참여하는 제도를 시행함에 있어서 참여에 따른 권한과 책임을 명확히 하고, 재판절차의 특례와 그 밖에 필요한 사항에 관하여 규정함을 목적으로 함(안 제1조).\n나. 이 법에 따른 국민참여재판이 적용되는 대상사건은 「독점규제 및 공정거래에 관한 법률」 제3조의2제1항, 제19조, 제23조 및 제26조제1항제1호의 행위로 인하여 발생한 피해에 대한 같은 법 제56조에 따른 손해배상청구사건과 「하도급거래 공정화에 관한 법률」 제35조에 따른 손해배상청구사건으로 함(안 제5조제1항).\n다. 법원은 대상사건의 원고에 대하여 국민참여재판을 원하는지 여부에 관한 의사를 서면 등의 방법으로 반드시 확인하도록 하고, 원고가 국민참여재판을 원하지 아니하는 경우는 국민참여재판을 하지 아니하도록 함(안 제5조제2항 및 제7조).\n라. 배심원？예비배심원？배심원후보자 또는 그 친족의 생명？신체？재산에 대한 침해나 침해의 우려가 있어 출석의 어려움이 있거나 직무를 공정하게 수행하지 못할 염려가 있다고 인정되는 경우, 그 밖에 국민참여재판으로 진행하는 것이 적절하지 아니하다고 인정되는 경우에는 법원이 국민참여재판의 배제결정을 할 수 있도록 함(안 제8조).\n마. 청구금액이 10억원을 초과하는 사건의 경우에는 9인의 배심원이 참여하고, 그 외의 사건은 7인으로 하되, 피고가 청구원인의 주요내용을 인정한 때에는 5인이 참여하도록 하며, 배심원의 결원 등에 대비하여 5인 이내의 예비배심원을 둘 수 있도록 함(안 제11조 및 제12조).\n바. 배심원이 공무를 수행하는 점을 고려하여 배심원의 결격사유를 국가공무원의 결격사유와 동일하게 규정하고, 법관의 제척사유와 같이 배심원이 해당 사건과 일정한 관계에 있는 경우에도 배심원으로 선정될 수 없도록 배심원의 제척사유를 정함(안 제15조 및 제17조).\n사. 국회의원, 법관？검사, 변호사, 법원？검찰 공무원, 경찰, 군인 등 배심원에 대하여 과도한 영향을 줄 수 있거나 배심원으로의 직무수행에 어려움이 있는 직업을 가진 사람은 배심원으로 선정될 수 없도록 함(안 제16조).\n아. 지방법원장은 매년 주민등록자료를 활용하여 배심원후보예정자명부를 작성하고, 법원은 국민참여재판을 할 때에 배심원후보예정자명부에서 필요한 수의 배심원후보자를 무작위로 추출하며, 법원은 선정기일을 지정하고 결격사유나 제척사유 유무와 불공평한 판단을 할 우려가 있는 자를 배제한 후에 그 중에서 배심원 및 예비배심원을 무작위로 추출하여 선정하도록 함(안 제20조부터 제29조까지).\n자. 배심원은 양 쪽 당사자 및 증인에 대하여 신문하여 줄 것을 재판장에게 요청할 수 있고, 재판장의 허가를 받아 필요한 사항을 필기할 수 있도록 하는 한편, 심리 중 법정이탈 금지 및 직무상 얻은 비밀을 준수할 의무 등을 지도록 함(안 제38조).\n차. 법원은 국민참여재판을 원활하게 진행하기 위하여 당사자나 배심원의 신청 또는 직권으로 전문심리위원을 지정하여 소송절차에 참여하게 할 수 있도록 함(안 제41조).\n카. 변론종결 후 재판장은 배심원에게 청구원인의 요지와 적용법조, 양 쪽 당사자 주장의 요지 등에 대하여 설명하여야 하고, 배심원단은 판사의 관여 없이 독자적으로 청구의 인정여부 및 인정범위에 관하여 평의하고 전원일치로 평결하도록 하되, 의견이 일치하지 아니하는 경우에는 판사의 의견을 들은 후에 다수결로 평결하도록 하며, 배심원의 평결은 법원을 기속하지 아니하도록 하되, 평결결과는 소송기록에 편철하도록 함(안 제42조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-06-28"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-06-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}