{
    "의안접수정보": {
        "의안번호": [
            "2007214"
        ],
        "제안일자": [
            "2017-06-05"
        ],
        "제안자": [
            "권석창의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  단양군 곡계굴 사건은 1951년 1월 중순경 한국전쟁 중 미군폭격을 피해 주민들이 단양군 영춘면 상리에 위치한 곡계굴로 피신하던 중 적대세력으로 오인하여 미5공군의 공중공격으로 민간인이 학살된 사건임. 하지만 무고한 양민이 희생된 대표적인 사건임에도 불구하고 희생자와 유가족을 위로하는 기념사업이 없고, 지자체 조례에 의한 위령제만 지내고 있는 실정임. \n  따라서, 단양군 곡계굴 사건의 희생자를 기리며, 그 유가족들의 생활안정과 복지향상을 도모하며, 명예회복을 위한 지원 근거 법률을 만들고자 함.\n  아울러「진실·화해를 위한 과거사정리 기본법」에 따라 진실·화해를위한과거사정리위원회는 한국전쟁 전후 이루어진 민간인 집단 희생사건에 대해 진실을 규명하고, 해당 사건에 대한 국가의 사과 및 위령사업 등을 이행하도록 권고하였음.\n  그러나 이에 대한 후속조치는 미흡한 상태이며, 추가적인 진상규명이 필요한 사건이 다수 있음에도 진실·화해를위한과거사정리위원회는 조사기간 종료 후 해산되어 추가적인 진상규명이 이루어지지 못하고 있음.\n  이에 한국전쟁 전후 민간인 희생사건에 대한 추가적인 진상규명을 하고, 한국전쟁 전후 민간인 희생자에 대한 보상금·의료지원금·생활지원금 지급, 유해발굴, 기념사업, 장학금 등 추모사업을 할 수 있는 법률을 제정하여 이들의 고통을 위로하고 국민통합을 이루고자 함.\n\n\n주요내용\n\n가. 이 법은 한국전쟁 전후 민간인 희생사건의 진상을 규명하고, 희생자의 유해발굴 및 추모사업 등을 실시함으로써 이들의 고통을 위로하고 국민통합과 민주발전에 기여함을 목적으로 함(안 제1조).\n나. 민간인 희생사건의 진상을 규명하고, 희생자 등에 대한 명예회복, 추모사업 및 보상금 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속으로 민간인 희생사건 진상규명 및 명예회복 위원회를 둠(안 제4조).\n다. 위원회는 그 구성을 마친 날부터 6년 이내에 민간인 희생사건 관련 자료의 수집 및 분석을 완료하고, 진상규명보고서를 작성하여 대통령과 국회에 보고하도록 함(안 제8조 및 제14조).\n라. 국가는 민간인 희생자 및 유족에게 보상금을 지급하고, 지속적인 치료 등이 필요한 사람에게 의료지원금 및 생활지원금？장학금을 지급할 수 있도록 함(안 제16조 및 제17조).\n마. 희생자 유해 발굴 사업단을 설치하여 희생자 유해의 조사·발굴 및 신원확인 등의 업무를 수행하도록 함(안 제23조).\n바. 국가는 희생자 유해 봉안시설 마련, 추모평화공원 조성 및 기념사업 등 추모사업의 방안을 마련하고 비용을 지원할 수 있도록 하고, 이를 위탁할 과거사재단을 설립하도록 함(안 제25조 및 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-06-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2017-06-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}