{
    "의안접수정보": {
        "의안번호": [
            "2007382"
        ],
        "제안일자": [
            "2017-06-14"
        ],
        "제안자": [
            "김학용의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국군 장병의 인권보장 및 고충처리를 위하여 군 내부적으로 권리구제 제도를 운영하고 있음에도 불구하고 구타·가혹행위 등 인권침해행위로 인한 사고가 끊이지 않고 있어 군에 대한 국민의 신뢰가 크게 하락하고 있음. \n  이에 군 관련 사건 조사의 특수성과 효율성을 감안하여 국회 소관 상임위원회의 추천을 받아 대통령이 임명하는 군인권특별보호관을 설치하고, 군인권특별보호관에게 자료제출요구권·부대방문권·진술청취권 등의 권한을 부여함으로써 군 관련 사건을 보다 엄정하고, 공정하게 해결될 수 있도록 함으로서 장병의 인권신장과 군에 대한 대국민 신뢰를 높이고자 함.  \n\n\n주요내용\n\n가. 군 관련 사건 조사의 특수성과 효율성 및 장병의 신속한 구제를 위하여 군인권특별보호관을 설치하고, 독립성을 보장함(안 제4조).\n나. 군인권특별보호관의 자격, 임기 등(안 제6조부터 제8조까지)\n   1) 군인권특별보호관은 공정하고 독립적으로 업무를 수행할 수 있다고 인정되는 사람으로서 일정한 자격요건을 충족하는 사람 중에서 국회 소관 상임위원회의 추천을 받아 대통령이 임명함\n   2) 군인권특별보호관의 임기는 3년으로 함.\n다. 군인권특별보호관 업무를 보조하기 위하여 군인권보호처를 설치하고, 처장·5급이상 공무원 또는 고위공무원단에 속하는 일반직 공무원은 군인권특별보호관의 추천에 의하여 국방부장관이 제청하고, 대통령이 임명함(안 제10조).\n라. 군인권특별보호관의 업무와 권한(안 제13조부터 제16조까지)\n   1) 군 내 인권침해행위에 대한 조사 및 구제 외에 군 복무 중 발생하는 고충사항에 대하여도 처리할 수 있도록 군인권특별보호관의 업무권한 범위를 넓히고, 그 밖의 국방부장관이 지시하는 사항이나 직권으로 조사할 필요가 있다고 인정되는 사항에 대한 조사 등의 업무를 담당하도록 함. \n   2) 인권침해사건 및 고충사항의 처리를 위하여 부대방문권, 자료제출요구권을 부과하되, 수사에 관여할 목적으로 행사하거나 군사상 보안을 침해하지 않는 범위 내에서 행사하도록 함.  \n마. 관계 기관에 대한 시정권고등(안 제17조)\n   1) 군인 및 군무원의 인권보장 및 병영문화 개선을 위하여 필요하다고 인정되는 경우 관계기관에 제도 등의 개선 또는 시정을 권고하거나 의견을 표명할 수 있음. \n   2) 인권 침해사건에 관하여 조사 결과 필요한 경우 고발 또는 징계를 권고할 수 있음. \n   3) 군인권특별보호관으로부터 조치사항의 권고를 받은 기관 또는 부대의 장은 그 이행여부에 관하여 보고할 의무를 부여하도록 함으로써 군인권특별보호관의 조치사항에 대한 구속력을 강화시킴. \n  바. 정기보고 및 수시보고(안 제18조)\n      군인권특별보호관은 조사 및 처리를 한 사항에 관하여 매 분기별 국회 및 대통령에게 정기보고를 하여야 하며, 특별한 사항이 있을 경우 개별보고를 수시로 할 수 있도록 함. \n  사. 비밀유지의무 등 신설(안 제27조부터 제39조까지)\n    (1) 인권침해행위 등을 진정한 진정인 등을 보호하기 위하여 군인권특별보호관 및 그 조사를 담당한 사람으로 하여금 비밀유지의무를 부과함\n    (2) 진정인 등을 보호하기 위하여 누구든지 진정인 등에 관한 신원을 밝히거나 암시하여서는 아니된다고 규정\n    (3) 위 사항을 위반하여 진정인 등에 관한 비밀을 누설 또는 침해한 경우에 벌칙조항을 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2017-06-15"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-06-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}