{
    "의안접수정보": {
        "의안번호": [
            "2007141"
        ],
        "제안일자": [
            "2017-05-31"
        ],
        "제안자": [
            "양승조의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사회복지서비스의 다양화 및 제공주체의 다원화에 따라 ‘사회복지서비스’의 개념을 확대하여 정의하고 사회복지서비스 제공자와 국가·지방자치단체의 협력을 강화하도록 함.\n  국가와 지방자치단체가 사회복지서비스의 품질 향상을 위한 시책과 평가체계를 마련하도록 하고, 국민의 눈높이에 맞는 전문적인 서비스를 제공하기 위하여 전문사회복지사 도입 및 사회복지사 3급 폐지 등 사회복지사 자격제도를 개선하여 사회복지서비스의 질 관리를 강화함.\n  복지 현장에서 공공영역과 함께 사각지대 해소와 맞춤형 서비스를 제공하고 있는 민간 사회복지전달체계 간 연계·협력을 활성화하기 위하여 사회복지협의회의 역할을 확대하고, 시·군·구 단위에도 사회복지협의회를 의무적으로 설치하도록 함.\n  사회복지서비스 제공자가 사회복지서비스 이용자의 선택권을 보장하도록 하고, 국가와 지방자치단체가 사회복지서비스 제공자로부터 권리？이익을 침해당한 사람을 위하여 간이하고 신속한 구제절차를 마련토록 하는 등 사회복지서비스를 필요로 하는 국민의 인권존중에 관한 규정을 보강함.\n  아울러 「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」의 제정으로 인해 중복 규정된 사회복지서비스의 실시와 관련한 내용을 삭제하는 등 법률체계를 정비하고자 함.\n\n\n주요내용\n\n  가. 법의 목적 확대 및 사회복지서비스의 개념 정립(안 제1조, 제2조제6호)\n   1) 다양한 영역으로 확대되는 사회복지사업 및 전달체계를 포괄하기 위하여 법의 목적에 사회복지서비스의 질을 높이는 것을 추가하고,\n   2) 사회복지서비스의 개념을 사회보장기본법 상 사회서비스 중 사회복지사업을 통한 서비스로 확대함.\n  나. 사회복지서비스 이용자의 권리 및 품질관리 강화(안 제1조의2, 제4조제10항, 제5조, 제5조의2)\n   1) 기본이념에 사회복지서비스 이용자에 대한 선택권 보장 및 서비스 제공자에 대한 국가와 지방자치단체의 지원·협력을 추가하고,\n   2) 복지와 인권증진을 위하여 국가와 지방자치단체로 하여금 권리·이익을 침해당한 이용자에 대해 간이하고 신속한 구제조치를 마련토록 함.\n   3) 사회복지서비스의 품질관리를 위하여 국가와 지방자치단체에 품질향상을 위한 시책마련 및 평가 체계 마련 의무를 부여하고,\n   4) 품질관리 업무를 전문적으로 수행하는 기관의 설치 또는 위탁에 대한 근거를 마련함.\n  다. 사회복지사 자격제도 개선(안 제11조, 제11조의2, 제11조의3)\n   1) 다양해진 사회복지 수요에 대응하고 전문화된 서비스 제공을 위해 전문사회복지사를 도입하고, 배출인원 및 현장수요의 감소로 실효성이 부족해진 사회복지사 3급 자격을 폐지함.\n   2) 사회복지사의 결격사유에 정신질환자를 추가하고 사회복지사 자격이 취소된 사람에게 2년 이내에 자격을 재교부하지 못하도록 하여 대인서비스 전문인력으로서 사회복지사의 질 관리를 도모함.\n  라. 사회복지법인의 외부이사 제도의 개선(안 제18조)\n   1) 사회복지법인의 공공성·투명성 제고를 위해 운영되고 있는 외부이사가 충분한 검증없이 추천되거나 동일인이 여러 법인의 이사가 되는 등 부실운영의 가능성이 있음.\n   2) 현행 법인의 이사 추천 시 사회복지위원회 또는 지역사회복지협의체가 2배수로 추천하도록 하고 있는 것을 개정하여\n   3) 시·도 사회보장위원회 또는 지역사회보장협의체가 사전에 이사 후보군을 공고하고, 그 중 3배수를 추천토록 함으로써 이사에 대한 충분한 사전검증과 지역 내 폭넓은 인력풀 활용을 가능토록 함.\n  마. 사회복지협의회의 민간 복지전달체계 연계 기능 강화(안 제33조)\n   1) 복지 사각지대 해소 및 민간 복지서비스의 폭넓은 연계를 위하여 사회복지협의회의 기능과 역할을 강화할 필요가 있음.\n   2) 시·군·구의 지역사회보장협의체 및 공공 사례관리 전담조직 등과의 연계를 통해 민관협력을 강화하기 위하여 시·군·구 사회복지협의회를 의무적으로 두도록 하고, \n   3) 사회복지협의회의 업무에 공동모금재원 배분기준에 대한 의견제시, 지역사회보장계획에 대한 의견제시, 사회복지사업을 하는 자의 요청에 따른 예산신청, 결산보고 사무의 대행·지원 등을 추가함.\n  바. 「사회보장급여의 이용ㆍ제공 및 수급권자 발굴에 관한 법률」과 중복되는 조항을 삭제하거나 조정함(안 제6조의2, 제6조의3, 제7조, 제7조의2, 제8조, 제14조, 제15조, 제33조의2부터 제33조의6까지, 제33조의8, 제41조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-06-01"
        ],
        "상정일": [
            "2017-08-23"
        ],
        "처리일": [
            "2017-09-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제353회국회(임시회)제1차전체회의",
            "제354회국회(정기회)제1차법안심사소위",
            "제354회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2017-08-23",
            "2017-09-19",
            "2017-09-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-09-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}