{
    "의안접수정보": {
        "의안번호": [
            "2007634"
        ],
        "제안일자": [
            "2017-06-27"
        ],
        "제안자": [
            "소병훈의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가시스템을 붕괴시키는 민간 또는 공공분야의 비위？범죄 등은 철저히 은폐되기 때문에 내부고발자의 공익신고가 없다면 이를 밝혀내는 것이 거의 불가능함. 이 때문에 공익신고자를 특별히 보호하고, 공익신고를 장려하기 위해 현행법이 제정되어 시행중임.\n  그러나 현행법은 열거주의 방식에 따라 공익침해행위를 규정하고 있어 그 범위가 지나치게 좁다는 지적이 있어왔으며, 법이 미처 예상하지 못한 새로운 공익침해행위에 대해서는 즉각적으로 대응할 수 없다는 한계가 있음. 또한 공익신고자에 대한 보호장치가 미흡해 공익신고자가 피신고자로부터 불이익조치를 당하거나 경제적, 정신적 피해를 입더라도 이를 예방하기 어려워 공익신고를 위축시키는 원인으로 지적되고 있음.\n  이에 공익침해행위를 포괄주의 방식으로 규정하여 입법의 공백을 최소화하고, 익명신고 및 법률전문가인 변호사에 의한 대리신고 허용, 불이익조치에 대한 입증책임의 피신고자 부담, 공익신고자의 신상정보 공개 또는 불이익조치 행위에 대한 국민권익위원회의 고발의무 및 처벌 강화 등을 명문화하여 공익신고자가 실질적인 보호를 받을 수 있도록 함으로써 공익신고를 활성화하고 이를 통한 국가시스템의 투명성을 제고하려는 것임.\n\n\n주요내용\n\n가. 공익신고의 범위를 확대하기 위하여 공익침해행위의 범위를 열거주의에서 포괄주의로 함(안 제2조).\n나. 익명으로 공익신고를 할 수 있도록 변호사로 하여금 공익신고를 대리할 수 있도록 하고, 공익신고자의 범위에 대리인을 포함하도록 함(안 제2조제4호 및 제7호, 안 제8조제4항 및 제5항 신설).\n다. 국민권익위원회의 보호조치를 위한 조사 권한을 강화하기 위하여 조사기관의 협조의무를 대통령령에서 법률로 상향함(안 제19조제5항).\n라. 불이익조치의 추정에 관하여 불이익조치를 한 자가 불이익조치를 한 사실이 없음을 입증한 경우를 제외하고는 그 책임을 면하지 못하도록 함(안 제23조 후단 신설).\n마. 공익신고의 의무를 가진 자가 신고를 한 경우에도 보상금을 감액하거나 미지급하지 않도록 하고, 국가 또는 지방자치단체에 직접적인 수입의 회복 또는 증대를 가져오거나 그에 관한 법률관계가 확정된 금액의 범위에서 보상금을 지급하도록 함(안 제26조).\n바. 공익신고자를 공개 또는 보도한 경우에 대한 벌금형을 삭제하고, 법정형을 5년으로 상향하며, 국민권익위원회는 이 법을 위반한 사실을 알게 된 경우 수사기관에 고발하도록 함으로써 공익신고자를 두텁게 보호함(안 제30조, 안 제31조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-06-28"
        ],
        "상정일": [
            "2017-09-15"
        ],
        "처리일": [
            "2018-07-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의",
            "제354회국회(정기회)제1차법안심사소위",
            "제354회국회(정기회)제2차법안심사제2소위",
            "제354회국회(정기회)제3차법안심사제2소위",
            "제355회국회(임시회)제1차법안심사제2소위",
            "제357회국회(임시회)제1차법안심사제2소위",
            "제357회국회(임시회)제2차법안심사제2소위",
            "제358회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2017-09-15",
            "2017-09-19",
            "2017-11-29",
            "2017-12-05",
            "2017-12-21",
            "2018-03-05",
            "2018-03-07",
            "2018-03-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}