{
    "의안접수정보": {
        "의안번호": [
            "2007358"
        ],
        "제안일자": [
            "2017-06-12"
        ],
        "제안자": [
            "신동근의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제351회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  현행법에는 학교법인 법인부담금 납부에 관해 「사립학교교직원 연금법」, 「국민건강보험법」, 「국민연금법」, 「고용보험 및 산업재해보상보험의 보험료 징수 등에 관한 법률」, 「근로자퇴직급여 보장법」에 각각 규정하고 있음. \n  그러나 학교법인이 사립학교교직원 연금, 건강보험, 산재·고용보험, 국민연금 등의 법인부담금을 제대로 납부하지 아니하고 이를 학교회계로 전가하여 학교회계에서 납부하게 함에 따라 학교회계의 부실을 초래함은 물론 등록금 인상의 주요 원인이 되고 있는 데 대하여 문제가 제기되고 있음.\n  이와 관련하여 사립학교교직원 연금법은 대학교육기관의 학교경영기관이 그 학교에 필요한 법인부담금의 전부 또는 일부를 부담할 수 없을 때에는 그 부족액을 교육부장관의 승인을 받아 학교가 부담할 수 있도록 하고 이 경우, 교육부장관은 학교경영기관의 재정여건 개선계획을 제출받아 재정 상태를 고려하여 기간을 정하여 승인할 수 있도록 규정함으로써 재정여건이 어려운 사학의 현실을 고려하면서도 교육부의 승인절차를 통해 학교경영기관의 재정여건 개선을 도모하고 있음.\n  그러나 사학연금법과는 달리 건강보험 부담금 등 다른 법인부담금에 대해서는 교육부의 사전 승인절차 규정이 없음.\n  이러다보니 교육부 승인절차 규정이 있는 사학연금에 대해서는 법인부담금을 충실히 납부하는 반면, 건강보험 부담금 등 다른 부담금에 대해서는 학교회계에 의존하려는 경향이 커지는 일종의 풍선효과가 발생하고 있어 재정여건이 어려운 사학의 현실을 고려하면서도 교육부의 승인절차를 통해 학교경영기관의 재정여건 개선을 도모하려는 사학연금법의 취지마저 무색해지고 있음.\n  따라서 모든 법인부담금 관련 규정을 사립학교법에 두어 학교법인의 책임성을 명확히 표시하고, 적어도 법인부담금을 부담하지 못하는 대학교육기관의 경우 종합적인 자구노력계획을 제출하도록 하여 재정여건 개선을 효율적으로 유도해 나갈 필요가 있음.\n  이에 학교법인이 부담하는 법인부담금은 원칙적으로 학교법인이 부담하도록 하고, 학교법인이 법인부담금의 전부 또는 일부를 부담하지 못하는 경우 학교회계에서 부담하도록 하되, 대학교육기관의 경우에는 모든 법인부담금 항목에 대해 관할청의 승인을 받아 학교회계에서 부담할 수 있도록 함으로써 법인부담금의 무분별한 학교 부담을 줄여 학교회계의 부실을 방지하고 학교법인의 책임성을 제고하려는 것임(안 제29조의2 신설).\n\n\n참고사항\n\n  이 법률안은 신동근의원이 대표발의한 「사립학교교직원 연금법 일부개정법률안(의안번호 제7359호)」과 관련이 있으므로 같은 법률안과 함께 심사되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2017-06-13"
        ],
        "상정일": [
            "2017-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}