{
    "의안접수정보": {
        "의안번호": [
            "2007863"
        ],
        "제안일자": [
            "2017-07-10"
        ],
        "제안자": [
            "윤상직의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  글로벌 금융위기 이후 전 세계적으로 바람직한 대기업 지배구조에 대한 관심이 고조된 바 있고, 국내에서도 경영투명성 제고를 위한 제도개선에 대한 목소리가 지속되고 있는 실정임.\n  이에 자산 2조원 이상의 상장회사에 대한 감사위원회 설치 의무화 규정을 삭제하는 대신 감사위원회제도와 상근감사 중 기업이 자율적으로 선택할 수 있도록 하며, 감사위원회제도를 선택하는 경우 집행임원을 두도록 하여 업무감독기능과 집행기능의 분리를 통해 그동안 이사회에서 업무집행도 하고 감독기능도 하는 자기감시기능의 모순을 해소하고, 상근감사를 선택하는 경우 회계재무전문 상임감사 1인을 반드시 포함하도록 하여 기업의 전문성과 투명성을 담보하고자 함. \n  아울러, 완전모자회사 관계에 한해 법원의 허가를 조건으로 다중대표소송을 도입하며, 주주의 권리행사 증진을 위해 전자투표나 서면투표를 의무화하면서 현재 시행령상 철회나 변경이 불가능하게 되어 있는 것을 법 개정을 통하여 철회나 변경이 가능하도록 하였음. \n  끝으로, 사외이사 결격요건을 강화하고, 감사 및 감사위원회위원 선임 시 정족수 규정의 입법오류로 인해 기업들이 현행법을 위반할 수밖에 없는 상황인바 이를 바로잡음과 동시에 동 「상법」 개정을 통하여 투명하고 합리적인 기업지배구조를 확립하고자 함. \n\n\n주요내용\n\n가. 감사 또는 감사위원회위원 선임 시 정족수 규정의 입법 오류로 인해 기업들이 상법을 위반할 수밖에 없는 상황인 바, 이를 바로잡고자 함(안 제371조).\n나. 완전모자회사 관계에 한하여 다중대표소송을 허용하되, 소 제기가 해당 주주의 부정한 이익을 도모하는 등의 경우는 제외하고, 이러한 제한요건에 대하여 법원에 사전 허가를 받도록 함(안 제406조의2 신설).\n다. 사외이사의 결격요건을 강화하고, 주주의 수 등을 고려하여 대통령령으로 정하는 상장회사의 경우 전자투표 또는 서면투표를 의무화함(안 제542조의8제2항제7호 및 제542조의14 신설).\n라. 자산 2조원 이상의 상장회사에 대한 감사위원회 설치 의무화 규정을 삭제하고, 감사위원회제도와 상근감사 중 기업이 자율적으로 선택할 수 있도록 하되 감사위원회제도를 선택하는 경우 집행임원을 두도록 하며, 상근감사를 선택하는 경우 회계 또는 재무 전문가 상근감사 1인을 반드시 포함하도록 함(안 제415조의2제7항 및 제542조의10제3항 신설, 제542조의11 및 제542조의12)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}