{
    "의안접수정보": {
        "의안번호": [
            "2008844"
        ],
        "제안일자": [
            "2017-08-29"
        ],
        "제안자": [
            "기동민의원등31인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제353회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  최근 우리나라는 급속한 인구 고령화와 1인가구 급증세 등이 맞물리면서 사회나 주변 사람들로부터 단절된 채 자살, 병사 등의 이유로 혼자 쓸쓸히 죽음을 맞는 사람들이 빠르게 증가하고 있음. 이같은 고독사는 60대 이상 노령층 뿐만이 아니라 20대∼50대 등 전 연령대에서 고루 발생하고 있는 추세임. 고독사가 우리 사회의 안전망과 공동체의 건강성을 단적으로 나타내는 지표라는 점을 고려했을 때 이에 대한 시급한 대처가 필요함.\n  고독사 문제가 크게 부각되고 있음에도, 정부는 고독사에 대한 명확한 개념 정립은 물론 발생현황에 대한 정확한 통계자료조차 갖고 있지 않은 상황임. 독거노인, 노숙인 등에 대한 부분적인 지원은 진행되고 있지만, 고독사를 예방하기 위한 국가나 지방자치단체의 일관되고도 체계적인 정책 수립 및 실행은 요원함. 또한 최근 1인가구가 가장 많은 가구형태로 올라섰지만, 이들을 위한 종합적인 보건복지 정책도 부족함.\n  이에 고독사에 대한 정부의 체계적인 조사와 대책 수립이 이뤄질 수 있도록 관련 법안을 마련하고자 함. 이를 통해 고독사로 인한 개인적·사회적 피해를 방지하고, 1인가구에 맞는 보건복지 정책 수립을 촉진하고자 함. \n\n\n■ 주요내용\n\n가. 이 법은 고독사에 대한 국가적 차원의 책무와 예방정책에 관하여 필요한 사항을 규정함으로써 고독사로 인해 생기는 개인적？사회적 피해를 방지하고, 1인가구의 보건복지 증진에 기여함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 고독사위험자를 위험으로부터 적극 보호하기 위하여 필요한 정책을 수립하고, 1인가구 복지정책의 추진을 위한 정치？경제？사회？문화적 환경을 마련하도록 노력하여야 함(안 제4조).\n다. 보건복지부장관은 고독사 예방을 위한 정책의 체계적인 추진을 위하여 5년마다 고독사 예방 기본계획을 수립하고, 시？도지사 등은 매년 기본계획에 따라 연도별 고독사 예방 시행계획을 수립？시행하도록 함(안 제6조 및 제7조).\n라. 보건복지부장관은 고독사의 원인과 실태를 파악하는 등 고독사 예방정책의 수립？시행에 필요한 기초자료로 활용하기 위하여 5년마다 고독사 실태조사를 실시하고 그 결과를 발표하도록 함(안 제10조).\n마. 보건복지부장관, 관계 중앙행정기관의 장 및 시？도지사는 고독사위험자에 대하여 필요한 적절한 지원이 제공될 수 있는 환경을 조성하고, 조기 발견, 상담 및 치료를 위하여 필요한 조치 및 보건복지 정책의 개발 및 활성화를 위하여 노력하도록 함(안 제12조).\n바. 사회복지시설 등의 장은 고독사 방지 및 생명존중문화 조성을 위하여 그 이용자 등을 대상으로 정기적인 건강검진, 관련 상담？교육을 실시할 수 있도록 노력하고, 국가나 지방자치단체는 필요한 지원을 할 수 있도록 함(안 제15조).\n사. 국가 및 지방자치단체는 고독사 예방 및 고독사위험자에 대한 보건복지 지원 등에 관한 전문인력의 양성？확보 및 자질의 향상에 필요한 시책을 강구하도록 하고, 고독사 예방사업·무연고사망자 장례지원사업 등을 수행하는 단체에 대하여 업무수행에 필요한 지원을 할 수 있도록 함(안 제17조 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-08-30"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2019-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}