{
    "의안접수정보": {
        "의안번호": [
            "2008577"
        ],
        "제안일자": [
            "2017-08-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제353회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  대한민국에 체류하는 외국인의 법적 지위를 명확히 하고 관리체계를 강화하기 위하여 외국인의 체류자격에 대한 기본사항 및 영주(永住)자격이 있는 외국인의 권리를 정하는 한편,\n  보호외국인의 권리구제 및 인권보호 강화를 위하여 보호의 일시해제에 대한 직권심사제도를 도입하고, 환승객의 불법입국 차단 등 공항 보안강화를 위하여 관계 기관에 환승객 정보의 제공을 요청할 수 있는 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 외국인의 체류자격을 일반체류자격과 영주자격으로 대분류(안 제10조, 안 제10조의2 및 제10조의3 신설)\n  1) 입국하려는 외국인은 체류기간이 제한되는 일반체류자격 또는 영주할 수 있는 영주자격 중 어느 하나의 체류자격을 가져야 함.\n  2) 일반체류자격은 관광, 방문 등의 목적으로 90일 이하의 기간 동안 머물 수 있는 단기체류자격과 유학, 연수, 투자 등의 목적으로 90일을 초과하여 거주할 수 있는 장기체류자격으로 구분함.\n  3) 영주자격 소지자는 활동 및 체류기간의 제한을 받지 아니함을 명확하게 하고, 영주자격 취득을 위한 요건을 품행이 단정하고, 생계를 유지할 능력이 있을 것 등으로 정함.\n나. 외국인에 대한 긴급출국정지 제도 도입(안 제29조의2 신설)\n  사형ㆍ무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범하였다고 의심할 만한 상당한 이유가 있고, 도망할 우려가 있는 외국인에 대하여 긴급한 필요가 있는 경우 긴급출국정지를 할 수 있도록 함.\n다. 영주자격자에 대한 영주증 재발급제도 도입 및 취소 특례 규정(안 제33조, 안 제89조의2 신설)\n  1) 영주자격 외국인에게 발급하는 영주증에 대하여 10년간의 유효기간 제도를 도입하고, 유효기간이 끝나기 전까지 영주증을 재발급받도록 함. \n  2) 영주자격의 취소는 일반체류자격의 취소보다 그 요건을 강화하여 「형법」 등에 규정된 죄를 범하여 2년 이상의 징역 또는 금고의 형이 확정된 경우 등에만 취소할 수 있도록 하고, 영주자격을 취소한 경우에도 우리나라에 체류할 필요성이 인정되고 일반체류자격의 요건을 갖춘 경우에는 일반체류자격으로 변경할 수 있도록 함.\n라. 보호외국인의 보호 일시해제에 대한 직권심사제도 도입(안 제65조)\n  지방출입국ㆍ외국인관서의 장은 불법체류 등을 이유로 보호시설에 수용 중인 외국인, 그 보증인 또는 법정대리인의 청구가 있는 경우  뿐만 아니라 직권으로도 보호하고 있는 외국인의 정상(情狀), 자산 등을 심사하여 보호를 일시해제할 수 있도록 함.\n마. 환승 승객 정보의 이용 근거 마련(안 제78조제2항)\n  법무부장관은 범죄를 범할 우려가 있는 환승 승객의 불법입국을 사전에 차단하기 위하여 관계 기관이 보유하고 있는 환승 외국인에 대한 정보의 제공을 요청할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-08-21"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            "2018-02-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제356회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2017-11-23",
            "2018-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}