{
    "의안접수정보": {
        "의안번호": [
            "2008519"
        ],
        "제안일자": [
            "2017-08-16"
        ],
        "제안자": [
            "박영선의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 국민의 눈높이에서 보았을 때 우리 법조계의 고질적 병폐로서 우리 사회에서 법치주의의 실현을 가로막는 최대의 장애물은 ‘전관예우 문제’를 둘러싼 논란이고, 특히 최근 문제가 된 최？？？홍？？ 변호사사건 등으로 인해 전관 출신 변호사들의 고액 수임료와 과점적 사건 수임 현상, 관계를 이용한 전화 변론 등 전관예우로 통칭할 수 있는 부적절한 변론형태가 사회적 문제로 대두되면서 국민여론의 큰 지탄을 받았음.\n  그 결과 전관예우 문제는 우리 법조계의 가장 고질적인 적폐로서 국민의 사법 신뢰를 해침과 동시에, 어려운 환경에서 성실히 일하고 있는 많은 변호사들 사이에 상대적 박탈감과 위화감을 조성하는 등 법조사회 전반에도 광범위하게 악영향을 미치고 있음.\n  그 동안 국회, 대한변호사협회, 각종 시민단체 등은 전관예우 문제가 국민들의 사법제도에 대한 신뢰를 회복하고 건전한 법조환경을 만들기 위해 반드시 해결해야 할 가장 시급한 과제임을 인식하고 그로 인한 사회적 폐단을 근절하기 위해 대책을 마련해 줄 것을 법원, 검찰 등 관계 국가기관에 끊임없이 요청해 왔으나, 전관예우 문제는 그 근본적 해결이 아직도 요원한 상황임.\n  전관예우 문제의 해결을 위해서는 제도의 정비도 중요하지만 그에 못지않게 대법관, 헌법재판관, 법무부장관, 검찰총장 등 법조계의 각 직역별 최고위직 공무원(이하 “전직 대법관등”이라 한다) 개개인이 솔선수범하여 스스로 절제하는 마음가짐과 일정한 정도의 자기희생이 가장 필요하다고 할 수 있음. 즉 전직 대법관등이 공직을 퇴직한 후 바로 본격적인 변호사활동을 하기 보다는 일정 기간 동안 공직생활에서 쌓아온 경험과 지혜를 활용하여 법학전문대학원 등에서의 후학양성과 법률구조활동을 비롯한 공익활동을 수행하는 전직 대법관등 출신의 새로운 업무수행의 전형을 보임으로써 국민들에게 봉사하는 모습을 보여준다면, 우리사회에서 전관예우의 어두운 그늘을 걷어내고 국민들의 사법에 대한 불신을 개선시킬 수 있을 뿐만 아니라 우리 법조사회 전체가 한 단계 발전하는 데에도 상당한 도움이 될 것으로 판단함.\n  본 개정안은 고위직인 고등법원 부장판사, 지방검찰청 검사장 이상의 직에 있던 자는 퇴직까지 근무하던 법원·검찰에 대한 영향력이 크므로, 일반 퇴직공직자보다 수임제한 기간을 길게 설정함으로써 전관예우 발생을 억제하려는 것임.\n  대한변호사협회는 자체적으로 전직 대법관등의 경우 변호사등록신청을 받아들이지 아니하거나 공익활동에 전념할 것을 권고함으로써 전관예우 발생을 억제하고자 노력하고 있으나, 등록신청을 제한할 법적 근거가 미비한 상태이고, 등록 처리를 하지 아니하는 경우 3개월이 지나면 등록된 것으로 간주되어 실질적인 저지효과가 없어 문제가 있음.\n  나아가 현행법상 공무원 재직 중 위법행위로 형사소추 또는 징계처분을 받거나 이로 인하여 퇴직한 사람이 변호사의 직무수행에 현저히 부적당하다고 판단되는 경우 대한변호사협회는 변호사등록을 거부할 수 있음. 그러나 변호사등록 당시 위와 같은 비위사실이 드러나지 않은 채 변호사등록을 마치고 변호사로 활동하는 사례가 있는바, 공직에서 퇴임한 자가 변호사등록신청을 하는 경우 비위사실 존부에 관한 관계 기관의 장의 사실확인서를 반드시 제출하도록 할 필요가 있음.\n  이에 공직에서 퇴임한 사람이 변호사등록신청을 하는 때에는 재직 중 징계처분 또는 퇴직일부터 역산하여 5년간 내부적 제재조치를 받은 사실의 존부에 관하여 관계 기관의 장의 사실확인서를 의무적으로 제출하도록 법률에 명시하고, 위반 시 등록신청을 거부할 수 있도록 하며, 대한변호사협회가 등록신청이 있은 후 3개월이 지나도록 등록하지 아니하는 경우 등록된 것으로 간주되는 규정을 삭제함. 그리고 전직 대법관등에 대하여 변호사등록신청을 일정 기간 제한할 수 있는 법률상 근거를 신설하고 이들이 법조인 양성과 공익활동에 전념할 것을 권고하며, 대법관의 경우 위 기간이 지난 후에도 대법원의 사건을 영구히 수임할 수 없도록 함. 고등법원 부장판사, 지방검찰청 검사장 이상의 직에 있던 자의 경우에는 퇴직까지 근무한 고등법원, 지방검찰청 등의 사건을 퇴직일부터 2년간 수임하지 못하도록 함.\n\n\n주요내용\n\n가. 공직에서 퇴임한 사람이 변호사등록신청을 하고자 하는 경우 재직 중 징계처분을 받거나 퇴직일부터 역산하여 5년간 내부적 제재조치를 받은 사실의 존부에 관하여 관계 기관의 장의 사실확인서를 의무적으로 제출하도록 하고, 이를 제출하지 아니하는 경우에는 등록신청을 거부할 수 있도록 함(안 제7조제5항 및 제6항).\n나. 대한변호사협회가 등록신청을 받은 날부터 3개월이 지날 때까지 등록을 하지 아니하면 등록된 것으로 보는 규정을 삭제함(제8조제3항 삭제).\n다. 전직 대법관등에 해당하는 직에 있던 자는 퇴직일부터 2년간 변호사등록신청을 할 수 없도록 하고, 대법관의 경우 이 기간이 지난 후에도 퇴직까지 근무한 대법원의 사건을 영구히 수임할 수 없도록 함(안 제8조의2제1항 신설, 제31조제3항제1호).\n라. 전직 대법관등에 대하여 등록신청이 제한되는 기간 동안 사법연수원, 사법정책연구원, 법무연수원에 근무하거나 법학전문대학원 교수, 「민사조정법」상 상임조정위원 등으로 활동함으로써 법조인 양성, 공익활동을 위해 노력할 의무를 신설함(안 제8조의2제2항 신설).\n마. 고위직인 고등법원 부장판사 이상의 직에 있던 자, 지방검찰청 검사장 이상의 직에 있던 검사는 퇴직까지 근무한 해당 기관의 사건을 퇴직일부터 2년 동안 수임할 수 없도록 함(안 제31조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-08-17"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}