{
    "의안접수정보": {
        "의안번호": [
            "2008084"
        ],
        "제안일자": [
            "2017-07-19"
        ],
        "제안자": [
            "윤영일의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 수도권을 중심으로 기존 주택가격이 폭등하고 있고, 민간건설 사업자가 주도하는 신규 분양주택 또한 고분양가로 공급되고 있어 무주택 서민이 내 집을 마련할 수 있는 기회가 점점 줄어들고 있음.\n  이러한 상황에서 최근 무주택 서민의 주거안정을 위한 국가 등의 주도적인 역할이 더욱 더 요구되고 있으며, 향후 국가 등 공공주택사업자가 현재의 공급방식과는 다른 주택공급 방식을 도입해야 무주택서민의 주거불안이 해결될 수 있을 것이라는 주장이 제기되고 있음.\n  이에 공공주택사업자가 저렴한 가격으로 분양한 주택을 다시 사들이는 조건으로 공급하는 일반적인 ‘환매주택’, 부동산 시장가격을 반영하여 공급하되 일정기간이 지나면 입주자가 이를 계속 보유하거나 자유로이 처분할 수 있는 ‘제한부 환매주택’의 건설·공급 및 관리에 관한 사항을 규정함으로써 무주택 서민의 주거 선택권을 넓히는 한편 주택 공급시장의 정상화를 도모하고자 함.\n\n\n주요내용\n\n가. 최초로 주택을 공급받은 날부터 5년의 범위에서 대통령령으로 정하는 기간이 지나고 해당 주택을 처분하는 경우 사업시행자가 환매(還賣)하는 것을 조건으로 입주자에게 분양하는 주택을 “환매주택”으로 정의함(안 제2조제3호).\n나. 최초로 주택을 공급받은 날부터 5년 이상의 범위에서 대통령령으로 정하는 기간이 지나기 전에 해당 주택을 처분하는 경우 사업시행자가 환매하고, 그 기간이 지나면 입주자가 해당 주택을 계속 보유하거나 처분할 수 있는 것을 조건으로 입주자에게 분양하는 주택을 “제한부 환매주택”으로 정의함(안 제2조제4호).\n다. 국토교통부장관이 환매주택 및 제한부 환매주택의 공급과 관리를 위한 환매주택종합계획과 환매주택공급계획을 수립하도록 함(안 제5조 및 제6조).\n라. 「공공주택 특별법」 제4조에 따른 공공주택사업자를 환매주택 및 제한부 환매주택 건설사업의 시행자로 규정함(안 제7조).\n마. 국가 또는 지방자치단체는 사업시행자가 환매주택등을 건설하려는 경우 공공택지를 우선적으로 공급할 수 있도록 함(안 제8조제1항).\n바. 환매주택 및 제한부 환매주택을 무주택자인 세대주에게 공급하되, 대통령령으로 정하는 바에 따라 무주택자가 아닌 세대주에게도 공급할 수 있도록 함(안 제9조).\n사. 환매주택 및 제한부 환매주택 입주자의 전매행위 금지기간을 규정하고, 이를 위반할 경우 벌칙을 부과하도록 함(안 제11조 및 제17조). \n아. 환매주택의 분양가격을 「주택법」 제57조제1항에 따른 분양가상한제 적용주택의 건축비와 택지비, 환매주택의 보유기간을 고려하여 결정하도록 함(안 제12조제1항).\n자. 사업시행자가 입주자로부터 환매주택 및 제한부 환매주택을 환매하는 경우의 가격을 분양 가격에 환매 시점까지 공개시장에서 시장금리로 발행되는 국공채의 이자율 등을 합산한 금액에서 해당 주택의 감가상각된 금액을 차감한 가격과 감정평가한 감정가격 중 낮은 가격을 기준으로 정하도록 함(안 제13조).\n차. 사업시행자가 환매한 주택을 다시 환매주택 및 제한부 환매주택으로 공급하도록 하고, 재공급 가격은 환매주택 및 제한부 환매주택을 환매하는 경우의 가격을 고려하도록 함(안 제14조).\n카. 사업시행자가 환매주택 및 제한부 환매주택의 건설사업을 시행하는 경우 관련 법률에 따라 조세와 부담금을 감면할 수 있도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-07-20"
        ],
        "상정일": [
            "2017-09-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2017-09-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}