{
    "의안접수정보": {
        "의안번호": [
            "2008211"
        ],
        "제안일자": [
            "2017-07-27"
        ],
        "제안자": [
            "안민석의원등135인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제352회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요내용 \n\n\n제안이유\n\n  박근혜 정부에서 발생한 ‘박근혜-최순실 게이트’는 사상 초유의 국정농단행위로서 개개의 행위들이 범죄행위를 구성하는지와 관계없이 일련의 국정농단 과정에서 최순실과 그 일가가 취득한 재산 및 최순실의 국정농단행위에 가담하거나 최순실의 영향력을 이용하여 주변 인물들이 축적한 재산을 환수하여 국가에 귀속시키는 것이 헌법의 이념에 부합하고, 국정농단행위의 재발을 방지하는 길이라고 할 것임.\n  그러나 현행 ‘범죄수익은닉의 규제 및 처벌 등에 관한 법률’이나 개별 법률에 산재되어 있는 몰수에 관한 개별 규정들로는 헌정사상 유례가 없는 ‘박근혜-최순실 게이트’에 적용하는 데 한계가 있고, 위 규정들을 개정하더라도 문제점을 모두 해소하기 어려움.\n  아울러 최순실과 관련된 주변 인물들이 최순실의 국정농단 행위에 편승하여 취득한 재산을 환수하기 위해서는 이를 규율할 수 있는 특별규정들이 필요함.\n\n\n주요내용\n\n가. “국정농단행위자”의 개념을 “「박근혜 정부의 최순실 등 민간인에 의한 국정농단 의혹 사건 규명을 위한 특별검사의 임명 등에 관한 법률(법률 제14276호)」 제2조제1호부터 제15호까지에서 규정한 사건 및 그와 관련된 사건에 있어 헌법과 법률에 따라 정당하게 권력을 위임받지 않고 대통령직 또는 대통령을 보좌하는 수석비서관, 비서관 등 청와대 관계인, 장？차관(이와 동일한 직급에 있는 자를 포함한다) 등의 권력을 이용하거나 권력을 남용하여 물질적 이득을 얻거나 다른 사람으로 하여금 이를 얻도록 하는 행위를 한 자”로 정의함(안 제2조).\n나. 이 특별법은 범죄수익 등에 대하여 몰수？추징이나 환수를 규정하고 있는 다른 법률에 우선하여 적용됨(안 제3조).\n다. 국정농단행위자의 부당수익이나 부당수익에서 유래한 재산 및 혼화재산 중 부당수익에서 유래한 부분에 대한 재산은 원인행위 시로 소급하여 이를 국가의 소유로 함(안 제4조).\n라. 국정농단행위자의 재산 환수에 관한 사항을 심의？의결하기 위하여 “국정농단행위자 재산조사위원회”를 설치하고, 직무는 독립하여 수행하도록 함(안 제5조 및 제12조).\n마. 재산조사위원회의 성격을 고려하여 법률전문가 외에도 공인회계사, 세무사, 금융분석가를 포함하여 위원회를 구성하도록 함(안 제7조).\n바. 누구든지 특정한 재산이 국정농단행위자의 소유재산에 해당한다는 상당한 개연성이 있는 경우 재산조사위원회에 해당 재산에 대하여 조사할 것을 신청할 수 있음(안 제17조).\n사. 재산조사위원회는 이 법에 따라 국가에 귀속될 재산에 해당한다고 의심할 만한 정황이 있는 경우에는 영장을 발부받아 압수, 수색, 검증을 할 수 있음(안 제19조).\n아. 재산조사위원회의 위원장은 필요하다고 인정하는 경우 국가기관？지방자치단체에 소속 공무원의 파견 및 이에 필요한 지원을 요청할 수 있음(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-07-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차법안심사제1소위"
        ],
        "회의일": [
            "2017-11-21"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-07-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}