{
    "의안접수정보": {
        "의안번호": [
            "2008676"
        ],
        "제안일자": [
            "2017-08-25"
        ],
        "제안자": [
            "전해철의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제353회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  고려인동포는 일제의 강제동원 및 항일 독립운동 등으로 인하여 러시아를 비롯한 독립국가연합 지역에 거주하게 된 한인으로 제2차 세계대전 종전 후에도 정주(定住)하지 못한 채 오늘날까지 각종 어려움을 겪으며 살고 있음.\n  이에 고려인동포들의 권익보호와 생활안정을 위하여 외교적 노력, 경제ㆍ문화ㆍ교육 등 지원사업 실시 등을 통해 지금까지 소홀하였던 고려인동포들에 대한 국가의 보호의무를 다하기 위한 「고려인동포 합법적 체류자격 취득 및 정착 지원을 위한 특별법」이 시행중이나 국내체류동포에 대한 규율은 전무함.\n  그 외에도 고려인동포의 국내 체류자격 취득과 법적지위를 규정하고 있는 법률로 「출입국관리법」, 「재외동포의 출입국과 법적 지위에 관한 법률」, 「재한외국인 처우 기본법」 등이 있으나, 각 법률의 규정이 체계적이지 못하고, 시행령과 지침 등에 따른 법 집행단계에서 법률의 취지가 왜곡되거나 몰각되는 사례까지 발생하고 있는 실정임.\n  이에 고려인동포의 안정적인 국내 정착을 위한 체류자격 취득과 국내에서의 법적지위를 명확히 규정하고, 고려인동포의 국내 정착을 지원하고자 함.\n\n\n주요내용\n\n가. 이 법은 고려인동포의 합법적인 국내외 체류자격 취득 및 고려인동포의 국내외 정착을 지원하여 권익증진과 생활안정을 도모함을 목적으로 함(제명 및 안 제1조).\n나. “고려인동포”는 대한민국 국적을 갖지 아니한 사람으로서 1860년 무렵부터 1945년 8월 15일까지의 시기에 농업이민, 항일독립운동, 강제동원 등으로 러시아 및 구소련 지역으로 이주한 사람 및 그 직계비속으로 현재 러시아 및 구소련 지역에 거주하거나 국내에 체류중인 사람으로 정의함(안 제2조).\n다. 정부는 고려인동포 중 국내에 체류중인 사람(이하 “국내체류동포”라 한다)의 대한민국 영주(永住)와 국내 정착 및 생활안정 지원을 위한 정책을 수립·시행하여야 함을 명시함(안 제3조).\n라. 정부 및 지방자치단체는 국내체류동포에 대한 교육활동 지원 등 각종 지원사업을 수행함을 명시함(안 제6조).\n마. 정부는 고려인동포가 국내 입국을 희망하는 경우 일정한 경우를 제외하고 입국을 허가하여야 하며, 고려인동포에게 유효한 여권이 없는 경우 국내에 입국할 수 있도록 여권을 갈음하는 증명서로서 대한민국정부가 유효하다고 인정하는 증명서를 발급하여야 함(안 제7조).\n바. 정부는 원칙적으로 고려인동포에 대하여 재외동포의 체류자격을 부여하여야 하며, 재외동포의 체류자격에 대하여는 특별한 사유가 없는 한 취업 등 경제활동에 있어 제한을 둘 수 없도록 함. 또한 고려인동포가 영주(永住)의 체류자격 취득을 신청하는 경우 고려인동포의 특수성에 맞는 요건을 설정할 수 있도록 함(안 제8조). \n사. 정부가 고려인동포 지원사업을 하는 고려인동포 관련 단체를 지원할 수 있도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2017-08-28"
        ],
        "상정일": [
            "2017-11-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2017-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-08-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}