{
    "의안접수정보": {
        "의안번호": [
            "2009241"
        ],
        "제안일자": [
            "2017-09-11"
        ],
        "제안자": [
            "이정미의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  저출산, 고령화 등으로 가사서비스에 대한 사회적 수요는 계속 증가하고 있으나, 현행 「근로기준법」은 가사사용인에 대한 적용배제조항을 두어 근로자성을 인정하지 않고 있고, 가사노동자는 주로 직업소개를 통해 이용자에게 노동을 제공하는 비공식노동으로 인식되고 있음.\n  이에 따라 가사노동자는 노동관련 법령의 보호를 받지 못한 채 고용불안과 체불 등 부당한 대우 및 고의적 단시간 노동과 같은 열악한 조건에서 근로를 제공하고 있음.\n  이에 가사근로자의 근로자성을 확보하고 가사노동을 공식화하여 가사근로자의 노동권을 법률 보호하려는 것임.\n\n\n주요내용\n\n 가. 이 법은 가사근로자의 근로조건과 공익적 제공기관 육성 등에 관한 사항을 정함으로써 가사근로자의 고용안정과 권익향상을 도모하고 일자리 창출 및 일자리 질 제고를 통하여 국민의 일과 가정 양립과 삶의 질 개선에 이바지하는 것을 목적으로 함(안 제1조).\n 나. 이용자는 정신상, 신체상의 자유를 부당하게 구속하는 수단을 사용하여 가사근로자의 자유의사에 반하는 근로를 강요하지 못하며, 이용자는 제이용계약에서 정한 사항 외의 가사서비스를 가사근로자에게 요구할 수 없도록 함(안 제5조).\n 다. 이 법에 따라 가사서비스를 제공하려는 자는 조직형태, 조직목적, 자산, 시설 요건, 가사근로자 보호 의무 준수 사항 등 대통령령으로 정하는 기준을 갖추어 고용노동부장관의 인증을 받도록 함(안 제7조).\n 라. 제공기관은 가사서비스의 내용, 이용 요금, 이용 방법 및 절차 등을 고용노동부령으로 정하는 방법으로 공개하여야 함(안 제 11조).\n 마. 국가는 가사근로자의 권익향상과 가사서비스업의 건전한 발전을 위하여 사회적 기업, 사회적협동조합, 직원협동조합 등 공익적 제공기관을 선정하여 육성하여야 함(안 제14조).\n 바. 제공기관은 이용자가 지불한 이용 요금 중 고용노동부장관이 고시하는 비율 이상의 금액을 가사근로자의 임금으로 지급하여야 함(안 제18조).\n사. 제공기관은 가사근로자에게 1주일에 15시간 이상의 근로시간을 보장하여야 함(안 제19조).\n아. 제공기간과 이용자 등은 근로자에게 휴게 시간을 보장하고, 제공기간관은 근로자에게 「근로기준법」에 따라 유급휴가를 주어야 함(안 제20조 및 제21조).\n자. 가사근로자는 이용자등으로부터 성희롱, 폭력, 감금, 협박, 강요, 폭언, 모욕 등 존엄성을 훼손하는 행위를 당했을 때에는 즉시 작업장을 이탈하여 피난하거나 제공기관에 보고 후 피난할 수 있도록 함(안 제24조).\n차. 국가 및 지방자치단체는 가사서비스 일자리 창출 및 국민의 삶의 질 개선을 위하여 한부모가정, 저소득 맞벌이 가구 등 고용노동부령으로 정하는 취약계층에 대하여 가사서비스를 지원하며, 취약계층에 가사서비스를 제공하는 기관은 공익적 제공기관으로 한정함(안 제26조).\n카. 고용노동부에 가사근로자의 권익보호, 제공기관의 인증 및 지도 및 감독, 이용 요금 기준 분쟁해결을 위한 제도개선을 위해 ‘가사근로자 권익보호협의회’를 두도록 함(안 제27조).\n타. 법률의 실효성을 확보하기 위하여 벌칙 및 과태료에 관한 사항을 규정함(안 제32조 및 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-09-12"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제367회국회(임시회)제1차고용노동소위",
            "제367회국회(임시회)제2차고용노동소위"
        ],
        "회의일": [
            "2017-11-23",
            "2019-03-18",
            "2019-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-09-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}