{
    "의안접수정보": {
        "의안번호": [
            "2009977"
        ],
        "제안일자": [
            "2017-11-01"
        ],
        "제안자": [
            "권성동의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국내외 기업들의 글로벌 경쟁은 갈수록 격화되고 있으나, 회사에 관한 기본법인 「상법」은 글로벌 스탠다드에 미치지 못하는 부분이 있어, 이를 개선하여 법 제도의 글로벌 경쟁력도 갖추어야 할 시점임. 특히, 우리나라에만 있거나 혹은 우리나라에만 없어서 기업 경영에 부담이 되는 제도들이 다수 존재함.\n  우선 미국, 독일에서는 명문으로 인정되는 경영판단의 원칙과 관련하여 이사가 충분한 정보를 바탕으로 어떠한 이해관계를 갖지 않고, 상당한 주의를 다하여 회사에 이익이 된다고 선의로 믿고 경영상의 결정을 내렸을 경우에는 비록 회사에 손해를 끼쳤다고 하더라도 의무의 위반으로 보지 않도록 하는 ‘경영판단의 원칙’을 명문화하였음.\n  또한, 주주총회 운영과 관련하여 영국, 미국은 의사 정족수 요건이 없고, 일본도 기업 대다수가 의사 정족수를 배제하고 있어, 우리 「상법」에서도 주주총회 결의요건 중 발행주식총수를 기준으로 한 요건을 삭제하여 주주총회 운영의 편의를 높였음. \n  한편, 미국, 일본, 유럽, 싱가폴 등 주요국에서는 다양한 유형의 경영권 안정화수단을 도입하여 활용하고 있음. 이에 우리 「상법」에도 차등의결권주식, 거부권부종류주식과 임원선·해임권부종류주식, 신주인수선택권을 도입함으로써 적대적 M▒A 공격법제와 방어법제 사이의 균형을 이루어 매수자와 대상자의 공정한 경쟁을 보장하고, 적대적 M▒A 방어를 위하여 자사주 취득 등에 사용되는 회사의 재원을 설비투자 및 기술개발 등 생산적 투자에 집중하게 하여, 방어수단의 부재로 인한 기업 역량의 낭비를 방지할 수 있을 것으로 기대됨. \n  또한, 감사 또는 감사위원 선임 시 주주의 의결권 제한과 관련하여, 의결권은 주주의 기본권으로서 이를 행사하지 못하도록 제한하는 규정을 둔 나라는 전 세계 어느 곳에도 없으며, 특히 정책적으로 장려하고 있는 지주회사에 역차별적 결과를 초래하는 바, 우리 「상법」에서도 글로벌 정합성에 맞춰 이를 폐지하여 주주권을 회복하고자 함.\n\n\n주요내용\n\n가. 차등의결권주식, 거부권부종류주식, 임원선·해임권부종류주식을 새로 도입함(안 제344조의3 개정, 안 제344조의4 및 제344조의5 신설).\n나. 신주인수선택권의 부여(안 제432조의2 및 제432조의3)\n  1) 회사는 이사회 결의에 따라 주주 또는 제3자에게 회사에 대하여 신주의 발행을 청구할 수 있는 권리(신주인수선택권)를 부여할 수 있음. 다만, 정관으로 정하는 바에 따라 신주인수선택권 도입을 배제하거나 신주인수선택권 부여 시 주주총회 특별결의로써 이사회 결의를 갈음할 수 있음.\n  2) 회사는 이사회 결의에서 정한 일정한 사유가 있는 경우 일부 주주에게 신주인수선택권의 부여 및 행사를 허용하지 않거나 행사조건을 다르게 정할 수 있는바, 이는 회사의 가치를 유지 또는 증진시키기 위하여 필요한 경우에 한함.\n다. 액면미달발행 제한의 예외 추가(안 제330조, 안 제432조의2제4항 및 제5항 신설)\n  신주인수선택권 도입에 따라 기존의 신주발행 뿐만 아니라 신주인수선택권을 부여하는 경우에는 그 행사가액, 신주인수선택권을 신주로 상환하는 경우에는 신주의 발행가액을 주식의 권면액에 미달하는 가액으로 정할 수 있도록 함.\n라. 신주인수선택권의 제3자배정과 무상배정(안 제432조의4)\n  1) 제3자에게 신주인수선택권을 부여하는 경우에는 신주인수선택권의 행사가액은 신주인수선택권의 부여일의 주식의 실질가액에 미달할 수 없음. 다만, 주주총회 특별결의가 있는 경우에는 그러하지 아니함.\n  2) 주주에게 신주인수선택권을 무상배정 하는 경우에는 이사회 결의로 그 내용, 수, 산정방법 및 효력발생일, 행사기간 및 행사가액 등을 정하여야 함.\n마. 신주인수선택권의 행사(안 제432조의5)\n  신주인수선택권은 행사기간 내에 청구서를 제출하고 행사가액 전액을 납입함으로써 행사하고, 신주인수선택권자는 그 행사가액을 납입하는 때 신주의 주주가 됨.\n바. 신주인수선택권의 양도 및 무상소각(안 제432조의6)\n  1) 신주인수선택권은 주식과 분리하여 양도할 수 있으나, 회사는 이 경우 이사회의 승인을 얻도록 할 수 있음. \n  2) 회사는 신주인수선택권의 행사기간 전에는 주주총회 또는 이사회의 결의로써 무상으로 신주인수선택권 전부를 소각할 수 있음.\n사. 신주인수선택권의 상환(안 제432조의7)\n  회사는 이사회 결의로 정한 일정한 사유가 있는 경우 신주인수선택권의 전부 또는 일부를 상환하거나 주주의 일부에 대하여 상환조건을 차별할 수 있음.\n아. 신주인수선택권의 등기(안 제432조의8)\n  신주인수선택권을 부여할 수 있도록 정한 때에는 그 규정을 등기하여야 하고, 신주인수선택권을 부여한 때에는 그 내용을 등기하여야 함.\n자. 유지청구권, 신주발행무효의 소(안 제432조의9 및 제432조의10)\n  1) 회사가 법령 또는 정관에 위반하거나 불공정한 방법으로 신주인수선택권을 부여, 행사제한 또는 상환하여 불이익을 받을 염려가 있는 주주는 그 유지 또는 그로 인한 신주 발행의 유지를 청구할 수 있음.\n  2) 신주인수선택권의 행사 또는 상환으로 인하여 신주가 발행되는 경우 주주, 이사 또는 감사는 신주발행무효의 소를 제기할 수 있음.\n차. 보통결의와 특별결의에서 발행주식 총수의 일정비율 이상 찬성을 요구하는 규정을 삭제함(안 제368조제1항, 제371조제1항, 제434조 및 제435조제2항).\n카. 이사가 충분한 정보를 바탕으로 어떠한 이해관계를 갖지 않고, 상당한 주의를 다하여 회사에 최선의 이익이 된다고 선의로 믿고 경영상의 결정을 내렸을 경우에는 비록 회사에 손해를 끼쳤다고 하더라도 의무의 위반으로 보지 않도록 하고, 특별배임죄의 예외로 함(안 제382조의5 및 제622조제1항 단서 신설).\n타. 감사 및 감사위원 선임 의결권 제한 폐지(안 제409조 및 제542조의12)\n  감사 선임 시 주주 의결권을 3%로 제한하는 규정, 사외이사가 아닌 감사위원 선임 시 최대주주 및 그 특수관계인 등의 의결권을 합산하여 3%로 제한하는 규정, 사외이사인 감사위원 선임 시 주주 의결권을 3%로 제한하는 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-11-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}