{
    "의안접수정보": {
        "의안번호": [
            "2009076"
        ],
        "제안일자": [
            "2017-09-05"
        ],
        "제안자": [
            "채이배의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 대규모 재정사업의 효율성을 높이기 위한 제도로서, 예비타당성조사제도, 타당성재조사제도, 재정사업평가제도 등을 두고 있음. 예비타당성조사제도는 사전적 통제장치로, 총사업비 500억원 이상일 경우 국방, 재해예방, 교육 시설 등의 예외로 규정된 사업을 제외한 사업을 대상으로 예비타당성을 조사하고 있음. 그러나, 일부 사업의 경우 행정부가 사업 추진과정에서 의도적으로 사업비를 497억원(대한민국역사박물관건립)으로 축소하거나 4대강의 보 건설 사업을 재해 방지 사업으로 빙자하여 예비타당성조사를 받지 않게 한 바 있음. \n  타당성재조사제도의 경우 사업 과정 중에 사업비가 증가하거나 감사원의 요구, 국회 본회의의 의결이 있는 경우 재정사업의 타당성을 재조사하도록 되어 있는데 현재 국회 본회의의 의결로 타당성을 재조사한 사례는 없음. 또한 감사원의 요구로 타당성을 재조사한 경인운하(아라뱃길) 사업의 경우에도 편익-비용분석이 1.065로 타당성이 있는 것으로 평가하여 사업을 강행시킨 바 있음. 그리고 예비타당성조사와 타당성재조사는 한국개발연구원이 사실상 독점적으로 수행하고 있고 이에 대한 검증절차가 제도적으로 미비함.\n  이에 중앙관서 등이 500억원 미만의 사업, 재해예방 사업 등의 이유로 예비타당성조사를 실시하지 않는 경우 국회 소관 상임위원회의 의결로 예비타당성조사를 실시하게 하며, 기획재정부 등이 실시한 예비타당성조사 결과에 대하여 국회 소관 상임위원회 재적위원의 3분의 1 이상의 요구가 있는 경우에 국회예산정책처로 하여금 예비타당성조사 결과에 대하여 검증을 실시할 수 있게 하고자 함. \n  또한, 사업비가 증가하거나 환경·경제여건 등의 변화가 있을 경우 소관 상임위원회의 의결로 진행 중인 사업이라도 타당성재조사를 실시할 수 있게 하며 타당성재조사에 대한 검증이 필요할 경우 역시 국회예산정책처로 하여금 타당성재조사 결과에 대한 검증을 실시하게 하고자 함. \n  그리고 국회 소관 상임위원회가 타당성재조사 결과에 대하여 검증을 요구할 경우에는 해당 사업은 중지되며 소관 상임위원회의 의결이 있는 경우 관계 중앙관서의 장은 사업집행범위, 사업집행금액 등을 명시하여 그 사업의 일부를 계속할 수 있게 하고자 함. \n  중지된 사업에 대하여 사업시행의 긴급성 등의 정당한 사유가 있는 경우에는 기획재정부장관은 사업의 계속을 국회에 요청할 수 있으며 국회의 의결이 있는 경우에는 사업이 재개될 수 있도록 하였음. \n  이를 통하여 재정사업의 효율성을 높이고 현재 예비타당성조사 이후 국회의 재정집행 통제가 미비한 점을 보완하여 국민의 혈세로 재정낭비를 불러일으키는 재정사업을 통제하고자 함.\n\n\n주요내용\n\n가. 500억원 미만 또는 재해예방 사업 등의 이유로 예비타당성조사를 생략하였더라도 국회 소관 상임위원회의 의결로 기획재정부로 하여금 예비타당성조사를 실시하게 하는 근거를 마련함(안 제38조제4항).\n나. 정부가 실시한 예비타당성조사의 결과에 대하여 국회 소관 상임위원회의 재적위원 3분의 1이상의 요구로 국회예산정책처로 하여금 그 결과의 적정성을 검증하게 하고 국회예산정책처는 검증의 결과를 소관 상임위원회 및 예산결산특별위원회에 제출하게 함(안 제38조의3 신설). \n다. 국회 소관 상임위원회는 그 의결로 사업의 타당성재조사를 요구할 수 있으며 그 결과는 국회 소관 상임위원회 및 예산결산특별위원회에 제출하게 함(안 제50조의2제1항 신설).\n라. 감사원의 감사결과에 따른 타당성재조사 요청 또는 국회 소관 상임위원회의 의결에 따라 실시하는 타당성재조사는 예비타당성조사를 실시한 기관을 제외하고 다른 기관이 실시하게 함(안 제50조의2제3항 신설).\n마. 국회 소관 상임위원회는 그 의결로 타당성재조사의 결과에 대하여 국회예산정책처로 하여금 그 적정성을 검증할 수 있게 하고 그 결과는 국회 소관 상임위원회 및 예산결산특별위원회에 제출하게 함(안 제50조의3 신설).\n바. 안 제50조의3에 따라 타당성재조사의 검증을 요구한 날부터 해당 사업의 절차는 중지되며, 다만 해당 상임위원회의 의결이 있는 경우 관계 중앙관서의 장은 구체적 사업집행범위, 사업집행금액 등을 명시하여 그 사업의 일부를 계속할 수 있음(안 제50조의4제1항 신설).\n사. 안 제50조의4제1항에 따라 사업이 중지된 경우 사업시행의 긴급성 등의 정당한 사유가 있는 경우 사업의 계속을 국회에 요청할 수 있으며 국회의 의결이 있는 경우에는 사업을 재개할 수 있음(안 제50조의4제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-06"
        ],
        "상정일": [
            "2017-11-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제4차전체회의",
            "제354회국회(정기회)제1차경제재정소위",
            "제354회국회(정기회)제2차경제재정소위",
            "제354회국회(정기회)제3차경제재정소위",
            "제354회국회(정기회)제4차경제재정소위",
            "제354회국회(정기회)제5차경제재정소위",
            "제354회국회(정기회)제6차경제재정소위",
            "제355회국회(임시회)제1차경제재정소위",
            "제355회국회(임시회)제2차경제재정소위",
            "제356회국회(임시회)제1차경제재정소위",
            "제364회국회(정기회)제1차경제재정소위",
            "제364회국회(정기회)제2차경제재정소위",
            "제364회국회(정기회)제3차경제재정소위",
            "제371회국회(정기회)제1차경제재정소위",
            "제371회국회(정기회)제2차경제재정소위",
            "제371회국회(정기회)제3차경제재정소위",
            "제371회국회(정기회)제4차경제재정소위",
            "제371회국회(정기회)제5차경제재정소위"
        ],
        "회의일": [
            "2017-11-10",
            "2017-11-14",
            "2017-11-16",
            "2017-11-21",
            "2017-11-23",
            "2017-11-28",
            "2017-11-30",
            "2017-12-12",
            "2017-12-14",
            "2018-02-01",
            "2018-11-22",
            "2018-11-27",
            "2018-11-29",
            "2019-11-12",
            "2019-11-14",
            "2019-11-19",
            "2019-11-21",
            "2019-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-09-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}