{
    "의안접수정보": {
        "의안번호": [
            "2009424"
        ],
        "제안일자": [
            "2017-09-15"
        ],
        "제안자": [
            "표창원의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  경찰은 국민의 삶과 안전을 지키기 위하여 일상적으로 유형력을 행사하는 거의 유일한 합법적 주체로서 그 직무집행의 중립성과 공정성을 제도적으로 확보할 필요가 있음. \n  이를 위하여 「경찰법」은 제정 당시부터 경찰위원회의 설치와 운영에 관한 규정을 두어 경찰청장의 직무집행을 감독하도록 하고 있으나, 법적 지위와 권한이 명확하지 않아 경찰에 대한 견제·감독의 실효성이 떨어지는 등 현행 경찰위원회 제도는 그 역할을 다하지 못하고 있는 실정임. \n  이에 이 법을 제정하여 경찰위원회를 국무총리 소속의 중앙행정기관으로 하고, 실질적으로 경찰의 직무집행을 견제하고 감시하도록 함으로써 경찰의 민주적 운영을 제도적으로 구현하고 나아가 국민의 인권보호에 기여하고자 함.\n\n\n\n주요내용\n\n  가. 이 법은 경찰위원회(이하 ‘위원회’라 한다)를 설치하여 경찰의 민주적 운영과 국민의 인권 보호에 기여하는 것을 목적으로 함(안 제1조).\n  나. 위원회는 국무총리 소속의 중앙행정기관으로서 그 권한에 속하는 업무를 독립하여 수행하도록 함(안 제2조).\n  다. 위원회는 위원장 1명, 상임위원 3명을 포함하여 총 9명으로 구성하고, 위원장은 위원 중에서 호선하여 국회의 인사청문을 거쳐 대통령이 임명하도록 함(안 제3조).\n  라. 위원의 임기는 3년으로 하고, 1회에 한하여 연임할 수 있으며, 금고 이상의 형의 선고에 의하지 아니하고는 본인의 의사에 반하여 면직되지 아니함(안 제5조).\n  마. 위원회의 회의는 공개를 원칙으로 하고, 국가안전보장을 해칠 우려가 있는 경우 등에는 위원회의 의결로 공개하지 아니할 수 있도록 하며, 모든 회의에 대해 속기방법으로 회의록을 작성하도록 함(안 제11조 및 제12조).\n  바. 위원회에 사무처를 설치하고, 사무처장이 위원장의 지휘를 받아 사무처의 사무를 관장하고 소속 직원을 지휘·감독하도록 함(안 제13조).\n  사. 위원회의 업무로 경찰의 주요정책 결정 및 정책집행의 감독, 경찰사무에 관한 법령·제도 등의 개선, 경찰 수사에 대한 고충민원 처리, 수사 지휘에 대한 이의신청 처리, 경찰청과 그 소속 기관 및 산하단체에 대한 감사·감찰의 지휘·감독 등을 명시함(안 제15조).\n  아. 위원회가 의결로 경찰청장 후보자를 3명 이상 추천하도록 하고, 사무처장이 그 추천에 필요한 업무를 하도록 함(안 제16조).\n  자. 경찰청장이나 지방경찰청장의 직무집행이 헌법이나 법률을 위반한 경우에는 위원회가 해임을 건의할 수 있도록 함(안 제17조).\n  차. 위원회가 경찰청과 그 소속 기관 및 산하단체에 대한 감사·감찰을 직접 지휘하도록 함(안 제18조).\n  카. 누구든지 경찰의 직무집행 또는 제도·관행에 관하여 위원회에 고충민원을 제기할 수 있도록 하고, 위원회는 경찰청장 또는 지방경찰청장에게 필요한 조치를 요구할 수 있도록 함(안 제19조). \n  타. 경찰공무원이 구체적 사건수사와 관련하여 상관의 지휘·감독의 적법성 또는 정당성에 이견이 있는 때에는 위원회에 이의신청을 할 수 있도록 하고, 위원회는 이를 지체 없이 심사하여 필요한 조치를 하도록 함(안 제20조).\n  파. 위원회의 업무 수행을 위하여 필요한 경우에는 관계 공무원에 대한 보고 요구 및 경찰의 직무집행에 관한 사실조사를 할 수 있으며, 사실조사 결과에 따라 시정요구, 고발, 징계의결의 요구를 할 수 있도록 함(안 제21조부터 제24조까지).\n\n\n참고사항\n\n  이 법률안은 표창원의원이 대표발의한 「경찰법 전부개정법률안」(의안번호 제0000호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회",
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2017-09-18",
            "2018-11-15"
        ],
        "상정일": [
            "2017-11-23",
            "2018-11-23"
        ],
        "처리일": [
            "2018-11-15",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2018-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-09-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}