{
    "의안접수정보": {
        "의안번호": [
            "2009759"
        ],
        "제안일자": [
            "2017-09-29"
        ],
        "제안자": [
            "김승희의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n   최근 우리나라에서는 가족으로부터 단절되고 사회적 관계에서도 고립된 채 홀로 쓸쓸히 세상을 떠나는 고독사가 사회적인 문제로 부각되고 있는데, 무연고 사망통계로 추정한 바에 따르면 2012년부터 2016년까지 5,183건이 발생했고, 40∼50대에서 2,098건으로 가장 많은 건수가 발생하고 있으며, 독거노인 고독사, 청년층에서 발생하는 고독사도 사회·경제적 상황으로 계속 잇따르고 있음.\n  그런데 우리나라의 고독사 관련 정책의 현황을 보면, 「노인복지법」상의 홀로 사는 노인 지원 조항 및 지방자치단체의 독거노인 고독사를 예방 조례를 근거로 독거노인 중심의 지원과 보호조치만이 시행되고 있어 상대적으로 젊은 연령대의 고독사 원인에 대한 조사 및 지원 대책은 사실상 전무한 실정임.\n  더구나 고독사에 대한 공식적인 정의마저 없는 현 상황에서는 고독사 현황에 대한 체계적인 실태조사조차 이루어지기 어렵기 때문에 고독사에 대한 체계적인 조사？연구를 바탕으로 대상자의 특성에 맞는 지원체계를 마련하기 위한 대책이 시급함.\n   이에 고독사를 예방하기 위해 국가와 지방자치단체가 고독사 현황을 파악하고, 고독사 발생 시 대응 및 지원을 위한 정책과 기본계획을 수립·시행 할 수 있게 하며, 고독사예방센터를 설치？운영할 수 있게 하고, 이를 통해 사회적 관계 형성상담？교육을 실시할 수 있도록 지원하는 법률을 제정하고자 함. \n\n\n주요내용\n\n가. 이 법은 고독사 예방을 위하여 필요한 사항을 규정함으로써 고독사로 인한 개인적？사회적 피해를 방지하고 국민의 복지 증진에 기여함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 고독사위험자를 위험으로부터 적극 보호하기 위하여 필요한 정책을 수립하고, 고독사 현황 파악, 고독사 발생 위험의 사전 예방, 고독사 위험 발생 시 대응 및 지원의 각 단계에 따른 정책을 시행？수립하여야 함(안 제4조).\n다. 보건복지부장관은 고독사 예방을 위한 정책의 체계적인 추진을 위하여 5년마다 고독사 예방 기본계획을 수립하고, 시？도지사 등은 매년 기본계획에 따라 연도별 고독사 예방 시행계획을 수립？시행하도록 함(안 제6조 및 제7조).\n라. 보건복지부장관은 고독사의 원인과 실태를 파악하는 등 고독사 예방정책의 수립？시행에 필요한 기초자료로 활용하기 위하여 3년마다 고독사 실태조사를 실시하고 그 결과를 발표하도록 함(안 제11조).\n마. 보건복지부장관은 전국적인 고독사 발생 현황을 표시하고 고독사의 위험도를 예측하는 고독사 위험 지도를 작성？보급할 수 있도록 함(안 제13조).\n바. 보건복지부장관 및 지방자치단체의 장은 고독사위험자 발굴 및 상담, 고독사위험자에 대한 지원 및 복지서비스 연계, 고독사위험자에 대한 사회적 관계 형성 지원 등의 업무를 수행하는 고독사예방센터를 설치？운영할 수 있도록 함(안 제14조).\n사. 사회복지시설 등의 장은 고독사 예방을 위하여 그 이용자 등을 대상으로 정기적인 상담？교육을 실시할 수 있도록 노력하고, 국가나 지방자치단체는 필요한 지원을 할 수 있도록 함(안 제15조).\n아. 국가 및 지방자치단체는 고독사 예방사업을 수행하는 단체에 대하여 업무수행에 필요한 지원을 할 수 있도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-10-10"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            "2019-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2017-11-20",
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}