{
    "의안접수정보": {
        "의안번호": [
            "2009743"
        ],
        "제안일자": [
            "2017-09-28"
        ],
        "제안자": [
            "송옥주의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  몇 년 전부터 수도권뿐만 아니라 청정지역으로 알려진 제주까지 미세먼지 오염이 국가 환경기준을 크게, 또 자주 초과하고 있어 국민의 건강 피해와 자연생태계 악영향이 우려되고 있음.\n  하지만 현행 「대기환경보전법」은 기본원칙, 범정부 법정계획, 법정위원회 등 기본적인 체계를 갖추지 못하고 있을 뿐만 아니라, 대기오염물질 정보관리, 체감오염도 반영과 국민 알권리 충족, 고농도 대응과 민감·취약계층 건강보호, 안정적인 재원체계 등의 규정이 미비하고, 더욱이 최근 10여 차례 일부개정으로 조문체계가 산만함.\n  이에 국가의 대기정책의 지향점을 명확히 하기 위하여 법률명을 「청정대기보전법」으로 바꾸고, 미세먼지 관리 종합대책을 포함한 범정부 차원의 청정대기보전 종합계획을 수립하고 이를 심의 또는 지원할 청정대기보전위원회와 미세먼지 대책기획단을 구성하며, 대기오염물질 종합정보센터 및 대기환경보건센터 지정, 대기오염도 예·경보 권역 세분화 및 발령기간 확대 그리고 환경부로의 일원화, 민감·취약계층 안전관리기준 및 안심인증제 시행, 공기청정기 및 간이측정기 성능인증제 등 도입, 청정대기보전기금 신설 등 청정대기보전을 위한 체계 있고 촘촘한 대기오염 대응·관리 시책을 규정하고자 함. \n  이 외에 현행 사업장 대기오염 배출관리와 생활환경상의 대기오염물질  배출관리는 현행 규정을 유지하되, 자동차, 건설기계, 선박 등 운송수단의 대기오염 저감 관련 규정은 별도의 분법 제정이 필요하므로 이 법에서는 제외함.\n  한편, 미세먼지는 다른 대기오염물질과 (광)화학적으로 연동되기 때문에 미세먼지 관련 시책과 법률도 대기오염 관리체계에 안에서 함께 다루는 것이 체계적이고 효과적일 뿐만 아니라 중복 규정 또는 대응체계 혼선을 방지할 수 있을 것임.\n\n\n주요내용\n\n가. 이 법은 미세먼지 등 대기오염물질의 배출을 최소화하여 대기환경을 청정하게 보전·관리함으로써 모든 국민이 건강하고 쾌적한 대기환경에서 생활할 수 있게 하는 것을 목적으로 함(안 제1조).\n나. 국민의 건강과 자연생태계의 보전, 사회·경제활동의 대기오염 개선, 신재생에너지 등 청정에너지 확대, 민감·취약계층의 환경복지, 동북아 국가와의 협력 강화 등을 기본원칙 및 책무로 새로 규정함(안 제3조에서 제6조까지).\n다. 국가와 지방자치단체가 대기오염물질 배출정보관리체계 구축, 민감·취약계층의 특별관리, 환경기준 및 인체위해성 목표, 대기오염물질의 장거리이동 대책, 운송수단의 대기오염 배출저감 등을 내용으로 청정대기보전 종합계획 또는 시행계획을 수립·시행하되, 미세먼지 관리 종합대책을 별도로 수립·시행하도록 함(안 제8조에서 제10조까지).\n라. 국가의 청정대기보전 및 미세먼지 관련 주요정책을 심의·조정하고 이를 지원하기 위하여 국무총리 소속으로 청정대기보전위원회와 미세먼지대책기획단을 신설함(안 13조).\n마. 대기질 예측 및 배출원 정보관리를 전문적으로 수행하기 위하여 대기오염물질 종합정보센터와 대기질예보센터를 각각 지정·운영할 수 있도록 함(안 제19조, 제29조).\n바. 환경부로 하여금 대기오염물질 배출량, 대기오염 수준과 기준초과, 지역의 인구·면적 등을 고려하여 상시 측정망을 구축하도록 함(안 제20조).\n사. 장거리이동 대기오염물질 피해방지 관리 종합대책의 수립 등 현재 시행되고 있는 대기오염 저감시책은 유지하되, 장거리이동 대기오염물질의 기여율 등 조사·연구결과를 공개하고 동북아 국가와의 정상급 또는 최고위급 협의를 위하여 노력하도록 함(안 제25조에서 제27조까지).\n아. 환경부장관은 대기오염도 예보제를 시행할 때 예보 권역을 세분화하고 예보 대상기간을 늘려 국민들의 알권리를 충족하도록 함(안 제28조).\n자. 대기오염도 경보제 수행주체를 시·도지사에서 환경부로 이관하여 예보제와 경보제의 수행주체를 동일하게 하며, 경보권역을 세분화하고 민감·취약계층에 대한 홍보를 강화함(안 제30조).\n차. 대기오염으로 인한 인체위해성 대책을 수립하도록 하고, 건강피해를 예방·관리하기 위하여 대기환경보건센터를 지정·운영할 수 있도록 함(안 제31조).\n카. 고농도 대기오염 시 승용차 2부제, 발전소 가동단축, 민감·취약계층 야외활동 금지 등 긴급조치를 취하도록 하여 국민의 건강피해를 예방함(안 제32조).\n타. 대기오염 민감·취약계층의 건강보호를 위하여 공기정화대책, 마스크 지급, 대응요령 교육, 유아용 마스크 제조·유통 등을 시행하며, 민감·취약계층 안전관리기준 및 안심시설 인증 제도를 수립·시행하고 안전관리기준 초과 시설의 개선을 위한 비용을 지원할 수 있음.(안 제33조, 제34조).\n파. 미세먼지 피해 저감을 위한 설비 또는 제품인 공기청정기, 간이측정기, 마스크 등에 대하여 성능인증제도를 도입하여 국민이 안심하고 사용할 수 있도록 함(안 제35조).\n하. 현행 사업장 대기오염 배출관리 규정은 유지하되, 배출허용기준을 초과하여 조업정지명령을 받은 배출시설은 과징금으로 대체하지 못하도록 규정함(안 제36조에서 제59조까지).\n거. 연료의 제조·사용 기준, 비산먼지 규제, 휘발성 유기화합물 규제, 기후·생태계 변화유발물질 배출억제 등 생활환경상의 대기오염물질 배출관리 규정과 냉매 관리규정은 유지하되, 불법소각 금지 조항을 신설함(안 제60조부터 제72조까지).\n너. 청정대기보전을 위한 사업을 안정적, 효율적으로 추진하기 위하여 청정대기보전기금을 환경부에 설치하고, 그 성격에 따라 대기오염 감축, 피해, 국제협력 등으로 계정을 구분함(안 제75조).\n더. 환경기술인 교육, 굴뚝자동측정기협회, 재정·기술적 지원, 보고와 검사, 청문, 벌칙 등 현행 규정은 유지하되, 연구·기술·산업·인력 발전, 교육·홍보 및 지원 등 규정을 신설함(안 제78조에서 제89조까지).\n\n\n참고사항\n\n  이 법률안은 송옥주의원이 대표발의한 「자동차등의 대기오염 저감에 관한 법률안」(의안번호 제9741호) 및 「수도권 대기환경개선에 관한 특별법 일부개정법률안」(의안번호 제9742호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-10-10"
        ],
        "상정일": [
            "2018-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-10-10",
            "2017-10-10",
            "2017-10-10",
            "2017-10-10",
            "2017-10-10"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}