{
    "의안접수정보": {
        "의안번호": [
            "2009654"
        ],
        "제안일자": [
            "2017-09-27"
        ],
        "제안자": [
            "유성엽의원등121인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 사회에는 지역감정의 여파로 선대의 고향까지 물어서 출신지역을 차별하는 병폐가 있으며, 최근에는 사회 구성원의 다변화에 따라 차별의 대상이 탈북민, 중국동포출신, 결혼이민가정 등으로 확대되고 있음. 그런데 출신지역 차별은 단순히 애향심에 따른 자연발생적인 것이 아니라 정치권력에 의해 공적 부문에서 전략적으로 이루어지는 것이어서 문제가 큼. 그것이 각각 영·호남을 기반으로 하는 정당과 결부되면서 선거결과에 따라 인사상 특정지역출신의 차별 또는 우대가 반복되고 있음. 공직에서 출신지역을 이유로 한 인사차별은 국민통합을 가로막는 적폐 중의 적폐라고 할 수 있음.\n  헌법은 공무원은 국민 전체에 대한 봉사자이고 공무원의 신분과 정치적 중립은 법률에 따라 보장된다고 규정하고 있음. 정권에 따라 특정지역출신을 차별 또는 우대하는 것은 이러한 헌법의 취지에 위배되는 것임. 또한, 출신지역 차별은 헌법상 평등권을 침해한다고 볼 수 있음. \n  현재 「국가인권위원회법」은 출신지역 차별을 “평등권 침해의 차별행위”로 규정하여 금지하고 있음. 출신지역 차별의 피해자 등은 국가인권위원회에 진정을 제기할 수 있고, 국가인권위원회는 조사결과 구제조치 등을 권고할 수 있음. 그러나 「국가인권위원회법」은 처벌조항 등 적극적 규율수단을 갖추지 않고 있어서 출신지역 차별이 계속되고 있고 이에 대한 진정도 전혀 제기되지 못하고 있음.\n  현재 성별, 장애, 연령에 따른 차별행위에 대해서는 개별적 법률을 통해 처벌할 수 있도록 규율하고 있는데, 출신지역 차별이 이들 차별행위에 비해, 국민통합 및 적재적소의 인재활용 저해에 따른 해악의 정도가 보다 크다는 점에서 볼 때, 이를 실효적으로 금지하기 위한 입법조치의 필요성이 더욱 크게 요구된다고 할 것임.  \n  출신지역 차별 문제의 핵심은 인사차별이라고 할 수 있음. 이에 출신지역 차별인사를 금지하기 위하여 「국가인권위원회법」에 대한 특별법적 성격으로서, 공직에서 정치적으로 임명되고 차별의 피해자를 특정하기 어려운 정무직 등을 제외하고 경력직 등에 대한 악의적 출신지역 차별인사를 처벌할 수 있도록 하며, 피해자의 권리구제를 뒷받침하기 위한 수단들을 규정하는 내용의 입법을 통해, 정권에 따라 출신지역을 차별하는 악순환의 고리를 끊어 공정한 인사원칙을 확립하며, 이를 대기업에도 적용하도록 함으로써 국민통합을 이룩하려는 것임. 이는 현재 우리나라에 있는 탈북민 등과 함께, 장기적으로 통일 이후 북한출신을 보다 평등하게 대우하기 위해서도 필요할 것임.\n\n\n주요내용\n\n가. 이 법은 채용 등 인사에서 합리적인 이유 없이 출신지역을 이유로 차별하는 것을 금지하고 출신지역을 이유로 차별받은 사람의 권리를 효과적으로 구제함으로써 공정한 인사원칙을 확립하고 평등권  실현 및 국민통합 달성을 목적으로 함(안 제1조).\n나. 이 법은 국가기관, 지방자치단체, 공직유관단체, 공공기관, 대기업에 대하여 적용하고, 정무직공무원, 공직유관단체 및 공공기관의 장과 그 임원에 대한 인사의 경우에는 적용하지 아니함(안 제3조).\n다. 기관등은 출신지역 차별인사를 하여서는 아니 되고, 출신지역 차별인사는 합리적인 이유 없이 특정지역 출신의 다수의 사람들을 제한·배재 등으로 불리하게 대우하는 행위 등으로 하되, 특정 직무나 사업 수행의 성질상 불가피한 경우 등은 제외함(안 제5조).\n라. 기관등은 지원·입사하려는 사람이나 직원에게 출신지역에 관한 정보를 요구, 간접적으로 수집하거나 인사기록 등에 출신지역을 기재 또는 별도로 관리하는 것을 금지함(안 제6조).\n마. 이 법에서 금지하는 출신지역 차별인사로 인하여 피해를 입은 사람 또는 그 사실을 알고 있는 사람이나 단체는 국가인권위원회에 그 내용을 진정할 수 있고, 국가인권위원회는 직권으로 조사할 수 있도록 함(안 제7조 및 제8조).\n바. 국가인권위원회는 피해자의 진정을 조사하거나 직권조사를 한 결과 출신지역 차별인사가 있었다고 판단한 경우에는 그 기관등에 구제조치 등의 권고를 할 수 있고, 그 권고내용을 피해자, 법무부장관에게 통보하도록 함(안 제10조).\n사. 국가인권위원회는 진정조사 및 직권조사 결과, 내용이 이 법에 따른 금지행위에 해당하고 형사 처벌이 필요하다고 인정하면 검찰총장 등에게 고발하도록 하며, 출신지역에 관한 자료를 별도로 관리하는 등의 행위가 있었을 경우 소속기관 등의 장에게 행위자에 대한 징계를 권고할 수 있도록 함(안 제11조).\n아. 법무부장관은 권고를 받은 자가 정당한 사유 없이 권고를 이행하지 아니하고 그 피해의 정도가 심각하고 공익에 미치는 영향이 중대하다고 인정하는 경우에는 시정명령을 하여야 하고, 차별행위자에게 그 이행상황을 제출할 것을 요구할 수 있도록 함(안 제12조 및 제14조).\n자. 이 법을 위반하여 타인에게 손해를 가한 자는 그로 인하여 피해를 입은 사람에 대하여 손해배상책임을 지도록 함(안 제15조).\n차. 법원은 이 법에 따라 금지된 차별에 관한 소 제기 전 또는 소 제기 중에 피해자의 신청으로 피해자에 대한 차별이 소명되는 경우에는 본안판결 전까지 차별의 중지나 그 밖의 적절한 임시조치를 명할 수 있도록 함(안 제17조).\n카. 피해자 등에게 해고, 전보, 징계 등 불리한 처우를 한 자에게는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하고, 출신지역 차별인사를 악의적으로 한 자에게는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함(안 제19조).\n타. 시정명령을 정당한 사유 없이 이행하지 아니한 자에게는 3천만원 이하의 과태료를 부과하도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-09-28"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2018-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "정무위원회",
            "국방위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-28",
            "2017-09-28",
            "2017-09-28",
            "2017-09-28"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}