{
    "의안접수정보": {
        "의안번호": [
            "2009483"
        ],
        "제안일자": [
            "2017-09-19"
        ],
        "제안자": [
            "김종훈의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「산업발전법」은 제조업 및 제조업과 밀접한 관련이 있는 서비스업에 대한 경쟁력 강화와 지속가능한 발전을 목표로 제정되었으나 관련 시책을 정부가 주도하도록 규정하고 있어 노동현장의 주체인 노동자들의 의사가 충분히 반영되지 못하고 있음.\n  또한 지속가능한 제조산업의 발전을 위해서는 고용안정을 통한 내수의 진작과 기업의 투자·고용의 확대를 촉진하는 방안이 모색되어야 한다는 의견과 외국인투자 자본의 무분별한 자본철수 등으로 인한 국내 제조산업의 공동화 현상에 대하여도 보다 적극적으로 대응하여야 한다는 의견이 제기되고 있음.\n  한편, 긴급자금이 필요한 제조산업 기업이나 생계가 어려운 노동자들을 보호하기 위한 별도의 안정적인 재원 마련과 아울러 적극적인 일자리 창출에 나서는 기업을 지원하고 새로운 분야의 개척과 연구개발 등에 필요한 재원 등을 지원하는 것도 무엇보다 필요한 시점임. \n  이에 「산업발전법」이 담고 있지 못하는 제조산업협의체 등의 구성, 노동자와 지역사회가 참여하는 사회적 협의기구의 구성, 고용보호와 일자리 창출을 유인하기 위한 기금 및 세제 지원, 외국인투자 자본에 대한 규제 등에 관한 별도의 법률을 제정하려는 것임.\n\n\n주요내용\n\n가. 제조산업협의체 및 부문별 업종협의체 등 사회적 합의기구의 구성 및 운영\n  1) 제조산업 관련 주요 정책과 계획 등을 수립하기 위하여 관계 중앙행정기관, 사용자단체, 사용자협회, 연합단체 및 산업별 노동조합 등이 참여하는 제조산업협의체를 구성하도록 함(안 제5조).\n  2) 제조산업협의체 내에 관련 중앙행정기관, 부문별 사용자단체 및 사용자협회, 기업, 연합단체, 노동조합 등이 참여하는 각 부문별 업종협의체를 구성토록 함(안 제11조).\n  3) 제조산업협의체는 국내투자확대 및 고용보호, 고용창출을 위한 국내투자기업 지원의 기본방향 등에 관한 정책과 계획을 수립하도록 하고, 부문별 업종협의체는 해당 업종과 관련한 산업발전 및 고용보호 정책 및 계획의 수립 업무 등을 수행하도록 함(안 제6조부터 제9조까지 및 제12조).\n나. 대규모 구조조정 시 노사를 비롯해 지역사회가 참여하는 사회적 협의기구의 구성 및 운영\n  1) 대통령령으로 정하는 일정 규모 이상의 정리해고의 경우 노동자와 지역사회가 참여하는 사회적협의기구의 구성을 의무화하고, 사회적협의기구를 통해 구조조정의 실시 여부 및 방법, 절차 등이 이행되도록 함(안 제18조 및 제19조).\n  2) 사회적 협의기구를 통한 정리해고의 요건과 협의절차 등을 위반한 경우 정리해고의 효력이 인정되지 않음을 명시하고, 대통령령으로 정하는 일정 규모 이상의 정리해고의 경우 해고된 근로자에 대한 재취업지원계획을 수립하여 고용노동부장관의 승인을 얻도록 하고, 승인을 받지 않은 경우 정리해고의 정당성을 부정하도록 함함(안 제22조 및 제23조).\n다. 제조업발전과 고용보호를 위한 제조업발전기금의 조성 및 지원\n  1) 산업통상자원부장관은 제조업발전기금을 국내총생산의 3% 내의 범위에서 조성하도록 함(안 제24조).\n  2) 산업통상자원부장관은 국내투자확대, 고용창출, 고용보호기업에 대하여 필요한 자금을 지원할 수 있도록 하고, 연구개발 활동 지원, 능력개발 및 고용안정 지원방안 등을 수립·이행하도록 하며, 구조조정에 따른 노동자의 재취업 현황 등을 조사하여 노동자들의 권익보호를 위한 자금지원 방안을 수립하도록 함(안 제25조 및 제26조).\n라. 외국인 투자에 대한 제한 마련 및 심사절차 강화\n  1) 단기투자이익을 위한 무리한 구조조정과 고율배당, 유상감자 등으로 기업의 성장잠재력을 둔화시키고, 적대적 인수합병으로 기업의 경영안정성 저해 위험이 있는 등 일정한 사유에 해당하는 외국인투자의 경우에는 이를 제한하도록 함(안 제28조).\n  2) 산업통상자원부장관이 외국인투자에 대해 각 제한사유에 해당할 우려가 있다고 판단하는 경우 제조산업협의체에서 이를 심사할 수 있도록 함(안 제29조).\n  3) 외국인투자가 노동자의 고용안정에 중대한 지장을 초래하는 등 일정한 사유에 해당하는 경우 제조산업협의체의 심의에 따라 5년 이내의 범위에서 이 법에 따른 지원을 제한할 수 있고, 이미 지원한 내용에 대해 전부 또는 일부를 환수할 수 있도록 함(안 제30조).\n\n\n참고사항\n\n  이 법률안은 김종훈의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제9478호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-09-20"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-09-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}