{
    "의안접수정보": {
        "의안번호": [
            "2009863"
        ],
        "제안일자": [
            "2017-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과세형평을 제고하고 소득재분배를 개선하기 위하여 개인지방소득 과세표준 3억원 초과분에 대한 개인지방소득세율과 법인지방소득 과세표준 2천억원 초과분에 대한 법인지방소득세율을 인상하고, 대주주가 양도하는 주식의 양도소득에 대한 과세를 강화하는 한편, 신규 일자리 창출을 위하여 종업원을 추가로 고용한 중소기업 또는 중견기업에 대한 종업원분 과세표준 공제를 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 신규 일자리 창출을 위한 종업원분 과세표준 공제 확대\n  1) 추가 고용창출 중소기업 및 중견기업에 대한 종업원분 과세표준 추가 공제(안 제84조의5제1항)\n    중소기업 및 중견기업의 추가적인 일자리 창출을 촉진하기 위하여 중소기업 또는 중견기업의 사업주가 종업원을 추가로 고용하여 그 수가 50명을 초과한 경우 종업원분에 대하여 100분의 200 이내의 범위에서 대통령령으로 정하는 비율을 곱한 금액을 추가로 공제받을 수 있도록 함.\n  2) 신규 중소기업 및 중견기업에 대한 종업원분 과세표준 공제 확대(안 제84조의5제2항)\n    종전에는 중소기업이 사업소 신설과 동시에 50명을 초과하여 종업원을 고용하면 종업원분 과세표준 공제를 적용받을 수 있었으나, 일자리 창출을 촉진하기 위하여 앞으로는 중소기업 또는 중견기업이 사업소 신설 연도 내에 50명을 초과하여 종업원을 고용한 경우에도 종업원분 과세표준 공제를 적용받을 수 있도록 함.\n나. 소득재분배 개선과 과세형평 제고를 위한 소득구분 및 과세대상의 조정 \n  1) 개인지방소득세의 최고세율 등 인상(안 제92조제1항)\n    과세형평 및 소득재분배 개선을 위하여 3억원 초과 5억원 이하 개인지방소득세 과세표준 구간을 신설하여 이에 적용되는 소득세율을 종전의 1천분의 38에서 1천분의 40으로 인상하고, 5억원을 초과하는 개인지방소득세 과세표준 구간에 적용되는 소득세율을 종전의 1천분의 40에서 1천분의 42로 인상함.\n  2) 법인지방소득세의 최고세율 등 인상(안 제103조의20제1항)\n    과세형평 및 소득재분배 개선을 위하여 2천억원 초과 법인지방소득세 과세표준 구간을 신설하여 이에 적용되는 소득세율을 종전의 1천분의 22에서 1천분의 25로 인상함.\n다. 과세형평 제고를 위한 개인지방소득세의 세율 조정 등\n  1) 조정대상지역 내 분양권 전매 시 양도소득에 대한 개인지방소득세 중과(안 제103조의3제1항제4호 신설)\n    투기 목적의 분양권 전매(轉賣)를 억제하기 위하여 「주택법」에 따른 조정대상지역에서 공급하는 주택의 입주자로 선정된 지위의 양도소득에 대한 개인지방소득세율을 보유기간에 관계없이 양도소득에 대한 개인지방소득세 과세표준의 1천분의 50으로 함.\n  2) 비사업용 토지 등의 양도소득에 대한 개인지방소득세율 조정(안 제103조의3제1항제8호 및 제9호)\n    개인지방소득에 대한 과세표준 및 세율이 조정됨에 따라 비사업용 토지 및 비사업용토지 과다보유법인의 주식 등에 대한 양도소득 과세표준이 3억원 초과 5억원 이하인 구간에 대한 양도소득에 대한 개인지방소득세율을 종전의 1천분의 48에서 1천분의 50으로 인상하고, 5억원을 초과하는 양도소득 과세표준 구간에 적용되는 양도소득에 대한 개인지방소득세율을 1천분의 50에서 1천분의 52로 인상함. \n  3) 대주주의 주식 양도소득에 대한 개인지방소득세율 인상(안 제103조의3제1항제11호) \n    고소득 또는 고액자산가에 대한 과세를 강화하기 위하여 종전에는 「소득세법」에 따른 대주주가 중소기업 외의 법인의 주식 등을 1년 이상 보유한 후 이를 양도하면 그 양도소득에 대하여 1천분의 20의 단일세율을 적용하였으나, 앞으로는 해당 주식 등에 대한 양도소득 과세표준 3억원 초과 구간을 신설하고 그 구간에 대한 양도소득에 대한 개인지방소득세율을 1천분의 25로 인상함. \n  4) 1세대 2주택 이상자가 조정대상지역 내의 주택 양도 시 양도소득에 대한 개인지방소득세 중과(안 제103조의3제10항 신설)\n    부동산 투기를 억제하기 위하여 2주택 이상 보유자가 「주택법」에 따른 조정대상지역 내의 주택을 양도하는 경우에는 그 양도소득에 대한 개인지방소득세율을 산정할 때 기본세율에 1천분의 10(3주택 이상 보유자는 1천분의 20)을 가산함.\n  5) 환산가액 적용에 따른 가산세(안 제103조의9제2항 신설)\n    취득 당시 실지거래가액을 확인할 수 없는 경우에 취득가액으로 인정하는 환산가액 적용을 통한 세부담회피를 방지하기 위하여 신축건물을 5년 이내 양도하는 경우로서 환산가액을 취득가액으로 사용하는 경우에는 해당 건물에 대한 환산가액의 1천분의 5에 해당하는 금액을 양도소득에 대한 개인지방소득세 결정세액에 더하도록 함.\n라. 납세자 납부 편의를 위한 일시 부과한도 확대 및 납부기한 조정\n  1) 주택분 재산세의 일시 부과한도 확대(안 제115조제1항제3호)\n    종전에는 해당 연도에 부과할 주택분 재산세액을 7월 및 9월에 각각 2분의 1씩을 부과하고, 해당 연도에 부과할 주택분 재산세액이 10만원 이하인 경우에는 조례로 정하는 바에 따라 한꺼번에 부과하여 징수할 수 있도록 하고 있었으나, 앞으로는 해당 연도에 부과할 주택분 재산세액을 한꺼번에 부과하여 징수할 수 있는 금액을 20만원 이하로 상향 조정함.\n  2) 재산세 분할 납부기한 연장(안 제118조)\n    재산세의 납부세액이 500만원을 초과하는 경우 납부할 세액의 일부를 납부기한이 지난 날부터 45일 이내에 분할납부하도록 하던 것을, 앞으로는 재산세의 분할 납부기한을 납부기한이 지난 날부터 2개월 이내로 연장함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「지방세기본법 일부개정법률안」(의안번호 제9867호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-10-13"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의",
            "제354회국회(정기회)제3차행정및인사법심사소위"
        ],
        "회의일": [
            "2017-11-23",
            "2017-11-29"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-10-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}