{
    "의안접수정보": {
        "의안번호": [
            "2009443"
        ],
        "제안일자": [
            "2017-09-15"
        ],
        "제안자": [
            "안규백의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2015년 관계부처 합의사항으로 결정된 공공기관 3대 분야 기능조정 추진방안에 따라 지적확정측량 사업의 ‘17년 말까지 민간으로의 전면 이양을 통하여 민간일자리 창출과 시장 활성화를 도모하려는 것임.\n  지적확정측량은 도시개발사업, 토지개발사업 등의 완료에 따라 지적공부에 토지를 새로이 등록하는 절차로 국민의 토지재산권 보호를 위하여 측량성과의 안정성 확보가 중요하므로 민간에서 수행한 지적확정측량에 대한 품질관리로서 기술심사 기능을 제도화하여 국가 토지제도의 신뢰성을 확보하고자 함.\n  또한 초연결·초지능화를 지향하는 4차 산업혁명 시대에 지적은 공간정보 분야 Base-Map으로서 교통, 물류, 안전 등 산업간 융복합을 위한 핵심인프라 역할을 수행하는 핵심 공간정보이기 때문에 지적확정측량 성과 데이터의 품질확보를 위한 제도적 장치 마련이 매우 중요함.\n  민간 지적측량 수행자는 대부분이 영세하고 경험과 전문성 부족으로 인한 업체별 기술력 편차가 상존하여 성과데이터의 비표준화 및 자료 관리상의 비효율성이 우려되고 있으며, 비교적 자유로운 휴·폐업 절차로 인한 측량성과의 연속성 문제 및 사후 책임 보장 능력의 한계 등의 문제가 발생할 수 있어 이를 보완하고 제도운영의 안정성을 기할 수 있도록 한국국토정보공사의 사업범위에 지적확정측량 기술심사 기능을 부여하여 명확히 하려는 것임.\n\n\n주요내용\n\n가. 지적확정측량 기술심사 용어의 정의 신설(안 제2조제4호의3) \n  새로이 도입되는 제도의 의미를 명확히 하고자 함.\n나. 한국국토정보공사에 지적확정측량을 의뢰할 수 있는 근거 마련(제24조제1항 및 제2항)\n  토지소유자 등 이해관계인은 지적확정측량을 지적측량업을 등록한 민간 지적측량수행자에게만 의뢰할 수 있도록 개선하고, 민간 지적측량수행자의 참여의사가 없는 경우 등에는 한국국토정보공사에 지적확정측량을 의뢰할 수 있도록 함.\n다. 민간 개방 이후 측량성과의 불안정성 해소(안 제24조의2 신설)\n  민간 개방 이후 발생할 수 있는 측량성과의 불안정성을 해소하고 사후 책임배상 문제 등에 대한 보완책 마련 등 사유재산권의 중요한 부분인 토지관련 권리를 보호하기 위하여, 기술과 경험이 풍부한 한국국토정보공사에 기술심사를 의뢰하도록 하고, 지적확정측량 기술심사의 방법 및 절차 등에 필요한 사항은 국토교통부령으로 정하도록 함.\n라. 제도 안정성 확보 및 지적확정측량 기술심사 수수료 고시일 명문화(안 제106조제3항 및 제4항)\n  지적확정측량 기술심사 기관의 품질확보를 위한 기능 수행에 필요한 비용에 대하여 지적확정측량성과의 수혜자인 측량의뢰인에게 수수료를 내도록 하여 제도의 안정성을 확보하고 지적확정측량 기술심사 수수료 고시일을 명문화함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-09-18"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}