{
    "의안접수정보": {
        "의안번호": [
            "2009968"
        ],
        "제안일자": [
            "2017-11-01"
        ],
        "제안자": [
            "유재중의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 국가 소유의 재산과 물품은 「국유재산법」과 「물품관리법」으로 각각 규율되고 있는 반면, 지방자치단체 소유의 재산과 물품은 하나의 법률로 규율되고 있음.\n  이와 같이 현행법은 그 성격이나 관리방법 등이 상이한 공유재산과 물품을 하나의 법률로 규율함에 따라 공유재산과 물품을 전문적이고 체계적으로 관리하는데 커다란 장애요인으로 작용하고 있어 국가와 같이 공유재산과 물품을 개별적으로 규율하여야 한다는 의견이 제기되고 있음.\n  이에 현행법을 「공유재산법」과 「지방자치단체 물품관리법」으로 분리하되, 국가와 지방자치단체의 재산이 상호 통일성을 유지하면서 관리될 수 있도록 「공유재산법」의 구성 체계를 「국유재산법」의 체계에 맞추어 정비하고, 공유재산을 효율적으로 관리·처분할 수 있도록 공유재산관리기금의 설치 근거와 현물출자의 요건 및 절차에 관한 규정을 새로이 도입하며, 유휴 공유재산의 개발이 활성화되도록 민간사업자도 일반재산의 개발에 참여할 수 있는 근거를 추가하는 등 공유재산에 대한 관리·처분 체계를 새로이 정립하려는 것임.\n\n\n주요내용\n\n가. 현행법의 제명을 「공유재산법」으로 변경함.\n나. 단년도 위주의 재산 관리방식의 단점을 보완하여 공유재산관리계획이 중장기 비전과 정책우선순위를 고려하여 작성될 수 있도록 지방자치단체의 장으로 하여금 5회계연도 이상의 기간을 대상으로 하는 중기공유재산관리계획을 수립하도록 함(안 제8조).\n다. 국가와 지방자치단체의 재산이 상호 통일성을 유지하면서 관리될 수 있도록 「공유재산법」의 규율체계를 「국유재산법」의 체계에 맞추어 정비하면서 일부 규정을 새로이 신설함(안 제10조, 제31조, 제38조, 제39조, 제43조, 제50조, 제52조, 제54조, 제58조, 제64조부터 제67조까지, 제82조, 제85조, 제89조, 제104조 및 제105조 등).\n라. 공유재산의 관리ㆍ처분 수익금을 재원으로 공유재산의 취득사업 등을 효율적으로 수행할 수 있도록 공유재산관리기금을 설치함[안 제2장(제22조부터 제27조까지)].\n마. 유휴 공유재산의 개발을 통해 지방자치단체의 재정을 확충하고 지역경제를 활성화할 수 있도록 일반재산의 개발에 민간사업자도 참여할 수 있는 근거를 마련하고, 이에 대한 사후 평가체계를 구축함(안 제62조부터 제66조까지).\n바. 지방자치단체가 지방자치단체출자기업체를 새로 설립하려는 경우 등에 대한 현물출자의 요건, 절차 등에 관한 사항을 신설함[안 제4장제7절(제68조부터 제73조까지)].\n\n\n참고사항\n\n  이 법률안은 유재중의원이 대표발의한 「지방자치단체 물품관리법안」(의안번호 제9967호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-11-02"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-01-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-11-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}