{
    "의안접수정보": {
        "의안번호": [
            "2009074"
        ],
        "제안일자": [
            "2017-09-05"
        ],
        "제안자": [
            "윤상직의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국예탁결제원의 의결권대리행사제도(이하 “섀도보팅제도”라 한다)는 주주총회의 형식적 운영 및 소액주주 경시의 원인이라는 점 등을 이유로 당초 2014년 말 폐지가 예정되었으나, 소액주주들의 의결권 행사에 대한 무관심으로 인한 상장회사의 주주총회 결의가 무산될 가능성 등의 문제점을 고려하여 추가적으로 부여된 3년간의 유예기간을 거쳐 2017년 12월 31일 최종 폐지될 예정임.\n  그러나 주식이 고도로 분산되어 있는 상장회사는 전자투표 및 전자위임장제도, 서면투표, 대리인을 통한 의결권 행사 등 다양한 방법으로 의결권을 행사하는 것이 가능함에도 불구하고 여전히 소액주주들의 의결권 행사율이 저조한 상황이며, 특히 감사 및 감사위원회 위원 선임 안건의 경우 발행주식총수의 3%를 초과하는 대주주 등의 의결권의 행사제한으로 인해 의결정족수 충족이 더욱 어려운 실정임. \n  한편 미국, 영국, 프랑스 등 주요국들은 주주총회에 출석한 주식수만을 기준으로 결의할 수 있도록 하는 등 우리나라 「상법」보다는 훨씬 완화된 결의방법을 정하고 있는 바, 섀도보팅제도의 폐지가 금년 말로 다가온다는 점을 고려할 때 우리나라의 주주총회 결의방법을 주요국 수준으로 개선하면서도 주주총회 결의의 대표성이 확보될 수 있도록 하는 보완장치를 마련하는 것이 매우 시급한 과제라 할 것임.\n  이에 주식이 고도로 분산된 상장회사에 한정하여 결의의 대표성이 확보될 수 있도록 일정 수 이상의 주식수가 참석한 경우에 주주총회 의안에 대한 논의를 할 수 있는 의사정족수를 규정하고, 의사정족수를 충족한 경우에는 출석주식수를 기준으로 결의할 수 있도록 하려는 것임. 즉, 보통결의의 경우 발행주식총수의 5분의 1 이상, 특별결의의 경우 발행주식총수의 4분의 1 이상의 주식수가 참석한 경우 의사정족수를 충족한 것으로 하며, 이 경우 보통결의는 출석한 주식수의 과반수 찬성 요건을, 특별결의는 출석한 주식수의 3분의 2 이상의 찬성 요건을 의결정족수로 규정하려는 것임.\n  아울러 현행법 제371조는 감사 및 감사위원회 위원 선임 안건에 대한 의결권 제한시 3% 초과 주식수가 발행주식총수에는 산입되고 출석한 주식수에는 산입되지 않아 의결 성립 자체가 불가능한 경우가 발생할 수 있는데, 이는 입법 오류로 인한 것으로 이미 실무에서는 제371조제1항에도 불구하고 감사 및 감사위원회 위원 선임시 의결권을 행사할 수 없는 주식의 의결권수를 발행주식총수에서 제외하는 것으로 처리하고 있음. 따라서 의결권 없는 주식 및 의결권을 행사할 수 없는 주식수 모두를 발행주식총수에 산입하지 않는 것을 명문화하여 이를 바로잡고자 함.\n\n\n주요내용\n\n가. 총회의 결의에 관하여 의결권 없는 주식 및 의결권을 행사할 수 없는 주식의 의결권 수 모두를 발행주식총수에 산입하지 않는 것으로 함(안 제371조).\n나. 상장회사의 주주총회는 보통결의 안건의 경우 발행주식총수의 5분의 1 이상의 출석으로 그 의결권의 과반수로써, 특별결의 안건의 경우 발행주식총수의 4분의 1 이상의 출석으로 그 의결권의 3분의 2 이상의 다수로써 할 수 있도록 함(안 제542조의14 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-09-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}