{
    "의안접수정보": {
        "의안번호": [
            "2009741"
        ],
        "제안일자": [
            "2017-09-28"
        ],
        "제안자": [
            "송옥주의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  몇 년 전부터 미세먼지 오염이 심각해지고 있는 가운데 경유차, 도로용 건설기계 등 운송수단에 의한 미세먼지 배출 기여율은 전국적으로 28%, 수도권 지역으로는 51%에 이르고 특히 경유차 배출가스의 발암 위해도 기여율이 84%에 이르고 있어 이에 대한 특단의 대책과 법제가 필요한 실정임.\n  또한 미세먼지 등 경유차로 인한 대기오염의 저감을 위하여 저공해자동차의 보급이 중요함에도 현재는 수도권 대기관리권역에 국한되는 한계가 있음. 자동차의 특성상 지역 경계를 넘나들기 때문에 저공해자동차 보급시책을 전국적으로 확대할 필요가 있음.\n  이에 「대기환경보전법」의 자동차 등의 대기오염 저감 관련 규정과 「수도권 대기환경개선에 관한 특별법」의 저공해자동차 보급 관련 규정을 이관 받아 전문적이고 체계적인 운송수단으로 인한 대기오염 저감 법률을 제정하고자 함.\n  기존 규정의 이관 이외에 환경부와 광역지방자치단체로 하여금 자동차 등 대기오염저감 기본계획 또는 시행계획을 수립·시행하도록 하고, 항공기에 대하여도 대기오염물질 배출관리를 실시하며, 기존에 온실가스만 고려하던 저탄소차 협력금제도를 대기오염도 함께 고려하는 친환경차 협력금제도로 전환하여 시행하도록 함.\n\n\n주요내용\n\n가. 이 법은 자동차, 원동기, 선박, 항공기 등 운송수단이 배출하는 대기오염물질과 온실가스를 저감함으로써 대기환경을 개선하고 국민건강 및 환경에 대한 위해(危害)를 예방하는 것을 목적으로 함(안 제1조).\n나. 국가, 지방자치단체, 사업장(자동차 제작사) 또는 국민(소비자)에게 자동차 등 운행으로 인한 대기오염의 저감을 위하여 대책 수립·시행, 배출가스 저감 자동차 제작, 녹색교통의 생활화 등을 책무로 규정함(안 제3조에서 제5조까지).\n다. 환경부장관은 5년마다 자동차등 대기오염저감 기본계획을, 시·도지사는 매년 시행계획을 수립하며, 관련 정책을 심의하기 위하여 환경부 소속으로 자동차등 대기오염저감위원회를 구성함(안 제7조에서 제9조까지).\n라. 자동차등 제작 관련 배출허용기준 및 제작차 인증·검사·시정조치, 선박 배출허용기준 등 관련 현행 규정은 유지하되, 항공기 배출허용기준 적용을 신설하고, 자동차 배출가스 정보관리시스템을 자동차관리법 및 건설기계관리법에 따른 전산시스템과 연동함(안 제10조에서 제28조까지)\n마. 자동차 운행 관련 배출허용기준, 배출저감장치 부착·관리 및 저공해차 전환, 운행차 정기·수시·정밀검사 및 개선명령, 공회전 제한, 이륜차 정기검사, 자동차연료 첨가제 및 친환경연료 사용 등 관련 규정은 유지하되, 비도로형 건설기계에 대한 배출저감장치 부착 규정을 신설함(안 제29조에서 제50조까지).\n바. 자동차 온실가스 배출관리 관련 배출허용기준을 설정하고 배출량을 보고·표시하도록 함(안 제51조부터 제55조까지).\n사. 수도권 대기관리권역에만 국한되던 저공해자동차 보급시책을 전국적으로 시행하도록 이 법으로 옮겨오되, 의무구매 대상기관에 국가기관을 추가하고 기존에 온실가스만 고려하던 저탄소차협력금 제도를 대기오염도 함께 고려하는 친환경차협력금제도로 전환·시행함(안 제56조에서 제64조까지).\n아. 친환경 운전문화 확산, 자전거 이용 활성화, 자동차환경협회, 교육·홍보·지원, 청문·법칙 등 현행 규정은 유지함(안 제65조에서 제85조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-09-29"
        ],
        "상정일": [
            "2017-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2017-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2017-09-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}