{
    "의안접수정보": {
        "의안번호": [
            "2009502"
        ],
        "제안일자": [
            "2017-09-21"
        ],
        "제안자": [
            "곽상도의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사행산업통합감독위원회는 2015년 불법 도박시장 규모를 84조로 추정하고 있고, 이는 같은 해 합법사행산업 매출(총 20조 5,042억 원)의 4배에 이름. 최근 불법 온라인 도박은 베팅 금액 제한과 세금이 없고, 환급률이 높아(베팅액의 90%) 고도의 사행성을 내포, 중독성을 유발해 각종 사회적 비용을 야기하고 있으며, 2014년 형사정책연구원의 조사에 따르면, 도박으로 인한 사회적 비용은 25조 5천억원으로 추산된다고 함. 무엇보다도 한국도박문제관리센터의 조사에 따르면 인증 절차 없는 익명성으로 인해 불법 온라인 도박 이용자의 12%가 10대 청소년이라고 하니, 청소년 보호를 위해서라도 불법도박은 근절되어야 함.\n  또한, 합법 사행산업 시장을 국가가 예외적으로 허용함으로써 달성하고자 한 조세와 기금 조성 등의 공익적 목적이 불법사행산업의 확대로 침해되는 결과가 나타나고 있으므로 철저한 규제가 필요함. \n  불법 스포츠도박 사이트 운영자들이 해외에 서버를 두고 개설과 폐쇄를 반복하는 등 운영형태가 날로 교묘해지면서 단속도 쉽지 않고, 적발되더라도 대부분 솜방망이 처벌인 벌금형에 그쳐 불법 스포츠베팅에 대해 효과적으로 대응하기에는 한계가 있음.\n  불법사행산업은 투자대비 수익률이 높아 형사처벌(7년 이하의 징역 또는 7천만원이하의 벌금)을 감수하고서라도 지속하려는 경향이 있으므로, 불법 행위자에 대한 실효성 있는 경제적 제재를 마련하기 위해 불법 스포츠 도박으로 인한 수익을 차단하는 등 불법도박 유인책 제거에 중점을 둘 필요가 있음. 현재는 수사기관 또는 사감위가 금융회사에 불법도박 이용계좌에 대해 지급정지를 요청하면 근거법이 없어 금융회사로 하여금 지급정지를 강제할 수 없는 상황이므로, 운영자의 도박 관련 금융거래계좌 정지를 통해 이용자와의 신뢰를 깨뜨리고, 도박사이트 운영에 따른 이익이 발생되지 않도록 범죄수익의 귀속을 차단할 수 있는 제재 장치 마련할 필요가 있음.\n  이에 온라인 불법도박 사이트를 차단하기 위해 방심위의 심의 없이 사감위에서 직접 불법도박사이트에 대한 차단 명령을 할 수 있도록 추진할 수 있는 근거를 마련함으로써 불법사행산업 범죄의 단속과 예방을 도모하고, 사행산업통합감독위원회 및 수사기관의 불법사행산업에 대한 효율적인 감시 및 단속방안을 마련하기 위함을 목적으로 함.\n\n\n주요내용\n\n가. 이 법은 불법사행산업을 조장하는 행위 등을 방지함으로써 불법사행산업의 단속과 예방을 도모하고, 사행산업통합감독위원회(이하 “위원회”라 한다.) 및 수사기관의 불법사행산업에 대한 효율적인 감시 및 단속을 통해 건전한 사회질서 유지에 이바지함을 목적으로 함(안 제1조).\n나. “불법사행산업이용계좌”란 불법사행산업 이용자의 자금이 송금·이체된 불법사행산업 운영자가 이용한 계좌 및 해당 계좌로부터 불법사행산업 관련 자금의 이전에 이용된 계좌를 말함(안 제2조).\n다. 위원회 또는 수사기관은 금융회사에 불법사행산업이용계좌에 대해 지급정지 조치를 요구할 수 있음(안 제4조). \n라. 명의인은 제4조제2항에 따른 지급정지 또는 제9조제1항에 따른 전자금융거래 제한이 이루어진 날부터 2개월이 경과하기 전까지 해당 계좌가 불법사행산업이용계좌가 아닌 경우 등 지급정지, 전자금융거래 제한에 대하여 이의를 제기할 수 있음(안 제7조).\n마. 위원회 및 수사기관은 불법사행산업에 이용된 전화번호를 확인한 때에는 과학기술정보통신부장관에게 해당 전화번호에 대한 전기통신역무 제공의 중지를 요청할 수 있음(안 제10조). \n바. 위원회는 불법사행산업 관련 범죄에 대하여 위원회에 신고한 자 또는 불법수익 등 환수에 공로가 있는 자에게 포상금을 지급할 수 있음(안 제12조). \n사. 정부는 불법사행산업 단속·방지에 필요한 자금을 확보·공급하기 위하여 불법도박단속기금(이하 “기금”이라 한다)을 설치함(안 제13조).\n아. 위원회는 정보통신망을 통하여 제공되는 사이트가 불법 사행산업에 해당한다고 판단된 경우 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조제1항제3호의 정보통신서비스제공자 또는 같은 항 제9호의 게시판을 관리·운영하는 자로 하여금 그 취급을 거부·정지 또는 제한하도록 명할 수 있음(안 제17조).\n자. 정부는 불법사행산업의 예방· 방지를 위하여 다른 국가 또는 국제기구와 상호 협력하여야 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-09-22"
        ],
        "상정일": [
            "2018-03-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2017-09-22",
            "2017-09-22",
            "2017-09-22"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}