{
    "의안접수정보": {
        "의안번호": [
            "2009118"
        ],
        "제안일자": [
            "2017-09-06"
        ],
        "제안자": [
            "윤상직의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  특별감찰관제도는 정권마다 되풀이되는 대통령 친인척 및 측근 고위공직자 비리를 막기 위해 도입된 제도임. \n  최근 최순실 국정농단 사건 발생으로 대통령 측근 등의 권력형 비리 근절을 위한 국민적 관심과 요구가 높아진 상황이나, 현행법은 국정농단 사건 주역인 최순실과 같은 민간인은 애초부터 감찰대상에서 제외하고 있어, 실질적인 권력형 비리 차단을 위해 감찰대상을 확대할 필요가 있다는 지적이 있어 왔음.\n  그리고 현행법은 특별감찰관에게 감찰대상자와 감찰에 필요한 사람에 대한 출석ㆍ답변 및 자료 제출 요구 등의 권한만을 부여하고 있기 때문에 감찰권 행사의 한계로 특별감찰관제가 사실상 제기능을 다하지 못한다는 무용론 또한 제기되고 있는 실정임. \n  이에 감찰대상을 확대하고, 현장조사 실시 및 금융거래내역 제공 요구 근거를 마련하여 실질적이고 효과적인 감찰이 이루어지게 함으로써 대통령 측근 등의 권력형 비리를 근절하고 공직사회의 청렴성을 확보하려는 것임.\n  한편, 현행법 시행령에서 감찰담당관 등은 임용 당시 특별감찰관의 임기만료와 함께 당연퇴직된다고 규정하고 있는데, 이와 관련하여 법원은 특별감찰관이 임기만료 전 의원면직된 경우는 특별감찰관의 임기가 만료된 것과 동일하게 볼 수 없고, 새로운 특별감찰관이 임명될 때까지 직무대행 체제로 운영해야 한다고 판시한 바, 이를 반영하여 관련 규정을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 감찰대상자를 대통령비서실의 행정관 이상으로 확대하고, 대통령과의 친분을 과시하여 사익을 추구하거나 이권에 개입한 사실이 포착된 사람을 감찰대상에 포함함(안 제5조제2호 및 제3호).\n나. 특별감찰관이 임기만료 전 의원면직된 경우 감찰담당관 등은 당연퇴직되는 것이 아니라 특별감찰관 후임자를 임명할 때까지 대통령령으로 정하는 바에 따라 직무대행할 수 있도록 명확히 함(안 제9조제5항제2호 및 제11조제2항).\n다. 특별감찰관은 감찰에 필요한 경우 금융거래정보를 금융기관의 장에게 요구할 수 있도록 하고, 이에 대해 금융기관의 장은 국가안위에 중대한 영향을 미치는 경우를 제외하고는 거부할 수 없도록 함(안 제16조제2항 및 제3항 신설).\n라. 특별감찰관은 감찰에 필요한 경우 감찰담당관 등에게 비위행위 감찰과 관계가 있다고 인정되는 장소·시설 등에 대하여 실지감찰을 할 수 있도록 함(안 제18조의2 신설).\n마. 금융거래정보의 누설 및 목적 외 사용 금지 의무를 신설하고, 이를 위반한 경우 처벌하도록 하며, 정당한 이유 없이 실지감찰을 거부ㆍ방해ㆍ기피한 경우 과태료를 부과하도록 함(안 제22조제2항, 제25조제4항 및 제26조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-09-07"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2018-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2017-09-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}