{
    "의안접수정보": {
        "의안번호": [
            "2009576"
        ],
        "제안일자": [
            "2017-09-25"
        ],
        "제안자": [
            "박홍근의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  일반적으로 휴대전화는 이동통신단말기 제조사들이 이동통신사와 단말기종, 출고가격, 거래조건 등에 대한 협의를 거쳐 이동통신사 대리점망을 통해 출시하고, 이동통신사는 각종 요금제와 할인 프로모션을 통해 단말기와 이동통신서비스를 결합 판매하는 구조임. 이를 통해 휴대전화 이용자의 90% 이상이 이동통신사가 운영하는 대리점을 통해 단말기를 구매하는 구조가 고착화되면서 제조사와 이동통신사업자간 담합구조가 형성됨.\n이동통신사업자가 통신서비스 가입과 단말기 판매 독점을 통해 ‘고가 단말기-고가 요금제’를 유도함으로써 이용자 부담이 커지는 악순환이 반복됨. 반면에 북미(64%), 서유럽(56%), 중국(30%), 아시아(25%) 등 대다수 국가는 이용자가 이동통신사에서 단말기를 구매하는 비중이 우리나라보다 현저히 낮은 수준임.\n문제의 핵심은 이동통신사업자가 단말기 판매과정에서 보조금(제조사 장려금과 이동통신사 지원금으로 구성)을 통해 소비자 차별 문제를 야기하여 시장 질서를 혼란시키는 데 있음. 결국 ‘단말기 유통’ 문제와 ‘보조금’ 문제가 근본적으로 해소되지 않는 한 실질적 가계통신비 절감과 소비자 후생 개선이 어려움.\n띠라서 이동통신서비스를 제공하는 이동통신사와 단말기를 제공하는 제조사의 판매 과정을 서로 분리함으로써 ‘제조사의 장려금-통신사의 지원금’이라는 연결고리를 끊어내야 함. 제조사는 단말기 공급 경쟁, 통신사업자는 서비스 및 요금 경쟁, 유통점은 단말기 유통 경쟁에 집중하도록 단말기완전자급제를 도입할 필요가 있음. 다만 여러 유형의 단말기 자급제들이 각각의 문제점을 가지고 있고, 특히 단순 완전자급제 방식을 적용할 경우 기존 일반 유통점의 대규모 폐업 등의 부작용을 감안할 필요가 있음.\n이에 이동통신서비스와 단말기의 결합판매를 완전히 단절시키는 완전자급제 고유의 취지를 살리되, 대중소기업 상생 및 골목상권 보호 차원에서 대기업과 그 계열사는 유통점을 운영하지 못하도록 하는 내용의 ‘제한적’ 완전자급제를 도입하려는 것임.\n\n\n주요내용\n\n가. 이동통신단말장치 제조업자, 이동통신사업자, 이동통신대리점은 이동통신단말장치를 판매할 수 없도록 하고, 이동통신판매점에서만 이를 판매할 수 있도록 하며, 판매점은 이동통신서비스 관련 대리·복대리, 위탁·재위탁 처리를 할 수 없도록 함(안 제32조의9 신설).\n나. 이동통신단말장치의 공정한 유통질서를 저해하는 이동통신단말장치 제조업자, 이동통신사업자, 이동통신판매점의 불공정거래행위를 금지함(안 제32조의10 신설).\n다. 이동통신사업자, 이동통신대리점이 이용자에게 부당하게 차별적인 지원금을 지급하는 것을 금지함(안 제32조의11 신설).\n라. 이동통신사업자, 이동통신대리점이 지원금을 지급하는 조건으로 특정 요금제, 부가서비스 등의 일정기간 사용 의무를 부과하고 이를 위반할 시 위약금을 부과하는 등 지원금과 연계한 개별계약을 체결하지 못하도록 금지함(안 제32조의12 신설).\n마. 분실·도난 단말장치룰 수출하거나, 수출 목적으로 단말장치의 고유식별번호를 훼손, 위·변조하는 행위를 금지함(안 제32조의13 신설).\n바. 과학기술정보통신부장관 또는 방송통신위원회가 상기 조항에 대한 위반사실을 신고나 인지할 시 확인을 위해 조사할 수 있도록 함(안 제32조의14 신설).\n사. 「이동통신단말장치 유통구조 개선에 관한 법률」을 폐지함(부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2017-09-26"
        ],
        "상정일": [
            "2017-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}