{
    "의안접수정보": {
        "의안번호": [
            "2010034"
        ],
        "제안일자": [
            "2017-11-07"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  법률안심사소위원회가 마련한 대안의 제안이유는 다음과 같음.\n  첫째, 「해양생태계의 보전 및 관리에 관한 법률」은 해양생태계 보존 및 적응 대책과 관련된 법률로써 해양생태계 보전·관리, 해양생물다양성, 해양보호구역 등 해양생태계에 대한 내용을 포괄적으로 규정하고 있음. 하지만 기후변화가 해양생태계에 미치는 영향이 큼에도 불구하고 이를 고려하지 않아 기후변화대응 정책 및 사업의 근거 법률이 되지 못하고 있으므로, 이에 기후변화로 인한 해양생태계 교란 현황조사, 기후변화 적응을 위한 해양생태계 생태통로 보존 및 복원 등과 같이 기후변화와 해양생태계의 상관관계를 고려해 규정을 보완할 필요가 있음.\n  둘째, 현행법에 따르면 해양수산부장관 또는 시·도지사는 해양생물을 그 서식지에서 보전하기 어렵거나 종의 보존 등을 위하여 서식지 외에서 보전할 필요가 있는 경우에는 동물원 등의 기관을 해양생물의 서식지외보전기관으로 지정할 수 있는데, 해양생물에 대한 학대 등 서식지외보전기관의 지정 취지에 어긋나는 행위가 의도적이고 지속적으로 발생하였을 경우에는 그 지정을 취소할 수 있으나 해양생물의 폐사 등에 대해서는 지정취소나 업무정지 처분을 할 수 있는 근거가 명확치 않아 보호대상해양생물의 종의 보존을 위한 지정 목적 등에 부합하지 아니한 측면이 있음. \n  이에 서식지외보전을 수행하고 있는 지정기관에서 해양생물이 지속적으로 폐사하는 경우에도 서식지외보전기관을 지정취소하거나 업무정지를 할 수 있도록 하려는 것임.\n  셋째,  「해양생태계의 보전 및 관리에 관한 법률」 제49조제6항에 따라 해양수산부장관이 해양생태계에 미치는 영향이 현저하거나 해양생물다양성의 감소를 초래하는 개발사업을 하는 자에 대하여 부과하는 해양생태계보전협력금 또는 가산금의 징수 권한을 시？도지사에게 위임한 경우 징수된 해양생태계보전협력금 및 가산금의 100분의 50에 상당하는 금액을 해당 사업을 관할하는 시？도지사에게 교부할 수 있으나, 해양수산부에서는 수산발전기금 조성의 일환으로 위임받은 해당 사업을 관할하는 시？도지사에게 해양생태계보전협력금 및 가산금의 상당 금액을 교부하지 않고 있음.\n  대규모 해양개발사업으로 인한 인접지역에 대한 해양생태계 훼손 및 수산자원 감소 등의 문제가 발생할 경우 해당 수역을 주로 이용하는 연접 지역의 어업인이 입게 되는 영향이 다른 지역 어업인에 비하여 상대적으로 클 것임에도 불구하고, 해양생태계보전협력금 및 가산금이 전액 국가로 귀속되어 피해지역에 대한 지원의 형평성, 탄력적 대응 미흡으로 우선 지원 저해요인이 발생하고 피해의식 팽배를 조장하여 지역피해의 가속화 소지가 있으므로, 열악한 지방자치단체 재정여건 완화 및 피해지역어업인의 탄력적인 사업추진을 위한 해당 지역어업인의 피해보전에 적극 대처하고자 사업관할 시·도지사에 대한 해양생태계보전협력금 및 가산금의 100분의 10을 해당 지방자치단체의 수입으로 함.\n\n대안의 주요내용\n가. 해양생태계 조사에 있어 기후변화로 인한 생태계 변화 여부를 포함하도록 하고, 해양보호구역을 지정·관리하는데 있어서도 해양생태계의 탄소흡수원 기능을 유지하거나 증진하기 위해 보전이 필요한 지역을 포함하도록 함(안 제9조 및 제25조).\n나. 서식지외보전을 수행하고 있는 지정기관에서 해양생물이 지속적으로 폐사하는 경우에도 서식지외보전기관을 지정취소하거나 업무정지를 할 수 있도록 함(안 제17조제3항제5호).\n다. 열악한 지방자치단체 재정여건 완화 및 피해지역어업인의 탄력적인 사업추진을 위한 해당 지역어업인의 피해보전에 적극 대처하고자 사업관할 시·도지사에 대한 해양생태계보전협력금 및 가산금의 100분의 10을 해당 지방자치단체의 수입으로 함(안 제49조제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-09-14"
        ],
        "처리일": [
            "2017-09-14"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2017-09-14"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-11-28"
        ],
        "공포번호": [
            "15135"
        ],
        "공포법률": [
            "해양생태계의보전및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2017-11-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-11-09"
        ],
        "의결일": [
            "2017-11-09"
        ],
        "회의명": [
            "제354회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-11-17"
        ]
    }
}