{
    "의안접수정보": {
        "의안번호": [
            "2010001"
        ],
        "제안일자": [
            "2017-11-02"
        ],
        "제안자": [
            "진선미의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공무원의 퇴직 또는 사망에 따른 급여와 공무(公務)로 인한 부상ㆍ질병 등에 따른 급여에 관한 사항을 「공무원연금법」에 같이 규정하였으나, 공무원 신분임에도 공무원 재해보상 적용을 받지 못하던 시간선택제채용공무원 등을 공무원 재해보상제도의 적용 대상으로 포함하고 공무수행 중 사망한 무기계약직？비정규직 근로자도 공무원과 동일하게 순직 인정 및 예우 등을 받을 수 있도록 하며, 위험직무순직공무원 요건의 확대 및 재해보상 수준의 현실화 등을 통하여 공무수행 중 발생한 재해에 대한 보상을 강화하고 재해보상 급여에 대한 심사 절차를 개선하는 등 전문적이고 체계적인 공무원 재해보상제도의 발전을 위하여 「공무원연금법」에서 공무원 재해보상제도를 분리하여 「공무원 재해보상법」을 제정하려는 것임.\n\n\n주요내용\n\n가. 공무원 재해보상제도 적용 대상 확대와 보훈 등 예우의 법적 근거 강화(안 제3조, 제59조 및 제60조)\n  1) 법률상 공무원 신분임에도 “상시” 공무라는 요건을 충족하지 못해서  공무원 재해보상제도의 적용 대상에서 제외되었던 시간선택제채용공무원 등을 적용 대상에 포함되도록 함.\n  2) 공무수행사망자 정의 및 특례를 신설하여, 공무수행 중 사망한 무기계약직？비정규직 등 근로자에게 공무원과 동일하게 순직 또는 위험직무순직 심사절차를 거쳐 순직공무원 또는 위험직무순직공무원으로 인정되는 경우 그에 따른 예우 및 지원 등을 받을 수 있도록 함.\n  3) 순직공무원 및 위험직무순직공무원과 그 유족에게 「국가유공자 등 예우 및 지원에 관한 법률」과 「보훈보상대상자 지원에 관한 법률」에 따른 보훈 등 예우를 받을 수 있는 법적 근거를 강화하고, 국가 또는 지방자치단체가 별도의 예우 및 지원을 할 수 있는 근거를 마련함.\n나. 공무상 재해의 인정기준의 정비 및 위험직무순직공무원의 요건 확대(안 제4조 및 제5조)\n  1) 공무상 부상 또는 공무상 질병을 공무상 재해로 보도록 하고, 공무상 부상은 공무원이 공무수행 또는 그에 따르는 행위를 하던 중 발생한 사고 등으로 하며, 공무상 질병은 공무수행 과정에서 물리적？화학적？생물학적 요인의 원인에 의하여 발생한 질병 등으로 함.\n  2) 위험직무순직공무원의 요건으로서 재해의 종류를 직종별ㆍ기능별로 유형화하는 한편, 경찰공무원의 긴급신고 처리를 위한 현장 출동ㆍ범죄예방 등을 위한 순찰활동, 소방공무원의 위험제거를 위한 생활안전활동, 사법경찰관리의 범죄 수사ㆍ단속 활동, 공무수행 관련 보복성 범죄ㆍ테러 또는 실기ㆍ실습 훈련 중 입은 재해 등을 위험직무순직공무원의 요건으로 확대함.\n다. 공무원 재해보상의 심사체계 개편(안 제6조, 제7조, 제52조 및 제53조)\n  공무원 재해보상의 심사체계를 간소화하여 공무원 및 유족의 부담을 덜 수 있도록 현행 공무원연금공단 소속의 공무원연금급여심의회와 인사혁신처 소속의 위험직무순직보상심사위원회를 통합하여 인사혁신처 소속의 공무원재해보상심의회를 설치하고, 현행 인사혁신처 소속 공무원연금급여 재심위원회를 국무총리 소속 공무원재해보상위원회로 격상하여 급여에 관한 결정에 대한 심사를 담당하도록 함.\n라. 급여의 종류 확대 및 순직유족연금 등의 급여수준 향상(안 제8조, 제36조부터 제39조까지)\n  1) 재활운동비와 심리상담비를 포함한 재활급여 및 간병급여를 신설하여 이 법에 따른 급여를 요양급여, 재활급여, 장해급여, 간병급여, 재해유족급여, 부조급여의 총 6가지로 분류하도록 함.\n  2) 순직유족연금의 지급률을 현재 해당 공무원의 사망 당시 기준소득월액의 26퍼센트에 상당하는 금액에서 앞으로는 38퍼센트에 상당하는 금액으로, 위험직무순직유족연금의 지급률을 현재 해당 공무원의 사망 당시 기준소득월액의 35.75퍼센트에 상당하는 금액에서 앞으로는 43퍼센트에 상당하는 금액으로 확대하도록 함. \n  3) 순직유족연금 및 위험직무순직유족연금의 경우 20년 이상 근무여부에 따라 지급률을 차등하던 것을 폐지하고, 유족 1명당 지급률을 5퍼센트씩 최대 20퍼센트까지 가산할 수 있도록 함.\n마. 급여의 청구 및 연금의 지급기간 등(안 제9조 및 제13조)\n  1) 요양급여, 장해급여, 순직유족급여, 위험직무순직유족급여를 청구하려는 경우 해당 공무원의 기관장 확인을 받아 인사혁신처장에게 청구하고, 인사혁신처장은 해당 급여의 청구를 받으면 급여의 요건을 확인한 후 급여를 결정하고 지급하도록 함.\n  2) 연금인 급여는 그 급여의 사유가 발생한 날이 속하는 달의 다음 달부터 그 사유가 소멸된 날이 속하는 달까지의 급여분을 지급함.\n바. 재해예방 및 재활ㆍ직무복귀 지원 강화 등(안 제26조, 제27조, 제34조, 제46조 및 제47조)\n  공무상 재해를 입은 공무원의 재활 및 직무복귀를 지원하며, 재해예방을 위한 사업을 체계적으로 시행하기 위하여 해당 공무원을 대상으로 재활운동비, 심리상담비 및 간병급여를 신설하여 지급하도록 하고, 재해예방 및 재활ㆍ직무복귀 지원과 관련한 종합적 대책 및 각종 사업을 추진할 수 있는 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-11-03"
        ],
        "상정일": [
            "2018-02-22"
        ],
        "처리일": [
            "2018-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제3차행정및인사법심사소위",
            "제356회국회(임시회)제1차행정및인사법심사소위"
        ],
        "회의일": [
            "2017-11-29",
            "2018-02-20"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "보건복지위원회"
        ],
        "회부일": [
            "2017-11-03",
            "2017-11-03"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}