{
    "의안접수정보": {
        "의안번호": [
            "2010740"
        ],
        "제안일자": [
            "2017-12-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  식품산업진흥 기본계획의 수립 주기를 5년으로 명확하게 규정하고, 우수한 우리 식품의 계승ㆍ발전을 위하여 우수한 식품 기능인의 명칭을 식품명인에서 대한민국식품명인으로 변경하고 사후관리를 강화하여 식품명인 제도의 위상을 제고하는 등 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 식품명인의 명칭을 대한민국식품명인으로 변경(안 제2조제5호 신설, 안 제14조제1항)\n  종전의 식품명인 제도의 위상을 강화하고 다른 유사한 명칭들과 명확하게 구별할 수 있도록 종전의 식품명인을 대한민국식품명인으로 변경하고, 식품의 제조ㆍ가공 또는 조리 등 식품 분야에서 우리 식품의 계승ㆍ발전을 위하여 오랜 기간 종사해 온 사람 중 농림축산식품부장관 또는 해양수산부장관이 지정한 사람을 대한민국식품명인으로 규정함.\n나. 식품산업진흥 기본계획의 수립 시 정보 요청 근거 신설 등(안 제4조제1항, 안 제4조제3항 신설)\n  농림축산식품부장관은 식품산업진흥 기본계획을 5년마다 수립ㆍ시행하도록 하고, 농림축산식품부장관이 중앙행정기관의 장 또는 지방자치단체의 장에게 식품산업진흥 기본계획의 수립에 필요한 자료의 제출을 요청할 수 있도록 함. \n다. 대한민국식품명인으로 지정받고 자금을 지원받은 자에 대한 자금 회수 사유 발생시 자금 회수를 의무화함(안 제14조제6항, 안 제14조제7항 신설)\n  대한민국식품명인 및 대한민국식품명인 전수자가 부정한 방법으로 자금을 지원받은 경우 농림축산식품부장관 또는 해양수산부장관은 지원한 자금을 의무적으로 회수하도록 하고, 회수하여야 할 자금을 국세 체납처분의 예에 따라 징수할 수 있도록 함.\n라. 우수식품등인증의 인증취소 사유 변경(안 제29조제4호)\n  우수식품등인증의 인증취소 사유에서 정당한 사유 없이 1년 이상 우수식품등인증을 받은 식품의 생산을 중단한 경우를 제외하여 인증취소 사유를 완화함.\n마. 식품산업진흥심의회 민간위원에 대한 벌칙 적용 시 공무원 의제(안 제35조제1항)\n  식품산업진흥심의회의 위원 중 공무원이 아닌 위원은 그 직무에 대하여 「형법」 제127조, 제129조부터 제132조까지의 규정을 적용하는 경우 공무원으로 의제함.\n바. 대한민국식품명인과 관련된 벌칙의 강화(안 제36조제1항제1호의2ㆍ제7호 및 제8호 신설, 현행 제36조제2항제4호ㆍ제5호ㆍ제5호의2ㆍ제6호 및 제6호의2 삭제)\n  대한민국식품명인이 아닌 자가 제조ㆍ가공ㆍ조리 등을 한 식품을 대한민국식품명인이 제조ㆍ가공ㆍ조리 등을 한 식품으로 광고하거나, 우수식품등인증을 받지 아니한 식품 또는 음식점 등을 우수식품등인증을 받은 식품 또는 음식점 등으로 광고하는 경우 및 우수식품등인증을 받은 식품 또는 음식점 등을 인증을 받은 내용과 다르게 광고한 경우의 처벌기준을 1년 이하의 징역 또는 1천만원 이하의 벌금에서 3년 이하의 징역 또는 3천만원 이하의 벌금으로 상향함.\n\n\n참고사항\n\n  이 법률안은 법령ㆍ예산 및 기금운용계획 등에 따라 이미 비용이 발생하고 있는 경우에 대한 법적 근거를 마련하는 것으로서 추가적인 재정수반 요인을 포함하고 있지 아니함(안 제4조2항제3호의3, 제8조제1항제3호의2, 및 제13조의3)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2017-12-11"
        ],
        "상정일": [
            "2018-02-21"
        ],
        "처리일": [
            "2018-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제2차전체회의",
            "제356회국회(임시회)제2차농림축산식품법안심사소위",
            "제364회국회(정기회)제2차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2018-02-21",
            "2018-02-26",
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}