{
    "의안접수정보": {
        "의안번호": [
            "2010209"
        ],
        "제안일자": [
            "2017-11-16"
        ],
        "제안자": [
            "홍영표의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 경제는 경제 성장이 둔화되고, 경제 성장에 따른 일자리 창출도 점차 어려워지고 있는 추세일 뿐 아니라, 청년층이 원하는 양질의 일자리는 더욱 어려워지고 있는 상황임.\n  정부는 주요 정책을 고용 친화적으로 조정하기 위하여 고용영향평가 제도를 도입하여 운영 중에 있지만, 고용영향평가 대상이 적고, 정책 수립·집행의 핵심이 되는 법령에 대한 사전평가를 할 수 없어 고용영향평가가 실효성 있게 운영되고 있지 못하는 상황임. 특히, 제·개정된 법령이 확정된 이후에는 노동시장에 예상치 못한 영향을 미치더라도 재개정이 쉽지 않으므로 사전적 평가가 필요함. \n  이에, 제·개정 법령안에 대한 고용영향평가 근거를 마련하고, 신설？변경하는 재정지원 일자리사업의 사전 통보를 확대하여 정책 입안단계부터 고용에 미치는 영향을 파악하고, 그 내용을 고용 친화적으로 개선할 수 있는 근거를 마련하고자 함.\n  취업알선, 직업훈련, 실업급여 지급 등 정부가 제공하는 다양한 고용서비스가 보다 효율적으로 활용되기 위해서는 국민이 보다 쉽게 고용서비스에 접근할 수 있어야 하며, 국민 개개인별 특성에 맞게 필요한 서비스가 제공되어야 함. 이를 위해서는 다양한 고용 관련 정보의 효율적인 활용 방안을 강구해야 함에도 기업과 개인의 구인？구직을 효과적으로 지원하지 못하고 있고, 관련 정보가 단편적으로만 활용되고 있는 상황임.\n  이에, 고용 서비스의 효율성 제고 및 데이터에 근거한 정치한 고용서비스를 제공하기 위하여 고용 관련 정보를 통합 관리하는 고용정보시스템을 구축할 필요가 있어 이를 위한 근거를 마련하고자 함. \n  고용정보시스템은 기 보유 정보를 통해 정부의 고용서비스 신청 시 국민의 서류 제출 부담을 대폭 줄이고, 고객 중심으로 고용 정보를 제공하여 보다 혁신적인 맞춤형 고용서비스를 제공할 수 있을 것으로 기대됨.\n\n\n주요내용\n\n가. 중앙행정기관의 장이 법령을 제？개정하는 경우 일자리의 감소 등의 변화, 고용의 질에 미치는 영향 등을 고려하여 입법단계부터 고용영향평가를 실시하도록 함(안 제13조의2).\n나. 제？개정 법령 중 중요법령이 고용에 미치는 영향을 검토하기 위하여 고용노동부장관 소속으로 고용영향평가 검토위원회를 둠(안 제13조의3).\n다. 중앙행정기관의 장 및 지방자치단체의 장이 재정지원 일자리사업을 효율적으로 추진하도록 하고, 재정지원 일자리사업을 신설？변경하려는 경우에는 고용노동부장관에게 해당 사업의 내용을 통보하도록 함(안 제13조의4).\n라. 고용？직업 정보의 수집 및 제공에 관하여 정하고 있는 현행 제15조의 내용 중 고용정보시스템 구축과 관련된 내용을 제15조의2로 분리하고, 고용노동부장관이 수집？관리할 수 있는 정보의 종류를 보다 구체적으로 명시함(안 제15조, 제15조의2).\n마. 고용정보시스템상 개인정보보호를 위해 업무별로 접근 가능한 정보권한을 지정하고 개인정보보호 대책 마련, 정보 주체의 동의, 개인정보 취급 승인 등을 이행하도록 함(안 제15조의3).\n바. 정보주체가 동의하는 경우 개인정보 및 사업장 정보를 행정기관, 지방자치단체 등에 제공할 수 있도록 근거규정을 마련하고, 구직자의 직장 선택을 지원하기 위하여 임금체불 및 산업재해 현황, 고용형태 등의 정보를 공개할 수 있도록 함(안 제15조의4).\n사. 고용정보시스템 구축？운영, 노동시장 현황 파악을 위한 조사, 조사기법의 연구개발, 청년？여성？고령자 및 취업취약계층의 연구 등을 한국고용정보원의 사업으로 명시함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2017-11-17"
        ],
        "상정일": [
            "2018-02-06"
        ],
        "처리일": [
            "2019-03-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제358회국회(임시회)제1차고용노동소위",
            "제358회국회(임시회)제2차고용노동소위",
            "제367회국회(임시회)제1차고용노동소위",
            "제367회국회(임시회)제2차고용노동소위",
            "제367회국회(임시회)제5차고용노동소위"
        ],
        "회의일": [
            "2018-02-06",
            "2018-03-15",
            "2018-03-16",
            "2019-03-18",
            "2019-03-19",
            "2019-03-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/축조심사",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}