{
    "의안접수정보": {
        "의안번호": [
            "2010704"
        ],
        "제안일자": [
            "2017-12-08"
        ],
        "제안자": [
            "정유섭의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대기업들이 단순노무투입이 많아 부가가치 창출이 낮고 소규모 사업체들이 다수를 점하고 있는 분야까지 진출함에 따라 소상공인들의 시장 매출과 점유율 하락 및 경영환경 악화로 이어지고 있음.\n  이를 방지하고자 「대ㆍ중소기업 상생협력 촉진에 관한 법률」에 따라 동반성장위원회에서 중소기업 적합업종제도를 운영하고 있으나, 한시적 보호제도로 그 지정기간이 만료될 경우 영세 소상공인에 대한 보호에 한계가 있어 생존권을 위협받고 있는 실정이며, 자생력ㆍ경쟁력 강화에 한계를 드러내고 있음.\n  이에 중소기업 적합업종이 만료되는 업종·품목에 한해 사회적ㆍ경제적 보호가 시급한 영세 소상공인들 사이에서 경쟁하고 사업을 유지할 수 있는 사업 분야를 생계형 적합업종으로 지정하고 대기업의 진출을 억제해서 영세 소상공인의 생존권을 보호하고 국민경제의 균등한 발전을 도모하고자 하는 것임.\n  한편, 정부？여당이 추진하는 생계형 적합업종 특별법의 경우, 생계형에 대한 정의와 신청대상에 대한 제한이 없어 무분별한 지정 신청 남발이 우려됨. 특히 문재인정부 100대 국정과제에서는 생계형 적합업종 대상을 중소기업 적합업종 일몰도래 품목으로 명확히 한정하였으나 실제 추진되는 법안에는 신청대상에 대한 제한이 없는 상황임.\n  또한, 생계형 적합업종 지정을 심의하는 심의위원회 구성에 대한 기준이 없어 공정성？투명성이 떨어지며, 마지막으로 사업철수 권고 불이행 시 매출액 10% 이내 소상공인 육성부담금 부담, 명령 불이행 시 매출액 30% 이내 이행강제금 부과라는 반시장적 제재수단이 명시된 바 이를 보완하기 위함.\n\n\n주요내용\n\n가. 중소벤처기업부장관은 생계형 소상공인을 보호·육성하기 위하여 3년마다 생계형 소상공인 보호ㆍ육성 기본계획을, 매년 생계형 소상공인 보호ㆍ육성 시행계획을 수립ㆍ시행함(안 제5조).\n나. 생계형 소상공인의 보호·육성과 관련된 기본계획 및 시행계획의 수립, 생계형 적합업종의 지정 및 해제 등의 심의를 위하여 중소벤처기업부장관 소속으로 생계형 적합업종 심의위원회를 둠(안 제6조).\n다. 중소기업 적합업종·품목을 영위하는 소상공인단체는 동반성장위원회를 거쳐 중소벤처기업부장관에게 생계형 적합업종을 신청하고 중소벤처기업부장관은 대기업등이 사업을 인수ㆍ개시 또는 확장함으로써 해당 업종을 영위하고 있는 다수 소상공인의 영업이 위축되거나 현저하게 위축될 우려가 있는 사업영역을 생계형 적합업종으로 지정ㆍ고시함(안 제7조).\n라. 대기업등은 생계형 적합업종의 사업을 인수ㆍ개시 또는 확장하여서는 아니 되며, 위반 시 중소벤처기업부장관은 관련된 영업의 정지 또는 시정을 명할 수 있도록 함(안 제8조 및 제9조).\n마. 중소벤처기업부장관은 생계형 적합업종 지정·고시 이전에 해당 업종의 사업을 영위하고 있는 대기업등에 대하여 기간을 정하여 영업범위를 제한할 것을 권고할 수 있음(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2017-12-11"
        ],
        "상정일": [
            "2018-02-12"
        ],
        "처리일": [
            "2018-05-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제360회국회(임시회)제1차법률안소위"
        ],
        "회의일": [
            "2018-02-12",
            "2018-05-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-05-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}