{
    "의안접수정보": {
        "의안번호": [
            "2010634"
        ],
        "제안일자": [
            "2017-12-05"
        ],
        "제안자": [
            "인재근의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  보건산업은 고령화와 건강에 대한 욕구 증대로 세계 시장이 지속적으로 성장할 것으로 예상되고, 산업의 발전에 따라 양질의 일자리 창출과 국민 건강 증진이 수반되는 분야임. \n  최근 보건의료 기술의 빠른 발전으로 혁신적 의약품과 의료기기 등 보건산업 분야에서 새로운 시장이 창출되고 있고, 우리나라는 보건의료 분야에 우수한 인재가 진출하고 있어 보건산업 세계 시장에 진출하여 경쟁할 수 있는 역량도 갖추고 있음.\n  이러한 환경에서 보건산업에 대한 투자를 확대하면 국가의 미래 먹거리 산업으로 키워나갈 수 있으나, 현재는 보건의료기술의 연구개발 외에 사업화와 시장 진출 등을 아우르는 법적 근거가 미흡하여 종합적이고 체계적인 산업 육성에 한계가 있는 상황임.\n  이에 「보건의료기술 진흥법」을 「보건의료기술 및 보건산업 진흥법」으로 변경하고, 보건산업의 체계적 육성을 위한 종합계획 수립, 보건산업진흥심의위원회 운영 등 보건산업 전반을 지원하는 법적 근거를 보완하고자 하는 것임.\n\n\n주요내용\n\n가. 보건의료기술을 이용한 의약품·의료기기·식품·화장품·한약 등과 관련된 산업 또는 그 밖에 국민의 건강과 생명의 유지·증진과 관련된 산업으로 보건산업을 정의함(안 제2조제1항제9호).\n나. 보건복지부장관이 보건의료 현장에서 필요로 하는 보건의료기술을 발굴하여 개발·보급하기 위한 수요조사를 실시할 수 있도록 함(안 제8조).\n다. 보건복지부장관이 보건의료정보를 연계하여 처리하기 위한 시스템을 구축하여 운영할 수 있도록 하고, 이와 관련하여 개인정보보호 및 정보보안을 위하여 필요한 시책을 마련하도록 함(안 제10조제1항제4호 및 제2항).\n라. 보건복지부장관은 보건산업의 진흥을 강화하기 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 보건산업의 진흥에 관한 종합계획을 수립하고 매년 보건산업진흥시행계획을 수립하여 시행하여야 함(안 제21조 및 제22조).\n마. 보건산업의 진흥에 관한 사항을 심의하기 위하여 보건복지부장관 소속으로 보건산업진흥심의위원회를 두고, 효율적인 운영을 위하여 분야별 분과위원회를 운영할 수 있도록 함(안 제23조).\n바. 보건산업 전문인력을 양성하기 위하여 보건복지부장관이 전문인력 양성기관을 지정하고 지원할 수 있도록 하고, 융복합 인력 양성을 위하여 대학원대학을 설립하거나 지정할 수 있도록 함(안 제24조 및 제25조).\n사. 보건복지부장관이 보건산업 수출, 일자리 등 통계 및 실태를 조사할 수 있도록 하고, 관계기관에 필요한 자료 및 정보 제공을 요청할 수 있도록 함(안 제26조).\n아. 보건산업 창업을 활성화하기 위하여 보건복지부장관이 창업 희망자 발굴, 상담 및 교육, 창업에 필요한 정보 제공 등의 사업을 할 수 있도록 함(안 제28조).\n자. 보건산업의 해외시장 진출을 촉진하기 위하여 보건복지부장관이 해외 현지 창업 및 해외진출 지원, 정보 제공, 투자유치 지원, 해외진출거점 운영 등의 사업을 수행할 수 있도록 함(안 제29조).\n차. 연구중심병원으로 지정된 기관이 중대한 연구윤리를 위반한 경우 연구중심병원 지정을 취소하도록 하고, 재지정 금지기간을 신설함(안 제32조).\n카. 보건의료기술 및 보건산업의 진흥을 효율적으로 지원하기 위하여 보건복지부장관이 기술료 수입, 정부 출연금, 기부금 등으로 보건의료 기술 및 보건산업 진흥기금을 설치하도록 함(안 제48조).\n타. 연구개발사업 전문기관, 연구중심병원 평가업무 위탁기관 및 기금 위탁운영 기관의 책임을 강화하기 위하여 해당 기관 임직원에 대한 벌칙 적용 시 공무원으로 의제하도록 함(안 제49조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-12-06"
        ],
        "상정일": [
            "2018-02-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-02-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2017-12-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}