{
    "의안접수정보": {
        "의안번호": [
            "2010554"
        ],
        "제안일자": [
            "2017-12-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과세형평을 제고하기 위하여 공익법인의 주식보유한도를 조정하고, 가업상속공제제도의 공제한도를 합리화하며, 특수관계법인과의 거래를 통한 이익의 증여의제 과세범위 및 증여의제이익 계산방법을 보완하고, 신고세액공제의 공제율을 단계적으로 인하하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하려는 것임.\n\n제안내용\n\n가. 공익법인의 주식보유한도 조정(안 제16조 및 제48조)\n  공익법인 등을 통한 자선？장학 및 사회복지 활동을 지원하기 위하여 상호출자제한기업집단과 특수관계에 있지 아니한 자선？장학 또는 사회복지를 목적으로 하는 성실공익법인 등에 출연하고, 해당 성실공익법인 등이 출연받은 주식이나 출자지분의 의결권을 행사하지 아니하는 경우에는 상속세 과세가액에 산입하지 아니하는 주식 등의 보유한도를 10퍼센트에서 20퍼센트로 상향조정함.\n나. 가업상속 지원제도의 개선(안 제18조제2항제1호, 안 제18조제3항 및 제8항 신설, 안 제71조제2항제1호)\n  1) 전문성을 가진 장수기업의 기술과 경영 비법의 승계를 지원하는 가업상속제도의 취지와 과세의 형평 등을 고려하여 종전에는 가업상속 시 상속세 과세가액에서 공제하는 한도를 300억원으로 적용받기 위해서는 15년 이상, 500억원으로 적용받기 위해서는 20년 이상 피상속인이 가업을 계속 경영해야 하였으나, 앞으로는 그 기간을 각각 20년 이상 및 30년 이상으로 조정함. \n  2) 중견기업에 해당하는 가업에 대해서는 상속세 납부능력의 검증을 위하여 가업상속인의 가업상속재산 외의 상속재산이 해당 가업상속인이 납부하는 상속세액의 일정비율을 초과하는 경우에는 가업상속공제를 적용하지 아니함.\n  3) 가업상속에 따른 납세 부담을 경감하기 위하여 가업상속공제를 받지 아니하여도 대통령령으로 정하는 요건에 따라 가업을 상속하는 경우에는 가업상속재산에 대한 상속세 연부연납이 가능하도록 하고, 해당 연부연납의 기간을 연부연납 허가일부터 2년이 되는 날부터 5년 등에서 연부연납 허가일부터 10년 또는 연부연납 허가 후 3년이 되는 날부터 7년 등으로 연장함.\n다. 특수관계법인과의 거래를 통한 이익의 증여의제제도의 보완(안 제45조의3제1항)\n  1) 일감몰아주기를 통한 이익에 대한 과세를 강화하기 위하여 중소기업이나 중견기업이 아닌 법인에 대하여 특수관계법인과 거래비율이 정상거래비율의 3분의 2를 초과하고 특수관계법인에 대한 매출액이 일정규모를 초과하는 경우에도 특수관계법인과 거래를 통한 이익의 증여의제를 적용함.\n  2) 중견기업에 해당하는 수혜법인의 특수관계법인과 거래를 통한 증여의제 대상이익의 계산을 종전에는 수혜법인의 세후 영업이익에 정상거래비율을 초과하는 특수관계법인거래비율과 한계보유비율을 초과하는 주식보유비율을 곱하여 계산하였으나, 앞으로는 수혜법인의 세후 영업이익에 정상거래비율의 100분의 50을 초과하는 특수관계법인거래비율과 한계보유비율의 100분의 50을 초과하는 주식보유비율을 곱하여 계산하도록 함으로써 중견기업에 해당하는 수혜법인의 지배주주 등에 대한 과세를 강화함.\n  3) 중소기업이나 중견기업이 아닌 수혜법인의 특수관계법인과 거래를 통한 증여의제 대상이익의 계산을 종전에는 수혜법인의 세후 영업이익에 정상거래비율의 100분의 50을 초과하는 특수관계법인거래비율과 한계보유비율을 초과하는 주식보유비율을 곱하여 계산하였으나, 앞으로는 수혜법인의 세후 영업이익에 100분의 5를 초과하는 특수관계법인거래비율과 주식보유비율을 곱하여 계산하도록 함으로써 중소기업이나 중견기업이 아닌 수혜법인의 지배주주 등에 대한 과세를 강화함.\n라. 장애인이 증여받은 재산에 대한 과세특례제도의 보완(안 제52조의2제2항 및 제4항)\n  장애인에 대한 경제적 지원을 강화하기 위하여 장애인이 증여받은 신탁재산에서 장애인 본인의 의료비 등 대통령령으로 정하는 용도로 인출하는 경우에는 신탁재산이 감소하더라도 증여세를 부과하지 아니함.\n마. 시가평가를 하는 경우의 감정방법 개선(안 제60조제5항 전단)\n  납세자의 납세협력의무의 경감을 위하여 종전에는 시가평가를 할 때 감정가격을 결정하는 경우 모든 부동산에 대하여 둘 이상의 감정기관에 감정을 의뢰하여야 하였으나, 앞으로는 대통령령으로 정하는 금액 이하의 부동산의 경우에는 하나 이상의 감정기관에 감정을 의뢰할 수 있도록 함.\n바. 신고세액공제의 공제율 하향조정(안 제69조제1항？제2항 및 부칙 제8조)\n  과세기반의 확충 등을 고려하여 상속세 또는 증여세를 신고기한 이내에 신고하는 경우에 적용하는 신고세액공제의 공제율을 7퍼센트에서 2018년 1월 1일부터 2018년 12월 31까지의 기간 동안 상속이 개시되거나 증여를 받은 분에 대하여는 5퍼센트, 그 이후 상속이 개시되거나 증여를 받은 분에 대하여는 3퍼센트로 단계적으로 인하함.\n사. 상속세 물납제도의 개선(안 제73조제1항제1호)\n  상속세의 물납을 하려는 경우에는 상속재산 중 일정한 부동산과 유가증권의 가액이 해당 상속재산가액의 2분의 1을 초과하여야 하는바, 종전에는 그 상속재산의 범위에 사전증여재산 전부를 포함하였으나, 앞으로는 상속인 및 수유자가 받은 사전증여재산만 포함하도록 하여 납세자의 편의를 도모함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2017-11-30"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-01"
        ],
        "의결일": [
            "2017-12-01"
        ],
        "회의명": [
            "제354회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-08"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-19"
        ],
        "공포번호": [
            "15224"
        ],
        "공포법률": [
            "상속세및증여세법"
        ]
    }
}