{
    "의안접수정보": {
        "의안번호": [
            "2010320"
        ],
        "제안일자": [
            "2017-11-22"
        ],
        "제안자": [
            "이학영의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  예금보험제도는 예금자 보호와 금융제도의 안정을 유지하는 데에 이바지함을 목적으로 함에도 현행법은 보험사고가 발생하는 경우 예금보험공사의 보험금 또는 가지급금의 지급 기한을 별도로 정하고 있지 않아 예금자의 보험금 지급일에 대한 예측을 어렵게 하고, 예금자 보호 등을 사칭하는 자를 처벌할 수 있는 근거가 마련되어 있지 않아 예금보호를 사칭하여 범죄에 이용하는 사례가 발생하고 있으므로, 신속한 보험금 지급을 위해 예금보험공사에 일정 기한 내에 보험금을 지급하는 내용의 조항을 신설하는 등 보험금 지급체계를 개선하고 예금자 보호 등의 사칭을 금지하여 위반시 처벌이 가능하도록 제재 조항을 신설하는 등 법률 정비가 필요함.\n  또한 현행법은 부보금융회사가 합병·전환되는 경우에는 신설되거나 존속하는 부보금융회사의 예금과 소멸하는 부보금융회사 예금에 대하여 1년간 별도의 부보금융회사로 보면서 예금보호를 하고 있으나 계약이전의 경우에는 계약을 이전하는 부보금융회사와 이전받는 부보금융회사의 예금을 합산하여 보험금 지급액을 결정함에 따라 재부실화 시 예금보험금 수령액이 합병·전환의 경우보다 작아지는 등 형평성 문제를 야기하므로, 계약이전의 경우에도 합병·전환의 경우와 마찬가지로 1년간 각각 별도의 부보금융회사로 보아 재부실화 시 보험금 지급액을 각각의 부보금융회사로부터 받을 수 있도록 할 필요가 있음.\n  또한, 특정금전신탁을 통해 예금으로 운용되는 금전의 경우 실질적 예금주가 신탁계약의 위탁자(또는 수익자)임에도 명목상 예금주가 부보금융회사라는 이유로 보호받지 못하고 있는 등 예금자 보호의 사각지대가 존재하므로, 특정금전신탁을 통해 예금으로 운용되는 금전이 예금보험제도로 편입될 수 있도록 보험금 계산 등 관련 조항의 정비가 필요함.\n  한편, 현행법은 부보금융회사를 「금융지주회사법」에 따른 자회사 등으로 두고 있는 금융지주회사에 대해 자금지원을 할 수 있도록 되어있음에도 부보금융회사와 달리 해당 금융지주회사에 예금보험공사와 경영정상화계획의 이행을 위한 서면약정을 체결토록 하거나 금융지주회사가 청산 또는 파산한 경우 예금보험공사 또는 그 임직원을 청산인 또는 파산관재인으로 선임할 수 있는 근거를 두고 있지 않고, 금융지주회사의 영업 또는 계약을 양수하거나 정리업무 수행을 위한 정리금융회사를 설립할 수 있는 근거가 마련되어 있지 않는 등 법률상 공백이 있어 부보금융회사를 「금융지주회사법」에 따른 자회사 등으로 두고 있는 금융지주회사에 대한 효율적인 정리와 자금 회수에 한계가 존재하므로, 부보금융회사를 「금융지주회사법」에 따른 자회사 등으로 두고 있는 금융지주회사에 대한 조항을 정비하고, 부보금융회사 또는 금융지주회사의 정상화 수준을 반영하여 경영정상화계획의 이행을 위한 서면약정의 내용을 완화하거나 해지할 수 있는 기준을 마련하는 등 기존 법률의 미비점을 보완하려는 것임.\n\n\n주요내용\n\n가. 종합금융회사에서 전환된 투자매매업자？투자중개업자가 「자본시장과 금융투자업에 관한 법률」 제366조제1항에 따라 어음을 발행하여 조달한 금전 등도 예금 등에 포함함(안 제2조).\n나. 이 법 또는 다른 법률에 따라 원리금을 보호받는 상품이 아닌 경우에는 예금자 보호, 예금보험 또는 이와 유사한 표현이나 표식을 사용할 수 없고, 이를 위반하여 사칭한 자 및 사칭을 통해 수신행위를 한 자에 대해서는 벌칙을 부과함(안 제7조의2, 제39조의2, 제40조 및 제43조).\n다. 은행, 종합금융회사, 상호저축은행(이하 “은행등”이라 한다)에 보험사고가 발생한 경우 예금보험공사가 일정 기간 내에 보험금 또는 가지급금을 지급하도록 하고, 보험금의 신속한 지급을 위하여 은행등이 사전에 보험금 지급에 필요한 정보를 유지 및 관리토록 함(안 제31조제3항, 제32조의2 및 제44조제2항).\n라. 계약이전 기준일로부터 1년까지는 계약이전 결정에 따라 계약을 이전받은 부보금융회사와 계약을 이전해준 부보금융회사를 각각 독립된 부보금융회사가 존재하는 것으로 봄(안 제31조제5항).\n마. 금전신탁의 신탁업자인 부보금융회사의 예금 등 채권의 경우 보험금 계산시 해당 금전신탁의 위탁자(보험금지급공고일 기준 신탁이 종료된 경우 「신탁법」 제101조에 따라 신탁종료 후의 신탁재산이 귀속될 자)를 예금자등으로 보고, 각 위탁자가 해당 부보금융회사에 대하여 지고 있는 채무는 신탁업자가 각 위탁자를 위하여 가지고 있는 위탁자별 예금등 채권과 상계되어 소멸한 것으로 간주함(안 제32조 및 제35조의6).\n바. 부보금융회사를 「금융지주회사법」에 따른 자회사 등으로 두는 금융지주회사의 효율적 정리를 위하여 법원이 예금보험공사 또는 그 임직원을 청산인 또는 파산관재인으로 선임할 수 있도록 하고, 예금보험공사가 금융지주회사의 정리업무 수행 등을 위한 정리금융회사를 설립할 수 있도록 하며, 자금지원을 한 경우 해당 금융지주회사와 경영정상화계획의 이행을 위한 서면약정을 체결토록 함(안 제35조의8, 제36조의3, 제36조의8 및 제38조의5).\n사. 지분율, 회수율, 경영정상화계획의 이행을 위한 서면약정 이행실적을 고려하여 부보금융회사 또는 금융지주회사의 경영정상화가 진행되었다고 판단되는 경우 예금보험위원회의 의결을 거쳐 약정을 완화하거나 해지할 수 있도록 함(안 제38조의5)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2017-11-23"
        ],
        "상정일": [
            "2018-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}