{
    "의안접수정보": {
        "의안번호": [
            "2010916"
        ],
        "제안일자": [
            "2017-12-19"
        ],
        "제안자": [
            "전재수의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  문화재돌봄사업은 문화재를 일상적으로 관리하여 문화재가 훼손되기 이전에 주기적인 모니터링 및 경미한 수리 등을 통해 문화재의 보존·관리에 기여하는 예방적 관리사업임.\n  문화재돌봄은 관리대상 문화재의 지속적인 확대로 인력 및 예산이 증가하여 관련 인적자원의 전문성 강화 및 사업 수행 단체의 안정적 활동 기반 마련이 시급한 상황이나, 제도적 지원이 부족하여 문화재돌봄사업을 안정적으로 추진하는 데 어려움이 있음. \n  이에 문화재돌봄을 통하여 문화재의 훼손 예방을 위한 관리체계를 구축함으로써 문화재의 보존·관리에 기여하고 국민의 문화재 향유를 촉진하는 환경 조성에 이바지하려는 것임\n\n\n\n주요내용\n\n가. 이 법은 문화재돌봄을 통하여 문화재의 훼손 예방을 위한 관리체계를 구축함으로써 문화재의 보존·관리에 기여하고 국민의 문화재 향유를 촉진하는 환경 조성에 이바지함을 목적으로 함(안 제1조).\n나. “문화재돌봄”을 「문화재보호법」에 따른 지정문화재·등록문화재·국가지정문화재 등의 보존 및 관리를 위한 일상적·예방적 조치로 정의함(안 제2조).\n다. 국가는 문화재돌봄을 위한 종합적인 시책을 수립·시행하고, 지방자치단체는 국가의 시책과 지역적 특색을 고려하여 문화재돌봄을 위한 시책을 수립·추진하도록 함(안 제4조).\n라. 문화재돌봄사업의 범위를 보존 과학적 기술에 기반한 주기적 모니터링 시스템 구축·운영, 문화재 관람환경 청결유지 및 개선을 위한 일상적 관리, 문화재 주변지역 환경정비 및 재해예방, 「문화재수리 등에 관한 법률」 제5조제1항에 따른 해당 문화재의 보존에 영향을 미치지 아니하는 경미한 수리, 문화재 및 그 주변지역의 재난 발생에 대응한 신속한 조사 및 응급조치 등으로 규정함(안 제6조).\n마. 문화재돌봄에 관한 업무를 효율적으로 수행하기 위하여 문화재청에 중앙문화재돌봄센터를 두도록 함(안 제7조).\n바. 시·도지사는 문화재돌봄의 효율적인 실시 및 이에 필요한 지원을 위하여 문화재청장과의 협의를 거쳐 문화재돌봄 관련 기관 또는 단체를 지역문화재돌봄센터로 지정할 수 있도록 함(안 제8조).\n사. 문화재돌보미는 문화재돌봄을 위한 업무를 수행하며, 문화재청장이 정하는 업무수행 기준과 구체적 주의의무를 따르도록 함(안 제11조).\n아. 문화재돌보미가 되려는 사람은 문화재 관련 학력 또는 경력을 갖추고 제15조의 교육기관에서 실시하는 교육과정을 이수하여 문화재돌봄을 수행하기에 적합한 자격을 갖추도록 함(안 제12조).\n자. 문화재청장은 문화재돌보미 양성 교육을 위하여 중앙돌봄센터, 지역돌봄센터, 한국전통문화대학교 및 그 밖에 문화재청장이 지정하는 기관을 문화재돌보미 교육기관으로 지정할 수 있도록 함(안 제15조).\n차. 문화재청장은 문화재돌봄의 질적 수준과 문화재돌보미의 전문성 향상을 위하여 전문교육을 주기적으로 실시하도록 함(안 제16조).\n카. 중앙돌봄센터·지역돌봄센터 또는 문화재돌봄 업무를 위탁받은 기관에 종사하고 있거나 종사한 사람은 문화재돌봄 업무수행 중 알게 된 비밀을 유출하거나 누설하지 아니하도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2017-12-20"
        ],
        "상정일": [
            "2018-03-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}