{
    "의안접수정보": {
        "의안번호": [
            "2010664"
        ],
        "제안일자": [
            "2017-12-07"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제354회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  현행법은 자동차, 자동차부품, 내압용기에 대한 안전기준 또는 안전 관련 기술의 연구·개발에 필요한 비용을 지원하도록 규정하고 있음.   그런데 해당 연구·개발에 자동차 및 부품 등에 대한 안전기준 개정 연혁과 그 유권해석 등에 대한 데이터베이스 구축 및 유지관리가 포함되는지 여부가 불명확하여 관련 지원이 전무한 상황임. \n  또한, 현행법은 자동차 또는 자동차부품에 결함이 있는 경우에는 강제성 있는 리콜을 실시하면서 의무적으로 자동차 소유자에게 그 사실을 통지하도록 규정하고 있지만, 제32조의2제1항에 따른 무상수리의 경우에는 자동차 소유자에 대한 통지 의무 규정을 두고 있지 않음.   그러나 자동차 소유자 등이 무상수리 과정에서 발견된 안전운행과 직결되는 하자를 인지하지 못하고 자동차를 운행하는 경우 안전사고 발생의 우려가 있다는 지적이 있음.\n  한편, 자동차의 구조나 장치를 안전기준에 맞지 않게 튜닝하는 등 불법 상태로 자동차를 운행함으로써 단속되는 사례는 연간 2만 건을 넘음. 불법 자동차에 대한 단속은 형식적으로는 경찰, 지방자치단체 및 교통안전공단 합동으로 시행되고 있으나, 공무원의 잦은 인사이동 및 보직변경 등에 따라 실질적 단속은 전국적으로 운영되고 있는 교통안전공단 불법자동차 단속반에 의해 이뤄지고 있으나 법적 근거가 미비한 실정임. \n  그리고 현행 「자동차관리법」에는 자동차의 안전관리를 위한 규정이 마련되어 있지만 다양한 사회현상에 의해 자동차 안전관리에 위해가 되는 문제를 해결할 수 있는 제도적 장치가 여전히 미비하고, 소비자 피해에 대한 권리 구제 규정이 모법이 아닌 하위법령에 근거하는 등의 문제점이 있음.\n  마지막으로, 현행법은 자동차의 전기·전자장치 중에서 최고속도제한장치를 무단으로 해체한 자에게 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 규정하고 있음. 그러나 최고속도제한장치 설치대상 차량의 일부 운전자의 경우 현행법에서 금지하는 해체방식이 아닌 전자식 조작방식으로 최고속도제한장치를 무단 조작하는 사례가 발생하고 있음. 이로 인해 최고속도제한장치 관련 위반자를 검거하려는 경우에도 법원이 자동차의 전자적 제어장치(ECU)를 조작한 경우는 해체에 해당하지 않는다는 문언적인 해석을 함으로써 이들을 처벌하지 못하는 사례가 발생하고 있음.\n  이에 자동차 안전 관리에 필요한 사항을 규정하여 국민들이 자동차를 안전하고 편리하게 이용하고, 자동차검사 및 정비 등에 대한 신뢰성을 제고하려는 것임.\n\n\n대안의 주요내용\n  가. 자동차, 자동차부품, 내압용기에 대한 안전기준 또는 안전 관련 기술의 데이터베이스 구축·유지관리 비용의 지원 근거를 마련하여 데이터베이스를 체계적으로 구축하도록 함으로써 자동차를 효율적으로 관리하고 자동차의 성능 및 안전을 확보하려는 것임(안 제29조의2).\n  나. 자동차제작자등이 국토교통부령으로 정하는 사유로 인하여 무상수리를 한 경우에는 하자의 내용과 무상수리 계획을 우편발송 등의 방법에 따라 자동차 소유자에게 알리도록 함으로써 자동차 소유자의 안전을 제고하려는 것임(안 제32조의2제4항 신설, 안 제81조제17호, 안 제84조제1항).\n  다. 국토교통부장관은 제29조를 위반하여 자동차안전기준에 적합하지 아니한 자동차를 운행하는지 여부를 확인하기 위하여 관계 공무원 또는 자동차안전단속원으로 하여금 운행 중인 차량을 조사하게 함(안 제73조의2 및 제77조의2제7호의2 신설).\n  라. 누구든지 자동차 검사용 기계·기구의 결과 값이나 판정 기준 값을 고의로 조작·변경하는 경우 처벌하도록 하고, 자동차검사대행자 등이 이를 위반한 경우 지정정비사업자 지정 등을 취소하거나 업무의 정지를 할 수 있도록 함(안 제43조제7항, 제45조의3제1항제8호의2 및 제81조제22호의2 신설).\n\n  마. 지정정비사업자 또는 종합검사지정정비사업자의 지정이 취소된 경우 그 취소사실을 국토교통부령으로 정하는 방법에 따라 정기검사 또는 종합검사를 받은 지 6개월이 지나지 아니한 자동차 소유자에게 알려주도록 함(안 제45조의3제3항 신설).\n  바. 최고속도제한장치를 무단으로 해체하는 행위뿐만 아니라 조작하는 행위도 처벌할 수 있도록 법률에 명확히 규정하고, 최고속도제한장치가 무단으로 해체·조작된 자동차인 것을 알면서 이를 운행하거나 운행하게 한 자에 대한 처벌 규정을 마련함(안 제35조, 안 제81조20호의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2017-11-30"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2017-12-26"
        ],
        "공포번호": [
            "15321"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2017-12-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2017-12-08"
        ],
        "의결일": [
            "2017-12-08"
        ],
        "회의명": [
            "제354회제18차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2017-12-15"
        ]
    }
}