{
    "의안접수정보": {
        "의안번호": [
            "2011678"
        ],
        "제안일자": [
            "2018-01-31"
        ],
        "제안자": [
            "이학영의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2004년 「증권관련 집단소송법」이 제정되어 지난 10여 년간 시행되었음. 그러나 그 어느 분야보다 소비자 피해에 있어 집단소송제도가 절실함에도 불구하고 집단소송제도가 도입되지 아니하였음.\n  2011년 8월 가습기 살균제 사망사건, 2014년 1월 카드사 신용정보 유출사건, 2015년 4월 가짜 백수오 사건, 2015년 7월 송학식품 대장균 떡볶이 사건, 2015년 9월 폭스바겐 배기가스 사건, 2016년 7월 웅진코웨이 얼음정수기 사건, 2016년 9월 이케아 말롬 서랍장 사건, 그리고 매년 터지는 개인정보유출사건 등 크고 작은 소비자 사건들은 하루가 멀다 하고 발생하고 있는 상황임.\n  동일한 피해가 다수 소비자에게 발생되어 그 피해 규모가 방대함에도 불구하고 소비자 개인이 입증하기 곤란하고, 거대 기업을 상대하여 소송을 제기하는 것이 어려워 피해 소비자들은 침묵할 수밖에 없음.\n  이에 「소비자집단소송법」 제정을 통하여 소비자가 피해자가 되는 집단사고에 대응하고자 함.\n\n\n주요내용\n\n가. 이 법은 소비자계약과 관련하여 또는 사업자가 제공하는 재화나 용역 또는 시설로 소비자에게 발생한 다수의 피해를 효과적으로 구제하기 위하여 소비자집단소송에 관한 「민사소송법」의 특례를 정함을 목적으로 함(안 제1조).\n나. 소비자집단소송은 이 법에 따라 원고적격을 갖는 소비자단체 등이 제기하는 공통의무확인소송과 그 결과를 전제로 개별 피해자의 채권신고에 기초하여 채권을 확정하는 채권확정절차의 2단계로 이루어지는 집단소송임(안 제2장 및 제3장).\n다. 공통의무확인소송이란 소비자계약과 관련하여 또는 사업자가 제공하는 재화나 용역 또는 시설로 다수의 소비자에게 피해가 발생하거나 다수의 소비자가 사업자로부터 채무이행의 청구를 받은 경우, 사업자가 다수의 소비자에게 공통적인 금전채무를 부담하거나 다수의 소비자가 사업자에게 공통적인 금전채무를 부담하지 않는다는 확인을 구하는 소송을 말함(안 제2조).\n라. 공통의무확인소송을 제기할 수 있는 자는 「소비자기본법」에 따라 소비자단체소송을 제기할 수 있는 자여야 함(안 제3조).\n마. 공통의무확인소송의 피고는 소비자와 계약을 체결한 당사자인 사업자로 하되, 사업자의 불법행위를 원인으로 하는 공통의무확인소송의 경우 해당 불법행위로 인한 손해배상청구의 피고인 사업자도 피고로 할 수 있음(안 제3조).\n바. 공통의무확인소송은 피고의 보통재판적이 있는 지방법원 소재지를 관할하는 고등법원이 있는 곳의 지방법원 본원 합의부의 전속관할로 하되 서울중앙지방법원 본원 합의부에도 제기할 수 있도록 함(안 제4조).\n사. 동일한 분쟁에 관하여 여러 개의 공통의무확인소송이 하나의 전속관할 법원에 제기된 경우에는 그 법원에서 병합심리하고, 각각 다른 전속관할 법원에 제기된 경우에는 먼저 소송이 제기된 법원에서 병합심리하도록 함(안 제4조). \n아. 공통의무확인소송에서 법원은 피해자의 수, 쟁점의 공통성, 공통의무확인소송이 피해자의 권리실현이나 이익보호에 적합하고 효율적인 수단인지 여부, 채권의 존부 및 내용을 적절하고 신속히 판단하는 것이 가능한지 여부 등을 고려하여 공통의무확인소송의 전부 또는 일부를 각하할 수 있도록 함(안 제6조). \n자. 원고단체는 공통의무의 존부를 증명하는데 필수적인 정보를 가지고 있는 피고에 대하여 그 제출을 명할 것을 법원에 신청할 수 있고, 피고가 정보제출명령에 따르지 않거나 원고단체의 사용을 방해할 목적으로 제출명령을 받은 정보를 멸실, 훼손, 은닉 등의 방법으로 사용할 수 없게 한 때에는 법원은 공통의무의 존부에 관한 원고단체의 주장을 진실한 것으로 인정할 수 있음(안 제7조).\n차. 공통의무확인의 청구를 인용하는 확정판결은 채권신고를 한 소비자에게도 그 효력이 미치며, 공통의무확인의 청구를 기각하는 판결이 확정된 경우 이와 동일한 사안에 관하여는 다른 단체는 공통의무확인소송을 제기할 수 없도록 함(안 제9조). \n카. 피해자의 범위가 확정되어 있고 각 피해액도 동일한 경우에는 공통의무확인의 청구를 인용하는 판결과 동시에 피해자에게 개별적으로 채권액을 지급할 것을 명하는 판결을 할 수 있도록 함(안 제10조). \n타. 피고의 고의 또는 중과실로 인한 위법행위로 다수의 피해자의 생명ㆍ신체 또는 재산에 손해가 발생한 경우에는 손해액의 3배를 넘지 아니하는 범위에서 채권신고를 할 수 있도록 함(안 제10조).\n파. 공통의무확인의 청구를 인용하는 판결이 확정되면 원고단체가 피해자의 채권신고의 수권을 받아 법원에 채권신고를 하고, 그 인부 및 채권확정재판을 통해 채권을 확정함(안 14조, 제16조, 제22조부터 제24조까지).\n하. 당사자 및 신고소비자는 채권확정결정을 받은 경우 1개월 내에 해당 결정을 한 법원에 이의의 소를 제기할 수 있도록 하고 이의의 소에 대한 판결은 채권확정결정을 인가하거나 변경하는 것으로 함(안 제25조).\n거. 원고단체는 공통의무확인소송 또는 채권확정절차와 관련하여 채권의 실현을 보전하기 위해 「민사집행법」에 따라 가압류 명령을 신청할 수 있음(안 제27조).\n너. 국가는 예산의 범위에서 소비자집단소송에 필요한 소송비용의 전부 또는 일부를 지원할 수 있도록 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-02-01"
        ],
        "상정일": [
            "2018-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}