{
    "의안접수정보": {
        "의안번호": [
            "2011684"
        ],
        "제안일자": [
            "2018-01-31"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가정보원은 국가안전보장에 관련되는 정보·보안 및 범죄 수사에 대한 사무를 담당하는 정보기관임. 국외정보 및 국내보안정보(대공·방첩·대테러 등)의 수집·작성·배포를 주요 직무로 하며, 국가 안보와 관련된 범죄에 대해 수사권을 행사하는 등 실질적으로 국내 정보·보안 업무를 총괄하고 있음.\n  그러나 최근 국정원 개혁발전위원회 조사와 국정원에 대한 검찰수사에서 밝혀지고 있듯이, 국가안전보장에 대한 정보·보안 업무를 담당해야 할 국가의 정보기관이 이명박·박근혜라는 개별 정권의 안보를 위해 이러한 막강한 정보력과 예산을 오용한 것으로 드러났음.\n  이명박 전 대통령 재임기간 동안 국정원을 책임졌던 원세훈 전 국정원장과, 박근혜 전 대통령 재임기간의 국정원장 3명 중 2명을 비롯하여, 수십 명의 국정원 간부와 직원들이 불법 정치공작 및 청와대 특수활동비 상납, 문화예술계 블랙리스트 관리, 보수단체 지원(화이트리스트) 등으로 검찰의 수사 받고 있거나, 법원에서 재판이 진행 중임.\n  이명박·박근혜 정권 동안 국정원은 국가안전보장이라는 중요한 사명은 뒤로 한 채 이에 사용되어야 할 인력과 예산을 민간인 사찰, 간첩 조작, 선거 불법 개입 등 오히려 국가의 안보를 저해하는데 사용했음. 특히 사찰의 대상이 된 민간인들과 간첩 누명을 쓴 피해자들은 극심한 고통에 시달렸고, 선거 불법 개입으로 인한 국가적·국민적 손해는 산정하기가 불가능할 정도임.\n  이에 국정원이 동일한 과오를 저지르는 것을 차단하고 국가안보를 위한 정보기관으로서의 역할에 충실하도록 ‘대외정보원’으로 그 명칭을 변경하고, 조직 및 직무범위를 명확히 하여 국내정치 등에 개입할 수 없도록 하며, 직무감찰 사무를 담당하는 감찰부서를 독립적으로 설치하도록 함. 또한 국가정보원 차장 역시 인사청문회의 대상으로 하여, 국민의 대표기관인 국회가 직접 그 능력과 자질 등을 검증할 수 있도록 제도적 장치를 구축하고자 함. 한편, 정치활동에 관여하는 행위에 해당하는 지시가 있을 경우 절차에 따라 이의를 제기하고 그 직무의 집행을 거부할 수 있도록 하였으며, 국회 정보위원회 및 예산결산특별위원회에서 대외정보원의 예산·결산 심사를 하도록 하여 예산수립과 집행에 대한 국회의 통제를 강화하고자 함.\n\n\n주요내용\n\n가. 이 법의 제명을 ？국가정보원법？에서 ？대외정보원법？으로 함.\n나. 이 법은 대외정보원의 조직 및 직무범위와 대외정보수집？작성 및 배포업무의 효율적인 수행을 위하여 필요한 사항을 규정함을 목적으로 함(안 제1조).\n다. 대외정보원은 대외정보의 수집？작성 및 배포업무를 그 직무로 하고, 대외정보와 관련된 일부 국내 보안정보에 대해서도 동일한 직무를 수행하게 함(안 제3조). \n라. 대외정보원에 직무감찰 사무를 담당하는 독립의 지위를 가진 감찰관을 두고, 감찰 결과를 대통령에게 보고하도록 함(안 제8조).\n마. 대외정보원이 직무수행 이외의 목적으로 특정정당이나 정치·사회단체에 소속된 구성원의 정치활동에 관한 정보를 수집？제공하는 행위를 금지하도록 함(안 제10조제2항제5호).\n바. 정치활동에 관여하는 행위에 해당하는 지시가 있을 경우 직원은 절차에 따라 이의를 제기할 수 있으며, 시정되지 않을 경우 그 직무의 집행을 거부할 수 있도록 함(안 제10조제3항).\n사. 대외정보원의 세출예산의 요구는 조직의 정원·소재지 등 조직비밀에 관한 비용과 미리 기획하거나 예견할 수 없는 비밀활동비의 경우 그 관·항을 조직운영비(인건비, 기본경비 등)와 정보비로 하여 총액으로 하도록 함(안 제13조제2항).\n아. 국회 정보위원회 및 예산결산특별위원회는 대외정보원의 예산？결산심사를 비공개로 하여야 하며, 그 소속 위원은 이를 공개하거나 누설하여서는 아니 되도록 함(안 제13조제6항).\n자. 대외정보원이 국회로부터 자료의 제출 또는 증언을 요구받은 경우에는 군사·외교·대북관계의 국가기밀에 관한 사항으로서 그 발표로 말미암아 국가안위에 중대한 영향을 미치는 사항에 한하여 그 사유를 소명하고 자료의 제출, 증언 또는 답변을 거부할 수 있도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2018-02-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차법안심사소위",
            "제358회국회(임시회)제1차법안심사소위",
            "제359회국회(임시회)제1차법안심사소위",
            "제360회국회(임시회)제1차법안심사소위",
            "제363회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-02-28",
            "2018-03-26",
            "2018-04-04",
            "2018-05-28",
            "2018-08-29"
        ],
        "회의결과": [
            "상정/축조심사",
            "축조심사",
            "축조심사",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회"
        ],
        "회부일": [
            "2018-02-01",
            "2018-02-01"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}