{
    "의안접수정보": {
        "의안번호": [
            "2011176"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "전혜숙의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  치료에서 질병의 조기진단 및 예방 중심으로 의료 패러다임이 변화함에 따라, 혈액·조직 등 체외에서 질병을 진단하는 체외진단의료기기의 중요성이 부각되고 있으며, 4차 산업혁명 시대에 동반진단(CDx, Companion Diagnostic), 차세대 유전자 분석기술(NGS, Next Generation Sequencing) 등과 접목되어 빠르게 발전하고 있는 체외진단의료기기는 미래의 개인 맞춤형 정밀의료 분야에서 핵심적인 역할을 할 것으로 전망되고 있음.\n  체외진단의료기기는 질병의 진단만을 목적으로 하고 인체에 직접 적용되지 않는 등 일반 의료기기와는 그 특성이 다르나, 현행 「의료기기법」은 체외진단의료기기가 의료기기로 관리되지 않았던 시기에 제정된 것으로 체외진단의료기기의 특성을 충분히 반영하지 못한다는 지적이 있는 한편, 국제적으로 체외진단의료기기는 일반 의료기기와 구분되어 별도로 관리되고 있음을 고려할 때 우리나라도 체외진단의료기기의 특성 및 국제기준을 반영한 효율적인 안전관리를 위하여 이 법을 제정할 필요가 있음 \n이에 따라 체외진단의료기기의 제조？수입？판매？사용 및 지원 등에 필요한 사항을 법률에 규율함으로써 국민의 건강증진과 국가경제의 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 체외진단의료기기 정의를 신설함(안 제2조).\n나. 체외진단의료기기의 체계적·합리적 안전관리체계를 확립하기 위하여 사용목적과 개인과 공중보건에 미치는 잠재적 위해성(危害性) 등의 차이에 따라  품목별로 등급을 정하도록 함(안 제3조).\n다. 체외진단의료기기의 제조업·수입업에 대한 허가 및 품목허가·인증·신고제도를 마련함(안 제5조, 제6조).\n라. 체외진단의료기기 품질책임자를 체외진단의료기기 제조·수입업 허가 요건으로 규정하고, 품질책임자는 종업원에 대한 지도·감독, 품질 관리 등을 수행하도록 하고, 교육을 정기적으로 받도록 함(안 제7조).\n마. 체외진단의료기기의 기술문서 심사에 필요한 자료의 범위를 명문화하고, 체외진단의료기기 기술문서심사의 요건, 절차 등을 규정함(안 제9조, 안 제10조).\n바. 체외진단의료기기로 임상적 성능시험을 하려는 자에 대한 임상적 성능시험 절차 및 기준 등을 규정함(안 제11조, 제12조).\n사. 체외진단의료기기 허가 및 임상적 성능시험 평가항목에 대해 자율적인 사전검토를 실시하고, 사전검토 결과를 허가 시 반영할 수 있도록 함(안 제15조).\n아. 의료기기 제조업자는 시설과 제조 및 품질관리체계에 적합함을 스스로 확인하고 이를 증명하는 서류를 갖추고, 제조 및 품질관리, 생산관리에 관한 준수사항을 지켜야 함(안 제17조).\n자. 의료기관 및 유전자검사기관이 임상검사실 내에서만 사용할 목적으로 자체적으로 설계·제작한 체외진단의료기기를 사용하여 검사를 실시하려는 경우 임상검사실 인증을 받도록 하고, 인증에 필요한 절차, 규정, 효력 등에 관한 근거를 마련함(안 제20조).\n차. 식품의약품안전처장은 품질에 대한 기준이 필요한 체외진단의료기기에 대하여 그 적용범위·성능·시험규격 등을 기준규격으로 정할 수 있도록 함(안 제21조).\n카. 체외진단의료기기의 특성을 고려하여 사용에 필요한 정보를 쉽게 인식할 수 있도록 용기 등 기재사항을 정함(안 제22조, 제24조).\n타. 식품의약품안전처장은 기준규격을 위반한 자 및 이 법을 지키지 아니한 자에 대해서는 필요한 시정을 명할 수 있도록 함(안 제36조).\n파. 체외진단의료기기의 기술개발·연구 등을 지원하기 위하여 체외진단의료기기 기술개발 등에 관한 정보 수집·조사, 연구개발, 기준규격 표준화 및 보급 등을 지원하고, 체외진단의료기기 정보가 포함된 데이터베이스를 구축하며, 국제협력을 촉진하기 위하여 국내외 정보제공, 국제교류 등을 지원할 수 있는 근거를 마련함(안 제43조, 제44조, 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제12차법안심사소위",
            "제367회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2018-12-05",
            "2019-03-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}