{
    "의안접수정보": {
        "의안번호": [
            "2011157"
        ],
        "제안일자": [
            "2017-12-29"
        ],
        "제안자": [
            "김상희의원등43인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  실손보험 등 민간의료보험은 건강보험을 보완하여 국민의 의료비 부담을 경감하는 역할을 담당했으나, 불필요한 의료 이용을 유발하고 건강보험 급여 지출을 확대한다는 부작용이 발생하고 건강보험 보장성 강화에 드는 건강보험 재정이 민간보험사가 지급해야 할 보험금을 줄여주는 이른바 반사이익으로 누수된다는 비판이 지속적으로 제기되어 왔음. \n  연구 결과에 따르면 민간보험 가입자의 비가입자 대비 건강보험 급여 추가 지출은 연간 5,970억원으로 추정되며, 건강보험 보장성 확대에 따른 민간보험의 반사이익은 2013년부터 2017년까지 투입된 건강보험 재정의 13.5%인 1.5조원으로 추정됨.\n  그럼에도 실손보험료는 그간 계속 인상(2016년 실손보험료 인상율은 손해보험사가 19.3%, 생명보험사가 17.8%)되어 서민 가계 부담이 가중되고 있음. \n  이러한 문제점은 그간 실손보험이 금융상품으로만 인식되어, 금융서비스 산업 활성화 관점에서 주로 논의되고, 건강보험 강화에 따른 반사이익 문제가 국민 총 의료비 적정화 관점에서 실손보험 등 민간의료보험을 관리할 수 있는 법적 수단이 없었던 것이 가장 큰 이유였음.\n  이에 「국민건강보험과 실손의료보험의 연계에 관한 법률」을 제정하여 건강보험과 실손의료보험을 연계·관리함으로써 보험회사가 누리게 될 반사이익을 줄이고 불필요한 국민의 의료비 상승을 억제하여 국민건강 증진에 이바지할 수 있도록 하려는 것임.\n\n\n주요내용\n\n  가. 국민건강보험과 실손의료보험을 연계하여 관리할 수 있는 기반을 마련함으로써 국민의 의료비 및 보험료 부담을 완화하고 국민건강 증진에 이바지함을 목적으로 함(안 제1조).\n  나. 공·사의료보험 실태 조사, 실손의료보험 보장범위 조정, 손해율 산정방법, 공·사의료보험 중복 지급의 방지 등에 관한 사항을 심의·의결하기 위하여 보건복지부에 공·사의료보험연계심의위원회를 둠(안 제4조).\n  다. 실손의료보험이 의료비 지출 및 건강보험 재정에 미치는 영향, 요양급여 확대 및 비급여 진료가 실손의료보험에 미치는 영향, 비급여 진료비용 등에 대한 실태조사를 정기적으로 실시하고, 관계행정기관 등에 실태조사에 필요한 자료를 요청할 수 있도록 함(안 제5조 및 제6조).\n  라. 심의위원회는 실태조사 결과를 바탕으로 국민의 의료보장 및 의료비 부담에 미치는 영향을 검토하여 금융감독원장에게 실손의료보험의 보장 범위를 조정하도록 의견을 제시할 수 있도록 함(안 제7조).\n  마. 심의위원회는 실손의료보험 가입자가 오인·혼동하지 않도록 손해율 산정방법에 따른 의미 및 손익분기점 등을 반영한 실손의료보험의 손해율 산정방법을 심의·의결하여 보험협회가 손해율을 비교·공시하는 경우에 해당 손해율 산정방법을 적용하도록 권고할 수 있도록 함(안 제8조).\n  바. 보건복지부장관 및 금융위원회는 실태조사를 위해 제출받은 자료를 비급여 진료비용 현황 분석, 신의료기술 평가, 요양급여 범위 결정, 선별급여 지정, 건강보험과 실손의료보험의 중복 지급 방지, 보험사기행위 조사, 실손의료보험 표준약관 개정 및 분쟁 조정, 순보험요율 산출 등에 활용할 수 있도록 함(안 제10조).\n  사. 보건복지부장관 및 금융위원회 업무의 일부를 국민건강보험공단, 건강보험심사평가원, 금융감독원, 보험요율 산출기관에 위탁할 수 있도록 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-01-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}