{
    "의안접수정보": {
        "의안번호": [
            "2011747"
        ],
        "제안일자": [
            "2018-02-02"
        ],
        "제안자": [
            "김석기의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 우리나라 형사사법시스템에 대한 국민의 불신은 매우 높은데, 최근 국회에서 설문조사한 결과에 따르면 응답자의 72.2%가 ‘검찰이 권력으로부터 독립적이지 않다’,  60.3%가 ‘검찰이 모든 국민은 법 앞에 평등하다는 「대한민국헌법」 제11조를 지키지 않는다’라고 응답함. 이는 세계적으로 유례없이 많은 권한이 특정기관에 독점되어 있음으로써 검찰을 견제할 기관이 없기 때문이며, 수사권과 기소권을 독점한 검찰을 정치권력이 표적수사와 무리한 기소권 행사 등으로 악용하기 때문임. 이와 같이 왜곡된 수사구조는 전·현직 검사들의 연이은 비리로 이어졌으며, 19대 대선과정에서 모든 대선후보들이 검찰개혁을 1순위로 언급하게 하였음.\n  검사는 규문주의의 폐해를 극복하기 위해 탄생한 기관인데 한국검찰은 본래적 역할인 기소보다 수사에 집중함으로써 객관적 지위에서 수사를 통제하는 준사법기관으로서의 자격을 상실한지 오래됨. 검사는 수사기관의 수사결과를 객관적·중립적 입장에서 검토하여 기소 여부를 결정하여야 함에도, 수사권과 기소권을 병유함으로써 객관적 지위를 상실한 것임. 게다가 검찰은 영장청구권을 독점하여 경찰수사를 방해하고, 인권보호를 구실로 경찰수사에 깊숙이 관여하고 있는 실정임.\n  우리나라 검사는 경찰 등 다른 수사기관에 대하여 수사지휘권과 수사의 중요한 수단인 영장에 대한 청구권을 독점하고 있어, 얼마든지 경찰 등 다른 수사기관의 수사를 무력화할 수 있는 반면, 검찰의 편향된 수사에 대하여 견제할 수 있는 기관이나 수단은 전혀 없는 상황임. 견제 받지 않는 권력은 부패할 수밖에 없는데, 이는 검찰도 마찬가지임. 실제로 전·현직 검사의 비리사건에 대한 부실수사와 사건가로채기 등 검찰의 ‘제 식구 감싸기’와 ‘전관예우’는 이러한 문제를 여실히 보여주고 있으며, 이는 법을 준수하며 살아가는 다수 국민들에게 ‘유전무죄, 무전유죄’라는 사법 불신까지 심화시키고 있음. 2011년에 「형사소송법」 일부 개정이 있었지만 이는 오히려 검사의 수사지휘권을 강화함으로써 ‘견제와 균형’을 통한 검찰권 오남용 차단이라는 목적을 전혀 달성하지 못함.\n  이에 현재 검사에게 부여되어 있는 직접 수사에 관한 권한들을 사법경찰관이 행사하도록 하고 검사는 주로 공소제기와 그 유지에 관한 권한들에 전념하도록 함으로써, 검사가 수사기관의 수사결과를 객관적으로 검토할 수 있도록 하고자 함. 수사의 주체를 경찰로 하고 그에 따른 책임도 경찰이 부담하도록 권한·책임을 일치시키고, 검사는 기소권과 보완수사요구권 등을 통해 경찰의 수사권을 견제할 수 있도록 함. 또한 검사의 영장청구권 독점에 따른 폐단을 극복하기 위해 체포영장과 압수·수색·검증 영장에 대한 청구권을 사법경찰관에게 부여하고, 검사의 구속영장 불청구에 대하여도 사법경찰관이 법원에 준항고를 제기할 수 있도록 함으로써 기관간 견제와 균형의 원리가 실질적으로 작동할 수 있도록 하였음. 그리고 현행 수사기관 중심의 피의자 인신구속 제도를 법원 중심으로 재편하여 법관을 피의자 구속의 주체로 명시하고, 수사기관의 구속기간을 공소제기 전 구속기간으로 일원화 함. 또한 경찰이 범죄를 저지른 경우에는 예외적으로 검사가 직접 수사를 할 수 있도록 하고, 이 경우 검사에게 사법경찰관의 권한을 준용하게 함으로써 경찰권 남용에 대한 견제장치도 마련함.\n  사법경찰관이 범죄혐의가 인정되지 않는다고 판단하여 사건을 송치하지 아니하고 수사를 종결하는 결정에 대해서 고소인 등 이해관계인이 상급관서에 이의신청을 하거나 관할 법원에 준항고를 제기할 수 있도록 함으로써, 경찰의 수사종결권 행사에 대한 견제장치를 두었음. 피의자에 대하여 법관이 구속영장을 발부한 때에는 피의자의 신병을  수사기관이 관리하지 아니하는 시설에 구금하도록 하였고, 현재 국가인권위원회 업무와 권한에 구금·보호시설에 방문하여 조사할 수 있는 권한이 있기 때문에, 실효성 없는 검사의 체포·구속장소 감찰권은 삭제함.\n  또한 현재 수사단계에서 구속 전 피의자 심문, 구속적부심 등의 경우에만 국선변호인 제도가 보장되고 있는데, 인권보호를 위해 체포된 형사피의자에 대한 국선변호인 제도 확대를 규정하였고, 그 동안 변호인 참여권을 제한하는 사유로 규정된 “정당한 이유”라는 불명확한 요건을 삭제함으로써 변호인의 피의자신문 참여권을 실질적으로 보장하였음.\n  이러한 개정을 통하여 수사기관과 기소기관 간 상호 ‘견제와 균형’의 원리가 실질적으로 작동함으로써 특정기관의 권력독점으로 인한 국민의 사법불신을 해소할 수 있고, 기소기관인 검사가 수사를 하지 않음으로써 객관적·중립적 제3자의 입장에서 수사기관을 통제할 수 있도록 하려는 것임. 또한 수사기관의 구속을 법원 구속으로 일원화하고 국선변호인 제도를 체포된 피의자에게까지 확대하며, 변호인참여 제한사유를 폐지하는 등 수사기관의 인권침해를 방지하고 피의자의 방어권을 보다 충실히 보장하는 등 무기대등의 원칙을 강화하여 공판중심주의에 부합하는 형사사법시스템으로 개선하려는 것임.\n\n\n주요내용\n\n가. 검사의 영장집행 지휘 규정을 삭제하고 영장집행의 주체를 사법경찰관으로 함(안 제81조제1항, 제115조제1항, 제137조 및 제138조).\n나. 사법경찰관리가 수사의 주체임을 명확히 하고, 사법경찰관리 범위를 「경찰법」에 따르도록 하며, 수사의 개시에서부터 종결까지 수사의 전 과정을 사법경찰관이 주체가 되어 진행하도록 함(안 제195조).\n다. 검사는 공소제기 및 그 유지를 위해 필요한 경우 사법경찰관에게 보완수사를 요구할 수 있도록 하여 기소기관 본연의 임무에 충실하게 하고, 사법경찰관리가 범한 범죄에 한하여 직접 수사할 수 있도록 함(안 제196조).\n라. 사법경찰관리와 검사가 수사와 기소를 원활하게 수행하기 위하여 상호 협력의무를 두고, 경찰청장과 검찰총장이 검사의 보완수사 요구절차 등 수사와 기소 업무의 연계와 통일을 기하기 위해 필요한 사항을 협의하도록 함(안 제196조의2 신설).\n마. 검사의 체포·구속장소 감찰은 국가인권위원회 업무와 중복되기 때문에 삭제함(안 제198조의2 삭제).\n바. 체포영장 및 압수·수색·검증 영장은 경감 이상의 사법경찰관이 직접 법원에 청구할 수 있도록 함(안 제200조의2, 제215조).\n사. 긴급체포의 주체에서 검사를 삭제하고 사법경찰관이 피의자를 긴급체포한 경우 즉시 검사의 승인을 받도록 하는 규정을 삭제하였으며, 긴급체포한 피의자를 석방하는 경우 검사에 대한 보고의무를 통지의무로 변경함(안 제200조의3제2항 및 제200조의4제6항).\n아. 피의자를 긴급체포한 후 구속영장을 신청 또는 청구하지 아니하여 그 피의자를 석방한 경우 사법경찰관은 석방한 날로부터 30일 이내에 그 사실을 법원에 통지하도록 함(안 제200조의4제4항).\n자. 피의자를 체포한 후 변호인선임권, 진술거부권 등 경찰관이 고지하여야 할 사항을 구체적으로 나열하고, 체포된 형사피의자에 대하여도 국선변호인 제도를 확대함(안 제200조의5).\n차. 법관을 피의자 구속의 주체로 하여 수사기관의 구속기간을 공소제기 전 구속기간으로 전환하였으며, 사법경찰관이 피의자를 체포한 후 계속 구금이 필요한 때에는 검사의 청구로 구속영장을 발부받아 구속하되, 경찰이 관리하지 아니하는 시설에 구금하도록 함(안 제201조, 제202조 및 안 제201조의3 신설).\n카. 사법경찰관은 법관이 구속한 피의자를 수사한 때에 10일 이내에 검사에게 피의자를 인치하고, 검사는 사법경찰관으로부터 송치받은 후 10일 이내에 공소를 제기하도록 하였으며, 10일을 초과하지 않는 범위 내에서 1차에 한하여 구속기간을 연장할 수 있도록 함으로써 수사단계에서의 구속기간 제한은 유지함(안 제202조 및 제209조, 안 제203조 및 제205조 삭제).\n타. 사법경찰관리가 관할구역 외에서 수사할 때 검사장 등에 대한 보고의무를 삭제함(안 제210조).\n파. 체포·구속적부심 청구 시 의견진술 주체에 사법경찰관을 추가하고, 수사에 필요한 감정유치청구의 주체를 검사에서 사법경찰관으로 변경함(안 214조의2제9항·제13항, 제221조의3 및 제221조의4)\n하. 변사사건이 발생한 경우 법의관이 이를 검시하고, 범죄의 의심이 있는 경우 사법경찰관에게 통보하도록 함(안 제222조제1항 및 제3항).\n거. 사법경찰관이 사건을 송치하거나 또는 송치하지 아니하는 처분을 하는 경우 7일 이내에 고소인 등에게 통지하도록 하고 피해자 등의 신청이 있는 경우에도 수사결과를 통지하도록 함(안 제238조).\n너. 변호인 참여 제한사유를 “정당한 사유가 없는 한”이라고 불명확하게 규정되어 있는 것을 삭제함으로써 변호인의 피의자신문 참여권을 실질적으로 보장함(안 제243조의2제1항).\n더. 피의자 또는 변호인의 피의자신문조서 열람·복사, 영상녹화물의 시청을 허용하여 피의자의 방어권을 보장함(안 제243조의3, 제244조의2제3항).\n러. 사법경찰관이 사건을 송치하지 아니하고 수사를 종결한 경우 고소인 등이 상급 경찰관서의 장에게 이의신청을 할 수 있도록 하고, 그 종결처분을 준항고 대상으로 추가함(안 제245조의5 신설 및 안 제417조).\n머. 검사작성 피의자신문조서의 증거능력도 사법경찰관 작성 피의자신문조서와 마찬가지로 그 피의자였던 피고인이나 변호인이 공판준비 또는 공판기일에 그 내용을 인정한 경우에 한하여 증거로 할 수 있도록 함으로써 수사기관 작성 조서의 증거능력 인정을 보다 엄격하게 함(안 제312조).\n버. 검사의 구속영장 불청구에 대해 사법경찰관이 이의가 있는 경우 법원에 준항고 절차로 그 당부의 심사를 청구할 수 있도록 함(안 제417조).\n\n\n참고사항\n\n  이 법률안은 김석기의원이 대표발의한 「경찰법 일부개정법률안」(의안번호 제11728호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2018-02-05",
            "2018-11-07"
        ],
        "상정일": [
            "",
            "2018-11-16"
        ],
        "처리일": [
            "2018-11-07",
            "2019-09-01"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의",
            "제364회국회(정기회)제7차전체회의",
            "제364회국회(정기회)제1차검찰경찰개혁소위",
            "제364회국회(정기회)제2차검찰.경찰개혁소위",
            "제365회국회(임시회)제3차검찰.경찰개혁소위",
            "제365회국회(임시회)제4차검찰.경찰개혁소위",
            "제365회국회(임시회)제5차검찰.경찰개혁소위"
        ],
        "회의일": [
            "2018-11-16",
            "2018-11-23",
            "2018-11-27",
            "2018-12-04",
            "2018-12-18",
            "2018-12-26",
            "2019-01-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-02-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}