{
    "의안접수정보": {
        "의안번호": [
            "2011349"
        ],
        "제안일자": [
            "2018-01-11"
        ],
        "제안자": [
            "김승희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 현재 급속한 고령화의 진행과 만성질환 중심의 질병구조 확산 등으로 인해 보건의료 환경이 급격하게 변화하고 있으며, 그로 인해 의료기관뿐만 아니라 요양기관, 노인복지시설 등 다양한 영역에서 간호인력의 수요가 증가하고 있음.\n  특히 최근에는 입원 환자 등의 보호자가 의료기관에 상주하지 않고 간호사, 간호조무사 등이 보건의료서비스를 제공하는 간호·간병통합서비스 제도가 도입됨에 따라 간호인력에 대한 수요가 급증하고 있음에도 불구하고 지역 보건의료기관 등은 간호인력 대란으로 인해 인력 확보가 어려워 환자에게 충분한 서비스 제공을 하지 못하고 있는 실정임.\n  이러한 간호인력 대란이 발생한 원인으로는 간호인력에 대한 급격한 수요 증가가 주요 원인으로 꼽히고 있으나, 다른 한편으로는 열악한 근무 환경과 낮은 보수 수준 등으로 인해 근속연수가 짧고 높은 이직률을 보이는 점, 경력 단절 후 업무 복귀가 현실적으로 어려운 점 등이 다른 원인으로 지적되고 있는바, 간호인력의 양성 및 처우 개선을 위한 다양한 대책 마련이 시급한 실정임. \n  이에 간호인력의 원활한 수급을 위하여 국가적 차원의 종합대책을 마련하고, 간호인력의 처우 개선 및 복지 향상을 위한 제도를 마련하여 국민의 다양한 간호서비스 요구에 제도적으로 부응하는 한편, 국민에게 보다 양질의 보건의료서비스가 제공될 수 있도록 하려는 것임. \n\n\n주요내용\n\n가. 이 법은 간호인력을 양성하여 원활한 간호인력 수급을 지원하고, 간호인력에 대한 처우 개선 및 사회적·경제적 지위 향상에 필요한 사항을 규정함으로써 보건의료서비스의 질을 향상시키고, 국민 건강 증진에 이바지하는 것을 목적으로 함(안 제1조).\n나. 이 법에서 “간호인력”이란 「의료법」에 따라 보건복지부장관의 면허 또는 자격인정을 받은 간호사, 조산사 또는 간호조무사로서 간호 및 조산에 관한 업무에 종사하는 사람을 통칭하는 것으로, “보건의료기관”이란 공중(公衆) 또는 특정 다수인을 위하여 간호인력이 보건의료서비스를 제공하는 기관 또는 시설로서 「의료법」제3조에 따른 의료기관, 「지역보건법」제2조에 따른 지역보건의료기관, 「농어촌 등 보건의료를 위한 특별조치법」제2조에 따른 보건진료소, 그 밖에 대통령령으로 정하는 기관 또는 시설으로 정의함(안 제2조).\n다. 보건복지부장관은 간호인력을 양성하여 보건의료기관이 원활히 간호인력을 확보할 수 있도록 지원하고, 간호인력에 대한 처우 개선을 위하여 5년마다 간호인력지원 종합계획을 수립하며, 매년 종합계획에 따라 시행계획을 수립·시행하여야 함(안 제5조).\n라. 간호인력 양성 및 처우 개선을 위한 종합계획의 수립, 간호인력의 수급과 양성 계획에 관한 사항, 간호인력의 근무여건과 근무환경 개선에 필요한 제도 마련, 표준 보수지급 기준 마련 등에 관한 사항을 심의하기 위하여 보건복지부장관 소속으로 간호인력지원정책심의위원회를 둠(안 제8조). \n마. 보건복지부장관은 간호인력의 공급 및 수요 변화에 관한 사항, 간호인력의 실태 및 특성에 관한 사항, 간호인력의 근무여건과 근무환경에 관한 사항, 간호인력의 보수 수준 및 지급 실태에 관한 사항 등의 내용이 포함된 실태조사를 3년마다 실시하여야 함(안 제9조).\n바. 보건복지부장관은 간호인력의 양성 및 원활한 수급을 지원하기 위하여 취업지원을 실시하고, 간호인력취업교육센터를 지역별로 설치·운영할 수 있음(안 제10조 및 제11조). \n사. 보건복지부장관은 간호인력이 적정 임금을 받을 수 있도록 간호인력의 표준 보수지급 기준을 마련하고, 보건의료기관에 대하여 이를 준수하도록 권고할 수 있음(안 제12조).\n아. 간호인력은 생활 안정과 복지 증진을 도모하기 위하여 보건복지부장관의 인가를 받아 한국간호인력공제회를 설립할 수 있음(안 제14조).\n자. 보건복지부장관은 공제회의 회계 또는 업무집행이 법령, 정관, 그 밖의 공제회 규정을 위반하거나 공제회를 현저하게 부당하게 운영하는 경우 기간을 정하여 공제회의 운영 및 업무의 시정, 그 밖에 필요한 조치를 명할 수 있음(안 제21조).\n차. 보건복지부장관은 간호인력취업교육센터 및 공제회에 대하여 필요하다고 인정할 때에는 그 업무 및 재산에 관한 보고 또는 자료의 제출을 명하거나 소속 공무원으로 하여금 현장출입 또는 서류검사를 하게 하는 등 필요한 조치를 할 수 있음(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-01-12"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제367회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2019-03-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}