{
    "의안접수정보": {
        "의안번호": [
            "2011880"
        ],
        "제안일자": [
            "2018-02-09"
        ],
        "제안자": [
            "강석호의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  신원조사는 개인정보의 자유, 사생활의 자유, 인격권, 공무담임권 등 많은 기본권에 영향을 미칠 수 있는 중요한 국가 공권력의 행사라고 할 것이므로, 법률에 근거를 두고 이루어지는 것이 바람직하며, 그 목적·대상·방식·기관 등에 대하여도 구체적인 사항을 법률에서 정하는 것이 타당하다고 보임.\n  그런데 현재 신원조사에 대하여는 「국가정보원법」 정도가 간접적으로 국가정보원의 직무를 정하면서 근거조항을 두고 있다고 해석될 뿐이고 법률에는 근거가 없으며, 대통령령인 「보안업무규정」과 그 시행규칙에 일부가 규정되어 있을 뿐임.\n  이에 신원조사의 기본적인 사항과 범위, 한계를 정하는 기본법을 제정함으로써 국가기관이 국민의 기본권을 침해할 소지를 최소화하고 권리가 침해된 국민이 구제받을 수 있는 절차를 신설하여 신원조사제도를 제도화하려는 것임. \n\n\n주요내용\n\n가. 신원조사를 정부가 국가 안전보장을 위하여 특정인에 대하여 보안을 목적으로 수행하는 정보활동으로 정의함(안 제2조).\n나. 정부는 이 법에 따르지 아니한 신원조사로 개인에게 손해를 입히거나 부당한 이유 또는 직무 외의 목적으로 신원조사를 하여서는 아니 되는 등 신원조사의 기본원칙을 정함(안 제4조).\n다. 국가정보원장이 공무원 임용 예정자 등에 대하여 신원조사를 실시할 수 있는 근거조항을 두되, 군인 등 군사보안과 관련된 사람에 관하여는 국방부장관이 신원조사를 실시할 수 있도록 함(안 제6조).\n라. 국가정보원장 또는 국방부장관이 대통령령으로 정하는 직급 이하의 공무원 임용 예정자 등에 대하여는 대통령령으로 정하는 기관의 장에게 간이조사를 수행할 수 있게 함(안 제7조).\n마. 신원조사를 하려는 기관의 장은 본인의 동의를 얻어 신원조사를 위하여 필요한 범위 내에서 관계 기관의 장에게 「개인정보 보호법」 제23조에 따른 민감정보 및 같은 법 제24조에 따른 고유식별정보 등의 개인정보가 포함된 자료를 요청할 수 있도록 하되, 신원조사의 목적이 달성된 후에는 지체 없이 개인식별이 가능한 부분을 삭제하게 함(안 제8조).\n바. 신원조사를 한 기관의 장은 신원조사 결과 국가 안전보장에 해를 끼칠 우려가 있음이 확인된 사람에 대해서는 관계 기관의 장과 본인에게 그 사실을 통지하도록 함(안 제10조).\n사. 신원조사를 한 기관의 장은 다음 각 호의 어느 하나에 해당하는 사람에 대하여는 대통령령으로 정하는 기간마다 신원조사를 실시하게 함(안 제11조).\n아. 신원조사 결과에 대하여 통지를 받은 사람이 이의가 있는 경우에는 그 결과를 통지받은 날부터 30일 이내에 해당 신원조사를 수행한 기관의 장에게 문서로 이의신청할 수 있게 함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2018-02-12"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "국방위원회",
            "농림축산식품해양수산위원회",
            "외교통일위원회"
        ],
        "회부일": [
            "2018-02-12",
            "2018-02-12",
            "2018-02-12",
            "2018-02-12"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}