{
    "의안접수정보": {
        "의안번호": [
            "2011080"
        ],
        "제안일자": [
            "2017-12-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지방자치단체가 출자ㆍ출연 기관을 설립하려는 경우 설립 타당성 검토 절차의 전문성과 신뢰도를 제고하기 위하여 전문 인력 및 조사ㆍ연구 능력 등을 갖춘 전문기관에 의뢰하여 타당성 검토를 하도록 하고, 출자ㆍ출연 기관의 공공성을 강화하기 위하여 출자ㆍ출연 기관 임원의 결격사유를 강화하며, 출자ㆍ출연 기관의 투명한 회계ㆍ결산 수행을 위하여 자산총액 등이 일정 규모 이상인 경우 출자ㆍ출연 기관으로 하여금 공인회계사 등의 회계감사를 받도록 하고, 경영공시 및 통합공시 항목을 조정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 지방자치단체의 출자ㆍ출연 비율 산정 대상 명확화(안 제4조제2항)  \n  지방자치단체의 출자ㆍ출연 비율을 산정할 때 그 지방자치단체가 설립한 「지방공기업법」에 따른 지방공기업이 출자ㆍ출연한 경우에도 그 지방자치단체가 출자ㆍ출연한 것으로 보도록 함.\n나. 출자ㆍ출연 기관 설립 시 전문기관의 타당성 검토 절차 의무화(안 제7조제3항 신설) \n  지방자치단체가 출자ㆍ출연 기관을 설립하려는 경우에는 전문 인력 및 조사ㆍ연구 능력 등을 갖춘 전문기관에 의뢰하여 타당성 검토를 실시하도록 함.\n다. 출자ㆍ출연 기관의 임원에 관한 결격사유 강화(안 제10조제4호ㆍ제5호 신설)\n  업무상 위력 등에 의한 성폭력범죄를 범한 자로서 300만원 이상의 벌금형을 선고받고 그 형이 확정된 후 2년이 지나지 아니한 사람 등은 출자ㆍ출연 기관의 임원이 될 수 없도록 결격사유를 강화함.\n라. 출자ㆍ출연 기관 결산 시 회계감사 의무화(안 제19조 후단 신설)\n  자산총액, 부채규모, 종업원 수, 수익 등이 일정 기준 이상인 출자ㆍ출연 기관은 「공인회계사법」에 따른 회계법인 중에서 선임한 회계감사인 등의 회계감사 보고서를 첨부하여 결산서와 함께 지방자치단체의 장에게 제출하도록 함.\n마. 통합공시 제도 정비(안 제33조) \n  1) 행정안전부장관은 출자ㆍ출연 기관이 인터넷 홈페이지에 공시하는 경영공시 사항 중 주요 사항을 표준화하고 이를 통합하여 공시할 수 있도록 함. \n  2) 행정안전부장관은 통합공시를 위한 자료의 제출을 출자ㆍ출연 기관에 요청할 수 있도록 하고, 출자ㆍ출연 기관이 자료 제출 의무를 성실하게 이행하지 아니하거나 경영공시를 거짓으로 하는 경우 등에는 해당 지방자치단체의 장에게 그 사실을 알리고 시정조치를 할 것을 요구할 수 있도록 함.\n바. 수사기관 등의 수사 등 개시ㆍ종료 통보(안 제34조의2 신설)\n  감사원, 검찰ㆍ경찰 및 그 밖의 수사기관, 지방자치단체의 장은 출자ㆍ출연 기관의 임직원에 대하여 직무와 관련된 사건에 관한 수사 등을 개시ㆍ종료하는 경우 10일 이내에 출자ㆍ출연 기관의 장에게 해당 사실과 결과를 통보하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2017-12-29"
        ],
        "상정일": [
            "2018-01-31"
        ],
        "처리일": [
            "2019-08-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제1차전체회의",
            "제369회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2018-01-31",
            "2019-07-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2017-12-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}