{
    "의안접수정보": {
        "의안번호": [
            "2011800"
        ],
        "제안일자": [
            "2018-02-07"
        ],
        "제안자": [
            "오신환의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  생명에 대한 권리는 비록 헌법에 명문의 규정이 없다 하더라도 인간의 생존본능과 존재목적에 바탕을 둔 선험적이고 자연법적인 권리로서 헌법에 규정된 모든 기본권의 전제로서 기능하는 기본권 중의 기본권이라 할 것이며, 인간의 생명권은 최대한 존중되어야 하고 국가는 국민의 생명을 최대한 보호할 의무가 있음.\n  부모는 영아를 양육할 1차적 책임을 지나 국가는 부모에게 적절한 지원을 제공하고 영아 보육을 위한 제도를 보장할 의무를 지므로 국가와 부모가 함께 공동 책임으로 영아의 최선의 이익을 위해 양육해야 함.\n  이에 임신·출산 사실을 은폐하고자 하거나 양육할 수 없음을 예상하는 등 경제적·사회적 곤경에 처한 임산부를 지원함으로써 영아가 친부모에게서 양육될 수 있는 사회·경제적 환경을 조성하도록 하되 한편으로 모성의 자유롭고 안전한 출산의 권리와 영아의 생명권을 보장하기 위한 취지에서 비밀출산제도를 도입하고자 하려는 것임.\n\n\n주요내용\n\n가. 국가와 지방자치단체에 곤경에 처한 임산부를 지원할 수 있는 책임 및 비밀출산을 위하여 필요한 제도를 마련할 의무를 부담시키고, 나아가 비밀출산을 지원하기 위한 상담기관을 설치·운영하도록 함(안 제3조).\n나. 상담기관은 국가 또는 지방자치단체가 직접 운영할 수 있고, 국가 또는 지방자치단체 이외의 자가 상담기관을 설치·운영하기 위해서는 보건복지부장관의 허가를 받도록 함(안 제4조).\n다. 비밀출산 지원업무를 수행하는 상담업무에 종사하는 자와 종사하였던 자에게 비밀유지의무를 부과하고 상담대상자의 신원보호를 위해 비식별화 조치를 취하도록 함(안 제5조).\n라. 비밀출산을 원하는 임산부에게 비밀출산 과정과 법적 효과, 임산부의 산전·산후 보호시설, 자녀 및 생부의 권리와 그 의미, 입양절차, 비밀출산 이후 자녀에 대한 친권을 회복하기 위한 요건, 비밀출산 지원제도 등에 대한 정보를 제공하도록 함(안 제6조제1항).\n마. 임신으로 인한 치욕을 은폐하려 하거나, 양육할 수 없음이 예상되어 갈등과 곤경에 처한 임산부가 언제든 이용할 수 있도록 전화 등의 장치를 설치？운영하도록 함(안 제6조제2항).\n바. 직접 영아의 양육을 원하는 경우에는 친생부에 대한 인지청구 및 양육비 청구에 대한 법률 지원제도와 한부모가족에 대한 각종 지원제도에 관한 정보를 제공받도록 함(안 제6조제3항).\n사. 비밀출산을 원하는 임산부가 영아의 입양을 희망하는 경우에는 입양의 장단점과 입양절차 등에 관한 정보를 제공하고, 국내외 입양을 소개하는 등 전문적인 상담을 받을 수 있도록 함(안 제6조제4항).\n아. 영아의 생명을 보호하기 위하여 비밀출산 외에도 긴급영아보호소의 운영과 관련한 근거를 두고 상담기관은 긴급영아보호소를 운영하기 위하여 보건복지부장관의 승인을 얻도록 하며, 위탁된 영아에 대해서 의료인의 검사와 진단을 거쳐 입양절차 등을 개시하도록 함(안 제8조제1항 및 제6항).\n자. 긴급영아보호소에서는 영아를 위탁하기 전에 상세한 상담을 제공함으로써 친생모가 영아를 포기하는 것을 숙려하도록 하고, 친생부모에 대해 알권리와 영아의 복리를 위하여 친생부모와 영아에 관한 신원과 병력 등 필요한 정보를 남겨두도록 노력하도록 함(안 제8조제4항).\n차. 긴급영아보호소에 자녀를 위탁하는 행위를 「형법」상 유기죄로 보지 않는 예외를 두도록 함(안 제8조제8항).\n카. 상담기관에 비밀출산 의사를 밝히거나 긴급한 출산으로 의료기관에 의하여 비밀출산임이 상담기관에 통지된 임산부에 대해서는 비밀출산 전후로 임산부의 신원의 익명성을 보장하고, 비밀출산 이후 영아를 보호하며 출생신고, 후견 및 입양절차가 개시되도록 하며, 비밀출산으로 인한 비용은 국가와 지방자치단체가 부담하도록 함(안 제9조).\n타. 상담기관은 비밀출산으로 출산하게 되는 영아의 출생증서를 작성하여야 하며 영아의 출산 직후 가정법원에 출생증서를 제출하도록 함(안 제9조제2항 및 제11조제4항).\n파. 출생증서에는 친생모의 성명과 주소, 자녀의 이름, 출생일자 및 출생장소, 상담기관의 명칭 및 담당자 등을 기재하도록 하고, 이를 밀봉한 후 봉투 표면에 자녀의 출생증서가 있다는 사실과 친생모의 가명, 자녀의 출생 장소, 출생일, 상담기관의 주소 등을 기재하도록 함(안 제9조제2항 및 제3항).\n하. 영아의 출생 후에 상담기관은 출생증서를 작성한 이후 친생모의 가명으로 출생신고를 하도록 함(안 제10조).\n거. 비밀출산을 하는 친생모의 친권은 정지되고 즉시 후견이 개시됨(안 제11조제1항).\n너. 비밀출산 이후 영아는 「입양특례법」 제9조제2호에 규정된 시설에서 의학적 돌봄을 받으며 입양이 진행되는 동안 보호됨(안 제11조제2항).\n더. 친생모가 가정법원에 의하여 입양허가청구인용심판이 확정되기 전까지는 친권의 회복을 청구할 수 있도록 함(안 제11조제3항).\n러. 비밀출산된 영아에 대한 입양이 확정되기 전에는 친생부의 신청이 있는 경우 입양절차가 중단되고 자녀에 대한 인지절차를 거치도록 하되, 자녀의 입양이 확정된 이후에는 「입양특례법」 제16조에도 불구하고 입양이 취소될 수 없도록 함(안 제11조제6항 및 제7항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-02-08"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-02-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}