{
    "의안접수정보": {
        "의안번호": [
            "2011365"
        ],
        "제안일자": [
            "2018-01-15"
        ],
        "제안자": [
            "권은희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2012년 5월 일명 국회 선진화법이라 불리는 안건조정위원회 제도, 안건의 신속처리제도 및 예산안의 본회의 자동부의 제도 등 여러 제도가 도입되었으나, 현재 여러 한계를 드러내고 있어 제도의 개선이 시급한 상황임.\n  우선 안건조정위원회의 경우 조정위원의 선임 기간에 제한이 없어 사실상 조정위원이 선임되지 않은 상황에서 안건조정위원회의 활동기간이 종료되는 경우가 대부분이므로 조정위원의 선임 기간을 명시하여 안건조정위원회가 실제로 운영될 수 있도록 할 필요가 있음. 또한 최대 90일까지 심사가 가능한 안건조정 대상에서 시급을 요하는 국정감사·국정조사·인사청문회와 관련된 안건도 제외할 필요가 있음.\n  둘째, 안건의 신속처리 제도의 경우 현행법에 명시된 기간이 최대 330일로, 제18대 국회에서의 평균 안건 처리 기간이 282일임을 고려할 때 제도의 취지에 부합하도록 현행법에 명시된 기간을 단축하여 제도의 실효성을 제고할 필요가 있음.\n  세 번째로, 세입예산안에 부수하는 세입예산안 부수 법률안의 범위가 어디까지인지 현행법에서 구체적으로 규정하고 있지 않아 세입예산안과 관련이 없는 법률안도 세입예산안 부수 법률안으로 지정될 우려가 있으므로 세입예산안과 직접적인 관련이 없는 법률안은 제외되도록 명시할 필요가 있음.\n  마지막으로 법제사법위원회의 심사 지연 법률안의 본회의 부의절차에서, 현행법은 법제사법위원회가 120일간 이유 없이 심사하지 않는 경우를 조건으로 하고 있으나 이 기간이 길어 60일로 단축하여 법안 통과율을 제고할 필요가 있으며, 소관 위원회에서 이견이 있는 경우 위원회에서 표결하여 재적위원 5분의 3 이상의 찬성으로 이를 본회의에 부의할 수 있도록 하고 있으나 다당제인 상황을 고려할 때 5분의 3 이상의 찬성을 요하는 조건은 제도 자체를 유명무실하게 만들 수 있으므로 조정이 필요함.\n  이에 이러한 문제점을 개선하여 보다 현실에 부합하며 실효성 있는 제도로 만들고자 함.\n\n\n주요내용\n\n가. 안건조정 대상 안건에서 국정감사·국정조사·인사청문회와 관련된 안건은 제외하며, 조정위원의 선임 및 조정위원장의 선출은 안건조정위원회 구성 요구가 있은 날부터 5일 이내에 완료하도록 함(안 제57조의2제1항 및 제5항).\n나. 신속처리대상안건은 해당 상임위에서 60일 이내, 법제사법위원회에서 15일 이내에 각각 심사를 마쳐야 하며, 본회의에 부의된 것으로 보는 날 이후 처음으로 개의되는 본회의에 상정되도록 함(안 제85조의2제3항, 제6항 및 제7항).\n다. 세입예산안 부수 법률안은 세입예산안에 직접적인 영향을 미치는 법률안으로 한정하며, 법률안에 세입예산안과 무관한 조항이 포함된 경우 의장은 이를 세입예산안 부수 법률안으로 지정하지 못하게 함(안 제85조의3제4항).\n라. 법제사법위원회가 이유 없이 법률안이 회부된 날부터 60일 이내에 심사를 마치지 않았을 때 해당 법률안의 본회의 부의가 가능하도록 하며, 본회의 부의 여부에 대하여 해당 상임위에서 이의가 있는 경우 위원회 재적위원 과반수 이상의 찬성으로 본회의 부의요구 여부를 결정하고자 함(안 제86조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2018-01-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차국회운영개선소위"
        ],
        "회의일": [
            "2018-11-27"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}