{
    "의안접수정보": {
        "의안번호": [
            "2011008"
        ],
        "제안일자": [
            "2017-12-22"
        ],
        "제안자": [
            "김승희의원등11인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제355회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  체외진단의료기기는 치료 중심에서 예방 중심의 건강관리의 트렌드 변화, 인구 고령화 및 신종 감염병 발생 등 다양한 요인에 따라 성장이 기대되는 분야로서 새로운 과학기술과 결합으로 새로운 기기와 방법이 계속 출현하고 급속하게 기술이 발전하고 있음. 이러한 전환기를 맞아 체외진단의료기기는 질병 예방과 개인 맞춤형 의료서비스의 핵심적인 역할을 할 것으로 인식되고 있으며, 종전 의료기기법의 틀 속에서 만든 법령과 제도를 시대에 맞도록 정비할 필요성이 대두되고 있음.\n  체외진단의료기기는 사용목적이 질병 진단에 특화되고, 체외에서만 사용되는 제품이므로 위해성에 따른 등급분류, 임상적 성능시험, 허가·심사 등에 있어 차별화된 안전관리가 필요하므로 기존의 의료기기법 체계 내에서 법 제도상의 한계를 보완하고, 체외진단의료기기 산업의 활성화 및 국제 경쟁력 강화를 위하여 이 법을 제정할 필요가 있음.\n 이에 따라 체외진단의료기기의 제조？수입？판매？사용 및 지원 등에 필요한 사항을 법률에 규율함으로써 국민의 건강증진과 국가경제의 발전에 이바지하는 것임.\n\n\n주요내용\n\n 가. 사람이나 동물로부터 유래하는 검체를 체외에서 검사하기 위해 단독 또는 조합하여 사용되는 시약, 대조·보정물질, 기구·기계·장치, 소프트웨어, 시스템 등을 체외진단의료기기로 정의함(안 제2조).\n 나. 식품의약품안전처장 주관으로 관계부처와 함께 체외진단의료기기 안전·지원기본계획 및 시행계획을 마련토록 함(안 제3조 및 제4조).\n 다. 체외진단의료기기의 체계적·합리적 안전관리체계를 확립하기 위하여 사용목적과 개인과 공중보건에 미치는 잠재적 위해성(危害性) 등의 차이에 따라 품목별로 등급을 정하도록 함(안 제5조).\n 라. 체외진단의료기기의 제조업·수입업에 대한 허가 및 품목허가·인증·신고제도를 마련함(안 제8조, 제10조 및 제22조).\n 마. 체외진단의료기기 품질책임자를 체외진단의료기기 제조·수입업 허가 요건으로 규정하고, 품질책임자는 종업원에 대한 지도·감독, 품질 관리 등을 수행하도록 하고, 교육을 정기적으로 받도록 함(안 제8조 및 제9조).\n 바. 체외진단의료기기의 기술문서 심사에 필요한 자료의 범위를 명문화하고, 체외진단의료기기 기술문서심사의 요건, 절차 등을 규정함(안 제13조 및 제14조).\n 사. 체외진단의료기기로 임상적 성능시험을 하려는 자에 대한 임상적 성능시험 절차 및 기준 등을 규정함(안 제15조 및 제16조).\n 아. 체외진단의료기기 허가 및 임상적 성능시험 평가항목에 대해 자율적인 사전검토를 실시하고, 사전검토 결과를 허가 시 반영할 수 있도록 함(안 제18조).\n 자. 의료기기 제조업자는 시설과 제조 및 품질관리체계에 적합함을 스스로 확인하고 이를 증명하는 서류를 갖추고, 제조 및 품질관리, 생산관리에 관한 준수사항을 지켜야 함(안 제20조).\n 차. 식품의약품안전처장은 품질에 대한 기준이 필요한 체외진단의료기기에 대하여 그 적용범위·성능·시험규격 등을 기준규격으로 정할 수 있도록 함(안 제23조).\n 카. 체외진단의료기기의 특성을 고려하여 사용에 필요한 정보를 쉽게 인식할 수 있도록 용기 등 기재사항을 정함(안 제24조부터 제26조까지).\n 타. 식품의약품안전처장은 기준규격을 위반한 자 및 이 법을 지키지 아니한 자에 대해서는 필요한 시정을 명할 수 있도록 함(안 제38조).\n 파. 식품의약품안전처장은 체외진단의료기기의 성능평가 또는 품질관리를 위해 사용되는 표준품 등을 제조·확립·관리 및 분양하고, 이를 보급할 수 있으며 공중보건상 필요성이 있다고 인정하는 경우에 표준품 등을 우선적으로 공급할 수 있음(안 제44조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2017-12-26"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제12차법안심사소위",
            "제367회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2018-12-05",
            "2019-03-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}