{
    "의안접수정보": {
        "의안번호": [
            "2011752"
        ],
        "제안일자": [
            "2018-02-02"
        ],
        "제안자": [
            "정태옥의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 우리나라뿐만 아니라 전 세계적으로 블록체인 기술에 기반한 가상화폐 투자 열풍이 한창임. 하지만 안전성이 보장되지 않은 상황에서 투자과열이 나타나고 사기 및 거래업체에 대한 해킹사고가 발생해 투자자들의 피해가 속출하고 있는 상황임. 정부당국에서 관련법이 없는 상황에서 정리되지 않은 규제정책을 발표해 오히려 투자자들의 피해가 발생하고 있음.\n이에 가상화폐의 정의와 관련업에 대한 인가규정, 실명확인, 안전한 거래를 위한 보안조치, 이용자 피해 배상의무, 자율규제 등을 규정하는 특별법을 제정하여 가상화폐에 대한 영업의 자유를 보장하는 한편 투자자를 보호하여 가상화폐업을 건전하게 육성하고자 함.\n\n\n주요내용\n\n가. 이 법은 가상화폐의 기술혁신을 촉진하고 투자자를 보호하여 가상화폐업을 건전하게 육성함으로써 국민경제 발전에 이바지함을 목적으로 함(안 제1조).\n나. 가상화폐업을 가상화폐거래업, 가상화폐계좌관리업, 가상화폐보조업을 포함하는 것으로 정의하고 각각의 업을 정의함(안 제2조).\n다. 가상화폐거래업 또는 가상화폐계좌관리업을 영위하고자 하는 자는 금융위원회의 인가를 받도록 함(안 제3조).\n라. 금융감독원은 금융위원회의 지시를 받아 가상화폐거래업자 및 가상화폐계좌관리업자에 대하여 이 법 또는 이 법에 의한 명령의 준수 여부를 감독하도록 함(안 제5조).\n마. 가상화폐거래업자 및 가상화폐계좌관리업자가 업무상 모든 기록을 생성하여 대통령령으로 정하는 기간 동안 보존하게 함(안 제6조)\n바. 가상화폐업자의 실명확인 의무 및 미성년자 등에 대한 거래금지, 불건전 영업행위의 금지, 불공정거래행위 금지, 자금세탁행위 등의 금지, 거래방식의 제한 등에 대하여 규정함(안 제7조 및 제11조부터 제14조까지).\n사. 가상화폐업자는 가상화폐거래 및 가상화폐계좌관리 등이  안전하게 처리될 수 있도록 정보기술부문 등에 금융위원회가 정하는 기준을 준수하도록 함(안 제15조).\n아. 가상화폐이용자를 보호하기 위하여 가상화폐거래업자로 하여금 가상화폐예치금을 예치 또는 신탁하도록 하고 사고로 인해 이용자에게 손해가 발생할 경우 배상할 책임을 지도록 함(안 제16조 및 제17조).\n자. 가상화폐업자 등을 회원으로 하는 협회를 설립하고 자율규제기관으로서 영업질서 유지 및 이용자 보호를 위한 자율규제업무를 행하도록 함(안 제6장)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-02-05"
        ],
        "상정일": [
            "2018-07-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제362회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-07-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}