{
    "의안접수정보": {
        "의안번호": [
            "2012721"
        ],
        "제안일자": [
            "2018-03-28"
        ],
        "제안자": [
            "정동영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 각종 정비사업을 비롯한 개발사업은 거주민의 이주와 퇴거를 수반하는 사업으로서 오랫동안 강제퇴거로 인한 인권침해가 지적되어 왔음.\n  특히, 강제퇴거는 건축물 또는 토지 점유자의 의사에 반하여 점유자를 퇴거하게 하는 것으로 적절한 주거생활을 누릴 권리, 거주 이전의 자유, 학생의 교육권, 노동권의 침해 등을 유발할 수 있음.\n  유엔 사회권위원회에서도 “강제퇴거가 인권에 대한 중대한 위반”(일반논평 7, 1997)임을 밝히며, “개발로 인한 퇴거와 이주에 관한 기본 원칙과 지침들”(2007)을 발표하였고, 국가인권위원회도 “강제철거 시 거주민 인권보호를 위해 준수되어야할 기본원칙”(2009)을 마련한 바 있음.\n  이에 강제퇴거의 요건과 절차에 관한 사항을 정하고, 퇴거 및 철거 이후의 보호, 개발사업에 관한 특칙 등을 규율함으로써 개발사업을 추진하는 과정에서 수반되는 강제퇴거로 인한 인권침해 문제를 해결하고  주거에 대한 권리를 충실히 보장하려는 것임.\n\n\n주요내용\n\n가. 이 법은 개발사업을 추진하는 과정에서 수반되는 강제퇴거로 인한 인권침해 문제 등을 해결하기 위하여 강제퇴거의 요건과 절차, 개발사업 시행의 원칙, 재정착 대책의 수립 등에 관한 사항을 규정함(안 제1조).\n나. “강제퇴거”를 건축물 또는 토지의 점유자의 의사에 반하거나 비자발적으로 퇴거하게 함으로써 이들이 법률적으로 보호받지 못하거나 그 밖의 필요한 조치를 받지 못하고 특정 거주지나 지역에서 거주할 수 없게 되거나 일할 수 없게 되는 것으로 정의함(안 제2조제1호).\n다. “개발사업”을「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따른 공익사업, 「주택법」에 따른 주택건설사업 또는 대지조성사업 중 지구단위계획을 수립하여야 하는 사업, 그 밖에 건축물 또는 토지를 종전과 다른 방식으로 사용하기 위하여 개발하는 사업으로서 사업의 시행으로 퇴거되는 자의 총수가 대통령령으로 정하는 수 이상의 사업으로 정의함(안 제2조제4호).\n라. 퇴거의 고지는 건축물 인도청구소송의 확정이나 그 밖에 이에 준하는 집행권원에 의하여만 그 퇴거 예정일 3개월 전까지 하도록 하고, 퇴거를 고지하려는 자는 퇴거를 고지하려는 사실을 중앙행정기관의 장 또는 지방자치단체의 장에게 알리도록 함(안 제6조).\n마. 퇴거를 고지하려는 사실을 신고 받은 중앙행정기관의 장 또는 지방자치단체의 장은 퇴거가 예정된 자의 주거 및 생활안정을 위하여 공공임대주택 등 주거관련 정보제공 및 상담 등의 대책을 수립하도록 함(안 제7조).\n바. 퇴거 및 철거의 제한사항을 규정함.\n  1) 누구든지 모욕, 폭행, 협박, 위계(僞計), 위력(威力) 등 부당한 방법으로 퇴거를 종용하거나 제3자로 하여금 이를 종용하게 하여서는 아니됨(안 제9조제2항).\n  2) 누구든지 퇴거가 완료되지 아니하여 건축물 또는 시설물을 점유하는 자가 있는 경우 해당 건축물 또는 시설물을 철거하거나 창호, 벽, 문 등 건축물 또는 시설물의 일부를 손괴하는 행위를 하여서는 아니됨(안 제9조제3항).\n사. 국가와 지방자치단체는 강제퇴거 된 자를 보호하기 위하여 임시거주 시설의 제공 등 강제퇴거에 따른 대책을 수립하도록 함(안 제10조).\n아. 국가 및 지방자치단체는 개발사업시행구역의 지정신청 등에 대하여는 거주민 등의 의견을 청취하며, 공람 또는 공청회 등에서 제시된 의견을 반영하도록 함(안 제11조제1항).\n자. 중앙행정기관의 장 및 지방자치단체의 장은 개발사업시행구역을 지정하기 전에 개발사업의 시행이 거주민의 인권에 미칠 영향을 분석·평가하도록 함(안 제12조).\n차. 사업시행자는 강제퇴거 되는 거주민에 대하여 개발사업 시행 전과 동등한 수준의 주택의 보장 또는 임대주택의 공급 등의 재정착 대책을 수립하도록 함(안 제13조제1항).\n카. 퇴거를 종용하거나 제3자로 하여금 퇴거를 종용하게 한 자 등에 대하여는 3년 이하의 징역 3천만원 이하의 벌금에 처하도록 하고, 상해, 폭행, 협박, 재물손괴, 체포, 감금의 죄를 범할 경우「형법」에서 정한 형의 2분의 1까지 가중 처벌하도록 함(안 제17조 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-03-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-03-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}