{
    "의안접수정보": {
        "의안번호": [
            "2012683"
        ],
        "제안일자": [
            "2018-03-26"
        ],
        "제안자": [
            "김상희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2005년 「남녀차별 금지 및 구제에 관한 법률」 폐지 이후 성차별 금지와 권리 구제를 위한 실체법이 없는 상황에서 우리나라의 성차별 관행과 환경이 과거에 비하여 개선되었다고는 하지만 여전히 경제ㆍ정치ㆍ행정 분야 등 사회의 각 영역에서 성별을 이유로 하는 차별이 광범위하게 존재하고 있음.\n  현재 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률」은 고용 영역에서의 성별 등에 의한 차별을 금지하고 있으나, 차별 행위의 구제를 일반적 「근로기준법」 위반 사건과 같은 절차를 통하도록 하고 차별 사건 특성에 맞는 구제기구나 절차가 마련되어 있지 않아 실효성에 문제가 있음. 반면 「국가인권위원회법」에서는 차별 금지 영역이 고용에 그치지 않고 폭넓게 규정되어 있으나, 법원이나 다른 권리 구제 기관과 같은 집행권한과 강제력이 없어 차별 금지 및 구제의 실체법으로서의 위상을 갖지 못하고 있음.  \n  한편, 현재 성희롱 금지에 관한 규정은 「양성평등기본법」, 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률」 및 「국가인권위원회법」에 산재하고 있어 체계적이지 못한 상태이고, 성희롱의 정의가 협소하고 성희롱 발생 후 조사과정과 발생 확인 후 조치에 관하여 구체적인 규정이 없어 피해자 보호와 2차 피해의 방지가 미흡하다는 지적이 많았음.\n  이에 성차별ㆍ성희롱의 금지와 피해구제의 적용 범위를 확대하여 입법의 사각지대를 보완하는 한편, 성차별ㆍ성희롱에 대한 체계적이고 구체적인 구제절차를 마련하여 성차별ㆍ성희롱 방지와 피해자 보호 및 지원을 위한 정책의 실효성을 높이고자 함.\n\n\n주요내용\n\n가. 이 법은 「대한민국헌법」의 평등 이념에 따라 성차별과 성희롱을 금지하고 예방하며, 그로 인한 피해를 구제함으로써 인간의 존엄과 가치를 실현하는 것을 목적으로 함(안 제1조).\n나. 성차별이란 정당한 이유 없이 성별, 혼인 여부, 가족 안에서의 지위, 임신, 출산, 신체적 조건 등 성별등을 이유로 우대하거나 분리·구별·제한·배제·거부하는 등 불리하게 대우하는 경우 등을 말함(안 제2조제1호).\n다. 성희롱이란 업무, 고용, 교육 등과 관련하여 상대방으로 하여금 성적 굴욕감 또는 혐오감을 느끼게 하는 성적 언동이나 성적 요구 및 상대방에게 성적 언동 또는 요구에 대한 불응을 이유로 불이익을 주거나 그에 따르는 것을 조건으로 이익 공여의 의사표시를 하는 행위를 하는 경우를 말함(안 제2조제2호).\n라. 성차별·성희롱 금지와 권리구제에 관하여 「남녀고용평등과 일·가정 양립 지원에 관한 법률」, 「국가인권위원회법」 등 다른 법률에 특별한 규정이 있는 경우를 제외하고는 이 법이 정하는 바에 따름(안 제4조).\n마. 국가기관등과 사용자는 고용, 교육, 재화·시설·용역 등의 제공 및 이용, 사회보장, 행정·사법절차와 서비스 제공 및 이용 등에서 성차별하여서는 아니 됨을 규정함(안 제6조부터 제10조까지).\n바. 국가기관등의 장과 사용자가 하여야 하는 성희롱 방지조치를 고충상담원 지정 의무 등으로 구체화하여 확대하며, 성희롱 발생 신고, 발생 시 임시조치와 성희롱 확인 시의 조치를 구체적으로 명시함(안 제12조부터 제18조까지).\n사. 성차별·성희롱피해자 또는 그 사실을 알고 있는 사람이나 단체는 국가인권위원회에 그 피해 내용을 진정할 수 있음(안 제19조).\n아. 성차별·성희롱 행위로 국가인권위원회로부터 구제조치 등의 권고를 받은 자가 정당한 사유 없이 권고를 이행하지 아니한 경우 일정한 요건하에 여성가족부장관이 시정명령을 할 수 있도록 함(안 제24조).\n자. 국가는 성차별·성희롱피해자에 대하여 법률상담 등 법률구조를 지원할 수 있도록 함(안 제27조).\n차. 누구든지 성차별·성희롱피해자등에 대하여 성차별·성희롱 피해 신고 등을 이유로 해고, 징계 등 불이익조치를 하여서는 아니 됨(안 제30조).\n카. 누구든지 이 법의 규정을 위반하여 성차별·성희롱피해자에게 손해를 입힌 자는 그 손해를 배상할 책임이 있고, 법원은 성차별·성희롱 행위가 고의성이 현저하거나 장기간 반복된 경우로서 성차별·성희롱피해자에게 손해가 발생한 때에는 그 손해액의 3배 범위에서 손해배상액을 정할 수 있도록 함(안 제31조).\n타. 이 법과 관련된 분쟁해결에 있어서 성차별 행위가 있었다는 사실은 성차별 행위가 있었다고 주장하는 자가, 성차별 행위가 성별등을 이유로 한 것이 아니라거나 정당한 사유가 있었다는 점은 그 상대방이 입증하도록 입증책임을 배분함(안 제32조).\n파. 악의적인 것으로 인정되는 성차별·성희롱 행위를 한 자와 성차별·성희롱피해자등에게 그 피해 신고 등을 이유로 불이익조치를 한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하며, 여성가족부장관의 시정명령을 정당한 사유 없이 이행하지 아니한 자에게는 3천만원 이하의 과태료를 부과함(안 제33조부터 제35조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2018-03-27"
        ],
        "상정일": [
            "2018-08-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-08-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-03-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}