{
    "의안접수정보": {
        "의안번호": [
            "2012633"
        ],
        "제안일자": [
            "2018-03-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공무원이 소신있게 일할 수 있는 환경을 조성하기 위하여 상관의 명령이 명백히 위법한 경우 이에 따르지 아니할 수 있도록 법적 근거를 마련하고, 공정하고 투명한 인사행정을 실현하기 위하여 불합리한 인사행정 운영이 발생하거나 발생할 우려가 있는 경우 인사혁신처장 등에게 신고할 수 있도록 하며, 공무원 징계 및 소청 심사의 공정성과 객관성을 제고하기 위하여 심사절차를 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 징계 및 소청의 심사절차 개선(안 제14조제1항 단서 신설, 안 제82조제2항 및 안 제82조제3항 신설)\n  1) 현재 소청 사건의 결정은 중징계와 경징계를 구분하지 아니하고, 재적 위원 3분의 2 이상의 출석과 출석 위원 과반수의 합의에 따르되, 출석 위원 과반수에 이를 때까지 소청인에게 가장 불리한 의견에 차례로 유리한 의견을 더하여 그 중 가장 유리한 의견을 합의된 의견으로 보았으나, 앞으로 중징계 처분의 경우에는 출석 위원 3분의 2 이상이 찬성하는 경우에만 취소 또는 변경할 수 있도록 함.\n  2) 중앙행정기관에 설치된 징계위원회의 의결에 대하여 종전에는 같은 징계위원회에 재심사를 청구하였으나, 앞으로는 국무총리 소속으로 설치된 징계위원회에 심사를 청구하도록 하고, 징계위원회는 심사 또는 재심사가 청구된 경우 다른 징계사건에 우선하여 심사하도록 함.\n나. 위법ㆍ부당한 인사행정의 신고 등(안 제17조의2 신설)\n  인사행정에 대한 상시 감시 체계를 구축하기 위하여 누구든지 위법 또는 부당한 인사행정이 발생하거나 발생할 우려가 있는 경우에는 인사혁신처장 등에게 신고할 수 있도록 하고, 해당 신고를 이유로 불이익조치를 받지 아니하도록 함.\n다. 국가 인재 정보의 수집 범위 등 확대(안 제19조의3)\n  국가 인재 정보의 개방성과 활용성을 강화하기 위하여 인사혁신처장은 공직후보자 외에 공직에서의 직무수행과 관련된 전문분야의 지식ㆍ기술ㆍ경험 등을 보유하고 있는 사람의 정보를 발굴ㆍ수집 및 관리할 수 있도록 하고, 국가기관 등은 공직후보자 등에 관한 정보를 인사혁신처장에게 요청하여 제공받거나 직접 열람할 수 있도록 함.\n라. 임용 시 불합리한 차별금지 원칙 신설(안 제26조의6 신설)\n  공직 내 다양성 확대 및 형평성 강화를 위하여 공무원 임용 시 합리적인 이유 없이 성별, 종교, 사회적 신분 등을 이유로 차별하지 못하도록 함.\n마. 명백히 위법한 상관의 명령에 대한 불복 근거 마련(안 제57조 단서 신설)\n  공무원은 소속 상관의 직무상 명령이 명백히 위법한 경우에는 이의를 제기하거나 이행을 거부할 수 있도록 하고, 이에 따른 인사상 불이익을 받지 아니하도록 함.\n바. 임기제공무원의 육아휴직 제한 폐지(안 제71조제3항 후단 삭제)\n  임기제공무원의 경우 종전에는 남은 근무기간이 6개월 이상인 경우에만 육아휴직을 할 수 있었으나, 앞으로는 남은 임기에 관계없이 육아휴직을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-03-26"
        ],
        "상정일": [
            "2018-08-21"
        ],
        "처리일": [
            "2019-06-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제1차전체회의",
            "제364회국회(정기회)제1차법안심사소위",
            "제367회국회(임시회)제2차법안심사소위",
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-08-21",
            "2018-09-11",
            "2019-04-01",
            "2019-06-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}