{
    "의안접수정보": {
        "의안번호": [
            "2012073"
        ],
        "제안일자": [
            "2018-02-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「소득세법」은 1994년에 전부개정된 이후 국가재정 수입의 원활한 확보를 위한 재정적 토대의 마련과 공평과세의 실현 등을 위하여 제도적인 보완이 이루어져 왔으나, 경제여건의 급속한 변화로 인하여 부분적인 개정만으로는 국제화 시대의 경제현실을 반영하는데 한계가 있고, 그 체계가 복잡하여 적용과 해석이 쉽지 아니할 뿐만 아니라 납세자 권익과 관련된 규정들이 시행령 등 하위법령에 규정되어 있는 등 형식적ㆍ체계적인 문제점이 많이 지적되어 온 바, 납세자의 입장에서 법령을 쉽게 이해할 수 있도록 법령체계를 개편하고 하위법령에 규정된 주요 사항을 법률에서 규정함으로써 납세자의 편의를 도모하며 조세법률주의의 취지에 더욱 부합하도록 개선？보완하려는 것임.\n\n\n주요내용\n\n가. 편제의 개편과 조문의 세분화\n  1) 편(編)ㆍ장(章)ㆍ절(節)ㆍ관(款)ㆍ조(條)의 5단 편제 개편과 주요 조문의 세분화\n    현행의 장ㆍ절ㆍ관ㆍ조로 이루어진 4단 편제를 편ㆍ장ㆍ절ㆍ관ㆍ조의 5단 편제로 변경하고, 납세와 관련된 주요 조문을 납세자가 쉽게 찾아볼 수 있도록 세분화하여 조문 수를 208개에서 307개로 늘림.\n  2) 거주자 납세의무의 소득별 분리 규정\n    납세자가 본인에 관계되는 소득에 대한 납세의무를 쉽게 파악할 수 있도록 소득별로 납세의무를 분리하여 규정하고, 거주자의 퇴직소득에 대한 납세의무는 별도의 장으로 분리하여 규정함.\n  3) 원천징수 편제의 개편\n    원천징수 편에서 통칙, 거주자에 대한 원천징수, 비거주자에 대한 원천징수, 원천징수한 소득세의 납부 및 환급 등 원천징수에 관한 사항을 종합적으로 규정하여 원천징수의무자가 관련 의무를 쉽게 파악할 수 있도록 편제를 개편함.\n  4) 표(表)와 계산식의 활용(안 제14조, 제33조 및 제151조 등)\n    복잡한 서술형의 문장구조로 되어있는 부분을 표(表)와 계산식(計算式)으로 시각화하여 한눈에 알기 쉽고 읽기 쉬운 구조로 정비함.\n나. 주요 용어의 정의 및 기준 명확화\n  1) 주요 용어의 정의 규정 추가(안 제2조)\n    임원, 직원 등 법령에서 많이 사용되지만 개념정의가 되지 못하고 흩어져 있는 주요 용어에 대한 정의를 모아서 규정함.\n  2) 주소와 거소의 판정 기준 명확화(안 제3조)\n    지금까지는 주소 또는 거소의 판단 기준을 하위법령에서 정하고 있었으나, 앞으로는 거주자와 비거주자의 판단기준이 되는 주소와 거소의 판정의 일반적인 기준을 법률에서 규정함.\n다. 납세의무의 범위 명확화 등\n  1) 납세의무의 범위에 대한 원칙과 특례를 구분하여 규정(안 제5조부터 제8조까지)\n    지금까지는 납세의무, 납세의무의 범위 및 과세소득의 범위에 대한 원칙과 특례 규정이 혼재되어 있었으나, 앞으로는 원칙적인 납세의무자 및 그 납세의무의 범위를 규정하고, 특례에 대해서는 성격별로 분리하여 규정함.\n  2) 종합소득을 구성하는 소득의 열거 순서 변경(안 제9조)\n    종합소득을 구성하는 소득의 열거 순서를 각 소득금액이 종합소득금액에서 차지하는 비중 등을 반영하여 사업소득, 근로소득, 이자소득, 배당소득, 연금소득, 기타소득의 순서로 변경함.\n라. 비과세소득 규정의 소득별 정비(안 제17조, 제47조, 제54조, 제63조, 제69조, 제76조, 제141조 및 제160조)\n  지금까지는 하나의 조문에 종합소득 및 퇴직소득 중 비과세되는 소득을 규정하고 있었으나, 앞으로는 소득별로 비과세되는 소득을 각각 분리하여 규정함.\n마. 거주자의 소득별 납세방법 규정 신설(안 제18조, 제48조, 제55조, 제64조, 제70조, 제77조, 제142조 및 제162조)\n  거주자의 소득세는 원천징수, 납세조합 징수, 종합소득 확정신고ㆍ납부 등 다양한 절차와 방법으로 납세되어 납세자가 이해하기 어려운 측면이 있는바, 소득별 납세방법을 개괄적으로 나타내는 규정을 신설하여 납세자가 소득별 납세방법을 쉽게 파악할 수 있도록 함.\n바. 과세표준과 그 계산규정의 정비\n  1) 총수입금액 등 계산 규정의 소득별 정비(안 제19조, 제49조, 제56조, 제65조, 제71조, 제78조 및 제143조)\n    지금까지는 하나의 조문에서 종합소득 및 퇴직소득의 총수입금액 계산을 규정하고 있었으나, 앞으로는 소득별로 총수입금액, 총급여액 및 총연금액으로 분리하여 규정함.\n  2) 총수입금액 및 필요경비의 귀속연도 등 조문을 구체적인 내용에 따라 구분(안 제22조, 제36조부터 제39조까지)\n    지금까지는 총수입금액 및 필요경비의 귀속연도 등 하나의 조문 안에 자산의 취득가액, 자산？부채의 평가, 기업회계기준의 존중에 대한 내용이 모두 포함되어 규정되어 있었으나, 앞으로는 각 항목별로 별도의 조문을 신설하여 규정함.\n  3) 총수입금액 등의 수입시기 규정 상위법령화(안 제22조, 제50조, 제59조, 제66조, 제72조, 제79조 및 제144조)\n    지금까지는 총수입금액, 총급여액 및 총연금액의 수입시기에 대한 규정을 구체적 위임 없이 하위법령에서 규정하고 있었으나, 앞으로는 소득별로 구분하여 법률에서 직접 그 수입시기에 대하여 규정함.\n  4) 결산조정 사항의 명확화(안 제24조, 제25조 및 제28조)\n    대손충당금, 퇴직연금부담금ㆍ퇴직급여충당금, 감가상각비 등은 사업자가 비용으로 계상(計上)한 경우에만 필요경비로 인정되는 결산조정 사항이라는 점을 명확히 함.\n  5) 기부금과 접대비의 조문 명확화(안 제33조 및 제34조)\n    기부금과 접대비의 정의를 명확하게 하고 분산되어 있는 계산 규정을 통합하여 완결성을 높이고, 실제의 계산 순서에 맞게 조항 순서를 배열함.\n  6) 의제배당 규정의 유형별 구분 및 간결화(안 제62조)\n    가) 의제배당은 잉여금의 자본금 전입으로 인한 무상주식의 가액과 주식발행법인의 자본거래로 보유주식이 소멸함에 따른 이익으로 구분하여 규정함.\n    나) 이해하기 어려운 다중 부정 형태의 의제배당 규정을 과세대상만 규정하는 방식으로 단순하게 규정함.\n사. 특별소득공제 및 특별세액공제 규정을 항목별로 나누어 규정(안 제87조부터 제90조까지 및 제104조부터 제108조까지)\n  1) 납세자가 특별소득공제의 종류 및 대략적인 내용을 예측할 수 있도록 하기 위하여 하나의 조문에서 규정하던 특별소득공제를 국민건강보험료 등 소득공제, 주택임차금 차입금 원리금 상환액 소득공제 및 주택저당 장기차입금 이자상환액 소득공제로 나누어 각각 규정함.\n  2) 특별세액공제를 보험료세액공제, 의료비세액공제, 교육비세액공제, 기부금세액공제 및 표준세액공제로 나누어 각각 규정함.\n아. 가산세 규정의 항목별 분리 규정(안 제126조부터 제138조까지)\n  납세자가 가산세의 종류 및 대략적인 내용을 예측할 수 있도록 하나의 조문에서 규정하던 가산세를 사업장 현황신고 불성실 가산세 등 각 항목별로 13개의 조문으로 나누어 규정함.\n자. 양도소득세 규정의 정비\n  1) 의제취득시기의 명시적 규정(안 제166조)\n   종전의 부칙에서 규정하고 있어 알기 어려웠던 의제취득시기에 관한 내용을 납세자가 쉽게 찾을 수 있도록 본칙에 직접 규정함.\n  2) 장기보유 특별공제의 분리 규정(안 제168조)\n   양도소득금액의 계산에 대한 조문 안에 규정되어 있던 장기보유특별공제 내용을 납세자가 찾기 쉽도록 별도의 조문으로 분리하여 규정함.\n차. 비거주자의 납세의무 정비\n  1) 비거주자의 국내원천소득 구분과 범위의 분리 규정(안 제206조 및 제207조)\n    비거주자의 국내원천소득의 구분 규정과 범위 규정을 분리하여 거주자 관련 규정과 체계를 맞추고, 납세자가 국내원천소득의 종류와 대강의 내용을 예측할 수 있도록 함.\n  2) 비거주자에 대한 납세방법 규정 정비(안 제208조)\n    비거주자의 국내원천소득에 대한 소득세 납세방법을 종합과세, 분류과세, 분리과세로 구분하고, 각 납세방법이 적용되는 경우를 구체적으로 규정하여 납세자의 이해 편의를 도모함.\n카. 원천징수 규정의 정비\n  1) 거주자에 대한 원천징수 대상 소득과 원천징수세율의 소득별 분리 규정(안 제217조, 제218조, 제224조, 제225조, 제235조, 제236조, 제241조, 제242조, 제246조, 제247조, 제253조, 제254조, 제259조 및 제260조)\n    지금까지는 거주자에 대한 원천징수 대상 소득과 원천징수세율을 하나의 조문에서 규정하고 있었으나, 앞으로는 원천징수 대상 소득과 원천징수세율 등을 소득별로 분리하여 규정함.\n  2) 비거주자의 국내원천소득에 대한 원천징수 규정의 정비(안 제271조부터 제274조까지)\n    지금까지는 비거주자의 국내원천소득에 대한 원천징수를 원천징수의 특례 조문에서 일괄 규정하고 있었으나, 앞으로는 비거주자의 국내원천소득에 대한 원천징수의 원칙과 특례를 분리하여 구체적으로 규정하여 납세자의 이해 편의를 도모함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 법인세법 전부개정법률안(의안번호 제0000호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-02-23"
        ],
        "상정일": [
            "2018-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의",
            "제371회국회(정기회)제1차조세소위",
            "제371회국회(정기회)제2차조세소위",
            "제371회국회(정기회)제3차조세소위",
            "제371회국회(정기회)제4차조세소위",
            "제371회국회(정기회)제5차조세소위",
            "제371회국회(정기회)제6차조세소위",
            "제371회국회(정기회)제7차조세소위",
            "제371회국회(정기회)제8차조세소위",
            "제371회국회(정기회)제9차조세소위",
            "제371회국회(정기회)제10차조세소위",
            "제371회국회(정기회)제11차조세소위"
        ],
        "회의일": [
            "2018-11-14",
            "2019-11-11",
            "2019-11-13",
            "2019-11-15",
            "2019-11-18",
            "2019-11-20",
            "2019-11-22",
            "2019-11-24",
            "2019-11-25",
            "2019-11-26",
            "2019-11-27",
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}