{
    "의안접수정보": {
        "의안번호": [
            "2012766"
        ],
        "제안일자": [
            "2018-03-29"
        ],
        "제안자": [
            "교육문화체육관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제358회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n우리나라의 바둑은 삼국시대 이전부터 크게 성행해온 전통문화이자 대표적인 두뇌스포츠로서 우리의 고유한 정신 가치 체계를 전승하여 사회통합에 일조하고 있으며, 국제적으로도 높은 경쟁력을 갖고 국가의 위상을 제고하고 있음. \n  또한 교육적으로 사고력 배양은 물론이고 인성과 정서를 함양할 수 있고, 여가 선용과 건전한 문화생활 영위, 노인들의 취미활동 및 치매예방 등의 효과를 얻을 수 있어 해외에서도 바둑 인구의 저변이 확대되고 있는 상황임.\n  그러나 국내에서는 바둑에 대한 국민적 관심이 낮아짐에 따라 지속적으로 바둑 인구가 감소되고 있어 세계적으로 저변이 확대되고 있는 바둑의 지속적인 발전과 우리나라의 국제적 위상강화를 위하여 제도적 뒷받침이 필요한 실정임.\n  이에 바둑진흥기본계획의 수립·시행, 바둑전문인력의 양성 등 바둑의 진흥에 필요한 사항을 정함으로써 바둑을 통해 국민의 여가선용 기회를 확대하고 건강한 정신을 함양함과 아울러 바둑의 세계화에 이바지하려는 것임.\n\n2. 주요내용\n  가. 제명을 「바둑 진흥법」으로 함.\n  나. 이 법은 바둑의 진흥 및 바둑문화 기반조성에 필요한 사항을 정함으로써 국민의 여가선용 기회 확대와 건강한 정신함양 및 바둑의 세계화에 이바지함을 목적으로 함(안 제1조).\n  다. 문화체육관광부장관은 바둑 진흥의 기본방향, 바둑의 교육·보급에 관한 사항 등이 포함된 바둑진흥기본계획을 수립·시행하도록 함(안 제5조).\n  라. 바둑에 대한 국민의 관심을 제고하고 바둑 보급·전승을 도모하기 위하여 매년 11월 5일을 바둑의 날로 정함(안 제7조).\n  마. 국가와 지방자치단체는 필요하다고 인정하는 경우 바둑단체에 대하여 행정적·재정적 지원을 할 수 있고, 바둑전용경기장을 조성·운영할 수 있도록 함(안 제8조).\n  바. 국가와 지방자치단체는 바둑과 관련된 기술개발과 기술수준의 향상을 위하여 「스포츠산업 진흥법」에 따른 실태조사 및 기술개발의 추진 등을 실시할 수 있도록 함(안 제9조).\n  사. 문화체육관광부장관은 바둑에 관한 창업을 촉진하고 창업자의 성장·발전을 위하여 「스포츠산업 진흥법」에 따른 지원을 할 수 있도록 함(안 제10조).\n  아. 문화체육관광부 장관은 바둑의 연구를 수행하는 관련 연구기관 또는 바둑단체 등에 대하여 필요한 자금을 지원할 수 있도록 함(안 제11조).\n  자. 국가는 바둑과 과학기술의 융합 및 연계를 통한 상호발전 등 바둑문화산업의 선진화를 위하여 필요한 시책을 마련하도록 함(안 제12조).\n  차. 문화체육관광부장관은 바둑의 국제교류와 해외확산을 촉진하기 위하여 국제대회 개최 등의 사업을 관련 기관이나 단체에 위탁 또는 대행하게 할 수 있으며, 예산의 범위에서 필요한 경비의 전부 또는 일부를 보조할 수 있도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육문화체육관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-03-23"
        ],
        "처리일": [
            "2018-03-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-03-23"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-04-17"
        ],
        "공포번호": [
            "15567"
        ],
        "공포법률": [
            "바둑진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제358회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-03-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-03-30"
        ],
        "의결일": [
            "2018-03-30"
        ],
        "회의명": [
            "제358회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-04-06"
        ]
    }
}