{
    "의안접수정보": {
        "의안번호": [
            "2012853"
        ],
        "제안일자": [
            "2018-04-03"
        ],
        "제안자": [
            "홍의락의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 기업 간 거래관계에서 대기업이나 공공기관 등 우위에 놓여있는 자가 중소ㆍ벤처기업의 특허나 경제적 가치를 지닌 아이디어(출원 중인 특허, 무효판결이 확정된 특허 등을 포함한다. 이하 같다)를 사업제안, 거래상담, 입찰, 공모 등의 과정을 거쳐 취득한 뒤 이를 가공하거나 변경하는 등의 부정경쟁행위를 통하여 이익을 크게 얻으면서도 적절한 보상을 하지 않아 해당 특허권자나 아이디어 제안자는 곤경에 처하게 되는 경우가 빈번하게 발생하고 있음. 최근 범정부적 차원에서 이러한 부정경쟁행위들을 제4차 산업혁명 추진 과정상의 큰 걸림돌로 간주하고 그 해결책 모색에 적극적으로 나서고 있는 상황임.\n  그런데 타인의 경제적 가치가 있고 참신한 특허나 아이디어를 그대로 사용하는 것이 아니라 일부 가공하여 사용하는 경우 실제로는 그 특허나 아이디어를 사용한 것이 분명함에도 불구하고 해당 특허나 아이디어의 보호에 대한 법적근거가 제대로 없어서 행정당국에서도 이러한 행위를 강력히 제재할 수 없는 실정이며, 혹여 이에 대한 분쟁이 제기되어도 시간과 자금이 많이 소요되는 법원 재판절차를 거치지 않고서는 보호받을 길이 없으므로 그러한 사법적 과정이 진행되는 도중에 특허권자나 아이디어 제안자가 파산하게 되는 경우도 많이 발생하고 있음.\n  이에, 중소？벤처기업의 특허권이나 참신한 아이디어가 포함된 기술 등을 보호하고 건전한 거래질서가 유지되도록 현행법상의 시정권고뿐만 아니라 특허청장이 위반행위의 중지 등의 시정을 명할 수 있는 시정명령까지 규정하고 이를 위반한 경우에는 형사처벌도 가능하게 하려는 것임.\n\n\n주요내용\n\n가. 부정경쟁행위에 대한 시정권고에 응하지 않는 자에 대하여 특허청장은 부정경쟁행위심의위원회의 심의를 거쳐 위반행위의 중지 등 시정을 명할 수 있도록 함. 다만, 제안된 기술이 등록된 특허인 경우 부정경쟁행위심의위원회의 심의 없이 즉시 시정을 명할 수 있음(안 제8조의2 신설).\n나. 아이디어 탈취행위에 대한 시정명령 등을 심의하기 위하여 위원장 1명을 포함한 7명 이상 15명 이내의 위원으로 구성된 부정경쟁행위심의위원회를 설치함(안 제8조의3 신설).\n다. 부정경쟁행위심의위원회의 심의과정에서 당사자에게 의견을 진술할 기회와 자신에게 유리한 자료를 제출할 수 있도록 하고, 시정명령과 관련된 자료의 열람ㆍ복사를 특허청장에게 신청할 수 있도록 하여 당사자의 방어권을 보장함(안 제8조의4 및 제8조의5 신설).\n라. 부정경쟁행위심의위원회의 구성ㆍ운영 등 필요한 사항을 대통령령으로 정하도록 함(안 제8조의6 신설).\n마. 특허권 또는 아이디어 탈취행위에 대한 시정권고에 응하지 않아 위반행위 중지 등의 시정명령까지 받은 자가 이것마저 이행하지 않으면 3년 이하의 징역 또는 3천만원 이하의 벌금에 처할 수 있도록 함(안 제18조제3항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-04-04"
        ],
        "상정일": [
            "2018-08-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-08-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}