{
    "의안접수정보": {
        "의안번호": [
            "2012879"
        ],
        "제안일자": [
            "2018-04-04"
        ],
        "제안자": [
            "성일종의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 ’12.4월 시행 이후 의료사고 피해구제를 위해 한국의료분쟁조정중재원을 설립·운영하여 왔으나 운영상 미비점이 있어 개선·보완할 필요가 있음.\n  주요 사항으로 신청인의 정당한 조정신청에도 불구하고 피신청인의 부동의 시 조정절차가 개시되지 못하는 문제점이 있어 정부가 조정 참여를 제고하기 위한 조치를 강구할 필요가 있음.\n  또한 감정부를 구성하는 정수만 명시되어 있고 운영에 관한 구체적 내용이 없어 운영과정에서 공정성을 확보할 수 있도록 감정부 회의에 참여 인원을 구체적으로 명시가 필요함.\n  감정위원 중 비상임위원 검사를 현직으로 한정하고, 소비자권익위원의 자격요건이 엄격해 원활한 회의 운영에 어려움이 있는바 현행 비상임위원 요건을 일부 완화하고, 신속한 조정절차를 위해 간이조정제도가 도입되었으나 통상적 절차로 전환이 불가능한 문제점이 있어, 간이조정절차 회부 후 당초 예측하지 못한 쟁점 제기 시 통상절차로 전환이 가능하도록 개선이 필요함.\n  의료사고 피해보상제도 운영과 관련하여 불가항력 의료사고 보상분담금 중 의료기관의 분담금 징수가 저조하여 징수를 요양급여비용에서 징수할 수 있도록 개선하고, 손해배상금 대불과 관련하여 대불금 구상 및 결손처분 시 구상의무자의 행방 또는 재산 유무, 조사확인을 위한 관계기관 등에 자료요청 근거를 구체화하여 운영이 원활하도록 개선할 필요가 있음.\n\n\n주요내용\n\n가. 정부가 조정 참여를 활성화하기 위해 필요한 조치를 강구할 수 있는 규정을 마련함(안 제5조제4항 신설).\n나. 감정위원은 해당 사건이 2개 이상의 진료과목이 연관된 경우 유관 진료과목 감정위원 및 자문위원의 의견을 반드시 들어 감정하도록 함(안 제25조제5항 신설).\n다. 감정부의 자격요건 중 일부를 완화하고, 감정부 회의 운영 시 공정성을 확보하도록 의무 참여인원을 구체적으로 명시함(안 제23조제7항, 제26조제2항 및 제7항, 제26조제8항 신설).\n라. 장애등급제 폐지에 따라 현행 자동개시 대상을 ‘장애등급 1급’에서 ‘장애인’으로 변경함(안 제27조제9항).\n마. 간이조정절차 회부 후 쟁점 추가 시 통상절차로 전환이 가능도록 함(안 제27조의2 신설, 제33조의2 삭제, 제33조제4항 신설).\n바. 감정부에 소속된 감정위원은 조정부의 요청이 있는 경우 출석하여 감정결과를 설명하도록 함(안 제30조제2항).\n사. 조정결과 통지 시 동의 여부 대상을 구체적으로 명시함(안 제36조제2항).\n아. 조정신청이 취하되거나 각하된 때에는 「민사조정법」과 동일하게 1개월 이내에 소를 제기하여야 시효중단의 효과가 있는 것으로 명시하고, 조정을 아니하는 결정이 신설됨에 따라 중단된 시효 진행 사유를 추가함(안 제42조제1항 및 제2항).\n자. 불가항력 의료사고 보상 분담금을 요양급여비용에서 징수할 수 있도록 개선함(안 제46조제4항 신설).\n차. 손해배상금 대불금 회수 등을 위한 구체적 자료제공 근거를 마련함(안 제48조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-04-05"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            "2018-09-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2018-08-28",
            "2018-09-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}