{
    "의안접수정보": {
        "의안번호": [
            "2012060"
        ],
        "제안일자": [
            "2018-02-21"
        ],
        "제안자": [
            "김성태의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그간 ICT 산업의 규제는 설비를 보유하고 있는 기간통신사업자를 중심으로 공정경쟁 의무 등이 부과되었으나, 최근에는 Digital 산업의 성장으로 대규모 포털 등 부가통신사업자의 영향력이 확대되고 있고, 이들 부가통신사업자에 의한 공정경쟁 환경의 훼손 문제가 심각해지고 있으나 이를 규율할 수 있는 법적 체계는 정립되지 못한 상황임.\n  특히, 글로벌 인터넷기업들은 국내의 인터넷 동영상 시장, 앱 마켓, 검색 시장, 소셜 미디어 시장 등을 이미 장악하였거나 빠르게 잠식하고 있으나, 그 과정에서 세액 납부, 국내 매출액 공개 등 이에 합당한 사회적 책임을 다하지 못하고 있다는 지적이 있음.\n  최근 유럽연합에서도 글로벌 인터넷기업들의 위법행위에 대해 자국법을 적용하여 규제를 하려는 움직임이 활발한 상태이며, 특히 2018년 5월부터 시행 예정인 유럽연합의 개인정보보호 규정(General Data Protection Re-gulation)에서도 해외 사업자에 대한 국내 지정대리인 제도를 의무화하여 이를 수행하지 않는 사업자들은 과태료를 납부하게 될 예정임.\n  따라서 국내 대규모 포털 등 부가통신사업자와 글로벌 인터넷기업 간의 역차별 이슈를 해소하고 국내 이용자 보호를 위해 글로벌 인터넷기업에 대한 국내법 적용의 집행력 확보가 절실한 상황임.\n  이에 국외 사업자들에 대해 국내 대리인 지정제도를 도입하고 이용자 보호 평가를 의무화함으로써 국내 기관의 지속적인 관리감독이 가능하도록 함과 동시에 국내 매출정보 공개 의무화와 함께 금지행위에 대한 과징금을 부과할 수 있도록 함으로써 글로벌 인터넷기업들에게도 국내 규제의 집행력을 적용하여 ICT 생태계 전반에 걸친 공정한 경쟁 환경을 조성하고 이용자 편익을 증진하고자 함.\n\n\n주요내용\n\n가. 국내 이용자에게 부가통신역무를 제공하는 국외 사업자는 국내에 지정대리인을 지정하여 본 지정대리인이 부가통신사업자로 등록하고, 법률에서 규정하고 있는 각종 규정들을 국외사업자를 대리하여 적용받도록 함(안 제2조의2, 제22조제4항제3호, 제22조의5, 제51조제2항, 제52조제1항, 제53조제1항 및 제92조제1항).\n나. 이용자 피해예방, 이용자 불만사항 즉시 처리 등 이용자 보호 의무를 국외 사업자에게도 확대함(안 제32조제1항 및 제2항).\n다. 공정한 경쟁환경 조성을 위한 경쟁상황 평가 대상을 기간통신사업에서 전기통신사업으로 확대함(안 제34조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-02-22"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            "2020-05-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의",
            "제364회국회(정기회)제1차정보통신방송법안심사소위"
        ],
        "회의일": [
            "2018-09-19",
            "2018-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}