{
    "의안접수정보": {
        "의안번호": [
            "2012199"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  경사진 곳이나 주차장 등 도로 외의 곳에 주차된 자동차의 제동장치가 풀려 미끄러질 경우 인명사고 등의 위험이 큼에도 이에 대한 제재 규정이 부재한바, 이를 방지하기 위한 조치를 의무화하고,\n  교통법규 위반자의 범칙금 및 과태료 체납액이 연간 1조원을 상회하고 있는바, 체납액 징수를 위한 실효성 있는 제재수단을 강화하기 위해, 국제운전면허증을 발급받으려는 사람이 납부하지 아니한 범칙금 또는 과태료가 있는 경우 국제운전면허증의 발급을 거부할 수 있는 규정을 신설하며,\n  노인 인구 증가 추세에 따른 고령운전자의 교통안전 대책 강화의 일환으로, 고령운전자의 노화로 인한 운전능력의 저하를 보다 정확하게 평가하기 위해 75세 이상인 고령자의 운전면허갱신과 그에 따른 적성검사 기간을 현행 5년에서 3년으로 단축하고,\n  서민 부담 경감을 위해   운전경력증명서 발급수수료를 무료로 전환하는 한편, 교통안전교육기관이 긴급자동차 교통안전교육 대상자로부터 수강료를 받을 수 있도록 근거 규정을 마련하며,\n  헌법재판소 위헌결정의 취지를 반영하여, 자동차 이용 범죄행위에 대한 운전면허 행정처분의 근거를 명확하게 규정하는 한편,  “다른 사람의 자동차등을 훔치거나 빼앗은 경우”를 필요적 운전면허 취소처분 대상에서 제외하여 임의적 취소처분 대상으로 전환하고,\n  자전거의 정의에 전기자전거를 포함시키는 내용으로 「자전거 이용 활성화에 관한 법률」 및 「도로교통법」이 개정되어 2018년 3월 22일부터 시행됨에 따라 전기자전거 및 자전거 운행 관련 안전규정을 강화하기 위해, 현행 어린이, 노인, 신체장애인 등 교통약자 자전거의 보도통행 특례에서 전기자전기를 제외하고, 자전거 이용 시 모든 운전자 및 동승자의 인명보호장구 착용을 의무화하며, 자전거 음주운전도 단속？처벌할 수 있도록 근거규정을 마련하며,\n  교통안전의 강화를 위해, 자동차 운전 시  모든 좌석의 승차자가 안전띠를 착용하도록 의무화하고,\n  노면전차(트램)의 도로 통행을 위해, 노면전차 및 노면전차 전용로의 정의 규정을 두고, 통행방법 및 운전자의 준수사항과 의무 위반 시 벌칙의 근거 규정 등을 신설하며,\n  운전면허 취득 받아야 하는 교통안전교육 내용에 “교통사고의 예방과 처리에 관한 사항”을 추가하고, \n  자율주행자동차·자동주차 등 기술 발전을 위한 규제 완화조치로서, 현행 교통단속용 장비의 기능을 방해하는 장치를 한 차 등의 운전 금지 규정에, “「자동차관리법」 제2조제1호의3에 따른 자율주행자동차의 신기술 개발을 위한 장치를 장착하는 경우”에 대한 예외를 규정하는 단서규정을 신설하고, 운전자가 운전석을 떠나는 경우 반드시 원동기를 끄도록 했던 현행 규정을 “교통사고를 방지하는 조치”를 하는 포괄적 규정으로 변경하려는 것임.\n\n\n■ 주요내용 \n\n가. 노면전차(트램)의 도로 통행을 위해 노면전차 및 노면전차 전용로의 정의 규정을 두고, 통행방법 및 운전자의 준수사항과 의무 위반 시 벌칙의 근거 규정 등을 신설함 (안 제2조제7의2호, 제17의2호, 제16조 신설 등)\n나. 어린이, 노인, 신체장애인 등 교통약자를 위한 자전거의 보도통행 특례에서 전기자전거를 제외하고, 자전거 운전 시 모든 운전자 및 동승자의 인명보호장구 착용을 의무화하며, 자전거 음주운전도 단속？처벌할 수 있도록 함 (안 13조의2제4항제1호, 50조제4항, 제44조제1항 등).\n다. 경사진 곳에 정차하거나 주차(도로 외의 곳을 포함)하려고 하는 자동차의 운전자는 대통령령으로 정하는 바에 따라 고임목을 설치하거나 조향장치를 도로의 가장자리 방향으로 돌려놓는 등 미끄럼 사고의 방지를 위한 조치를 취하도록 의무화함 (안 제34조의3 신설 등).\n라. 현행 교통단속용 장비의 기능을 방해하는 장치를 한 차 등의 운전 금지 규정에, “「자동차관리법」 제2조제1호의3에 따른 자율주행자동차의 신기술 개발을 위한 장치를 장착하는 경우”에 대한 예외를 규정하는 단서규정을 신설하고, 운전자가 운전석을 떠나는 경우 반드시 원동기를 끄도록 했던 현행 규정을 “교통사고를 방지하는 조치”를 하는 포괄적 규정으로 변경함 (안 제49조제1항제4호·제6호 등). \n마. 자동차 운전 시 모든 좌석의 승차자가 안전띠를 착용하도록 의무화함 (안 제50조제1항 등).\n바. 운전면허 취득 받아야 하는 교통안전교육 내용에 교통사고의 예방과 처리에 관한 사항을 추가함 (안 제73조제1항제3의2호 신설).\n사. 75세 이상인 사람의 운전면허증 갱신기간 및 그에 따른 정기 적성검사 기간을 현행 5년에서 3년으로 단축하고, 갱신 시  ‘인지능력별 대처에 관한 사항’ 등 고령 운전자에 맞는 교통안전교육을 받도록 함 (안 제73조제5항 신설, 제87조제1항 등).\n아. “다른 사람의 자동차등을 훔치거나 빼앗은 경우”를 필요적 운전면허 취소처분 대상에서 제외함 (안 제93조제1항).\n자. 하위법령에서 열거하고 있는 ‘자동차를 이용한 범죄’의 구체적 범죄유형을 법률 규정으로 상향하여 직접 규정함 (안 제93조제1항제11호). \n차. 지방경찰청장은 국제운전면허증을 발급받으려는 사람이 납부하지 아니한 범칙금 또는 과태료가 있는 경우 국제운전면허증의 발급을 거부할 수 있도록 함 (안 제98조의2 신설).\n카. 운전경력증명서 발급수수료를 무료로 전환하는 한편, 교통안전교육기관이 긴급자동차 교통안전교육 대상자로부터 수강료를 받을 수 있도록 함 (안 제139조제1항, 제140조 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-02-22"
        ],
        "처리일": [
            "2018-02-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2018-02-22"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-03-27"
        ],
        "공포번호": [
            "15530"
        ],
        "공포법률": [
            "도로교통법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제356회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2018-02-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-02-28"
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            "제356회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-03-16"
        ]
    }
}