{
    "의안접수정보": {
        "의안번호": [
            "2012187"
        ],
        "제안일자": [
            "2018-02-28"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제356회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안이유 \n  지금까지 개별법에 따라 각각 운영되어 왔던 승강기부품 안전인증 등 승강기 안전관리에 관한 사항들을 통일적이고 종합적으로 운영하여 승강기 사고 등으로 인한 위해(危害)로부터 승강기 이용자를 보호하기 위하여, 「전기용품 및 생활용품 안전관리법」에 따른 전기용품 및 생활용품 중 승강기부품의 안전인증 및 안전확인의 신고 등에 관한 사항들을 이 법에 따른 승강기부품 안전인증으로 통합하여 규정하는 한편,\n  승강기부품 제조업자 또는 수입업자의 유지관리업자에 대한 기술지도 등 사후관리 의무를 강화하기 위하여 승강기부품의 제조업 또는 수입업에 대한 등록제를 도입하고, 다중이용시설 등 승강기가 설치된 건축물의 용도 및 승강기의 종류 등에 따라 승강기 안전관리자에게 일정한 자격요건을 갖추도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하며, 일본식 표현인 ‘시달’을 ‘통보’로 변경하려는 것임.\n\n2. 대안의 주요내용 \n가. 승강기부품 제조업 또는 수입업의 등록 제도 신설(안 제6조 및 제7조)\n  1) 승강기부품을 제조하거나 수입하는 자가 승강기 유지관리에 필요한 부품이나 정보를 적기에 제공하지 아니하여 중대한 사고가 발생하더라도 그 제조업자 또는 수입업자에 대하여 제재할 수 없었던 점을 개선하기 위하여, 지금까지 승강기의 제조 또는 수입을 업(業)으로 하려는 자에 한정하여 시ㆍ도지사에게 등록하도록 하던 것을, 앞으로는 대통령령으로 정하는 승강기부품의 제조 또는 수입을 업으로 하려는 자도 시ㆍ도지사에게 등록을 하도록 함.\n  2) 파산선고를 받고 복권되지 아니한 자 또는 이 법을 위반하여 징역 이상의 실형을 선고받고 그 집행이 끝나거나 집행이 면제된 날부터 2년이 지나지 아니한 자 등은 승강기부품의 제조업 또는 수입업의 등록을 할 수 없도록 함.\n나. 승강기 등 제조업자 또는 수입업자의 사후관리 의무 강화(안 제8조 및 제9조제1항제5호)\n  1) 승강기 유지관리업자 등의 승강기 유지관리에 필요한 자료 수집을 용이하게 하기 위하여 승강기 유지관리업자가 요청하는 경우 승강기 또는 승강기부품의 제조업자 또는 수입업자는 유지관리업자에게 유지관리에 필요한 기술지도와 유지관리 매뉴얼 등 관련 자료를 제공하도록 하고, 승강기부품의 권장 교체주기 및 가격 자료를 공개하도록 함.\n  2) 시ㆍ도지사는 승강기 또는 승강기부품의 제조업자 또는 수입업자가 유지관리에 필요한 기술지도 등 사후관리 의무를 이행하지 아니한 경우에는 의무 이행을 명할 수 있도록 하고, 그 이행명령을 이행하지 아니한 경우에는 사업의 전부 또는 일부의 정지를 명할 수 있도록 함.\n다. 승강기부품에 대한 안전인증 등(안 제11조부터 제16조까지)\n  1) 지금까지 승강기부품에 대해서는 「전기용품 및 생활용품 안전관리법」에 따라 승강기부품 제조업자 또는 수입업자가 안전인증을 받거나 안전기준에 적합한 것임을 확인한 후 그 사실을 산업통상자원부장관에게 신고하도록 하여 왔으나, 앞으로는 이 법에 따라 행정안전부장관이 실시하는 승강기부품 안전인증만을 받도록 함.\n  2) 승강기부품 안전인증의 면제, 안전인증을 받은 승강기부품의 정기심사와 자체심사, 승강기부품 안전인증의 표시 및 승강기부품 안전인증의 취소 등 「전기용품 및 생활용품 안전관리법」에 따른 승강기부품의 안전인증 관련 사항을 이 법에 규정함.\n라. 승강기에 대한 안전인증 제도의 도입(안 제17조부터 제21조까지)\n  1) 승강기의 제조업자 또는 수입업자는 승강기에 대하여 모델별로 행정안전부장관이 실시하는 안전인증을 받도록 하되, 모델이 정하여지지 아니한 승강기에 대해서는 승강기의 안전성에 관한 별도의 안전인증을 받도록 함.\n  2) 행정안전부장관은 수출을 목적으로 승강기를 제조하는 경우 또는 국가 간 상호인정협정에 따라 외국의 기관에서 승강기 안전인증에 준하는 안전인증을 받은 경우 등에 해당하는 때에는 승강기 안전인증의 전부 또는 일부를 면제할 수 있도록 함.\n  3) 행정안전부장관은 승강기의 제조업자 또는 수입업자가 거짓이나 그 밖의 부정한 방법으로 승강기 안전인증을 받았거나 승강기 안전인증표시를 하지 아니하거나 거짓으로 표시한 경우에는 승강기 안전인증을 취소하거나 6개월 이내의 범위에서 승강기 안전인증표시의 사용금지명령 또는 개선명령을 할 수 있도록 함.\n마. 승강기 안전관리자 자격요건(안 제29조)\n  관리주체가 선임한 승강기 안전관리자로 하여금 건축물의 용도 및 승강기의 종류 등을 고려하여 행정안전부령으로 정하는 일정한 자격요건을 갖추도록 함.\n바. 승강기 사고 손해배상 보험 의무 가입 주체의 변경(안 제30조)\n  승강기 소유자 등 승강기 관리주체의 승강기 안전관리 책임을 강화하기 위하여, 승강기의 사고로 승강기 이용자 등 다른 사람의 생명ㆍ신체 또는 재산상의 손해를 발생하게 하는 경우 그 손해에 대한 배상을 보장하기 위한 보험에 의무적으로 가입하여야 하는 주체를 유지관리업자에서 승강기 관리주체로 변경함.\n사. 승강기 등 제조업자 또는 수입업자와 유지관리업자 간의 협력(안 제72조)\n  행정안전부장관은 승강기 안전산업의 균형 있는 발전과 유지관리 업무의 효율적 수행을 위하여 승강기 등의 제조업자 또는 수입업자와 유지관리업자 간의 협력 관계 및 대기업인 유지관리업자와 중소기업인 유지관리업자 간의 협력 관계를 유지ㆍ발전시키도록 하도급 등에 관한 지도를 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2017-11-30"
        ],
        "처리일": [
            "2017-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제2차안전및선거법심사소위",
            "제354회국회(정기회)제3차안전및선거법심사소위"
        ],
        "회의일": [
            "2017-11-27",
            "2017-11-30"
        ],
        "회의결과": [
            "상정/의결(위원회안가결)",
            "상정/의결(대안가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-03-27"
        ],
        "공포번호": [
            "15526"
        ],
        "공포법률": [
            "승강기안전관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제354회국회(정기회)제11차전체회의",
            "제356회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2017-12-05",
            "2018-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-02-28"
        ],
        "의결일": [
            "2018-02-28"
        ],
        "회의명": [
            "제356회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-03-16"
        ]
    }
}