{
    "의안접수정보": {
        "의안번호": [
            "2013139"
        ],
        "제안일자": [
            "2018-04-18"
        ],
        "제안자": [
            "채이배의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n  작년 말 ‘땅콩회항 사건’이라 불리는 항공사 임원의 항공보안법 위반(항공기 안전운항 저해 폭행죄) 등 사건에 대한 대법원 선고가 있었음. 대법원은 집행유예를 선고한 원심을 확정하였으며, 원심이었던 서울고등법원은 이에 대해 “회사 내에서 피고인이 차지하는 지위와 권한, 그에 따라 피해자들로서는 피고인의 행동과 발언을 사실상 아무런 이의도 제기하지 못한 채 받아들일 수밖에 없는 현실적인 상황...(중략)...항공기의 보안이나 운항이 저해되는 결과까지 발생한 경우에 해당한다(항공기 안전운항 저해 폭행죄 관련)”, “승객에 불과하여 항공기 내에서 기장 등에게 항공기 운항과 관련된 지시를 할 아무런 권한이 없음에도 최고경영자의 장녀이자 부사장의 위세를 배경으로 사무장, 승무원 등에게 욕설, 폭언, 폭행을 가하는 등 위력으로 기장의 업무를 방해하고, 보안과 안전 및 승객 서비스 등에 관한 사무장과 승무원의 업무를 각각 방해하였다(업무방해 관련)”고 판시하고 있음.\n  판결문에서도 명시하고 있듯이, 문제의 임원은 항공사의 임원이면서도 자신이 임원으로 있는 회사의 항공기 보안과 운항을 저해했으며, 소속 회사 직원들의 업무를 방해하였음. 이는 회사 임원으로서의 자격에 대해 근본적인 의문이 제기될만한 행태임.\n  그럼에도 불구하고 현행법에 따르면 집행유예 기간이 종료되면 그 즉시 임원으로 경영에 복귀가 가능할 뿐 아니라, 집행유예 기간 중이라도 미등기임원으로는 경영 복귀가 가능함.\n  그런데 항공사의 업무가 국민의 생명 및 안전과 직결되며, 현행법에서 결격사유의 원인인 불법행위가 모든 법률 위반이 아니라 항공사 업무와 밀접한 관련이 있는 일부 법률 위반으로 한정된다는 점을 고려한다면, 현행 결격사유는 지나치게 느슨한 측면이 있어 결격사유의 강화가 필요함.\n  일례로 국민의 재산과 밀접한 관계가 있는 금융회사의 경우, 불법행위자의 임원 자격을 단계별로 나누어 제한하고 있음. 이 법과 유사하게 업무와 밀접한 관련이 있는 법률을 위반한 경우에는 ‘벌금 이상’의 형을 선고받고 집행이 끝나거나 면제된 날로부터 ‘5년’간 금융회사의 임원이 될 수 없으며, 그 외 모든 법률 위반의 경우에는 ‘금고 이상의 실형’을 선고받고 집행이 끝나거나 면제된 날로부터 ‘5년’간 또는 ‘금고 이상 형의 집행유예’를 선고받고 ‘유예기간 중’ 임원이 될 수 없음.\n  이에 국내·국제 항공운송사업 면허와 관련해서도, 항공사의 업무와 직결되는 불법행위자에 대해서는 결격사유를 “벌금 이상의 형을 선고받고 집행이 끝나거나 면제된 날로부터 5년”으로 강화하고자 함. 또한 법률의 사각지대로 지적되어 온 미등기임원(업무집행지시자, 집행임원 등)을 포함하도록 인적 범위를 확대하여 ‘중대한 불법행위자의 경영 배제’라는 입법 취지를 효과적으로 달성할 수 있도록 함(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-04-19"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}