{
    "의안접수정보": {
        "의안번호": [
            "2013575"
        ],
        "제안일자": [
            "2018-05-15"
        ],
        "제안자": [
            "윤상직의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  글로벌 M▒A시장의 투기자본 규모가 날로 증가하고 있고 적대적 M▒A에 의한 경영권 상실의 폐해가 심각해짐에 따라, 미국, 일본, 프랑스 등 주요 선진국들은 차등의결권, 포이즌 필 등 다양하고 강력한 제도를 도입하여 경영권 경쟁에 공정성을 도모하고 있음. \n  반면, 우리나라는 적대적 M▒A의 다양한 공격에 상응하는 방어수단이 거의 없어, 과거 해외 투기 자본인 소버린은 SK텔레콤으로부터 약 9,000억원을, ‘기업 사냥꾼’으로 불리는 칼 아이칸은 KT▒G으로부터 약 1,500억원의 이익을 얻어 국부유출 논란이 있었음. 금액만으로 보면 이 두 회사가 취한 1조가 넘는 이익은 현 정부가 마련한 일자리안정자금의 3분의 1 수준에 이르는 금액임. 뾰족한 대안이 없는 우리 기업들이 안정적 경영활동을 위해 취득하고 있는 자기주식까지 고려하면, 경영권 방어비용은 훨씬 늘어나는 현실임. \n  따라서 신주인수선택권을 도입함으로써 매수자와 대상자의 공정한 경쟁을 보장하되, 그 도입과 활용은 주주총회와 이사회 특별결의를 거치도록 하고, 위법한 신주인수선택권 부여 등에 대한 유지청구권을 함께 규정하여 지배주주와 경영진의 신주인수선택권 남용을 방지하고자 함.\n  또한 의결권의 수 및 의결권을 행사할 수 있는 사항에 대하여 내용이 다른 종류주식인 차등의결권 주식의 도입을 허용하여 지배주주의 경영권 상실에 대한 불안을 최소화함과 동시에 양질의 자금 조달이 가능하게 하고, 주주에게는 고배당 기회 확대 등 효율적 투자수단으로 활용될 수 있도록 하였음.\n  한편 ‘경영판단의 원칙(Business judgment rule)’은 이사 등 경영진의 경영활동과 관련한 책임과 관련하여 독일 주식법, 미국 판례에서 인정하고 있음. 독일과 미국은 일정 요건을 갖춘 경우, 일단 경영자의 판단이 적법한 것으로 추정되어, 의무 위반을 주장하는 자가 경영자의 과오를 증명해야 함.\n  반면, 우리나라 대법원 등에서 인용하고 있는 ‘경영판단의 원칙’은 이사의 행위를 정당한 경영판단으로 추정하지 않아 이사 스스로 경영판단에 과오가 없음을 입증하여야 하고, 명문 규정 없이 법관의 해석에 의존해 일관성 없이 그 적용 여부를 판단하고 있어 ‘경영판단의 원칙’ 본래 취지를 살리는 데 한계가 있다는 비판이 계속되고 있음.\n  이에 이사가 충분한 정보를 바탕으로 어떠한 이해관계를 갖지 않고, 상당한 주의를 다하여 회사에 최선의 이익이 된다고 선의로 믿고 경영상의 결정을 내렸을 경우에는 비록 회사에 손해를 끼쳤다고 하더라도 의무 위반으로 보지 않도록 명확하게 규정함으로써, 기업인들이 도전적이고 혁신적인 경영 활동에 매진할 수 있도록 하고자 함.\n\n\n주요내용\n\n가. 주주총회에서의 의결권에 관하여 내용이 다른 종류의 주식을 발행할 수 있도록 하는 차등의결권제도를 도입함(안 제344조제1항ㆍ제2항, 제344조의3제2항 및 제369조제1항).\n나. 이사가 충분한 정보를 바탕으로 어떠한 이해관계를 갖지 않고, 상당한 주의를 다하여 회사에 최선의 이익이 된다고 선의로 믿고 경영상의 결정을 내렸을 경우에는 비록 회사에 손해를 끼쳤다고 하더라도 의무 위반으로 보지 않도록 하며 특별배임죄의 판단에 있어서도 정상참작을 하도록 함(안 제382조제2항 단서 및 제622조제1항 단서 신설).\n다. 회사가 정관으로 정한 바에 따라 이사회의 결의로 주주에게 그가 가진 주식의 종류 및 수에 따라 미리 정한 가액(행사가액)으로 일정한 기간(행사기간) 내에 회사에 대하여 신주의 발행을 청구할 수 있는 권리(신주인수선택권)를 무상으로 부여할 수 있도록 함(안 제432조의2부터 제432조의4까지 신설). \n라. 회사가 주주의 일부에 대하여 신주인수선택권의 행사를 허용하지 않거나 신주인수선택권의 행사내용에 관하여 다른 주주와 달리 정하여 신주인수선택권을 부여하는 경우에는 그 행사가액을, 회사가 신주인수선택권을 상환하면서 그 대가로 신주를 발행하는 경우에는 신주의 발행가액을 각각 주식의 권면액에 미달하는 가액으로 정할 수 있도록 하여 액면미달발행 제한의 예외를 추가함(안 제330조, 제432조의2제4항 및 제5항 신설).\n마. 신주인수선택권은 주식과 분리하여 양도할 수 없고, 주식이 이전되는 경우에는 신주인수선택권도 주식과 함께 이전된 것으로 보도록 하며, 회사는 신주인수선택권의 행사기간이 개시되기 전에는 주주총회의 결의 또는 이사회의 결의로써 무상으로 신주인수선택권 전부를 소각할 수 있도록 함(안 제432조의5 신설).\n바. 신주인수선택권을 행사하려는 자는 행사기간 내에 청구서를 제출하고 행사가액 전액을 납입하여야 하며, 신주인수선택권을 행사한 자는 그 행사가액을 납입하는 때 신주의 주주가 되도록 함(안 제432조의6 신설).\n사. 회사가 정관의 규정에 따라 신주인수선택권을 상환하는 경우 이사 총수 3분의 2 이상의 이사회 결의로써 상환의 사유, 상환할 신주인수선택권의 범위 등 재산의 구체적인 내용, 주주의 일부에 대한 차별취급의 내용과 해당 주주의 범위 등을 정하도록 함(안 제432조의7 신설).\n아. 회사가 법령 또는 정관을 위반하거나 현저하게 불공정한 방법으로 신주인수선택권을 부여 또는 상환하거나 그 행사를 제한하여 불이익을 받을 염려가 있는 주주는 그 행위의 유지(留止) 또는 그로 인한 신주 발행의 유지를 청구할 수 있도록 함(안 제432조의8 신설).\n자. 신주인수선택권의 행사 또는 상환으로 인하여 신주가 발행되는 경우 주주, 이사 또는 감사가 신주발행무효의 소를 제기할 수 있도록 함(안 제432조의9 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-05-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}