{
    "의안접수정보": {
        "의안번호": [
            "2013961"
        ],
        "제안일자": [
            "2018-06-21"
        ],
        "제안자": [
            "홍의락의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 기업간 거래관계에서 대기업이나 공공기관 등 우위에 놓여있는 자가 중소·벤처기업의 특허를 침해하거나 기술탈취, 디자인복제 들을 통해 막대한 경제적 이익을 올리는 반면 당초 특허나 기술을 보유한 중소·벤처기업이 큰 곤경에 처하게 되는 경우가 빈번하게 발생하고 있어서 범정부적 차원에서 이러한 부정경쟁행위들을 제4차 산업혁명 추진 과정상의 큰 걸림돌로 간주하고 그 해결책 모색에 적극적으로 나서고 있는 상황임.\n  미국의 사례를 살펴보자면, Google, Facebook, Amazon 등 세계적인 기업들은 신규사업에 진출하고자 할 때 사업 첫 단계로 기술력과 사업성을 가진 기업을 제값에 인수하거나 혹은 그 분야의 기술력은 높지 않지만 회원을 많이 보유하여 사업성을 가진 기업을 인수하는 것이 공식화되어 있다시피 함. 창업한 지 20개월밖에 안 된 Youtube를 Google이 16억5천만 달러(한화로 약 1조8천억 원)에 인수하고, 창업한 지 3년밖에 안 됐지만 회원이 4억5천만 명이나 되는 왓츠앱(WhatsApp)을 Facebook이 190억 달러(한화로 약 21조 원)에 인수하였으며, 직원이 불과 13명뿐인 인스타그램(Instagram)을 Facebook이 10억 달러(한화 약 1조1천억 원)에 인수한 것이 대표적인 사례임. 미국에서는 이와 같이 M▒A가 활성화되어 있기 때문에 투자자금의 회수기간이 짧고, 회수기간이 짧다보니 경기변동 사이클 노출이 적어 투자손실이 날 가능성이 적어지게 됨. 이러한 이유 때문에 초기단계의 벤처기업에도 민간 투자자금이 몰리게 되어 벤처창업이 활성화되는 것이며, 심지어 벤처창업 단계에서부터 대기업에 회사를 매각하겠다는 생각으로 창업하는 경우도 다반사임.\n  이러한 미국과 달리 우리나라에서는 대기업들이 중소·벤처기업의 기술인력을 빼가거나 특허침해·기술탈취 또는 사업모델복제·디자인복제가 만연해 있어서인지는 몰라도 벤처기업들이 대체적으로 투자자금 회수를 상장(IPO)에 의존하고 있음. 그런데 M▒A의 경우 이번 달에 투자했다가도 다음 달에 인수할 회사만 있으면 매각해서 투자자금을 회수할 수 있지만, 상장(IPO)은 영업이익 30억 원(벤처기업은 15억 원) 이상 또는 일정규모 이상의 매출액과 지속적인 매출증가율 등 일정한 요건들을 충족해야 가능함. 우리나라에서는 대개 창업한 지 평균 10년은 지나야 상장(IPO)이 가능하며, 벤처기업에 투자한다고 하더라도 상장 직전의 어느 정도 규모를 갖춘 업체에게만 투자가 몰리는 실정이어서 초기벤처나 성장단계, 즉 죽음의 계곡(Death Valley) 단계에 놓인 기업들이 투자를 유치한다는 것이 대단히 어려운 구조이므로 벤처창업이 활성화되지 못하는 것임.\n  한편, 제값을 주고 기술이나 기업을 인수하는 미국기업문화의 배경을 살펴보자면, 우선 미국에서는 개인부터 기업까지 지식재산권 복제나 기술탈취가 매우 중대한 범죄행위라는 것을 보편적으로 인식하고 있음. 이런 인식의 확산이 가능했던 것은 종래 부정경쟁행위에 대한 형벌이 워낙 무겁기도 했거니와 특히 기술탈취를 범한 기업에 대해서는 기업이 문을 닫아야 할 정도로 무거운 징벌적 손해배상제도가 마련되어 있었기 때문임.\n  우리나라는 자본주의시장경제를 표방하면서도 그동안 자본주의시장경제의 선도국가인 미국의 이러한 문화와 제도에 대해서는 철저히 외면해왔는데, 특히 특허의 실질적인 가치를 계량적으로 보여준다고 할 수 있는 특허 관련 손해배상청구소송의 결과를 비교해 보면 극명하게 드러남. 2009년에서 2011년 사이의 특허소송 판결을 비교할 때, 특허소송에서 피해자이자 특허권자인 원고의 승소율이 미국은 60%나 되는데 한국은 20%밖에 안 되며, 손해배상액 평균값을 비교해보면 미국이 102억 원인 데 비하여 한국은 7,800만 원으로서 미국의 131분의 1에 불과함. 한국과 미국의 GDP가 13배나 차이가 나는 것을 감안하여 손해배상액 평균값을 보정하여도 40분의 1에 불과함.\n  이러한 결과가 나오는 가장 큰 이유는 특허 등 지적재산권 침해로 얻어지는 이익이 워낙 큼에도 불구하고 우리나라의 소송실무상 손해배상은 완전손해배상이나 기회비용의 배상이 아니라 ‘실손해 배상’ 기준이어서 손해배상액 자체가 과소 산정되고 있기 때문임.\n  게다가 특허소송 변호사 수임료가 대개 착수금 5천만 원에 성공보수가 추가 5천만 원 정도에 형성되어 있으므로 설령 특허권자인 원고가 승소를 하여도 산술적 결과로는 2,000만 원 정도 손해를 보는 셈임.  \n  이러한 환경에서는 특허 등 등록된 재산권을 사용하는 자나 대여받은 자(라이센시 ; Licensee)는 ‘라이센싱을 하느니 소송 당하는 것이 낫다’면서 ‘도덕적 해이’에 빠질 우려가 크고, 특허 등 재산권을 보유한 자(라이센서 ; Licensor)는 ‘특허는 자산이 아니라 비용’이라는 자괴감에 빠질 우려가 크기 때문에 이러한 상황이 제대로 억제되지 않는다면 대한민국의 특허시장과 혁신생태계는 조기에 소멸하게 될 것임.\n  이에, 대기업들이 중소·벤처기업 및 개인의 특허권이나 전용실시권 등을 침해하고 무단 사용하여 이득을 취하는 것에 대한 억제력을 실질적으로 제고하기 위하여 10배의 징벌적 손해배상제도를 도입하고 특허침해·기술탈취에 대한 경종을 울림으로써 대한민국의 기술경쟁력을 조속히 향상시키고 M▒A를 활성화시켜 벤처기업·창업 생태계가 활기차게 움직이는 데 기여하려는 것임.\n\n\n주요내용\n\n가. 대기업이 중소기업의 특허를 침해하지 않는 것처럼 보이기 위하여 특허의 주요요소 중 일부만 생략하여 사용하거나 일부요소를 변형하여 사용하는 경우가 있는데, 그러한 경우도 최초 발명자의 특허발명의 권리범위 내에 있음을 명시함(안 제97조 후단 신설). \n나. 현행법은 손해액 산정 시 제품을 생산·판매하는 기업을 전제로 제정되었기 때문에 실질적으로 생산판매를 하지 않는 개인발명가나 전문적으로 연구개발만 하는 기업 또는 연구기관 등이 특허권이나 전용실시권을 침해당한 경우에는 마치 제품을 만들어 판매하는 기업의 경우인 것으로 가정하여 손해액을 산정하게 된다는 점을 명시함(안 제128조제1항).\n다. 특허권이나 전용실시권 침해로 인한 손해를 금액으로 환산할 때 현행법에서는 침해행위가 없었다면 판매할 수 있었던 물건의 양도수량에 단위수량당 이익액을 곱한 금액만 산정하고 있는데, 침해자가 일방적으로 물건을 생산·판매하여 이익을 취하는 경우도 많으므로 그들이 거둔 이익 기준으로 손해액을 산정할 수도 있음을 제시함(안 제128조제2항제1호 및 제2호 신설).\n라. 특허권이나 전용실시권을 침해하는 행위를 엄단하고 유사한 불법행위의 발생을 억제할 목적으로 법원이 해당 침해행위를 범한 자에 대하여 손해액의 10배에 해당하는 손해배상의 책임을 지게 할 수 있음을 명시함(안 제128조제8항 신설).\n마. 특허권 또는 전용실시권의 침해에 관한 소송에서의 입증책임은 특허권 또는 전용실시권을 침해한 자가 부담한다는 점을 명시하여 ‘입증책임의 전환’을 실현함(안 제128조제9항 신설).\n바. 현행법상 특허권이나 전용실시권 침해에 대한 벌칙 규정이 너무 낮은 수준이므로, 특히 대기업·중견기업이 중소기업의 특허를 상습적으로 침해한 경우에는 ‘10년 이하의 징역 또는 10억원 이하의 벌금’이라는 중벌을 내림(안 제225조제2항 신설).\n사. 대기업·중견기업이 중소기업의 특허를 상습적으로 침해한 사건이 발생한 때에는 양벌규정도 적용하여 특허침해의 죄를 직접 저지른 자룰 사주한 자가 법인이면 그 법인에게 500억원 이하의 벌금을, 개인이면 그 개인에게 해당 조문상의 벌금형(10억원 이하)을 과(科)함으로써 침해죄에 대한 벌칙규정의 위하효과(威？效果)를 제고함(안 제230조제2호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-08-23"
        ],
        "처리일": [
            "2018-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제364회국회(정기회)제3차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-08-23",
            "2018-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}