{
    "의안접수정보": {
        "의안번호": [
            "2013834"
        ],
        "제안일자": [
            "2018-05-30"
        ],
        "제안자": [
            "박정의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 도시가스 보급 확대에도 불구하고 아직까지도 많은 농어촌 지역에는 보급되지 않아 도시 지역보다 소득 수준이 낮음에도 불구하고 값 비싼 액화석유가스(이하 “LPG”라 한다)용기나 경유, 등유 등으로 난방 및 취사를 하고 있어 도시가스 공급지역과의 에너지 복지의 불균형 및 삶의 질 저하를 초래함.\n  이에 따라, 정부에서는 도시가스 미공급 지역에 친환경 연료인 LPG를 기존 용기 판매에서 소형저장탱크를 활용한 벌크(탱크)로리 판매 확대를 유도하여 보다 값싼 LPG를 가정용 연료로 사용할 수 있도록 하는 한편, 군(郡)단위 LPG 공급배관망 구축을 통해 도시가스 수준의 가스 사용환경을 마련하여 연료비 절감, 에너지 복지의 불균형 해소 및 삶의 질 향상을 유도함.\n  그러나, 이런 군단위 LPG 공급배관망은 기존 아파트 단위의 LPG 집단공급과는 달리 LPG 저장탱크로부터 도로나 타인의 토지에 배관을 지중(地中)으로 매설하여 LPG를 공급함에 따라 매설배관의 시공감리, 배관 보호 및 사후관리, 안전관리 대행 등 안전성 확보를 위해 기존 LPG 집단공급사업보다 더 엄격한 새로운 안전관리제도의 도입 필요성이 대두됨.\n  현재, 도시가스는 「도시가스사업법」을 근거로 매설배관의 시공감리, 배관 보호 및 사후관리, 안전관리 대행 등의 안전관리제도를 도입하여 운영 중임에 따라 기 구축 중이거나 향후 구축 예정인 LPG 공급배관망에 도시가스와 유사한 안전관리제도를 적용하기 위한 법적체계를 「액화석유가스의 안전관리 및 사업법」에 마련하는 것이 시급함.\n  이에 따라, LPG 집단공급사업 중 LPG 배관망공급사업를 별도로 정의(안 제2조제6호의2, 제2조제7호의2 신설)하고, 별도의 허가기준을 마련(안 제6조제2항 신설)하여 허가토록 하며, 시설？기술기준, 인력기준 등의 요건을 모두 갖추어 허가관청에 공급배관망 공사계획을 승인토록 하는 규정을 신설하고자 함(안 제34조의2 신설).\n  또한, LPG 배관망공급사업은 도시가스와 마찬가지로 시공감리기준을 마련(안 제45조제1항제6호 신설)하고 허가관청의 시공감리를 받도록 하여 안전관리를 강화(안 제36조의2 신설)하는 한편, 매설된 LPG 배관 정보를 제공하고 도시철도, 지하보도, 지하차도 또는 지하상가의 건설공사 등을 위해 공급배관망 매설지역 등에 굴착공사를 할 경우에는 가스안전 영향평가를 실시토록 하여 향후 배관매설 지역에서 타 굴착공사로 인해 발생할 수 있는 사고를 미연에 방지하도록 함(안 제49조의2, 제49조의3, 제49조의4 신설).\n  아울러, LPG 충전시설을 손괴하거나 그 기능에 장애를 입혀 LPG 공급을 방해하는 행위를 금지하며(안 제65조제3항, 제65조제5항 신설), LPG배관 매설지역에 굴착공사 시 확인 등의 의무사항을 이행하지 아니한 자에 대한 벌칙규정을 신설하고자 함(안 제66조제3항제2호부터 제7호까지 신설).\n  또한, 현재 「도시가스사업법」에 따라 도시가스 시공감리업무를 수행하고 있는 한국가스안전공사에 액화석유가스 배관망공급사업자의 LPG 공급배관망 시공감리업무를 위탁함(안 제61조제2항제5호 신설).\n\n\n주요내용\n\n가. 액화석유가스 배관망공급사업을 현행 액화석유가스 집단공급사업 중 대통령령으로 허가의 종류 및 대상범위를 정하는 사업(제47조에 따라 지원받은 사업으로 한정한다)으로 하고 별도의 허가기준를 마련하여 사업을 허가토록 함(안 제2조제6호의2, 제6조제2항 신설).\n나. 가스공급자는 제31조의 안전관리규정에 따른 가스사용시설의 안전관리업무를 효율적으로 수행하기 위하여 그 업무의 일부를 산업자원부령으로 정하는 자격을 갖춘 자로 하여금 그 업무의 일부를 대행하게 할 수 있음(안 제30조의2 신설).\n다. 액화석유가스 배관망공급사업자는 시설？기술기준, 인력기준 등의 요건을 모두 갖추어 허가관청에 공급배관망 공사계획을 승인 요청하여야 함(안 제34조의2 신설).\n라. 액화석유가스 배관망공급사업은 도시가스와 마찬가지로 시공감리기준을 마련하여 허가관청의 시공감리를 받도록 함(안 제36조의2, 제45조제1항제6호 신설).\n마. 매설된 액화석유가스배관 정보를 제공하고 도시철도, 지하보도, 지하차도 또는 지하상가의 건설공사 등을 위해 배관망 매설지역 등에 굴착공사를 할 경우에는 가스안전 영향평가를 실시함(안 제49조의2, 제49조의3, 제49조의4 신설).\n바. 제36조의2에 따른 액화석유가스 배관망공급사업자의 공급배관망 시공감리업무를 한국가스안전공사에 위탁함(안 제61조제2항제5호 신설).\n사. LPG 충전시설을 손괴하거나 그 기능에 장애를 입혀 LPG 공급을 방해한 자에 대하여 5년 이하의 징역 또는 5천만원 이하의 벌금에 처하되, 업무상 과실이나 중대한 과실인 경우에는 2년 이하의 금고 또는 2천만원 이하의 벌금에 처함(안 제65조제3항, 제65조제5항 신설).\n아. 액화석유가스배관 매설지역에 굴착공사 시 확인 등의 의무사항을 이행하지 아니한 자에 대하여 3년 이하의 징역 또는 2억원 이하의 벌금에 처함(안 제66조제3항제2호부터 제7호까지 신설).\n자. 제49조의5제2항에 따른 협의서를 작성하지 아니하거나 거짓으로 작성한 자에 대하여 1천만원 이하의 과태료에 처함(안 제73조제2항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-08-23"
        ],
        "처리일": [
            "2019-07-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제369회국회(임시회)제1차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-08-23",
            "2019-07-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}