{
    "의안접수정보": {
        "의안번호": [
            "2013960"
        ],
        "제안일자": [
            "2018-06-20"
        ],
        "제안자": [
            "정인화의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  꿀벌은 화분수정의 매개체로서 농산물 생산 등에 핵심적 역할을 수행하고 있어 식량조달과 생태계의 유지보호라는 공익적 가치가 6조원에 달하는 것으로 조사됨. 만약 꿀벌이 지구상에서 사라진다면 인류는 4년 내에 멸망할 것이라는 아인슈타인 박사의 예언이 꿀벌의 중요성을 단적으로 나타내주고 있음.\n  이러한 꿀벌의 공익적 기능을 인식시키고 꿀벌을 보호·육성하기 위하여 정부가 필요하고도 체계적인 조치를 취할 필요성이 대두되고 있음. 그 이유는 최근 꿀벌을 초토화시키는 등검은말벌 같은 천적생물의 출현과 새로운 질병의 발생, 전 대륙에 걸친 군집붕괴현상(원인불명의 꿀벌집단 실종)의 발생 등으로 꿀벌의 생존이 위협을 받고 있기 때문임. 뿐만 아니라 꿀벌의 활동무대가 되고 있는 주요 밀원식물(아카시아 등)들이 병해충과 수종갱신 등으로 감소하고 있어 꿀벌의 생존을 위협하고 있는 현상도 간과할 수 없음.\n  이에 꿀벌의 보호·육성과 불가분의 관계를 가지고 있는 양봉산업의 안정적인 산업기반 정착을 유도하고 지속적인 성장을 뒷받침할 수 있는 법률을 제정하여 정부의 정책적 관심과 지원을 제고하고 결과적으로 꿀벌의 공익적 기능을 유지·발전시킬 수 있는 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 생태계의 유지·보전과 관련하여 높은 공익적 가치를 지닌 꿀벌을 보호·관리하고 양봉산업의 육성 및 지원에 관한 사항을 마련함으로써 양봉농가의 소득증대를 도모하고 국민건강의 증진과 국가 경제발전에 이바지함을 목적으로 함(안 제1조). \n나. 농림축산식품부장관은 꿀벌의 공익적 기능과 가치를 높이고 양봉산업의 지속적인 성장과 양봉농가의 안정적인 정착을 위하여 5년마다 양봉산업의 현황과 전망 등이 포함된 종합계획을 수립하도록 함(안 제5조).\n다. 국가와 지방자치단체는 양봉산업의 육성 및 지원에 필요한 전문인력을 양성하여야 하며 대학, 연구소나 기관 또는 단체를 전문인력 양성기관으로 지정하여 교육훈련을 실시하게 할 수 있음(안 제7조).\n라. 국가와 지방자치단체는 양봉산업 관련 기술의 개발을 촉진하기 위하여 양봉산업 관련 기술의 동향 및 수요조사, 꿀벌 육종 관련 연구 등의 사항을 수행하도록 함(안 제8조).\n마. 산림청장과 지방자치단체의 장은 국공유림을 조성하는 경우 우선하여 밀원식물을 식재하여야 함(안 제10조).\n바. 농림축산식품부장관은 꿀벌 병해충 확산 방지를 위하여 필요한 경우 꿀벌의 이동을 금지하거나 제한할 수 있으며, 금지 등에 따른 피해에 대하여 보상할 수 있음(안 제12조).\n사. 양봉농가는 해당 시장·군수·구청장에게 등록하여야 하며, 양봉농가 등은 양봉산업의 지속적인 발전과 공동이익 등을 도모하기 위하여 단체를 설립할 수 있음(안 제15조 및 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-11-19"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의",
            "제367회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2018-11-19",
            "2019-04-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}