{
    "의안접수정보": {
        "의안번호": [
            "2013125"
        ],
        "제안일자": [
            "2018-04-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제359회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  퇴직연금제도 운영에 대한 전문성 부족 및 노사의 무관심 등의 문제를 개선하기 위하여 전문가의 참여가 보장되어 자산 운용의 전문성을 높일 수 있는 새로운 퇴직연금제도 운영방법(기금형)을 도입하여 노후 생활 보장을 위한 퇴직급여제도 중 퇴직연금제도의 역할을 강화하려는 것임.\n\n\n주요내용\n\n가. 기금형으로 운영하는 퇴직연금제도 도입(안 제4조의2 신설)\n  사용자가 퇴직연금사업자와 계약을 체결하여 운영하는 퇴직연금제도 운영방법(계약형) 외에 추가로 사용자가 수탁법인을 설립하고 그 수탁법인과 계약의 방법으로 신탁을 설정하여 퇴직연금제도를 운영하는 방법(기금형)을 새롭게 도입하여 퇴직연금제도 운영방법에 대한 노사의 선택권을 확대함.\n나. 수탁법인의 설립(안 제31조의2부터 제31조의4까지 신설)\n  수탁법인을 설립하려는 사용자는 근로자대표 및 사용자가 각각 동수로 선임한 위원으로 수탁법인 설립준비위원회를 구성하여 수탁법인의 설립을 준비하도록 하고, 수탁법인은 비영리재단법인으로 하여 고용노동부장관의 허가를 받아 설립하도록 하되, 직접 적립금을 운용하는 경우에는 「자본시장과 금융투자업에 관한 법률」에 따른 투자일임업 등록 요건에 준하는 요건을, 직접 운용관리업무를 수행하는 경우에는 퇴직연금사업자의 등록 요건에 준하는 요건을 갖추도록 함.\n다. 수탁법인의 기관(안 제31조의6 신설)\n  수탁법인에 이사와 감사를 두되, 수탁법인의 이사는 사용자가 선임한 사람과 근로자대표가 선임한 사람을 같은 수로 두도록 하면서 자산 운용에 전문성을 갖춘 사람도 선임하도록 하여 이사 구성의 대표성과 전문성 간의 균형을 확보하고, 퇴직급여 관련 업무를 수행하는 수탁법인의 특성을 고려하여 금융기관 임원의 결격사유에 준하는 수준으로 수탁법인 이사와 감사의 결격사유를 정하는 한편, 이사회로 하여금 연금자산 운용과 관련하여 적립금 운용계획서 작성, 운용관리 및 자산관리 수행의 계약 체결 등 퇴직연금제도 운영의 주요사항을 심의ㆍ의결하도록 함.\n라. 수탁법인의 업무 및 책무(안 제31조의7 및 제33조의2 신설)\n  투자일임업이나 퇴직연금사업자에 준하는 요건을 갖춘 수탁법인은 적립금 운용 또는 운용관리업무를 직접 수행할 수 있도록 하고, 부담금 수령, 계좌 설정 등 자산관리업무의 수행은 공신력 있는 금융기관인 퇴직연금사업자와의 계약 체결을 통해서만 할 수 있도록 하는 한편, 선량한 관리자로서의 주의의무, 운용계획서에 따른 적립금 운용 의무 등 근로자의 수급권의 보장을 위하여 필요한 의무를 수탁법인에게 부여함.\n마. 수탁법인에 대한 감사 등(안 제31조의9 신설)\n  수탁법인의 감사에게 수탁법인이 적립금을 건전하게 운용하고 있는지 여부, 수탁법인이 의무를 적법하게 이행하고 있는지 여부 등에 대하여 감사하여 사용자 등에게 보고할 의무를 부여하는 한편, 적립금이 일정 규모 이상이거나 이사회의 의결이 있는 경우에는 외부 회계감사인의 회계감사를 받도록 하여 근로자의 수급권 보장을 강화함.\n바. 수탁법인에 대한 감독(안 제36조의2 신설)\n  고용노동부장관은 수탁법인이 법을 위반하여 퇴직연금제도를 운영하는 경우 그 시정을 명할 수 있고, 수탁법인이 시정명령에 따르지 아니하는 경우 수탁법인의 해산을 요구할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-04-19"
        ],
        "상정일": [
            "2018-08-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2018-08-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}