{
    "의안접수정보": {
        "의안번호": [
            "2013392"
        ],
        "제안일자": [
            "2018-05-02"
        ],
        "제안자": [
            "박홍근의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  생명공학은 고령화, 감염병, 식량안보, 기후변화 등 인류가 당면한 문제들을 해결해 줄 수 있는 최적의 대안으로서 그 중요성이 강조되고 있음. 또한, ICTㆍNT 등 타 과학기술과의 융합을 통해 신기술？신산업 등 새로운 부가가치 창출이 가능한 4차 산업혁명 시대의 대표적인 유망 분야임. 특히, 최종 결과물인 제품ㆍ서비스의 판매에 의해서만이 아닌 연구개발(R▒D) 과정 전반에 걸쳐 기술창업？기술이전 등의 경제적 효과가 창출될 수 있고, 기술기반의 양질의 일자리 확보까지 가능한 혁신 성장의 대표 분야로 주목받고 있음.\n  이에 주요국은 국가 차원의 바이오 경제 청사진을 마련하고 생명공학 관련 기술의 선점과 시장 주도를 위한 글로벌 경쟁에 본격 참여하고 있으며, 이를 위해 다양한 분야의 법？제도를 정비하고 있음. 이는, 생명공학 기술과 산업이 가져올 사회ㆍ경제적 효과를 극대화하고 궁극적으로 인류의 삶의 질 향상을 실현하는 데 그 목적이 있음.\n  하지만, 우리나라는 아직까지 혁신적 기술개발, 개발된 기술의 사업화, 기반환경 조성 등 생명공학 분야를 체계적으로 육성ㆍ발전시키기 위한 법률이 미흡한 실정임. 생명공학 분야의 기술개발 및 산업 육성을 위한 대표적인 법률이라 할 수 있는 현행 「생명공학육성법」도 1983년 제정된 이래로 기술 수준과 사회 환경의 변화에 맞춰 시의적절한 정비가 이루어지지 않았으며, 그 내용 또한 연구개발(R▒D) 지원 중심에 그쳐 생명공학 분야의 육성에 국가적 역량을 결집하는 데 한계가 있음.\n  생명공학은 우수한 연구개발(R▒D) 성과가 바로 시장에서의 성공으로 연결되는 과학？기술집약적 분야로서 연구개발부터 산업화까지 전주기에 대한 체계적 지원이 필요함. 또한, 글로벌 경쟁에서 우위를 선점하고 지속 성장가능한 생태계를 구축하기 위해 기술？인력？자금이 선순환되고, 산？학？연？의료기관 등 혁신주체 간 발전적 경쟁을 할 수 있는 인프라 조성 등 다양한 국가적 시책이 마련되어야 함.\n  이에, 기술발전과 사회？환경 변화를 반영하고 전주기적 연구지원과 사업화 역량 강화, 혁신적인 연구 환경 조성 등 국가 미래 신성장동력인 생명공학의 체계적인 육성을 위한 법적 근거를 제안하고자 함.\n\n\n주요내용\n\n가. 정부는 생명공학 기술개발 및 산업화 촉진에 관한 종합적인 시책을 세우고 추진해야 하며, 기업？대학？연구기관？의료기관 등은 기술개발의 적극적인 수행과 그 성과가 산업적으로 유용하게 활용될 수 있도록 노력해야 함(안 제3조 신설).\n나. 생명공학육성기본계획에 중·장기 정책목표와 방향, 지식재산권 보호 및 기술이전ㆍ사업화 촉진, 인력ㆍ정보ㆍ통계 등 기반조성에 대한 시책들을 추가로 포함함(안 제5조 개정).\n다. 기본계획 수립과 시행 등에 필요한 생명공학분야의 기초자료 확보를 위해 실태조사 추진이 가능함(안 제9조 신설).\n라. 생명공학 혁신기술이 경제·사회·문화·윤리 및 환경 등에 미치는 영향을 사전에 평가하고, 그 결과를 정책에 반영할 수 있는 기술영향평가를 시행함(안 제10조 신설).\n마. 생명공학 연구 및 기술개발을 위해 국가연구개발사업을 실시하도록 함(안 제11조 신설).\n바. 산？학？연？의료기관 등 다양한 혁신주체를 육성ㆍ지원하기 위한 시책을 강구하고, 기업의 창업 촉진을 위해 창업자 또는 예비창업자의 발굴 및 육성, 해외진출 지원 등을 추진함(안 제16조 신설).\n사. 인력 수요에 효율적으로 대응하기 위한 인력양성 계획을 수립하고 전문인력 양성시책을 마련함(안 제18조 신설).\n아. 생명공학 연구개발 활성화와 산업화 촉진을 위해 생명공학 관련 정보의 수집？관리？활용 방안을 마련하도록 함(안 제19조 개정).\n자. 정보·인력·기술·서비스 등의 효율적인 관리를 위하여 분류체계를 수립하고 이를 지속적으로 보완？발전시켜야 함(안 제20조 신설).\n차. 생명공학 기술개발 및 산업화 정책을 효율적으로 수립하기 위하여 관련 통계를 조사？분석？유지하여야 함(안 제21조 신설).\n카. 생명공학 기술혁신과 신산업 창출에 지장을 초래하는 불필요한 규제를 완화하거나 해소해야 함(안 제22조 신설).\n타. 생명공학 정책의 수립과 조정 및 생명공학 기술개발 및 사업화를 효율적으로 지원하기 위하여 생명공학정책전문기관을 설립 또는 지정할 수 있음(안 제24조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-05-03"
        ],
        "상정일": [
            "2018-09-19"
        ],
        "처리일": [
            "2020-03-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의",
            "제364회국회(정기회)제2차과학기술원자력법안심사소위",
            "제373회국회(임시회)제1차과학기술원자력법안심사소위"
        ],
        "회의일": [
            "2018-09-19",
            "2018-11-26",
            "2019-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}