{
    "의안접수정보": {
        "의안번호": [
            "2013852"
        ],
        "제안일자": [
            "2018-05-30"
        ],
        "제안자": [
            "김종석의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  융복합이 일상화된 4차 산업혁명 시대에 신산업(新産業) 분야의 서비스와 제품들이 빠르게 시장에 진출할 수 있도록 하여 산업 경쟁력을 강화하기 위해서는 과감한 규제 특례제도의 도입이 반드시 필요함.\n  기존에 산업의 융복합을 촉진하기 위한 정보통신융합법과 산업융합촉진법 등이 마련되어 있으나, 기술간 및 영역간 융복합을 촉진할 수 있는 수요자 중심의 종합적이고 유기적인 통합법제는 미비한 실정임.\n  이에 신산업 분야를 특정 분야로 한정하지 않고 포괄적인 규제개혁 특례법을 제정하여, 콘트롤타워인 국무총리실을 중심으로 유연하고 종합적으로 신산업 규제특례제도가 운영될 수 있도록 하고자 함.\n\n\n주요내용\n\n가. 이 법은 제4차 산업혁명을 촉진하고 관련 신산업을 육성하기 위하여 규제특례 등을 규정함으로써 산업경쟁력을 강화하고 국민경제의 지속적인 발전과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가나 지방자치단체가 신산업 분야의 새로운 서비스 또는 제품과 관련된 규제를 법령등이나 조례·규칙에 규정할 때에는 우선허용·사후규제의 원칙을 우선 적용하는 것을 원칙으로 함(안 제3조).\n다. 이 법은 다른 법령보다 우선하여 적용하되, 다른 법령에서 이 법의 규제특례보다 완화되는 규정이 있으면 그 법령에서 정하는 바에 따르도록 함(안 제4조).\n라. 국무총리는 신산업을 육성하고 촉진하기 위하여 규제정비 기본계획을 3년마다 수립·시행하여야 하고, 관계 중앙행정기관의 장은 기본계획에 따라 연도별 시행계획을 수립하여 시행하여야 하며, 국무총리와 중앙행정기관의 장은 이와 관련하여 실태조사를 실시할 수 있도록 함(안 제5조부터 제7조까지).\n마. 신산업 서비스등을 개발하거나 실용화하려는 자는 관계 중앙행정기관의 장에게 해당 서비스 또는 제품과 관련된 허가등의 필요 여부 및 법령등의 해석 및 적용 여부에 관한 확인을 요청할 수 있고, 중앙행정기관의 장은 해석 및 적용 여부를 요청한 자에게 통보하여야 함(안 제8조).\n바. 신산업 규제특례 등에 관한 사항을 심의·의결하기 위하여 위원장은 국무총리가 되고 부위원장은 국무조정실장으로 하는 신산업 규제특례심의위원회를 둠(안 제9조 및 제10조).\n사. 신산업 서비스등을 시험·검증하기 위한 목적으로 사업을 하고자 하는 자는 해당 중앙행정기관의 장에게 해당 신산업 서비스등의 실증을 위한 규제특례를 신청할 수 있으며, 해당 중앙행정기관의 장은 신산업 규제특례심의위원회의 심의결과에 따라 규제특례를 부여하여야 함(안 제11조부터 제14조까지).\n아. 신산업 서비스등과 관련된 사업을 하고자 하는 자는 해당 중앙행정기관의 장에게 해당 신산업 서비스등에 대하여 임시허가를 신청할 수 있으며, 해당 중앙행정기관의 장은 신산업 규제특례심의위원회의 심의결과에 따라 신산업 서비스등을 임시허가하여야 함(안 제15조부터 제18조까지).\n자. 신산업 서비스등을 제공하려는 사업자는 해당 사업에 2개 이상의 허가등이 필요한 경우 해당 중앙행정기관의 장에게 관련 허가등의 심사가 동시에 이루어지도록 일괄심사를 신청할 수 있으며, 특별한 사유가 없으면 심사를 지체 없이 개시하여야 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-08-27"
        ],
        "처리일": [
            "2018-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제363회국회(임시회)제2차전체회의",
            "제363회국회(임시회)제1차법안심사제2소위",
            "제364회국회(정기회)제2차법안심사제2소위",
            "제364회국회(정기회)제3차법안심사제2소위"
        ],
        "회의일": [
            "2018-08-27",
            "2018-08-28",
            "2018-11-26",
            "2018-12-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-03-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}