{
    "의안접수정보": {
        "의안번호": [
            "2013757"
        ],
        "제안일자": [
            "2018-05-25"
        ],
        "제안자": [
            "이개호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제360회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  ‘90년대부터 시장개방에 대응한 축산업 경쟁력 제고를 위해 본격적으로 도입된 축산계열화사업을 통해 닭？오리산업의 생산성 향상에 상당 수준의 성과를 달성하고, 농가의 소득안정, 생산？유통비용 절감 및 소비확대 등에 기여한 바가 크나 소수의 계열화사업자와 다수의 계약농가 간에 계약관계에 있어 갑을관계가 형성되어 약자인 농가보호가 쉽지 않고, 축산계열화법 제정 이후 법적 분쟁조정은 한건에 불과함에 불구하고 당사자 간에 분쟁의 소지가 상존하고 있는 실정임.\n 이에 따라, 다양한 계열화사업 유형 및 가축사육성적평가 방식을 축산계열화법에 반영하여 규제하고, 계열화사업자와 농가 간 계약에 따른 비용 지급의무 및 분쟁조정위원회의 기능 강화를 통한 분쟁조정 활성화로 계열화사업자의 지위남용 등 불공정행위로 인한 계약농가의 피해를 최소화함으로써 농가권익을 보호하고, 계열화사업에서 나타나고 있는 다양한 불공정행위를 예방함으로써 공정한 거래질서를 확립하여 계열화사업 및 축산업의 건전한 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. “농가지급금”은 명목이나 지급형태와 관계없이 가축비, 사육비, 사료 등 사육자재비, 생산장려금 등으로 계열화사업자가 계약농가에 지급하는 대가로 정의함(안 제2조제7호).\n나. “농가부담금”은 명목이나 지급형태와 관계없이 계약농가가 계열화사업자에게 지급하는 가축, 사료 등 사육자재 등에 관한 채무액에 대하여 지급하는 대가로 정의함(안 제2조제8호 신설).\n다. “가축사육성적평가”란 계열화사업자가 계약농가와의 계약에 의하여 농가지급금의 지급을 위해 출하 받은 가축의 생산원가, 수량, 품질 등을 기준으로 농림축산식품부장관이 정하여 고시하는 방법에 따라 사육실적을 평가하는 것으로 정의함(안 제2조제9호 신설).\n라. 계열화사업자와 계약농가 간에 계열화사업 계약서 작성 시 가축사육성적평가 방식에 따른 농가지급금 산정 방식 및 계열화사업자가 계약농가에 공급하는 가축, 사료 등 사육자재에 관한 채권의 보호를 위한 농가부담금의 지급 보증에 관한 사항을 명시하도록 함(안 제7조제1항).\n마. 농가지급금은 농가의 수급권 보호를 위해 가축의 출하를 완료한 날로부터 20일 이내에 지급하도록 하고, 가축의 폐사 등으로 인한 보상금이 지급된 경우 그 지급일을 농가지급금의 정산 기준일로 정함(안 제8조).\n바. 신속하고 실효성 있는 분쟁조정을 위해 유명무실한 축산계열화사업협의회를 폐지하고, 조정위원회의 개편 및 역할 강화를 위해 보완(안 제15조, 제19조, 제25조, 제25조의2, 제25조의3 및 제27조 등)\n  1) 축종별 축산단체에 설치되어 그 기능이 유명무실한 축산계열화사업협의회를 폐지(안 제15조)\n  2) 합리적이고 공정한 분쟁조정 심의를 위해 조정위원회의 위원에 포함되어 있는 이해관계인 및 비전문가는 제외하고, 관련 전문가를 보강함(안 제19조).\n  3) 분쟁조정의 신청인은 시？도지사 또는 조정위원회에 분쟁조정신청서를 제출할 수 있도록 하고, 시？도지사의 1차 분쟁 조정기간은 충분한 현장조사와 합의 중재 역할을 수행할 수 있도록 조정기간을 10일에서 20일로 연장하며, 조정신청의 내용, 성격 및 정도 등을 고려해 신속한 조치가 필요한 경우 위원장이 조정위원회에 직권 상정할 수 있도록 함(안 제25조).\n  4) 조정위원회가 분쟁조정을 위해 필요한 경우 자료제공의 요청 및 당사자 또는 참고인에 대한 위원회 출석 요구 등을 할 수 있도록 근거 마련하고, 조정위원회의 권고를 받은 당사자는 권고를 받은 날로부터 15일 이내에 동의여부를 회신하도록 함(안 제25조의2).\n  5) 조정위원회가 분쟁조정 신청 건이 법령을 위반한 것으로 판단되면 그 위반사실을 관계기관에 통보하고 적절한 조치를 의뢰할 수 있도록 근거 마련(안 제25조의3)\n  6) 조정안에 신청의 취지에 반하지 않는 범위에서 원상회복, 손해배상 및 그 밖에 피해 구제를 위한 조치사항을 포함할 수 있도록 근거 마련하고, 분쟁당사자로 하여금 조정에서 합의된 사항의 이행의무를 규정함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-05-28"
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            "2018-12-13"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제4차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2018-12-05"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}