{
    "의안접수정보": {
        "의안번호": [
            "2014871"
        ],
        "제안일자": [
            "2018-08-14"
        ],
        "제안자": [
            "권칠승의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제362회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  유구한 역사와 전통에 빛나는 우리 대한국민이 지난 세기 제국주의 및 파시즘의 시대에 폭력과 탐욕에서 비롯된 일제의 헌법ㆍ국제법상 불법적 식민통치와 침략전쟁에 맞서 자유와 평화를 되찾기 위하여 분연히 싸우던 대일항쟁기에 반인도적 불법행위를 포함한 수많은 중대한 인권침해가 자행된 것은 주지의 사실임.\n  특히 1923년 관동대학살은 특정 민족을 고의로 말살시키려 한 제노사이드(집단살해죄), 1930년대 이후 731부대 등 일본군에 의하여 자행된 생체실험 및 세균전은 극악무도한 전쟁범죄 및 인도에 반한 죄에 해당함에도 가해자의 처벌은커녕 가해자와 그 지휘체계 및 피해자 신원확인, 역사적 배경 등의 진실규명이 충분히 이루어지지 않은 상태임.\n  제1차 세계대전 이후 연합국의 전범재판 시도는 실패로 끝난 반면 제2차 세계대전 이후 연합국은 1943년 10월 30일 모스크바 선언에 따라 특정한 범죄지가 없는 지휘부의 주요전범은 국제군사재판소, 일반전범은 피해국의 국내법원에서 처벌하였으나, 서구 식민지였던 아시아 주민은 주체적 재판을 못 하였고, 한국민도 해방 후 국토분단과 냉전으로 한국법원에서 일본 전범을 기소하거나 진실을 규명할 기회는 없었음.\n  그러나 이제 식민제국주의의 청산과 모든 인간의 존엄과 가치 존중은 세계사의 흐름으로 지난 2001년 남아공 더반에서 열린 유엔 세계인종차별철폐회의에서 식민주의？노예제에 관한 배상 문제가 논의되었고, 2014년 카리브해 공동체(카리콤) 소속 14개국은 노예무역？노예제에 대하여 서구 각국에 공식사죄？배상 등을 요구하기로 결정하였음.\n  이탈리아는 2008년 리비아와 체결한 「우호？파트너쉽？협력조약」에서 이탈리아의 식민지배로 리비아인들이 입은 피해에 유감을 표하며 50억 달러를 투자하고, 약탈 문화재를 반환하기로 하였음.\n  네덜란드 정부는 2011년 9월 헤이그 지방법원의 배상판결을 받아들여 1947년 인도네시아 독립전쟁 중 네덜란드군에 의한 라와게데 학살사건의 유족 10명에게 사죄？배상하였고, 다른 인도네시아 피해자들의 소송이 진행 중임.\n  영국 정부도 2012년 10월 잉글랜드？웨일즈 고등법원이 1950년대 영국을 상대로 한 독립투쟁 중 거세, 성적 학대, 구타를 당했던 케냐인 3명의 손해배상청구소송을 허용한 후 케냐인 피해자 5,228명에게 배상하고 나이로비에 식민지배 피해자들을 위한 기념관을 짓기로 합의하였음.\n  또한, 독일은 1904년 당시 독일 식민지였던 나미비아에서 독일군이 자행한 헤레로ㆍ나마 민족의 학살에 대하여 2015년 7월 8일 노르베르트 람메르트 독일 연방의회 의장이 신문 기고문에서 오늘날 국제법 기준으로 제노사이드라 명시하였고, 2016년 7월 독일정부가 공식문서에서 처음으로 제노사이드임을 인정하였음.\n  프랑스에서는 2001년 파리시가 알제리 독립전쟁(1954년∼1962년) 중인 1961년 10월 17일 파리 경찰의 알제리 시위대 최대 200명 학살 사건의 40주년을 맞아 희생자 추모 동판을 설치했고, 마크롱 대통령은 대선 후보였던 2017년 2월 알제리 방문 중 인터뷰에서 프랑스의 알제리 식민통치가 반인도범죄였으므로 공식 사죄가 필요하다고 발언하였음.\n  한편, 미국은 제2차 세계대전 중 미국 및 중남미의 일본계 주민의 전시 강제수용에 대하여 공식사죄 및 보상을 권고한 정부 조사위원회의 보고서에 따라 1988년 「시민자유법」을 제정하였고, 아시아？태평양전쟁 15년간 일제에 의한 생체실험 등의 박해행위에 관한 미국내 문서를 조사하기 위하여 2000년 「일본제국정부 기록공개법」을 제정하였음.\n  일본도 1999년 이후 아시아？태평양 전쟁 중 일본군에 의한 생화학무기의 개발？실험？사용, 여성에 대한 성적 강제, 그 밖에 전쟁 및 비인도적 행위의 결과 발생한 생명？신체？재산 피해 및 피해자에 대한 일본정부의 조치와 일본이 체결한 관련 조약에 관한 사항 등을 조사할 「항구평화조사국」을 일본 국회도서관에 두는 법안이 중의원에 수차례 제출되었으나 폐안되었음.\n  2016년 6월 1일 미쓰비시마테리얼은 제2차 세계대전 중 일본정부의 각의 결정에 따라 3,765명의 중국인을 강제노동을 시켜 722명의 사망자를 낸 중국인 노동자의 인권이 침해된 역사적 사실과 역사적 사실을 솔직히 그리고 성실히 인정하고, 반성？사죄？추도의 뜻을 표하며, 보상기금을 만들기로 하는 화해조항에 피해자？유족들과 합의하였음.\n  진실규명은 중대한 인권침해 구제의 첫 걸음이며, 국가간？민족간 화해와 평화를 위해서도 필수 불가결한데, 국내에서는 지난 2004년부터 국무총리 소속 일제강점하강제동원피해진상규명위원회？대일항쟁기강제동원피해조사및국외강제동원희생자등지원위원회가 활동하였으나, 조사대상이 시기적으로는 1930년대 만주사변 이후, 사안으로는 강제동원으로 국한되었고, 2015년 12월 31일 존속기간이 만료되었음.\n  이는 이스라엘이 1953년 설립한 야드 바셈(Yad Vashem)에서 나치의 유대인 홀로코스트 관련 연구와 자료 수집 및 교육ㆍ홍보를 수십 년간 꾸준히 계속하여, 나치 전범의 처벌과 피해자 보상에 기여하였을 뿐만 아니라 홀로코스트 중 유대인을 살리기 위하여 고군분투한 非유대인들을 의인들로 기리는 것과도 대비가 됨.\n  이에 대일항쟁기 중대인권침해 조사위원회를 설치하여 진실을 규명하고 행위시의 법을 기준으로 규범적 판단을 내리며, 희생자 유해를 조사ㆍ발굴하고 유해의 신원과 유족을 확인하며, 역사ㆍ인권ㆍ평화 교육과 자료 열람을 실시함으로써 피해자ㆍ유족의 존엄과 가치를 회복하고, 공식사죄를 촉진하며, 국민통합과 자유민주적 기본질서 확립, 평화ㆍ정의에 기초한 국제질서 구축에 이바지하려는 것임.\n\n\n주요내용\n\n가. “대일항쟁기 중대인권침해”란 대일항쟁기 중 일본 국가권력이 관여하였거나 진정으로 수사 또는 기소를 할 의사나 능력이 없었던 보편적 인권규범, 특히 국제법상 강행규범을 위반한 잔학행위를 말함(안 제2조제13호).\n나. “진상규명”이란 유형별로 대일항쟁기 중대인권침해 사건의 사실관계 전모, 역사적 배경 및 구조적 원인, 가해 책임자 및 집단ㆍ조직과 지휘계통, 피해자ㆍ유족 및 피해 집단 등을 총체적으로 확인ㆍ정립하여 대일항쟁기 중대인권침해의 전체상을 제시하고, 인류의 보편적 인권규범과 국제법에 근거하여 법적 판단을 내리는 것을 말함(안 제2조제18호).\n다. 대일항쟁기 중대인권침해 진상규명 및 유해 발굴 등은 객관적 사실과 인류 보편의 가치에 근거한 균형잡힌 역사해석과 규범적 판단을 지향하고, 피해자ㆍ유족의 존엄과 가치 회복, 사실인정ㆍ책임인정을 포함한 공식사죄와 가해자 처벌, 민족간 상호이해와 화해를 이루는 것을 기본 원칙으로 함(안 제3조).\n라. 대일항쟁기 중대인권침해의 진실을 규명하고, 희생자 유해를 조사ㆍ발굴하고 유해의 신원과 유족을 확인하며, 관련 역사ㆍ인권ㆍ평화 교육과 홍보를 실시하기 위하여 총리 소속하에 대일항쟁기 중대인권침해 조사위원회(이하 “위원회”라 한다)를 둠(안 제7조).\n마. 위원회는 직권이나 대일항쟁기 중대인권침해 피해자 및 그 친족이나 가해 책임자 및 그 친족, 국내외 시민사회단체와 연구자를 포함한 대일항쟁기 중대인권침해가 발생하였다고 인정할만한 특별한 사실을 알고 있는 자의 신청으로 조사를 실시하고 결정을 내림(안 제22조부터 제31조까지).\n바. 위원회는 희생자 유해의 조사ㆍ발굴ㆍ수습ㆍ감식ㆍ봉환ㆍ안장 및 유해의 신원과 유족 확인 등에 관한 5년 단위의 기본계획을 수립ㆍ시행하며, 이를 위하여 유전자은행을 설립하고 유해 데이터베이스를 구축함(안 제32조부터 제37조까지).\n사. 위원회는 대일항쟁기 중대인권침해에 관한 역사ㆍ인권ㆍ평화 의식을 향상시키기 위하여 보고서 및 교육ㆍ홍보자료를 발간ㆍ번역하고, 필요한 교육과 홍보를 함(안 제39조).\n아. 위원회는 대일항쟁기 중대인권침해에 관한 국내외의 정보와 자료 등을 수집ㆍ정리ㆍ보존하여 일반인 및 연구자가 열람할 수 있도록 제공할 대일항쟁기 중대인권침해 도서관을 둘 수 있음(안 제40조).\n자. 위원회는 국내외 법원 및 헌법재판소, 국제기구에 대하여 의견을 제출할 수 있음(안 제42조).\n차. 위원회는 해마다 전년도 활동과 필요한 정책에 관한 보고서를 작성하여 대통령과 국회에 보고하고 공표하여야 하며, 이외에도 필요하다고 인정하면 대통령과 국회에 특별보고를 할 수 있음(안 제44조).\n카. 이 법 시행 당시 종전의 일제강점하강제동원피해진상규명위원회, 대일항쟁기강제동원피해조사및국외강제동원희생자등지원위원회(이하 “종전의 두 위원회”라 한다)의 행위와 종전의 두 위원회에 행한 행위는 제7조에 따른 위원회가 행하거나 위원회에 행한 것으로 봄(안 부칙 제4조제2항).\n타. 이 법 시행 전에 대일항쟁기강제동원피해조사및국외강제동원희생자등지원위원회 및 행정안전부장관이 조사ㆍ발굴한 대일항쟁기 중대인권침해 희생자 유해는 이 법에 따라 조사ㆍ발굴한 것으로 봄(안 부칙 제5조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-08-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-08-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}