{
    "의안접수정보": {
        "의안번호": [
            "2014301"
        ],
        "제안일자": [
            "2018-07-09"
        ],
        "제안자": [
            "김현권의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제361회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  산림의 무분별한 개발과 기상이변 등으로 다양한 형태의 산림훼손이 가속화되고 있으며 피해면적은 매년 증가하는 반면, 훼손된 산림을 복원하는 데는 오랜 시간이 소요됨.\n  그동안 정부에서는 훼손된 산림을 훼손되기 이전의 상태로 회복시키기 위하여 산림복원을 추진하여 왔으나 산림복원에 대한 개념, 산림복원 사업의 추진 방법 및 절차 등에 관한 법적 근거가 없어 산림복원의 효율적 추진이 어려운 실정임.\n  이에 산림생태계 및 생물다양성을 유지·증진시키고, 산림의 건강성을 회복시키기 위하여 산림복원의 정의, 기본원칙, 기본계획 및 시행계획의 수립, 사업추진 방법 및 절차, 전문 인력 양성 등 산림복원 정책의 체계적 추진에 필요한 법적·제도적 근거를 마련하고 현행제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n주요내용\n\n가. 산림복원 업무의 실효성을 확보하고 훼손된 산림을 효율적으로 복원하기 위하여 산림사업의 범위에 산림복원을 추가하고 산림복원의 정의를 규정함(안 제2조).\n나. 훼손된 산림의 효율적 복원을 위한 목표설정 및 전문가 의견 수렴, 설계 및 시공, 모니터링 및 평가 등 산림복원의 기본원칙을 규정함(안 제42조의2 신설).\n다. 계획적인 산림복원의 추진을 위하여 산림청장은 산림복원 기본계획을 관계 기관의 의견 수렴 및 산림복원위원회의 심의를 받아 10년마다 수립하여 고시하고, 기본계획의 효율적 수행을 위하여 산림청장과 지방자치단체의 장은 연도별 시행계획을 수립·시행하도록 함(안 제42조의3 및 제42조의4 신설).\n라. 기본계획 및 시행계획의 수립, 산림복원 정책의 수립 및 사업의 조정, 기술개발·보급, 복원대상지 선정에 관한 사항 등을 심의하기 위하여 산림청 소속으로 중앙산림복원위원회를 두며, 지방자치단체와 지방산림청에는 지역산림복원위원회를 두도록 함(안 제42조의5 신설).\n마. 지방산림청장과 지방자치단체의 장은 매년 산림복원 대상지를 실태조사하고, 조사결과의 보고, 자료 및 정보를 제공하도록 하며, 실태조사에 관한 내용·방법 및 절차를 정함(안 제42조의6 신설). \n바. 지방자치단체의 장과 지방산림청장은 산림복원사업 시행 전에 복원의 필요성·적합성·환경성 등 종합적으로 타당성을 평가하도록 하고, 긴급복구가 필요하거나 인허가에 따른 훼손된 산림 등의 경우에는 우선적으로 긴급복구하거나 기반안정사업을 우선실시 시행할 수 있도록 함(안 제42조의7 신설).\n사. 사업시행자는 산림복원사업의 시행에 관한 계획을 수립하여 지방자치단체의 장 또는 지방산림청장의 승인을 받도록 하고, 산림복원사업계획에 포함하여야 할 사항을 마련함(안 제42조의8 신설).\n아. 산림복원사업은 국가 또는 지방자치단체의 사업으로 하되 원인자가 있는 경우에는 원인자로 하여금 복원하도록 하고, 산림청장은 산림복원사업을 전담할 법인을 설립하거나 전문성과 자격을 갖춘 전문기관 등을 통해 시행하도록 하고, 설계·감리업무와 시공업무를 동일인이 할 수 없도록 하며, 산림복원사업의 비용은 원인자가 없는 경우에는 그 비용을 국가가 부담하되 시·도지사가 시행하는 경우 비용의 전부 또는 일부를 보조할 수 있도록 함(안 제42조의9 신설). \n자. 산림청장과 지방자치단체의 장은 산림복원사업이 완료된 후 복원목표의 달성도, 식생 회복력 등 사후관리를 위해 10년 이상 모니터링을 하도록 하며, 일정규모 이하의 산림복원사업지는 모니터링 대상에서 제외할 수 있도록 함(안 제42조의10 신설).\n차. 산림청장은 산림복원 소재의 원활한 수급을 위해 소재개발 촉진 및 관련 산업의 육성·지원시책을 수립하도록 하고, 복원에 사용되는 자생식물의 생산·공급을 위한 세부적인 지원 근거 기준을 마련하도록 함(안 제42조의11 신설).\n카. 산림청장은 산림복원 전문 인력의 양성을 위하여 관련 시책을 수립하여야 하고, 「산림기술 진흥 및 관리에 관한 법률」 제7조제4항에 따라 지정된 기관 또는 단체를 교육기관으로 지정할 수 있도록 하며, 그 비용의 전부 또는 일부를 지원할 수 있도록 함(안 제42조의12 신설).\n타. 산림청장은 산림복원사업에 대한 산림복원 정책 및 기술의 개발, 정보체계 구축·운영 등을 위하여 산림복원 관련 자격이 있는 기관·단체를 대상으로 산림복원지원센터를 지정할 수 있도록 하고, 복원지원센터의 지정 기준 및 업무 등에 관한 세부기준을 마련하도록 하며, 그 비용이 전부 또는 일부를 지원할 수 있도록 함(안 제42조의13 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            "2018-11-19"
        ],
        "처리일": [
            "2018-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의",
            "제364회국회(정기회)제2차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2018-11-19",
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-07-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}