{
    "의안접수정보": {
        "의안번호": [
            "2014941"
        ],
        "제안일자": [
            "2018-08-17"
        ],
        "제안자": [
            "박영선의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  수소에너지는 기후변화 문제에 따른 청정에너지원의 활용에 있어 가장 부각되고 있는 에너지 중의 하나로 2100년 경 수소가 주요 에너지원으로서 시장을 차지할 것으로 예상되고 있음.\n  수소에너지 이용은 수소의 제조와 저장, 운반 그리고 이용기술로 나눌 수 있으며, 수소 제조기술은 수전해ㆍ천연가스 수증기 개질ㆍ석탄가스화 및 부생가스를 이용하는 방법이 현재 상용화 되어 있으며, 수소 저장기술은 고압수소 저장기술, 액체수소 저장기술, 금속수소 화합물에 의한 저장방법이 있음. 또한 수소의 수송은 경제성과 직결되는 중요한 문제로 가정용 수소는 천연가스처럼 파이프를 통한 공급망의 형성이 가장 바람직한 수송형태이며, 자동차용 수소는 현재의 주유소 형태와 같은 수소충전소의 구축이 바람직하나 두 경우 모두 안전성을 확보할 수 있는 소재 기술의 개발이 선행되어야 함.\n  수소를 에너지로 활용하는 가장 대표적인 방법은 연료전지 발전으로, 수소와 산소의 화학적 반응을 통하여 열과 전기를 생산하는 에너지 변환 장치로서 전력생산 및 에너지 저장 등의 이용도 가능함.\n  그런데 현재는 고압으로 수소를 제조ㆍ충전ㆍ저장하거나 고압의 수소를 사용하는 시설에 대해서는 「고압가스 안전관리법」에 따라 시설기준과 기술기준에 따르도록 규정하고 있으나, 저압으로 수소를 제조ㆍ충전ㆍ저장ㆍ판매 및 사용시설에 대해서는 관련 안전기준이 없어 안전사각지대로 방치되고 있음.\n  또한 연료전지의 경우에도 천연가스 및 도시가스를 연료로 사용하는 연료전지는 「액화석유가스의 안전관리 및 사업법」에 따른 허가대상 가스용품으로 지정돼 제조자 및 제품에 대해 안전기준을 따르도록 규정하고 있으나, 직접 수소를 사용하는 연료전지와 물을 전기분해해 고압의 수소를 생산하는 수전해 시스템은 안전기준이 없는 상태로 제조ㆍ판매되고 있는 실정임.\n  이에 수소의 제조ㆍ충전ㆍ저장ㆍ판매ㆍ사용과 수소를 이용하는 관련 용품 등의 안전관리에 관한 사항을 정하여 일괄적으로 규율함으로써 안전한 수소사회 대비 및 수소의 안정적 판매와 공급을 도모하려는 것임.\n\n주요내용\n\n가. 수소의 수출입ㆍ제조ㆍ충전ㆍ저장ㆍ판매ㆍ사용 및 수소용품의 안전 관리에 관한 사항을 정함으로써 공공의 안전을 확보하고 수소를 적정히 공급ㆍ사용하게 함을 목적으로 함(안 제1조).\n나. 산업통상자원부장관은 매년 5년간의 수소의 수급상황에 관한 예측을 하여 2년마다 수소 이용ㆍ보급 시책을 수립하도록 함(안 제3조 및 제4조).\n다. 수소 제조사업, 수소 충전사업, 수소 판매사업 또는 수소용품 제조사업을 하려는 자 또는 수소 저장소를 설치하려는 자는 시장ㆍ군수ㆍ구청장의 허가를 받도록 하며, 수소 위탁운송사업을 하려는 자는 시장ㆍ군수ㆍ구청장에게 등록하도록 하고 외국에서 국내로 수출하기 위하여 수소용품을 제조하려는 자는 산업통상자원부장관에게 등록하도록 함(안 제6조부터 제17조까지).\n라. 수소 수출입업을 하려는 자는 산업통상자원부장관에게 등록하도록 함(안 제18조부터 제22조까지).\n마. 수소의 적정한 품질을 확보하기 위하여 수소에 대한 품질기준을 정하도록 하며 수소 제조사업자, 수소 충전사업자, 수소 판매사업자와 수소 위탁운송사업자는 품질기준에 맞도록 수소의 품질을 유지하도록 하며, 수소 제조사업자 또는 수소 수출입업자는 수소를 인도하거나 판매하려는 경우에는 수소가 품질기준에 맞는지 여부를 품질검사기관으로부터 검사를 받도록 함(안 제25조 및 제26조).\n바. 수소 충전사업자 또는 수소 판매사업자가 수소를 수요자에게 공급할 때에는 그 수용자의 시설에 대하여 안전 점검을 하는 등 수요자에게 위해를 예방하는 데 필요한 사항을 지도하도록 하고, 수소 사업자등은 안전관리규정을 정하여 이를 허가관청에 제출하도록 하고, 수소 사업자등은 수소의 제조시설, 충전시설, 판매시설, 저장시설 또는 수소용품 제조시설을 시설기준과 기술기준에 맞게 유지하도록 하며 안전관리자를 선임하도록 함(안 제27조부터 제31조까지).\n사. 수소의 제조ㆍ충전ㆍ판매ㆍ저장시설 또는 사용시설을 시공하려는 자는 「건설산업기본법」 제9조에 따른 가스시설시공업의 등록을 한 자이여야 하고, 시공자는 시공기록 등을 작성ㆍ보존하도록 하며 해당 사본을 발주자와 시장ㆍ군수ㆍ구청장에게 제출하도록 함(안 제32조).\n아. 수소의 제조ㆍ저장ㆍ판매 또는 수입시설의 설치공사나 변경공사를 할 때에는 공사의 공정별로 중간검사를 받도록 하며, 수소 가 수소배관의 설치공사나 변경공사를 하는 경우에는 감리를 받도록 함. 또한 그 시설을 사용하기 전에는 완성검사를 받고 합격한 후에 이를 사용하도록 하는 등 시설에 대한 검사 규정을 둠(안 제33조부터 제35조까지).\n자. 수소용품을 제조하거나 수입한 자가 그 수소용품을 판매하거나 사용하기 전에 산업통상자원부장관 또는 시장ㆍ군수ㆍ구청장의 검사를 받도록 하며 수소용품의 안전관리를 위하여 필요하다고 인정할 때에는 산업통상자원부장관 또는 시장ㆍ군수ㆍ구청장으로 하여금 유통 중인 수소용품을 수집하여 검사할 수 있도록 함(안 제36조 및 제37조).\n차. 수소배관의 파손사고를 예방하기 위하여 「도시가스사업법」 제30조의2에 따른 굴착공사정보지원센터로 하여금 굴착공사지원정보망의 구축ㆍ운영 및 그 밖에 매설배관 확인에 대한 정보지원 업무를 수행하도록 하며, 굴착공사를 하려는 자는 공사를 하기 전에 수소배관이 묻혀 있는지 여부를 확인하도록 함(안 제43조부터 제47조까지)\n카. 수소 사업자등은 그의 시설이나 제품과 관련하여 사고가 발생하면 즉시 한국가스안전공사에게 알리도록 하며, 수소 사업자등ㆍ수소용품을 수입한 자ㆍ시공자는 보험에 가입하도록 함(안 제51조 및 제52조).\n타. 수소 수출입업자, 수소 제조사업자, 수소 충전사업자 및 수소 판매사업자는 산업통상자원부장관에게 수소 판매가격을 보고하도록 하며 산업통상자원부장관은 거래의 투명성을 높여 경쟁을 촉진하고 수소 가격의 적정화를 위하여 이를 공개할 수 있도록 함(안 제53조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-08-20"
        ],
        "상정일": [
            "2018-11-26"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제12차전체회의",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-11-26",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}