{
    "의안접수정보": {
        "의안번호": [
            "2014756"
        ],
        "제안일자": [
            "2018-08-06"
        ],
        "제안자": [
            "김규환의원등29인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제362회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2017년 1월 스위스 다보스포럼에서 출범한 수소위원회는 2050년 수소가 전체 에너지 소비의 약 20%를 차지하면 이산화탄소의 배출량이 현재보다 연간 60억 톤이 감축될 것으로 예상하고 있으며 수소가 원자재와 동력원, 그리고 발전연료 등 다양한 산업 과정에서 사용될 것이라고 예측한 바 있음.\n  이에 따라 수소산업 시대를 대비한 글로벌 경쟁력을 구축하기 위해서는 수소산업의 육성과 활성화를 위한 제도를 만들어 인프라 확충에 만전을 기하여야 한다는 의견이 제기되고 있음. \n  하지만 현재 수소산업의 장기적 육성을 위한 정부 차원의 계획과 정책이 미흡한 실정이며, 수소산업의 핵심 설비인 수소 공급 인프라를 포함하여 저장과 운송, 충전과 발전 등 수소산업 전반의 육성 여건과 국제 경쟁력이 취약한 것으로 나타나고 있음.\n 이에 정부가 주도적으로 수소산업의 핵심기술 초기시장을 조성하여 탄소경제에서 수소경제로의 신속한 전환을 통해 온실가스 제로 사회 구축 및 에너지 자립도 향상과 수소산업의 종합적인 육성을 통하여 국민경제를 지속적으로 발전시킬 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 수소경제사회 이행을 촉진하기 위한 기반을 조성하고 수소산업의 체계적 육성 및 지원을 통해 산업 발전 기반을 마련하고 국내외 시장 진출의 환경을 조성하여 수소산업이 국제적 경쟁력을 갖추도록 함으로써 국민경제 발전과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 수소경제사회 이행 촉진에 필요한 시책을 수립하고 추진하도록 함(안 제3조).\n다. 산업통상자원부장관은 수소경제사회 이행을 위한 수소산업 발전기반 조성 및 국제 경쟁력 강화를 촉진하기 위하여 10년을 계획기간으로 하는 5년 단위의 기본계획 및 연도별 시행계획을 수립ㆍ시행하도록 함(안 제4조).\n라. 정부는 기본계획 및 시행계획을 효과적으로 추진하기 위하여 필요한 재원을 지속적이고 안정적으로 마련할 수 있는 방안을 강구하도록 함(안 제5조).\n마. 산업통상자원부장관은 수소경제사회 이행과 관련된 법령의 합리적 개선을 위하여 해당 법령을 관장하는 중앙행정기관의 장에게 법령의 개선 의견을 개진하거나 권고할 수 있도록 함(안 제6조).\n바. 산업통상자원부장관은 수소의 이용ㆍ보급을 촉진하고 수소산업의 활성화를 위하여 자가용 연료전지 설비를 설치하도록 권고할 수 있고, 산업통상자원부령으로 정하는 범위 내에서 연료전지 발전에 사용되는 연료를 공급하는 자에 대하여 그 연료에 관한 별도의 요금체계를 수립하도록 함(안 제7조 및 제8조).\n사. 산업통상자원부장관은 수소산업 육성을 위하여 수소사업자에 자금을 장기 저리로 융자를 할 수 있도록 하며, 조세 및 부담금의 감면 및 수소산업의 수출진흥을 위하여 수소산업의 투자촉진과 수출시장의 확대 등을 위하여 필요한 조치를 할 수 있도록 하고, 자금지원을 위한 재원으로 「에너지 및 자원사업 특별회계법」에 따른 에너지 및 자원사업 특별회계, 「전기사업법」에 따른 전력산업기반기금 및 「환경정책기본법」에 따른 환경개선특별회계에서 지원할 수 있도록 함.(안 제8조부터 제12조까지).\n아. 기본계획 및 시행계획의 수립ㆍ시행과 수소혁신 전문기업 인증 등에 관한 사항 등을 심의하기 위하여 산업통상자원부장관 소속으로 수소산업육성ㆍ지원위원회를 둠(안 제13조).\n자. 수소혁신 전문기업으로 인증받고자 하는 수소사업자는 산업통상자원부령으로 정하는 바에 따라 산업통상자원부장관에게 신청하도록 하며, 정부는 수소산업 육성을 위하여 수소혁신 전문기업의 신제품 연구개발, 연구ㆍ생산 시설 개선 등에 필요한 지원을 할 수 있도록 국가연구개발사업 등에 우선 참여하게 할 수 있으며, 조세 관계 법률에서 정하는 바에 따라 법인세ㆍ소득세ㆍ취득세ㆍ등록면허세 및 재산세 등의 조세를 감면과 개발부담금, 교통유발부담금, 대체산림자원조성비 및 대체초지조성비 등을 감면할 수 있도록 함(안 제14조부터 제23조까지).\n차. 산업통상자원부장관은 수소경제사회 이행을 촉진하기 위하여 수소특화단지를 지정하여, 자금 및 설비 제공 등 필요한 지원을 할 수 있도록 하며, 5년마다 특화단지 육성종합계획을 수립ㆍ추진하도록 함. 또한 산업통상자원부장관은 수소사업의 발전 또는 수소사업 관련 서비스 보급의 활성화를 위하여 필요하다고 인정할 때에는 일정한 기간 동안 대통령령으로 정하는 바에 따라 지정하는 지역에서 시범사업을 실시할 수 있도록 함(안 제24조부터 제27조까지).\n카. 산업통상자원부장관은 「도로법」에 따른 고속국도 또는 일반국도에 설치하는 휴게시설, 「경제자유구역의 지정 및 운영에 관한 특별법」에 따른 경제자유구역, 「물류시설의 개발 및 운영에 관한 법률」에 따른 물류단지 등에 수소이용시설을 설치하도록 함(안 제28조).\n타. 산업통상자원부장관은 재생에너지로 제조한 수소를 제조ㆍ공급하는 경우에는 「신에너지 및 재생에너지 개발ㆍ이용ㆍ보급 촉진법」에 따른 공급인증서를 발급할 때 가중치를 추가하여 부가할 수 있도록 함(안 제29조).\n파. 수소경제사회 형성을 위한 기반 조성을 위하여 전문인력 양성 및 수소관련 제품 등 표준화 사업을 추진할 수 있도록 하며, 수소산업에 관한 통계 작성 및 수소산업 관련 국제협력의 활성화와 중소기업 등의 해외시장 진출을 촉진하기 위한 사업을 할 수 있도록 함(안 제30조부터 제36조까지).\n하. 수소이용시설을 통하여 수소를 판매하는 자는 대통령령으로 정하는 바에 따라 산업통상자원부장관에게 판매가격을 보고하도록 하며, 수소사업자에게 각종 행위 제한 규정을 둠(안 제37조 및 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-08-07"
        ],
        "상정일": [
            "2018-11-26"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제12차전체회의",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2018-11-26",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-08-07",
            "2018-08-07",
            "2018-08-07",
            "2018-08-07",
            "2018-08-07",
            "2018-08-07"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}