{
    "의안접수정보": {
        "의안번호": [
            "2014547"
        ],
        "제안일자": [
            "2018-07-26"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제362회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유 \n  현행법은 독성 화학물질을 함유한 가습기살균제로 인해 건강피해를 입었다는 점을 환경부장관으로부터 인정받은 사람만 가습기살균제 피해자로 정의하고 있으며, 피해자는 피해자단체를 구성하고 가습기살균제 사업자 등을 대상으로 손해배상청구권의 성립 등을 위해 정보를 청구할 수 있는 권한을 부여하고 있음. \n  그런데 가습기살균제로 인한 건강피해임이 아직 명확하게 밝혀지지 않은 사람들의 경우 피해자로 인정받지 못함에 따라, 이러한 권한을 행사할 수 없음. 이에 첫째, 구제계정운용위원회가 역학조사, 가습기살균제 노출 정도 등을 고려하여 구제급여에 상당하는 지원이 필요하다고 인정한 사람도 피해자로 보고, 이들도 피해자로서 단체를 구성하고 가습기살균제 사업자 등에게 관련 정보를 청구할 수 있도록 함.\n  둘째, 가습기살균제 사용환경, 사용기간 및 사용 제품 등을 조사하는 환경노출조사 결과 가습기살균제 노출이 확인된 사람도 관련 단체를 구성하고, 가습기살균제 사업자 등을 대상으로 건강피해 인정과 관련된 정보를 청구할 수 있도록 함. \n  셋째, 피해자단체가 가습기살균제 관련 조사·연구, 추모 사업을 수행할 수 있도록 하고, 대통령령으로 정하는 사업을 수행하는 단체에게는 환경부장관이 특별구제계정으로 해당 사업에 필요한 비용의 일부를 지원할 수 있도록 함.\n  넷째, 현행법은 구제급여를 손해배상청구권의 대위를 전제로 지급하는 급여로 정의하고 있으며, 환경부장관이 가습기살균제 피해자에게 구제급여를 지급한 경우 피해자가 갖는 손해배상청구권을 대위하도록 규정하고 있어 손해배상청구권의 대위가 불가능한 경우에는 구제급여 지급이 가능한지 불명확한 측면이 있음. \n  이에 보다 폭넓은 구제급여 지급을 위해 손해배상청구권의 대위를 전제로 구제급여를 지급한다는 내용을 삭제하고, 환경부장관의 손해배상청구권 대위조항을 강행규정에서 임의규정으로 수정함. \n  다섯째, 특별구제계정의 재원 확보를 위해 정부출연금을 재원으로 추가하고, 현재 피해가 발생한 날 기준 20년으로 규정되어 있는 가습기살균제 건강피해에 대한 손해배상청구권의 소멸시효기간을 30년으로 변경하여, 가습기살균제가 출시된 초기인 1990년대 중순에 발생한 피해자도 손해배상청구권을 행사할 수 있도록 함.   \n   여섯째, 특별구제계정의 설치 및 관리 주체를 한국환경산업기술원에서 환경부장관으로 변경하며, 가습기살균제종합지원센터의 명칭을 가습기살균제피해종합지원센터로 변경하고 가습기살균제보건센터와 일부 기능을 조정하는 등 피해자에 대한 지원을 강화하고 현행법상 일부 미비사항을 보완함.\n\n3. 대안의 주요내용\n가. 가습기살균제에 의하여 사망하거나 건강상 피해를 입은 사람으로서 환경부장관에게 가습기살균제 건강피해를 인정받은 사람 외에 가습기살균제 피해자를 구제계정운용위원회의 심의를 거쳐 구제급여에 상당하는 지원이 필요하다고 인정받은 사람을 추가함(안 제2조제4호나목).\n나. 피해자단체가 가습기살균제 관련 조사·연구 사업을 수행할 수 있도록 하고, 대통령령으로 정하는 사업을 수행하는 경우 환경부장관이 특별구제계정으로 해당 사업에 필요한 비용의 일부를 지원할 수 있도록 함(안 제9조).\n다. 환경노출조사 결과 가습기살균제 노출이 확인된 경우 관련 단체를 구성하고 가습기살균제 사업자 등을 대상으로 건강피해 인정을 위한 정보를 청구할 수 있도록 함(안 제9조의2).\n라. 구제급여 지급 시 가습기살균제 사업자 등에 대한 손해배상청구권 대위를 전제로 한다는 내용을 삭제하고, 환경부장관의 손해배상청구권 대위조항을 강행규정에서 임의규정으로 수정함(안 제12조 및 제25조).\n마. 환경부장관이 가습기살균제 피해 특별구제계정을 설치·운영하도록 하고, 특별구제계정의 재원으로 정부출연금을 추가함(안 제31조).\n바. 가습기살균제종합지원센터의 명칭을 가습기살균제피해종합지원센터로 변경하고, 「한국환경산업기술원법」에 따른 한국환경산업기술원에 해당 센터를 설치·운영하도록 함(안 제40조).\n사. 환경부장관이 국공립 연구기관, 「고등교육법」 제2조에 따른 학교, 병원 등 환경부령으로 정하는 기관을 가습기살균제보건센터로 지정·운영할 수 있도록 함(안 제40조제3항).\n아. 가습기살균제종합지원센터가 수행하던 가습기살균제 피해자 모니터링 업무를 가습기살균제보건센터로 이관함(안 제40조제4항제1호).\n자. 피해가 발생한 날 기준 20년으로 규정된 가습기살균제 건강피해에 대한 손해배상청구권의 소멸시효기간을 30년으로 변경함(안 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-05-25"
        ],
        "처리일": [
            "2018-05-25"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제360회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2018-05-25"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-08-14"
        ],
        "공포번호": [
            "15717"
        ],
        "공포법률": [
            "가습기살균제피해구제를위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제362회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2018-07-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-07-26"
        ],
        "의결일": [
            "2018-07-26"
        ],
        "회의명": [
            "제362회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-08-03"
        ]
    }
}