{
    "의안접수정보": {
        "의안번호": [
            "2014918"
        ],
        "제안일자": [
            "2018-08-16"
        ],
        "제안자": [
            "이명수의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  생명공학기술의 급속한 발전으로 손상된 조직과 장기를 치료, 대체 또는 재생시켜 인체기능을 복원함으로써 근본적 치료를 가능하게 하는 ‘재생의료’ 패러다임이 대두되고 있음. 이러한 재생의료는 희귀？난치질환자, 선천성 장기 결함환자 등 현재 개발된 치료법으로 치료가 어려운 환자를 치료할 수 있는 미래기술로 떠오르고 있음.\n  이처럼 첨단재생의료 기술이 그동안 질병의 보존적 치료에 머물렀던 의료기술을 획기적으로 개선하고 나아가 미래 산업으로서 국가경제를 견인할 수 있음에도, 우리나라는 아직 재생의료 분야를 효율적으로 규율하지 못하고 있음. 빠르게 발전하는 생명공학기술을 반영하기 위해서는 유연한 규제체계를 마련할 필요가 있으나, 현재 재생의료 분야 치료기술 및 의약품은 「의료법」 및 「약사법」이라는 전통적이고 포괄적인 틀에서 규율하고 있어 재생의료의 특수성을 반영하지 못하고 있음.\n  첨단재생의료는 인체로부터 유래한 물질을 활용하는 것이므로 동물실험을 하더라도 효과성이나 안전성을 입증할 방법이 없어서 기존의 평가방법으로는 본질적인 어려움에 직면할 수밖에 없기 때문에, 기존의 의료기술, 의약품 또는 의료기기를 평가하는 방법과는 달리 보아야 할 필요성이 있음.\n  또한, 첨단바이오의약품은 살아있는 세포나 조직을 이용하여 제조되고, 세계적으로 사용례가 적으며, 환자 맞춤형으로 소량 생산되는 등의 이유로 허가 및 안전관리에 있어서 종전의 합성의약품과는 다른 다양한 고려사항이 존재하는바, 첨단바이오의약품의 특성을 반영하고 과학기술의 발전 속도에 유연하게 대응할 수 있도록 별도의 관리체계를 구축할 필요가 있음.\n  이에, 이 법에서는 세포치료, 유전자치료, 조직공학치료 등 재생의료 분야의 임상연구에서 제품화에 이르기까지 관리체계를 구축하는 내용을 담고 있음. 재생의료 임상연구 활성화 및 첨단바이오의약품 신속처리 지원을 통해 희귀？난치질환자 치료기회를 확대하고, 첨단재생의료와 첨단바이오의약품 특성을 고려한 전주기 안전관리를 강화하여 재생의료 분야의 안전성과 혁신성을 도모하고 국민보건 향상에 이바지하려는 것임.\n\n\n주요내용\n\n가. 정의(안 제2조)\n  “첨단재생의료”를 사람의 신체 구조 또는 기능을 재생, 회복 또는 형성하거나 질병을 치료 또는 예방하기 위하여 인체세포등을 이용하여 세포치료, 유전자치료 등을 말하는 것으로, “첨단재생의료실시”를 첨단재생의료에 관하여 임상연구를 하는 것으로 정의하고, “첨단바이오의약품”을 세포치료제, 유전자치료제, 조직공학제제, 첨단바이오융복합제제, 기타 식품의약품안전처장이 인정하는 제제로 정하여 각각을 정의함.\n나. 기본계획 및 시행계획의 수립 등(안 제5조부터 제7조까지) \n  정부는 첨단재생의료 및 첨단바이오의약품의 지원 및 관리에 관한 기본계획과 시행계획을 수립·시행하고, 첨단재생의료 및 첨단바이오의약품 육성 및 안전관리를 위한 정책 등을 심의하기 위하여 보건복지부장관 소속으로 정책심의위원회를 둠.\n다. 첨단재생의료실시기관(안 제11조 및 제12조)  \n  첨단재생의료실시기관은 「의료법」 제3조에 따른 의료기관이 시설·장비 및 인력 등을 갖추어 보건복지부장관으로부터 지정을 받도록 하고, 첨단재생의료를 실시하는 경우 환자 또는 연구대상자에게 관련 사항을 설명하고 동의를 받도록 함.\n라. 첨단재생의료실시에 대한 심의 및 승인(안 제13조) \n  첨단재생의료실시기관이 첨단재생의료를 실시하기 위해서는 연구계획서를 작성하여 심의위원회의 심의를 받도록 함. 다만, 사람의 생명 및 건강에 미치는 영향이 불확실한 것으로서 대통령령으로 정한 첨단재생의료는 심의위원회의 심의를 거쳐 식품의약품안전처장의 승인을 받도록 함\n마. 첨단재생의료세포처리시설(안 제16조 및 제17조)  \n  인체세포등을 추출·검사하거나 배양·처리·보관하여 제공하는 업무를 하는 첨단재생의료세포처리시설은 시설·장비 및 인력 등을 갖추고 식품의약품안전처장으로부터 허가를 받도록 함. \n바. 첨단재생의료의 안전관리(안 제18조부터 제20조까지)\n  1) 보건복지부장관은 첨단재생의료의 안전성 확보를 위하여 첨단재생의료안전관리기관을 두되, 첨단재생의료안전관리기관은 보건복지부 소속기관 중에서 정함. \n  2) 첨단재생의료안전관리기관은 재생의료기관에 대한 점검 및 첨단재생의료실시를 받은 자에 대한 안전성 모니터링을 수행하고 그 결과를 보건복지부장관에 보고하도록 함.\n  3) 첨단재생의료안전관리기관은 심의위원회의 심의를 거쳐 위험이 높다고 판단된 첨단재생의료실시에 대하여는 장기추적조사를 실시하고, 그 결과를 보건복지부장관에게 보고하여야 함.\n사. 첨단바이오의약품의 제조(안 제21조부터 제31조까지)\n  1) 첨단바이오의약품을 제조하여 판매하려는 자에 대한 제조업·제조 판매품목허가, 위탁제조판매업 신고의 대상과 요건을 정하고, 제조판매품목허가에 대하여는 5년 마다 갱신, 허가 후 재심사, 필요한 경우 재평가를 할 수 있도록 함.\n  2) 첨단바이오의약품을 이용하여 임상시험을 하려는 경우와 임상시험용 첨단바이오의약품을 다른 용도로 사용하는 경우에 대한 승인 기준과 요건을 정하고, 보건위생상 위해 우려가 있는 경우 임상시험을 제한하거나 안전성·윤리성 문제가 제기되는 경우 임상시험을 중지하는 등 필요한 조치를 할 수 있도록 함.\n  3) 품목허가와 임상시험계획 승인에 필요한 자료의 작성기준을 미리 식품의약품안전처장에게 검토 받을 수 있도록 함.\n  4) 첨단바이오의약품 제조업자는 제조관리자를 두고 제조 업무를 관리하게 하고, 안전관리책임자를 두고 시판 후 안전관리업무를 하도록 하며, 제조 및 품질관리를 위한 준수사항과 생산·수출·수입 실적의 보고 의무를 정함.\n  5) 첨단바이오의약품 제조업에 대한 휴업·폐업·재개 신고와 제조관리자·안전관리책임자의 변경을 신고하도록 함.\n아. 첨단바이오의약품의 수입(안 제32조)\n  첨단바이오의약품을 수입하려는 자는 수입업 신고를 하고 품목마다 수입품목허가를 받도록 하며, 수입자에 대하여 제조업자의 준수사항을 준용하도록 함.\n자. 첨단바이오의약품 세포등 관리업(안 제33조부터 제36조까지)  \n  첨단바이오의약품의 제조 시 원료로 사용되는 인체세포등을 채취 또는 수입하거나 처리하여 공급하는 업무를 업으로 하려는 자는 식품의약품안전처장의 허가를 받도록 함\n차. 첨단바이오의약품의 취급(안 제37조부터 제42조까지)\n  1) 투여 후 일정기간 동안 이상사례를 조사할 필요가 있는 첨단바이오의약품을 장기추적조사대상으로 지정하고 해당 첨단바이오의약품을 투여 받은 환자에 대하여 중대한 이상사례를 조사하고 투여내역을 등록하도록 함.\n  2) 첨단바이오의약품의 포장·용기·첨부문서에 기재사항과 기재 금지 사항을 정함.\n카. 첨단바이오의약품 규제과학센터(안 제43조부터 제46조까지)\n  첨단바이오의약품의 장기추적조사와 정보·기술의 지원을 위하여 첨단바이오의약품 규제과학센터를 설립하도록 하고, 센터의 자료 관리, 지도·감독 등 필요한 사항을 정함.\n타. 첨단바이오기술 적용 품목의 분류 등(안 제47조)\n  개발자가 유전물질이나 세포 또는 조직을 이용하여 개발한 제품에 대하여 품목 분류를 신청하는 절차를 두고, 분류나 적용 규정이 불분명한 경우에는 규제의 방향과 추진 일정 등에 대한 계획을 마련하여 통지하도록 함으로써 예측가능성을 제고하며, 품목분류 및 적용규제 등에 관한 전문적·기술적 평가의 자문을 심의위원회에 요청할 수 있음.\n파. 첨단바이오의약품 허가심사의 신속처리(안 제48조 및 제49조)\n  발병 후 수개월 내 사망이 예견되는 질병 등에 대하여 안전성·유효성이 현저히 개선된 첨단바이오의약품과 희귀질환 또는 생물테러 감염병의 대유행을 예방 또는 치료하는 첨단바이오의약품을 신속처리 대상으로 지정하도록 하고, 해당 첨단바이오의약품이 일정 요건을 충족하는 경우 맞춤형 심사, 우선 심사, 조건부 허가 등 신속처리를 하도록 함.\n하. 감독 등(안 제51조부터 제59조까지)\n  재생의료실시기관의 장 및 그 종사자, 세포처리시설의 장, 첨단바이오의약품 제조업자·수입자, 임상시험의 계획 승인을 받은 자, 인체세포등 관리업자에 대한 보고와 조사, 해외제조소에 대한 현지 실사의 내용을 정하고 이 법률에 위반사항이 확인되는 경우에 대하여 허가취소와 업무정지, 과징금 등 행정제재 사항을 정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-08-17"
        ],
        "상정일": [
            "2019-03-28"
        ],
        "처리일": [
            "2019-03-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제11차법안심사소위",
            "제367회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2018-12-04",
            "2019-03-25"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-08-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}