{
    "의안접수정보": {
        "의안번호": [
            "2015984"
        ],
        "제안일자": [
            "2018-10-16"
        ],
        "제안자": [
            "윤소하의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국 사회는 핵가족화, 고령화라는 사회적, 인구학적 변화로 인하여 보육, 장기요양, 장애인 활동지원 등 사회서비스를 국가적, 사회적으로 해결해야 할 필요성이 점점 증가하고 있음. 이러한 사회서비스는 수요자가 취약한 상태에서 필요로 하여 수요자의 선택권이 보장되기 어려우며, 모든 인간의 존엄한 삶의 유지를 보장하기 위하여 보편적이고 감당 가능한 서비스의 제공이 필요함.\n  정부는 그동안 부족한 사회서비스 공급을 확보하기 위하여 민간의 참여를 유도하는 방식으로 해결해 왔으며, 이러한 정책의 결과로 사회서비스 영역에서 과도한 민간 경쟁과 사회서비스 노동자의 열악한 노동조건이라는 문제가 발생하고 있고, 서비스의 질 또한 국민들이 요구하는 수준으로 보장되지 못함.\n  이에 국가와 지방자치단체의 사회서비스 공공성 강화와 사회서비스 공공인프라 확충을 위한 역할을 분명히 하고, 사회서비스 공공인프라 운영을 책임지는 사회서비스공단을 지방자치단체가 설립하도록 하는 근거 법률을 제정하고자 함.\n\n\n주요내용\n\n가. 국가, 지방자치단체, 공공기관이 직접 설립 또는 운영하는 사회서비스 공공인프라를 확충하고 사회서비스의 공공성을 강화하고 질을 개선하여, 국민 복지를 향상시키는 것을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 사회서비스 공공성, 전문성, 투명성, 질을 향상시키며, 공공인프라 확충과 공공성 제고, 사회서비스 노동자의 노동조건 개선과 안정된 고용 보장을 하여야 하며, 이를 위하여 필요한 예산을 확보하여야 함(안 제3조).\n다. 보건복지부장관은 5년마다 사회서비스 공공성강화 종합계획을 수립하고, 매년 연도별 시행계획을 수립·시행하며, 시·도지사는 관할 지역의 지역계획을 수립·시행하여야 하고, 보건복지부장관과 시·도지사는 매년 추진실적을 평가하고 공개하여야 함(안 제5조).\n라. 사회서비스공단의 설립과 운영에 관한 근거규정을 두고, 사회서비스공단의 정관, 임원의 임면, 직원의 채용에 관한 사항을 규정함(안 제6조, 제7조, 제9조부터 제12조까지).\n마. 시·도지사는 필요에 따라 관할 지역에 사회서비스공단의 지사를 설치할 수 있으며, 지역 주민 300명 이상의 서명으로 설치 논의를 민관협의회에 요청할 수 있도록 함(안 제19조). \n바. 사회서비스공단의 설치, 운영에 관한 사항을 협의하기 위하여 광역 지방자치단체와 기초 지방자치단체에 각각 민관협의회를 둠(안 제21조).\n사. 사회서비스공단의 사무를 지원하고 공공성 강화 사업을 수행하기 위하여 보건복지부 산하에 사회서비스 지원단을 둠(안 제22조).\n아. 보건복지부장관은 사회서비스공단의 운영실적을 평가하되, 사회서비스 공공성 강화와 질 개선, 사회서비스 노동자의 노동조건 개선 등을 평가하여야 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-10-17"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2018-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-10-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}