{
    "의안접수정보": {
        "의안번호": [
            "2015966"
        ],
        "제안일자": [
            "2018-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  동력수상레저기구 조종면허증을 갱신하여 발급받지 아니하여 효력이 정지된 조종면허의 갱신 기간 제한제도를 폐지하는 등 규제를 합리적으로 완화하고, 면허시험 면제교육기관, 안전교육 위탁기관 또는 검사대행자 등에게 업무정지처분을 하여야 하는 경우 그에 갈음하여 과징금을 부과할 수 있도록 하여 기관 이용자의 편의를 도모하는 한편, \n  술에 취한 상태에서 동력수상레저기구를 조종해서는 아니 되는 사람의 범위를 명확히 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n주요내용\n\n가. 효력이 정지된 동력수상레저기구 조종면허증 갱신 기간 제한제도 폐지(안 제9조)\n  1) 종전에는 동력수상레저기구의 조종면허증을 일정한 기간 내에 갱신하지 아니하여 조종면허의 효력이 정지된 경우 그 날부터 1년 이내에 면허증을 갱신하지 아니하면 조종면허의 효력이 상실되게 함으로써 조종면허를 받은 사람에게 불편을 끼치는 문제점이 있었음.\n  2) 앞으로는 동력수상레저기구 조종면허증을 갱신하지 아니하여 조종면허의 효력이 정지되더라도 기간의 제한 없이 면허증을 갱신하여 발급받은 경우에는 갱신하여 발급받은 날부터 조종면허의 효력이 다시 발생할 수 있도록 하여 조종면허를 받은 사람의 편의를 증진함.\n나. 주취 중 조종금지 대상 명확화(안 제22조)\n  1) 종전에는 수상레저활동을 하는 사람은 술에 취한 상태에서 동력수상레저기구를 조종해서는 아니 되도록 하고 있어 수상레저활동이 아닌 단순 이동 목적 등으로 동력수상레저기구를 조종하는 경우도 금지되는지 해석상 논란이 있어 이를 명확히 할 필요가 있음. \n  2) 앞으로는 누구든지 술에 취한 상태에서는 동력수상레저기구를 조종할 수 없도록 하여 금지 대상을 명확히 함. \n다. 면허시험 면제교육기관, 안전교육 위탁기관 등에 대한 업무정지 갈음 과징금 부과제도의 도입(안 제51조의2 신설)\n  1) 면허시험 면제교육기관, 안전교육 위탁기관 또는 검사대행자 등에게 업무정지처분이 부과되면 그 기관을 이용하는 자는 다른 지역의 기관을 이용하여야 하는 등 이용자에게 불편을 주는 문제점이 있음. \n  2) 면허시험 면제교육기관, 안전교육 위탁기관 또는 검사대행자 등에게 업무정지처분을 하여야 하는 경우에 그 기관을 이용하는 자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 업무정지처분에 갈음하여 1천만원 이하의 과징금을 부과할 수 있도록 하여 이용자의 편의를 증진함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-10-15"
        ],
        "상정일": [
            "2018-11-19"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의",
            "제367회국회(임시회)제1차해양수산법안심사소위"
        ],
        "회의일": [
            "2018-11-19",
            "2019-04-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}