{
    "의안접수정보": {
        "의안번호": [
            "2015241"
        ],
        "제안일자": [
            "2018-08-31"
        ],
        "제안자": [
            "진선미의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 일상생활용품과 외관이 유사한 카메라를 이용해 동의 없이 다른 사람의 민감한 신체부위를 촬영하는 성범죄나 일반 가정집을 몰래 촬영하는 등 사생활 침해 범죄가 크게 증가하고 있음.\n  그런데 ‘몰래카메라’, 즉, 변형카메라는 범죄 및 사생활 침해에 악용될 가능성이 매우 높은 물건임에도 불구하고 사후 처벌만 가해지고 있을 뿐 사전 관리가 미흡하여 미성년자나 성범죄자 등 누구나 자유로운 유통과 소지가 가능하고 국내에 유입되거나 판매되는 변형카메라의 종류나 수량, 사업규모 등 기본적인 현황조차 파악되지 않는 것이 현실임.\n  이에 변형카메라의 제조·수입·수출·판매·구매대행 및 소지에 대한 등록제를 도입하고 국내 변형카메라 현황을 파악하기 위한 이력정보시스템을 구축·운영하는 등 그 사전 관리에 관한 사항을 규정함으로써 변형카메라가 범죄 및 사생활 침해행위 등에 악용되는 것을 방지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 변형카메라의 제조, 수입, 판매·구매대행 및 소지 등을 관리함으로써 변형카메라가 사생활 침해 및 개인정보 유출 등 범죄에 사용되는 것을 예방하여 공공의 안녕과 질서를 유지하고 국민의 안전을 도모함을 목적으로 함(안 제1조).\n나. 변형카메라를 일상생활용품 및 그 밖의 다른 물체에 카메라 렌즈？모듈 등을 부착하여 영상을 촬영할 수 있도록 하여 사생활 침해 등에 사용될 우려가 있는 기기로 정하고 의료기기나 이동통신단말장치 등 다른 법에 따라 이용범위와 목적이 정하여진 기기나 카메라로 촬영된 영상을 다른 서비스를 제공하기 위해 부가적으로 사용하는 기기 등은 제외하도록 함(안 제2조).\n다. 변형카메라를 제조？수입？판매？대여？구매대행(이하 “취급”이라 한다)을 업으로 하려는 자(이하 “취급업자”라 한다)는 대통령령으로 정하는 바에 따라 과학기술정보통신부장관에게 등록(이하 “취급등록”이라 한다)하도록 함(안 제3조제1항).\n라. 변형카메라 취급업자는 변형카메라를 취급하는 경우에 취급이력 정보를 과학기술정보통신부장관에게 제출하여야 하고, 과학기술정보통신부장관은 취급이력 정보를 체계적으로 관리하고 확인할 수 있도록 변형카메라이력정보시스템을 구축？운영하도록 함(안 제8조제1항 및 제2항).\n마. 변형카메라를 취급 외의 목적으로 소지하고자 하는 자는 대통령령으로 정하는 기간 안에 과학기술정보통신부장관에게 등록(이하 “소지등록”이라 한다)을 하도록 함(안 제9조제1항).\n바. 과학기술정보통신부장관은 변형카메라에서 제외되는 기기를 정하기 위해 변형카메라심의위원회(이하 “위원회”라 한다)를 두고, 이 법에서 정한 권한의 일부를 대통령령으로 정하는 바에 따라 소속 기관의 장에게 위임하거나 관련 기관？단체에 위탁할 수 있도록 함(안 제17조제1항 및 제18조제1항).\n사. 취급등록·소지등록을 하지 아니하고 변형카메라를 취급·소지한 자, 이 법에 따르지 아니한 방법으로 대여 또는 양도한 자 등에 대한 처벌조항을 신설함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-09-03"
        ],
        "상정일": [
            "2018-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2018-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-09-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}