{
    "의안접수정보": {
        "의안번호": [
            "2015669"
        ],
        "제안일자": [
            "2018-09-20"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유 \n  비점오염저감시설 성능의 신뢰도를 향상시키기 위하여 비점오염저감시설을 제조하거나 수입하는 자는 비점오염저감시설의 성능검사를 받도록 하고, 비점오염의 관리를 강화하기 위하여 비점오염원 관리 종합대책을 수립하는 경우 불투수면적률 및 물순환율에 대한 중장기 물순환 목표를 포함하도록 함.\n  또한 현행법은 민간 물놀이형 수경시설의 경우 관광지 및 의료단지, 공공보건의료 수행기관 등 특정 장소에 설치된 것만 관리대상으로 규정하고 있기 때문에 상당수의 시설이 관리대상에서 제외되고 있으므로, 공동주택, 대규모점포 등에 설치된 물놀이형 수경시설 등을 관리대상에 포함하여 시설 이용자들이 수질 등이 깨끗한 물놀이형 수경시설을 이용할 수 있도록 함.\n  이외에도 일정 기간 내에 신고의 수리 여부 혹은 기간의 연장 여부를 통지하지 않는 경우 신고를 수리한 것으로 보는 신고제도 합리화를 통해 보다 적극적인 행정을 유도하고, 수탁처리폐수의 인계·인수에 관한 전자시스템을 도입하여 수탁처리폐수에 대한 관리를 강화하고자 함.\n\n대안의 주요내용\n  가. 배출시설의 설치신고 또는 변경신고를 받은 경우 환경부령으로 정하는 기간 내에, 비점오염원의 설치신고 또는 변경신고를 받은 경우 20일 이내 등에 신고수리 여부를 신고인에게 통지하도록 하고, 그 기간 내에 신고수리 여부나 처리기간의 연장을 통지하지 아니한 경우에는 신고를 수리한 것으로 간주(看做)하는 제도를 도입함(안 제33조제4항ㆍ제5항 및 제53조제3항ㆍ제4항 등).\n  나. 비점오염저감시설을 제조하거나 수입하는 자는 비점오염저감시설을 설치하려는 자에게 그 제조 또는 수입한 비점오염저감시설을 공급하기 전에 환경부장관으로부터 성능검사를 받도록 하고, 환경부장관은 거짓이나 그 밖의 부정한 방법으로 성능검사를 받은 경우 등에는 성능검사 판정을 취소하도록 함(안 제53조의3 및 제53조의4).\n  다. 환경부장관은 비점오염원 관리 종합대책을 수립하는 경우 시ㆍ도별, 소권역별 불투수면적률 및 물순환율에 대한 중장기 물순환 목표를 포함하여 관리하도록 함(안 제53조의5제2항제4호).\n  라. 「주택법」 제2조제3호에 따른 공동주택, 「유통산업발전법」 제2조제3호에 따른 대규모점포 등에 물놀이형 수경시설을 설치·운영하려는 경우 환경부장관 또는 시·도지사에게 신고하도록 함(안 제61조의2).\n  마. 환경부장관은 폐수의 인계ㆍ인수에 관한 내용 등을 전자적으로 관리하기 위한 시스템을 구축ㆍ운영하고, 폐수처리업자 등은 폐수의 인계ㆍ인수에 관한 사항을 해당 시스템에 입력하도록 함(안 제66조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-09-12"
        ],
        "처리일": [
            "2018-09-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2018-09-12"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2018-10-16"
        ],
        "공포번호": [
            "15832"
        ],
        "공포법률": [
            "물환경보전법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2018-09-20"
        ],
        "의결일": [
            "2018-09-20"
        ],
        "회의명": [
            "제364회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2018-10-05"
        ]
    }
}