{
    "의안접수정보": {
        "의안번호": [
            "2015134"
        ],
        "제안일자": [
            "2018-08-29"
        ],
        "제안자": [
            "한정애의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 폐기물관리법상 생활폐기물은 시장·군수·구청장이 수거·처리하도록 하고 있으나, 공동주택에서 발생하는 재활용 가능 폐기물을 직접 위탁하는 경우에는 지방자치단체의 관리가 미비한 점이 있어 이를 개선할 필요가 있음. 공동주택에서 재활용 가능 폐기물을 직접 민간업체에 위탁하여 처리하는 경우에도 지자체에서 실적관리를 하도록 하고, 환경부장관이 생활폐기물 처리에 대해 지자체에 시정조치를 요구하였으나 이행이 되지 않을 경우 재정적 지원의 중단이나 삭감 등 최소한의 제재 조치를 할 수 있도록 법적 근거를 마련하고자 함.\n  아울러, 생활폐기물 처리업자의 영업구역 제한 규정을 개선하여 공정한 경쟁의 기반을 마련하고, 사업장폐기물처리 업체가 의료폐기물 등 다른 폐기물을 처리하는 경우의 처벌규정을 명시하는 등 제도 운영상의 미비점들을 보완하고, 폐기물처리시설 검사기관의 지정 및 폐기물 관련 시설의 보고·검사 규정 등을 명확히 하여 행정의 투명성과 신뢰성을 확보하고자 함.\n\n\n주요내용\n\n가. 지자체의 생활폐기물 관리 강화(안 제14조 및 제15조)\n  1) 현행 폐기물관리법상 생활폐기물은 시장·군수·구청장이 수거·처리하고 있으며, 예외적으로 시장·군수·구청장이 조례로 정하는 경우 토지·건물의 소유자·점유자·관리자가 생활환경 보전상 지장이 없는 방법으로 스스로 처리하거나 양을 줄여 배출하도록 규정하고 있음.\n  2) 아파트 등 공동주택에서 발생되는 재활용 가능 폐기물은 직접 위탁처리하고 있으나, 그 정확한 처리량과 방법 등에 대한 실적관리가 미비하여 이를 확인하여 통계에 포함하도록 할 필요가 있음.\n  3) 또한, 환경부 장관이 시·도지사의 생활폐기물 처리에 대해 시정조치를 요구하는 경우에도 이행을 강제하는 수단이 없어, 재정적 지원의 중단이나 삭감 등 최소한의 제재 조치가 가능하도록 개선함.\n  4) 아울러, 지방자치단체에서 조례로 정하는 바에 따라 생활폐기물배출자로 하여금 생활폐기물을 종류별, 성질·상태별로 분리하여 보관할 수 있는 시설을 설치하게 할 수 있도록 근거를 마련함.\n나. 생활폐기물 수집·운반업자의 영업구역 제한 개선(안 제25조)\n  1) 생활폐기물 수집·운반업자의 영업구역은 시·군·구 단위 미만으로 제한이 금지되어 있던 것을 생활폐기물 발생량, 생활폐기물 수집·운반업자의 지역적 분포 및 장비보유 현황, 수집·운반의 난이도 등을 고려하여 제한하도록 개선함.\n  2) 신규사업자의 시장진입이 제한되고 생활폐기물 수집·운반업자의 지역별 독점 구조가 형성되었던 기존 제한 규정을 개선하여 생활폐기물 수집·운반시장의 경쟁이 촉진될 것으로 기대됨.\n다. 폐기물처리시설 검사기관 지정 및 관리 규정 명확화(안 제30조 및 제30조의2, 제65조 및 제66조)\n  1) 폐기물처리시설에 대한 검사업무를 위해 「폐기물관리법」 제30조 및 같은 법 시행규칙 제41조제3항에서 검사기관을 지정하고 있음.\n  2) 동 검사기관의 지정？관리에 관한 규정, 기술인력·시설·장비 등의 기준이 없고, 검사기관이 인·허가를 받지 않은 소각시설을 검사하여 결과서를 발급하는 등 신뢰성이 저하되어 관련 규정을 개선할 필요가 있음.\n  3) 폐기물처리시설 검사기관의 기술인력이나 시설·장비 등의 기준을 법률에 명확히 규정하여 검사의 투명성과 신뢰성이 확보될 것으로 기대됨.\n라. 폐기물 관련 사업장 보고·검사 규정을 「행정조사기본법」에 따라 그 목적이나 범위 등을 구체화(안 제39조) \n  1) 폐기물 관련 사업장은 환경부장관 등에 동 법령에 따른 보고와 자료제출을 할 수 있고, 관계 공무원이 출입하여 서류나 시설·장비 등을 검사하게 할 수 있으나,「행정조사기본법」에 따라 행정조사 목적, 요건 등을 법률에 구체적으로 명시할 필요가 있음.\n  2) 행정조사 목적과 대상을 명확히 규정하여 조사의 남용을 예방함으로써 국민 불편·부담이 경감될 것으로 예상됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-08-30"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            "2019-07-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제11차전체회의",
            "제369회국회(임시회)제1차환경소위",
            "제369회국회(임시회)제2차환경소위"
        ],
        "회의일": [
            "2018-11-22",
            "2019-07-16",
            "2019-07-18"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}