{
    "의안접수정보": {
        "의안번호": [
            "2015698"
        ],
        "제안일자": [
            "2018-09-20"
        ],
        "제안자": [
            "표창원의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2011년 「하도급거래의 공정화에 관한 법률」에 국내 최초로 징벌적 손해배상제도가 도입된 지 벌써 7년째가 되었으나, 그동안 징벌적 손해배상책임이 인정된 경우는 거의 찾아보기 힘든 상황임.  \n  이처럼 징벌적 손해배상제도가 작동하지 않는 동안 우리나라의 기업생태계는 갑질이 일상화된 불공정한 시장이 되었고, 국민들은 가습기살균제, BMW차량 화재사건 등에서 보는 바와 같이 단순한 재산적 피해를 넘어 생명에 대한 위협까지도 걱정해야 할 지경에 이르렀음.  \n  이에 징벌적 손해배상제도가 당초 입법취지에 맞추어 실효성을 기하도록 함으로써 위법하고 불공정한 행위를 효과적으로 예방할 수 있도록 이 법을 제정하려는 것임. \n\n\n주요내용\n\n  가. 이 법은 고의로 인한 위법행위로 타인에게 손해를 가한 자에게 징벌적 배상책임을 부과하고, 유사한 불법행위의 재발을 방지할 목적으로 징벌적 배상소송 절차의 특례를 규정함을 목적으로 함(안 제1조). \n  나. 징벌적 배상과 관련하여 다른 법률의 규정 중 이 법의 규정에 저촉되는 것은 이 법이 정하는 바에 따르도록 함(안 제3조 제1항). \n  다. 이 법이 규정한 사항에 대하여 고의로 타인에게 손해를 가하여 손해배상책임을 지는 자는 전보배상 외에 피해자에게 징벌배상을 하도록 함(안 제4조 제1항). \n  라. 징벌적 배상액은 3배 이상 10배 이내로 함(안 제5조). \n  마. 사용자등이 피용자등의 불법행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우가 아닌 한 사용자등은 전보배상 외에 징벌적 배상을 할 책임을 지도록 함(안 제6조). \n  바. 징벌적 배상책임을 미리 배제하거나 제한하는 약정은 효력이 없도록 함(안 제7조).\n  사. 징벌적 배상청구에 관한 인지액은 항소심과 상고심을 포함하여 「민사소송 등 인지법」 제2조에 따라 산출된 금액으로 하되, 그 상한은 5백만원으로 하도록 함(안 제9조제2항 및 제3항).\n  아. 징벌적 배상소송의 소송비용은 인지액을 제외하고는 소송목적의 값을 5천만원으로 하여 산정하도록 함(안 제10조). \n  자. 법원은 당사자의 신청이 있거나, 당사자가 제출한 증거에 비추어 손해는 인정되나 손해액의 증명이 미흡한 경우 등 필요하다고 인정할 때에는 직권으로 증거조사를 할 수 있도록 함(안 제12조).\n  차. 당사자가 정당한 이유 없이 법원의 제출명령에 따르지 아니한 때에는 법원은 문서나 자료의 기재 및 그에 의하여 증명하고자 하는 사실에 관한 상대방의 주장을 진실한 것으로 보도록 함(안 제13조제3항).\n  카. 이 법에 따른 징벌적 손해배상책임을 청구하는 사건을 국민참여재판 대상사건으로 하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-09-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-09-21",
            "2018-09-21",
            "2018-09-21"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}