{
    "의안접수정보": {
        "의안번호": [
            "2015218"
        ],
        "제안일자": [
            "2018-08-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제363회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  복잡하게 결정되는 관세의 과세가격에 대한 납세자의 편의를 제고하기 위하여 과세가격 결정방법의 사전심사 및 재심사의 신청대상을 확대하고, 관세체납자의 고유한 특성을 반영한 체납처분의 유예제도 운용을 위하여 체납처분의 유예에 대해서는 「국세징수법」을 준용하는 대신에 이 법에 관련 규정을 직접 규정하며, 보세판매업의 안정적인 성장기반을 제공하기 위하여 보세판매장의 특허 갱신 횟수를 조정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 과세가격 결정방법의 사전심사 및 사전심사에 대한 재심사 대상의 확대(안 제37조제1항 및 제3항)\n  1) 거래가격을 과세가격으로 결정하는 방법에 대한 사전심사 대상을 거래가격 산정 시 가감(加減)되는 금액과 해당 결정방법의 적용배제 사유로 한정하던 것을 거래가격 산정에 대한 전반적인 내용과 해당 결정방법의 적용을 배제한 경우 적용되는 과세가격 결정방법에 관하여도 사전심사를 신청할 수 있도록 사전심사의 신청대상을 확대함.\n  2) 기존에는 재심사가 인정되지 아니하던 특수관계에 있는 자의 과세가격 결정방법에 대한 사전심사 결과에 대해서도 재심사를 신청할 수 있도록 사전심사 결과에 대한 재심사 대상을 확대함.\n나. 특수관계자의 과세가격결정자료 미제출 시 적용하는 과세가격 결정방법 개선 (안 제37조의4제4항, 안 제37조의4제5항 신설)\n  특수관계에 있는 자가 세관장이 요청한 과세가격결정자료 등을 제출하지 아니한 경우 세관장은 거래가격을 과세가격으로 보는 결정방법이 아닌 다른 결정방법으로 과세가격을 결정할 수 있도록 하되, 특수관계에 있는 자와 협의 및 의견제출 절차를 의무적으로 거치도록 함.\n다. 체납된 관세에 대한 중가산금의 이율 인하(안 제41조제2항 전단)\n  은행의 연체금리 인하 등을 고려하여 체납된 관세의 납부기한 경과 후 매월 부과하는 중가산금의 이율을 1천분의 12에서 1만분의 75로 인하함.\n라. 체납처분의 유예 규정 신설(안 제43조의2 신설)\n  관세의 체납자 대부분이 무역거래를 통하여 체납액을 납부하는 무역업자인 점을 고려하여, 분납계획에 따른 체납액 납부를 하지 못한 경우에도 정당한 사유가 있다면 체납처분의 유예를 취소하지 아니할 수 있도록 하는 등 관세체납자의 특성을 고려한 체납처분의 유예 규정을 둠.\n마. 조정관세 부과사유 확대 및 세율 적용순위 조정(안 제50조제2항제1호ㆍ제3호 및 제69조제2호)\n  사회적 가치 보호 강화를 위하여 관세 및 무역에 관한 일반협정(GATT)상 예외사유로 규정된 공중도덕ㆍ국제평화와 안전보장 등을 위하여 필요한 경우를 조정관세의 부과대상으로 추가하고 해당 조정관세의 실효성 확보를 위하여 적용순위를 1순위로 규정함.\n바. 개항시설의 개선명령 신설(안 제133조제3항 신설)\n  개항의 지정 후 해당 개항이 지정요건에 부합하지 아니하는 경우에 대한 보완책으로 개항시설의 개선명령을 신설함.\n사. 특허보세구역 운영인의 결격사유 정비(안 제175조 각 호 외의 부분단서 신설)\n  다수의 특허보세구역을 운영하는 자는 하나의 특허보세구역에 대한 특허가 취소되는 경우 모든 특허보세구역을 운영할 수 없게 되는 불합리한 점이 있어 특허보세구역에 대한 특허취소로 인한 결격사유는 해당 특허보세구역에 대해서만 적용되도록 정비함.\n아. 보세판매장의 특허 갱신 횟수 조정(안 176조의2제6항)\n  보세판매업의 안정적인 성장기반을 제공하기 위하여 보세판매장의 특허를 받은 모든 자에 대하여 특허 갱신을 1회에 한정하여 허용하되, 중소기업ㆍ중견기업의 경우에는 2회까지 허용함.\n자. 종합보세구역 내 장기 미반출 외국물품에 대한 매각요청 제도 신설(안 제201조제5항 및 제6항 신설)\n  효율적인 종합보세구역의 관리를 위하여 화주의 소재불명 등의 사유로 6개월 이상 방치된 외국물품에 대하여 종합보세구역의 운영인이 세관장에게 해당 물품의 매각을 요청할 수 있도록 장기 미반출 외국물품에 대한 매각제도를 신설함.\n\n\n참고사항\n\n가. 이 법률안은 이 법률안과 함께 제출되는 「국세징수법 일부개정법률안」(의안번호 제15204호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.\n나. 이 법률안은 「국회법」 제85조의3제4항에 따라 2019년도 세입예산안 부수 법률안으로 지정될 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2018-09-03"
        ],
        "상정일": [
            "2018-11-14"
        ],
        "처리일": [
            "2018-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제10차전체회의",
            "제364회국회(정기회)제1차조세소위",
            "제364회국회(정기회)제2차조세소위",
            "제364회국회(정기회)제3차조세소위",
            "제364회국회(정기회)제4차조세소위",
            "제364회국회(정기회)제5차조세소위",
            "제364회국회(정기회)제6차조세소위",
            "제364회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2018-11-14",
            "2018-11-16",
            "2018-11-19",
            "2018-11-23",
            "2018-11-26",
            "2018-11-27",
            "2018-11-28",
            "2018-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/제안설명",
            "상정/축조심사",
            "상정/소위심사보고/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2018-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}