{
    "의안접수정보": {
        "의안번호": [
            "2016343"
        ],
        "제안일자": [
            "2018-11-05"
        ],
        "제안자": [
            "정동영의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라의 항공시장은 저비용항공사(LCC : Low Cost Carrier)의 성장과 일본·동남아 등 단거리 국제노선의 확대 및 내국인 항공수요의 증가에 힘입어 2010년 6천여만 명에 불과했던 연간 항공여객의 수가 2017년 1억 1천여만 명으로 급증하는 등 그 규모가 더욱 커지고 있으며, 특히 수도권 외의 지역을 기반으로 하는 지방 거점 항공사는 해당 지역의 일자리 창출과 경제 성장을 견인하는 원동력이 되고 있음.\n  그러나 최근 지역을 기반으로 한 저비용항공사의 항공운송사업 면허 신청이 잇달아 반려되어 논란이 되고 있는 바, ‘과당경쟁의 우려가 없을 것’, ‘자본금 50억원 이상’ 등 현행법에 따른 항공운송사업의 면허기준이 미국이나 유럽 등에 비추어 다소 엄격하고 주관적인 측면이 강하여 항공운송시장의 독과점 체제를 강화하고 신규 사업자의 진입장벽으로 작용하고 있다는 지적이 있어 이를 개선할 필요가 있음.\n  또한 현행법령이 항공운송사업 면허를 발급하거나 취소하려는 경우 관련 전문가 및 이해관계인의 의견을 듣도록 하고, 의견 청취 후 다시 민간 전문가가 과반수 이상 포함된 자문회의를 구성하여 의견을 듣도록 하고 있으나, 관련 전문가 및 이해관계인의 범위가 모호하고 자문회의의 공정성 및 투명성이 명확히 확보되지 않고 있으므로, 별도의 심의기구를 두어 면허 발급 또는 취소 여부를 전문적이고 객관적으로 판단하도록 할 필요가 있음.\n  이에 국내항공운송사업과 국제항공운송사업의 면허기준을 완화하고, 항공면허심의위원회를 설치하여 국토교통부장관이 면허를 발급 또는 취소하려는 경우 심의를 거치도록 하며, 지방공항을 거점으로 하는 국제항공운송사업자에 대한 국제항공 운수권의 우선 배분 근거를 신설하는 등 건전한 경쟁기반 조성을 통한 항공운송산업의 발전 및 지방공항의 육성을 통한 지역경제 활성화를 도모하고자 함.\n\n\n주요내용\n\n가. 국내항공운송사업 또는 국제항공운송사업 면허의 발급 및 취소에 관한 사항을 심의하기 위하여 국토교통부장관 소속으로 위원장 1명을 포함한 20명 이내의 위원으로 구성된 항공면허심의위원회를 두고, 국토교통부장관이 면허를 발급하거나 취소하려는 경우 항공면허심의위원회의 심의를 거쳐 결정하도록 함(안 제7조제5항, 제9조의2).\n나. 국내항공운송사업과 국제항공운송사업의 면허기준 중 과당경쟁의 우려가 없도록 하는 부분을 삭제하고, 운항개시예정일부터 24개월이 되는 날까지의 예상 항공수요 등을 고려하여 산정한 금액 이상의 자본금 또는 자산평가액을 보유하도록 면허 발급 요건을 완화함(안 제8조제1항제2호 및 제4호가목).\n다. 수도권 외의 지역에 소재하는 지방공항의 육성 및 국제 경쟁력 강화를 위하여 필요한 경우로서 해당 지방공항이 있는 지방자치단체의 장의 요청이 있는 경우에는 항공정책위원회의 심의를 거쳐 국토교통부장관이 해당 공항을 거점으로 하는 국제항공운송사업자에게 국제항공 운수권을 우선 배분할 수 있도록 함(안 제16조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-11-06"
        ],
        "상정일": [
            "2019-03-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-03-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}