{
    "의안접수정보": {
        "의안번호": [
            "2016704"
        ],
        "제안일자": [
            "2018-11-21"
        ],
        "제안자": [
            "김선동의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  비트코인으로 대변되는 가상통화 거래에 대한 국민적 관심이 투기 광풍으로 호도되어 부정적 인식이 커지고 있으며, 불법 해킹 피해, 가상화폐 투자사기 사건까지 이어져 사회·경제적 파장이 커지고 있으나, 가상통화에 대한 용어 정의도 정비되지 못하고 있는 실정임.\n  가상통화 거래자 300만명, 거래 비중도 최대 국내 주식시장의 82%에 이르는 것으로 추산되면서 투자자 보호와 공정 거래의 장을 마련하자는 여론이 높아지고 있는 가운데, 일본은 입법을 통해 가상화폐를 거래하고 있으며, 미국은 선물시장에서 공식적으로 상품으로 거래되고 있고, 러시아에도 입법을 추진하고 있는 등 세계 각국에서 가상통화 거래활성화를 위한 입법과 정책 방안을 마련하고 있음.\n  한편, 가상통화 탄생을 이끈 분산원장 기술, 즉 블록체인 기술은 가상통화 거래 규제와 별도로 차세대 성장 산업으로 키워야 한다는 학계·산업계의 요구가 커지고 있고 특히, 블록체인 기술은 암호화폐, 공공보안, 거래결제, 산업응용 분야 등으로 폭넓은 분야에 적용하는 연구가 진행되고 있어 향후 디지털계약, 공공기록, 지불결제, 전자투표, 전자상거래 분야에 활용될 경우 사회의 큰 변혁을 만들 것으로 예측 되고 있음.\n  이에 블록체인 기술을 활용하여 만들어진 디지털 콘텐츠와 기존에 유통, 거래되고 있는 온라인 머니, 포인트, 게임 아이템 등 경제적 가치가 있는 가상의 콘텐츠를 디지털 자산으로 규정하여 거래 안전성과 거래 활성화를 위한 법규를 마련하고, 블록체인 기술 발전에 대한 정부의 지원과 진흥 정책 수립하여 국민경제의 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 디지털 자산의 거래에 관한 사항을 규정함으로써 디지털 자산 소유자의 권리를 보장하고 디지털 자산 거래의 안전성과 신뢰성을 확보하여 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. “디지털 자산”이란 암호통화, 마일리지, 포인트, 전산시스템 등을 통하여 관리되는 상품권, 게임물의 이용을 통하여 획득한 유·무형의 결과물, 그 밖에 디지털을 활용하여 제작되거나 처리되는 자산으로서 제10조의 디지털 자산 거래 위원회가 지정하는 자산을 말함(안 제2조제1호).\n다. “분산원장 기술”이란 구성원 간 직접 연결 방식을 기반으로 각각의 정보가 저장된 단위가 사슬처럼 연결되는 분산화된 정보 처리 기술을 말함(안 제2조제2호).\n라. “디지털 자산 거래업”이란 디지털 자산의 매매를 위한 시장을 개설하고 운영하는 업(業)을 말함(안 제2조제3호).\n마. 디지털 자산 거래업을 영위하고자 하는 자는 자본금이 30억원 이상, 디지털 자산 거래업을 수행하기에 충분한 인력과 전산체계 및 그 밖의 물적 설비를 갖추어 금융위원회의 인가를 받아야 함(안 제4조).\n바. 디지털 자산 거래업자는 디지털 자산 거래가 안전하게 처리될 수 있도록 선량한 관리자로서의 주의를 다하여야 하고, 정보기술부문에 대한 계획을 매년 수립하여 대표자의 확인·서명을 받아 금융위원회에 제출하여야 함(안 제7조).\n사. 디지털 자산 거래업자는 자산거래와 해킹 피해로 이용자에게 손해가 발생한 경우에는 그 손해를 배상할 책임을 짐(안 제10조).\n아. 디지털 자산의 기준 및 지정에 관한 사항, 디지털 자산 거래 진흥을 위한 관계 중앙행정기관 간 정책현안 및 업무의 조정, 디지털 자산 거래업의 인가요건 및 안전성 기준 등 디지털 자산 거래에 관한 전문적·기술적 사항으로서 금융위원회가 요청하는 자문 등의 업무를 심의？의결하기 위해 국무총리를 위원장으로 하는 디지털 자산 거래 위원회를 둠(안 제11조).\n자. 분산원장 기술의 연구·개발을 촉진하고 그 성과를 효율적으로 이용하며 관련 산업의 진흥을 도모하기 위하여 분산원장 기술 진흥을 위한 기본계획을 5년마다 수립하여야 하고, 관계 중앙행정기관의 장은 분산원장 기술과 이를 활용한 서비스 및 제품에 관한 연구개발사업을 추진할 수 있음(안 제12조 및 제15조).\n차. 분산원장 기술등의 이용·보급을 촉진하기 위하여 시범사업 및 재정적 지원, 분산원장 기술 관련 중소기업 지원, 전문인력 양성, 국제협력 촉진, 관련 법률에서 정하는 바에 따라 조세감면 등 필요한 조치를 할 수 있음(안 제21조 내지 제25조).\n카. 디지털 자산 거래업자의 정보처리시스템 등에 접근하거나 저장된 데이터를 조작·파괴·은닉 또는 유출한 자 및 디지털 자산 거래의 내용 등에 관한 정보를 타인에게 제공·누설하거나 업무상 목적 외에 사용한 자 등은 10년 이하의 징역 또는 1억원 이하의 벌금에 처함(안 제31조).\n타. 안 제9조에 따른 미공개중요정보 등 거래질서 교란행위에 해당하는 자가 해당 행위를 하여 취득한 재산은 몰수하며, 몰수할 수 없는 경우에는 그 가액을 추징함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-22"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-12-27"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-11-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}