{
    "의안접수정보": {
        "의안번호": [
            "2016373"
        ],
        "제안일자": [
            "2018-11-06"
        ],
        "제안자": [
            "한정애의원등16인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 특수형태근로종사자와 예술인은 실업의 위험에 노출되어 사회·경제적 보호 필요성이 크지만 「고용보험법」에 별도의 규정이 없어 고용보험 적용대상이 되지 않는 상황임. 이에 따라 특수형태근로종사자와 예술인도 실업 상태에 있는 경우 생활 안정을 기하고 조기에 재취업할 수 있도록 고용보험을 적용함으로써 이들의 보호에 만전을 기하고자 하는 것임.\n  또한 특수형태근로종사자와 예술인이 출산 또는 유산·사산을 이유로 노무를 제공할 수 없는 경우에 출산전후급여 등을 지급하여 출산에 따른 경제적 부담을 덜어주고자 함.\n\n\n주요내용\n\n가. 근로자가 아닌 사람 중 특수형태근로종사자와 예술인에 대하여 고용보험을 적용토록 하되, 소득？노무제공 개시일 등 대통령령으로 정하는 경우에는 「고용보험법」의 적용을 제외토록 함(안 제2조제3호·제5호·제6호 및 제10호부터 제13호까지, 제8조제1항 신설, 제9조 신설).\n나. 특수형태근로종사자와 예술인에 대한 피보험 자격 취득？상실일 등을 규정하고, 사업주와 노무제공플랫폼 사업주 등에게 피보험 자격 등에 대해 관리하고 신고토록 하면서 다수 사업에 종사하는 사람의 피보험자격의 취득과 관련한 근거를 규정함(안 제10조, 제13조, 제14조, 제15조, 제15조의2, 제17조, 제18조).\n다. 특수형태근로종사자와 예술인이 실업급여를 수급할 수 있도록 수급요건, 피보험 단위기간, 구직급여 일액, 피보험기간(합산 포함) 및 소정급여 일수 등 실업급여와 관련한 근거를 규정함(안 제2조제8호, 제39조, 제40조, 제41조, 제43조, 제45조제1항부터 제5항까지, 제46조, 제50조제3항부터 제5항까지, 제54조제3항, 제58조).\n라. 특수형태근로종사자와 예술인이 출산 또는 유산·사산을 이유로 노무를 제공할 수 없는 경우에 출산전후급여를 지급할 수 있도록 근거를 마련함(안 제76조의2).\n마. 특수형태근로종사자와 예술인의 피보험 자격확인 등을 위한 사업주 등에 대한 보고, 관계 서류의 제출 또는 관계인의 출석, 노무제공플랫폼사업의 사업주 등에 대한 자료제공의 요청, 요청에 따른 사업주의 불이익 금지 및 위반 시 처벌 규정 마련(안 제108조, 제110조의2 및 제110조의3 신설, 제118조).\n마. 기타 특수형태근로종사자와 예술인의 고용보험 적용에 따른 조문 정비(안 제1조, 제2조제1호부터 제3호까지 및 제5호부터 제9호까지, 제54조제3항, 제61조제3항, 제69조의3제1호, 제69조의6, 제70조, 제73조의2, 제75조, 제87조, 제105조, 제107조, 제109조제1항, 제112조제1항, 제113조의2제4항, 제116조).\n\n\n참고사항\n\n  이 법률안은 한정애의원이 대표발의한 「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률 일부개정법률안」(의안번호 제16361호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-11-07"
        ],
        "상정일": [
            "2019-03-15"
        ],
        "처리일": [
            "2020-05-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제4차전체회의",
            "제377회국회(임시회)제1차고용노동소위"
        ],
        "회의일": [
            "2019-03-15",
            "2020-05-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}