{
    "의안접수정보": {
        "의안번호": [
            "2016416"
        ],
        "제안일자": [
            "2018-11-07"
        ],
        "제안자": [
            "박용진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 사립유치원의 비리 근절에 대한 목소리가 높아지면서 이와 관련 「유아교육법？사립학교법？학교급식법 일부개정법률안」, 일명 박용진 3법이 발의됨. 이번 「유아교육법 일부개정법률안」은 박용진 3법을 보완하기 위한 후속조치로 사립유치원 공공성 강화를 위한 추가적인 내용을 담았음.\n  구체적으로 현행 「유아교육법」에 따르면, 폐쇄명령을 받은 유치원 설립자가 자녀 등의 명의를 빌려 같은 장소에서 다시 유치원을 운영하더라도 설립제한 요건에 해당하지 않는데, 이러한 행위를 제한할 수 있는 법적 장치가 부재함. 또한 행정처분을 회피할 목적으로 유치원을 상속·증여·양도하는 등 설립자를 변경하는 편법 행위를 제재할 근거가 부족한 실정임. 이에 설립자 신규인가 및 변경 이후 일정 기간 동안의 재변경을 금지하고, 변경 후에도 행정처분의 효과가 승계되도록 하여 처분의 실효성을 제고하고자 함.\n  또한 유치원이 유아와 학부모의 불편을 담보로 무단 휴업·폐원하지 못하도록 유치원운영위원회의 자문을 반드시 거치게 하고, 폐원하더라도 유아가 다른 기관으로 옮길 수 있도록 보호조치 의무를 부여할 필요가 있음. 뿐만 아니라 이러한 유아 학습권 보호 차원에서 교육부장관 또는 시·도교육감이 운영개시를 명할 수 있도록 하고, 관할청 역시 운영정지 처분을 과징금으로 갈음할 수 있는 조항을 도입하고자 함.\n  또한, 장기적으로는 국·공립유치원을 확대함으로써 원비 등 교육 비용에 대한 학부모 부담을 경감하고 유아교육의 공공성을 높일 필요가 있음. 그런데 교육청에서 공립유치원 설립을 위해 부지를 매입하고자 할 때, 사인과의 매입 경쟁에서 시기를 놓치는 경우가 다수 발생하고 있음. 이에, 공립유치원 의무설립지역 내 유치원 용지에 대해서는 교육감 우선 매도 청구권을 도입하여, 현행 「유아교육법」상 시·도교육감의 공립유치원 설립 의무 조항의 실효성을 강화하려는 것임.\n\n\n주요내용\n\n가. 유치원 폐쇄명령 등을 받고 같은 장소에서 1년 이내에 유치원 설립 인가 신청 시 재인가 금지(안 제8조제3항제4호 신설)\n나. 유치원 폐원 시 유아에 대한 보호조치 의무를 명시하고 유치원운영위원회 자문 의무화(안 제8조제4항 후단 및 제19조의4제2항 각 호 신설)\n다. 유치원 설립자 (재)변경을 제한하고, 설립자 변경 후에도 행정처분의 효과가 승계됨을 명시(안 제8조제5항)\n라. 유치원 설립·운영의 결격사유에 「영유아보육법」에 따른 어린이집 폐쇄명령을 받은 경우를 포함(안 제8조의2)\n마. 유치원 용지에 대한 교육감 우선 매도 청구권 도입(안 제9조의2제3항)\n바. 유아 모집·선발 등 유치원 입학에 관한 사항을 시·도 조례로 정하도록 의무화(안 제11조제3항)\n사. 유치원 회계의 투명성 확보를 위해 건전 운영 원칙을 명문화하고 회계 기준 준수 의무를 부여하며, 사립유치원에도 유치원 회계를 설치하도록 함(안 제19조의7제1항 및 제2항).\n아. 정당한 사유 없는 모집 중단, 휴업, 폐원 등에 대해 운영개시를 명할 수 있는 근거 조문 및 불이행 시 벌칙 부과 조문 신설(안 제31조의2 및 제34조제2항제5호 신설)\n자. 유치원 폐쇄명령을 발령할 수 있는 요건으로 통학버스 사고 발생 시 보호자가 동승하지 않은 경우 및 동승한 보호자와 통학버스 운전자가 주의의무를 소홀히 한 경우를 추가(안 제32조제3항)\n차. 유아 및 학부모의 극심한 불편을 방지하기 위해 운영정지 처분을 과징금으로 갈음할 수 있는 조항 신설(안 제32조의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2018-11-08"
        ],
        "상정일": [
            "2019-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제1차법안심사소위",
            "제371회국회(정기회)제2차법안심사소위",
            "제371회국회(정기회)제3차법안심사소위",
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-06-26",
            "2019-09-17",
            "2019-09-19",
            "2019-10-30",
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}