{
    "의안접수정보": {
        "의안번호": [
            "2016475"
        ],
        "제안일자": [
            "2018-11-09"
        ],
        "제안자": [
            "김현권의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  식량생산, 생태계 유지라는 꿀벌의 공익적 기능을 인식시키고 꿀벌을 보호·육성하기 위하여 양봉산업을 체계적으로 지원하고 육성할 필요성이 커지고 있음. 최근 꿀벌을 초토화시키는 천적생물의 출현과 새로운 질병 발생, 원인 불명의 군집붕괴 등으로 꿀벌의 생존이 위협을 받고 있음. 뿐만 아니라 최근 이상기온 등으로 인해 꿀벌의 활동무대가 되고 있는 주요 밀원식물(아카시아 등)들이 병해충과 수종갱신 등으로 감소하고 있어 꿀벌의 생존을 위협하고 있는 실정이어서 체계적인 지원 대책마련이 필요함.\n  이에 꿀벌의 보호·육성을 통해 양봉산업의 안정적인 유지와 발전을  유도하고 지속적인 성장을 뒷받침할 수 있는 법률을 제정하여 정부의 정책적 관심과 지원을 도모하고자 함. 이를 통해 꿀벌의 공익적 기능을 유지·발전시킬 수 있는 법적인 근거를 마련하고자 함.\n\n\n주요내용\n\n가. 이 법은 생태계의 유지·보전과 관련하여 높은 공익적 가치를 지닌 꿀벌을 보호·관리하고 양봉산업의 육성 및 지원에 관한 사항을 마련함으로써 양봉농가의 소득증대를 도모하고 국민건강의 증진과 국가 경제발전에 이바지함을 목적으로 함(안 제1조).\n나. 양봉농가를 50봉군 규모 이상의 벌을 직접 사육하는 농가로 정의함(안 제5조). \n다. 농림축산식품부장관은 꿀벌의 공익적 기능과 가치를 높이고 양봉산업의 지속적인 성장과 양봉농가의 안정적인 정착을 위하여 5년마다 양봉산업의 현황과 전망 등이 포함된 종합계획을 수립하도록 함(안 제5조).\n라. 국가와 지방자치단체는 양봉산업의 육성 및 지원에 필요한 전문인력을 양성하여야 하며 대학, 연구소나 기관 또는 단체를 전문인력 양성기관으로 지정하여 교육훈련을 실시하게 할 수 있음(안 제7조).\n마. 국가와 지방자치단체는 양봉산업 관련 기술의 개발을 촉진하기 위하여 양봉산업 관련 기술의 동향 및 수요조사, 꿀벌 육종 관련 연구 등의 사항을 수행하도록 함(안 제8조).\n바. 농촌진흥청장은 꿀벌의 안정적인 공급을 위하여 농림축산식품부령으로 정하는 바에 따라 우수꿀벌 개량 육종, 보급 등을 추진하도록 함 (안 제9조).\n사. 산림청장과 지방자치단체의 장은 국공유림을 조성하는 경우 우선하여 밀원식물을 식재하여야 하며, 수종 갱신이나 각종 개발사업 추진시 아카시아 등 밀원식품 보호와 밀원수 조림계획을 먼저 수립, 추진해야 함(안 제10조).\n아. 농림축산식품부장관은 자연재해로 인한 밀원식물의 피해 등에 따라 양봉농가가 부담한 비용과 손실을 지원·보상할 수 있게 함(안 제10조).\n자. 농림축산식품부장관은 꿀벌 병해충의 원인이 밝혀지면 질병이나 해충구제를 위하여 적극적인 대책을 수립·추진하도록 함(안 제11조).\n차. 농림축산식품부장관은 꿀벌 병해충 확산 방지를 위하여 병해충에 감염된 꿀벌의 이동을 금지하거나 제한하며, 강제 소각명령을 할 수 있게 하고, 꿀벌의 이동금지 또는 제한 및 소각으로 인한 피해에 대해 보상할 수 있게 함(안 제12조).\n카. 양봉농가는 해당 시장·군수·구청장에게 등록하여야 하며, 양봉농가 등은 양봉산업의 지속적인 발전과 공동이익 등을 도모하기 위하여 단체를 설립할 수 있음(안 제15조 및 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-11-12"
        ],
        "상정일": [
            "2019-04-05"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2019-04-01"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}