{
    "의안접수정보": {
        "의안번호": [
            "2016515"
        ],
        "제안일자": [
            "2018-11-13"
        ],
        "제안자": [
            "송기헌의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 최고법원인 대법원과 법원행정처의 재판거래 및 사법농단 혐의에 대한 검찰 수사가 계속되고 있으며, 지난 몇 년간 검찰 역사 최초로 현직 검사장이 뇌물 수수혐의로 구속되고, 전직 검사장이 전관예우를 활용, 불법적 변론을 통해 부당이익을 취하고 세금을 포탈하는 등 법원과 검찰을 비롯한 고위공직자 부패가 심화되고 있는 실정임. 이런 가운데 법원 및 검찰은 자체 개혁방안 등을 제시하며 부패척결에 나서고 있지만 부패 실체를 규명하고 구조적 비리를 근절하는데 한계가 노정되고 있음.\n  이에 대다수 국민과 시민사회는 검찰과 권력으로부터 독립된 수사기구의 신설 필요성에 더욱 동감하고 있음. 실제 이런 취지와 기조로 설치된 홍콩 염정공서, 싱가포르 탐오조사국은 공직자 비위 근절과 함께 국가적 반부패 풍토 조성에 성과를 거두고 있는 것으로 나타나고 있음.\n  따라서 법원과 검찰을 비롯한 고위공직자의 직무 관련 부정부패를 독립된 위치에서 엄정수사하고 기소할 수 있는 기관인 고위공직자범죄수사처를 설치하여 고위공직자의 범죄 및 비리행위를 감시하고 이를 척결하여야 할 것임. 이를 통해 고위공직자에 대한 국민적 신뢰 및 국가 투명성을 제고하고자 함. \n\n\n주요내용\n\n가. 고위공직자범죄등에 관한 수사 및 공소제기와 그 유지에 필요한 직무를 수행하기 위하여 고위공직자범죄수사처를 둠(안 제3조).\n나. 수사처에 처장 1명과 차장 1명, 수사처검사와 수사처수사관 및 그 밖에 필요한 직원을 둠(안 제4조).\n다. 처장은 판사, 검사, 변호사 또는 변호사 자격이 있는 대학의 법률학 조교수 이상으로 직에 15년 이상 있던 사람 중에서 제6조에 따른 고위공직자범죄수사처장후보추천위원회가 2명을 추천하고, 국회의장이 각 교섭단체대표의원과 협의한 후 인사청문회를 거쳐 1명을 국회에서 선출하여 대통령이 임명함(안 제5조).\n라. 차장은 판사, 검사, 변호사 또는 변호사 자격이 있는 대학의 법률학 조교수 이상으로 직에 10년 이상 있던 사람 중에서 처장의 제청으로 대통령이 임명함(안 제7조).\n마. 수사처검사는 처장과 차장을 포함해 25인 이내로, 5년 이상 변호사 자격이 있는 자 중에서 인사위원회의 추천을 거쳐 처장의 제청으로 대통령이 임명하고, 검사의 직에 있었던 사람은 수사처검사 정원의 2분의 1을 넘을 수 없음(안 제8조).\n바. 수사처에 수사처검사의 임용, 전보, 그밖의 인사에 관한 중요사항을 심의하기 위하여 처장을 위원장으로 하는 7명의 위원으로 구성된 인사위원회를 둠(안 제9조).\n사. 수사처수사관은 일반직공무원으로 30명 이내로 구성하며, 처장이 임명함(안 제10조).\n아. 처장, 차장, 수사처검사는 대통령비서실 소속의 공무원으로서 퇴직 후 2년이 지나지 않으면 임용될 수 없으며, 검사의 경우 퇴직한 후 3년이 지나지 않으면 처장이 될 수 없고, 퇴직한 후 1년이 지나지 않으면 차장이 될 수 없음(안 제13조).\n자. 처장과 차장은 퇴직 후 2년 이내에 헌법재판관, 검찰총장, 국무총리 및 중앙행정기관？대통령비서실？국가안보실？대통령경호처？국가정보원의 정무직공무원으로 임용될 수 없으며, 수사처에 근무하였던 사람은 퇴직 후 1년 동안 수사처의 사건을 변호사로서 수임할 수 없음(안 제16조).\n차. 처장은 수사처의 사무를 통할하고 소속 직원을 지휘？감독하며, 차장은 처장을 보좌하며 처장이 부득이한 사유로 그 직무를 수행할 수 없는 때에는 그 직무를 대행함 (안 제17조 및 제18조).\n카. 수사처 소속 공무원은 정치적 중립을 지켜야 하며, 직무를 수행함에 있어 외부로부터 어떠한 지시나 간섭을 받지 않음(안 제22조).\n타. 수사처의 범죄수사와 중복되는 다른 수사기관의 범죄수사에 대하여 처장이 수사처로 이첩을 요청하는 경우 해당 수사기관은 이에 응하여야 함(안 제24조).\n파. 수사처검사의 불기소 처분의 적정성 등에 관한 국민의 의견을 직접 반영하여 수사의 공정성과 투명성을 제고하고 심의하기 위하여 수사처에 불기소심사위원회를 둠(안 제28조).\n하. 수사처검사가 공소를 제기하는 고위공직자범죄등 사건의 제1심 재판은 서울중앙지방법원 관할로 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2018-11-14"
        ],
        "상정일": [
            "2018-11-16"
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의",
            "제364회국회(정기회)제7차전체회의",
            "제364회국회(정기회)제2차검찰.경찰개혁소위",
            "제365회국회(임시회)제3차검찰.경찰개혁소위"
        ],
        "회의일": [
            "2018-11-16",
            "2018-11-23",
            "2018-12-04",
            "2018-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2018-11-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}