{
    "의안접수정보": {
        "의안번호": [
            "2016612"
        ],
        "제안일자": [
            "2018-11-14"
        ],
        "제안자": [
            "이언주의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  월남전은 대한민국 역사상 최초의 해외 파병으로 국위를 선양하고 경제발전의 초석을 다져 국가안보와 자유민주주의 체제 수호에 기여하였으며, 참전 군인들은 국가의 명령에 따라 목숨을 걸고 치열한 전투에 임하며 국가를 위해 헌신하였음. 그러나 이러한 희생과 공헌에도 불구하고 월남전참전자들은 이에 합당한 예우를 받지 못하고 노령과 병마로 힘겨운 생활을 이어가고 있음.\n  이에 월남전참전자들의 희생과 공헌을 기리기 위하여 월남전참전자와 그 유족에 대한 지원에 관한 법적 근거를 마련함으로써 월남전참전자의 명예를 선양하고 그들의 노후생활을 안정적으로 도모하며 국민의 애국정신 함양에 이바지하려는 것임.\n\n\n주요내용\n\n가. 월남전참전자가 국가를 위하여 희생하거나 공헌한 것에 대하여 합당한 지원을 함으로써 월남전참전자의 명예를 선양하고 국민의 애국정신 함양에 이바지함을 목적으로 함(안 제1조).\n나. 월남참전의 희생과 위훈을 기리고 후대에 이를 전승하기 위하여 매년 3월 23일을 월남참전기념일로 함(안 제4조).\n다. 이 법의 적용 대상자를 월남전참전자와 그 유족으로 하고, 유족의 범위를 배우자(사실상의 혼인관계에 있는 배우자를 포함한다) 및 자녀로 함(안 제5조 및 제6조).\n라. 이 법의 적용 대상자가 되려는 자는 대통령령으로 정하는 바에 따라 국가보훈처장에게 등록을 신청하여야 하며, 국가보훈처장은 월남전참전자 또는 그 유족에 해당되는지 여부와 관련된 사실을 확인한 후 「국가유공자 등 예우 및 지원에 관한 법률」에 따른 보훈심사위원회의 심의·의결을 거쳐 이 법의 적용 대상자 여부를 결정하도록 함(안 제8조).\n마. 국가가 월남전참전자 또는 그 유족에 대하여 기본지원금 및 생활지원금을 지급하도록 하고 그 방법 및 절차를 법률에 규정함(안 제2장).\n바. 국가가 월남전참전자 또는 그 유족에 대하여 기본지원금을 지급할 경우 월액으로 지급하며, 지급수준은 전국가구 가계소비지출액과 「국가유공자 등 예우 및 지원에 관한 법률」에 따른 보상금 및 「참전유공자 예우 및 단체설립에 관한 법률」에 따른 참전명예수당 등의 지급수준을 고려하여 월남전참전자의 희생 정도에 상응하게 결정되도록 함(안 제12조).\n사. 국가가 대통령령으로 정하는 소득수준 이하의 월남전참전자와 그 유족에 대하여 생활지원금을 지급할 수 있도록 하고, 생활지원금을 받으려는 사람은 국가보훈처장에게 생활지원금 지급을 신청하여야 하며, 월액으로 지급하되 지급수준은 2인 가구 최저생계비의 100분의 80이상으로 하도록 함(안 제14조).\n아. 국가보훈처장은 이 법에 따라 지원받은 사람이 거짓이나 그 밖의 부정한 방법으로 지원받거나 지원받은 후 그 지원받게 된 사유가 소급하여 소멸한 경우 지원금을 환수하여야 함(안 제19조).\n자. 월남전참전자와 그 유족이 「형법」에 규정된 내란 등의 죄를 범하여 금고 이상의 실형을 선고받고 형이 확정된 경우 또는 살인·절도 등의 죄를 범하여 금고 1년 이상의 실형을 선고받고 형이 확정된 경우 등에 해당하면 이 법의 적용 대상에서 제외하도록 함(안 제23조).\n차. 누구든지 월남전참전자나 그 유족을 지원한다는 명목으로 영리를 목적으로 한 단체를 조직하거나 단체적인 행동 또는 개인적인 행동을 하지 못하도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-11-15"
        ],
        "상정일": [
            "2018-12-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제365회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2018-12-27"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-11-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}