{
    "의안접수정보": {
        "의안번호": [
            "2016784"
        ],
        "제안일자": [
            "2018-11-23"
        ],
        "제안자": [
            "윤영석의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그동안 수소에너지로 전기와 열을 생산하기 위해서는 고가의 설비인 연료전지를 필요로 하고 또한 수소가 가연성물질이어서 사회적 수용성이 낮았으나 최근 이산화탄소 배출 저감 수단과 교통부문의 미세먼지 해결 수단으로 인식이 전환되면서 수소연료전지자동차 개발이 확산되고 수소연료전지 발전소 건설까지 논의되고 있음.\n  그러나 이를 위해서는 수소에너지 관련 설비 확충을 위한 기반 조성과 안전성을 높이기 위한 제도를 마련하는 것이 무엇보다 중요함.\n  이에 수소에너지 산업 육성을 위한 법제정으로 미래의 수소경제사회 도래에 맞추어 수소산업 발전 기반을 조성하는 토대를 마련하려는 것임.\n\n\n주요내용\n\n가. 수소산업 육성에 필요한 사항을 정함으로써 수소산업의 발전 기반 및 혁신생태계를 조성하여 국민경제의 발전과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 수소산업의 육성을 위하여 10년을 계획기간으로 하는 5년 단위의 수소산업 육성 기본계획 및 연도별 시행계획을 수립ㆍ시행하도록 함(안 제5조).\n다. 정부는 기본계획 및 시행계획을 효과적으로 추진하기 위하여 필요한 재원을 마련할 수 있는 방안을 마련하도록 하고, 산업통상자원부장관은 대통령령으로 정하는 공공기관 등으로 하여금 수소산업 육성에 관한 사업을 수행하는 자에게 매년 일정금액 이상의 수소산업육성자금을 지원하도록 권고할 수 있도록 함(안 제6조).\n라. 정부는 수소의 제조ㆍ저장ㆍ판매ㆍ이용ㆍ안전관리 등의 연구ㆍ개발ㆍ실증ㆍ사업화를 촉진하기 위하여 수소전문기업에 대하여 행정적ㆍ재정적 지원을 할 수 있도록 함(안 제7조부터 제12조까지).\n마. 산업통상자원부장관은 수소산업 육성을 위하여 필요하다고 인정할 때에는 일정 기간 동안 일정 지역에서 시범사업을 실시할 수 있도록 함(안 제13조).\n바. 「도로법」에 따른 휴게시설, 「경제자유구역의 지정 및 운영에 관한 특별법」에 따른 경제자유구역 및 「물류시설의 개발 및 운영에 관한 법률」에 따른 단지 등에 수소연료공급시설 또는 연료전지설치ㆍ운영하도록 하고 이 경우 설치ㆍ운영계획서를 제출하도록 함(안 제14조 및 제15조).\n사. 산업통상자원부장관은 수소연료공급시설 및 연료전지에 사용되는 천연가스의 가격안정성을 확보하기 위하여 노력하여야 하며, 수소연료공급시설 또는 연료전지를 설치ㆍ운영하는 시설운영자에게 도시가스 요금을 지원할 수 있도록 함(안 제16조).\n아. 수소연료공급시설 및 연료전지를 설치하는 경우 산업통상자원부령으로 정하는 시설기준 및 기술기준에 적합하도록 설치ㆍ운영하고 완성검사를 받은 후에 사용하도록 함(안 제17조).\n자. 시설운영자는 수소연료공급시설 및 연료전지를 설치ㆍ운영하기 전에 안전유지관리규정을 정하고 이를 산업통상자원부장관에게 제출하여야 하며, 안전관리규정을 제출한 자와 그 종사자는 안전관리규정을 지키고 그 실시기록을 작성ㆍ보존하도록 함(안 제18조).\n차. 산업통상자원부장관은 수소의 제조ㆍ저장ㆍ운반ㆍ충전ㆍ판매 및 이용에 관한 전문기술인력의 양성을 위하여 시책을 수립ㆍ추진하고 이를 위하여 전문인력 양성기관을 지정할 수 있도록 함(안 제19조).\n카. 정부는 수소사용을 위한 제품, 기술 및 관련 서비스의 품질 향상과 호환성 확보 등을 위하여 표준화 사업을 추진할 수 있도록 하고, 수소산업 육성을 위한 통계 작성 및 국제협력과 해외시장 진출 지원 등을 할 수 있도록 함(안 제20조부터 제24조까지).\n타. 산업통상자원부장관은 수소사업자에 대한 기술, 인력 및 산업동향 등 필요한 정보를 제공하고 수소산업 현황에 관한 정보를 체계적으로 관리하기 위하여 종합정보관리시스템을 구축ㆍ운영할 수 있도록 함(안 제25조).\n파. 수소산업 육성에 필요한 사업을 효율적ㆍ체계적으로 추진하고 수소산업 경쟁력강화에 필요한 사업을 지원하기 위하여 한국수소산업진흥원을 설립하도록 함(안 제26조).\n하. 수소사업자 중 수소연료공급시설을 통한 판매사업자에게는 산업통상자원부장관에게 수소판매가격을 보고하도록 하고, 수소사업자에게는 수소를 사용공차를 벗어나 정량에 미달되게 판매하거나 인위적으로 열을 가하는 등 부당하게 수소의 부피를 증가시켜 판매하는 행위 등을 금지함(안 제27조 및 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2018-11-26"
        ],
        "상정일": [
            "2019-03-12"
        ],
        "처리일": [
            "2019-11-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제3차산업통상자원특허소위",
            "제371회국회(정기회)제4차산업통상자원특허소위"
        ],
        "회의일": [
            "2019-03-12",
            "2019-11-18",
            "2019-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-11-26",
            "2018-11-26",
            "2018-11-26",
            "2018-11-26",
            "2018-11-26",
            "2018-11-26"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}