{
    "의안접수정보": {
        "의안번호": [
            "2016122"
        ],
        "제안일자": [
            "2018-10-30"
        ],
        "제안자": [
            "김승희의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 살충제 달걀 파동의 피프로닐 성분, 가습기 살균제, 생리대 VOCs(휘발성유기물질)와 같이 일상생활 속에서 식품, 축수산물, 의약외품 등 다양한 경로를 통해 생활 속에서 국민들이 자주 노출될 수 있는 유해물질들의 안전성 문제가 제기된 바 있으며, 케모포비아(chemophobia, 화학 생활용품 공포증)이라는 신조어가 등장할 정도로 유해물질에 대한 관심과 우려가 증가하고 있음.\n  현재 식품·의약품·의약외품·위생용품 등은 각 소관 법률에 따라 제품 중심으로 개별적으로 위해성 평가·관리되고 있어 특정한 유해물질이 다양한 노출 경로를 통해 인체에 미치는 위해성을 종합적으로 판단하기 어려움. 따라서 다양한 노출경로를 종합하여 식품·의약품등의 위해성에 대한 평가를 실시하고 이를 반영하여 안전기준을 설정하는 등 관리체계의 확립이 필요한 상황임. 개별 제품의 위해성평가 결과가 인체에 안전하다고 해도, 전체 식품·의약품등을 통해 섭취되고 노출되는 총량은 위해할 수 있기 때문임.\n  이에 국민들의 일상생활과 건강에 밀접한 관계가 있는 식품·의약품등에 대한 종합적 위해성평가·관리에 관한 사항을 별도의 법률을 제정하여 총괄 수행하는 체계로 전환함으로써 국민보건 향상에 이바지하려는 것임.\n\n\n주요내용\n\n가. 용어 정의 및 다른 법률과의 관계 등(안 제2조부터 제4조까지)\n  1) 이 법의 적용 대상이 되는 식품·의약품등, 독성, 독성시험, 위해요소, 위해성, 위해성평가, 위해성관리 및 사업자 등 관련 용어를 정의함.\n  2) 타 법률에 따른 식품·의약품등에 대한 개별적인 위해성평가 및 위해성관리는 이 법의 적용 대상에서 제외함.\n나. 위해성평가 기본계획 수립 및 위해성평가정책위원회 구성(안 제5조부터 제7조까지)\n  1) 식품·의약품등의 위해성평가 등에 관한 중장기 정책목표와 방향을 반영한 기본계획 수립에 관한 사항을 정함.\n  2) 식품의약품안전처 소속으로 위해성평가 등에 관한 정부 정책을 심의하는 위해성평가정책위원회를 두고, 위원회 구성 및 운영에 필요한 사항을 정함.\n다. 위해성평가의 수행 및 위해성관리 등(안 제8조부터 제14조까지)\n  1) 외국에서 사용이 제한된 식품·의약품등, 새로운 원료 또는 성분을 사용하거나 새로운 기술이 적용된 제품·물질 등 위해성평가 등의 대상을 정함.\n  2) 위해성평가를 위한 고려사항, 평가방법 및 절차를 정함.\n  3) 위해성평가에 필요한 자료 확보를 위하여 독성시험을 실시할 수 있도록 정함.\n  4) 식품·의약품등의 위해성평가를 위하여 관계 공무원으로 하여금 출입·검사·수거를 할 수 있도록 정함.\n  5) 위해성평가가 끝나기 전이라도 국민의 안전과 건강을 위하여 필요한 경우 해당 제품 등의 일시적 잠정 사용금지 등 안전관리 조치를 할 수 있도록 함.\n  6) 식품의약품안전처장은 위해성평가 결과에 따라 위해성관리 조치를 하여야 함. 필요한 경우 관계 중앙행정기관의 장에게 협조 요청할 수 있음.\n  7) 위해성평가 결과·일시적 금지조치·위해성관리의 내용을 국민에게 공개함.\n라. 위해성평가 활성화를 위한 기반 조성(안 제15조부터 제20조까지)\n  1) 독성 및 위해성평가 정보의 수집·분석 및 이를 위한 전산 시스템 구축 등에 필요한 사항을 정함.\n  2) 식품·의약품등의 안전한 취급·사용을 위한 사업자·소비자 교육·홍보, 위해성평가 전문인력 양성, 국제협력 촉진 등에 관한 사항을 정함.\n  3) 식품의약품안전처장은 위해성평가 활성화를 위하여 지원기관을 지정하여 관련 사업을 위탁할 수 있도록 정하고, 필요한 경우 지도·감독할 수 있도록 정함.\n마. 보칙(안 제21조부터 제23조까지)\n  1) 권한의 위임, 벌칙 적용에서 공무원 의제 등의 규정을 정함.\n  2) 일시적으로 사용이 금지된 식품·의약품등을 취급한 자에 대하여 벌칙을 적용하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2018-10-31"
        ],
        "상정일": [
            "2019-03-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-03-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}