{
    "의안접수정보": {
        "의안번호": [
            "2016773"
        ],
        "제안일자": [
            "2018-11-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  친환경 인증제도에 대한 국민들의 신뢰를 제고하기 위하여 거짓 또는 부정한 방법으로 유기식품 또는 무농약농수산물 등의 인증을 받거나 인증기준 등을 위반한 사업자에 대한 제재처분을 강화하고, 인증품 등에 대한 사후관리를 효과적으로 수행하기 위하여 인증기준 등에 위반된 인증품 등을 압류할 수 있도록 하고 관련된 조치사항을 공표하도록 하는 한편,\n  인증기관이 인증업무를 성실하게 수행하도록 인증기관 임직원의 준수사항을 신설하고, 그 준수사항을 위반한 경우에는 인증심사원의 자격을 취소하거나 정지할 수 있도록 하며, 소비자에게 혼란을 주는 것을 방지하기 위하여 인증을 받지 아니한 제품에는 친환경 문구 등을 표시할 수 없도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 인증 규정 위반에 따른 인증 신청 제한 및 과징금 부과(안 제20조제2항제1호, 안 제20조제2항제1호의2 및 제24조의2 신설)\n  1) 거짓 또는 부정한 방법으로 유기식품 또는 무농약농수산물 등의 인증을 받거나 인증기준 등을 위반하여 인증이 10년 동안 3회 이상 취소된 자와 고의 또는 중대한 과실로 유기식품 또는 무농약농수산물 등에서 식품의약품안전처장이 고시한 농약 잔류허용기준을 초과한 농약이 검출되어 인증이 취소된 자는 인증이 취소된 날부터 5년 동안 인증을 신청할 수 없도록 결격사유를 추가함.\n  2) 농림축산식품부장관 또는 해양수산부장관은 거짓 또는 부정한 방법으로 유기식품 또는 무농약농수산물 등의 인증을 받거나 고의 또는 중대한 과실로 유기식품 또는 무농약농수산물 등에서 식품의약품안전처장이 고시한 농약 잔류허용기준을 초과한 농약이 검출되어 3년 동안 2회 이상 인증취소를 받은 자에게 그 판매금액의 100분의 50 이내의 범위에서 과징금을 부과할 수 있도록 함.\n  3) 상습적으로 법규를 위반하거나 과도하게 농약을 사용하여 친환경 인증제도의 신뢰성을 훼손하는 사업자에 대한 제재를 강화함으로써 인증사업자로 하여금 국민이 믿고 먹을 수 있는 친환경농수산물을 생산하도록 유도하고, 친환경 인증제도에 대한 국민의 신뢰를 높일 것으로 기대됨.\n나. 인증기관 및 임직원의 관리 강화(안 제27조제6호ㆍ제7호 및 제29조제1항제10호 신설, 안 제29조제1항제9호)\n  1) 부실한 인증을 방지하고 인증업무의 품질을 제고하기 위하여 유기식품 또는 무농약농수산물 등의 인증기관의 임원은 인증심사 업무를 할 수 없도록 하는 한편, 인증기관의 직원이 인증심사 업무를 한 경우에는 그 결과를 기록하도록 하여 인증심사 업무의 신뢰성을 제고함.\n  2) 유기식품 또는 무농약농수산물 등의 인증기관이 인증기관에 대한 평가에서 연속하여 3회 최하위 등급 결정을 받은 경우에는 인증기관의 지정을 취소하도록 하고, 준수사항을 위반한 경우에는 인증기관의 지정을 취소하거나 6개월 이내의 업무정지를 명할 수 있도록 처분 사유를 신설하여 인증기관의 인증심사 업무에 대한 책임성을 담보할 수 있도록 함.\n다. 인증을 받지 아니한 제품에 친환경 문구 표시 제한(안 제30조제1항제2호 및 제60조제1항제5호)\n  이 법에 따른 유기식품 또는 무농약농수산물 등의 인증을 받지 아니한 제품에 유기표시 또는 무농약표시를 하거나 친환경 문구를 사용하여 소비자에게 혼란을 주는 것을 방지하기 위하여 인증을 받지 아니한 제품과 그 제품을 판매하는 진열대에는 유기표시, 무농약표시, 친환경 문구 표시나 그 밖에 인증품으로 잘못 인식할 우려가 있는 표시 등을 할 수 없도록 하고, 이를 위반한 경우 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함.\n라. 인증품 등의 압류 및 조치사항에 대한 공표 근거 마련(안 제31조제6항, 안 제31조제7항 신설)\n  유기식품 또는 무농약농수산물 등의 인증기준에 맞지 아니한 인증품 등이 유통되는 것을 방지하기 위하여 농림축산식품부장관 또는 해양수산부장관은 인증사업자 등이 인증품 등의 회수ㆍ폐기 명령을 이행하지 아니하는 경우에는 해당 인증품 등을 압류할 수 있도록 하고, 소비자가 위반 사항을 알 수 있도록 인증사업자 등에게 인증품 등의 판매금지ㆍ회수ㆍ폐기 등의 명령을 내린 경우에는 해당 내용을 공표하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-11-26"
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제13차전체회의",
            "제367회국회(임시회)제1차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2018-12-13",
            "2019-04-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}