{
    "의안접수정보": {
        "의안번호": [
            "2016131"
        ],
        "제안일자": [
            "2018-10-30"
        ],
        "제안자": [
            "김상훈의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 BMW 차량화재 사태와 관련하여 자동차제작사는 배기가스 재순환장치(EGR) 결함사항을 화재발생 원인으로 추정하여 리콜을 실시(’18.8.20)하고 있으나, 이미 EGR 제작불량으로 인한 환경부 리콜(’16.10)이 이루어진 바 있어 해당 제작사가 EGR 작동결함에 따른 차량 화재 가능성을 사전에 인지했을 개연성이 높다는 의견이 제시되고 있음.\n  이와 같은 늑장 리콜의 원인은 자동차 결함의 은폐·축소로 제작사등이 막대한 경제적 이익을 취할 수 있기 때문이라는 지적이 있으며, 보다 근본적으로는 리콜 시행에 관한 명확하고 객관적인 규정이 마련되어 있지 않고 제작사등에게만 리콜 시행 여부에 대한 판단이 일임되어 있기 때문이라는 의견이 있음.\n  이에 결함의 은폐·축소 행위를 과징금 부과 대상에 포함하여 실효성 있는 제재수단을 마련하는 한편, 명확하고 객관적인 기준에 따라 일정한 징후가 있는 경우 제작사등이 조기에 자동차 결함에 관련된 정보를 정부에 보고하도록 하고, 정부는 보고된 정보를 토대로 결함 유무를 조사하여 리콜 시행을 제작사등에게 명하게 하여 리콜 판단 및 시행에 관한 관리가 객관적이고 투명하게 이루어지도록 함으로써 늑장 리콜, 결함의 은폐·축소를 사전에 차단하고 소비자의 권익을 보호하는 등 자동차의 안전한 이용환경을 조성하려는 것임.\n\n\n주요내용\n\n가. 자동차제작자등이나 부품제작자등이 제32조의2제1항제1호에 따른 무상수리 부품의 결함 건수 및 비율이나 결함과 관련하여 사망 또는 상해 발생이 야기된 건수 또는 결함과 관련하여 소비자로부터 신고 접수 내지 소송이 제기된 건수가 국토교통부령으로 정하는 기준을 초과하는 경우 지체 없이 그 사실에 관한 내용을 국토교통부장관에게 보고하도록 하고, 이를 위반한 경우 1천만원 이하의 과태료를 부과하도록 함(안 제31조제2항 및 제84조제1항제2호).\n나. 국토교통부장관이 안 제31조제2항에 따른 보고를 받은 경우 결함에 해당하는지 여부를 조사하여야 하고, 그 조사 결과에 따라 자동차제작자등이나 자동차부품제작자등에게 시정을 명하도록 함(안 제31조제5항 신설).\n다. 자동차제작자등이나 부품제작자등이 자동차 또는 자동차부품의 결함이 있음을 안 날부터 지체 없이 시정하지 아니하거나 결함이 있음을 알면서도 그 결함을 은폐·축소한 경우에 국토교통부장관이 매출액의 100분의 3을 초과하지 아니하는 범위에서 과징금을 부과할 수 있도록 함(안 제74조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2018-10-31"
        ],
        "상정일": [
            "2018-11-22"
        ],
        "처리일": [
            "2019-11-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제5차전체회의",
            "제369회국회(임시회)제1차교통법안심사소위",
            "제369회국회(임시회)제2차교통법안심사소위",
            "제371회국회(정기회)제1차교통법안심사소위"
        ],
        "회의일": [
            "2018-11-22",
            "2019-07-10",
            "2019-07-16",
            "2019-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}