{
    "의안접수정보": {
        "의안번호": [
            "2016331"
        ],
        "제안일자": [
            "2018-11-02"
        ],
        "제안자": [
            "인재근의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2017년 12월 21일 충북 제천 복합건물 화재와 2018년 1월 26일 경남 밀양 병원화재로 대규모 인명피해가 발생하였음. 전국적으로 드라이비트 공법을 적용한 필로티 구조의 건축물과 스프링클러설비가 미비된 병원이 산재해 있고, 한편으로는 건축물이 고층화ㆍ심층화되고 그 구조가 다양해지면서 건축물 화재의 양상도 복잡지고 있음. 높이 100층이 넘는 초고층건축물, 길이 10km가 넘는 초장대 터널 등 기존의 일반 건축물 화재진압 방법으로는 효과적으로 대응할 수 없는 특수 구조물, 시설물이 증가하고 있는 상황임.\n  또한, 2018년 10월 7일 경기 고양 저유소 화재 시 위험물 시설 관계자의 초기대응 미흡으로 대규모 재산피해가 발생하였음. 이와 같이 광범위한 지역에 피해를 주는 재난이 발생할 경우 공설 소방대의 현장 도착 전 자체소방대에 의한 초기대응 필요성이 부각되고 있음\n  하지만 자체소방대의 설치·운영 및 교육·훈련에 대한 별도 규정이 없어 해당 자체소방대의 설치 목적에 맞는 초기대응능력을 확보하기 어려움 실정임. 따라서 자체소방대는 화재 등의 초기대응활동에 있어서는 공설 소방대와 동일한 역할을 수행하는 만큼 자체소방대도 일정한 교육·훈련을 정기적 받도록 하고 현장안전관리 매뉴얼에 입각하여 현장활동을 하여야 할 필요가 있음\n  아울러,「소방기본법」은 소방업무에 대하여 포괄적으로 규정하고 있어, 「119 구조·구급에 관한 법률」,「의용소방대법」,「소방산업의 진흥에 관한 법률」 등 소방관련 법률 간의 연계성을 규정한 법률로 기능별로 분법화하고 있으며, 화재 대응활동의 중요성과 가치변화를 반영한 독립법의 제정이 필요하다는 지적이 있음. \n  이에 「화재대응에 관한 법률」을 제정하여 예측불능의 복합적인 대형화재로부터 피해를 줄일 수 있는 전문 현장대응시스템의 구축  함으로써, 화재현장에서 효율적이고 체계적인 화재진압, 구조·구급을 수행하여 화재로부터 국민이 안전하고, 행복추구권을 실현시키는 데에  기여하고자 함. \n\n\n주요내용\n\n가. 이 법은 화재 현장에서 효과적인 대응활동을 통하여 국민의 생명·신체 및 재산을 보호함으로써 공공의 안녕과 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 소방용수시설 설치·관리 및 화재현장 접근성 향상을 위해 소방자동차 통행로 확보, 소방대의 긴급통행 등을 규정함(안 제4조∼제11조).\n다. 화재 현장에서 지휘체계 확립을 위해 현장지휘관의 지휘 책임 및 소방대장의 업무를 명확히 함(안 제13조, 제14조).\n라. 원활한 현장대응활동을 위해 강제처분 및 피난명령 권한을 강화하고, 위험시설 등에 대한 긴급조치를 가능하도록 함(안 제21조∼제24조).\n마. 화재 대응기술 연구ㆍ개발사항을 소방청장의 의무로 규정하고, 연구ㆍ개발에 따른 비용을 국가가 지원하고, 화재 연구에 필요한 전문자료를 해당 분야의 관계 기관ㆍ단체에게 요청할 수 있는 근거를 마련함(안 제25조).\n바. 국가중요시설등의 관리기관의 장이 해당 시설에서의 화재, 구조구급 등 현장 대응업무를 처리하기 위한 자체소방대를 설치하여 운영하도록 함(안 제29조).\n사. 화재대응사의 교육과정, 화재대응사의 자격시험의 종류 및 기준 등에 필요한 사항을 규정함(안 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-11-05"
        ],
        "상정일": [
            "2019-03-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}