{
    "의안접수정보": {
        "의안번호": [
            "2016041"
        ],
        "제안일자": [
            "2018-10-23"
        ],
        "제안자": [
            "원혜영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에서는 이익의 배당, 주주총회에서의 의결권 행사 등 주주가 받는 권리의 내용이 다른 주식을 종류주식으로 규정하고, 회사는 정관으로 각 종류주식의 내용과 수를 정하여 주식을 발행할 수 있도록 하고 있으나, 기발행된 보통주를 이러한 종류주식으로 전환할 수 있도록 하는 근거가 없음.\n 한편 공익법인의 공익활동을 위한 재원확보 방안으로 공익법인에 대한 주식기부 사례가 점차 늘어나면서 주식기부가 기부 문화의 중요한 한 축을 형성하고 있는 상황에서, 공익법인이 출연 받은 보통주의 배당이익이 미미할 경우 공익활동을 위한 충분한 재원을 마련하는데 한계가 있는 실정임.\n 이에 성실공익법인에 대하여 주식을 출연하고자 하는 주주 또는 그 주식을 출연 받은 성실공익법인등이 보통주를 이익배당이 우선되는 우선주로 전환을 청구할 수 있도록 하고, 이렇게 전환된 우선주를 출연 받은 공익법인은 주식의 이익을 배당하는 주식발행회사의 계속성을 확보하기 위한 사항과 같이 상법상 주주총회의 특별결의 사항을 제외하고는 이사의 선임과 같은 경영 일반에 관여할만한 다른 주주총회의 의결권은 모두 제한하도록 하여, 공익법인의 주식보유를 통한 편법적 회사지배의 문제를 방지하면서도 공익법인의 공익활동을 위한 재원을 확대 하는데 기여하고자 함.(안 제346조의2 신설).\n\n\n주요내용\n\n가. 회사는 정관에 성실공익법인등에 종류주식 이외의 주식을 출연하고자 하는 주주 또는 그 주식을 출연받은 성실공익법인등이 이익의 배당에서 우선권이 있는 주식으로의 전환을 청구할 수 있음을 정할 수 있음(안 제346조의2제1항 신설).\n나. 회사가 주주로부터 주식 전환 요청을 받은 경우 이사회는 전환할 주식, 전환의 조건, 전환으로 인하여 발행할 주식의 수와 내용 등을 정하여야 함(안 제346조의2제2항 신설).\n다. 주식의 전환은 주주총회의 특별결의에 의한 승인을 얻어야 함(안 제346조의2제3항 신설).\n라. 주주총회의 승인을 얻은 경우 이사회는 그 주식의 주주 및 주주명부에 적힌 권리자에게 통지 또는 공고하여야 함(안 제346조의2제4항 신설).\n마. 통지를 받은 주주는 전환을 신청하고자 할 경우 신청서, 서약서를 첨부하여 기명날인 또는 서명하여서 회사에게 제출하여야 함(안 제346조의2제5항 신설).\n바. 전환의 효력은 2주 이상의 일정 기간 내에 주권을 회사에 제출하여야 한다는 뜻을 통지받은 때에 그 효력이 발생함(안 제346조의2제6항 신설).\n사. 전환된 주식의 주주는 특별결의 사항을 제외하고는 주주총회의 결의에서 의결권을 행사가 제한됨(안 제346조의2제7항 신설).\n아. 성실공익법인등에 주식을 출연하고자 하는 주주는 전환의 효력이 발생한 날부터 3월 내에 성실공익법인등에 전환된 주식을 출연하고 그 사실을 회사에 통지하여야 함(안 제346조의2제8항 신설).\n자. 회사는 전환의 효력이 발생한 날부터 3월 내에 출연 사실을 통지받지 못할 경우 주주에게 전환된 주식을 성실공익법인등에 출연할 것을 청구할 수 있음(안 제346조의2제9항 신설).\n차. 회사는 정관으로 정하는 일정한 사유가 발생할 경우 회사가 전환된 주식을 다른 종류주식으로 전환할 수 있음을 정할 수 있음(안 제346조의2제10항 신설).\n카. 주식 전환에 대하여는 제346조제4항, 제348조, 제350조제2항 및 제3항, 제351조를 준용함(안 제346조의2제11항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-10-24"
        ],
        "상정일": [
            "2019-03-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-03-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}