{
    "의안접수정보": {
        "의안번호": [
            "2016543"
        ],
        "제안일자": [
            "2018-11-14"
        ],
        "제안자": [
            "박지원의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부가 역사상 최초로 수사권 조정에 관한 합의문을 발표함으로써 경찰과 검찰의 관계를 수사와 공소 업무의 원활한 수행을 위해 상호 협력하는 관계로 설정함으로써 사법민주화에 의미 있는 진전을 이루었음.  이는 경찰과 검찰이 서로 ‘견제와 균형’을 이루어 권한 남용을 방지하고 본연의 역할과 사명을 다하라는 의미임.\n  정부 합의문에 따르면 경찰의 1차 수사에 더 많은 자율권을 부여하고 검사는 기소권자의 입장에서 경찰 수사를 통제한다는 원칙에 따라, 양 기관이 지휘·감독의 수직적 관계를 벗어나 국민의 안전과 인권수호를 위하여 협력하게 하면서 각자의 책임성을 고양하겠다는 것임. 이에 따라 수사와 기소절차 및 경찰과 검찰의 관계에 근본적인 변화가 이루어지는 만큼, 다음과 같은 기준에 따라 이와 관련된 현행법 체계를 정비할 필요성이 있음.\n  첫째, 검사의 수사지휘권을 폐지하고 경찰과 검찰을 수평적 협력관계로 전환하는 근본취지에 부합하도록 현재 수직적 관계를 전제로 규정하고 있는 조문은 해당 용어를 삭제？변경하고, 실질적으로도 지휘와 명령이 잔존하는 형태가 되지 않도록 개정하여야 함. 예컨대 경찰이 수사 중인 사건을 검찰에 송치하도록 요구하거나, 경찰관에 대한 징계를 요구할 수 있게 할 경우 사실상의 지휘·종속관계가 계속 유지될 우려가 있음.\n  둘째, 수사·기소 분리를 통한 견제와 균형의 원리가 제대로 작동하기 위해서는 기소권자인 검사의 직접수사를 최소화할 필요가 있음. 검사의 직접수사는 예외적인 현상이라는 점이 드러나야 하고, 직접수사의 범위도 법률에 최대한 구체적으로 명확하게 규정할 필요가 있음. \n  셋째, 검사 작성 피의자신문조서의 증거능력을 반드시 제한할 필요가 있음. 현재의 검사 작성 피의자신문조서는 재판에서 내용을 부인해도 증거능력이 인정되기 때문에 검사의 광범위한 직접수사·이중조사의 원인이 되고 있으며, 자백강요·회유 등 중대한 인권침해를 야기하고 있음. 더구나 합리적 이유 없이 경찰 작성 조서와 차등 취급하여 증거능력을 인정함으로써 소위 ‘조서재판’에 따른 공판중심주의 형해화가 문제되고 있음.\n  넷째, 경찰수사에 대한 검사의 통제가 지나치게 과도하여 사실상 현장 경찰관들의 수사가 불가능하거나 매우 곤란해지는 상황이 발생하지 않도록 해야 함. 예컨대 경찰의 불송치 사건에 대하여 사건관계인이 이의신청을 하면 사건을 검찰에 송치하도록 규정하고 있기 때문에 불송치 사건기록의 등본을 모두 검찰에 송부하도록 하는 것은 현장 수사관들에게 불필요하게 과도한 업무 부담을 주게 될 우려가 있음.\n  개정안은 이상과 같은 기준에 따라 수사기관과 기소기관 상호간 견제와 균형의 원리가 실질적으로 작동하게 하도록 함으로써, 특정기관의 권력독점으로 인한 국민의 사법 불신을 해소하고 수사기관인 경찰의 책임성을 강화하며 기소기관인 검사가 객관적·중립적 입장에서 수사를 통제할 수 있도록 하려는 것임. 경찰과 검찰이 지휘와 감독의 수직적 관계를 벗어나 대등한 관계 속에서 상호 견제를 통해 수사의 효율을 높이고, 국민의 안전과 인권의 수호를 위해 협력하면서 각자의 책임성을 높이는 데 만전을 기하도록 하여야 함. 이에 정부 합의문을 기초로 하되, 견제와 균형을 통하여 권력기관의 권한남용을 방지하려는 근본 취지 등을 종합적으로 고려하여 이 법안을 발의함. \n\n\n주요내용\n\n가. 수사단계에서 사법경찰관도 피의자에 대한 특별대리인 선임, 대표변호인 및 고소권자 지정을 할 수 있도록 함(안 제28조제1항, 제32조의2제5항 및 제228조).\n나. 수사지휘 폐지에 따라 수사단계에서 검사의 영장집행지휘를 삭제하고 공판단계와 형 집행단계에서는 검사의 촉탁에 의하여 사법경찰관리가 영장집행을 할 수 있도록 함(안 제81조제1항, 제83조제1항, 제115조제1항, 제200조의6, 제209조 및 제219조).\n다. 수사에 필요한 경우 경찰도 증거보전청구와 증인신문청구를 할 수 있도록 하고, 영장실질심사 및 체포·구속적부심사 과정에서 수사주체인 사법경찰도 의견을 진술할 수 있도록 함(안 제184조제1항, 제185조, 제201조의2제4항, 제221조의2제1항ㆍ제6항 및 제214조의2제9항).\n라. 사법경찰관의 수사를 우선 규정함으로써 검사의 수사가 예외적이고 보충적이라는 점을 확인하고, 수사의 개시부터 종결까지 수사의 전 과정을 사법경찰관이 주체가 되어 책임감 있게 진행하도록 하며, 모든 경찰관을 사법경찰관리로 지정함(안 제196조, 안 제196조의2 신설).\n마. 검사는 공소의 제기 또는 유지에 필요한 범위에서 사법경찰관에게 보완수사를 요구할 수 있도록 하여 기소기관 본연의 임무에 충실하게 하고, 국가경찰공무원 및 고위공직자범죄수사처 소속 공무원과 직무에 관한 범죄 및 법에서 규정한 사건에 한하여 예외적으로 직접 수사를 할 수 있도록 함(안 제196조의2 신설).\n바. 사법경찰관리와 검사가 수사와 공소제기 및 유지의 원활한 수행을 위하여 상호 협력하도록 하고, 필요한 구체적인 사항은 경찰청장과 검찰총장이 협의하여 대통령령으로 정하도록 함(안 제196조의3 신설).\n사. 검사의 직접수사 영역에서 사법경찰관리와 사건의 경합이 발생하는 경우 객관적인 기준(「형사사법절차 전자화 촉진법」에 따른 형사사법정보시스템 입력시점)에 의하여 수사를 먼저 개시한 기관이 계속 수사할 수 있도록 하고, 검사의 직접수사 범위 이외의 사건이 검찰청에 접수된 경우 경찰관서로 이송하도록 함(안 제196조의4 신설).\n아. 경찰수사에 대한 검사의 통제장치로 법령위반, 인권침해, 수사권 남용에 관한 사실을 검사가 인지한 경우 사법경찰관리에게 시정조치를 요구할 수 있도록 하고, 사법경찰관리는 정당한 이유가 없는 한 이를 시정하여 검사에게 통보하도록 하며, 검사의 체포·구속 장소 감찰은 수사지휘 폐지 및 검·경 협력관계 취지에 부합하도록 ‘석방 및 송치 명령’을 ‘석방 및 송치 요구’로, 긴급체포 시 검사의 승인권은 유지하되 석방 시 ‘보고’는 ‘통지’로 각각 변경함(안 제196조의5 신설, 안 제198조의2제2항 및 제200조의4제6항).\n자. 사법경찰관리가 관할구역 외에서 수사할 때 검사장 등에 대한 보고의무를 삭제함(제210조 삭제).\n차. 수사지휘 폐지에 따라 사법경찰관이 검사의 지휘 없이 신속하게 압수물 환부·가환부를 할 수 있도록 함(안 제218조의2).\n카. 사법경찰관이 신청한 영장을 검사가 불청구한 경우 이에 대한 사법경찰관의 이의신청권을 인정하고, 이를 심의하기 위하여 고등검찰청에 영장심의위원회를 두고 그에 관한 구체적인 사항은 대통령령으로 규정하며, 특히 검사 및 검찰청 직원의 범죄에 관하여는 그 형식에 있어 적법한 절차와 방식에 의하여 신청한 경우 검사는 지체 없이 영장을 청구하도록 함(안 제221조의5 및 제221조의6 신설).\n타. 변사사건이 발생한 경우 사법경찰관은 의사 등 전문가의 참여하에 이를 검시하고, 이 경우 사법경찰관의 직무에 관한 범죄의 의심이 있다는 전문가의 의견이 있는 때에는 지체 없이 검사에게 이를 통지하도록 하여 필요시 검사의 우선 검시권을 인정함(안 제222조제1항).\n파. 수사와 관련된 사실관계를 분명하게 하기 위하여 경찰도 필요한 경우 전문수사자문위원을 지정하여 수사절차에 참여하게 하고 자문을 들을 수 있도록 함(안 제245조의2, 제245조의3 및 제245조의4).\n하. 사법경찰관이 사건을 송치하거나 또는 송치하지 아니하는 처분을 하는 경우 지체 없이 고소인 등에게 통지하도록 하고, 고소인 등이 30일 이내에 그 사법경찰관이 소속된 경찰관서의 장에게 이의를 신청하면 지체 없이 검찰에 사건을 송치하도록 함(안 제245조의5 및 제245조의6 신설).\n거. 검사 또는 사법경찰관이 작성한 피의자신문조서는 그 진술자 또는 변호인이 공판준비 또는 공판기일에 그 내용을 인정한 경우에 한하여 증거로 할 수 있도록 함으로써 수사기관 작성 조서의 증거능력 인정을 엄격하게 제한함(안 제312조).\n\n\n참고사항\n\n  이 법률안은 박지원의원이 대표발의한 「검찰청법 일부개정법률안」(의안번호 제16542호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2018-11-14"
        ],
        "상정일": [
            "2018-11-16"
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제6차전체회의",
            "제364회국회(정기회)제7차전체회의",
            "제364회국회(정기회)제1차검찰경찰개혁소위",
            "제364회국회(정기회)제2차검찰.경찰개혁소위",
            "제365회국회(임시회)제3차검찰.경찰개혁소위",
            "제365회국회(임시회)제4차검찰.경찰개혁소위",
            "제365회국회(임시회)제5차검찰.경찰개혁소위"
        ],
        "회의일": [
            "2018-11-16",
            "2018-11-23",
            "2018-11-27",
            "2018-12-04",
            "2018-12-18",
            "2018-12-26",
            "2019-01-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2018-11-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "2019-09-02"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}