{
    "의안접수정보": {
        "의안번호": [
            "2017503"
        ],
        "제안일자": [
            "2018-12-11"
        ],
        "제안자": [
            "지상욱의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 예보법에 따르면 예금보험공사가 금융회사의 장에게 부실관련자등에 대한 금융거래정보등을 요구할 수 있도록 규정하면서 그 유효기간을 2019년 3월 23일까지로 한정하고 있으나, 여전히 부실관련자등에 대한 재산조사 및 부실책임추궁을 통하여 금융시장 안정을 위하여 투입된 공적자금을 계속 회수할 필요성이 있고, 급변하는 금융환경을 감안할 때 IMF 금융위기, 글로벌 금융위기와 같은 위기 시 발생 가능한 보험사고에 대비할 필요가 있음. 또한, 금융거래정보등 요구권은 부실관련자등의 금융거래기록 전체를 일괄적으로 파악하여 전반적인 재산 이동？은닉상황을 파악 가능하게 하므로, 점차 교묘해지는 부실관련자등의 재산은닉 행위를 적발하기 위해 필수적인 권한임. 이에 부실관련자등에 관한 금융거래정보등 요구 규정을 상시화 함으로써 부실관련자의 은닉재산 회수 및 부실책임추궁 등이 지속적으로 이루어질 수 있는 기반을 마련하고자 하는 것임.\n  한편, 예금보험공사가 부실책임추궁을 위하여 공공기관 및 금융회사등으로 부터 업무 및 재산 정보를 요구하여 활용하는 과정에서 이러한 자료 및 정보 요구권의 남용을 방지할 필요가 있음. 이에 업무 및 재산에 관한 자료의 요구？활용에 관한 적정성, 이와 관련하여 제기된 이의사항을 심의하는 정보보호심의위원회를 설치하여 운영함으로써 예금보험공사의 자료 및 정보 요구권의 남용을 방지하고 부실관련자등의 권익을 보호하고자 함.\n  아울러, 예금보험공사가 부실책임추궁을 위하여 예보법에 따라 금융회사의 장에게 금융거래정보등을 요구할 경우 금융회사는 명의인에게 제공사실을 통보하고 있으나, 금융실명법에 따라 특정점포에 대하여 금융거래정보등을 요구할 경우에는 명의인에 대한 통보가 생략되고 있는 바, 이와 같이 금융거래정보등 요구의 근거 법률에 따라 통보 여부가 다른 점을 개선하여 부실책임추궁을 위한 금융거래정보등의 요구는 통보의무가 있는 예보법이 적용되도록 하고자 함.\n\n\n주요내용\n\n가. 특정점포에 대한 금융거래정보등 요구의 경우에도 명의인에게 제공사실을 통보하기 위해 금융회사의 특정점포에 대하여도 금융거래정보등의 제공을 요구할 수 있도록 함(안 제21조의3 및 제21조의4).\n나. 공공기관 및 금융기관에 대한 자료 및 정보의 제공 요구와 그 활용의 적정성, 그리고 이와 관련하여 제기된 이의사항 등을 심의하기 위한 정보보호심의위원회를 설치함(안 제21조의5).\n다. 금융거래정보등 요구권의 유효기간을 규정하고 있는 부칙 규정을 삭제함(법률 제10692호 예금자보호법 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2018-12-12"
        ],
        "상정일": [
            "2019-03-27"
        ],
        "처리일": [
            "2019-08-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제370회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2019-03-27",
            "2019-08-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-11-26"
        ],
        "공포번호": [
            "16655"
        ],
        "공포법률": [
            "예금자보호법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-10-31"
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            "제371회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-12"
        ]
    }
}