{
    "의안접수정보": {
        "의안번호": [
            "2017928"
        ],
        "제안일자": [
            "2018-12-31"
        ],
        "제안자": [
            "송석준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  여성가족부의 「2016년 전국 가정폭력 실태조사」에 따르면 배우자에 의한 가정폭력 피해자 1만명 중 1.7명만 경찰에 도움을 받고 있는 등 사법기관에 의한 가정폭력범죄피해자 구제에 구멍이 난 상태임.\n 사법경찰이 가정폭력신고를 받고 출동해도 폭행죄는 법정형이 2년 이하의 징역 또는 500만원 이하의 벌금, 구류 또는 과료에 불과하여 피의자의 범죄행위가 사형·무기 또는 장기 3년 이상의 징역이나 금고에 해당할 경우에 시행할 수 있는 긴급체포를 할 수가 없어 돌아오는 경우가 빈번함.\n 하지만 경찰이 돌아간 후 가정폭력피해자들은 반복적인 가정폭력에 시달리거나 경찰에 신고했다는 이유로 보복폭력을 당하는 등 더 큰 위해에 노출되어 있음.\n  또한, 가정폭력이 진행 중인 경우에 현장에 출동한 사법경찰관은 가정폭행위자를 피해자로부터 격리하거나 폭력행위를 제지할 수 있는 근거규정이 가정폭력범죄의 처벌 등에 관한 법 상 존재하지만, 가정폭력으로 인해 피해자가 보호시설로 인도된 후 가해자가 찾아와 보호시설로 침입하거나 침입 후 폭력행위 및 위해행위를 할 경우 이를 제지하고 가해자를 피해자로부터 격리시킬 수 있는 근거규정은 없는 상태임. \n 이에 가정폭력피의자의 성행, 정신상태, 가정폭력범죄 후 정황 등에 비추어 가정폭력행위의 재발 또는 보복폭력이 가해질 우려가 있어 피의자를 즉시 체포하여 수사할 필요가 있으나 지방법원판사의 체포영장을 받을 수 있는 시간적 여유가 없는 때에는 검사 또는 사법경찰관이 사유를 알리고 영장 없이 피의자를 체포 할 수 있는 특례를 마련하고, 가정폭력가해자가 피해자가 머물고 있는 보호시설에 침입하거나 침입 후 폭력 및 위해행위를 하거나 할 염려가 큰 경우에 사법경찰관으로 하여금 가해자를 피해자로부터 격리시킬 수 있는 근거규정을 마련하려는 것임.\n\n\n주요내용\n\n가. 가정폭력피의자의 성행, 정신상태, 가정폭력범죄 후 정황 등에 비추어 가정폭력행위의 재발 또는 보복폭력이 가해질 우려가 있어 피의자를 즉시 체포하여 수사할 필요가 있으나 지방법원판사의 체포영장을 받을 수 있는 시간적 여유가 없는 때에는 검사 또는 사법경찰관이 사유를 알리고 영장없이 피의자를 체포 할 수 있는 특례를 마련(안 제6조의2 신설).\n나. 가정폭력가해자가 피해자가 머물고 있는 보호시설에 침입하거나 침입 후 폭력 및 위해행위를 하거나 할 염려가 큰 경우에 사법경찰관으로 하여금 가해자를 피해자로부터 격리시킬 수 있는 근거규정을 마련(안 제5조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-01-02"
        ],
        "상정일": [
            "2019-07-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}