{
    "의안접수정보": {
        "의안번호": [
            "2017602"
        ],
        "제안일자": [
            "2018-12-18"
        ],
        "제안자": [
            "김도읍의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정보를 기반으로 하는 산업의 발전과 함께 정보에 대한 해킹 시도 등 사이버 공격 또한 지능화？고도화 되고 있으며, 이에 따라 정보의 훼손, 변조, 유출 등을 방지 및 복구하고 보안기술을 활용하여 사이버 범죄 등에 대응하는 ‘정보보호’의 중요성이 커지고 있음.\n  이와 관련하여 현재 「정보보호산업의 진흥에 관한 법률」, 「정보통신기반 보호법」, 「전자정부법」 등에서 정보보호를 위한 전문인력의 양성의 근거를 두고 있으나, 전문인력 양성과 관련된 내용을 여러 법률에서 규정하고 있어 양성이 체계적으로 이루어지지 못하고 사업의 중복으로 인한 예산 낭비 등의 문제가 발생하고 있음.\n  이에 법률의 제정을 통하여 정보보호 교육의 진흥과 정보보호 전문인력 육성에 관한 내용을 일괄적으로 규율하고, 정보보호 교육 및 전문인력 육성이 체계적이고 전문적으로 이루어질 수 있도록 하려는 것임.  \n\n\n주요내용\n\n가. 이 법은 국민의 정보보호 교육 진흥 및 정보보호 전문인력 육성에 필요한 사항을 규정함으로써 안전한 정보통신 이용환경 조성과 국민경제의 건전한 발전에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 정보보호 교육 진흥 및 정보보호 전문인력 육성을 위한 정책을 수립·시행하고 이에 필요한 지원을 하도록 함(안 제3조).\n다. 과학기술정보통신부장관은 정보보호 교육 및 전문인력 육성에 대한 정보보호기본계획을 5년마다 수립·시행하도록 함(안 제5조).\n라. 관계 중앙행정기관의 장과 지방자치단체의 장은 정보보호기본계획에 따라 정보보호교육시행계획을 수립·시행하도록 함(안 제6조).\n마. 과학기술정보통신부장관은 매년 정보보호 교육의 진흥 및 전문인력 양성의 현황과 정보보호 교육 관련 시설의 운영·관리 실태에 관한 조사를 실시하고 그 결과를 종합계획과 시행계획에 반영함(안 제7조).\n바. 「초·중등교육법」 제2조에 따른 학교의 학생 및 「고등교육법」 제2조에 따른 학교의 학생에 대한 교육을 관장하는 기관의 장은 해당 교육대상자에 대하여 정보보호 교육을 실시할 수 있으며, 과학기술정보통신부장관은 학교에서의 정보보호 교육과 관련된 지원을 할 수 있음(안 제9조).\n사. 과학기술정보통신부장관은 「전자정부법」 제2조제2호에 따른 행정기관 및 같은 법 제3호에 따른 공공기관에서 정보보호 관련 업무에 종사하는 사람에 대하여 정보보호에 관한 직무역량 교육을 실시할 수 있음(안 제10조).\n아. 과학기술정보통신부장관은 정보보호 전문인력 육성을 위한 각종 시책을 수립하여 시행할 수 있으며, 정보보호 미래인재 및 해외 우수인력의 발굴·육성과 학점이수 인턴제도를 추진할 수 있음(안 제12조).\n자. 정보보호 전문인력의 육성을 위하여 정보보호전문인력개발원을 설립함(안 제13조).\n차. 과학기술정보통신부장관은 정보보호 전문인력의 육성을 촉진하고 정보보호 전문인력을 체계적으로 관리하기 위하여 정보보호 전문인력 자격제도를 운영할 수 있음(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2018-12-19"
        ],
        "상정일": [
            "2019-03-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-03-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2018-12-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}