{
    "의안접수정보": {
        "의안번호": [
            "2017661"
        ],
        "제안일자": [
            "2018-12-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대통령기록물의 효율적 보존ㆍ열람 및 활용을 위하여 중앙기록물관리기관의 장 소속으로 설치ㆍ운영하던 대통령기록관을 행정안전부장관 소속으로 변경하고, 종전에 중앙기록물관리기관의 장이 수행하던 대통령기록물의 수집ㆍ관리ㆍ공개ㆍ활용 및 이관시기 연장 등의 업무를 대통령기록관의 장이 직접 수행하도록 하며, 대통령지정기록물의 보호기간은 기록물별로 정하는 세부기준에 따라 지정하는 등 대통령지정기록물 보호에 관한 사항을 보완하고, 대통령이 궐위된 경우 대통령기록물 관리에 관한 사항을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 대통령기록관리전문위원회 위원의 해임 또는 해촉(안 제5조제6항 신설)\n  국가기록관리위원회 위원장은 대통령기록관리전문위원회 위원이 심신장애로 직무를 수행할 수 없게 된 경우 또는 직무와 관련한 형사사건으로 기소된 경우 등에는 해당 위원을 해임하거나 해촉(解囑)할 수 있도록 함.\n나. 대통령기록물생산기관의 기록관에 대한 대통령기록관의 지원(안 제9조제3항 신설)\n  대통령기록관의 장은 대통령기록물생산기관의 기록관이 수행하는 대통령기록물 관리에 관한 기본계획의 수립, 대통령기록물의 이관 및 정보공개 등의 업무가 효율적으로 이루어질 수 있도록 기록관리 전문인력 파견 등 필요한 지원을 할 수 있도록 함.\n다. 대통령 자문기관의 대통령기록물 이관시기 연장 범위 설정(안 제11조)\n  종전에는 대통령 경호업무를 수행하는 기관의 장에 한정하여 업무수행에 활용할 목적으로 대통령기록물의 이관시기의 연장을 요청할 수 있었으나, 앞으로는 대통령 자문기관도 대통령기록물의 이관시기 연장을 요청할 수 있도록 하고, 이 경우 대통령기록관의 장은 대통령 임기 종료 후 10년의 범위에서 이관시기를 따로 정할 수 있도록 함.\n라. 미이관 대통령기록물의 즉시 이관 및 수사과정에서 획득한 대통령기록물의 목록 제출 등(안 제12조)\n  1) 대통령기록물생산기관의 장은 전직 대통령 임기동안 생산된 대통령기록물 중 대통령기록관으로 이관되지 아니한 대통령기록물이 있는 경우에는 이를 즉시 이관하도록 함.\n  2) 수사기관은 업무수행 과정에서 대통령기록물을 획득한 경우에는 그 목록을 대통령기록관의 장에게 제출하고, 수사가 종료되었을 때에는 해당 대통령기록물을 즉시 대통령기록관으로 인계하도록 함.\n마. 대통령지정기록물의 보호(안 제17조)\n  1) 대통령지정기록물의 보호기간은 기록물별로 세부기준을 수립하여 지정하되, 대통령기록관으로 이관하기 전까지 지정을 완료하도록 함.\n  2) 대통령지정기록물의 사본을 제작하거나 자료를 제출받은 자는 그 목적에 한정하여 이를 활용하고, 그 목적이 달성된 후에는 지체 없이 대통령기록관의 장에게 반납하도록 함.\n바. 전직 대통령의 대통령기록물에 대한 열람 등의 편의 제공(안 제18조)\n  1) 대통령기록관의 장은 전직 대통령이 재임 시 생산한 대통령기록물을 열람, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에 따른 정보통신망을 이용한 열람 또는 사본ㆍ복제물의 교부나 그 밖에 이에 준하는 방법으로 확인하려는 경우에는 편의를 제공하도록 함.\n  2) 전직 대통령은 대통령기록관의 장에게 보호의 필요성이 없어졌다고 판단되는 대통령지정기록물의 보호기간 해제를 요구할 수 있고, 대통령기록관의 장은 대통령기록관리전문위원회의 심의를 거쳐 보호기간 지정을 해제할 수 있도록 함.\n사. 대통령 궐위 시 대통령기록물 관리(안 제20조의2 신설)\n  대통령이 궐위된 경우 대통령기록물생산기관의 장은 즉시 이관 대상 대통령기록물의 확인 등 이관에 필요한 조치를 하고, 대통령기록관의 장은 대통령기록물생산기관에 대통령기록물의 이동이나 재분류 등의 금지를 요구하고 현장점검을 하는 등 즉시 필요한 조치를 하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-12-24"
        ],
        "상정일": [
            "2019-03-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제369회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2019-03-14",
            "2019-07-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}