{
    "의안접수정보": {
        "의안번호": [
            "2017297"
        ],
        "제안일자": [
            "2018-12-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  농지를 효율적으로 이용하기 위하여 자기의 농업경영에 이용하기 어려운 농지를 임대하거나 무상사용하게 할 수 있는 허용범위를 확대하고, 다년생식물 재배지 등의 농지에 대한 임대차 기간을 연장하는 한편, 국민생활 및 기업활동과 밀접하게 관련되어 있는 신고 민원의 처리절차를 법령에서 명확하게 규정함으로써 관련 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하기 위하여 농지전용신고가 수리가 필요한 신고임을 명시하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 농업경영에 이용하지 아니하는 농지 처분 시 처분대상의 명확화(안 제10조제1항)\n  소유한 농지를 정당한 사유 없이 농업경영에 이용하지 아니한 경우 등 농지를 처분하여야 하는 사유가 발생하였을 때 동일세대원에게 농지를 처분하여 처분 의무를 회피하는 경우를 방지하기 위하여 그 처분 사유가 발생한 날 당시 동일세대원이 아닌 자에게 농지를 처분하도록 처분대상을 명확하게 규정함.\n나. 농지를 임대하거나 무상사용하게 할 수 있는 허용범위 확대(안 제23조제1항제4호, 안 제23조제1항제9호 신설)\n  종전에는 60세 이상이 되어 더 이상 농업경영에 종사하지 아니하는 사람에 한정하여 농지를 임대하거나 무상사용하게 할 수 있도록 하였으나, 앞으로는 농업경영에 종사하는지 여부와 관계없이 60세 이상인 사람이면 5년 이상 자기의 농업경영에 이용한 농지를 임대하거나 무상사용하게 할 수 있도록 하고, 농지 이용의 규모화나 농작물의 수급 안정을 위하여 추진하는 사업 중 대통령령으로 정하는 사업을 추진하기 위해서도 자기의 농업경영에 이용하는 농지를 임대하거나 무상사용하게 할 수 있도록 함.\n다. 다년생식물 재배지 등의 농지에 대한 임대차 기간 연장(안 제24조의2제1항 단서 신설)\n  종전에는 농지의 임대차 기간을 3년 이상으로 하도록 하였으나, 앞으로는 농지를 임차하여 농업을 하는 임차 농업인이 안정적으로 농업경영을 할 수 있도록 다년생식물 재배지 등 대통령령으로 정하는 농지의 경우에는 임대차 기간을 5년 이상으로 하도록 기간을 늘림.\n라. 둘 이상의 용도지역 등에 걸치는 농지의 전용허가 제한의 기준(안 제37조의2 신설)\n  농지전용허가 등이 제한되는 기준을 명확하게 하기 위하여 한 필지의 농지에 「국토의 계획 및 이용에 관한 법률」에 따른 도시지역ㆍ계획관리지역 및 개발진흥지구*와 그 외의 용도지역 또는 용도지구가 걸치는 경우로서 해당 농지 중 가장 작은 용도지역 또는 용도지구의 면적이 대통령령으로 정하는 면적 이하인 경우에는 해당 농지 중 가장 큰 면적에 해당하는 용도지역 또는 용도지구를 기준으로 농지전용허가 제한을 적용함.\n  * 「농지법」 제37조제1항에 따르면, 용도지역 또는 용도지구 중 도시지역ㆍ계획관리지역 및 개발진흥지구에서는 일반음식점, 도서관 등을 설치하기 위한 농지전용허가가 가능하고, 그 외에는 해당 시설을 설치하기 위한 농지전용허가는 불가능함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2018-12-10"
        ],
        "상정일": [
            "2019-03-25"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의",
            "제371회국회(정기회)제4차농림축산식품법안심사소위",
            "제371회국회(정기회)제5차농림축산식품법안심사소위"
        ],
        "회의일": [
            "2019-03-25",
            "2019-11-13",
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}