{
    "의안접수정보": {
        "의안번호": [
            "2017710"
        ],
        "제안일자": [
            "2018-12-24"
        ],
        "제안자": [
            "추경호의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n주(週) 또는 월(月) 단위로 정해진 임금을 최저임금의 적용을 위한 시간급으로 환산하는 경우, 현재는 현행 「최저임금법」 및 동법 시행령에 따라 근로자의 임금(유급휴일에 대한 임금이 포함된 임금)을 소정근로시간으로 나누어 환산하고 있음.\n아울러 최저임금 지급과 관련한 여러 소송에서도, 대법원은 최저임금 산입 임금에는 주휴수당 등을 포함하되 최저임금 산정 기준시간에서는 주휴시간 등 유급으로 처리되는 시간을 제외하는 것이 타당하다는 입장을 명확히 밝히고 있음.\n그러나 최근 정부는 최저임금 산정 기준시간의 범위를 그간 기준이 돼 온 소정근로시간뿐만 아니라 주휴시간까지 확대하는 내용으로 「최저임금법 시행령」의 개정을 추진하고 있음.\n만일 정부가 추진 중인 「최저임금법 시행령」이 시행될 경우 최저임금에 산입하는 임금은 동일하되 최저임금 산정 기준시간이 늘어나게 돼 시간당 최저임금이 감소하게 되며, 그 결과 최저임금 준수 사업장이 최저임금 위반 사업장으로 바뀌게 되는 문제가 발생하게 됨. 따라서 고용주는 「최저임금법」 위반을 면하기 위해 임금을 추가로 지급할 수밖에 없으며, 이는 사실상 최저임금을 추가로 인상하는 효과나 다름없게 되는 것임.\n이와 같은 정부의 시행령 개정 강행은 그간 법령과 법원 판례를 통해 안정적으로 유지돼 온 최저임금의 환산 방식을 법률이 아닌 하위법령을 통해 일방적으로 개정함으로써 임금제도에 대한 예측가능성을 무력화시키는 것일 뿐만 아니라, 임금을 둘러싼 노사 간의 갈등을 증폭시키고 선의의 범법자를 양산하는 등의 부작용을 초래할 가능성이 매우 높은 것이 사실임.\n특히 최저임금이 2년간 무려 30%에 가까운 수준으로 인상된 현재의 상황에서 정부가 ？최저임금법 시행령？ 개정을 강행하는 것은, 경영자의 임금부담을 급격히 증가시키는 등 기업 경영에 상당한 부담을 초래할 뿐만 아니라 그로 인해 고용상황이 더욱 악화될 수 있어, 경제 살리기에도 부정적 요인으로 작용할 것임.\n이에 정부가 최저임금 환산 방식을 임의로 변경하지 못하도록 현재 시행령에 규정돼 있는 최저임금 시간급 환산 방식을 법률에 직접 규정하는 동시에, 최저임금 환산의 기준이 되는 최저임금 산입 임금과 최저임금 산정 기준시간의 개념을 명확히 법률에 규정함으로써 최저임금을 둘러싼 산업현장의 혼란을 최소화하려는 것임.\n\n\n주요내용\n\n  주(週) 또는 월(月) 단위로 정해진 임금을 최저임금의 적용을 위한 시간급으로 환산하는 경우, 유급휴일에 대한 임금이 포함된 근로자의 임금을 「근로기준법」에 따른 소정근로시간으로 나누어 환산함(안 제5조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-12-26"
        ],
        "상정일": [
            "2019-03-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제4차전체회의",
            "제367회국회(임시회)제1차고용노동소위",
            "제367회국회(임시회)제2차고용노동소위",
            "제367회국회(임시회)제6차고용노동소위"
        ],
        "회의일": [
            "2019-03-15",
            "2019-03-18",
            "2019-03-19",
            "2019-04-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}