{
    "의안접수정보": {
        "의안번호": [
            "2017907"
        ],
        "제안일자": [
            "2018-12-28"
        ],
        "제안자": [
            "한정애의원등16인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  국제노동기구(이하 ‘ILO’) 결사의 자유에 관한 제87호 협약 및 제98호 협약(이하 ‘결사의 자유 협약’) 비준은 헌법상 노동기본권의 실현, 노사관계의 자율성에 바탕을 둔 노사 간의 대등성과 공정성 확보, 이를 통한 소득격차 해소와 보편적 수준의 노동인권 보장, 나아가 상생적인 노사관계에 기반한 국가 경쟁력 강화 및 국제무역관계에서 협상력의 제고를 위하여 필요 불가결함.\n우리나라 경제의 지속적 성장과 각종 자유무역협정의 체결로 인해 우리나라 노사관계에 대한 국제사회의 관심이 고조되고 있는 상황에서, ILO 협약 비준을 통해 결사의 자유에 관한 보편적인 국제노동기준이 노사관계 법？제도 속에 뿌리내릴 수 있도록 하여 국제사회에서 노동인권 선진국으로서의 위상을 확보할 필요가 있음.\n특히, 그간 우리나라 노사관계는 상생과 협력보다는 반목과 대립의 관계로 지속되어 온 경향이 있고, 이는 산업현장의 잘못된 관행이나 인식, 여러 사회경제적 환경에 기인한 측면도 있을 것이나, 우리의 노사관계를 규율하는 현행법이 노사관계의 자율성에 바탕을 둔 노사 간의 대등성과 공정성을 확보할 수 있는 국제적 기준에 부합하지 못하는 점에도 그 원인이 있다고 할 것임.\n 이에 노사정은 국제적 노동기준에 부합하는 법？제도적 기틀을 만들기 위해 2018년 7월 20일 노사정대표자회의 노사관계 제도？관행 개선위원회를 발족하여 전체회의 12회, 간사단회의 3회, 공익위원회의 6회 등 결사의 자유 협약을 비준하기 위한 심도 깊은 논의를 진행하였으나 노사 간 합의에 이르지는 못하였음.\n그러나 결사의 자유 협약 비준의 중요성과 시급성을 감안하여, 2018년 11월 20일 노사관계 제도？관행 개선위원회 공익위원들은 결사의 자유 협약 비준을 위한 최소한의 입법사항으로서 단결권에 관한 최종 공익위원안을 발표하였음.\n2018년 11월 20일 발표된 공익위원안을 토대로, 현행법을 결사의 자유 협약에 부합하도록 하고 공정하고 대등한 노사관계 형성을 위한 제도적 기틀을 마련하기 위해 아래와 같은 사항을 개정함.\n첫째, 해고자 및 실업자 등의 노동조합의 가입자격을 제한하고 있는 것으로 해석될 수 있는 제2조제4호라목 단서를 삭제하여 해고자 및 실업자 등 근로자의 노동조합 가입이나 활동을 허용하는 동시에, 해고자 및 실업자 등 조합원의 기업 내 조합활동이 기업의 효율적인 운영을 저해하지 않도록 함(안 제2조, 제5조).\n둘째, 현행법은 노동조합의 임원 자격을 조합원으로 제한하여 결사의 자유 협약과 상충되는 점을 고려, 노동조합 임원 자격을 노동조합 규약으로 자유롭게 정할 수 있도록 하되, 기업별 노동조합이 다수를 차지하는 우리나라의 현실에서 기업별 노동조합 임원이 수행하는 역할과 중요성을 고려하여 기업별 노동조합에 한정하여 노동조합 임원이나 대의원의 자격을 종사자인 조합원으로 한정함(안 제17조, 제23조).\n셋째, 현행법은 노조전임자에 대한 급여 지급과 이를 요구하는 쟁의행위를 금지하고 있어 결사의 자유 협약과 상충되는 점을 고려하여, 노조전임자에 대한 급여금지 규정을 삭제하되 사용자가 급여를 지급하는 경우에 근로시간면제한도를 초과하지 않는 범위 내에서 교섭, 고충처리 등 노사관계 발전을 위한 노동조합의 유지·관리업무를 수행할 수 있도록 하고 근로시간면제 한도를 초과하는 내용의 노사합의는 무효로 함(안 제24조).\n또한, 근로시간면제심의위원회를 경제사회노동위원회에 설치하도록 하고 근로시간면제심의위원회는 노동단체, 경영자 단체, 경제사회노동위원회에서 각각 추천한 위원들로 구성하도록 하여, 근로시간면제 범위를 중립적이고 독립적인 기관에서 노사가 자율적으로 결정할 수 있도록 함(안 제24조의2).\n아울러, 운영비 원조 부당노동행위에 대한 헌법불합치(2018.5.31.자, 2012헌바90 결정) 결정을 반영, 노동조합의 자주적 운영을 침해할 위험이 없는 최소한의 운영비 원조 행위는 부당노동행위 예외로 인정하여 허용함(안 제81조제4호 단서)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2018-12-31"
        ],
        "상정일": [
            "2019-03-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2019-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}