{
    "의안접수정보": {
        "의안번호": [
            "2017544"
        ],
        "제안일자": [
            "2018-12-13"
        ],
        "제안자": [
            "심기준의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제364회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  강원도는 6？25전쟁 휴전협정에 따라 비무장지대가 설정되면서 그 관할구역이 남한과 북한으로 나뉘어졌고, 이후 민간인통제구역이 설정되어 군사규제가 심한 지역임. 이로 인하여 강원도는 지역도민 생활의 불편과 지역경제의 위축이 장기화되고 있으며, 또한 백두대간을 중심으로 한 산림, 수자원 및 국립공원 등의 환경으로 정부의 규제정책이 심하여 타 지역에 비하여 상대적으로 낙후되어 있음.\n  따라서 최근의 남북관계 개선과 지방분권정책 확대 추세에 맞추어 강원도를 평화특별자치지역으로 법적 지위를 부여함으로써 남북협력사업의 교두보로서의 역할을 수행하도록 할 필요가 있음.\n  이에 평화통일의 선도지역으로 강원평화특별자치도를 설치하여 그 법적 지위？관할구역 및 조직？운영에 관한 특례를 규정하고, 강원평화특별자치도에 남북한의 경제협력공간인 평화통일특별지구를 설치함으로써 남북간의 안정적 평화, 지역개발 및 국가균형발전에 이바지할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 정부의 직할로 강원평화특별자치도를 설치하며, 그 관할구역은 종전에 강원도가 관할하여 온 구역과 동일하게 함(안 제7조).\n나. 강원평화통일자치도의 발전 및 평화통일특별지구의 지정？개발 등에 관한 사항을 심의？의결하기 위하여 국무총리 소속으로 강원평화특별자치도 지원위원회를 둠(안 제9조).\n다. 강원평화특별자치도에 자치사무의 위탁, 조직, 재정, 조례의 제？개정 및 특별회계 계정의 설치 등에 관한 특례를 부여함(안 제14조부터 제18조까지).\n라. 강원평화특별자치도의 지역발전 및 주민지원사업에 필요한 재원을 확보하기 위하여 강원평화특별자치도발전기금을 설치함(안 제20조 및 제21조).\n마. 강원평화특별자치도의 자치감사를 수행하기 위하여 도지사 소속으로 감사위원회를 둠(안 제22조부터 제27조까지).\n바. 통일부장관은 평화통일특별지구의 체계적인 발전을 위하여 5년마다 평화통일특별지구기본계획을 수립하고, 강원평화특별자치도의 관할구역 내에 평화통일특별지구를 지정할 수 있도록 함(안 제29조 및 제31조).\n사. 통일부장관은 평화통일특별지구 개발사업시행자를 지정하고, 개발사업시행자로부터 개발사업에 관한 실시계획을 받아 승인함(안 제37조 및 제38조).\n아. 국가 및 강원평화특별자치도는 평화통일특별지구의 개발사업을 원활히 시행하기 위하여 개발사업시행자에 대하여 개발부담금, 공유수면 점？사용료 등을 감면할 수 있도록 함(안 제44조).\n자. 국가와 강원평화특별자치도는 평화통일특별지구에 입주한 기업에 대하여 세제？자금지원, 기반시설에 대한 우선지원, 경영정상화 지원 및 남북협력기금의 융자 등의 지원을 할 수 있도록 함(안 제45조부터 제51조까지).\n차. 국가는 평화통일특별지구의 개발 및 운영을 지원하기 위하여 평화통일특별지구지원재단을 설립함(안 제55조).\n카. 국가는 평화통일특별지구입주기업의 직원 또는 북한주민 등에 대하여 왕래와 교역절차를 간소화 또는 면제하는 특례를 정할 수 있음(안 제58조).\n타. 통일부장관은 평화통일특별지구에서의 투자환경 및 생활여건과 관련된 서비스제공을 개선하기 위하여 노력하여야 함(안 제61조).\n파. 통일부장관은 평화통일특별지구의 개발을 촉진하기 위하여 투자유치장려업종 또는 유치장려 대상 비영리단체를 고시할 수 있음(안 제66조).\n\n\n참고사항\n\n  이 법률안은 심기준의원이 대표발의한 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 일부개정법률안」(의안번호 제17545호), 「국가재정법 일부개정법률안」(의안번호 제17536호), 「국유재산특례제한법 일부개정법률안」(의안번호 제17541호), 「부담금관리 기본법 일부개정법률안」(의안번호 제17547호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2018-12-14"
        ],
        "상정일": [
            "2019-03-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-03-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "국토교통위원회",
            "외교통일위원회"
        ],
        "회부일": [
            "2018-12-14",
            "2018-12-14",
            "2018-12-14",
            "2018-12-14",
            "2018-12-14"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}