{
    "의안접수정보": {
        "의안번호": [
            "2018867"
        ],
        "제안일자": [
            "2019-02-27"
        ],
        "제안자": [
            "김영주의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  문화체육관광부가 발표한 실태조사 결과에 따르면 2017년 기준 국내 미술품 시장은 연간 4,942억 원 규모에 달함. 이는 전년대비 24.7% 성장한 수치로 조사가 시작된 이래 가장 큰 폭으로 성장한 것임. \n  이러한 시장의 성장에도 불구하고, 화랑·경매·감정 등 미술품 유통의 근간이 되는 주요 행위자가 제도화되어 있지 않고, 미술품 거래내역 등을 관리하도록 하는 최소한의 법·제도적 장치도 없다보니 음성적 거래 및 시장 불공정의 문제가 상존함.\n  따라서 우리나라 미술시장은 음성화된 시장규모가 드러난 시장규모를 상회할 것으로 추정되며, 미술품이 검찰 수사 등을 통해 재벌 등의 불법자금세탁 및 비자금 조성의 통로로 이용되고 있다는 정황도 수차례에 걸쳐 드러난 바 있음.\n  이렇게 불투명한 시장구조로 인해, 위작 문제가 발생하더라도 위작의 유통 경로를 파악하기가 쉽지 않고 위작을 유통하거나 감정한 행위자에 대한 처벌도 미흡하여 위작 논란이 반복해서 발생하고 있음. 실제로 지난해 국립현대미술관이 진품확인서까지 받아 16년간 소장한 그림조차 위작으로 판명된 바 있음.\n  이에 미술품의 유통과 감정에 있어 사업자 등의 역할 및 책임에 관한 기본적인 사항을 정하고, 위작 미술품을 진품으로 속여 유통한 자 등에 대해서는 이 법에 따라 처벌할 수 있도록 하는 등 미술시장의 투명성과 신뢰성을 제고하여 미술 시장은 물론 창작의 활성화를 도모하고자 하는 것임.\n\n\n주요내용\n\n가. 화랑업 및 미술품 경매업을 하려는 자는 인력과 시설 및 장비 등을 갖추어 문화체육관광부장관에게 등록하도록 함(안 제5조).\n나. 기타 미술품 유통업을 하려는 자는 시설 등을 갖추어 문화체육관광부장관에게 신고하도록 함(안 제6조).\n다. 미술품 유통업자는 위작 미술품을 진품으로 속여 유통하여서는 아니 되고, 미술품을 유통시키는 경우에는 계약서와 미술품 보증서를 구매자에게 발급하도록 하며, 자신이 유통한 미술품에 대하여 그 내역을 관리하도록 함(안 제10조).\n라. 미술품 경매업자는 자신이 실시하는 경매에 참여하거나 공정한 경매를 해치는 행위를 하여서는 아니 되고, 미술품 경매에 의하여 낙찰된 미술품의 낙찰가격, 낙찰 이후 매각대금의 납입 여부를 매 분기별로 문화체육관광부장관에게 보고하고, 이를 자신이 운영하는 인터넷 홈페이지 또는 문화체육관광부장관이 지정한 기관의 인터넷 홈페이지에 공시하도록 함(안 제11조 및 제12조).\n마. 미술품 감정업을 하려는 자는 인력과 시설 및 장비 등을 갖추어 문화체육관광부장관에게 등록하도록 함(안 제13조).\n바. 미술품 감정업자는 미술품의 감정을 의뢰한 자, 미술품 유통업자 등으로부터 독립하여 공정하게 감정하도록 하고, 감정의뢰인에게 감정서를 발급하며 허위감정서를 발급하는 등의 행위를 금지함(안 제16조).\n사. 문화체육관광부장관은 미술품 시장의 건전하고 안정적인 발전을 위한 정책 연구 및 지원 사업 등을 효율적·체계적으로 추진하기 위하여 전담기관을 지정할 수 있고 전담기관의 운영 등에 필요한 경비의 일부를 지원할 수 있도록 함(안 제17조).\n아. 문화체육관광부장관은 미술품 감정의 지원 및 그와 관련된 연구·개발·교육 등을 효율적으로 추진하기 위하여 대통령령으로 정하는 미술 또는 감정 전문기관을 미술품감정연구센터로 지정하여 운영할 수 있도록 함(안 제18조).\n자. 미술품 유통업자가 고의 또는 과실로 위작 미술품을 유통함으로써 미술품의 작가·판매자 또는 구매자 등에게 손해를 발생하게 한 때에는 그 손해를 배상할 책임이 있도록 함(안 제24조).\n차. 미술품 감정업자가 고의 또는 과실로 미술품에 대하여 진위감정을 사실과 다르게 하거나 감정 서류에 거짓을 기록함으로써 감정의뢰인이나 제3자에게 손해를 발생하게 한 때에는 그 손해를 배상할 책임이 있도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-02-28"
        ],
        "상정일": [
            "2019-06-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}