{
    "의안접수정보": {
        "의안번호": [
            "2018149"
        ],
        "제안일자": [
            "2019-01-11"
        ],
        "제안자": [
            "강석호의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국제연합(UN) 안전보장이사회(이하 “안보리”라 함)는 국제평화와 안전을 유지하고 국제분쟁을 해결하기 위하여 무역 또는 금융제재, 군사적 제재 등 각종 결의를 채택하고 있으며, 결의가 채택되면 회원국은 특별법을 제정하거나 행정입법을 하는 방식 등으로 국내에 결의의 효력을 적용하고 있음.\n  우리나라도 「국제평화 및 안전유지 등 의무이행을 위한 무역에 관한 특별조치 고시」, 「대북 전략물자의 반출승인절차에 관한 고시」 등 각 부처가 고시를 제정하는 방식으로 안보리의 경제제재 결의 등을 이행하고 있음.\n  그러나 이와 같은 안보리 결의를 이행하기 위한 각 부처의 행정입법은 단일법률에 의한 위임 근거 없이 이루어지고 있는데, 각 부처가 안보리 결의 내용에 부합하는 적당한 개별법률을 찾아 그 법률에 근거하여 고시 등을 제정하고 있는 실정임. 이로 인하여 안보리 결의에 대한 행정입법의 근거가 불분명하고, 안보리 결의 내용과 국내 법률을 유기적으로 이해하기 어려운 등 안보리 결의를 체계적이고 신속하게 국내에 적용시키기 곤란한 문제가 있음.\n  이에 안보리 결의에 대한 정부의 조치 및 대책 수립절차와 방법 등에 관한 사항을 규정하는 기본법을 제정함으로써 정부의 행정입법 근거를 마련하고 안보리 결의를 체계적이고 신속하게 이행할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 국제연합 안전보장이사회가 채택한 결의를 이행하기 위하여 정부의 조치사항 및 대책 수립절차와 방법 등에 관한 사항을 규정함을 이 법의 목적으로 함(안 제1조).\n나. 국가는 국제연합 안전보장이사회의 결의를 존중하고 이를 이행하기 위하여 필요한 입법 및 재정상의 조치를 하여야 함(안 제3조).\n다. 국제연합 안전보장이사회 결의에 따른 국내 조치사항 및 대책수립 등에 관한 사항을 심의？의결하기 위하여 국무총리 소속으로 안보리결의 이행 심의위원회를 둠(안 제5조).\n라. 외교부장관은 안보리결의 이행 심의위원회에서 의결한 사항을 관계 중앙행정기관의 장에게 즉시 통보하여야 하고, 관계 중앙행정기관의 장은 소관 사무의 수행에 이를 반영하여야 하며, 그 이행경과 및 결과를 외교부장관에게 제출하여야 함(안 제6조).\n마. 외교부장관은 국제연합 안전보장이사회의 결의 내용과 안보리 결의 이행심의위원회의 의결사항이 국민의 권리 및 의무와 관련되는 경우 국민이 이를 쉽게 알 수 있도록 공표하여야 함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2019-01-14"
        ],
        "상정일": [
            "2019-07-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-07-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-01-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}