{
    "의안접수정보": {
        "의안번호": [
            "2018067"
        ],
        "제안일자": [
            "2019-01-07"
        ],
        "제안자": [
            "장병완의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n최근 경제환경 및 시장상황은 크게 변화하고 4차산업혁명이 가속화되면서「독점규제 및 공정거래에 관한 법률」(이하 “공정거래법”이라 함)이 혁신성장을 뒷받침해야된다는 사회적 요구가 높아지고 있어 공정하고 혁신적인 시장경제 시스템을 구현하고, 21세기 변화된 경제환경에 부합할 수 있도록 관련 사항을 개선을 하려는 것임.\n\n\n주요내용\n\n가. 독과점 시장에 대한 시장분석 기능 제고(안 제3조) \n  주요 독과점산업에 대한 원활한 경쟁촉진시책 추진을 위해 시장분석의 법적근거 및 소관부처의 의견회신 근거를 마련하고, 시장분석을 위한 자료제출 요청대상을 명확히 하는 한편 시장구조 개선 시책의 수립 대상을 확대하는 것임.\n나. 벤처지주회사 요건 완화(안 제8조의2)\n  1) 벤처기업 활성화를 위해 벤처지주회사 제도가 도입되었으나 벤처지주회사에도 일반지주회사와 동일하게 비계열사 주식취득 제한이 적용되고, 일반지주회사가 자회사 또는 손자회사 단계에서 벤처지주회사를 설립하는 경우에 통상적인 자회사, 손자회사 지분요건이 그대로 적용되는 등 벤처지주회사의 특성에 맞지 않게 요건이 과도하여 제도 도입 이후 활용사례가 사실상 없었음.\n  2) 벤처기업에 대한 투자와 인수가 실질적으로 활성화되도록 기존 지주회사가 벤처지주회사를 자회사 또는 손자회사 단계에서 설립하는 경우에는 벤처지주회사의 자회사 지분보유특례를 적용하도록 하고, 벤처지주회사의 경우 일반지주회사와는 달리 비계열사 주식 취득 제한을 폐지함.\n다. 정보교환을 통한 부당한 공동행위 규율(안 제19조제1항)\n  1) 경쟁사업자 간에 미래가격 등 민감한 정보를 교환하는 행위는 경쟁제한적 폐해가 커서 EU, 미국 등에서는 이를 동조적 행위로 금지하거나 정보교환 합의 자체를 규율하고 있는 반면, 현행 공정거래법은 이에 대한 명시적 규정이 없어 이를 부당한 공동행위로 규율하기 어려운 문제가 있음.\n  2) 이에 사업자 간 합의 뿐만 아니라 동조적 행위도 부당한 공동행위로서 금지하고, 사업자 간 가격？생산량 등의 정보를 교환함으로써 실질적으로 경쟁을 제한하는 행위를 부당한 공동행위의 세부 유형으로 추가하는 한편, 사업자 간 일치된 공동행위의 외관이 존재하고 이에 필요한 정보가 교환된 경우에는 사업자 간 합의가 있는 것으로 법률상 추정토록 함으로써 정보교환을 통한 담합 행위를 효과적으로 규율토록 함\n라. 공동행위 인가요건 정비(제19조제2항)\n  현행 공동행위 인가요건 중 ‘산업합리화’, ‘불황극복’, ‘산업구조의 조정’은 사실상 그 내용이 중첩되어 이를 명확히 할 필요가 있어 현행 6가지 인가요건 중 ‘산업합리화’, ‘불황극복’, ‘산업구조의 조정’을 하나로 통합하여 인가요건을 간소ㆍ명확화하여 중첩되는 공동행위 인가요건으로 인한 법집행상 혼란을 방지하고자 함\n마. 합리의 원칙 도입 등 재판매가격유지행위 정비(안 제29조)\n  최저 재판매가격유지행위도 브랜드 간 경쟁 촉진 등 소비자후생 증대효과가 있을 수 있으나, 현행법은 예외를 두지 않고 위법으로 규정하고 있어 최저 재판매가격유지행위도 최고 재판매가격유지행위와 같이 정당한 사유가 있는 경우 예외를 허용하도록 규정하여 규제 합리화 및 명확성 제고를 통한 국민의 권익보호를 강화하려 함\n바. 한국공정거래조정원 기능확대(안 제48조의2)\n  현행법 제48조의2제1항은 한국공정거래조정원(이하 ‘조정원’)의 설립 근거와 업무수행범위를 규정하고 있으나, 업무수행범위가 공정거래 관련 분쟁조정과 시장상황에 대한 조사분석 등으로 한정되어 공정거래 관련 다양한 업무수요를 충족하기 곤란함. \n  시장환경이 급변하고 공정거래질서를 저해하는 신유형의 불공정거래행위가 증가하면서 분쟁조정을 통한 분쟁의 사후구제뿐 아니라 사전예방을 위한 교육 및 홍보업무, 공정거래위원회의 정책 집행과정에서 발생하는 연구수요 지원 등 조정원의 업무수행범위를 확대할 필요성이 증대하고 있어 현행법을 개정하여 조정원의 업무수행범위를 확대하고 공정거래위원회 정책집행의 효율성을 높이고자 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-01-08"
        ],
        "상정일": [
            "2019-03-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2019-03-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}