{
    "의안접수정보": {
        "의안번호": [
            "2018745"
        ],
        "제안일자": [
            "2019-02-21"
        ],
        "제안자": [
            "김영우의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근, 지방자치단체의 상품권 발행 사업이 지역상권을 활성화하고, 지역 내 중소상공인의 소득 증가를 가져오는 등 긍정적인 효과가 있는 것으로 알려지면서 많은 지방자치단체에서 상품권 발행 사업을 진행하고 있음.\n  이러한 지방자치단체의 상품권 발행 사업은 현재 법률적 근거 없이 지방자치단체의 조례에 따라 운영되고 있는데, 지방자치단체별 상품권 운영 내용에 과도하게 편차가 발생할 경우 사용자의 혼란과 불편을 초래할 수 있고, 중앙정부에서 상품권에 관한 기본적인 지침을 마련해 줄 경우 지방자치단체가 보다 효율적으로 상품권 발행 사업을 운영할 수 있어, 지방자치단체에 공통으로 적용할 수 있는 상품권 발행？유통에 관한 법률을 제정할 필요가 있음.\n  또한 상품권 유통이 활발해지고 있지만 이에 대한 관리？감독이 제대로 이루어지고 있지 않아 상품권의 불법환전(일명 “상품권깡”) 가능성이 높아지고, 무리한 상품권 유통 활성화 정책으로 인하여 상품권을 지방공무원 보수로 지급하는 등 불법행위가 나타나고 있어 이를 법률로 규제할 필요가 있음.\n  이에 지방자치단체의 장이 발행하는 상품권의 발행？유통에 관한 사항을 규정하고, 불법환전과 상품권을 이용한 보수 지급행위 등의 제한에 관한 사항을 규정함으로써 상품권의 유통 질서를 확립하고, 지역경제 활성화를 도모하고자 하는 것임.\n\n\n주요내용\n\n가. 지방자치단체의 장이 발행한 무기명증표로서 이를 제시하는 등의 방법으로 사용하여 물품 또는 용역을 제공받을 수 있는 유가증권을 “고향사랑상품권”으로 정의함(안 제2조제1호).\n나. 지방자치단체의 장은 관할하는 행정구역을 유통지역으로 하는 고향사랑상품권을 발행할 수 있으며, 그 고향사랑상품권의 유효기간은 발행일부터 5년으로 하되, 조례로 정하는 바에 따라 그 기간을 단축 또는 연장할 수 있도록 함(안 제4조).\n다. 고향사랑상품권을 발행하거나 발행폐지 하고자 하는 지방자치단체의 장은 행정안전부장관에게 신고하도록 함(안 제5조 및 제6조).\n라. 고향사랑상품권의 판매대행점 또는 가맹점을 하고자 하는 자는 지방자치단체의 장에게 등록하도록 함(안 제7조 및 제8조).\n마. 고향사랑상품권의 환전은 가맹점이 판매대행점에서 환전하는 경우 외에는 허용되지 아니 함(안 제10조).\n바. 판매대행점은 가맹점이 아닌 자를 위하여 고향사랑상품권을 환전하여 주어서는 아니 되고, 개별가맹점은 물품 또는 용역 제공 없이 수취한 고향사랑상품권을 환전하여서는 아니 되며, 고향사랑상품권 사용자는 고향사랑상품권을 재판매하거나 판매대행점이나 가맹점에 고향사랑상품권의 환전을 요구하여서는 아니 됨(안 제11조부터 제13조까지).\n사. 지방자치단체의 장은 고향사랑상품권을 보수 등으로 지급하여서는 아니 되며, 공사？용역？물품구매 등에 대한 대금을 상대방의 의사에 반하여 고향사랑상품권으로 지급하여서는 아니 됨(안 제15조).\n아. 국가와 지방자치단체는 고향사랑상품권의 운영 비용, 판매 촉진을 위한 홍보 및 행사 비용 등을 예산의 범위에서 지원하거나 보조할 수 있으며, 지방자치단체의 장은 고향사랑상품권의 운영을 위하여 기금을 설치할 수 있음(안 제17조제1항 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-02-22"
        ],
        "상정일": [
            "2020-04-29"
        ],
        "처리일": [
            "2020-04-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제3차법안심사소위",
            "제377회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2019-07-23",
            "2020-04-28"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}