{
    "의안접수정보": {
        "의안번호": [
            "2018889"
        ],
        "제안일자": [
            "2019-02-27"
        ],
        "제안자": [
            "이용득의원등40인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 4차 산업혁명에 따른 산업구조의 복잡성으로 인해 고용형태나 일자리가 전통적인 고용관계를 벗어나 매우 복잡해지고 있음.\n  이와 같은 상황에서 계속 증가할 것으로 예상되는 비정규직, 특수고용형태 종사자 등 취약계층 노동자들의 이해를 대변하는 기구가 존재하지 않는 우리의 현실을 감안하면 실효성 있는 대책마련이 시급한 상황임.\n  특히 약 10%에 불과한 노동조합 조직률과 단체협약 적용률을 기록하고 있는 우리나라의 노동현실을 고려하면, 미조직 취약계층 노동자 이해대변 기구의 설립과 운영을 통한 권익보호와 제반 노동문제에 대한 사회적 대화 및 대타협의 기반을 구축하는 일은 매우 중요한 사회적 과제임.\n  이에 독일, 오스트리아 등에서는 이미 오래전부터 미조직 취약계층의 이해를 대변하고, 사회적 대화기구로서 역할을 해온 노동회의소를 모티브로 한국형 노동회의소를 설립？운영하여 90%의 미조직 취약계층 노동자들의 이해를 대변하고 중앙단위의 노사관계를 운영하고자 함. 이를 통해 사회적 대화체계를 구축하고, 미조직 취약계층 노동자들의 이해와 권익을 대변하여 사회양극화 해소에 기여함으로써 노동 문제를 해결하고 경제적·사회적·문화적 발전에 기여하고자 함.\n\n\n주요내용\n\n가. 노동회의소의 설립 및 운영에 관한 사항을 규정하여 미조직 취약계층의 이해를 대변하고 중앙단위의 노사관계 운영을 통한 사회적 대화를 통해서 경제적·사회적·문화적 지위를 향상함으로써 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 미조직 취약계층의 이해대변과 권익보호를 위해서 필요한 사항을 지원하고, 중앙 및 지역노동회의소의 설립과 사업이 원활하게 운영될 수 있도록 지원하도록 함(안 제2조).\n다. 노동회의소는 법인으로 하며, 고용노동부장관의 인가를 받아 설립하도록 함(안 제3조, 제7조 및 제33조)\n라. 노동회의소는 국회, 정부, 지자체의 각종 법안 및 사업 등에 대한 분석, 이에 대한 입장 표명과 의견 제안, 법률 상담, 중앙 및 지역 단위 사회적 대화 및 지원 등의 역할을 할 수 있도록 함(안 제4조).\n마. 「근로기준법」상 근로자, 특수형태근로종사자, 구직의사와 능력이 있음에도 취업하지 못한 자는 사업장 소재지 또는 주거지를 관할하는 지역노동회의소의 회원이 될 수 있도록 하고, 「국가공무원법」 및 「지방공무원법」상 공무원, 「근로기준법」상 사용자, 농어업종사자 등은 회원이 될 수 없도록 함(안 제11조).\n바. 회원 등은 노동회의소 사업에 참여하고 시설을 이용할 수 있는 권리를 가지고, 정관으로 정하는 바에 따라서 회비를 내도록 함(안 제13조 및 제14조).\n사. 노동회의소에 대의원총회를 두도록 하고, 정관의 변경, 회비에 관한 사항, 예산 및 결산의 승인 등에 대해서 대의원총회에서 의결을 받도록 함(안 제18조 및 제19조).\n아. 지역노동회의소의 임원으로 회장 1인과 부회장, 상임의원 및 감사를 두고 회장을 제외한 임원의 수는 정관으로 정하도록 하며, 임원의 임기는 4년으로 함(안 제26조).\n자. 중앙노동회의소는 지역노동회의소를 대표하여 권익을 대변하고, 지역노동회의소의 원활한 운영을 지원하며, 중앙단위의 노사관계 운영을 통한 사회적 대화로 노동회의소 회원들의 경제적·사회적·문화적 지위를 향상함으로써 국민경제의 발전에 이바지함을 목적으로 함(안 제32조).\n차. 중앙노동회의소에는 대의원을 두고 그 대의원은 지역노동회의소 회장 및 지역노동회의소에서 선출된 대의원으로 구성하도록 함(안 제39조 및 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-02-28"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}