{
    "의안접수정보": {
        "의안번호": [
            "2018135"
        ],
        "제안일자": [
            "2019-01-11"
        ],
        "제안자": [
            "남인순의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제365회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  마약 또는 향정신성의약품의 오남용 및 불법유통을 방지하고자 마약류의 생산？유통？사용 등 모든 취급정보를 식품의약품안전처장에게 보고하도록 하는 마약류 취급보고 제도가 2018년 5월 18일부터 시행되고 있음.\n  이를 위하여 현행법에서는 마약류취급자 또는 마약류취급승인자는 수출입？제조？판매？양수？양도？구입？사용？폐기？조제？투약하거나 투약하기 위하여 제공 또는 학술연구를 위하여 사용한 마약 또는 향정신성의약품의 품명？수량？취급연월일？구입처？재고량？일련번호와 투약 등을 받은 상대방의 성명 등에 관한 사항을 식품의약품안전처장에게 보고하도록 하고, 관계 전문기관을 마약류통합정보관리센터로 지정하여 보고된 취급정보에 대한 수집？조사？이용 및 제공에 관한 업무를 위탁할 수 있도록 하고 있음.\n  그런데 식품의약품안전처에 보고된 마약류 취급정보와 해당 정보의 진위여부 확인 등을 위하여 관련 기관으로부터 제공받은 자료 등에는 성명, 주민등록번호 등 개인정보와 정보주체의 사생활을 침해할 우려가 있는 건강정보 등 민감정보를 포함하고 있어 해당 정보에 대한 구체적인 제공 및 활용의 범위를 정하고 업무목적 외 사용을 제한하는 등 엄격하게 관리할 필요가 있음.\n  또한, 마약류의 오남용 예방 및 안전한 사용과 관련하여 보다 객관적인 기준 및 관리 체계를 마련하기 위하여 관련 분야의 담당자 및 외부 전문가로 구성된 심의위원회를 식품의약품안전처에 설치할 필요가 있음.\n  이에 마약류의 오남용 방지를 위한 조치 및 안전사용 기준 등을 심의하기 위한 마약류안전관리심의위원회의 설치 근거를 마련하고, 마약류 취급보고 제도의 효율적인 시행을 위하여 보완이 필요한 사항을 규정하려는 것임.\n\n\n주요내용\n\n가. 마약류의 오남용 방지를 위한 조치 및 안전사용 기준 등을 심의하기 위하여 식품의약품안전처에 마약류안전관리심의위원회를 설치하도록 함(안 제5조의3 신설).\n나. 마약류통합정보관리센터의 업무범위를 명확히 하고, 마약류통합관리시스템의 구축？운영의 근거를 마련함(안 제11조의2제1항 및 제11조의3 신설).\n다. 시？도지사 또는 시장？군수？구청장이 마약류의 취급 감시 등 안전관리 업무 수행을 위하여 필요한 경우 또는 마약류취급의료업자가 향정신성의약품 등의 과다 처방을 방지하기 위하여 투약내역을 요청하는 경우 등 마약류 취급정보 등의 제공범위를 구체적으로 정하는 한편, 마약류취급의료업자가 환자의 향정신성의약품 등의 투약 내역을 확인한 결과 과다처방 또는 오남용이 우려되는 경우에는 처방 또는 투약을 하지 아니할 수 있는 근거를 마련하는 등 마약류 오남용 방지에 관한 사항을 규정함(안 제11조의4 신설).\n라. 식품의약품안전처장 및 마약류통합정보센터의 장은 마약류 오남용으로 인한 보건상의 위해를 방지할 목적으로 관련 행정기관, 공공기관, 마약류소매업자 또는 마약류취급의료업자에게 마약류 오남용에 관한 통계 자료를 제공하는 등 수집된 마약류 취급정보 등을 가공하여 활용할 수 있도록 함(안 제11조의5 신설).\n마. 마약류 취급정보 등을 업무 목적 외 사용하거나 제3자에게 제공한 자에 대하여는 엄격한 처벌규정을 마련하여 불법적인 정보유출 등을 차단하고자 함(안 제11조의6, 제61조제1항제10호 및 제62조제1항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-01-14"
        ],
        "상정일": [
            "2019-03-13"
        ],
        "처리일": [
            "2019-07-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의",
            "제369회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2019-03-13",
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}