{
    "의안접수정보": {
        "의안번호": [
            "2018323"
        ],
        "제안일자": [
            "2019-01-25"
        ],
        "제안자": [
            "윤일규의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제366회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2017년 5월 30일 시행된 정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률은 충분한 의견수렴이 없이 개정되어 많은 논란을 야기했음. 시행되어 현재 1년 6개월이 경과하였으나 법 시행에 따른 인적 물적 자원수요를 충분히 예측하지 못하여 환자인권의 신장을 목표로 한 2인 진단도 표류하고 있으며 입원적합성심사위원회의 결정에 따른 퇴원 이후 발생한 사건 사고들이 속속 수집되고 있음. \n  개정법 시행이후 대중매체에 치료가 중단된 정신질환자들의 범죄가 보도되고 안전을 걱정하는 국민들의 불안으로 정신질환에 대한 사회적 편견은 점점 악화일로를 걷게 되었음. 급기야 소위 ‘강서구 PC방 사건’의 피의자가 정신질환 병력으로 감형을 받는 것에 대한 국민들의 반대의견으로 사상 최다인원의 청와대국민청원 수를 기록하기도 함. 정신질환의 악화로 발생된 폭력사건을 해결하려 출동한 경찰관도 사망하는 사건이 발생하였고 급기야 2018년 12월 31일 서울시내 한복판의 대학병원 외래에서 입원치료 후 1년 이상 치료가 중단된 환자에 의해 주치의사가 피습당해 사망하는 사건이 일어나고 말았음.\n  현행법은 입원적합성심사위원회로 하여금 정신질환자의 입원 타당성을 심사할 수 있도록 하고, 이차 진단의사에 의해 입원 과정을 재검토하도록 하는 등 전부개정되기 전의 구 정신보건법보다 정신질환자의 인권보호를 위한 제도적 장치를 강화하려 하였으나 모두 서류심사이고 청문이 아닌 조사원의 대면조사만을 진행하고 있어 적법절차의 요청을 충족하지 못함. 이에 입원 과정에서의 환자의 권익을 보호하기 위한 절차보조인을 도입하여 법적인 절차를 명문화하고 환자의 권익을 보호하고자 함.\n  또한 정신과 병력과 입원으로 인한 차별을 철폐하고 치료에 대한 기회를 다른 질환과 동일하게 적용되도록 중증정신질환이 아닌 경우에는 비공식입원을 도입하여 현행 타과 입원과 동일한 입원의 절차를 준용하고 규제 역시 철폐하여 정신질환자의 권익을 보호하고자 함.\n  나아가 비자의입원의 절차적 요건으로, 그간 적법절차를 갖추기 위해 환자 가족들에게 과도한 책임을 지웠던 보호의무자제도를 폐지하고 사법기관의 결정으로 적법절차를 충족하도록 함. 즉, 정신질환자 강제입원에 대한 법원의 사법심사절차를 도입하여 적법절차의 요청을 가장 완벽하게 만족시키고 독립성을 보장하여 정신질환자의 권익보호를 강화하는 내용으로 법률을 개정하려는 것임. \n  개정안의 핵심은 환자의 인권과 치료받을 권리를 함께 향상시키는 실효성 있는 입원제도를 구현함에 있음. 현행법은 적법절차를 온전히 갖추지 못한 치명적인 단점과 함께 법집행의 동력을 보호자의 동의와 의료진의 판단에 의존하고 있으며, 과중한 책임부여로 제도의 실행을 위축시키고 있음. 이에 보호의무자제도를 폐지하고, 유연한 의학적 판단 및 적법한 법원의 판단을 도입하여 법의 원래 취지를 달성하고자 함. \n\n\n주요내용\n\n가. 중증정신질환자로 국한된 현행법의 정신질환자 개념을 경증 정신질환자도 포함할 수 있게 보다 넓은 의미로 변경하고, 사실상 치료 기능이 없는 정신요양시설을 정신건강증진시설에서 삭제하여 일정한 유예기간 동안 개방형 사회복지시설로 전환함(안 제3조, 제22조 삭제, 제25조 삭제).\n나. 알코올 등 정신작용물질에 의존하는 사람도 법의 혜택을 받을 수 있도록 함(안 제6조의2 신설).\n다. 보호의무자 제도 및 의무를 폐지함. 따라서 보호의무자의 동의가 요구되는 동의입원은 폐지됨. 자의입원은 현행법과 동일하게 정신질환자의 본인의사에 따라 입원이 이루어짐. 비공식입원은 다양한 정신질환에 대한 치료권을 강화하는 조치로 사회적 낙인와 차별로 인해 정신건강의학과 입원을 꺼리는 사람들이 좀 더 원활하게 입원할 수 있도록 함. 이 제도는 일체의 규제를 폐지하지만 자의입원과는 달리 비자의입원으로의 전환을 금지하고 개방병동에만 입원하도록 명문화함(안 제39조 삭제, 제40조 삭제, 제41조, 제42조, 제72조2 신설).\n라. 보호의무자에 의한 입원을 보호입원으로 변경하고, 일정 범위의 가족, 친족 등 중 순위 없이 어느 누구라도 입원을 신청할 수 있게 하며, 정신의료기관의 장에 의한 입원과 특별자치시장 등에 의한 입원으로 분류함. 현행법의 정신건강의학과전문의 조건 중 ‘서로 다른 의료기관 소속’, ‘그 중 한 명은 국？공립 정신병원 소속’이어야 한다는 요건을 삭제하고 상호독립성만 유지하도록 함. 보호입원에 한정하여 자·타해위험과 치료의 필요성 중 하나를 충족하도록 하고, 자·타해위험이 결여된 경우 치료의 필요성을 이유로 한 비자의입원에 정신질환자 본인의 동의능력 결여 내지 현저한 박약을 추가로 요구함으로써 절차적 공정성을 강화함. 최초의 입원결정으로 최대 2주까지 입원할 수 있게 하며, 계속 입원이 필요한 경우 2주가 경과하기 전 계속 입원을 명하는 심판을 구하도록 함 또한 심사 없이는 누구든지 정신질환자를 강제로 입원시키거나 입원 기간을 연장할 수 없도록 함(안 제43조, 제44조, 제68조).\n마. 입원적합성심사위원회의 설치 및 운영과 관련된 조항을 삭제하고, 모든 비자의입원 절차에 통일된 심사절차를 도입함. 정신질환자가 치료를 위한 입원을 하는 경우 입원적합성심사를 대신하여 법원에 의한 입원심사를 받을 수 있도록 하며, 연속 입원 심사도 법원에 의한 심사를 받도록 함(안 제47조, 제48조, 제49조 삭제)..\n바. 응급이송과 응급입원을 구분함. 응급입원은 정신의료기관의 장이 하도록 규정하고, 그 요건을 개정안의 제47조의 비자의입원 요건과 일치시키며 그 외 규제를 폐지하였음. 응급이송은 자·타해위험이 있을 때 누구든지 경찰관 또는 119구급대원에게 요청할 수 있게 하였고, 경찰관이 직접 발견한 경우에는 직접 또는 119구급대원의 협조를 받아 이송을 허용함(안 제50조, 제50조의2 신설).\n사. 기초정신건강심의위원회의 기능을 퇴원 등 처우개선의 심사 청구로 축소함(안 제53조제3항).\n아. 보호의무자 제도를 폐지함에 따라, 환자 또는 그 배우자, 4촌 이내의 친족, 동거인 또는 「민법」에 따라 정신질환자의 신상에 관하여 권한 있는 성년후견인·한정후견인·임의후견인 또는 환자가 지정한 제3자가 관할 특별자치시장·특별자치도지사·시장·군수·구청장에게 입원을 하고 있는 사람의 퇴원 또는 처우개선에 대한 심사를 청구할 수 있도록 함(안 제55조, 제56조, 제59조).\n자. 특별자치시장·특별자치도지사·시장·군수·구청장에 의한 입원의 해제 조항을 삭제함(안 제62조 삭제).\n차. 자·타해위험이나 치료의 필요성을 충족하기 위해 제47조의 심사기구가 비자의입원 대신 외래치료명령을 시도할 수 있도록 함. 국가와 지방자치단체가 외래치료명령 비용의 전부 또는 일부를 부담할 수 있음을 법률에 명시하여 외래 치료 활성화를 꾀할 수 있도록 법적인 근거를 확보함(안 제64조). \n카. 보험상품이나 서비스 제공자가 정신질환자나 정신건강의학과 병력을 가진 사람을 차별할 수 없도록 함(안 제69조제4항 및 제85조 신설). \n타. 정신질환자에 대한 차별행위에 대해서 보건복지부장관이 시정명령을 내릴 수 있도록 함(안 제69조의2 및 제69조의3 신설).\n파. 보호의무자 제도를 폐지함에 따라, 본인의 동의능력이 없는 환자의 특수치료는 친권자 또는 그 치료에 관하여 권한이 있는 후견인에게 정보를 제공하고 동의를 받도록 함(안 제73조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-01-28"
        ],
        "상정일": [
            "2019-03-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-03-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회"
        ],
        "회부일": [
            "2019-01-28",
            "2019-01-28"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}