{
    "의안접수정보": {
        "의안번호": [
            "2019126"
        ],
        "제안일자": [
            "2019-03-12"
        ],
        "제안자": [
            "추혜선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  현행법은 제5조에서 하도급 거래시 원사업자가 지정하는 물품·장비 또는 역무의 공급 등의 매입 또는 사용을 수급사업자에게 정당한 사유 없이 강요하는 것을 금지하고 있음. 그러나 현실적으로는 이른바 ‘하도급 전속거래’가 보편화 되어 있는 일부 제조업 분야에서 ‘유상사급’이라는 명목 아래 제품 생산용 금형이나 원자재 등을 원사업자가 수급사업자에게 반강제적으로 구매하도록 하는 경우가 비일비재함.\n  이에 현행법은 수급사업자가 이러한 물품 등을 구매할 경우 그 계약조건이 불리하지 않도록 하는 규정을 두고 있음.\n  그런데 현행법은 수급사업자가 해당 물품 등을 ‘원사업자’로부터 구매하는 경우만을 규율하고 있을 뿐, 원사업자가 지정하는 특정 사업자로부터 구매하는 경우에 대하여는 규율하고 있지 아니하여, 원사업자로서는 해당 규정을 손쉽게 회피할 수 있다는 문제가 있음. 이에 원사업자가 금형이나 원자재 구매시 특정 사업자를 통한 유상사급을 강제하는 경우에도 계약조건을 불리하게 하는 행위 등을 금지하고자 함.\n  하도급 전속거래 관계에서는 원사업자가 수급사업자와의 계약관계를 임의로 단절하면서, 수급사업자와의 정산절차도 거치지 아니한 채 유상사급 형태로 제공된 금형을 강제로 탈취하는 등의 불법행위도 횡행하고 있으므로 이를 금지하는 규정 등을 명문화하고자 함.\n  나아가 현행법은 제12조의2에서 정당한 사유 없이 원사업자가 수급사업자에게 금품 등 경제적 이익을 부당하게 요구하는 것을 금지하고 있음. 그러나 일부 원사업자의 임직원들이 수급사업자의 취약한 지위를 악용하여 금품 상납이나 접대를 요구하는 외에, 자신의 친척이나 지인들에게 발주 물량 중 일부의 재하도급을 강요하는 일이 비일비재함에도 입증의 어려움으로 인하여 수급사업자들이 구제받지 못하는 경우가 있음. 이에 정당한 사유에 대한 증명책임이 원사업자에게 있음을 분명히 하여 일부 원사업자들의 불법행위를 근절하고자 함.\n  그 외 하도급 전속거래 구조 아래서 원사업자들이 장기간에 걸쳐 하도급 불공정행위를 가한 결과, 수급사업자들이 부도나 파산 등 심각한 경영 위기에 처하는 경우가 적지 않은데, 그처럼 궁지에 몰린 수급사업자들에게는 기업의 생존이나 임금체불액 누적을 방지하기 위해서라도 원수급자와의 계약상 의무이행을 긴급히 중단할 수 있도록 선택권을 부여할 필요가 있음.\n  특히 기업 부도 위기 등 위급한 상황에서 수급사업자들이 부득이하게 납품 중단을 선택하고 원사업자와의 계약관계 정산에 관한 협상을 하는 민사 문제에 대하여, 국가가 형사법적 제재를 가하는 것은 국가형벌권의 남용으로서 자제되어야 할 필요가 있음. \n  다만 수급사업자의 그러한 행위로 인하여 원사업자에 재산상 손해가 발생하는 경우에는, 단행적 가처분이나 손해배상 제도를 통하여 수급사업자에게 민사상 책임을 지움으로써 손해의 공평한 분담을 추구하고 원사업자의 재산권을 보호할 필요가 있는 바, 수급사업자에게 사전통지의무가 존재함과 민사상 책임은 면제되지 아니한다는 점을 분명히 할 필요가 있음.\n  이상의 법 개정을 통하여 원사업자들이 수급사업자에 대해 과도한 불공정행위를 하지 못하도록 유도하고, 특히 하도급 전속거래 구조에 있어서도 원사업자와 수급사업자 간의 수평적 거래 관행을 새로이 정립시켜 대기업과 중소기업 간의 상생을 추구하고자 함(안 제11조제2항제5호, 제12조, 제12조의2 및 제21조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-03-13"
        ],
        "상정일": [
            "2019-08-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-08-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}