{
    "의안접수정보": {
        "의안번호": [
            "2019163"
        ],
        "제안일자": [
            "2019-03-13"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  부산, 인천 등 주요 항만도시의 미세먼지 농도가 서울, 대구 등 육상 대도시만큼 심각하고, 그 발생원인이 항만과 선박이기 때문에 이에 대한 대책 수립이 시급하다는 문제 제기가 지속되고 있음.\n  항만지역의 미세먼지는 선박운항, 화물하역 과정에서 주로 발생하고 있으나 현행  「대기환경보전법」 및 「수도권 대기환경개선에 관한 특별법」, 「해양환경관리법」으로는 해당 대기오염 배출원을 관리하는 데 어려움이 많고 육상대도시 중심으로 미세먼지 대책이 수립되고 있어 항만지역은 정책 우선순위에서 소외되는 문제점도 발생하고 있음.\n  이에 항만지역의 미세먼지 등 대기오염물질 배출을 저감하고 효율적으로 관리함으로써 항만지역 주민의 건강에 미치는 위해를 예방하고 보다 쾌적한 생활환경을 조성하기 위해 항만지역 등 대기질 개선에 관한 특별법을 제정하여 관련 대책을 마련하도록 하고, 항만지역 등의 대기오염물질 배출원을 규제함과 동시에 환경친화적 선박을 확대하고 친환경 항만인프라를 구축할 수 있도록 하려는 것임.\n\n 대안의 주요내용\n가. “항만지역등”을 「항만법」 제2조제4호에 따른 항만구역, 「어촌ㆍ어항법」 제2조제4호에 따른 어항구역, 「영해 및 접속수역법」에 따른 내수, 영해 및 접속수역으로 정의하고, “항만배출원”을 항만지역등에서 대기오염물질을 배출하는 선박, 하역장비, 자동차 등으로서 해양수산부령으로 정하는 것으로 정의함(안 제2조).\n나. 해양수산부장관은 환경부장관과의 사전협의와 「해양수산발전 기본법」 제7조에 따른 해양수산발전위원회의 심의 등을 거쳐 5년마다 항만지역등 대기질 개선 종합계획을 수립하고, 관계행정기관의 장은 해당 종합계획의 시행에 필요한 조치를 하도록 규정함(안 제7조？제8조).\n다. 환경부장관과 해양수산부장관은 공동으로 항만지역등의 대기질 현황 및 변화에 대한 실태조사를 위하여 항만지역등 대기질측정망을 설치하고, 항만지역등의 대기질을 상시 측정하여야 하며, 항만지역등의 대기질에 관한 측정결과를 해양환경종합정보망에 반영하여 활용하여야 함(안 제9조).\n라. 해양수산부장관은 선박에서 발생하는 대기오염물질 저감을 위해 항만대기질관리구역 내에 선박배출 규제해역을 지정하여 강화된 기준을 적용할 수 있고, 저속운항해역을 지정하여 선박의 소유자로 하여금 일정 속도 미만으로 운항하도록 권고할 수 있도록 규정함(안 제10조？제11조).\n마. 국가기관, 지방자치단체, 공공기관 및 지방공기업의 장이 항만대기질관리구역을 운항할 예정인 선박으로서 대통령령으로 정하는 용도로 사용될 선박을 새로 조달하는 경우 반드시 환경친화적 선박으로 구매하도록 함(안 제12조).\n바. 비산먼지를 발생시키는 석탄, 곡물 등 해양수산부령으로 정하는 화물을 운송하는 항만사업자는 비산먼지의 발생을 억제하기 위한 시설을 설치하거나 필요한 조치를 하여야 함(안 제13조).\n사. 항만관리청, 항만하역사업자 및 부두운영회사는 해양수산부령으로 정하는 하역장비 배출가스허용기준에 맞게 하역장비를 운영하여야 하며, 해양수산부장관은 항만사업자가 환경친화적 하역장비를 우선 사용하도록 권고할 수 있도록 규정함(안 제14조？제15조).\n아. 해양수산부장관이 대기오염물질을 많이 배출할 우려가 있는 자동차에 대해 항만시설과 어항시설에의 출입을 제한할 수 있도록 규정함(안 제16조).\n자. 친환경 항만 구축에 필요한 사항을 규정하고, 해양수산부장관 또는 항만시설의 소유자로 하여금 미세먼지 등 오염물질이 다량으로 배출하는 선박이 이용하는 항만시설로서 대통령령으로 정하는 항만시설에 육상전원공급설비를 설치하도록 규정하며, 선박소유자에게 수전장치의 설치를 권고할 수 있도록 규정함(안 제17조？제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2018-12-13"
        ],
        "처리일": [
            "2018-12-13"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제364회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2018-12-13"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-04-02"
        ],
        "공포번호": [
            "16308"
        ],
        "공포법률": [
            "항만지역등대기질개선에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-03-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-03-13"
        ],
        "의결일": [
            "2019-03-13"
        ],
        "회의명": [
            "제367회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-03-22"
        ]
    }
}