{
    "의안접수정보": {
        "의안번호": [
            "2019027"
        ],
        "제안일자": [
            "2019-03-07"
        ],
        "제안자": [
            "김병관의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그간 정부는 정보화 사회의 도래를 미리 예견하여 전자정부의 기반을 마련하고 행정과 대국민서비스를 발전시켰으며, 기술진보에 맞춰 진화함으로써 UN이 주관하는 전자정부 평가에서 3회 연속으로 1위를 차지하는 등 우리나라는 세계적인 전자정부 선도국가가 되었음. 또한 전자정부 구현을 위한 공공부문의 선제적인 투자는 정보기술 산업의 발전을 이끄는 큰 원동력이 되었음.\n  지금 세계는 인공지능, 빅데이터, 블록체인 등 최신정보기술로 촉발된 4차 산업혁명 시대로 접어들고 있으며, 기술혁신과 규제혁신을 통해 새로운 서비스를 발굴하여 일자리 창출과 경제 활성화에 이바지하고 있음. 우리 정부도 4차 산업혁명 기술의 적극적인 도입을 통해 관련 기술의 초기 시장을 창출하여 민간의 혁신을 지원하고, 정부운영 방식과 대국민서비스를 근본적으로 바꾸는 디지털 혁신을 추진해야 할 시점임.\n  이제 전자정부는 정부와 국민 간의 협치를 실질적으로 보장하는 형태로 나아가야 하며, 우리 사회는 이미 민간의 기술력과 전문성이 정부보다 앞선 민간 주도의 사회로 진입하여, 전자정부를 추진함에 있어서도 민간의 창의성과 인프라를 적극 활용하여야 할 것임. 또한, 세계 주요국들이 디지털 중심의 정부를 표방하고 있는바 우리 정부도 국민 중심의 원칙과 국제적으로 논의되는 국민의 디지털 권리를 기본원칙으로 설정하고 각종 정부서비스를 디지털 기반으로 운영？설계하여 모든 국민이 차별 없이 언제 어디서나 편리하게 정부서비스를 이용토록 사회 전반에 걸쳐 디지털 전환을 견인할 필요가 있음.\n  뿐만 아니라, 인공지능, 사물인터넷 등 4차 산업혁명 기술을 공공분야에 선도적으로 적용하여 지능정보기술 기반의 정부서비스를 적극 발굴하고 데이터 기반 사회가 가속화될 수 있도록 디지털정보의 활용기반도 강화할 필요가 있으며, 이러한 전자정부의 추진노력을 통해 국내의 지능정보기술 산업을 육성하고 더 나아가 국가경쟁력 제고에도 기여해야 하겠음.\n  이밖에도, 지방자치제가 오래전부터 실시되었음에도 그동안 중앙정부 주도의 정보화를 추진하여 지자체의 정보화 수준이 여전히 낮고 지역 간 정보화 격차도 심화되고 있으며, 네트워크 사회로 발전함에 따른 사이버 해킹 등 전자정부 추진과정에서의 역기능도 효과적으로 대응해 나가야 함.\n  이러한 시대적 변화에 맞게 전자정부를 혁신하기 위해서는 혁신기술의 속성과 정보화사업의 특성이 반영될 수 있도록 공공정보화 발주 제도의 혁신도 뒷받침되어야 하고, 이와 함께 급속한 기술변화로 미래 예측이 어려워진 상황에서 전자정부 정책 추진에 있어 집단지성과 전문성을 활용한 의사결정 구조를 마련하고 막대한 재정투자에 따른 성과중심의 사업 관리체계를 정립하는 등 범정부 차원의 전략적 추진체계를 구축할 필요가 있음.\n  이에, 전자정부법을 전부 개정하여 그간의 전자정부 인프라를 토대로 지능형 전자정부로 한 단계 도약할 수 있는 기틀을 마련함으로써, 사회 각 분야에서 국민 개인별로 맞춤형 정부서비스를 제공하는 온라인 정부를 구현하고, 민관 협력과 중앙？지방 간 조화를 기반으로 한 전자정부를 추진하여 사회 전반에 걸쳐 디지털 혁신을 확산하며, 지능정보 기반의 제4차 산업혁명 관련 산업의 공공수요를 창출하는 것은 물론, 디지털 기반으로 변화하고 있는 국제사회에서의 영향력도 한층 높이고자 함.\n\n\n주요내용\n\n가. 행정업무의 전자적 처리와 행정에 정보기술 이용을 위한 기본원칙, 절차 및 추진방법 등을 규정함으로써 전자정부를 효율적으로 구현하고, 행정의 효율성, 민주성 및 투명성을 제고하는 것을 목적으로 함(안 제1조).\n나. 전자정부의 발전을 위한 전자정부기본계획을 5년 단위로 수립하고 기본계획에 따라 실행계획을 매년 수립하도록 함(안 제14조 및 제15조).\n다. 전자정부에 관한 주요 사항을 심의하기 위하여 행정안전부장관 소속으로 전자정부추진위원회를 두도록 함(안 제16조).\n라. 행정기관등의 장은 정보기술을 이용하여 업무를 자동으로 처리할 수 있도록 하고, 고도로 복잡한 사안에 대한 분석, 자문, 안내 등의 업무처리를 위해 인공지능 기술을 행정에 적용할 수 있음(안 제20조 및 제21조).\n마. 행정안전부장관은 행정기관등의 장이 범정부 공통 인프라 구축 등을 위한 사업을 추진할 때 필요한 지원을 할 수 있도록 하고, 최신정보기술의 도입을 위하여 시범사업을 추진하거나 지원할 수 있음(안 제31조 및 제33조).\n바. 행정안전부장관은 정보자원의 효율적인 관리를 위하여 정보자원관리계획을 수립하고, 중앙정보화기관의 장은 정보자원의 안전성 확보를 위하여 정보자원 보호대책을 수립하도록 함(안 제46조 및 제47조).\n사. 디지털정보 공동이용 절차 및 디지털정보 주체의 권리사항을 규정함(안 제59조부터 제65조까지).\n아. 디지털정보 중 다수 행정기관에 의해 활용되며 고도의 정합성 및 통일성이 유지되어야 하는 정보를 국가기반정보로 지정하여 관리하고 활용하도록 함(안 제66조 및 제67조).\n자. 지방자치단체의 장은 지역정보화추진계획을 수립하고, 행정안전부장관은 이를 지원하기 위한 지원계획을 수립함(안 제69조).\n차. 행정안전부장관은 전자정부사업의 성과를 관리하기 위하여 연도별 성과관리계획을 수립하고, 성과측정 결과를 분석？진단하여 전자정부사업 추진 등에 관한 개선을 권고할 수 있도록 함(안 제72조 및 제74조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-03-08"
        ],
        "상정일": [
            "2019-06-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "기획재정위원회",
            "국토교통위원회"
        ],
        "회부일": [
            "2019-03-08",
            "2019-03-08",
            "2019-03-08",
            "2019-03-08"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}