{
    "의안접수정보": {
        "의안번호": [
            "2019185"
        ],
        "제안일자": [
            "2019-03-13"
        ],
        "제안자": [
            "윤소하의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 통신매체를 이용한 음란행위, 카메라 등을 이용한 촬영 및 촬영물 유포행위 등 디지털성범죄로 인한 피해 사례가 급증하면서, 구성요건을 일부 수정하여 현행법상의 처벌의 흠결을 보완하고, 벌금액을 국민권익위원회의 권고안에 따라 상향하는 등 디지털성범죄에 대한 처벌 수준을 강화하며, 「아동·청소년의 성보호에 관한 법률」에서 규정하고 있는 바와 같이 온라인서비스제공자에게 의무를 부과하고 책임을 묻는 규정을 신설함으로써 디지털성범죄에 대하여 엄격히 대응해야 한다는 의견이 제기되고 있음.\n  한편, 현행법은 촬영물 ‘반포’ 등에 관한 죄라는 표현을 사용하고 있는데 ‘유포’라는 용어가 일상적으로 널리 사용되고 있으므로 법문과 일상용어 사이의 괴리감을 줄이기 위하여 이를 개정할 필요가 있음.\n  이에 디지털성범죄의 구성요건 및 처벌 수준을 재조정하고, 온라인서비스제공자의 의무 및 의무 위반 시 처벌 규정을 신설함으로써 디지털성범죄의 근절을 기하려는 것임(안 제13조 및 제14조, 안 제14조의2부터 제14조의5까지 신설).\n\n\n주요내용\n\n가. 통신매체를 이용한 음란행위의 구성요건에서 피해자의 피해감정을 대변하는 ‘수치심’이라는 표현을 보다 성중립적인 표현인 ‘불쾌감’으로 개정하고, 카메라 등을 이용한 촬영죄의 구성요건에서 피해자의 피해감정인 ‘수치심을 유발’한다는 표현을 가해자의 행위가 중심이 되는 ‘성적 대상으로 하여’로 개정함으로써 구성요건의 표현을 바로 잡으려는 것임(안 제13조 및 제14조).\n나. 통신매체를 이용한 음란행위, 카메라 등을 이용한 촬영 및 촬영물 유포죄, 온라인서비스제공자의 의무 위반 등에 대한 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원으로 조정함으로써 벌금형을 현실화 하려는 것임(안 제13조, 제14조 및 제14조의4). \n다. 카메라 등을 이용한 촬영죄와 촬영물 유포 등에 대한 죄를 같은 조에서 분리하여 법체계를 정비하려는 것임(안 제14조 및 제14조의2).\n라. 촬영대상자를 괴롭히거나 협박할 목적으로 통신매체를 이용하여 음란행위를 하거나 카메라 등을 이용한 촬영 또는 그 촬영물을 유포하는 행위에 대하여 각 죄에 정한 형의 2분의 1까지 가중처벌 함으로써 괴롭힘 또는 협박 목적의 디지털성범죄에 대한 처벌을 강화하려는 것임(안 제14조의3 신설).\n마. 온라인서비스제공자에 대한 신고 규정과 온라인서비스제공자가 취하여야 할 조치 규정을 신설함으로써, 「아동·청소년의 성보호에 관한 법률」과 같이 디지털성범죄에 대한 온라인서비스제공자의 책임을 강화하려는 것임(안 제14조의4 신설).\n바. 카메라 등을 이용한 촬영 또는 촬영물 유포 등의 행위를 통하여 얻은 경제적 이익에 대한 필요적 몰수·추징 규정을 신설함으로써 디지털성범죄를 행할 경제적 유인을 제거하려는 것임(안 제14조의5 신설).\n사. 촬영물 ‘반포’라는 표현을 ‘유포’로 개정함으로써 일상용어와 법문 사이의 차이를 줄이려는 것임(안 제14조의2 및 제14조의4제1항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-03-14"
        ],
        "상정일": [
            "2020-04-29"
        ],
        "처리일": [
            "2020-04-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차법안심사제1소위",
            "제377회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2020-04-28",
            "2020-04-29"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}