{
    "의안접수정보": {
        "의안번호": [
            "2019879"
        ],
        "제안일자": [
            "2019-04-18"
        ],
        "제안자": [
            "서형수의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행법은 동종 또는 유사한 업무에 종사하는 기간제근로자 및 단시간근로자임을 이유로 합리적인 이유 없는 불리한 처우, 즉 차별적 처우를 금지하고 있음. 이러한 “불리한 처우”의 대상에는 「근로기준법」 제2조제1항제5호에 따른 임금과 상여금, 경영성과에 따는 성과금, 그 밖에 근로조건 및 복리후생에 대한 사항이 모두 포함됨. \n  한편 “동종 또는 유사한 업무”에 해당하는지 여부에 대해 법원과 노동위원회는 주된 업무의 성질과 내용, 업무수행과정에서의 권한과 책임의 정도, 작업조건 등을 종합적으로 고려하여 판단하고 있으며, “합리적인 이유가 없는 경우”란 기간제근로자를 달리 처우할 필요성이 인정되지 않거나, 달리 처우할 필요성이 인정되는 경우에도 그 방법이나 정도 등이 적정하지 않은 경우를 의미하는 것으로 판단함. \n  하지만 현행법은 고용형태에 따른 합리적인 이유 없는 임금차별을 금지하고 있으면서도 정규직과 비정규직간에 기본급의 결정 기준이 되는 임금체계를 차등 설정하는 것에 대해서는 아무런 제한을 두고 있지 않음. 이에 하나의 사업 또는 사업장 내에서도 정규직에게는 호봉제와 연공급을 적용하는 반면 비정규직에게는 직무급을 적용할 경우, 두 집단 또는 개별 근로자간의 임금을 비교하는 기준을 달리하게 되어 그 차이가 불리한 처우인지 여부를 판단하기가 어려운 상황이 발생함. \n  이에 실효성 있는 차별시정제도의 운영을 위해서는 합리적인 이유 없는 임금체계의 차등설정을 제한할 필요가 있음. 따라서 임금체계를 달리 설정하는 경우에 그 이유를 사용자가 서면으로 통지하고 설명하도록 하되, 그렇지 않은 경우에는 동일한 임금체계가 적용되는 것으로 간주하도록 규정하며, 임금 상여금 등 다른 처우에 대해서도 서면으로 통지·설명되지 않은 처우의 차이는 금지하도록 함.\n 이와 함께 비정규직 근로자가 비교대상 근로자의 처우에 대한 정보를 청구할 수 있는 권리를 보장함으로써 부당한 차별을 막고 법원과 노동위원회가 차별여부 판단의 근거로 삼을 수 있도록 하여 불합리한 차별을 시정하고 기간제근로자 및 단시간근로자의 근로조건 보호를 강화하고자 하는 것임.  \n\n\n주요내용 \n\n가. 사용자는 합리적인 이유 없이 기간제근로자 또는 단시간근로자임을 이유로 기간의 정함이 없는 근로자 또는 통상근로자와 서로 다른 임금체계를 적용할 수 없도록 하되, 합리적인 이유로 달리 설정하는 경우에는 그 이유와 내용을 해당 근로자에게 서면으로 통지하고 설명하도록 함(안 제8조제3항 신설). \n나. 전항 임금체계 이외의 임금, 상여금, 성과금, 복리후생 등 처우에 대해서도 비정규직 근로자의 처우를 달리 적용하는 경우 해당 근로자에게 서면통지 및 설명의무를 부과하고, 그렇지 않은 경우 무효로 하고 동일한 처우를 적용한 것으로 봄(안 제8조제4항 신설).\n다. 비정규직 근로자가 비교대상 근로자의 처우의 내용과 차이의 이유에 대한 정보를 요청할 경우 사용자가 이를 제공하도록 함으로써 근로자의 정보제공 청구권을 보장하고 사용자의 설명의무를 부과함(안 제8조제5항 신설).\n라. 동종 또는 유사업무의 기준, 합리적인 차이 설정의 인정 범위, 처우 관련 정보의 공개 절차 등에 필요한 사항은 대통령령으로 정하도록 함(안 제8조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-04-19"
        ],
        "상정일": [
            "2019-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}