{
    "의안접수정보": {
        "의안번호": [
            "2019704"
        ],
        "제안일자": [
            "2019-04-08"
        ],
        "제안자": [
            "오영훈의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  세계 각국은 식량과 자원의 부족, 이상기후로 인한 재해 등 많은 문제를 해결하기 위해 지구의 70%를 차지하고 있지만 아직 미지의 세계로 남아있는 해양의 보전과 개발에 관심을 집중시키고 있음. 삼면이 바다로 둘러싸인 우리나라도 21세기 해양강국으로 나아가기 위해서는 국민의 해양적 소양을 증진시키고 해양 분야의 인재육성이 시급함. 그러나 국민 대부분은 해양에 대한 관심과 이해가 부족하고 바다는 ‘위험한 곳’이라는 부정적인 인식을 가지고 있으며, 이에 따라 해양문화에 대한 인식자체가 크게 부족한 것이 현실임.\n  한편, 그 동안 학교와 민간에서 해양교육이 부분적으로 실시되고 있기는 하지만 해양교육과 관련하여 법적 기반과 제도가 미흡하여 해양교육이 체계적이고 효율적으로 이루어지지 못하고 있는 실정이며, 해양문화산업화를 위한 해양문화 자료의 조사도 부족한 실정임.\n  따라서, 국가는 국민들이 해양과 인간 삶의 상호작용과 영향을 이해하고 해양생태계의 보전과 이용 문제에 있어서 책임 있는 의사결정과 바람직한 행동을 할 수 있도록 학교교육 및 사회교육에서 체계적인 해양교육을 실시하고, 해양문화자원에 대한 종합적인 조사와 정보 제공을 통해 해양문화상품의 기획·개발·제작·생산에 지원하는 근거를 마련할 필요성이 있음.\n  이에 해양교육 및 해양문화 활성화를 위해 체계적이고 종합적으로 지원하는 내용의 법률을 제정함으로써 학교 및 사회에서의 해양교육이 활성화될 수 있도록 하고 해양문화산업 발전을 통해 국민들이 해양문화를 향유할수 있도록 하고자 함.\n\n\n주요내용\n\n가. 해양교육 및 해양문화의 활성화를 위해 필요한 사항을 정함으로써 해양교육을 활성화하고 해양문화를 창달하여, 국가의 해양역량 강화와 사회발전 및 국민의 삶의 질 향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 해양교육 및 해양문화의 활성화를 위한 정책을 수립하고 그에 필요한 지원과 저소득층, 장애인 등 사회적 배려대상자에게 해양을 체계적으로 학습하고, 균등한 해양문화를 누릴 수 있는 기회를 보장하는 정책을 수립 시행할 책무를 가짐을 명확히 함(안 제4조).\n다. 국가 및 지방자치단체의 해양교육 및 해양문화에 대한 재정상의 지원 근거를 마련함(안 제4조·제13조·제16조부터 제19조까지·제21조부터 제23조까지).\n라. 해양교육문화심의위원회를 두어 해양교육 및 해양문화의 활성화에 관한 중장기 정책 목표와 방향 및 기본계획의 수립 등에 관한 사항을 심의·조정하고, 해양교육 및 해양문화 활성화 기본계획의 수립？시행과 해양문화 자료 수집과 해양교육 시설 및 단체의 활동현황 등에 대한 조사？연구 등에 관한 근거를 마련함(안 제5조부터 제7조까지).\n마. 해양교육 활성화를 위해 해양교육센터 및 지역해양교육센터의 설치 또는 지정 근거와 지정 취소 근거를 마련하고, 시ㆍ도별 해양교육 지원을 협의하기 위해 지역해양교육협의회를 구성？운영할 수 있도록 함(안 제8조부터 제11조까지).\n바. 분야별 사회해양교육을 실시하고 해양교육전문강사를 양성하기 위한 해양교육전문기관의 지정 및 취소 근거를 마련하고, 해양교육프로그램을 운영하거나 개발ㆍ보급하려는 자는 해양수산부장관에게 해양교육프로그램의 인증을 받도록 하며, 인증 받은 내용을 변경하거나 취소할 수 있는 근거를 마련함(안 제12조부터 제14조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-04-09"
        ],
        "상정일": [
            "2019-07-11"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제3차해양수산법안심사소위"
        ],
        "회의일": [
            "2019-07-11",
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회",
            "교육위원회"
        ],
        "회부일": [
            "2019-04-09",
            "2019-04-09",
            "2019-04-09",
            "2019-04-09",
            "2019-04-09"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}