{
    "의안접수정보": {
        "의안번호": [
            "2019649"
        ],
        "제안일자": [
            "2019-04-05"
        ],
        "제안자": [
            "김상희의원등32인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 현재 급속한 고령화의 진전과 만성질환중심의 질병구조 확산 등으로 인해 보건의료 환경이 빠르게 변화함에 따라 의료기관 외의 다양한 영역(장기요양기관, 노인복지관, 보건소, 가정 등)에서 전문적인 간호서비스의 필요성이 커지고 있는 한편, 출산문화의 변화로 인한 다양한 조산서비스에 대한 수요에 부응하고, 의료취약지역 조산 인프라 구축의 필요성이 제기되고 있음.\n  그러나 현행 「의료법」은 의료인의 권리와 책임에 관한 사항, 의료기관 개설 및 운영상의 준수사항 등 의료 전반에 관한 포괄적인 사항을 규정하고 있어 의료기관 이외의 지역사회 등으로 다양화？전문화되고 있는 간호와 조산의 업무 등의 영역을 체계화하는 한계가 있음.\n  이에 간호사와 조산사 및 간호보조인력 등에 관한 사항을 규정한 독자적인 법률을 제정함으로써, 의료기관뿐 아니라 지역사회 등 다양한 영역에서 양질의 전문적인 간호？조산서비스가 제공될 수 있는 법적 체계를 마련하는 것이며, 가정, 노인복지시설 등 지역사회로 확장된 간호사 업무체계 정립으로 지역주민들에게 질병예방 및 만성질환 관리를 수행함으로써 적정한 의료비 지출과 국민들의 바람직한 보건의료 이용행태로의 변화에 기여하는 한편, 간호·조산인력의 수급이나 교육 및 처우개선 등에 관한 사항을 체계화하여, 국민의 건강 증진에 이바지하려는 것임.\n\n\n주요내용\n\n가. 이 법은 간호 및 조산에 관한 전문인력의 확보와 간호·조산서비스의 활성화 등을 위하여 간호와 조산에 관한 사항을 규정하고, 환자의 안전과 권리를 보호하고 국민건강증진에 이바지함을 목적으로 함(안 제1조).\n나. 국가 및 지방자치단체는 간호인력 및 조산사의 원활한 수급 및 근무환경 개선을 위하여 필요한 시책을 수립하고 그에 필요한 지원을 하도록 함(안 제3조).\n다. 간호사가 되려는 사람은 간호학을 전공하는 대학이나 전문대학을 졸업하거나 보건복지부장관이 인정하는 외국의 학교를 졸업하고 외국의 간호사 면허를 받은 자로서 간호사 국가시험에 합격한 후 간호사 면허를 받아야 함(안 제6조).\n라. 조산사가 되려는 사람은 간호사 면허를 가지고 보건복지부장관이 인정하는 의료기관에서 1년간 조산 수습과정을 마치거나 조산사회에서 보건복지부령으로 정하는 교육과정을 이수한 자 또는 보건복지부장관이 인정하는 외국의 조산사 면허를 받은 자로서 조산사 국가시험에 합격한 후 조산사 면허를 받아야 함(안 제7조).\n마. 간호사는 환자의 간호요구에 대한 관찰, 자료수집, 간호판단 및 요양을 위한 간호, 「의료법」에 따른 의사, 치과의사, 한의사의 지도하에 시행하는 환자 진료에 필요한 업무, 간호 요구자에 대한 교육？상담 및 건강증진을 위한 활동의 기획과 수행, 그 밖에 대통령령으로 정하는 보건활동, 간호조무사가 수행하는 업무보조에 대한 지도 등을 그 업무로 함(안 제15조).\n바. 조산사는 조산(助産) 및 산전？산후관리, 임산부 및 신생아에 대한 보건 교육？상담 및 양호지도 등을 그 업무로 함(안 제18조).\n사. 간호사 또는 조산사가 아니면 누구든지 간호？조산업무를 할 수 없으며, 간호사 또는 조산사도 면허된 것 외의 간호？조산업무를 할 수 없도록 함(안 제20조)\n아. 간호사등은 간호기록부등을 갖추어두고 보건복지부령으로 정하는 간호 또는 조산행위에 관한 사항과 의견을 상세히 기록하고 서명하여 보존하여야 하며, 간호기록부등을 거짓으로 작성하거나 고의로 사실과 다르게 추가기재？수정하여서는 아니 됨(안 제23조).\n자. 간호사등은 태아 성 감별을 목적으로 임부를 진찰 또는 검사하여서는 아니 되며, 같은 목적을 위한 다른 사람의 행위를 도와서는 아니 됨(안 제26조).\n차. 간호사와 조산사는 대통령령으로 정하는 바에 따라 최초로 면허를 받은 후부터 3년마다 그 실태와 취업상황 등을 보건복지부장관에게 신고하여야 하고, 보건복지부장관은 보수교육을 이수하지 아니한 간호사와 조산사에 대하여 신고를 반려할 수 있도록 함(안 제29조).\n카. 간호사와 조산사는 대통령령으로 정하는 바에 따라 각각 전국적 조직을 두는 간호사회와 조산사회를 설립하도록 하고, 간호사 및 조산사는 당연히 간호사회 및 조산사회의 회원이 되도록 함(안 제30조부터 제33조까지).\n타. 보건복지부장관은 간호사등이 적정임금을 받을 수 있도록 간호사등의 보수지급 실태조사를 통해 표준 보수지급기준을 마련하여, 보건의료기관에 대하여 이를 준수하도록 권고할 수 있게 하는 한편, 간호사등이 연장？야간 또는 휴일 근로를 하는 경우 그에 대하여 지급되는 임금을 통상임금과 구분하여 명시하도록 하고, 간호사등이 출산전후휴가 등을 사용함으로써 발생하는 업무의 결손이 다른 간호사등의 근로조건을 악화시키지 아니하도록 필요한 조치를 강구하도록 함(안 제34조부터 제36조까지).\n파. 보건복지부령으로 정하는 병원급 의료기관은 간호？간병통합서비스의 제공을 위하여 노력하도록 하고, 보건복지부장관은 간호인력의 원활한 수급과 장기근속을 지원하기 위하여 간호인력 지원센터를 지역별로 설치？운영할 수 있도록 하는 한편, 의료취약지에 공공조산원을 둘 수 있도록 함(안 제37조부터 제39조까지).\n하. 보건복지부 장관은 간호사등의 종합계획을 5년마다 수립하고, 간호？조산정책심의위원회를 구성하여 간호사등에 관한 정책 등을 심의？의결하고자 함(안 제40조부터 제44조까지).\n거. 보건복지부장관은 간호사등이 결격사유에 해당하거나, 면허증 또는 자격증을 다른 사람에게 빌려주는 등의 사유에 해당하는 경우 그 면허를 취소할 수 있도록 함(안 제47조).\n너. 보건복지부장관은 간호사등이 품위를 심하게 손상시키는 행위를 하거나, 간호기록부등을 거짓으로 작성하거나 고의로 사실과 다르게 추가기재？수정한 경우 등에 해당하면 1년의 범위에서 면허 또는 자격을 정지시킬 수 있도록 함(안 제48조).\n\n\n참고사항\n\n  이 법률안은 김상희의원이 대표발의한 「의료법 일부개정법률안」(의안번호 제19646호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-04-08"
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}