{
    "의안접수정보": {
        "의안번호": [
            "2019499"
        ],
        "제안일자": [
            "2019-04-01"
        ],
        "제안자": [
            "나경원의원등113인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제367회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 김학의 전 법무부차관의 뇌물수수 및 별장 성접대 등 의혹과 관련하여 대검찰청 과거사 진상조사단에서 그 당시의 경찰과 검찰 관계자 등을 상대로 조사 중에 있음. 또한 언론보도 등에 따르면 검찰은 지난 3월 29일 검사장급 단장 등 검사 13명으로 구성된 ‘김학의 특별수사단’을 구성하고 수사에 공식 착수했음.\n  그러나 김학의 사건과 관련하여 대검 과거사 진상조사단의 조사가 편파적으로 진행되고 있는 등 향후 검찰 수사의 공정성을 담보하기 어렵다는 비판이 제기되고 있음. 대검 진상조사단은 청와대 민정수석이던 곽상도 자유한국당 국회의원과 민정비서관이던 이중희 변호사가 경찰청 수사 지휘라인을 부당하게 인사조치 했다며 이에 대해 직권남용 혐의로 검찰에 수사를 권고하였는데, 그 당시 공직기강비서관으로서 인사검증 업무를 담당했던 조응천 더불어민주당 국회의원과 채동욱 당시 검찰총장 등도 위 사건에 관련된 인물들임에도 불구하고 이들을 수사 대상에서 제외하였음.\n  결국 철저하고 성역 없는 수사가 진행되어야 함에도 불구하고 대검 진상조사단이 현 정권과 관계되거나 친 정권 성향의 인물을 수사대상에서 제외시켰고, 또한 수사단장으로 임명된 여환섭 검사장에 대하여 검찰 내외부에서 특정인과의 친분관계로 인하여 제대로 된 수사를 기대하기 어렵다는 비판이 제기되는 등 수사의 공정성을 담보할 수 없는 상황임.\n  이에 독립적 지위를 갖는 특별검사를 임명, 본 사건에 대한 엄정한 수사를 통하여 철저하게 진상규명을 하도록 함으로써 국민적 의혹을 해소할 필요성이 있으므로 이 법안을 제안하고자 함.  \n\n\n주요내용\n\n가. 김학의의 뇌물수수, 성폭행·성추행 등에 대한 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 직무 등에 관하여 필요한 사항을 규정함(안 제1조).\n나. 특별검사의 수사대상은 제2조제1호부터 제3호까지의 사건과 이 사건의 수사과정에서 인지된 관련사건임(안 제2조).\n다. 대통령은 「국회법」 제33조에 따른 교섭단체 중 자유한국당 및 바른미래당이 합의하여 추천한 특별검사후보자 2명 중 1명을 특별검사로 임명하여야 함(안 제3조).\n라. 특별검사는 필요한 경우 파견검사 20명, 파견검사를 제외한 파견공무원 40명 이내로 관계 기관의 장에게 소속 공무원의 파견근무 등을 요청할 수 있으며, 대통령은 특별검사가 추천하는 8명의 특별검사보후보자 중에서 4명을 임명하여야 하고, 특별검사는 40명 이내의 특별수사관을 임명할 수 있음(안 제6조 및 제7조).\n마. 특별검사 등은 직무상 알게 된 비밀을 누설하여서는 아니 되고, 특별한 경우를 제외하고는 수사내용을 공표하거나 누설하여서는 아니 되며, 파견된 공무원은 직무수행 중 지득한 정보를 소속 기관에 보고하여서는 아니 됨(안 제8조).\n바. 특별검사는 임명된 날부터 20일간 직무수행에 필요한 준비를 할 수 있으며, 준비기간이 만료된 날의 다음 날부터 70일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 하나, 그러하기 어려운 경우에는 대통령의 승인을 받아 1회에 한하여 수사기간을 30일 연장할 수 있음(안 제9조).\n사. 특별검사 또는 특별검사의 명을 받은 특별검사보는 수사대상 사건에 대하여 국민의 알권리 보장을 위해 피의사실 이외의 수사과정에 대해 언론 브리핑을 실시할 수 있음(안 제12조).\n아. 특별검사와 특별검사보는 탄핵 또는 금고 이상의 형을 선고받지 아니하고는 파면되지 아니함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-04-02"
        ],
        "상정일": [
            "2019-07-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2019-07-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}