{
    "의안접수정보": {
        "의안번호": [
            "2020088"
        ],
        "제안일자": [
            "2019-04-30"
        ],
        "제안자": [
            "최경환의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2018년 6월 21일 정부에서는 법무부장관과 행정안전부장관의 합의에 기초해 「검？경 수사권 조정 합의문」을 발표하였음.\n  이는 수사와 기소, 공소유지의 원활한 수행을 위하여 양 기관을 상호 협력 관계로 설정하고, 지휘？감독의 수직적 관계를 벗어나 국민의 안전과 인권 수호를 위하여 협력하게 하면서 각자의 책임성을 고양하도록 하는 것을 주요 내용으로 하고 있음.\n  이러한 정부 합의문에 기초하여 국회 사개특위 검찰경찰개혁소위원회에서는 ‘소위원회 논의(안)’을 마련하였고, 2019년 4월 22일 여야4당에서는 그간 사개특위 4당 위원들간 합의사항을 기초로, 검사작성 피신조서의 증거능력을 제한하는 등 법안(대안)을 마련하여 신속처리안건으로 지정하기로 합의하였음.\n  본 「형사소송법 일부개정법률안」은 위와 같은 여야4당 합의 취지에 따라, 정부가 발표한 「검？경 수사권 조정 합의문」의 문언과 취지 및 소위원회 논의 결과를 반영하였음. 이를 통해 수사기관과 기소기관 상호간 견제와 균형의 원리가 실질적으로 작동하게 하도록 함으로써, 특정기관의 권력독점으로 인한 국민의 사법 불신을 해소하고 수사기관인 경찰의 책임성을 강화하며 기소기관인 검사가 객관적？중립적 입장에서 수사를 통제할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 검사와 사법경찰관은 수사, 공소제기 및 공소유지에 관하여 서로 협력하여야 하고, 수사를 위하여 준수하여야 하는 일반적 수사준칙에 관한 사항을 대통령령으로 정함(안 제195조).\n나. 경찰공무원 중 경위 이상은 사법경찰관으로 하고, 사법경찰관은 범죄의 혐의가 있다고 인식하는 때에는 수사를 하여야 하며, 사법경찰리는 수사의 보조를 하여야 함(안 제197조).\n다. 검사는 송치사건의 공소제기 여부 결정 또는 공소의 유지에 관하여 필요한 경우 및 사법경찰관이 신청한 영장의 청구 여부 결정에 관하여 필요한 경우 사법경찰관에게 보완수사를 요구할 수 있고, 사법경찰관은 정당한 이유가 없는 한 이를 이행하여야 하며, 검찰총장 또는 각급 검찰청 검사장은 사법경찰관이 정당한 이유 없이 검사의 보완수사 요구에 따르지 아니하는 때에는 해당 사법경찰관의 직무배제 또는 징계를 요구할 수 있고, 그 징계 절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에 따르도록 함(안 제197조의2 신설).\n라. 검사는 사법경찰관리의 수사과정에서 법령위반, 인권침해 또는 현저한 수사권 남용이 의심되는 경우 사법경찰관에게 사건기록 등본 송부, 시정조치, 사건 송치를 요구할 수 있고, 검사의 사건기록 등본 송부 요구가 있을 경우 사법경찰관은 지체 없이 이를 이행하여야 하며, 검사의 시정조치 요구에 있어서는 정당한 이유가 없는 한 이행하여야 하되, 사법경찰관이 정당한 이유 없이 시정조치 요구를 이행하지 않을 경우 사건 송치를 요구할 수 있으며, 사법경찰관은 정당한 이유가 없는 한 검사에게 사건을 송치해야 함. 검찰총장 또는 각급 검찰청 검사장은 사법경찰관리의 수사과정에서 법령위반, 인권침해 또는 현저한 수사권 남용이 있었던 때에는 해당 사법경찰관리의 징계를 요구할 수 있고, 그 징계 절차는 「공무원 징계령」 또는 「경찰공무원 징계령」에 따르도록 함(안 제197조의3 신설).\n마. 검사는 사법경찰관과 동일한 범죄사실을 수사하게 된 때에는 사법경찰관에게 사건을 송치할 것을 요구할 수 있고, 사법경찰관은 정당한 이유가 없는 한 송치하여야 하되, 검사가 영장을 청구하기 전에 동일한 범죄사실에 관하여 사법경찰관이 영장을 신청한 경우에는 해당 영장에 기재된 범죄사실을 계속 수사할 수 있음(안 제197조의4 신설).\n바. 검사가 사법경찰관이 신청한 영장을 정당한 이유 없이 판사에게 청구하지 아니한 경우 사법경찰관은 관할 고등검찰청에 영장 청구 여부에 대한 심의를 신청할 수 있고, 이를 심의하기 위하여 각 고등검찰청에 영장심의위원회를 둠. 영장심의위원회는 중립적 외부 위원으로 구성하고, 사법경찰관은 심의위원회에 출석하여 의견을 개진할 수 있음(안 제221조의5 신설).\n사. 사법경찰관이 범죄를 수사한 때, 범죄의 혐의가 인정되는 경우에는 검사에게 사건을 송치하고 관계 서류와 증거물을 송부하여야 함. 그 밖의 경우에는 그 이유를 명시한 서면과 함께 관계서류와 증거물을 검사에게 송부하여야 하고, 검사는 송부 받은 날로부터 60일 이내에 사법경찰관에게 이를 반환하여야 함(안 제238조 및 제245조의5).\n아. 사법경찰관이 검사에게 사건을 송치하지 아니하는 경우에는 서면으로 고소인？고발인？피해자 또는 그 법정대리인에게 사건을 검사에게 송치하지 아니하는 취지와 그 이유를 통지하여야 하고, 통지를 받은 사람은 해당 사법경찰관 소속 관서의 장에게 이의를 신청할 수 있으며, 사법경찰관은 고소인 등의 이의 신청이 있는 때에는 지체 없이 검사에게 사건을 송치하고 관계 서류와 증거물을 송부하며 처리결과와 그 이유를 신청인에게 통지하여야 함(안 제245조의6 및 제245조의7 신설).\n자. 검사는 사법경찰관이 사건을 송치하지 아니한 것이 위법 또는 부당한 때에는 사법경찰관에게 그 이유를 문서로 명시하여 재수사를 요청할 수 있고, 사법경찰관은 검사의 재수사 요청이 있는 때에는 재수사하여, 범죄의 혐의가 인정되는 경우에는 지체 없이 검사에게 사건을 송치하고 관계서류와 증거물을 송부하여야 함. 그 밖의 경우에는 그 이유를 명시한 서면과 함께 관계서류와 증거물을 지체 없이 검사에게 송부하여야 하고, 검사는 송부 받은 날로부터 60일 이내에 사법경찰관에게 이를 반환하여야 함(안 제245조의8 신설).\n차. 검찰청 직원으로서 사법경찰관리의 직무를 행하는 자와 그 직무의 범위는 법률로 정하고, 사법경찰관리의 직무를 행하는 검찰청 직원에 대하여는 제197조의2부터 제197조의4까지, 제221조의5, 제245조의5부터 제245조의8까지의 규정을 적용하지 아니함(안 제245조의9 신설).\n카. 삼림, 해사, 전매, 세무, 군수사기관 기타 특별한 사항에 관하여 사법경찰관리의 직무를 행할 특별사법경찰관리와 그 직무의 범위는 법률로 정하고, 특별사법경찰관은 모든 수사에 관하여 검사의 지휘를 받고 검사의 지휘가 있는 때에는 이에 따라야 하며, 범죄를 수사한 때에는 지체 없이 검사에게 사건을 송치하고 관계 서류와 증거물을 송부하여야 하고, 특별사법경찰관리에 대하여는 제197조의2부터 제197조의4까지, 제221조의5, 제245조의5부터 제245조의8까지의 규정을 적용하지 아니함(안 제245조의10 신설).\n타. 검사 또는 사법경찰관이 작성한 피의자신문조서는 적법한 절차와 방식에 따라 작성된 것으로서 공판준비 또는 공판기일에 그 피의자 였던 피고인 또는 변호인이 그 내용을 인정할 때에 한하여 증거로 할 수 있음(안 제312조).\n파. 검사의 수사지휘를 폐지하고 검사와 사법경찰관을 협력관계로 설정함에 따라, 기존의 ‘지휘’, ‘보고’, ‘명령’ 등 용어가 사용된 규정을 이에 맞도록 개정함(안 제81조, 제83조, 제115조, 제198조의2, 제200조의4, 제218조의2, 제219조 및 제222조).\n\n\n참고사항\n\n  이 법률안은 최경환의원이 대표발의한 「검찰청법 일부개정법률안」(의안번호 제20085호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법개혁특별위원회"
        ],
        "회부일": [
            "2019-05-01"
        ],
        "상정일": [
            "2019-06-28"
        ],
        "처리일": [
            "2019-09-01"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제15차전체회의"
        ],
        "회의일": [
            "2019-06-28"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-05-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            "2019-09-02"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}