{
    "의안접수정보": {
        "의안번호": [
            "2020022"
        ],
        "제안일자": [
            "2019-04-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  효과적인 수산생물질병의 방역 관리체계를 구축하기 위하여 해양수산부장관은 수산생물질병관리대책을 수립하는 경우에 시ㆍ도지사와 미리 협의하도록 하고, 수산생물질병의 발생ㆍ예찰(豫察) 정보 등을 공유하기 위한 국가수산생물방역통합정보시스템을 구축ㆍ운영하며, 해양수산부장관 및 시ㆍ도지사는 수산생물질병 발생 시 관련 정보를 공개하도록 하는 한편, 외국에서 발생한 수산생물질병의 국내유입을 방지하기 위하여 해양수산부장관이 수입금지 지역 등을 해제하려는 경우에 수산생물의 수입에 따른 위험에 관한 분석 등을 실시하도록 하고, 수산생물양식시설에서 사용이 금지되는 물질을 명확히 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 지역별 여건을 고려한 수산생물질병관리대책의 수립ㆍ시행(안 제3조)\n  해양수산부장관은 수산생물질병관리대책을 수립하는 경우 미리 시ㆍ도지사와 협의하도록 하고, 시ㆍ도지사는 수산생물질병관리대책에 따라 그 관할 지역의 특성을 고려하여 지역별 수산생물질병관리대책 시행계획을 수립ㆍ추진하도록 함.\n나. 국가수산생물방역통합정보시스템의 구축ㆍ운영(안 제5조의2 신설)\n  해양수산부장관은 수산생물질병의 발생을 예방하고 수산생물질병의 방역조치 등을 효율적으로 관리하기 위하여 국가수산생물방역통합정보시스템을 구축하여 운영하도록 함.\n다. 수산생물질병 발생 현황에 대한 정보공개(안 제6조의2 신설)\n  해양수산부장관 및 시ㆍ도지사는 국내외에서 발생하는 수산생물질병을 예방하고 그 확산을 방지하기 위하여 수산생물질병 발생 현황에 관한 정보를 공개하도록 함.\n라. 수산생물방역관 및 수산생물검역관 위촉 및 임명 기준 명시(안 제7조 및 제22조)\n  수산생물질병의 방역 및 검역과 관련된 분야의 학력이 있는 사람으로서 해당 분야에 관한 교육을 받은 사람을 수산생물방역관 및 수산생물검역관으로 위촉 또는 임명할 수 있도록 법률에 명확히 규정함.\n마. 수산생물질병 병원체의 관리체계 정비(안 제12조)\n  수산생물방역기관의 장이 수산생물질병 병원체를 종합적으로 관리하도록 하기 위하여 수산생물질병 병원체의 수집ㆍ보존 등을 하도록 하고, 병성감정실시기관의 장이 수산생물질병 병원체를 분리한 경우에는 수산생물방역기관의 장에게 신고하도록 함.\n바. 지방자치단체 소속 병성감정실시기관의 방류수산생물 검사(안 제20조)\n  수산생물질병에 대한 신속한 검사와 민원인의 편의를 위하여 해양수산부장관 외에 지방자치단체 소속 병성감정실시기관도 방류수산생물에 대한 수산생물전염병의 감염 검사를 실시할 수 있도록 함.\n사. 수입금지 지역 등 해제 시 수산생물의 수입에 따른 위험에 관한 분석 등 실시(안 제24조제4항 및 제45조제4항 신설)\n  외국에서 발생한 수산생물질병의 국내유입을 방지하기 위하여 해양수산부장관은 고시한 수입금지 지역을 해제하거나 일시적 수입중단 조치를 해제하려는 경우 수산생물의 수입에 따른 위험에 관한 분석 등을 실시하도록 함.\n아. 수산질병관리원 개설 신고 등에 대한 간주(看做)제 도입(안 제37조의12)\n  신고 민원의 투명하고 신속한 처리 등을 위하여 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 수산질병관리원의 개설 신고 등을 받은 경우 5일 이내에 신고수리 여부를 신고인에게 통지하도록 하고, 해당 기간 내에 신고수리 여부나 처리기간의 연장을 신고인에게 통지하지 아니한 경우에는 그 기간이 끝난 날의 다음 날에 신고를 수리한 것으로 간주함.\n자. 허가받지 아니한 의약품 등의 사용금지(안 제40조)\n  수산생물양식시설에서 사용이 금지되는 물질을 「약사법」에 따라 허가받지 아니한 의약품 등 및 「화학물질관리법」에 따른 유해화학물질로 명확히 규정하고, 별도의 사용금지 명령 등 행정처분 조치 없이 법률 규정에 따라 사용을 금지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2019-04-29"
        ],
        "상정일": [
            "2019-07-11"
        ],
        "처리일": [
            "2019-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의",
            "제371회국회(정기회)제2차해양수산법안심사소위"
        ],
        "회의일": [
            "2019-07-11",
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-04-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}