{
    "의안접수정보": {
        "의안번호": [
            "2020513"
        ],
        "제안일자": [
            "2019-05-20"
        ],
        "제안자": [
            "조원진의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 공연산업은 단순히 보고 듣는 수준에서 그치는 것이 아닌 사물인터넷, 로봇 등 첨단기술이 함께 융복합되어 지능정보사회에서 새로운 성장동력으로 자리잡아 가고 있음. \n  이러한 이유로 미국과 영국 등 문화 선진국에서는 이러한 공연산업 육성을 위해 연구기관을 설립하는 등 관련 인프라를 확충하고, 연구개발 및 세제 혜택 등 정부차원의 다양한 지원을 하고 있으나 현행법은  건전한 공연활동의 진흥을 위한 관리·감독에 관한 사항 위주로 규정되어 공연산업 육성에 관한 내용은 미비한 상황임.\n  이에 공연산업이 우리나라 차세대 성장산업으로서의 역할을 할 수 있도록 공연산업 관련 기술개발을 촉진하고, 공연산업의 진흥을 위한 기반시설을 확충할 수 있는 근거를 마련함으로써 국민의 삶의 질 향상과 국민경제의 발전에 이바지하려는 것임.\n\n\n\n주요내용\n\n  가. 공연산업 진흥을 위하여 공연산업 관련 기술개발의 촉진 및 기반시설 확충에 관한 규정을 마련함에 따라 기존의 법률의 명칭을 「공연예술 및 공연산업 진흥에 관한 법률」로 변경함(안 제명).\n  나. 이 법은 공연 및 공연산업 등에 필요한 사항을 정하여 예술의 자유를 보장하고 건전한 공연활동을 진흥하며, 나아가 공연산업 발전의 기반을 조성하고 경쟁력을 강화함으로써 국민의 문화적 삶의 질 향상과 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n  다. “공연산업”이란 공연의 기획·개발·제작·판매·수출·수입 등과 이와 관련된 산업을 말함(안 제2조제2호).  \n  라. “공연사업자”란 공연의 기획·개발·제작·판매·수출·수입 등과 관련된 경제활동을 영위하는 자를 말함(안 제2조제5호).\n  마. 문화체육관광부장관은 공연산업의 진흥에 필요한 전문인력의 양성을 지원하도록 함(안 제4조).\n  바. 문화체육관광부장관은 공연산업 관련 기술개발의 촉진을 위해 기술의 연구개발, 기술협력 및 정보교류 업무를 추진할 수 있도록 하고 공연산업기술 등을 개발하거나 산업화하는 자에 대하여 경비를 지원할 수 있는 근거를 마련함(안 제5조). \n  사. 문화체육관광부장관은 공연산업의 진흥을 위하여 공연산업의 국제교류 및 해외진출을 촉진하기 위한 사업을 추진할 수 있도록 하고 이를 관계기관 등에 위탁 또는 대행하게 할 수 있으며 이에 필요한 비용을 지원할 수 있는 근거를 마련함(안 제6조).\n  아. 국가 또는 지방자치단체가 행하는 공연산업 기발시설 확충과 단지 조성에 관하여는 「문화산업진흥 기본법」의 규정을 준용함(안 제7조).\n  자. 문화체육관광부장관은 공연산업 발전에 필요한 지원을 효과적으로 추진할 수 있도록 공연산업진흥센터를 설립하거나 관련 연구기관·단체 또는 법인을 공연산업진흥센터로 지정하고, 이에 필요한 비용을 지원할 수 있는 근거를 마련함(안 제8조).\n  차. 문화체육관광부장관은 공연예술 및 공연산업 진흥 기본계획을 효과적으로 수립·시행하고 공연산업에 활용하기 위하여 국내외의 실태조사를 통한 공연산업통계를 작성할 수 있는 근거를 마련함(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-05-21"
        ],
        "상정일": [
            "2019-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-05-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}