{
    "의안접수정보": {
        "의안번호": [
            "2020915"
        ],
        "제안일자": [
            "2019-06-11"
        ],
        "제안자": [
            "박경미의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제368회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  오늘날 예술교육은 단순한 기능 습득이라는 과거의 인식을 넘어 개인과 공동체의 행복한 삶과 미래를 위한 기본 소양 함양을 중심으로 보다 넓은 역할과 의미로서 재조명되고 있음. 개개인이 타고난 조건 또는 배경에 관계없이 모든 학생들이 평등하게 예술이 지니는 고유한 교육적 가치를 누리고 사람에 대한 이해와 주변 성찰을 통해 삶의 질을 높이는 문화적 소양을 기르기 위해서는 공교육 환경에서의 학교예술교육의 역할이 매우 중요함.\n  한편, 그간의 예술교육 정책들은 국가와 지방자치단체, 학교 등 다양한 예술교육 주체 각각의 역할이 다소 불분명하고 상호 협력 체계가 미흡한 상황에서 추진되면서 예술교육의 지속성이나 학교교육과정과의 연계성이 부족한 한계가 있었음.\n  이에, 학생의 전인적 성장을 도모하는 학교예술교육에 대한 사회적 요구에 부응하고 보다 체계적인 학교예술교육을 위한 법적·제도적 기반을 마련함으로써, 모든 학생의 예술교육 받을 권리를 보장하고 문화적 삶을 누릴 수 있는 기회를 제공할 수 있도록 학교예술교육의 내실을 기하려는 것임.\n\n\n주요내용\n\n가. 학교예술교육의 진흥에 관한 사항을 정함으로써 학교예술교육을 내실화하고 학생이 예술에 관한 교육을 받을 권리와 문화적 삶을 누릴 수 있는 권리를 보장함을 목적으로 함(안 제1조).\n나. 학교예술교육을 통해 함양할 수 있는 역량 및 예술적 소양, 예술에 관한 교과교육과 더불어 융합을 통한 창의적인 예술활동 등 학교예술교육 정책의 기본방향과 당위성을 천명함(안 제4조).\n다. 교육부장관 및 교육감은 학교예술교육의 진흥을 위한 시책을 강구하고, 권장·보호·육성하도록 함(안 제5조).\n라. 학교예술교육 진흥 지원에 관한 주요 정책과 사업을 조정하고 예산의 효율적인 운영 등에 관한 사항을 심의하기 위하여 교육부 소속으로 학교예술교육진흥위원회(이하 “위원회”라 한다)를 두도록 함(안 제6조제1항).\n마. 교육부장관 및 교육감은 초？중？고등학교별 특성과 학생의 발달단계를 고려하여 예술 활동을 지원하도록 함(안 제9조).\n바. 국가는 학교예술교육 진흥에 필요한 정책을 마련함에 있어 원활하게 수행될 수 있도록 행정적？재정적 지원을 하도록 함(안 제12조).\n사. 국가 및 지방자치단체는 학교예술교육 활성화를 위하여 학교가 지역사회의 자원을 연계？활용할 수 있도록 지원하고, 교육감 및 학교의 장은 학교예술교육 활성화를 위하여 관계 기관 및 단체와 적극 협의하는 한편, 필요한 경우 관계 기관 및 단체의 장에게 그 시설의 이용을 요청하도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-06-12"
        ],
        "상정일": [
            "2019-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2019-09-24"
        ],
        "회의결과": [
            "상정/제안설명/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}