{
    "의안접수정보": {
        "의안번호": [
            "2021707"
        ],
        "제안일자": [
            "2019-07-29"
        ],
        "제안자": [
            "김성수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 개정 이전의 「방송법」, 「종합유선방송법」, 「유선방송관리법」 및 「한국방송공사법」으로 분산되었던 법체계를 통합하여 개정한 이후로 그 체계를 유지해 오고 있음.\n  그러나 IPTV와 종합편성의 도입 등 방송분야에 큰 변화가 일어나고 방송기술의 급속한 발전으로 새로운 방송 형태가 등장함에 따라, 현행법의 체계는 그 정당성 및 실효성이 약화되었으며 법체계의 전반적인 정비가 요구되고 있음.\n  이에 현행법과 「인터넷 멀티미디어 방송사업법」, 「지역방송발전지원 특별법」으로 분산된 방송 관련법을 통합하여 정비하고, 변화한 방송 현실을 반영하여 방송사업자의 정의 등을 새롭게 규정하며, 방송의 공적 가치 제고 및 방송시장에서의 공정경쟁에 대한 시대적 요구를 반영하여 관련 규정을 신설하려는 것임.\n\n\n\n\n주요내용\n\n가. 「인터넷 멀티미디어 방송사업법」 및 「지역방송발전지원 특별법」을 현행법에 통합하여 주요 내용을 반영함.\n나. 「한국방송공사법」의 제정을 통하여 한국방송공사의 설치 및 운영 등에 관한 내용을 현행법에서 분리하여 규정함. \n다. 방송사업을 방송을 행하는 다음의 어느 하나에 해당하는 사업으로 정의함(안 제2조).\n  1) 지상파방송사업: 방송을 목적으로 하는 지상의 무선국을 관리·운영하며 이를 이용하여 방송을 하는 사업\n  2) 유료방송사업: 방송국, 유무선의 설비(전기통신설비를 포함한다) 또는 광대역통합정보통신망 등을 이용하여 시청자와의 계약에 따라 여러 개의 채널단위, 채널별 또는 방송프로그램별로 대가를 받고 그 방송을 제공하는 사업\n  3) 방송콘텐츠제공사업: 지상파방송사업자 또는 유료방송사업자와 일정한 계약을 체결하여 방송콘텐츠를 제공하는 사업\n라. 기존의 종합유선방송사업자·위성방송사업자·인터넷멀티미디어방송제공사업자를 유료방송사업자로 통합하고, 방송채널사용사업자를 방송콘텐츠제공사업자로 분류명칭을 변경하며, OTT서비스를 플랫폼 계층에 해당하는 온라인동영상제공사업자로 신설·분류함(안 제2조).\n마. 공영방송사를 「한국방송공사법」에 따른 한국방송공사, 「한국교육방송공사법」에 따른 한국교육방송공사, 「방송문화진흥회법」에 따른 방송문화진흥회가 최다출자자인 방송사업자로 정의하고, 방송 일반의 공적 책임과 구분되는 공영방송사의 공적 책임을 새롭게 규정함(안 제2조 및 제6조).\n바. 시청자의 권익 보호에 관한 내용을 시청자의 권익 증진에 관한 내용으로 확장함(안 제3조).\n사. OTT의 건전한 발전과 시청자의 권익을 보호할 수 있도록 온라인동영상제공사업자에 대한 별도의 심의체계를 수립토록 함(안 제8조)\n아. 사업분류가 지연되거나 허가등의 대상 여부가 불명확하여 신규서비스의 진입이 지연되는 문제를 해결하기 위하여 신규서비스 승인 제도를 도입함(안 제13조).\n자. 과학기술정보통신부장관은 유료방송사업과 중계유선방송사업의 허가 또는 승인을 할 때 지역사업권을 부여할 수 있으며, 지역사업권을 부여받은 사업자가 전국사업권의 허가등을 받으면 해당 지역사업권은 소멸함(안 제16조).\n차. 미디어다양성위원회로 하여금 매체 간 합산 여론영향력지수를 개발하도록 하여 시청점유율 제한 규제의 목적이 방송의 다양성을 통한 여론다양성 보장임을 명확히 함(안 제28조).\n카. 공정경쟁의 촉진에 관한 장을 신설하고, 금지행위 확인을 위한 조사 절차 및 손해배상 청구 등에 관한 내용을 새롭게 규정함(안 제4장).\n타. 「인터넷 멀티미디어 방송사업법」의 방송법 통합을 고려하여 전기통신설비의 동등제공에 관한 내용을 규정함(안 제52조).\n파. 금지행위의 유형에 정당한 사유 없는 방송서비스 제공 거부, 방송서비스 제공 과정에 취득한 시청자 정보의 부당 유용, 정당한 사유없이 외주제작사에 대한 계약조건의 강요 등을 추가함(안 제55조).  \n하. 「지역방송발전지원 특별법」의 방송법 통합을 고려하여 지역방송발전 지원에 관한 장을 신설함(안 제8장).  \n\n\n참고사항\n\n  이 법률안은 김성수의원이 대표발의한 「한국방송공사법안」(의안번호 제18160호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2019-07-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}