{
    "의안접수정보": {
        "의안번호": [
            "2021540"
        ],
        "제안일자": [
            "2019-07-18"
        ],
        "제안자": [
            "오제세의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 장애인의 복지와 사회통합에 기여함을 목적으로 제정되어 법 제정 이래 장애인 복지에 관한 기본법적 역할을 수행하였음.\n  그러나 현행법은 장애인이 사회적인 약자로서 장애인에 대한 각종 복지지원을 시혜적·동정적인 시각에 기반하고 있음.\n  또한 현행법은 향후 장애등급제 폐지와 시설에서의 집단적 보호에서 탈시설을 통한 지역사회통합으로의 전환과 같은 장애인복지 패러다임의 변화에 대응하기에는 역부족인 상황임.\n  이에 국가장애인위원회와 지역장애인위원회의 설치 등 장애인 복지정책 수립 체계를 강화하고, 장애인 인권침해 신고의무 대상확대와 장애인인권침해 행위에 대한 단체소송을 도입하는 등 장애인에 대한 인권침해의 예방 지원대책을 보완하며, 장애인복지서비스 전달체계를 보다 구체화하여 개편하고, 기본소득을 도입하는 등 소득보장 수준을 높여 장애인의 권리를 보장하고 복지지원을 강화함으로써 장애인이 보다 인간다운 삶을 영위할 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. “장애”를 사회의 문화적·물리적 및 제도적 장벽 등의 환경적 요인과 신체적·정신적 능력의 차이 등의 개인적 요인 간의 상호작용으로 인하여 완전하고 효과적인 사회참여에 제약이 있는 상태로 정의함(안 제2조).\n나. 장애인의 권익과 복지증진을 위하여 보건복지부장관이 국가장애인위원회의 심의를 거쳐 장애인정책종합계획을, 시·도지사가 지역장애인위원회의 심의를 거쳐 지역장애인정책종합계획을 수립하도록 하는 등 장애인정책 수립 체계를 개편함(안 제8조부터 제16조까지).\n다. 장애인학대 뿐만 아니라 장애인 인권침해 전반에 대한 장애인권익옹호기관에 신고하도록 하고, 그 신고 의무 대상을 확대하며, 신고인에 대한 불이익조치 금지 및 보호조치를 규정함(안 제24조부터 제26조까지).\n라. 비영리민간단체가 장애인의 생명·신체 또는 재산에 대한 권익이 직접적으로 침해되고 그 침해가 계속되는 경우 법원에 장애인권익침해행위의 금지·중지를 구하는 단체소송 제도를 도입함(안 제31조부터 제37조까지). \n마. 시장·군수·구청장이 장애인 또는 그 보호자 등의 신청이 있는 경우 지역장애인종합지원센터에 해당 장애인의 개인별 복지서비스에 관한 제공계획을 수립하도록 함(안 제64조). \n바. 보건복지부장관은 장애인에 대한 통합적인 복지서비스 지원체계를 구축하기 위하여 중앙장애인종합지원센터를 설치·운영하고, 시·도지사 등은 해당 지역의 장애인에 대한 원활한 복지서비스 지원을 위하여 지역장애인종합지원센터를 설치·운영하도록 함(안 제68조·제69조).\n사. 국가와 지방자치단체는 18세 이상 장애인의 기본 생계를 지원하기 위하여 「국민기초생활 보장법」 제8조에 따른 생계급여 및 보건복지부장관이 매년 고시하는 장애로 인한 추가 비용에 준하는 금액을 장애인 표준소득보장금액으로 책정하고 장애인의 개인 소득 수준 등을 고려하여 개인별 소득보장금액을 매월 지급하도록 함(안 제71조).\n아. 국토교통부장관 등은 장애인의 주거지원을 위한 시책을 수립하고, 국가 등은 건설임대주택의 100분의 3 이상을 장애인에게 할당하도록 하며, 장애인연금 수급권자인 세대주에게 주거수당을 지급하도록 하는 등 장애인의 주거환경 개선을 위한 사항을 규정함(안 제77조부터 제81조까지).\n자. 국가와 지방자치단체는 장애인이 지역사회에서 자립생활을 영위할 수 있도록 주거전환에 관하여 조치를 하도록 하고, 자립생활주택 설치, 장애인탈시설지원센터 설치, 탈시설지원계획 수립, 탈시설 지원대상자 등에 대한 자산형성 지원, 장애인자립생활지원센터 설치 등에 관한 사항을 규정함(안 제84조부터 제93조까지)\n차. 장애인의 안전을 위하여 안전사고와 비상재해 등에 대비하기 위한 안전대책을 마련하도록 하고, 장애인 재난대피시설의 지정, 재난안전교육 및 실종 장애인 발견·지원을 위한 사항을 규정함(안 제100조부터 제103조까지).\n카. 국가와 지방자치단체가 장애인의 여가 및 문화활동 증진을 위하여 문화향유 지원 계획 수립 및 문화예술활동 장려, 관광 및 여행활동 지원 정책 마련, 여가활동 증진 및 생활체육 등을 지원하기 위한 방안을 마련하도록 함(안 제112조부터 제118조까지).\n타. 지방자치단체의 장은 장애인복지시설 등을 복지서비스 제공기관을 지정할 수 있도록 하고, 지역장애인종합지원센터의 장이 매년 운영 실태를 조사하여 지역위원회에 보고하도록 하며, 복지서비스 제공기관에 성범죄 자 등의 취업을 제한하고, 보건복지부장관은 복지서비스 제공기관의 서비스 최저기준을 설정하도록 함(안 제131조부터 제134조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-07-26"
        ],
        "상정일": [
            "2019-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "여성가족위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2019-07-26",
            "2019-07-26",
            "2019-07-26",
            "2019-07-26",
            "2019-07-26",
            "2019-07-26",
            "2019-07-26",
            "2019-07-26"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}