{
    "의안접수정보": {
        "의안번호": [
            "2021296"
        ],
        "제안일자": [
            "2019-07-03"
        ],
        "제안자": [
            "김세연의원등21인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  뇌전증은 뇌신경세포의 전기적 방전으로 인하여 갑자기 이상 감각, 경련, 의식 소실, 기억 상실, 쓰러짐, 이상 행동 등 다양한 증상이 반복적으로 나타나는 만성적인 질환임. 뇌전증환자는 발작 등이 나타나는 질병의 특성상 경제활동에 어려움을 겪고 있으며, 사회적 편견과 낙인이 심하여 교육·결혼·대인관계 등 정상적인 사회생활을 하는 데 있어서도 많은 차별과 제약을 받고 있음. \n  또한 장기간의 유병기간과 집중적인 돌봄을 필요로 하는 질병의 특성을 고려할 때, 치매·희귀난치성질환·중증만성질환 등 유사질환과 비교하여 의료적·경제적·심리적 어려움이 결코 덜하다고 할 수 없음.\n  이와 같이 뇌전증은 환자와 가족의 삶의 질을 심각히 저하시키고  막대한 사회적·경제적 부담을 초래하고 있으나, 이에 대한 국가적 차원의 지원 및 관리가 미흡한 실정임. \n  이에 뇌전증의 예방·진료 및 연구와 뇌전증환자에 대한 지원 등에 관한 정책을 효율적으로 수립·시행할 수 있는 법적 근거를 마련함으로써 뇌전증을 체계적으로 관리할 수 있는 시스템을 구축하고, 뇌전증환자의 재활과 자립이 이루어질 수 있는 토대를 제공하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국가가 뇌전증의 예방·진료 및 연구와 뇌전증환자에 대한 지원·인식개선 및 차별방지 등에 관한 정책을 종합적으로 수립·시행함으로써 뇌전증으로 인한 개인적 고통과 사회적 부담을 감소시키고 국민건강증진 및 복지향상에 이바지함을 목적으로 함(안 제1조).\n나. 보건복지부장관은 국가뇌전증관리위원회의 심의를 거쳐 뇌전증관리에 관한 종합계획을 5년마다 수립하도록 함(안 제5조).\n다. 뇌전증관리종합계획의 수립 등 뇌전증관리에 관한 중요사항을 심의하기 위하여 보건복지부장관 소속으로 국가뇌전증관리위원회를 두도록 함(안 제6조).\n라. 보건복지부장관은 뇌전증의 진단 및 진료 기술의 발전을 위한 연구·개발 사업을 시행하도록 함(안 제8조).\n마. 보건복지부장관 및 시·도지사는 뇌전증관리를 효율적으로 수행하기 위하여 중앙뇌전증지원센터 및 지역뇌전증지원센터를 설치·운영하도록 함(안 제12조 및 제13조). \n바. 보건복지부장관은 전문적이고 체계적인 진료 및 수술을 위하여 뇌전증전문진료센터를 지정할 수 있도록 함(안 제14조).\n사. 국가와 지방자치단체는 뇌전증환자에게 직업훈련 지원, 의료비 지원, 심리상담 지원, 재활·주간활동·돌봄 지원, 문화·예술·여가·체육 활동 지원 등을 할 수 있도록 함(안 제16조부터 제20조까지). \n아. 국가와 지방자치단체는 뇌전증전문진료센터 및 뇌전증관리사업을 위탁받아 수행하는 자에 대하여 뇌전증관리사업의 수행에 필요한 비용을 예산 범위에서 지원할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-07-04"
        ],
        "상정일": [
            "2019-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}