{
    "의안접수정보": {
        "의안번호": [
            "2021513"
        ],
        "제안일자": [
            "2019-07-17"
        ],
        "제안자": [
            "이원욱의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  라돈은 우라늄과 토륨이 붕괴되어 생성되는 가스 형태의 천연 방사성 물질로서 석면과 함께 1급 발암물질로 분류되고 있고, 전 생애에 걸쳐 안전하고 철저한 관리를 필요로 하는 고위험 물질임에도 불구하고 라돈안전에 관한 법률이 「건축법」, 「생활주변방사선 안전관리법」, 「실내공기질 관리법」 등 개별법에 분산되어 있어 종합적이고 체계적인 대응이 미흡하며, 최근 기준치 이상의 라돈을 방출하는 침대나 베개 등 생활 밀착형 제품이 연이어 발견되거나 지역별로 라돈농도가 높은 화강암, 편마암 등의 지질대 등을 형성하고 있는 자연발생라돈 등 다양한 라돈발생 원인에 대한 효율적인 관리 필요성이 대두됨에 따라 보다 근본적인 국가차원의 라돈 안전관리를 위하여 이 법을 제정하려는 것임.\n\n\n주요내용\n\n가. 라돈관리 기본계획 및 연도별 시행계획의 수립을 통하여 정책 간의 통일성과 연계성을 확보하고 체계적인 정책 수립과 집행을 가능하게 하려는 것임(안 제5조 및 제6조).  \n나. 라돈허용기준을 초과하는 라돈방출제품의 제조·수입 또는 사용 등을 금지하고, 그 이행실태를 조사할 수 있도록 하며, 조사 결과 금지된 라돈방출제품을 제조·수입 또는 사용 등을 하고 있는 경우에는 회수 또는 판매금지를 명할 수 있도록 하는 한편, 라돈을 방출할 가능성이 있는 모나자이트 등 광물질을 라돈방출가능물질로 지정하여 관리하도록 함(안 제8조부터 제11조까지).\n다. 자연발생라돈으로 인한 라돈피해를 예방하기 위하여 라돈지질도 작성, 위해성 등의 영향조사, 라돈관리지역의 지정 및 관리지역에 대한 라돈안전 관리계획의 수립·시행을 하도록 하는 한편, 라돈관리지역에서 개발사업을 하는 경우에는 라돈방출방지계획서의 제출 및 라돈방출방지시설의 설치 등 필요한 조치를 하도록 함(안 제12조부터 제20조까지).\n라. 실내라돈검사 및 라돈건축물안전관리인의 지정(안 제21조부터 제25조까지)\n  1) 라돈으로 인한 국민의 건강피해를 예방하기 위하여 다중이용시설, 신축되는 공동주택, 학교 등 대통령령으로 정하는 건축물 소유자가 라돈검사기관으로 하여금 건축물에 대한 실내라돈검사를 실시하도록 하고, 그 결과를 시장·군수·구청장 등에게 제출하도록 함.\n  2) 건축물 소유자 등이 라돈관리기준을 준수하도록 하고, 라돈허용기준을 초과하는 경우 라돈건축자재의 해체·제거 또는 라돈저감공법 등 라돈 방출방지에 필요한 조치를 명할 수 있도록 하며, 라돈건축물안전관리인을 지정하도록 함.\n마. 라돈해체·제거작업의 안전한 관리를 위하여 라돈해체·제거작업을 하는 자가 지켜야 할 사업장 주변의 라돈허용기준을 정하고, 이를 지키지 않는 경우 작업을 중지하며, 라돈해체작업감리인을 지정하도록 함(안 제27조부터 제35조까지).\n바. 라돈 관련 조사·연구, 기술개발 및 라돈의 관리·처리 등의 사업을 추진하기 위한 라돈환경센터를 설치·운영하고, 체계적인 라돈관리를 위한 라돈관리 종합정보망을 구축·운영할 수 있는 근거를 마련함(안 제37조부터 제39조까지).\n사. 라돈방출제품, 라돈방출가능물질 또는 개발사업 등으로 라돈에 노출되어 피해가 발생한 경우 사업자등의 손해배상 책임 및 무과실 책임을 명시함(안 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-07-18"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2019-11-07"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2019-07-18",
            "2019-07-18"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}