{
    "의안접수정보": {
        "의안번호": [
            "2021255"
        ],
        "제안일자": [
            "2019-07-02"
        ],
        "제안자": [
            "주호영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  「부동산소유권 이전등기 등에 관한 특별조치법」은 6·25 전쟁 등 사회적으로 혼란한 시기에 부동산 소유관계를 기록한 서류가 멸실되는 등의 사유로 등기부 기재와 실제 소유관계가 불일치하게 된 경우 간소한 절차만으로 실체관계에 부합하는 등기를 할 수 있게 한 특별법으로서 1978년, 1993년, 2006년 지난 세 차례에 걸쳐 제정된 후 각 한시적으로 시행되고 그 기간이 만료하였음.\n  하지만 농·어촌 지역 주민의 경우 권리자가 이 법의 시행을 미처 알지 못하고 기간을 도과하여 소유권보존등기 또는 소유권이전등기를 경료 받지 못하게 되고, 그 결과 종중과 전통사찰 등 정당한 권리자가 자기 부동산에 대하여 권리를 행사하지 못하는 사례가 다수 남아있음.\n  이에 이 법을 2020년 1월 1일부터 3년간 한시법으로 다시 제정함으로써 부동산 소유관계를 바로 잡아 부동산 소유자가 정당한 권리를 행사할 수 있도록 보장하려는 것임.\n\n\n주요내용\n\n가. 이 법의 적용대상 부동산을 이 법 시행일 현재 토지대장 또는 임야대장에 등록되어 있는 토지 및 건축물대장에 기재되어 있는 건축물로 함(안 제2조).\n나. 이 법의 적용범위를 2010년 12월 31일 이전에 매매？증여？교환 등의 법률행위로 인하여 사실상 양도된 부동산, 상속받은 부동산과 소유권보존등기가 되어 있지 아니한 부동산으로 함(안 제3조).\n다. 이 법의 적용지역 및 대상을 수복지구를 제외한 읍？면 지역의 토지 및 건축물과 광역시 및 시지역의 농지 및 임야로 하되, 광역시 및 인구 50만 이상의 시 중에서 1998년 1월 1일 이후 직할시？광역시 또는 그 시에 편입된 지역으로 함(안 제4조제2호 단서).\n라. 미등기부동산을 사실상 양도받은 사람 등은 확인서를 첨부하여 당해 부동산의 대장소관청에 대장상의 소유명의인변경등록 또는 복구등록을 신청할 수 있도록 하고, 변경등록 또는 복구등록된 대장상의 소유명의인은 그 대장등본을 첨부하여 자기명의로 소유권이전등기를 신청할 수 있도록 함(안 제6조).\n마. 이 법에 의한 등기를 신청하고자 하는 경우 해당 부동산의 대장소관청에서 발급하는 확인서를 첨부하도록 하고, 그 확인서를 발급받으려는 사람은 해당 기초지방자치단체에 거주하는 변호사 또는 법무자 자격이 있는 자 1인의 보증서와 시장 또는 읍？면장이 해당 부동산 소재지 동？리에 대통령령이 정하는 기간 이상 거주하고 있는 사람 중에서 보증인으로 위촉하는 3인 이상의 보증서를 첨부하여 서면으로 신청하도록 하며, 이를 접수한 대장소관청은 2개월 이상 공고한 후 확인서를 발급하도록 하되, 그 기간 중 이의신청이 있는 부동산에 대하여는 이의에 대한 처리가 완결되기 전에는 확인서를 발급하지 못하도록 함(안 제9조 및 제10조).\n바. 거짓의 방법으로 확인서를 발급받은 사람, 행사할 목적으로 확인서 등의 문서를 위조 또는 변조한 사람, 허위의 보증서를 작성한 사람은 1년 이상 10년 이하의 징역 또는 1천만원 이상 1억원 이하의 벌금에 처하거나 이를 병과할 수 있도록 함(안 제13조제1항).\n사. 중대한 과실로 인하여 허위의 보증서를 작성하거나 이를 작성하게 한 사람은 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제13조제2항)\n아. 이 법은 2020. 1. 1.부터 2022. 12. 31.까지 시행하되, 이 법 시행 중에 확인서의 발급을 신청한 부동산에 대하여는 유효기간 경과 후 6개월까지는 이 법에 따른 등기를 신청할 수 있도록 함(안 부칙 제1조 및 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-07-03"
        ],
        "상정일": [
            "2020-01-09"
        ],
        "처리일": [
            "2020-01-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제1차법안심사제1소위",
            "제374회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2019-11-21",
            "2020-01-09"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-07-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}