{
    "의안접수정보": {
        "의안번호": [
            "2021767"
        ],
        "제안일자": [
            "2019-07-31"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  최근 시설물의 안전점검이나 정밀안전진단의 결과보고서를 제출하지 않거나, 안전점검 및 정밀안전진단이 부실하게 이루어지는 사례가 지속적으로 발생하고 있어 이를 방지하기 위한 제도 보완의 필요성이 제기됨.\n\n  이에 안전점검 및 정밀안전진단 결과보고서 제출의 이행력 강화를 위한 이행강제금제를 도입하고, 부실 등 부적정 안전점검 및 정밀안전진단에 대한 사후조치를 강화하는 한편, 부실한 안전점검자 등의 명단을 공표할 수 있도록 하는 등 현행 제도의 운영상 나타난 문제점을 개선하려는 것임.  \n\n  한편 소규모 취약시설의 경우 국민의 생활과 안전에 밀접한 관계가 있지만 상대적으로 안전관리가 취약한 실정이므로, 취약시설 관리자로 하여금 보수·보강 등의 조치가 필요한 사항에 대해 조치계획을 수립하여 국토교통부장관에게 제출하도록 하고 국토교통부장관은 소규모 취약시설 안전관리에 관한 정보를 체계적으로 관리하도록 하여 보다 효과적이고 체계적인 안전점검이 이뤄질 수 있도록 하고자 함.\n\n 대안의 주요내용\n가. 안전점검 및 정밀안전진단 결과보고서를 통지하지 않거나 제출하지 아니한 경우에는 과태료를 부과하고, 기한을 정하여 제출의 이행을 명할 수 있으며, 이행기간 이내에 그 명령을 이행하지 아니한 자에게는 이행강제금을 부과함(안 제17조제5항 신설, 제62조의2제1항제2호, 제67조제2항제2의2호, 제67조제3항제5호).\n나. 정밀안전점검이나 정밀안전진단의 실시결과를 평가한 결과 부실 등 부적정한 것으로 밝혀진 경우 관리주체 등은 해당 결과보고서를 수정 또는 보완하여 국토교통부장관에게 제출하도록 하고, 수정 또는 보완하여 제출하지 아니한 경우에는 기한을 정하여 제출의 이행을 명할 수 있으며, 이행기간 이내에 그 명령을 이행하지 아니한 자에게는 이행강제금을 부과함(안 제18조제3항？제4항 신설, 제62조의2제1항제3호, 제67조제2항제3의2호).\n다. 소규모 취약시설의 관리자, 소유자 등은 보수？보강 등의 조치가 필요한 사항에 대하여 보수？보강 조치계획을 관계 행정기관의 장에게 제출하도록 하고, 관계 행정기관의 장은 관련 자료를 국토교통부장관에게 제출하도록 하며, 관계 행정기관의 장은 매년 관할 소규모 취약시설의 안전점검 및 관리계획을 수립하여 국토교통부장관에게 제출하도록 함(안 제19조)\n라. 안전점검 및 정밀안전진단 결과보고서를 작성할 경우 다른 결과보고서를 복제하거나, 거짓 또는 부실하게 작성하는 등 결과보고서 작성 준수사항을 위반한 자에 대한 명단을 공표함(안 제21조의2 신설).\n  1) 이의신청 등 불복절차가 진행 중인 조치를 제외하고 직전연도부터 과거 2년간 결과보고서를 복제, 거짓으로 작성하였거나, 3회 이상 부실하게 작성한자의 명단을 공표함.\n  2) 명단의 공표 여부를 심의하기 위하여 결과보고서 작성 준수사항 위반자 명단 공표심의위원회를 두고, 심의위원회는 공표대상자에게 명단 공표대상자임을 통지하고, 소명기회를 부여하며 이를 재심의 하는 절차를 둠.\n마. 안전점검등을 실시하는 자가 중대한 결함 외에 해당 시설물에서 공중이 이용하는 부위에 결함을 발견하였을 경우 관리주체 및 관할 시장？군수？구청장에게 통보하여야 하고, 관리주체 등은 해당 시설물의 사용제한 등의 안전조치와 시설물의 보수？보강 등 필요한 조치 및 위험표지의 설치 등을 의무화함(안 제22조, 제23조, 제24조, 제25조) \n바. 관리주체가 안전점검 등을 한국시설안전공단, 안전진단전문기관 또는 유지관리업자에게 대행하게 하는 경우 안전상태를 사실과 다르게 진단하거나, 결과보고서를 거짓 또는 부실하게 작성하도록 요구하는 행위를 금지함(안 제26조제3항 및 제65조제2항제1의3호).\n사. 국토교통부장관은 소규모 취약시설의 안전관리에 관한 정보를 체계적으로 관리하기 위하여 정보화시스템을 구축 운영할 수 있도록 하고, 이를 한국시설안전공단 등에 위탁함(안 제55조제4항 신설, 제60조제2항제5호)\n아. 중앙시설물사고조사위원회와 시설물사고조사위원회의 관련 법 조항의 오류를 수정하고, 중앙시설물사고조사위원회의 운영에 관한 사무를 한국시설안전공단 등에 위임함(안 제58조제6항？7항？8항 및 제60조제2항제6호). \n자. 국토교통부장관, 주무부처의 장 또는 지방자치단체의 장은 시설물 및 소규모 취약시설의 실태를 점검할 수 있도록 함(안 제59조제1항)\n차. 설계도서등의 제출명령을 이행하지 아니한 자 등 이행명령을 위반한 자에게 이행강제금을 부과하는 제도를 도입함(안 제62조의2 신설, 제65제1항제1호, 제65조제2항제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-07-12"
        ],
        "처리일": [
            "2019-07-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-07-12"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-08-20"
        ],
        "공포번호": [
            "16497"
        ],
        "공포법률": [
            "시설물의안전및유지관리에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-08-02"
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            "제370회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-08-09"
        ]
    }
}