{
    "의안접수정보": {
        "의안번호": [
            "2021441"
        ],
        "제안일자": [
            "2019-07-11"
        ],
        "제안자": [
            "김종회의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재까지 댐에 관한 정책은 홍수 등 재해로부터 국민의 생명과 재산을 보호하고, 댐용수를 안정적으로 공급하기 위하여 주로 신규 댐 건설에 중점을 두고 추진되었으며, 이러한 국가 주도 댐 건설 정책의 결과로 주요 유역들은 이·치수의 기반을 갖추었다고 평가받고 있음.\n  한편, 최근 지진 등 각종 재난발생으로 시설물 안전에 대한 범국민적 관심과 불안감이 고조되면서 기반시설 노후화로 인한 기능저하 및 안전사고에 대한 우려가 높아지고 있어, 이를 해소하기 위한 체계적인 댐관리의 필요성이 증대되고 있음.\n  현재 대다수의 댐이 준공 후 많은 시간이 경과하여 노후화가 급속도로 진행되고 있고, 기후변화로 인한 유입량 감소 등으로 효율적인 유지관리와 안정적인 운영을 위한 실천계획을 수립하는 것이 보다 중요한 정책과제로 대두되고 있음.\n  또한, 기존 댐을 대상으로 수량, 수질, 수생태와 댐 주변지역 보전방안을 포함한 체계적인 댐관리를 통하여, 댐의 평가결과를 물관리기본법의 국가물관리 기본계획 등 수자원 관련 계획 수립에 활용할 필요가 있음.\n  이에 우리나라의 종합적인 물 관리여건과 패러다임의 변화를 고려하여 신규 댐 건설위주의 댐건설장기계획을 기존 댐의 효율적인 관리와 안정적 운영을 위한 댐관리계획으로 개편하고, 신규 댐을 건설하려는 경우 사전에 댐건설의 적정성을 검토하며, 지역주민의 의견을 수렴하는 한편, 노후화된 댐 시설의 안정성을 강화하고 수자원 활용을 극대화 하여 재해로부터 국민의 안전과 소중한 재산을 보호하고자 함.\n\n\n주요내용\n\n가. 제명 「댐건설 및 주변지역지원 등에 관한 법률」을 「댐관리·건설 및 주변지역지원 등에 관한 법률」로 개정하여 수자원 시설의 효율적인 관리·운영을 통해 국민의 생명과 재산을 보호하고 경제 발전에 기여하고자 함(안 제1조).\n나. 댐과 댐 주변지역을 총체적으로 유지·관리하는 모든 활동으로 댐관리에 대한 정의 규정을 신설함(안 제2조). \n다. 신규댐 건설 중심의 댐건설장기계획을 기존댐 운영·관리 중심의 실천 계획으로 개편하기 위한 댐관리계획 수립 대상 댐 기준 등을 신설함.\n  1) 「전원개발촉진법」에 따른 전원개발사업추진위원회의 심의를 거친 발전용 댐의 경우 댐관리계획에 포함하도록 함(안 제3조).\n  2) 댐관리계획은 댐 시설관리, 저수운영 및 수질관리·수생태 보전, 댐 주변지역 친환경 보전 등을 포함하여 10년마다 수립하도록 하되, 5년마다 계획의 타당성을 검토·반영하도록 함(안 제4조).\n  3) 댐관리청 또는 댐수탁관리자, 중앙행정기관의 장 및 지자체장은 댐관리계획에 따라 관할 댐에 대한 댐관리세부시행계획의 수립·시행을 명문화함(안 제4조의2).\n라. 댐 건설을 계획하는 경우에는 사전검토협의회 등을 통하여 댐 건설 적정성을 검토하고 지역주민의 의견을 수렴한 후 하천유역수자원관리계획에 반영하여 추진토록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-07-12"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2019-11-07"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}