{
    "의안접수정보": {
        "의안번호": [
            "2021244"
        ],
        "제안일자": [
            "2019-07-02"
        ],
        "제안자": [
            "김영춘의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제369회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2009년 MRG(최소운영수입보장) 폐지 이전 체결된 실시협약으로 건설·운영되고 있는 일부 민자도로의 경우 이미 투자비를 초과 회수했으나, 매년 통행료 수입 외에 최소운영수입 보장 및 통행료미인상보전에 대한 재정지원금을 받으며 과도한 수익을 취하고 있음. 더욱이 이러한 수익에도, 임의로 자기자본비율을 낮춘 민자도로사업자가 모회사로부터의 고금리차입 및 이자상환에 따른 적자운영을 반복하면서 법인세를 회피하고 모회사의 이자수익을 극대화하고 있음에도 유료도로관리청이 시정할 수단이 없는 실정임.\n  현행법에서도 ‘민자도로사업자가 자기자본의 비율을 대통령령으로 정하는 기준 미만으로 변경한 경우’ 등 중대한 사정변경에 대해 유료도로관리청이 시정요구와 실시협약 변경을 요구할 수 있으나, 민자도로사업자가 현행 규정 신설 이전 자기자본비율을 변경시켜 운영하고 있는 경우에는 적용상 한계가 있음.\n  이에 통행료수입, 통행료 인하로 인한 손실보전금 그리고 MRG 등을 통해 건설유지비의 100분의 150을 초과하여 투입비용을 회수한 민자도로사업에 한해서는 현행 규정 신설 이전의 행위로 이미 ‘자기자본의 비율이 대통령령으로 정하는 기준에 미달하는 경우’ 에도 유료도로관리청이 민자도로사업자에게 시정요구 및 실시협약의 변경을 요구할 수 있도록 함. 또한 민자도로사업자가 이에 따르지 아니하는 경우 「사회기반 시설에 대한 민간투자법」에 따른 공익을 위한 처분을 할 수 있도록 함.\n  한편 민자도로사업의 실시협약에는 이용자의 통행료 등 국민 부담을 수반하는 다양한 사항이 포함되어 있으나 이용자등이 그 적정성을 점검하기 어렵다는 지적이 있음. 또한 실시협약이 사법상 계약 형식이라는 이유로 민자도로사업자가 회계보고서 등 관련 자료의 공개를 거부해, 민자도로사업의 부실 운영 혹은 과도한 수익추구에 대한 관리·감독이 미흡한 실정임.\n  이에 개정안은 관련 정보공개를 의무화 하여 국민의 권리를 보호하고, 민간투자사업 운용의 투명성을 확보하려는것임.\n\n\n주요내용\n\n가. 유로도로관리청은 「사회기반시설에 대한 민간투자법」 제13조에 따른 사업시행자를 지정하고자 하는 경우 사업시행자명, 실시협약을 체결하고자 하는 민간투자사업명, 실시협약안 등을 30일 이상 예고하도록 함(안 제23조의2제6항 신설).\n나. 유료도로관리청은 사업시행자를 지정한 때 그 사실과 확정된 실시협약을 공개하도록 하고, 기존에 체결한 실시협약을 변경한 경우에도 또한 공개하도록 함(안 제23조의2제7항 신설).\n다. 통행료수입, 통행료 인하로 인한 손실보전금 그리고 MRG 등을 통해, 건설유지비의 100분의 150을 초과하여 투입비용을 회수한 민자도로사업에 한해서는 현행 규정 신설 이전의 행위로 이미 ‘자기자본의 비율이 대통령령 기준에 미달하는 경우’ 에도 유료도로관리청이 민자도로사업자에게 소명 및 시정 요구를 할 수 있도록 함. 민자도로사업자가 이에 따르지 않은 경우 유료도로관리청이 제23조의5제3항에 따른 실시협약 변경 요구와「사회기반 시설에 대한 민간투자법」 제47조제1항에 따른 공익을 위한 처분을 할 수 있도록 함(안 제23조의5제1항제4호 신설).\n라. 민자도로사업자는 해당 유료도로의 건설유지비 총액, 수납한 통행료의 총액, 자기자본의 비율 등에 관한 회계보고서를 작성하여 해당 유료도로관리청에 제출하고, 관련 장부와 근거 자료를 비치하도록 함. 또한 유료도로관리청은 민자도로사업자로부터 제출받은 회계보고서를 공개 하도록 함(안 제23조의9제1항·제2항·제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-07-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}