{
    "의안접수정보": {
        "의안번호": [
            "2021785"
        ],
        "제안일자": [
            "2019-07-31"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  동력수상레저기구 조종면허증을 갱신하여 발급받지 아니하여 효력이 정지된 조종면허의 갱신 기간 제한제도를 폐지하는 등 규제를 합리적으로 완화하고, 면허시험 면제교육기관, 안전교육 위탁기관 또는 검사대행자 등에게 업무정지처분을 하여야 하는 경우 그에 갈음하여 과징금을 부과할 수 있도록 하여 기관 이용자의 편의를 도모하는 한편, 술에 취한 상태？약물 복용 상태 및 정원 초과 상태에서 동력수상레저기구를 조종？운항해서는 아니 되는 사람의 범위를 “누구든지”로 확대하여 금지대상을 명확히 하려는 것임.\n  또한 시험대행기관 외에 면허시험 면제교육기관, 안전교육 위탁기관 등에서 종사하는 자에 대하여 교육을 실시할 수 있도록 하고, 권한위임의 범위를 시장·군수·구청장으로 확대하려는 것임.\n\n대안의 주요내용\n가. 효력이 정지된 동력수상레저기구 조종면허증 갱신 기간 제한제도 폐지(안 제9조)\n  동력수상레저기구 조종면허증을 갱신하지 아니하여 조종면허의 효력이 정지되더라도 기간의 제한 없이 면허증을 갱신하여 발급받은 경우에는 갱신하여 발급받은 날부터 조종면허의 효력이 다시 발생할 수 있도록 함.\n나. 주취 중, 약물복용 상태의 조종 금지 및 정원 초과 상태 운항 금지 대상 명확화(안 제22조부터 제24조까지)\n  “누구든지” 술에 취한 상태, 약물 복용 상태에서는 동력수상레저기구를 조종할 수 없도록 하고, 동력수상레저기구의 정원을 초과하여 사람을 태우고 운항하지 않도록 그 금지 대상을 명확히 함. \n다. 사업장 내 안전점검 대상에 비상구조선 배치 추가 및 목적 외 사용 금지 등(안 제48조제1항제6호 및 제48조제2항제8호 신설)\n  수상레저사업자는 비상구조선을 배치하도록 하고, 수상레저사업자와 종사자의 금지행위에 “비상구조선의 목적 외 사용 금지”를 추가함.\n라. 면허시험 면제교육기관, 안전교육 위탁기관 등에 대한 업무정지 갈음 과징금 부과제도의 도입(안 제51조의2 신설)\n  면허시험 면제교육기관, 안전교육 위탁기관 또는 검사대행자 등에게 업무정지처분을 하여야 하는 경우에 그 기관을 이용하는 자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우에는 업무정지처분에 갈음하여 1천만원 이하의 과징금을 부과할 수 있도록 함.\n마. 시험대행기관 외 대행업무 종사자의 법정교육 확대 및 교육을 받지 않은 자에 대한 과태료 부과(안 제16조제1항 및 제59조제1항제1호)\n  시험대행기관 외에 면허시험 면제교육기관, 안전교육 위탁기관 등에서 종사하는 자도 역량강화를 위해 교육이 필요하므로 법정교육의 범위를 확대하고, 교육을 받지 않은 자에 대하여 과태료를 부과할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-04-05"
        ],
        "처리일": [
            "2019-04-05"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제367회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2019-04-05"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-08-27"
        ],
        "공포번호": [
            "16567"
        ],
        "공포법률": [
            "수상레저안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-07-31"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-08-02"
        ],
        "의결일": [
            "2019-08-02"
        ],
        "회의명": [
            "제370회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-08-16"
        ]
    }
}