{
    "의안접수정보": {
        "의안번호": [
            "2021833"
        ],
        "제안일자": [
            "2019-08-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  방위산업의 국내외 경쟁력을 강화하기 위하여 기존의 절충교역 개념을 산업협력으로 전환하고, 방위사업 비리 예방 및 군？산 유착 근절을 도모하기 위하여 퇴직 전 5년의 기간 중 국방부에서 방위사업 관련 업무를 수행한 사람 등의 취업이력을 퇴직일부터 15년 동안 관리할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 방위사업의 개념(안 제3조제1호의2 신설)\n  방위사업을 자주국방의 기반을 마련하기 위한 방위력 개선, 방위산업육성 및 군수품 조달 등의 사업으로 명확히 규정함. \n나. 절충교역을 산업협력으로 전환(안 제3조제6호 및 제20조)\n  종전에는 국외로부터 무기 또는 장비 등을 구매할 때 국외의 계약상대자로부터 관련 지식 또는 기술 등을 이전받거나 국외로 국산무기ㆍ장비？부품 등을 수출하는 등 일정한 반대급부를 제공받을 것을 조건으로 하는 방식의 절충교역을 하였으나, 앞으로는 무기？장비？부품？기술 등을 공동개발ㆍ생산 또는 합작투자하는 등의 내용을 추가하여 산업협력으로 규정하고 추진함.\n다. 퇴직공직자의 취업이력 관리(안 제6조의2 신설)\n  국방부장관 또는 방위사업청장은 퇴직 전 5년의 기간 중 「공직자윤리법」에 따른 재산 등록의무자로서 국방부 등에서 방위사업 관련 업무를 수행했던 사람이나 방위사업청 등에 소속되었던 퇴직공직자의 경우에 퇴직일부터 15년 동안 취업이력을 관리할 수 있도록 함으로써 방위사업 수행의 투명성을 확보함.\n라. 시험평가계획 수립의 주체 변경(안 제21조)\n  종전에는 국방부장관이 무기체계 및 핵심기술의 시험평가를 위하여 시험평가계획을 수립하고 각군 등에서 그 계획에 따라 시험평가를 실시하여 그 결과를 국방부장관에게 통보하도록 하였으나, 앞으로는 합동참모의장이 시험평가계획을 수립하고 시험평가 실시 결과도 합동참모의장에게 제출하도록 하여, 실제 무기체계 및 핵심기술을 사용ㆍ관리하는 각군의 소요에 부합하도록 함. \n마. 부품관리 계획의 수립(안 제26조의2 신설)\n  방위사업청장은 군수품을 안정적으로 관리하기 위하여 부품의 단종 및 위조된 부품의 사용 방지에 관한 관리 계획을 수립하도록 함. \n바. 계약상대자 및 수급업체 등에 대한 원가자료 요청 근거 마련(안 제46조의2 신설)\n  1) 정부는 방위산업물자 조달 등의 계약을 체결하기 위하여 원가계산을 하는 경우에는 계약상대자 및 수급업체 등에게 원가자료의 제출을 요청할 수 있도록 함. \n  2) 원가자료의 제출을 요청받은 계약상대자 및 수급업체 등은 정당한 사유가 없으면 원가자료를 제출하여야 함. \n사. 방위산업체에 대한 지정 취소 사유의 추가(안 제48조제1항제15호부터 제17호까지 신설)\n  산업통상자원부장관이 방위사업청장과 협의하여 방위산업체 지정을 취소할 수 있는 사유로서 방위산업체의 대표 또는 임직원이 부정한 방법으로 방위산업기술을 취득, 사용 또는 공개하는 행위 및 군사기밀 누설 등을 추가하여 방위산업기술 등을 보호하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2019-08-05"
        ],
        "상정일": [
            "2019-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제3차전체회의",
            "제371회국회(정기회)제3차법률안심사소위",
            "제371회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2019-09-24",
            "2019-11-12",
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}