{
    "의안접수정보": {
        "의안번호": [
            "2022206"
        ],
        "제안일자": [
            "2019-08-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  소비자 편의 제고를 위하여 보세판매장 구매물품을 과세통관 후 환불하는 경우에 이미 납부한 관세를 환급하고, 조세불복절차에서 처분의 집행정지 기준을 보완하는 등 납세자의 권리구제를 위한 불복제도를 보완하며, 수출입 중소기업ㆍ중견기업을 지원하기 위하여 중소기업ㆍ중견기업의 컨테이너 화물 검사비용에 대한 국가 지원을 신설하는 한편, 몰수의 실익이 없는 폐기물 등을 임의적 몰수 대상으로 전환하고, 경미한 위반행위 등에 대해 통고처분 면제 가능 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 부족세액에 대한 기간이자 성격의 가산세와 가산금을 납부지연가산세로 통합(현행 제41조 삭제, 안 제42조)\n  비슷한 제도를 중첩적으로 운영하여 발생하는 납세자의 혼란을 방지하기 위하여 납세자가 납부기한까지 세금을 완납하지 아니한 경우 납부고지 전에 적용되는 기간이자 성격의 가산세와 납부고지 후에 적용되는 가산금을 일원화하여 납부지연가산세로 통합함. \n나. 보세판매장 구입물품 환불 시 관세 환급 허용(안 제106조의2제2항 신설)\n  여행자가 보세판매장 구입물품을 입국 시 자진신고하여 국내 반입한 후 환불하는 경우에는 자진신고 시 납부한 관세를 환급함.\n다. 고액？상습체납자에 대한 감치 신청(안 제116조의3 신설)\n  고액？상습체납자에 대한 제재의 실효성을 제고하기 위하여 관세를 일정횟수 이상 체납한 경우로서 체납기간이 각각 1년 이상이고, 체납된 관세의 합계가 일정금액 이상이며, 정당한 사유 없이 체납한 경우일 것 등의 사유에 모두 해당하는 경우에는 관세청장이 검사에게 30일의 범위에서 해당 체납자에 대한 감치를 신청할 수 있도록 함.\n라. 납세자의 권리구제를 위한 불복제도의 보완(안 제118조제6항, 제125조 및 제132조제4항, 안 제123조제2항, 제128조의2 및 제129조의2 신설)\n  1) 과세전적부심사에 대하여 심사ㆍ심판 절차와 마찬가지로 우편제출에 따른 청구기간 특례, 관세정보통신망 등을 통한 불복청구 등을 허용하여 권리구제 절차를 명확히 함.\n  2) 청구인이 불복청구서에 대한 보정요구를 받았을 때 서면을 제출하여 보정하거나 재결청에 직접 출석하여 보정사항을 구술하고 이를 기록한 서면에 서명 또는 날인함으로써 보정할 수 있도록 보정방법을 명확히 함.\n  3) 관세부과 처분에 대한 불복제기 시 처분의 집행 등이 정지될 수 있는 기준을 법률에서 구체화하고, 처분의 집행정지 등을 결정하면 즉시 당사자에게 통지하도록 함.\n  4) 심사청구 및 이의신청에 대해서도 심판청구와 마찬가지로 심사청구 등을 한 처분보다 청구인에게 불리한 결정을 하지 못하는 등의 불고불리ㆍ불이익변경 금지의 원칙이 적용됨을 명확히 함.\n  5) 관세정보통신망 등을 활용하여 불복청구를 할 수 있는 근거를 마련함.\n마. 중소기업ㆍ중견기업의 컨테이너 화물 검사비용 국가 지원 신설(안 제173조제3항)\n  수출입 중소기업ㆍ중견기업을 지원하기 위하여 중소기업ㆍ중견기업의 컨테이너 화물로서 수출입 관련 법령을 위반하지 아니하는 등 일정요건을 충족하는 물품에 대해서는 국가가 예산의 범위에서 해당 검사비용을 지원할 수 있도록 함.\n바. 적법한 물품 검사에 따른 손실보상 범위 확대(안 제246조의2제1항)\n  국민의 재산권 보호를 위하여 국가가 손실을 보상하는 물품검사 범위를 수출ㆍ수입ㆍ반송대상 물품에 대한 검사에서 관세법에 따른 모든 검사로 확대함.\n사. 밀수출입 폐기물 등에 대한 임의적 몰수 전환(안 제282조제2항제3호 및 제4호 신설)\n  몰수의 실익이 없는 범칙물품의 처리비용을 국가가 부담하는 불합리함을 개선하기 위하여 폐기물 등의 밀수출입 범칙물품을 임의적 몰수 대상으로 전환함.\n아. 관세범칙조사심의위원회의 설치(안 제284조의2 신설)\n  범칙사건에 관한 조사의 시작 여부, 조사 결과에 따른 고발 및 송치 등에 관한 사항을 심의하는 관세범칙조사심의위원회의 설치 근거를 마련함.\n자. 통고처분 면제 가능 근거 마련(안 제311조제8항 신설)\n  납세자 부담 완화를 위하여 관세청장이나 세관장은 경미한 관세법 위반행위에 대해 통고처분 대상자의 연령과 환경, 법 위반의 동기와 결과, 범칙금 부담능력과 그 밖에 정상을 고려하여 통고처분을 면제할 수 있도록 함.\n\n\n참고사항\n\n가. 이 법률안은 이 법률안과 함께 제출되는 「국세기본법 일부개정법률안」(의안번호 제22212호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.\n나. 이 법률안은 「국회법」 제85조의3제4항에 따라 2020년도 세입예산안 부수 법률안으로 지정될 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-08-30"
        ],
        "상정일": [
            "2019-11-08"
        ],
        "처리일": [
            "2019-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제3차전체회의",
            "제371회국회(정기회)제1차조세소위",
            "제371회국회(정기회)제2차조세소위",
            "제371회국회(정기회)제3차조세소위",
            "제371회국회(정기회)제4차조세소위",
            "제371회국회(정기회)제5차조세소위",
            "제371회국회(정기회)제6차조세소위",
            "제371회국회(정기회)제7차조세소위",
            "제371회국회(정기회)제8차조세소위",
            "제371회국회(정기회)제9차조세소위",
            "제371회국회(정기회)제10차조세소위",
            "제371회국회(정기회)제11차조세소위",
            "제371회국회(정기회)제12차조세소위"
        ],
        "회의일": [
            "2019-11-08",
            "2019-11-11",
            "2019-11-13",
            "2019-11-15",
            "2019-11-18",
            "2019-11-20",
            "2019-11-22",
            "2019-11-24",
            "2019-11-25",
            "2019-11-26",
            "2019-11-27",
            "2019-11-28",
            "2019-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/축조심사",
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-08-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2019-12-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}