{
    "의안접수정보": {
        "의안번호": [
            "2022677"
        ],
        "제안일자": [
            "2019-09-25"
        ],
        "제안자": [
            "조배숙의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  카페트 항균제용 PHMG, 고무？목재？직물 항균제용 PGH, 냉각수 탱크 박테리아 제거용 CMIT/MIT를 사람이 직접 흡입할 수 있는 가습기살균제로 판매하여 국민 건강에 심대한 위해를 끼친 가습기살균제 사건은 사상 유례가 없는 사회적 참사임. 현재까지 가습기살균제로 인한 피해자는 신고된 건만 6,532명에 이르고 사망자는 1,436명에 달함. \n  가습기살균제 피해는 질환의 종류와 피해범위, 질병 발현시기 등을 참조할 사례가 없음. 환경피해구제법인 「고엽제후유의증 등 환자지원 및 단체설립에 관한 법률」은 1993년 제정 당시 미국의 고엽제 피해 연구결과를 인용하여 후유증을 정했으며, 「석면피해구제법」은 2011년 제정 당시 일본과 프랑스의 석면보상제도를 참조하여 질병기준을 정했음. 그러나 가습기살균제 사건은 참조할만한 사례가 없어, 이로 인한 건강피해는 「환경오염피해 배상책임 및 구제에 관한 법률」에 근거하여 ‘상당한 개연성이 있을 때’ 피해를 입은 것으로 추정해야 함. \n  그러나 현행법은 ‘상당한 개연성’으로 피해를 추정한다고 하면서도 시행령에서는 ‘상당한 인과관계’라는 엄격한 인정 요건을 요구하고 있어 피해자들의 건강피해 여부가 협소하게 인정되고 있으며, 이로 인한 피해자들의 고충이 가중하고 있음.\n  이와 함께 가습기살균제 건강피해는 참조할 사례가 없는 참사로서 장기간의 역학조사를 통해 피해사실이 규명되어야 하고, 역학조사는 특이성 질환과 비특이성 질환을 구분하고 있지 않음에도 불구하고, 현행법은 기존 환경오염 건강피해 사건과 같은 입증책임을 부여함으로써 가습기살균제 노출에 의한 건강피해 규모를 축소하고 피해자들의 구제를 어렵게 한 점이 있음.\n  또한 현행법은 정부가 가습기살균제 제조사에 손해배상 소송이 가능하다고 판단한 대상자를 구제급여 대상자로, 정부가 승소 가능성을 낮게 판단하는 대상자를 구제계정 대상자로 구분하고 있음. 이는 정부가 건강피해 여부 및 중증 정도를 실질적으로 구분하는 결과를 초래하고 있어, 피해자들은 이러한 구분이 제조사를 상대로 한 소송에 악영향을 미칠 것을 우려하고 있음.\n  한편 현행법은 피해자가 피해구제위원회의 피해판정에 대해 이의신청을 할 경우 동일한 심사위원회에서 재심사를 하도록 되어 있어 제도의 실효성이 떨어진다는 비판을 받고 있음.\n  이에 구상권 행사를 전제로 피해자들을 구분하고 있는 구제급여와 구제계정을 구제기금으로 통합하고, 시행령으로 위임하여 협소하게 판정하고 있는 건강피해의 범위를 확대하여 법에 명시하고, 독립적인 피해구제심사위원회를 설치함으로써 가습기살균제 피해자들이 실질적인 구제를 받을 수 있도록 하려는 것임\n\n\n주요내용\n\n가. 가습기살균제 건강피해를 폐섬유화, 천식, 폐렴, 간질성폐질환, 독성간염, 폐기종 및 역학조사 등 관련 연구 결과 가습기살균제 노출과 상당한 개연성이 인정되어 가습기살균제피해구제위원회의 심의를 거쳐 고시하는 전신성 질환을 포함한 생명 또는 건강상의 피해와 가습기살균제 피해자인 산모의 가습기살균제 건강피해가 원인이 되어 발생한 유산？사산 및 출생아의 건강 이상 등의 피해, 이로 인하여 파생된 육체적？정신적 피해로 규정함(안 제2조).\n나. 가습기살균제 노출의심자를 1994년부터 2012년까지 기간 동안 가습기살균제를 구입한 사람과 구입자의 직계비속, 같은 기간 대통령령으로 정하는 가습기살균제 사용 장소에서 일정 기간 생활한 사람으로 규정함(안 제2조).\n다. 인과관계의 추정에서 상당한 개연성이 있는지 여부를 가습기 사용기간, 가습기살균제 독성, 의학적 소견, 가족력 등 그 밖에 피해발상에 영향을 준 사정 등을 고려해서 판단하게 하고, 피해 증상이 전적으로 다른 원인으로 발생한 것을 증명하는 경우에 인과관계의 추정을 배제하도록 함(안 제3조).\n라. 가습기살균제피해구제위원회의 위원을 가습기살균제 피해자단체가 추천한 사람을 과반수 이상으로 구성함(안 제7조).\n마. ‘피해등급’을 ‘피해증상의 중증도에 따른 급여기준’으로 개정함(안 제10조).\n바. 피해구제위원회의 결정 등에 불복하는 자의 재심사를 위해 가습기살균제피해구제심사위원회를 설치함(안 제29의2조).\n사. 가습기살균제 피해자 등을 지원하기 위하여 가습기살균제피해구제기금을 설치함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-09-26"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            "2019-12-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의",
            "제372회국회(임시회)제1차환경소위",
            "제372회국회(임시회)제2차환경소위"
        ],
        "회의일": [
            "2019-11-07",
            "2019-12-11",
            "2019-12-12"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}