{
    "의안접수정보": {
        "의안번호": [
            "2022424"
        ],
        "제안일자": [
            "2019-09-10"
        ],
        "제안자": [
            "백혜련의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  민법은 출생한 아동을 부모의 혼인신고 여부에 따라 “혼인 중의 출생자”와 “혼인 외의 출생자”를 엄격히 구분하고, 사실혼 관계, 비혼 동거 커플이 출산한 자녀, 미혼모의 자녀 등 부모가 혼인 신고를 하지 않은 다양한 가족의 자녀들에게 “혼인 외의 출생자”로 지위를 부여하고 있고, 이에 따라 가족관계의 등록 등에 관한 법은 자녀의 혼인 중 또는 혼인 외의 출생자의 구별을 출생신고서식에 기재하도록 하고 있음. \n  가족 가치가 변화하고 과학이 발달한 오늘날 법에서 강한 친생추정을 전제로 전근대적인 신분상 지위로 출생아동을 구분하고 이를 출생신고 시부터 출생신고서식에 표기하도록 하는 것은 부모의 혼인 여부에 따라 출생한 아동을 차별하는 것이며, 인권침해적인 것으로 개선되어야 함.\n  이에 현행법의 혼인 중의 출생자와 혼인 외의 출생자의 차별적인 구별 및 용어와 그 전제가 되는 강한 친생추정제도를 완화하고, 아동 중심의 관점에서 자녀의 부모를 정하는 규정을 합리적이고 가치중립적으로 규정함으로써 차별적 요소를 제거하고 자녀 중심 법제로 개선하려는 것임. \n\n\n주요내용\n\n가. 다양한 가족을 존중하고 아동 중심의 관점을 반영하여 안 제844조 제목을 현행 “남편의 친생자의 추정”에서 “자녀의 부”로 변경함.\n나. 출생 시 모의 배우자를 그 자녀의 부로 추정하는 것으로 규정함(안 제844조제1항).\n다. 혼인관계 종료일부터 300일 이내에 자녀가 출생한 경우, 종료된 혼인관계의 배우자를 그 자녀의 부로 추정하는 것으로 규정하되, 출생시 모가 재혼하여 배우자가 있는 경우 제1항의 규정에 의하도록 함(안 제844조제2항).\n라. 제1항 및 제2항의 추정이 미치지 않은 경우, 자녀는 그 생부나 생모가 이를 인지할 수 있다고 규정함(안 제844조제3항). \n마. 혼인관계에 있는 여성이 배우자가 아닌 자 사이에서 출산한 자녀 및 배우자사망으로 혼인관계가 종료한 후 300일 이내에 출산한  자녀에 대하여는 친생부인의 허가 청구를 할 수 있도록 하고, 친생부인 허가 청구권자에 생부(生父)를 포함함으로써, 별도의 인지허가 청구제도를 두고 있는 현행 제도를 통합하여 정비하고 현행 제855조의 2(인지의 허가 청구)는 삭제함(안 제854조의 2). \n바. 부를 정하는 소를 규정한 현행 제845조는 “재혼한 여자가 해산한 경우에”라는 표현을 삭제하고, “제844조에 의하여 자녀의 부를 정할 수 없는 경우”에 법원의 결정을 청구할 수 있도록 함(안 제845조).\n사. “혼인 외의 출생자”와 “혼인 외의 자”의 용어는 삭제하고 순화된 용어로 각 해당 조문을 정비함(안 제781조, 제909조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            "2020-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}