{
    "의안접수정보": {
        "의안번호": [
            "2022413"
        ],
        "제안일자": [
            "2019-09-10"
        ],
        "제안자": [
            "강병원의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공인인증서는 우리나라 전자서명 제도 안착과 국가정보화에 기여해왔음. 한편으로 이는 공인인증서에 우월한 법적 지위를 부여하는 현행 전자서명법을 바탕으로 20년간 시장을 독점해온 공인인증서에 의해 우리나라 전자서명 제도가 좌우돼왔음을 의미하기도 함. 특히 디지털 전환(Digital Transformation)이 활발하게 이뤄지는 현 시점에서는 공인인증서가 오히려 전자서명 기술의 발전에서 비롯되는 서비스 혁신을 저해하고, 다양하고 편리한 전자서명수단에 대한 국민의 선택권을 제한하는 등의 문제가 발생하고 있음.\n  이에 공인인증서 제도와 인증서 간 차별을 완전히 폐지함으로써 다양한 전자서명수단이 차별 없이 경쟁할 수 있는 여건을 마련하고, 전자서명 제도를 국가 주도에서 민간 주도로 개편하여 관련 산업의 경쟁력을 제고하는 동시에 국민의 선택권과 편익을 확대하고자 함. 동시에 민간 기업의 첨단 기술과 혁신적인 서비스를 바탕으로 전자서명자체의 신뢰성과 안정성을 제고할 수 있는 환경을 조성하고, 국제 기준에 부합하는 전자서명인증업무 평가ㆍ인정제도를 도입해 전자서명인증서비스 선택에 필요한 정보를 제공하려는 것임.\n\n\n주요내용\n\n가. 공인인증기관, 공인인증서 및 공인전자서명 제도의 폐지(안 제2조)\n  과학기술정보통신부장관이 지정하는 공인인증기관, 공인인증기관에서 발급하는 공인인증서 및 공인인증서에 기초한 공인전자서명 개념을 삭제함.\n나. 전자서명의 효력 부여(안 제3조)\n  법령의 규정이나 당사자 간의 약정에 따라 한 전자서명은 서명, 서명날인 또는 기명날인으로서의 효력을 가지며, 그 외의 전자서명은 전자적 형태라는 이유로 서명, 서명날인 또는 기명날인으로서의 효력이 부인되지 아니하도록 함.\n다. 다양한 전자서명수단의 이용 활성화 노력(안 제6조)\n  국가는 다양한 전자서명수단의 이용 활성화를 위하여 노력하여야 하며, 전자서명수단을 특정할 경우에는 법률, 대통령령, 국회규칙, 대법원규칙, 헌법재판소규칙, 중앙선거관리위원회규칙 또는 감사원규칙에 명시하도록 함.\n라. 전자서명인증업무 운영기준 준수사실 인정제도의 도입(안 제7조부터 제13조까지)\n  1) 과학기술정보통신부장관은 전자서명의 신뢰성을 제고하고 가입자 및 이용자가 합리적으로 전자서명인증서비스를 선택하는 데 필요한 정보를 제공하기 위하여 전자서명인증업무 운영기준 준수사실을 인정하는 제도를 도입함.\n  2) 전자서명인증사업자는 과학기술정보통신부장관이 선정하여 고시하는 평가기관의 평가 등을 거쳐 과학기술정보통신부장관이 선정하여 고시하는 인정기관으로부터 전자서명인증업무 운영기준 준수사실의 인정을 받을 수 있음.\n  3) 인정기관은 전자서명인증사업자의 전자서명인증업무 운영기준 준수사실을 인정한 경우 증명서를 발급하고, 증명서를 발급받은 전자서명인증사업자는 전자서명인증업무 운영기준 준수사실을 표시할 수 있도록 함.\n  4) 과학기술정보통신부장관은 평가기관 또는 인정기관이 선정기준에 맞지 아니하게 된 경우 등에는 그 선정을 취소하거나 업무의 전부 또는 일부의 정지를 명할 수 있도록 함.\n마. 신원 등의 확인 주체 확대 및 전자서명에 대한 과도한 제한 방지(안14조)전자서명인증사업자가 신원 등의 확인 주체가 되도록 하고 전자서명의 제한은 타법을 통해 불가피한 경우에만 하도록 규정했으며, 실지명의 확인 방식을 다양화함. \n바. 전자서명인증업무준칙의 작성, 게시 및 준수(안 제15조제1항)\n  증명서를 발급받은 전자서명인증사업자는 전자서명인증서비스의 종류 및 이용조건, 전자서명인증업무의 수행방법 및 절차 등이 포함된 전자서명인증업무준칙을 작성하여 인터넷 홈페이지 등에 게시하고 이를 성실히 준수하도록 함.\n사. 전자서명 관련 분쟁의 조정 신청(안 제22조)\n  전자서명에 관련된 분쟁의 조정을 받으려는 자는 「정보보호산업의 진흥에 관한 법률」에 따른 정보보호산업 분쟁조정위원회에 조정을 신청할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            "2020-03-05"
        ],
        "처리일": [
            "2020-03-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-03-05"
        ],
        "회의결과": [
            "상정/대체토론/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}