{
    "의안접수정보": {
        "의안번호": [
            "2022242"
        ],
        "제안일자": [
            "2019-08-30"
        ],
        "제안자": [
            "박인숙의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 폭력성·선정성 등으로부터의 청소년 보호를 위해 영상물 유통을 관리하고자 국내에 유통되는 영상물(영화, 비디오물, 음악영상물)에 대해 원칙적으로 영상물등급위원회에서 사전 등급분류를 받도록 하고 있음.\n  그런데 영상물 시장환경의 변화로 영상물 등급분류 신청 건수가 급증하면서 영상물등급위원회의 업무 처리능력이 한계에 이르고 있고, IPTV, OTT, UCC 등 인터넷을 기반으로 한 기존의 분류 유형에 속하지 않는 새로운 플랫폼의 등장으로 기존의 법률 체계 적용이 사실상 어렵다는 문제점이 제기되고 있음. 또한, 기존 TV 프로그램에 대해서는 자체심의가 허용되어 왔는데, 영상콘텐츠의 디지털화로 콘텐츠 간 구별이 희미해지면서 TV 프로그램과 다른 콘텐츠를 달리 취급할 필요성이 줄어들었음.\n  이에 개정안은 변화하는 영상물 시장 환경에 맞추어 민간 사업자들의 자율심의를 확대하여 민간 자율성을 확보할 수 있도록 하고, 영상물등급위원회는 올바른 등급분류가 이루어질 수 있도록 민간 자율심의 사업자(자체등급분류사업자)에 대한 교육 및 사후관리 기능을 전담토록하여 건전한 영상물 제작·유통 환경을 확보하고자 하는 것임.\n  다만, 영상물 제작, 배급, 유통업자는 기존의 영상물등급위원회의 사전 등급분류 또는 새로 도입되는 자체등급분류 제도를 선택적으로 이용할 수 있도록 하고, 아울러 영상문화 및 영상산업 진흥에 관한 업무를 수행하는 공공기관 및 비영리 법인에 대해서도 자체심의를 허용하면서, 필요한 경우 비영리 법인에 대해서는 재정지원을 할 수 있는 근거를 마련하고 등급분류를 위한 심의수수료를 면제함으로써 중소규모ㆍ독립 사업자들이 대규모 유통업자에 종속되지 않도록 하려는 것임.\n\n\n주요내용\n\n가. 자체등급분류사업자는 일정 규모 이상의 사업자 또는 일정한 공익성을 갖춘 공공기관, 비영리 법인에 대해 문화체육관광부장관이 5년 이내의 기간을 정하여 지정하며, 등급분류 책임자와 전담인력을 두도록 함(안 제29조의2 및 제50조의2 신설).\n나. 자체등급분류사업자는 등급분류 기준을 준수하고 등급분류에 소요되는 비용을 징수하지 않는 등 일정한 사항을 준수해야 함(안 제29조의3 신설).\n다. 영화 자체등급분류사업자의 등급분류는 영상물등급위원회의 등급분류와 동일한 법적 효력을 가짐(안 제29조의4 신설).\n라. 영화 자체등급분류사업자 지정기간 만료 후 문화체육관광부장관은 자체등급분류사업자의 준수사항 이행 여부 등을 검토하여 재지정 여부를 결정하고, 자체등급분류사업자가 거짓이나 부정한 방법으로 지정을 받은 등의 경우에는 영업정지, 시정명령 또는 지정취소할 수 있도록 함(안 제29조의5·제29조의6 신설).\n마. 영화 자체등급분류사업자가 등급분류한 결과가 제한상영가에 해당되는 경우에는 영상물등급위원회는 직권으로 등급분류 결정을 할 수 있고, 등급분류 기준에 현저히 위배되는 경우에는 등급 조정을 요구할 수 있음(안 제29조의7·제29조의8 신설).\n바. 영화 자체등급분류사업자의 지정 요건과 유사하게 비디오물 자체등급분류사업자의 지정 요건을 규정함(안 제50조의2 신설).\n사. 영화 자체등급분류사업자에 관한 주요 규정은 비디오물 자체등급분류사업자에 대해서도 준용함(안 제50조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-09-02"
        ],
        "상정일": [
            "2019-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}