{
    "의안접수정보": {
        "의안번호": [
            "2022896"
        ],
        "제안일자": [
            "2019-10-15"
        ],
        "제안자": [
            "김상희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 정신과적 응급 상황으로 인한 긴급 상황들이 빈번하게 발생하며 이를 위한 대책 마련이 필요함에 따라, 국가 및 지방자치단체 차원에서 정신응급대응체계를 구축하고, 관련 기관과의 협조를 통해 정신질환자를 의료기관에 신속하고 안전하게 이송할 수 있도록 근거 규정을 마련할 필요가 있음. 또한 정신질환자의 회복 및 일상 생활의 개선을 위해 정신질환자들의 심리적 안정을 위한 정신재활시설의 기능을 확대하고 정신질환으로부터 회복한 환자들이 그 경험을 바탕으로 동료 환자들의 회복에 도움을 주도록 하며 절차보조서비스를 받을 수 있는 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 정신재활시설에 쉼터의 기능 추가(안 제3조제7호)\n  정신질환자 등이 심리적 안정을 취한 후 원활하게 사회에 복귀할 수 있도록 하기 위해 정신재활시설의 개념에 정신질환자 쉼터의 기능을 추가함.\n나. 국가계획 수립 시 그 내용에 응급대응 관련 사항 포함(안 제7조제3항제1호)\n  5년마다 수립하는 정신건강증진 및 정신질환자 복지서비스 지원에 관한 국가의 기본계획에 응급대응에 관한 사항을 포함시키도록 하여 포괄적이고 체계적이며 종합적인 응급대응 대책이 거시적 관점에서 마련될 수 있도록 함.\n다. 정신응급대응체계의 구축(안 제12조의2)\n  1) 「응급의료에 관한 법률」 제2조에 따른 응급환자 중 정신과적 응급증상이 있는 사람(이하 “정신응급환자”라 함)의 경우 증상 발현의 예측불가능성과 신속한 대처의 필요성 등을 감안하여 대응체계를 마련할 필요가 있음.\n  2) 국가 및 지방자치단체에서 정신응급환자에게 효과적인 응급의료를 제공하기 위한 대응체계(이하 “정신응급대응체계”라 함)를 구축하도록 하고, 이 때 신고접수, 이송체계, 자원 확보, 시스템 구축 등과 관련한 사항을 포함하도록 하며, 보건복지부장관 하에 중앙정신응급대응협의체를 운영하고 시？도지사 및 시장？군수？구청장 하에 지역정신응급대응협의체를 운영하도록 함.\n  3) 이를 통해 정신응급환자 발생 시 신속하고 체계적인 시스템 하에서 효과적으로 응급의료를 제공하여 안정을 취하고 회복할 수 있도록 할 것으로 기대됨.\n라. 정신건강복지센터 동료지원가 채용 근거 마련(안 제15조제9항)\n  1) 현재 정신건강복지센터 인력 기준에 동료지원가 채용 근거는 포함되어 있지 않음.\n  2) 정신질환 치료 과정을 거쳐 회복한 사람인 동료지원가의 채용 근거를 마련하여, 정신질환자 동료에게 상담 및 교육 등 정신질환의 회복 과정에 실질적인 도움을 줄 수 있도록 함.\n마. 절차보조서비스의 법적 근거 규정(안 제38조의2)\n  1) 현재 시범사업이 진행 중인 절차보조사업의 경우 아직 그 법적 근거가 규정되어 있지 않아 사업의 안정화를 위한 법적 토대가 필요함.\n  2) 정신질환자의 통신, 면회, 의견 개진 등 보조 활동을 할 수 있도록 절차보조서비스 제공자의 세부 업무 범위를 규정하는 한편, 정신질환자의 동의를 받도록 하여 정신질환자의 자기결정권을 보장함.\n바. 정신질환자를 정신의료기관에 이송할 수 있는 근거 규정 도입(안 제50조의2)\n  1) 현재 정신질환자의 응급 상황 발생 시 관련 기관의 출동 및 이송 의무가 규정되어 있지 않아 응급대응을 위한 이송 등 절차 수행이 원활하지 않은 문제점이 있음.\n  2) 경찰관 또는 119구급대원에게 정신질환자를 정신응급의료기관에 이송하여 줄 것을 요청할 수 있도록 하고, 119구급대원이 정신건강복지센터 소속 정신건강전문요원으로부터 정신질환자로 추정되는 사람의 정신건강상태에 대한 평가 결과 등을 받아 응급환자에 해당하면 정신의료기관으로 이송할 수 있도록 하며, 경찰관이 정신질환으로 인하여 자신의 건강 또는 안전이나 다른 사람에게 해를 끼칠 위험이 큰 사람을 발견할 때에는 정신의료기관에 이송하도록 의무를 부과하고, 119구급대원과 이송에 있어 협조할 수 있도록 함.\n  3) 이를 통해 정신질환자를 정신의료기관에 이송함에 있어 보다 신속하고 협력적인 체계가 구축될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-10-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-10-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}