{
    "의안접수정보": {
        "의안번호": [
            "2022774"
        ],
        "제안일자": [
            "2019-10-01"
        ],
        "제안자": [
            "표창원의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용 \n\n  헌법은 의회주의의 실현을 위해 국회의원의 징계에 대하여 국회에 자율권을 부여하고 이에 대한 사법심사를 배제하고 있음. 이에 따라 국회의원의 직무수행에 관한 통제는 그 행위가 범죄에 이르러 수사를 받지 않는 이상 국회법이 정한 징계절차를 밟는 것 이외에는 특별한 방법이 없음.\n  그러나 징계의 전제가 될 해당 국회의원의 구체적이고 특정한 행위가 무엇인지 밝히는 것은 사실조사의 영역으로 이에 필요한 사실관계의 조사 및 관련 기초자료 수집에 대한 명확한 규정이 없는 상황임.\n  또한 국회의원의 직무를 실질적으로 조사할 수 있는 기구가 전무한 상황에서 정파적 이익으로부터 자유로울 수 없는 동료의원이 징계사유에 해당하는 구체적인 행위를 중립적으로 조사할 수 있으리라 기대하기도 어려움.\n  이에 국회에 국회의원 윤리규범 위반사항에 대하여 독립적으로 상시 조사 및 자문활동 등을 수행하는 국회의원윤리조사위원회를 설치하여 국회의원의 징계 요청을 할 수 있도록 함으로써 국회의원의 청렴성을 제고하려는 것임.\n\n\n주요내용\n\n가. 국회의장 소속하에 국회의원윤리조사위원회를 설립함(안 제1조부터 제3조까지).\n나. 국회의원윤리조사위원회의 업무는 국회의원의 윤리규범 준수 여부 조사를 비롯하여 국회의원 및 보좌직원을 대상으로 한 윤리규범 교육과 국회의원 윤리규범에 대한 자문 등으로 함(안 제4조).\n다. 국회의원윤리조사위원회는 조사위원장 1명을 포함하여 6명의 조사위원으로 구성하고, 조사위원은 국회의장이 국회운영위원회의 동의를 얻어 임명하며, 조사위원장은 조사위원 중에서 국회의장이 임명함(안 제5조).  \n라. 국회의원 윤리규범 준수 여부에 관한 상시적인 조사를 위해 국회의원과 관련된 회계정보 등을 정기적으로 국회의원윤리조사위원회에 제출하도록 함(안 제12조).\n마. 국회의원윤리조사위원회는 조사 결과 국회의원이 윤리규범을 위반하였거나 범죄혐의가 있다고 인정되는 경우 국회의장에게 징계를 요청하거나 고발할 수 있도록 함(안 제15조).\n바. 국회의원이 윤리규범 위반 등으로 국회의원으로서의 본분에 배치되거나 품위를 손상하는 경우 국회규칙으로 정하는 수 이상의 연서로 국민이 국회의원윤리조사위원회에 조사를 청구할 수 있도록 함(안 제16조).\n사. 국회의원윤리조사위원회는 그 사무를 처리할 사무처를 두며, 사무처에 사무처장 1명과 필요한 직원을 둘 수 있도록 함(안 제19조).\n아. 국회의원윤리조사위원회의 조사업무를 담당하는 조사관 및 이를 보조하는 직원을 국회규칙으로 정하는 바에 따라 둘 수 있도록 함(안 제20조).\n\n\n참고사항\n\n  이 법률안은 표창원의원이 대표발의한 「국회법 일부개정법률안」(의안번호 제22273호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2019-10-02"
        ],
        "상정일": [
            "2019-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}