{
    "의안접수정보": {
        "의안번호": [
            "2022599"
        ],
        "제안일자": [
            "2019-09-23"
        ],
        "제안자": [
            "박홍근의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 다가구, 원룸 등을 중심으로 다주택 ‘갭투자’ 임대인이 계약 만료를 앞두고 수억원의 임차 보증금을 들고 잠적하거나 반환을 거부하면서 임차인의 재산적 · 정신적 피해가 급증하고 있음.\n  보증금의 반환은 임대차계약이 종료되면 발생하는 당연한 의무인데도 등록임대사업자가 보증금을 반환하지 않고 잠적했을 때 현행법상 임대사업자를 말소시킬 수 없음. 따라서 임대인이 연락을 끊고 보증금 반환을 거부해 임차인에게 피해를 입혀도 임대사업자의 지위가 유지되고, 사업자의 지위가 유지되는 한 임대인은 등록임대주택에 부여되는 소득세 감면, 종합부동산세 합산 배제, 재산세 감면, 양도소득세 감면의 혜택은 오롯이 누릴 수 있음.\n  또한 현행법은 임대차 계약을 체결하려는 때 해당 등록임대주택의 선순위 담보권 등 권리관계에 관한 사항을 임차인에게 충분히 설명하고 확인받도록 의무를 부여하고 있음. 그러나 실제에서는 권리관계나 체납 사실을 정상적으로 설명하지 않거나 관련 자료를 제공하지 않은 상태에서 계약이 체결되어 향후 임차인에게 매우 불리하게 작용하는 경우가 빈번히 발생하는 상황임.\n  이에 임대차 계약이 종료되었는데도 보증금을 반환하지 않고 잠적한 사업자에 대한 직권 말소 조항을 신설하고, 임차인의 보증금 회수를 위해 반드시 확인되어야하나 관행적으로 생략되어온 주요한 사항을 계약 체결 시 임대인이 반드시 확인·설명하도록 명시적으로 규정하며, 이를 거짓이나 부정한 방법으로 설명하거나 정보를 제공한 경우 벌칙을 부과할 수 있도록 하여 임차인 보호를 강화하고자 함.\n\n\n주요내용\n\n가. 민간임대주택의 권리관계를 거짓이나 그 밖의 부정한 방법으로 제공한 경우 사업자 등록을 직권으로 말소할 수 있도록 하여 의무를 준수한 임대사업자에게 부여되는 양도세·소득세 경감 등 세제 혜택을 환수하도록 함(안 제6조제1항10호 신설).\n나. 임대사업자가 보증금 반환을 회피할 목적으로 잠적한 것이 명백한 경우 사업자 등록을 직권으로 말소할 수 있도록 함(안 제6조제1항11호 신설).\n다. 임대인의 세금 체납 여부와 임차인이 여러 세대여서 권리관계가 복잡한 다가구주택 등의 거래 시에는 임대인이 전입세대 및 보증금 현황정보를 반드시 제공하도록 함(안 제48조제1항2호 및 같은 조 제2항 신설).\n라. 거짓이나 부정한 방법으로 주택의 권리관계를 설명하거나 정보를 제공한 자에 대해 처벌하도록 함(안 제65조제3항제5호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-09-24"
        ],
        "상정일": [
            "2019-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}