{
    "의안접수정보": {
        "의안번호": [
            "2022073"
        ],
        "제안일자": [
            "2019-08-22"
        ],
        "제안자": [
            "전재수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행법은 전자상거래 과정에서 발생할 수 있는 피해에 대하여 소비자를 보호하기 위하여 통신판매업자, 통신판매중개자 등에게 의무와 책임을 부여하고 있지만, 현행법에서 규정하고 있는 의무와 책임은 현실과 괴리되어 있다는 비판이 있음.\n  이에 전자상거래, 통신판매 등의 개념을 현실에 맞게 수정함과 동시에 그에 부합하는 의무를 부과하여 현실에 부합하는 규제가 시행되도록 하려는 것임.\n\n\n주요내용\n\n가. 전자상거래법의 규율범위 및 용어 재정비\n  1) 「전자상거래 등에서의 소비자보호에 관한 법률」(이하 “전자상거래법”이라 함)은 비대면으로 이루어지는 전자상거래의 특성으로 인하여 정보의 열위에 놓여 있는 소비자의 피해 발생을 예방하기 위한 취지를 가지고 있음. 그러나 현행법상 ‘전자상거래’의 개념이 매우 광범위하여 거래과정 중 일부가 전자문서로 이루어지는 경우라면 대면 거래라 하더라도 규율범위에 포섭되는 문제가 있음. 이에 전자상거래를 ‘전자거래의 방법으로 통신판매를 하는 것’으로 명확히 정의하여 사업자와 소비자가 대면하여 체결되는 상거래는 규율대상에서 제외시키고자 함(안 제2조제3호).\n  2) 현행 ‘통신판매업자’의 개념은 통신판매를 업으로 하는 자 외에 통신판매를 업으로 하는 자와의 약정에 따라 통신판매업무를 수행하는 자를 포함하고 있으나 실질적으로 이에 해당하는 경우가 없고 해석상 혼란을 가중시키고 있으므로 해당 문구를 삭제하고자 함(안 제2조제2호).\n  3) 통신판매중개업자가 중개업무 외에도 판매업무를 직접 수행하는 경우가 증가하고 있으나, 현행법은 통신판매업자와 통신판매중개업자를 구분하고 차등화된 의무를 부과하고 있어 현실에 적합한 규제가 시행되고 있지 못하는 상황임. 그러므로 통신판매중개업자라는 개념을 없애는 대신 현행법상 ‘사이버몰운영사업자’의 개념을 확장하여 직접 판매업무를 수행하는 사이버몰운영사업자와 통신판매중개를 하는 사이버몰운영사업자로 구분하고자 함(안 제2조제6호 신설).\n\n나. 사이버몰운영사업자의 역할？지위에 상응한 법적 책임 확보\n  1) 배달앱의 사용이 크게 확대됨에 따라 소비자의 피해도 증가하고 있는데 음식료의 인접지역 판매를 중개하는 사이버몰운영사업자에 대한 법적용 예외 규정으로 인해 배달앱 등을 이용하는 소비자가 판매업자 신원정보도 제공받지 못하는 문제점이 있으므로 음식료 등의 인접지역 판매를 중개하는 사이버몰운영사업자에게도 사이버몰운영사업자로서의 책임 전부를 부과함(안 제3조제5항 신설).\n  2) 통신판매중개를 하는 사이버몰들이 입점공간만 제공하던 과거와 달리 시장에서의 인지도？영향력 확대와 함께 청약접수 등 거래에도 관여하고 있으며, O2O 거래, 간편결제방식 등 다양한 유형？방식의 거래가 증가하고 있어 거래 당사자가 누구인지에 대한 소비자의 오인을 불러일으키고 있음. 이에 통신판매중개를 하는 사이버몰운영사업자는 ‘계약당사자가 아님’을 고지함과 함께 실제 계약당사자가 누구인지를 고지하도록 함. 그리고 이러한 고지를 하지 않거나 고지를 하였음에도 불구하고 소비자가 계약당사자로 오인하게 할 중요한 원인을 제공하였다면 계약당사자와 연대책임을 지도록 함(안 제20조제1항·제2항).\n  3) 사이버몰 내 시스템의 미비로 인하여 통신판매업자가 정보제공·청약확인·환급 등의 의무를 이행하지 못한 경우 책임소재가 불분명한 문제가 있으므로 통신판매중개를 하는 사이버몰운영사업자에게 사이버몰을 통해 판매하는 통신판매업자가 전자상거래법상의 의무를 이행하는 데 지장이 없도록 시스템 구축 등 필요한 조치를 취할 의무를 부여함(안 제20조제6항).\n  4) 사이버몰에서의 모조품·미인증 제품 등의 거래로 인해 소비자의 생명·신체·재산상 위해가 우려됨에도 불구하고 사이버몰운영사업자의 미온적인 태도로 소비자에 대한 피해 확산을 신속히 차단하기 어려운 경우가 종종 발생하고 있음. 이에 사이버몰운영사업자에게 사이버몰 내에서 표시·광고되거나 거래되는 재화 등으로 인하여 소비자의 생명·신체·재산상 위해를 끼칠 우려가 있는 경우, 공정위가 요구하는 조치를 이행할 의무를 부여함(안 제20조제7항 신설).\n  5) 사이버몰운영사업자가 직접 재화 등의 정보를 제공하거나 청약을 받는 등 판매업자의 업무를 하는 경우에는 행위에 따른 책임을 지도록 하며, 특히 사이버몰운영사업자가 청약을 받을 목적으로 정보를 제공하는 경우 신원정보·거래조건 정보의 제공 의무를 이행하도록 하는 조항을 추가함(안 제20조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-08-23"
        ],
        "상정일": [
            "2019-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}