{
    "의안접수정보": {
        "의안번호": [
            "2022948"
        ],
        "제안일자": [
            "2019-10-22"
        ],
        "제안자": [
            "신보라의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 조국 전 청와대 민정수석의 자녀 입시특혜가 사회적 논란을 야기하고 있는 가운데 국회의원·고위공직자 자녀 입시특혜에 관해 진실을 규명해야 한다는 목소리가 힘을 얻고 있음. 우리 사회의 고위직에서 지속적으로 제기되고 있는 자녀 특혜 의혹 논란에 대해 이제  실체적 사실 확인이 시급한 상황임. \n  더욱이 공정과 정의가 시대적 화두로 떠오르는 시점에서 사회 고위직의 자녀 특혜 의혹에 대한 사실 여부 확인은 국민의 알 권리 차원에서도 매우 중요한 의미가 있다고 볼 수 있음.    \n  이에 국회의원을 비롯한 차관급·청와대비서관급 이상 고위공직자 자녀 대학입학전형과정의 전수조사를 통해 특혜 의혹에 관한 총체적 진실을 규명하고, 그 내용을 발표해 공정하고 정의로운 사회를 확립하고자 함.\n\n\n주요내용\n\n  가. 국회의원 및 고위공직자 자녀의 논문 제출, 부적절한 교과외 활동, 수시 입학과정 등 대학입학전형과정에 대한 전수조사 업무를 수행하기 위하여 대학입학전형 조사위원회를 둠(안 제3조).\n  나. 위원회는 그 권한에 속하는 업무를 수행할 때 정치적 중립성을 지키고 업무의 독립성과 객관성을 유지하여야 함(안 제4조).\n  다. 위원회는 위원장 1명을 포함한 9명의 위원으로 구성하고, 대통령이 소속되거나 소속되었던 정당의 교섭단체가 추천하는 3명, 그 외 교섭단체와 비교섭단체가 추천하는 6명을 대통령이 임명함(안 제6조). \n  라. 위원회는 구성된 날부터 6개월 이내에 활동을 완료하여야 하되, 6개월의 범위에서 한 차례 연장할 수 있음(안 제7조).\n  마. 위원회는 위원회의 사무를 처리하기 위하여 위원회에 사무국을 둠(안 제14조).\n  바. 위원장은 위원회의 업무 수행을 위하여 필요하다고 인정하는 경우에는 국가기관에 대하여 소속 공무원의 파견근무 및 이에 필요한 지원을 요청할 수 있음(안 제16조).\n  사. 위원회는 출석 요구를 받은 사람이 정당한 사유 없이 3회 이상 출석 요구에 응하지 아니하는 때에는 위원회의 의결로 출석 요구에 불응하는 사람에 대하여 지정한 장소까지 동행할 것을 명령할 수 있음(안 제19조). \n  아. 위원회는 조사 결과 조사한 내용이 범죄혐의가 있다고 인정되는 경우 검찰총장에게 고발하고 수사기관에 수사요청을 할 수 있음(안 제22조).\n  자 위원회는 이 법에 따른 조사를 종료한 후 1개월 이내에 종합보고서를 작성하여 국회와 대통령에게 보고하여야 함(안 제23조). \n  차. 위원회는 필요하다고 인정하는 경우 그 업무 중 일부를 국가기관, 지방자치단체, 공공기관과 전문가 또는 민간단체에게 위임ㆍ위탁하거나 공동으로 수행할 수 있음(안 제25조).\n  카. 정당한 사유 없이 자료나 물건의 제출 요구, 사실 또는 정보에 대한 조회에 응하지 아니하거나 거짓의 자료나 물건을 제출한 자 등은 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제29조).\n  타. 정당한 사유 없이 동행명령을 거부하거나 제3자에게 동행명령의 집행을 방해하도록 한 자 등에게는 1천만원 이하의 과태료를 부과함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2019-10-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "정무위원회",
            "국방위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2019-10-23",
            "2019-10-23",
            "2019-10-23",
            "2019-10-23",
            "2019-10-23"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}