{
    "의안접수정보": {
        "의안번호": [
            "2022915"
        ],
        "제안일자": [
            "2019-10-18"
        ],
        "제안자": [
            "전현희의원등29인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 가습기살균제 건강피해를 입은 피해자에게 가습기살균제 사업자에 대한 손해배상청구권 구상을 전제로 한 환경부의 출연금을 지급하고 있는 구제급여와 구제계정운용위원회의 심의를 거쳐 구제급여에 상당한 지원이 필요하다고 인정하는 사람에게 가습기살균제 사업자의 분담금으로 조성된 구제계정을 지원하는 이중적인 지원체계로 이루어져 있음. \n  그러나 이러한 체계는 기본적으로 구상을 고려하고 있어 피해구제의 정도가 충분하지 않다는 문제제기가 있음. 또한 사회적 약자인 피해자가 피해 사실을 증명하고, 기업을 상대로 손해배상액을 산정하는 것은 사실상 어려움. \n  이에 구상과 관계없는 전향적인 구제를 위하여 구제급여와 계정을 구제기금으로 통합하여 운영하고, 입증책임의 전환, 피해자 집단소송제 및 증거개시명령제 도입, 장해급여 및 사망자 위로금 지급 등에 대한 내용을 신설하여 보다 폭넓은 피해자 구제방안을 마련하려는 것임.\n\n\n주요내용\n\n가. 가습기살균제로 인한 건강피해의 범위를 확대함(안 제2조제3호 및 제4호).\n나. 가습기살균제에 노출됨으로써 건강상의 피해를 입은 경우 인과관계가 있는 것으로 추정함(안 제5조).\n다. 가습기살균제 건강피해의 범위를 확대함에 따라 피해구제위원회에 두었던 폐질환 및 폐외질환 조사판정위원회를 폐지하고 전문위원회를 두도록 함(안 제7조).\n라. 구제계정운용위원회를 폐지하고 피해지원위원회로 통합하여 피해지원금의 지급여부와 지원기준 등을 심의·의결하도록 함(안 제8조).\n마. 장해급여 및 사망자 위로금을 지급하도록 함(안 제20조의2·제20조의3 신설).\n바. 사업자에 대한 손해배상청구권 구상을 전제로 피해자에게 지원하던 정부출연금 및 가습기살균제 피해 특별구제계정을 통합·운영하기 위하여 가습기살균제 피해구제기금을 마련하고, 구상조건을 삭제함(안 제25조제2항부터 제4항까지 삭제, 제31조부터 제33조, 제36조의2·제33조의3 신설).\n사. 가습기살균제 피해자 중 1인 또는 수인(數人)이 대표당사자가 되는 손해배상청구소송을 할 수 있도록 하고, 이 경우 환경부장관은 집단소송의 수행에 필요한 지원을 할 수 있도록 함(안 제36조의2 및 제36조의3 신설).\n아. 가습기살균제 피해자의 소송에 필요한 자료가 오로지 가습기살균제 사업자에게 있는 경우 법원은 자료제출명령을 할 수 있고, 가습기살균제 사업자가 자료제출명령에 따르지 않거나 제출명령을 받은 자료를 멸실, 훼손, 은닉 등의 방법으로 사용할 수 없게 한 경우 가습기살균제 피해자의 주장을 진실한 것으로 인정함(안 제36조의6 신설).\n\n\n참고사항\n\n  이 법률안은 전현희의원이 대표발의한 「국가재정법 일부개정법률안」(의안번호 제22916호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-10-21"
        ],
        "상정일": [
            "2019-11-07"
        ],
        "처리일": [
            "2019-12-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의",
            "제372회국회(임시회)제1차환경소위",
            "제372회국회(임시회)제2차환경소위"
        ],
        "회의일": [
            "2019-11-07",
            "2019-12-11",
            "2019-12-12"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-10-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}