{
    "의안접수정보": {
        "의안번호": [
            "2022977"
        ],
        "제안일자": [
            "2019-10-23"
        ],
        "제안자": [
            "기동민의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 언론을 통해 장기요양기관의 부당 청구 사례가 집중 보도되는 등 장기요양기관의 불법행위에 대한 사회적 우려가 커지고 있음. 인력기준을 위반하여 급여비를 부당 청구하거나 요양보호사, 장기요양기관, 수급자가 담합하여 급여비용을 부당 청구하는 사례 등이 발생하고 있음. 건강보험공단에 따르면 현지조사 결과 최근 5년간(’14∼’18) 부당 청구 적발 금액이 948억 원에 달하였으며, 현지조사 자체를 거부하는 장기요양기관도 늘어나고 있음.\n  그러나 「노인장기요양보험법」상에는 부당 청구, 현지조사 거부 등에 대한 처벌 규정이 상대적으로 강하지 않아 장기요양기관들의 불법행위를 막는 데 한계가 있음. 부당 청구에 대한 처벌이 과징금 및 영업정지만 규정되어 있어, 악의적으로 부당 청구를 행한 기관에 대해서는 「형법」 사기죄 조항에 의거하여 벌칙(징역 또는 벌금)을 적용할 수 밖에 없음. 또한 현지조사 거부에 대해 과태료 및 영업정지 처분만 있어 일부 장기요양기관들 사이에는 현지조사를 거쳐 부당 청구액 환수 및 영업정지(또는 과징금) 처분을 받는 것보다 현지조사를 거부하여 부당청구 환수를 피하고 과태료 및 영업정지 처분만 받는 것이 더 약한 처벌이 된다는 인식이 퍼지고 있어 조사 거부 또는 방해 사례도 부쩍 증가(’17년 5건에서 ’18년 22건)하고 있음. 수급자들 또한 부당 청구에 가담한 경우 과태료 처분만 있어 불법행위에 대한 경각심을 갖지 않고 쉽게 불법행위에 가담하는 원인이 되고 있음. \n  이에 장기요양기관이 부당 청구한 경우 부당이득 징수에 추가하여 제재부가금을 부과하도록 하고, 징역 및 벌금 등의 벌칙 조항을 「노인장기요양보험법」상에 규정할 필요가 있음. 또한 정당한 사유 없이 현지조사 거부？방해 등의 행위를 하는 장기요양기관도 벌칙 부과 대상이 되도록 하는 등 불법행위를 저지른 장기요양기관에 대한 처분을 강화하고자 함. 부당 청구에 가담한 수급자(보호자)에 대해서도 「장애인 활동지원에 관한 법률」 등 타 입법례와 유사하게 급여 제한 등의 조치를 신설하는 등 처분을 강화하고자 함.\n  또한 장기요양기관 회계투명성 확보를 위하여 장기요양기관 재무회계 규칙을 마련하여 실시하고 있으나, 현재 공단의 장기요양기관 회계점검 시 업무지원에 대한 명문의 법 규정이 없으며 지자체의 부족한 행정인력 등을 사유로 장기요양기관의 회계 전반에 대한 관리가 철저히 이루어지지 않고 있음. 이에, 공단이 장기요양급여비용 및 재무？회계에 관한 사항 등에 대하여 행정응원을 할 수 있는 내용을 명확히 하고자 하며 현행 「노인장기요양보험법」상 보고 및 검사 실시 권한 주체에 포함되어 있지 않던 시·도지사를 추가하여 장기요양기관 관리를 강화하고자 함.\n  이와 함께 외국인 건강보험 가입자 및 피부양자의 자격취득？상실, 지역가입자에 대한 보험료 부과？징수 등과 관련 「국민건강보험법」이 개정됨(공포일 ’19.1.15, 시행일 ’19.7.16.)에 따라, 가입자 등과 관련하여 해당 조항을 준용하고 있는 「노인장기요양보험법」 조항을 개정하고자 함. 또한 규정 해석에 혼선이 있을 수 있는 장기요양등급 판정과 관련된 조항과 장기요양기관 지정과 관련된 조항의 내용을 명확히 하고자 함.\n\n\n주요내용\n\n가. 현행법상 혼재되어 있는 장기요양인정과 등급판정을 별도의 절차로 규정함(안 제15조제2항, 제3항 및 제6항).\n나. 장기요양급여를 받고 있거나 받을 수 있는 자가 장기요양기관 또는 장기요양요원이 거짓이나 부정한 방법으로 장기요양급여비용을 받은 데에 가담한 경우 장기요양급여를 중단하거나 1년의 범위에서 장기요양급여의 횟수나 기간 등을 제한하도록 함(안 제29조제1항, 제3항 신설).\n다. 「국민건강보험법」상의 외국인 가입자 및 피부양자 자격취득·상실, 지역가입자에 대한 보험료 부과·징수에 관한 사항이 개정되어 관련 사항을 준용하고 있는 「노인장기요양보험법」 규정에 개정된 「국민건강보험법」 조문을 준용하는 규정을 신설함(안 제30조).\n라. 장기요양기관으로 지정받을 수 있는 시설은 「노인복지법」 상 노인복지시설 중 대통령령으로 정하는 시설에 한함을 명시하고, 특별자치시장·특별자치도지사·시장·군수·구청장이 장기요양기관으로 지정을 하려는 경우에는 해당 지역의 노인인구 수 및 장기요양 수요 등 지역 특성을 고려하도록 함(안 제31조제1항, 제3항).\n마. 장기요양기관에 대한 장기요양급여의 부당 청구 등에 대한 처분이 확정된 경우 위반사실을 공표하도록 의무화하고, 공표 주체에 복지부장관을 추가하며, 위반사실 공표 사유에 현지조사를 정당한 사유 없이 거부？방해 또는 기피하거나 거짓으로 답변하였다는 이유로 처분이 확정된 장기요양기관도 포함하도록 함(안 제37조의3제1항, 제2항).\n바. 공단은 제61조제2항에 따른 자료제출 명령에 따르지 아니하거나 질문 또는 검사를 거부？방해 또는 기피하여 검사를 실시하지 못한 경우에는 장기요양기관에 장기요양급여비용의 지급을 보류할 수 있게 함(안 제38조제7항, 제8항).\n사. 공단이 거짓이나 그 밖의 부정한 방법으로 급여비용을 청구한 자에 대해 부당이득 환수에 추가하여 부당이득 총액의 5배 이내의 범위에서 제재부가금을 부과？징수하도록 함(안 제43조의2).\n아. 장기요양기관 현지조사 및 회계점검실시 주체에 특별시장？광역시장？도지사를 추가하고, 법상 지도·감독권한을 지닌 행정기관이 국민건강보험공단에 재무？회계에 관한 사항도「행정절차법」제8조에 따른 행정응원(行政應援)을 요청할 수 있는 규정을 신설하여 공단이 재무？회계에 관한 사항에 대한 지도·점검 시 행정응원을 할 수 있는 법적 근거를 마련함(안 제61조제1항부터 제3항).\n자. 거짓이나 그 밖의 부정한 방법으로 급여비용을 청구한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 하고, 현지조사를 정당한 사유 없이 거부？방해 또는 기피하거나 거짓으로 답변한 장기요양기관 등에 대해서도 벌칙 처분을 할 수 있도록 하되 과태료 처분에서는 제외하도록 함(안 제67조제1항, 제3항제5호 및 제69조 제1항제7호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-10-24"
        ],
        "상정일": [
            "2019-12-02"
        ],
        "처리일": [
            "2019-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2019-11-28"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-10-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}