{
    "의안접수정보": {
        "의안번호": [
            "2022272"
        ],
        "제안일자": [
            "2019-08-30"
        ],
        "제안자": [
            "장병완의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제370회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  급격한 고령사회 진입과 노령기 삶의 질 개선 욕구증가로 치과의료 수요가 커지고 있음. 특히 4차산업혁명 시대 치과관련 산업이 빅데이터, 인공지능, 가상현실 등 첨단기술과 융복합하여 폭넓게 변화되면서 국내를 비롯한 글로벌 치과의료 시장은 고도화된 인공지능형 치과의료 장비 기술 및 스마트 치과헬스케어 원천기술개발 수요 또한 급증하여 시장수요가 급속도로 확대될 것으로 전망됨.\n  한국 치과의료 기술은 세계적으로 그 우수성을 인정받고 있으며, 국내에서도 4차 산업혁명 대비 국가 신성장 동력 핵심분야로 평가되고 있는데도 치의학 첨단기술 연구에 대한 R▒D 투자 미흡과 종합적 컨트롤타워 미비 등 정책 지원이 미흡한 상황임. \n  이에 임상 치의학에 대한 체계적이고 종합적인 연구를 통해 원천 신기술개발, 전문연구인력 양성, 산업화 등 치의학 산업을 국가 신성장 동력산업으로 발전시키기 위한 법률 근거를 마련하고, 정책적 지원이 될 수 있도록 함으로써 국민건강 증진과 국가경제 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 법의 목적(안 제1조)\n  이 법은 치의학 연구개발의 기반을 조성하고 그 개발 기술의 산업화를 촉진하여 치의학 산업을 육성함으로써 국민건강 증진과 국가경제 발전에 이바지함을 목적으로 함.\n나. 정의(안 제2조)\n  1) “치의학”이란 구강 및 악안면(顎顔面)의 질환, 특히 치아와 그 주위조직의 질병을 진단 및 치료하고 예방하며 치아의 결손 부위를 인공물로 대체하여 정상적인 저작기능(咀嚼機能：음식물을 입에 넣고 씹는 기능)과 심미를 회복시키는 이론과 기술을 연구하는 학문을 말함.\n  2) “치의학산업”이란 치아와 그 지지조직 및 구강의 생리·병리작용을 규명하고 관련 질환을 예방·진단·치료하기 위한 기술의 연구·개발·실용화 또는 의료기기의 연구·개발·제조·유통·판매 등에 관련된 산업을 말함.\n다. 기본계획, 시행계획 수립·시행(안 제4조)\n  보건복지부장관은 관계 중앙행정기관의 계획을 종합하여 국가 치의학연구 및 산업화 촉진을 위한 기본계획안을 5년마다 작성해 「국가과학기술자문회의법」에 따른 국가과학기술자문회의 심의를 거쳐 확정하고, 관계 중앙행정기관의 전년도 실적 및 다음 연도 계획을 토대로 연도별 시행계획을 수립·시행할 수 있도록 함.\n라. 치의학 전문인력양성 등(안 제5조부터 제11조까지)\n  1) 국가는 치의학연구개발촉진 및 산업화를 위하여 필요한 전문인력을 양성하여야 함.\n  2) 국가는 치의학 연구촉진 및 산업육성을 위한 투자를 확대하기 위하여 적극 노력하여야 함.\n  3) 국가 및 지방자치단체는 치의학 연구에 관한 국제적 동향을 파악하고 국제협력을 촉진하여야 함.\n  4) 국가는 치의학연구와 그 기술개발을 효율적으로 육성하기 위하여 학계, 연구기관 및 산업계 간의 공동 연구를 촉진하고 관련 학회 및 학회의 학술활동을 적극 지원하여야 함.\n  5) 관계 중앙행정기관의 장은 치의학연구를 효율적으로 촉진하기 위한 시책을 마련해야 함.\n마. 한국치의학연구원의 설립(안 제12조)\n  치의학산업의 육성과 진흥에 필요한 연구, 조사 등을 위하여 한국치의학연구원을 설립하고, 동 연구원의 운영 등에 필요한 경비를 국가 예산의 범위에서 지원할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-09-02"
        ],
        "상정일": [
            "2019-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2019-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2019-09-02",
            "2019-09-02",
            "2019-09-02"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}