{
    "의안접수정보": {
        "의안번호": [
            "2022416"
        ],
        "제안일자": [
            "2019-09-10"
        ],
        "제안자": [
            "최인호의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부와 공공기관은 매년 약 120조원 규모의 공공조달시장을 통해 중소기업의 판로와 성장을 지원해 왔으나, 그간 공공조달시장을 통한 중소기업 판로 지원 방식은 주로 대기업 등 규모가 큰 기업의 시장 참여를 제한하는 방식으로 진행되었으며, 이로 인해 조달시장 내에서 중소기업의 성장 의지가 저하되고 상생협력이 이루어지지 않는 문제점이 발생되었음.\n  또한, 현재 공공조달시장에서 중소기업제품 구매 비중은 2018년 기준으로 전체의 76.2%로 매우 높은 수준인 것으로 나타났으나, 실제 로는 직접생산 여부와 상관없이 최종 납품기업이 중소기업인 경우 해당 기업이 납품한 제품을 중소기업제품으로 인정하고 있어 실제 중소기업이 생산하여 납품하는 비중은 이보다 낮을 것으로 예상됨.\n  아울러, 현재 공공조달시장은 완성품 생산기업 중심의 납품 방식과 중소기업자간 경쟁제품시장에서 요구하는 직접생산 의무 등으로 인해 소재？부품 기업에 대한 지원이 미비하고 기술력이 있는 창업기업 등의 공공조달시장 참여가 어려운 문제점 등이 발생하고 있음.\n  최근 정부는 이러한 문제점을 해결하기 위해 대기업 등이 중소기업의 공공조달시장 납품을 지원하는 “공공조달 상생협력 지원제도”(이하 “상생협력 지원제도”라 함)의 도입을 추진하고 있으며, 상생협력 지원제도를 통해 중소기업의 납품 역량과 성장을 촉진하고 국내 생산 중소기업제품에 대한 공공구매 확대, 수입산 소재？부품의 국산화 등을 추진할 계획임.\n  본 개정안은 상생협력 지원제도의 법적 근거와 제도 참여기업에 대한 우대사항 등을 신설하여 상생협력 지원제도의 원활한 도입과 활성화를 촉진하기 위한 것임.\n\n\n주요내용\n\n가. 상생협력 지원제도의 목적과 명칭을 신설하고 제도 지원대상을 선정할 수 있도록 하며, 세부 사항을 대통령령에 위임할 수 있도록 함(안 제20조의2 신설).\n나. 상생협력 지원제도 활성화를 위해 입찰 참여자격을 제한할 수 있도록 하고, 조달계약을 위한 낙찰자 결정 시 제도 참여기업 우대에 대한 내용을 신설하며, 관련 공공구매 현황 및 국내 생산 업체에 대한 조사를 실시할 수 있도록 하고, 중소벤처기업부장관이 소재？부품 산업 육성을 위해 현황 조사가 필요한 제품을 지정할 수 있도록 하며, 해당 제품을 구매하는 공공기관이 소재？부품에 대한 정보를 중소벤처기업부장관에 제출하도록 의무화하고, 입찰참여 자격 제한 등 세부사항을 대통령령으로 위임할 수 있도록 함(안 제20조의3 신설).\n다. 상생협력 지원제도 활성화에 기여한 기업 및 공공기관, 유공자에 대한 포상 규정을 신설하고, 관련 제품 구매실적을 공공기관 평가에 반영할 수 있도록 함(안 제21조).\n라. 상생협력 지원제도를 「중소기업진흥에 관한 법률」 제69조제1항에 따른 중소기업제품 판매회사 등에 위탁할 수 있도록 함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-09-11"
        ],
        "상정일": [
            "2019-10-08"
        ],
        "처리일": [
            "2020-02-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제7차전체회의",
            "제371회국회(정기회)제3차중소벤처기업소위",
            "제371회국회(정기회)제4차중소벤처기업소위"
        ],
        "회의일": [
            "2019-10-08",
            "2019-11-19",
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}