{
    "의안접수정보": {
        "의안번호": [
            "2022571"
        ],
        "제안일자": [
            "2019-09-20"
        ],
        "제안자": [
            "윤관석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명 시대를 맞이하여 경제？사회？문화 등 각 분야별로 다양하게 변화하고, 건축분야에서도 기술발전에 따라 다양한 공법과 재료를 사용하는 건축물이 증가할 것으로 예상되나 건축행정은 기존의 체계를 벗어나지 못하고, 신기술 또는 신제품이 개발되어도 적용할 수 있는 기술적 기준 등이 없거나 적용이 어려운 경우 건축현장에 사용되지 못하고 있음. \n  또한, 창의적 건축을 통해 도시경관을 창출할 수 있는 특별건축구역은 국가 또는 지방자치단체 중심으로 지정되고 있어 민간 참여기회가 제한되고, 효율적인 토지이용이 가능한 결합건축은 2개의 대지 서로 간에 할 수 있도록 제한하고 있어 도시재생사업 등에 활용되지 못하고 있는 실정임.\n  이에 지역건축안전센터의 건축허가 등에 관한 업무기능을 확대하여 허가 등에 관한 업무를 신속하게 처리하도록 함으로써 행정서비스를 개선하고, 현행 기술적 기준 등을 적용하기 어려운 신기술 또는 신제품의 설치 등을 위한 기준을 건축위원회의 심의를 통하여 인정할 수 있도록 하는 한편, 민간도 특별건축구역을 제안할 수 있도록 하고, 1년 이상 아무도 사용하지 아니하는 빈 건축물 등을 공원？광장 등으로 변경하는 경우 결합건축을 할 수 있는 대지의 수를 확대하여 도시재생사업 등을 활성화하려는 것임.\n\n\n주요내용\n\n가. 현행 건축설비에 관한 기술적 기준 등을 적용하기 어려운 신기술 또는 신제품도 건축현장에 활용될 수 있도록 설치 등을 위한 기준을 건축위원회의 심의를 거쳐 인정할 수 있도록 함(안 제68조제4항 신설).\n나. 민간도 창의적 건축물을 계획하는 경우 높이제한 등의 특례가 부여되는 특별건축구역의 지정을 제안할 수 있도록 함(안 제71조제2항 및 제3항 신설).\n다. 도시재생사업 등을 활성화를 위해 공공건축물과 결합하거나 1년 이상 아무도 사용하지 아니하는 빈 건축물 등을 공원, 광장 등으로 변경하여 결합건축을 하는 경우 그 대상 대지의 수를 확대함(안 제77조의15제2항 신설).\n라. 허가권자의 전문성을 보완하고 건축행정서비스를 개선하고자 지역건축안전센터의 건축 허가 또는 신고에 관한 업무기능을 확대하고, 허가 또는 신고 관련 확인 등의 업무를 완료한 때에는 지체없이 허가하도록 함(안 제87조의2제1항제1의2호 및 같은 조 제4항 신설).\n마. 지역건축안전센터의 설치 및 운영에 필요한 재원 확보 및 활성화를 위해 지역건축안전센터의 특별회계 조성재원에 건축허가 등의 수수료 및 과태료 중 조례로 정하는 비율의 금액을 추가함(안 제 제87조의3제2항제3호 및 제4호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-09-23"
        ],
        "상정일": [
            "2019-11-13"
        ],
        "처리일": [
            "2019-11-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의",
            "제371회국회(정기회)제5차전체회의",
            "제371회국회(정기회)제1차국토법안심사소위"
        ],
        "회의일": [
            "2019-11-13",
            "2019-11-21",
            "2019-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}