{
    "의안접수정보": {
        "의안번호": [
            "2022801"
        ],
        "제안일자": [
            "2019-10-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국제노동기구의 핵심협약인 「결사의 자유에 관한 협약」의 비준을 추진하면서 해당 협약에 부합하는 내용으로 법률을 개정하기 위하여, 사업 또는 사업장에 종사하지 아니하는 근로자에 대하여 기업별 노동조합에 가입할 수 있도록 허용하고, 노동조합의 업무에만 종사하는 근로자에 대한 급여지급 금지 규정을 삭제하는 등 근로자의 단결권 보장의 범위를 확대하는 한편, 사용자의 노동조합 운영비 원조 행위를 금지하도록 한 규정과 영업주인 법인이 종업원 등에 대한 관리ㆍ감독상 주의의무를 다하였는지 여부에 관계없이 영업주인 법인을 처벌하도록 한 양벌규정에 대하여 헌법재판소가 헌법불합치결정 및 위헌결정을 선고(2018. 5. 31. 선고, 2012헌바90 결정 및 2019. 4. 11. 선고, 2017헌가30 결정)함에 따라 그 취지를 반영하여 운영비 원조 부당노동행위 및 양벌규정의 예외사유를 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 사업 또는 사업장에 종사하지 아니하는 근로자의 기업별 노동조합 가입 허용(현행 제2조제4호라목 단서 삭제, 안 제5조)\n  1) 기업별 노동조합의 경우 해고된 조합원의 근로자성이 부인되는 것으로 해석된 규정을 삭제함.\n  2) 사업 또는 사업장에 종사하지 아니하는 조합원은 사용자의 사업 운영에 지장을 주지 아니하는 범위에서 사업 또는 사업장에서 노동조합 활동을 할 수 있고, 이 경우 사업장 출입 및 시설 사용에 관한 노사 간 합의된 절차 또는 사업장 규칙 등을 준수하여야 함.\n  3) 해고된 조합원이 노동위원회에 부당노동행위의 구제신청을 한 경우에는 중앙노동위원회의 재심판정이 있을 때까지 사업 또는 사업장에 종사하는 근로자로 봄.\n나. 노동조합의 대의원 및 임원의 자격(안 제17조제3항 신설, 안 제23조제1항)\n  노동조합 임원 자격을 노동조합 규약으로 정할 수 있도록 하되, 기업별 노동조합의 경우 임원이나 대의원의 자격을 그 사업 또는 사업장에 종사하는 조합원으로 한정함.\n다. 노동조합의 업무에만 종사하는 근로자의 노동조합 업무 수행 등(안 제24조 및 제24조의2)\n  1) 노동조합의 업무에만 종사하는 근로자에 대한 급여지급 금지 규정을 삭제함.\n  2) 사용자가 노동조합의 업무에만 종사하는 근로자에게 급여를 지급하는 경우, 해당 근로자는 근로시간 면제 한도를 초과하지 아니하는 범위에서 노동조합의 업무를 수행하여야 함.\n  3) 근로시간 면제 한도를 초과하는 내용의 단체협약 또는 사용자의 동의는 그 부분에 한하여 무효로 함.\n  4) 근로시간면제심의위원회를 「경제사회노동위원회법」에 따른 경제사회노동위원회에 설치하고, 근로시간면제심의위원회는 노동단체, 경영자단체, 경제사회노동위원회에서 각각 추천한 위원들로 구성함.\n라. 개별교섭 시 차별 대우 금지 등(안 제29조의2제2항 신설, 안 제29조의3제2항)\n  1) 개별교섭 시 사용자는 교섭을 요구한 모든 노동조합과 성실하게 교섭하여야 하고, 차별적으로 대우해서는 아니 됨.\n  2) 하나의 사업 또는 사업장에서 근로조건 등을 고려하여 필요하다고 인정되는 경우 노동위원회가 노동관계 당사자의 양쪽 또는 어느 한쪽의 신청을 받아 교섭단위를 분리하거나 분리된 교섭단위를 통합하는 결정을 할 수 있도록 함.\n마. 단체협약 유효기간의 상한 연장(안 제32조제1항 및 제2항)\n  단체협약 유효기간의 상한을 현행 2년에서 3년으로 연장함.\n바. 쟁의행위의 형태 제한(안 제42조제1항)\n  생산 및 그 밖의 주요업무에 관련되는 시설 등에 대해서 그 전부 또는 일부를 점거하는 형태로 이루어지는 쟁의행위를 금지함.\n사. 양벌규정 적용의 예외 사유(안 제94조)\n  양벌규정에서 책임주의 원칙을 보다 명확하게 구현하기 위하여 법인ㆍ단체 또는 개인이 종업원 등의 위반행위를 방지하기 위하여 해당 업무에 관한 주의와 감독을 다한 경우에는 처벌하지 아니하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-10-07"
        ],
        "상정일": [
            "2020-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}