{
    "의안접수정보": {
        "의안번호": [
            "2022729"
        ],
        "제안일자": [
            "2019-09-27"
        ],
        "제안자": [
            "송기헌의원등10인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n 제안이유\n\n  2016년 수락산 살인사건부터 최근 강서구 PC방 살인사건까지 정신질환자에 의한 강력사건들이 지속적으로 발생하는 가운데 고위험 정신질환자에 대한 사회 내 관리？감독 시스템 미비로 사회안전망의 사각지대가 존재함.\n  이에 고위험 정신질환자의 원활한 사회복귀 및 재범방지를 통한 사회 안전 도모를 위해 형집행이 종료된 정신질환자에 대한 사법적 치료 제도를 마련하고, 치료명령제도의 활성화 도모 및 실효성 제고를 위해 입원 치료 연계, 조사 절차 개선 등 규정을 정비하려는 것임.\n또한, 경미한 정신질환 범죄자의 재범방지를 위해 벌금, 집행유예, 선고유예 시 치료명령을 필요적으로 부과하도록 하여 정신질환 범죄자에 대한 빈틈없는 사회 내 치료·관리 체계를 마련하고자 함. \n\n\n주요내용\n\n가. 치료명령대상자 규정 정비(안 제2조의3)\n치료명령대상자 요건에 해당하고 법원의 판결 또는 결정으로 치료명령을 받은 사람을 “피치료명령자”로 명하도록 추가함.\n나. 형집행 종료 후 치료명령제도 도입(안 제44조의2, 제44조의5, 제44조의7 및 제44조의11)\n1) 치료감호에 이르지 않는 정도의 정신질환 등 사건의 경우 검사가 공소제기와 함께 형집행 종료 후 치료명령을 청구할 수 있도록 하고, 법원은 치료명령이 청구된 사람에 대하여 금고 이상의 형을 선고하고 치료명령의 청구가 이유 있다고 인정하는 때에는 1년 이상 5년 이하의 범위에서 판결로 치료명령을 선고하도록 함. \n2) 정신질환 범죄자가 판결이 확정되어 수용시설에 수용 중인 경우 수용시설의 장의 통보와 보호관찰소의 장의 신청에 따라 검사가 법원에 형집행 종료 후 치료명령을 청구할 수 있도록 함.\n3) 심신장애 등 치료명령대상자 요건에 해당하는 사람이 형집행 종료 후 치료명령을 부과 받지 않고 가석방되어 보호관찰을 받게 된 경우 ？보호관찰 등에 관한 법률？ 제5에 따른 심사위원회 결정으로 보호관찰 기간 동안 치료 받을 것을 조건으로 부과할 수 있도록 함.\n다. 청구 전 조사 절차 신설 등 조사 규정 정비(안 제44조의2제3항, 제44조의3 및 제44조의9)\n1) 검사가 치료명령을 청구하기 위하여 치료의 필요성 등 객관적 자료 확보를 위해 보호관찰소의 장에게 피치료명령청구자의 정신건강 상태 및 특성, 병력, 치료의지, 재범위험성 등의 조사를 요구할 수 있도록 함.\n2) 법원이 선고유예？집행유예 선고 시 치료를 명하기 위해서 뿐 아니라 징역형등과 치료명령을 선고하거나 수형자에 대하여 치료명령이 필요하다고 인정하는 경우에도 판결 전 조사를 요청할 수 있도록 함. \n라. 치료명령 집행 면제 신청 절차 마련(제44조의6 및 제44조의7제6항)\n형집행 기간 동안 치료의 필요성이 없어졌음을 이유로 피치료명령자 또는 그 법정대리인이 징역형등의 집행이 종료되기 전 6개월에서부터 3개월 이내 치료명령의 집행 면제를 신청할 수 있도록 함.\n마. 필요적 치료명령 규정 마련(제44조의8)\n   통원치료 필요성과 재범위험성이 있는 정신질환자, 알코올·마약 사범에 대한 벌금형, 선고유예·집행유예 시 보호관찰, 치료명령을 필요적으로 부과하도록 함.\n바. 치료기간 연장 규정 마련 등 치료명령 집행 규정 정비(안 제44조의13제4항부터 제10항)\n1) 치료명령은 선고유예 또는 집행유예가 확정된 날 또는 치료명령의 원인이 된 사건에 대한 형의 집행이 종료되거나 면제？가석방되는 날부터 집행하도록 함.\n2) ？보호관찰 등에 관한 법률？에 따라 보호관찰의 정지 또는 정지해제 된 경우 치료명령의 집행도 정지 또는 정지해제 된 것으로 봄.\n3) 피치료명령자가 준수사항 위반 등 재범의 위험성 및 치료의 필요성이 인정되는 경우 보호관찰소의 장의 신청에 따라 검사의 청구로 법원이 종전의 치료기간 합산 5년 이내로 치료기간을 연장할 수 있도록 함.\n사. 치료명령 가해제 규정 신설(안 제44조의14)\n보호관찰소의 장 또는 피치료명령자, 치료 조건 보호관찰 받은 사람 및 그 법정대리인은 보호관찰소를 관할하는 ？보호관찰 등에 관한 법률？ 제5조에 따른 심사위원회에 치료명령의 가해제를 신청할 수 있도록 함.\n아. 벌칙 조항 마련(제44조의17)\n1) 형집행 종료 후 치료명령제도의 실효성 제고를 위해 피치료명령자가 준수사항 위반 시 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n2) 벌금과 함께 부과된 치료명령제도의 실효성 제고를 위해 피치료명령자가 준수사항 위반 시 500만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-09-30"
        ],
        "상정일": [
            "2019-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2019-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}