{
    "의안접수정보": {
        "의안번호": [
            "2023182"
        ],
        "제안일자": [
            "2019-10-29"
        ],
        "제안자": [
            "신동근의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국미술품감정평가원에 따르면 2015년 전체 미술품 감정 의뢰(588점)의 40%가 위작으로 판정되었으며 최근까지도 이중섭·박수근·천경자·이우환 화백 등 유명 화백 작품의 위작 논란이 끊임없이 제기되고 있어, 이러한 위작 논란이 미술품 구매 수요를 감소시키고 국내 미술시장의 안정적·장기적 발전을 저해하는 위험 요소라는 지적이 있음. \n  또한 미술품에 대한 화랑과 경매업자, 감정업자 간 미분화로 서로 간 견제가 어려워 시장 자율적으로 미술품 위작유통을 억제할 수 있는 능력이 없고, 체계적인 미술품 감정제도 부재로 미술품감정에 대한 신뢰가 낮고 위조도 빈번한 상황임. 아울러 위작 관련 별도 처별 규정이 없고 위작범은 「형법」상 사기죄·사문서위조죄 등으로 기소되나 대부분 집행유예로 처벌이 미약한 실정임.\n  이에 미술품의 위작 방지를 위하여 미술품 유통 및 감정의 건전한 환경을 조성하고 관련 사업자 등의 역할 및 책임에 관한 사항을 정함으로써 미술시장의 발전과 국민의 문화생활의 향상 및 발전에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 미술품 유통 및 감정의 건전한 환경을 조성하고 관련 사업자 등의 역할과 책임에 관한 사항을 정함으로써 미술시장의 발전과 국민의 문화생활의 향상 및 발전에 이바지함을 목적으로 함(안 제1조).\n나. 화랑업을 하려는 자는 문화체육관광부장관에게 등록하도록 함(안 제5조).\n다. 미술품 경매업을 하려는 자는 문화체육관광부장관의 허가를 받도록 함(안 제6조).\n라. 단순 미술품 판매업을 하려는 자는 문화체육관광부장관에게 신고하도록 함(안 제7조).\n마. 미술품 유통업자는 위작 미술품을 유통시켜서는 아니 되도록 함(안 제13조제1항).\n바. 미술품 감정업을 하려는 자는 문화체육관광부장관에게 등록하도록 함(안 제20조).\n사. 미술품 감정업자는 미술품 감정업무를 하는 경우 품위를 유지하여야 하고, 신의와 성실로써 감정의뢰인 등으로부터 독립하여 공정하게 감정을 하여야 하며, 거짓 감정을 하여서는 아니 되도록 함(안 제23조).\n아. 미술품의 적정 가치와 진위 판정 등에 관한 과학적 감정 및 연구개발 등을 위하여 문화체육관광부장관 소속으로 국립미술품감정연구원을 둠(안 제24조).\n자. 미술품감정사의 품위 유지와 직무의 개선·발전을 도모하고, 회원의 관리 및 지도에 관한 사무를 하도록 하기 위하여 한국감정사협회를 둠(안 제26조).\n차. 화랑업자, 미술품 경매업자 또는 미술품 감정업자는 서로 상호 간에 화랑업, 미술품 경매업 또는 미술품 감정업을 겸업(兼業)할 수 없도록 함(안 제37조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2019-10-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}