{
    "의안접수정보": {
        "의안번호": [
            "2023556"
        ],
        "제안일자": [
            "2019-11-04"
        ],
        "제안자": [
            "강석호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  「국회의원수당 등에 관한 법률」에 따르면, 국회의원의 입법활동을 지원하기 위하여 국회의원 1명당 보좌관, 비서관 및 비서 등 총 8명의 보좌직원을 두도록 하고 있으며, 보좌직원은 의원의 입법 및 정책보좌, 국정감사 및 조사 지원, 공청회 및 세미나 개최 등 국회의원의 의정활동을 매우 직접적이고 전문적으로 지원하고 있음.\n  그러나 이와 같은 보좌직원의 중요한 역할에도 불구하고 그 법적 지위, 처우 및 교육훈련 등에 관한 사항이 체계적으로 규정되어 있지 아니하여, 보좌직원의 사기와 소속감, 업무효율성 등을 떨어뜨리는 요인이 되고 있음.\n  이에 국회의원의 입법？정책활동을 전문적으로 지원하는 정책보좌관을 비롯하여, 국회의원 보좌직원의 신분, 직무 및 임용 등에 관한 사항을 규정하는 법률을 제정함으로써 이들의 복무관리를 체계적으로 관리하고 나아가 국회의원의 의정활동을 효과적으로 지원하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국회의원의 입법활동을 지원하기 위하여 국회의원 보좌직원의 신분, 직무 및 임용 등에 관한 사항을 규정함을 목적으로 함(안 제1조).\n나. 국회의원 보좌직원이란 국회의원의 직무수행을 보좌하는 정책보좌관, 비서관 및 비서를 말함(안 제2조).\n다. 국회의원 보좌직원은 별정직공무원으로 보함(안 제4조).\n라. 정책보좌관은 국회의원의 입법？정책활동과 관련한 정보의 수집 및 조사, 입법？정책활동 과제 연구 및 검토 등의 직무를 수행하고, 비서관 및 비서는 국회의원이 정하는 직무를 수행하도록 함(안 제5조).\n마. 5급 이상 상당의 보수를 받는 국회의원 보좌직원은 국회의원의 제청으로 국회사무총장의 협의를 거쳐 국회의장이 임면하고, 6급 이하 상당의 보수를 받는 국회의원 보좌직원은 국회의원의 제청으로 국회사무총장이 임면하도록 함(안 제6조).\n바. 의원보좌진은 국회의원의 입법？정책？직무활동 지원에 필요한 자격을 갖추고 국회사무처가 실시하는 시험에 합격하거나 경력을 인정받은 사람 중에서 임용하도록 함(안 제7조).\n사. 국회의원이 의원보좌진을 두고자 할 때에는 제7조제1항에 따른 시험에 합격한 사람 또는 경력을 인정받은 사람 중에서 국회의원의 면접 등 국회규칙으로 정하는 절차를 거쳐 국회사무총장에게 임용을 요청하여야 함(안 제8조).\n아. 국회의원 보좌직원은 국회의원의 의정활동을 효율적으로 지원하기 위하여 의정 관련 정보를 상호교류？협력할 수 있는 의원보좌진협의회를 구성할 수 있도록 하며, 국회사무총장이 의원보좌진협의회에 대한 지원을 할 수 있음(안 제15조).  \n\n\n참고사항\n\n  이 법률안은 강석호의원이 대표발의한 「국회의원수당 등에 관한 법률 일부개정법률안」(의안번호 제23557호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2019-11-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-11-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}