{
    "의안접수정보": {
        "의안번호": [
            "2023901"
        ],
        "제안일자": [
            "2019-11-19"
        ],
        "제안자": [
            "김민기의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국가정보원은 국내외 정보보안 업무를 총괄하는 역할을 담당하고 있으나 비대하고 집중된 권력을 남용한 불·탈법과 정치적 일탈 행위를 반복하여 왔음. 이에, 불법 행위의 악순환을 끊고, 다변화되고 있는 대외 위협으로부터 국가 안보를 수호하며, 국제적 경쟁력 높은 순수정보기관으로 변모해야한다는 국민적 요구가 있음.\n  이에 국가정보원을 대외안보정보원으로 개칭하고, ‘정치적 중립’을 기관의 운영원칙으로 명확하게 규정하고, 법률이 정하는 목적 외 정보의 수집과 활용을 금지하고자 함. \n  또한, ‘국내 보안정보’·‘대공’ 및 ‘대정부전복’ 등 용어를 삭제하고 범죄수사권을 폐지하는 한편, 그 직무를 국외·북한정보 및 방첩·대테러·국제범죄조직 및 형법상 내란·외환죄 등과 관련되고 북한과 연계된 안보침해행위 등으로 한정하고자 함. \n  아울러, 대외안보정보원이 해야 할 일과 하지 말아야 할 일을 명확하게 법으로 정하고, 예산집행의 투명성 제고 및 내부 통제를 위하여 대외안보정보원에 ‘집행통제심의위원회’를 신설하며, 기관에 대한 국회의 통제 기능을 강화하고자 함. \n  이를 통해 국내정치 개입의 가능성을 완전히 차단하고, 정보기관 본연의 직무수행에 집중하도록 함으로써 국가정보기관으로서의 위상을 재정립하고 국민의 권익과 국가 안보를 증진하고자 함.    \n\n\n주요내용\n\n가. 법률의 제명을 「국가정보원법」에서 「대외안보정보원법」으로 변경함. \n나. 국가정보원의 명칭을 대외안보정보원으로 변경함.\n다. 대외안보정보원이 정치적 중립성을 유지하고 법이 정하는 범위 내에서 정보를 수집하며, 수집된 정보를 목적 외 용도로 사용하지 못하도록 운영 원칙을 정함(안 제3조).\n라. 대외안보정보원의 직무를 국외 및 북한에 관한 정보, 방첩·대테러 및 국제범죄조직에 관한 정보, 「형법」 중 내란의 죄, 외환의 죄, 「군형법」 중 반란의 죄, 암호 부정사용의 죄, 「군사기밀 보호법」에 규정된 죄, 「국가보안법」(제7조 및 제10조는 제외)에 규정된 죄와 관련되고 북한과 연계된 안보침해행위에 관한 정보의 수집·작성 및 배포와 대응조치 등으로 정함(안 제4조).\n마. 대외안보정보원의 직무 수행과 관련하여 필요한 사항을 정함(안 제5조).\n바. 국회 정보위원회가 재적위원 3분의 2 이상의 찬성으로 대상을 특정하여 요구한 경우 조직·소재지 및 정원과 관련한 정보를 공개하도록 함(안 제8조).\n사. 특정정당·단체나 특정인을 위하여 공개적으로 정치적 의견을 개진하거나, 집회를 주최·참석·지원하도록 다른 사람을 사주·유도·권유·회유 또는 협박하는 등의 행위를 금지함 (안 제11조제2항).\n아. 불법 감청 및 불법 위치추적 등의 행위를 금지하며, 위반 시 처벌 근거를 마련함(안 제14조 및 제21조).\n자. 모든 예산을 집행함에 있어 지출 사실을 증명할 수 있는 증빙서류를 첨부하고, 예산집행 투명성 제고 및 내부통제를 위해 대외안보정보원에 ‘집행통제심의위원회’를 두도록 하며, 원장은 예산집행 현황을 분기별로 국회 정보위원회에 보고하도록 함(안 제15조).\n차. 회계 검사 및 직무감찰의 독립성을 위해 감찰 담당 부서장의 직위를 개방형으로 지정할 수 있도록 함(안 제17조제2항 및 제3항).\n카. 정보원의 직원이 제4조에 규정된 직무 관련 범죄혐의로 인하여 다른 기관의 수사를 받음으로써 국가 기밀의 누설의 우려가 있는 경우 원장이 해당 수사기관의 장에게 그 사유를 소명하고 수사중지를 요청할 수 있도록 함(안 제19조).\n타. 정치 관여죄, 직권남용죄, 정치관여 목적 정보수집죄와 관련한 규정을 정비·신설하고, 공소시효에 관한 특례를 규정함(안 제21조부터 제25조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2019-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}