{
    "의안접수정보": {
        "의안번호": [
            "2023190"
        ],
        "제안일자": [
            "2019-10-29"
        ],
        "제안자": [
            "기동민의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 해외 여행객 및 출입국자 수의 급증, 중동 등 감염병 발생 지역과 인적교류 증대, 메르스·에볼라 등이 중동과 아프리카 지역에서 지속적 출현 등으로 해외 신종 감염병의 국내 유입 가능성이 높아진 상황임.\n  감염병 유행이 전 세계적인 문제로 대두되고, 해외유입 감염병의 위협으로부터 국민의 안전을 꼼꼼하게 지키기 위해 국가방역 및 검역체계 구축 등 대응방안 마련이 국가적 과제로 부상하고 있음.\n  1954년 제정된 「검역법」(舊「해공항검역법」)은 운송수단, 사람 및 화물에 대한 검역과 감염병 예방조치에 관한 사항으로 규정되어 있고, 이후 필요시 단편적 법 개정으로 진행되어 옴.\n  그러나 검역환경은 항만에서 공항으로, 선박·물류에서 항공기·승객으로, 콜레라 등 세균성감염병에서 메르스 등 바이러스 감염병으로 대폭 변화하였으나, 현행 「검역법」은 이러한 검역환경의 변화에 미치지 못하고 있는 실정임.\n  이에 검역감염병 위해도, 정보기술 향상, 검역환경 변화 등을 고려하여 감염병의 위험도에 기반한 검역관리, 지역사회 연계를 통한 해외감염병 통합관리, ICT(Information ▒ Communication Technology) 활용을 통한 정보검역 제도 체계화, 규제 중심에서 국민 서비스 제공 중심의 검역 등 국가 검역정책의 패러다임 전환과 선진 검역체계강화 방안 마련에 필요한 사항을 구체적으로 규정함으로써 검역의 전문성·효율성 향상 및 검역제도의 실효성을 확보하려는 것임.\n\n\n주요내용\n\n  가. 치명률이 높고, 집단발생 우려가 커서 높은 수준의 격리가 필요한 에볼라바이러스병을 검역감염병으로 추가함(안 제2조제1호바목).\n  나. 검역감염병의 격리 등에 대한 피해 보상, 국가 및 지방자치단체의 방역 및 예방 등에 대한 시책에 협력 등 검역관련 국민의 권리·의무를 규정함(안 제3조의2 신설).\n  다. 국가적 차원의 검역의 체계적 대응능력 고도화 및 인적·물적 자원의 수요 예측 등이 요구되는 상황에 따른 검역조사 체계, 대응전략 수립 및 지역사회 연계 등 ‘검역관리기본계획’을 수립할 수 있도록 법적 근거를 마련함(안 제4조의2 신설).\n  라. 해외 감염병 유입의 가능지역인 현행 ‘오염지역’의 용어를 ‘검역관리지역등’으로 변경하고, ‘검역관리지역등’을 감염병관리위원회의 심의를 통해 지정 및 해제를 할 수 있도록 함(안 제5조).\n  마. 효율적인 검역을 위한 ICT 기기(정보화기기 등)의 활용근거와 검역 정보시스템을 활용하여 지방자치단체, 의료기관 등에게 검역관련 정보 요청 및 제공이 가능하도록 근거 규정을 명확히 함(안 제12조제4항, 제29조의2제2항 및 제29조의5제2항).\n  바. 현행 검역조사의 검역활동의 효과성을 높이기 위해서 운송수단별 특성에 부합하도록 항공기·선박·육로 검역조사로 세분화하여 구체적으로 규정함(안 제12조의3, 제12조의4 및 제12조의5).\n  사. 검역소 설치·운영 및 시설·장비 등의 구비의 법적근거와 공중보건 위기상황 발생 시 탄력적 검역대응 및 효율적인 인력운영을 위해 권역별로 통합 관리하는 권역별 거점검역소의 근거를 법률에 명확히 규정함(안 제29조의7, 제29조의8 및 제29조의9).\n  아. 검역공무원이 검역업무 수행에 관한 교육·훈련을 정기적으로 이수하도록 하고, 출입국자와 운송수단의 장에게 검역조사를 위한 질문이나 자료 제출·제시를 요구할 수 있도록 법적 근거를 강화함(안 제30조 및 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-10-30"
        ],
        "상정일": [
            "2019-12-02"
        ],
        "처리일": [
            "2019-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2019-11-21"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}