{
    "의안접수정보": {
        "의안번호": [
            "2023508"
        ],
        "제안일자": [
            "2019-10-31"
        ],
        "제안자": [
            "한정애의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 일부 대기오염물질 배출사업자와 측정대행업자가 결탁하여 수년간 1만3천회에 걸쳐 대기오염물질 측정값을 조작하는 등 실제 측정을 하지 않거나 측정값을 축소하여 조작하여 허위 성적서를 발행한 것이 적발되었음. 이 사건의 근본적 원인은 배출사업자가 측정대행업자로부터 입찰받아 업체를 선정하는 업자 간의 소위 ‘갑을관계’였음. 측정대행업자는 입찰받기 위해 배출사업자의 부당한 요구를 따를 수밖에 없는 구조인 것임.\n  이에 이를 원천적으로 차단하기 위해서 환경부장관으로 하여금 측정대행계약을 관리하는 제3의 기관을 지정하도록 하고, 측정대행업자는 공신력 있는 계약관리기관을 통하여 계약을 체결하도록 함으로써 측정대행업자와 측정을 의뢰하는 사업자 간의 불평등한 관계를 해소하고 제도의 실효성을 높이려는 것임.\n  또한, 이러한 허위/부실 측정 문제가 끊이지 않는 것은 측정대행업체가 측정 결과를 거짓으로 기록한 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 불과하고 측정대행업 기술인력에 대한 처분이 부재하기 때문임.\n  배출사업장과 측정대행업체가 측정값을 속이고 기초 통계를 왜곡시키는 것은 환경오염의 현황 파악, 환경 정책 효과 분석 등 환경정책에 대한 기본을 뒤흔드는 것으로 매우 엄중한 범죄행위인 만큼 이를 근절하기 위해 제도적 미비점을 개선하고자 함.\n\n\n주요내용\n\n가. 측정대행업자는 대통령령으로 정하는 계약규모 등을 초과하는 측정대행 계약을 체결하려는 경우 대통령령으로 정하는 계약방법으로 체결하도록 함(안 제16조제7항 신설).\n나. 측정대행계약관리기관의 지정 및 지정취소, 사업범위 등을 정하도록 함(안 제16조의2 신설).\n다. 측정대행업자가 고의 또는 중대한 과실로 측정결과를 거짓으로 산출한 경우 등록을 취소하도록 하고, 제16조제7항을 위반하여 측정대행 계약을 체결한 경우 처분 규정을 신설함(안 제17조제1항).\n라. 측정결과를 거짓으로 산출하는 등 위법행위를 한 경우 해당 기술인력에 대해 1년의 범위에서 자격 정지처분을 함(안 제17조의2 신설).\n마. 측정대행업자가 재위탁을 하지 못하도록 함(안 제18조제2항).\n바. 측정대행계약관리기관에 대하여 필요한 제출하게 하거나 관계공무원으로 하여금 검사를 할 수 있게 함(안 제28조제2항).\n사. 측정대행계약관리기관의 지정취소 및 측정대행업 기술인력의 자격정지시 청문을 실시하도록 함(안 제29조)\n아. 측정대행계약관리기관의 임직원에 대한 벌칙적용에서의 공무원 의제 규정을 마련함(안 제32조)\n자. 무자격 불법 측정대행업자나 측정분석결과를 거짓으로 기록한 자에 대해서는 5년 이하의 징역이나 5천만원 이하의 벌금에 처하도록 하고 형식승인을 받지 않거나 거짓이나 부정한 방법으로 받은 자에 대해서는 3년 이하의 징역이나 3천만원 이하의 벌금에 처하도록 하는 등 벌칙 규정을 정비함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            "2020-02-19"
        ],
        "처리일": [
            "2020-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차환경소위"
        ],
        "회의일": [
            "2020-02-18"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}