{
    "의안접수정보": {
        "의안번호": [
            "2023446"
        ],
        "제안일자": [
            "2019-10-31"
        ],
        "제안자": [
            "추미애의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  IMF경제위기 이후 소득계층 간 부의 양극화가 지속되고 있으며 2025년에는 전체 인구 중 65세 이상 노인인구 비중이 20% 이상인 초고령사회에 진입할 것으로 예상됨. 따라서 복지수요가 급격히 확대되는 등 우리 사회가 직면하고 있는 재정 압박 요인들은 정부의 노력만으로 해결하는 데 한계가 있으므로 자선단체, 공익법인 등 민간단체들과의 협력을 통해 재정 수요를 경감할 수 있도록 복지다원주의로의 변화가 필요함. 유산기부 등을 통해 개인 재산의 사회적 환원에 관한 논의가 무엇보다 필요한 시점임.\n  세제 혜택 등으로 사회지도층 및 부유층의 자발적인 고액기부를 유도하고 확충된 재원으로 정부 지원이 미치지 못하는 복지 사각지대, 환경, 문화, 의료 등 사회적 공급과 서비스 확대에 기여함으로써 공익 실현과 사회적 공동체의식을 고양하기 위한 입법이 시급함.\n  영국의 자선지원재단(CAF)이 최근 발표한 ‘2018 세계기부지수평가’에서 우리나라는 146개국 중 60위, OECD 36개 회원국 중에서는 21위에 불과함. 우리의 GDP 대비 기부금 비중은 2007년 0.84%에서 2017년에는 0.75%로 점점 줄어드는 추세임. 특히 전체 기부금 중 유산기부의 비율은 0.5% 미만인 것으로 나타났음.\n  영국의 경우, 2016년 기준 유산기부 금액은 총 22억 4,000파운드(약 3조 3천억원)에 달하며 상속재산의 10% 이상을 인증된 자선단체에 기부하는 하면 상속세 10%를 경감시켜주는 제도, 즉 레거시10(Legacy 10)이 입법화되어 적극적으로 시행 중에 있음.\n  최근 한국갤럽의 ‘우리나라 국민의 유산기부 인식조사’ 결과에 따르면, 유산기부 의향은 26.3%로 나타났고 영국처럼 개인 재산의 10%를 기부하면 상속세 10%를 경감해주는 유산기부법을 제정할 경우, 전체 국민의 51.6%가 유산기부할 의향이 있다고 응답하였음.\n  또한 문재인 정부는 기부문화 활성화를 100대 국정과제에 포함시켜 이런 여론의 흐름을 수렴하고 있음. 유산의 사회환원 수요가 실제 기부로 이어질 수 있도록 법적근거 마련 및 제도적 뒷받침을 위해 유산기부 활성화 및 지원에 관한 법률을 제정하고자 함. \n\n\n주요내용\n\n가. 이 법은 유산기부에 관한 기본적인 사항을 정하고 국가나 지방자치단체의 역할과 책임을 규정함으로써 양극화 해소, 소득재분배 및 일자리 창출을 도모하며 유산기부 활성화와 정착에 기여함을 목적으로 함(안 제1조).  \n나. “유산기부”란 상속재산의 일부 또는 전부를 그 소유자가 사망 전에 미리 일정한 계획 하에 행하는 기부로 정의함(안 제2조). \n다. 유산기부 활성화를 통하여 개인적 자산을 사회적 자원으로 편입함으로써 사회 자본 확충을 모색함(안 제3조).\n라. 행정안전부장관은 유산기부 활성화를 위하여 5년마다 유산기부 활성화 종합계획을 수립ㆍ시행하여야 함(안 제6조).\n마. 기부연금을 통하여 기부하고자 하는 자는 해당 공익법인과 연금지급 개시, 연금수급권자, 월 연금액, 연금지급기간 등을 명시하여 사전에 계약을 체결하여야 하고, 기부연금지급 및 운영 등에 관한 사무를 위탁받은 수탁기관은 기부자와의 공증 계약에 의하여 기부자나 그 가족 또는 기부자가 지정한 자에게 매월 연금을 지급하고 기부자가 사망 후 기부자가 지정한 공익법인에 약정된 자산을 귀속하도록 함(제7조).\n바. 유산기부 활성화를 위하여 유산기부절차와 유산기부금 모집 및 사용절차에 관하여 특례를 정할 수 있도록 함(안 제8조 및 제9조).\n사. 유산기부 활성화에 관한 주요정책과 그 이행에 관한 사항을 심의하기 위하여 국무총리 소속으로 유산기부 활성화 위원회(이하 “위원회”라 한다)를 둠(안 제10조).\n아. 국가와 지방자치단체는 유산기부 활성화에 현저한 공로가 있거나 다른 유산기부 주체 및 공익법인에 대하여 모범이 되는 자에게 포상을 할 수 있음(안 제 12조).\n자. 국가는 국민의 유산기부 관련 정보 제공 및 유산기부 방법 및 절차, 상담문의, 전문가 추천, 공익법인 현황 등의 정보를 공개하는 유산기부 정보망을 구축ㆍ운영할 수 있음(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회"
        ],
        "회부일": [
            "2019-11-01",
            "2019-11-01"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}