{
    "의안접수정보": {
        "의안번호": [
            "2023010"
        ],
        "제안일자": [
            "2019-10-25"
        ],
        "제안자": [
            "박범계의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  지식재산권은 건물 등의 부동산과 같은 유체물과 달리 형태가 없는 무체재산권이기 때문에 권리를 침해당했을 때, 그 가치를 평가하여 적정한 손해배상을 받는 데 어려움이 있음. 예컨대 특정 건물에 대한 가치는 공시지가, 실거래가 등 여러 가지 평가지표 등으로 인해 침해로 인한 손해를 산정하기 용이한 반면, 상표권의 경우 그 상표가 갖는 경제적 가치는 상표권자의 신용에 비례하기 때문에 상표권을 침해당한 경우 그 손상된 가치에 대한 평가를 받기 어려움.\n  상표권자가 상당한 투자와 노력을 통해 구축한 신뢰를 강하게 보호하는 것은 비단 상표권자에게만 이익이 되는 것이 아니라, 그 상표를 신뢰하여 제품을 구매한 수요자에게도 이익이 되는 것임. 이처럼 상표는 제품의 출처를 나타내는 기능, 광고선전기능 및 제품의 품질을 보증하는 기능도 동시에 가지고 있음. 특히 최근에는 소비자의 소비에 대한 눈높이가 올라감에 따라 품질보증기능이 크게 부각되고 있음.\n  따라서 수요자의 제품선택권 등 이익을 보장하기 위해서는 상표권자의 상표와 동일하거나 유사한 상표를 사용하여 소비자를 혼란시키는 행위를 근절할 필요가 있음.\n  이에 본 개정법이 시행된 이후에 침해가 발생한 경우, 그 등록된 상표와 동일？유사한 상표를 고의적으로 침해한 자에게 그 침해로 인하여 손해액으로 인정된 금액의 3배 이내에서 배상액을 부과할 수 있도록 하여 상표권자의 효과적인 권리구제를 도모하려는 것임.\n  또한 2011년 도입된 법정손해배상의 최고한도인 5천만원을 국내 상품거래시장의 확대, 물가상승요인 등을 고려하여 본 개정법이 시행된 이후에 상표권을 침해한 자에 대하여 손해액으로 인정될 수 있는 최대 금액을 1억원으로 상향하고, 고의적인 경우에는 최대 3억원 이내에서 배상할 수 있도록 제도를 정비함\n  한편, 현 손해액 산정방식 중 하나인 통상적으로 받을 수 있는 금액이 시장의 기준보다 낮게 산정되어 적정한 손해액 산정이 되지 않는다는 지적이 있어 이를 합리적으로 받을 수 있는 금액으로 기준을 변경하여 손해액을 시장의 현실에 부합하게 산정할 수 있도록 개선하려는 것임.\n\n\n주요내용\n\n가. 상표권 침해에 대한 손해액 산정방식 중 사용료의 산정기준을 ‘통상 받을 수 있는 금액’에서 ‘합리적으로 받을 수 있는 금액’으로 변경함(안 제110조제4항).\n나. 고의적으로 상표권자 또는 전용사용권자의 등록상표와 동일？유사한 상표를 그 지정상품과 동일？유사한 상품에 사용하여 상표권 또는 전용사용권을 침해한 자에게 그 손해로 인정된 금액의 3배 이내에서 배상액을 법원이 정할 수 있도록 함(안 제110조제7항 및 제8항 신설).\n다. 법정손해배상액의 최고한도를 5천만원에서 1억원(고의적으로 침해한 경우에는 3억원)으로 상향함(안 제111조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2019-10-28"
        ],
        "상정일": [
            "2019-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2019-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-10-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}