{
    "의안접수정보": {
        "의안번호": [
            "2023766"
        ],
        "제안일자": [
            "2019-11-13"
        ],
        "제안자": [
            "이만희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 잇따른 고위공직자의 부동산 관련 비리 의혹으로 부동산 정책 및 공직사회에 대한 국민의 불신이 깊어지고 있는 상황임.\n  하지만 현행법 상에는 등록대상재산으로 부동산이 규정되어 있을 뿐 이 외에는 구체적으로 규제할 수 있는 장치가 부재하여 주식과 같이 매각 또는 백지신탁 제도를 도입하여 실거주가 아닌 부동산에 대해서도 강화된 규제가 필요함.\n  이에 부동산 매각 또는 신탁 제도를 도입하여 국민 경제에 큰 영향을 미치는 부동산 정책 및 공직 사회에 대한 국민의 신뢰를 회복하려는 것임.\n\n\n주요내용\n\n가. 공개대상자는 부동산의 취득 또는 양도에 관한 거래 내용을 등록기관에 신고하도록 함(안 제6조의2).\n나. 공개대상자 및 국토교통부 소속 공무원 중 대통령령으로 정하는 사람(이하 “부동산매각대상자”라 한다)에게 부동산백지신탁 심사위원회로부터 직무관련성이 없다는 결정을 통지받은 경우를 제외하고는 부동산 매각 또는 백지신탁 의무를 부과함(안 제14조의15 신설).\n다. 부동산매각대상자 및 그 이해관계자가 보유하고 있는 부동산의 직무관련성을 심사·결정하기 위하여 인사혁신처에 부동산백지신탁 심사위원회를 두고, 부동산백지신탁 심사위원회는 재적위원 과반수가 재심사할 공익상의 필요가 크다고 인정하는 경우 최초 결정이 있은 날부터 3년 이내, 직권 재심사 사유가 있음을 안 날부터 6개월 이내에 직권으로 재심사할 수 있음(안 제14조의16 및 제14조의23 신설).\n라. 부동산백지신탁계약이 체결된 경우 그 신탁계약이 해지될 때까지 부동산 취득이 제한됨(안 제14조의17 신설).\n마. 부동산백지신탁의 수탁기관은 매년 신탁재산을 관리·운용·처분한 내용을 관할 공직자윤리위원회에 보고하여야 하고, 공직자윤리위원회는 수탁기관의 임직원이 이 법 또는 이 법에 따른 명령이나 처분을 위반하면 그 임직원에게 적절한 조치를 취하도록 금융감독원장에게 요청할 수 있음(안 제14조의19 및 제14조의20 신설).\n바. 부동산백지신탁의 신탁자는 관할 공직자윤리위원회의 허가를 받아 수탁기관에 신탁재산을 모두 매각할 것을 요구할 수 있고, 이 경우 반드시 수탁기관에 백지신탁계약의 해지를 청구하여야 함(안 제14조의21 신설).\n사. 부동산매각대상자는 처음 신탁된 부동산의 처분이 완료되거나, 변경된 직위에서 직무관련성 심사를 받아 부동산백지신탁 심사위원회로부터 직무관련성 없음 결정을 통보받은 날까지 백지신탁한 부동산이나 보유하고 있는 부동산과 관련한 정책의 입안·결정·집행에 관여해서는 아니 됨(안 제14조의22 신설).\n아. 부동산 매각 또는 부동산백지신탁 계약의 체결 사실을 신고받은 등록기관의 장은 해당 사실을 공개하여야 함(안 제14조의25 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2019-11-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-11-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}