{
    "의안접수정보": {
        "의안번호": [
            "2023892"
        ],
        "제안일자": [
            "2019-11-18"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  제주특별자치도의 자치권 확대 및 환경친화적인 국제자유도시 조성을 위하여 제주특별자치도교육감의 권한을 명확히 하고, 고용창출 지원사업에 관한 제주특별자치도지사의 권한을 확대하며, 제주특별자치도가 보유한 우수한 환경자원을 보호ㆍ보전하기 위한 계획을 수립ㆍ시행하고, 환경영향평가 실시 대상을 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n가. 제주특별자치도 지원위원회 사무처 존속기한 연장(안 제18조의 2 신설)\n  제주특별자치도 지원위원회 사무처의 존속기한을 2021년 6월 30일까지 연장함으로써 국가권한의 추가적인 이양 및 실질적인 지방분권에 기여하도록 함.\n나. 제주특별자치도교육감의 인사에 관한 권한 명시(안 제47조, 제52조, 제53조, 제56조, 제57조제1항, 제59조 및 제60조)\n  제주특별자치도교육감의 소속 공무원에 대한 임용권을 명확히 하기 위하여 제주특별자치도교육청 소속 공무원의 임용에 관한 권한자를 제주특별자치도교육감으로 명시함.\n다. 투자진흥지구 지정 시의 고시사항 구체화 등(안 제162조제2항)\n  1) 투자진흥지구 지정에 따른 지역경제에 대한 파급효과 등을 쉽게 확인할 수 있도록 투자진흥지구를 지정할 때의 고시사항을 투자금액, 투자이행기간, 고용계획 등으로 구체화 함.\n  2) 제주특별자치도지사는 투자진흥지구의 관리를 위하여 고시내용에 따라 투자가 실행되는지 여부를 조사하거나 투자자에게 조사에 필요한 자료 제출을 요구할 수 있도록 함.\n라. 보세판매장 특허수수료 100분의 50을 제주관광진흥기금에 전출(안 제246조제2항제4호 및 제4항 신설)\n  제주특별자치도에 있는 보세판매장 특허수수료의 100분의 50을 제주관광진흥기금에 전출함으로써 제주지역 관광발전 재투자 재원으로 활용할 수 있도록 함.\n마. 문화예술의 섬 조성사업의 추진 등(안 제257조의3 신설)\n  제주특별자치도지사는 제주특별자치도 고유의 문화예술 전통을 계승ㆍ발전시켜 나갈 수 있도록 문화예술 창작ㆍ향유 활성화 지원, 전통 및 지역문화의 진흥 지원 등의 사업을 시행하도록 함.\n바. 보건의료 발전계획 수립주기 조정 및 평가(안 제306조제1항 및 제5항 신설)\n  보건의료 발전계획의 수립을 「지역보건법」에 따른 지역보건의료계획과 연계하기 위하여 그 수립주기를 5년에서 4년으로 조정하고, 실효성 있는 보건의료 발전계획을 수립하기 위하여 직전에 수립한 보건의료 발전계획 및 그 시행결과를 평가할 수 있는 근거를 마련함.\n사. 제주특별자치도가 보유한 환경자원의 유지ㆍ존속을 위한 계획 수립(안 제351조의2 신설)\n  제주특별자치도지사는 제주특별자치도가 보유한 우수한 환경자원을 보호ㆍ보전하기 위하여 10년 단위로 환경자원의 유지ㆍ존속을 위한 목표 수준을 설정하고 그 목표 수준을 유지ㆍ관리하기 위한 계획을 수립ㆍ시행하도록 함.\n아. 곶자왈 보전을 위한 보호지역 지정 근거 신설(안 제354조제3항 신설) \n  제주특별자치도지사는 화산활동 중 분출한 용암류가 만들어낸 암괴지대로서 다양한 식생이 존재하는 곶자왈 지역의 보전을 위하여 곶자왈 중 특별히 보존할 가치가 있는 지역을 도조례가 정하는 바에 따라 곶자왈 보호지역을 지정하여 그 보호에 필요한 조치를 할 수 있도록 함.\n자. 제주특별자치도 전략환경영향평가 자문위원회 신설(안 제363조제3항부터 제6항까지 신설) \n  제주특별자치도지사는 전략환경영향평가에 대한 협의를 하는 때에는 제주특별자치도 전략환경영향평가 자문위원회의 검토ㆍ자문을 거치도록 하고, 제주특별자치도 전략환경영향평가 자문위원회의 구성ㆍ운영에 필요한 사항은 도조례로 정함.\n차. 제주지방노동위원회의 위원장 후보의 복수 추천(안 제405조제4항)\n  제주특별자치도지사의 인사권을 보장하기 위하여 중앙노동위원회의 위원장이 제주지방노동위원회의 위원장을 2명 이상 추천하여 그 중 1명을 제주특별자치도지사가 임명하도록 함.\n카. 여객자동차운송사업 면허기준에 환경친화적 자동차 보유 등 추가(안 제427조제3항 신설)\n  차령 만료 등에 따라 영업용 택시차량을 교체하는 경우에 환경친화적 자동차로의 교체를 촉진하기 위하여 「여객자동차 운수사업법」에 따른 여객자동차운송사업의 면허기준에 환경친화적 자동차 보유 등 환경보전을 위한 면허기준을 추가할 수 있도록 함.\n타. 대여사업용 자동차에 대한 최고속도제한장치 설치 근거 마련(안 제428조제9항 신설)\n  제주특별자치도에서 대여사업용 자동차를 이용하는 관광객 등이 과속 등으로 인하여 교통사고 및 인명피해가 증가함에 따라 교통사고 예방을 위하여 대여사업용 자동차의 최고속도제한장치 설치에 관한 사항을 도조례로 정할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-06-26"
        ],
        "처리일": [
            "2019-06-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제369회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-06-26"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-12-10"
        ],
        "공포번호": [
            "16774"
        ],
        "공포법률": [
            "제주특별자치도설치및국제자유도시조성을위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2019-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-11-19"
        ],
        "의결일": [
            "2019-11-19"
        ],
        "회의명": [
            "제371회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-29"
        ]
    }
}