{
    "의안접수정보": {
        "의안번호": [
            "2023855"
        ],
        "제안일자": [
            "2019-11-15"
        ],
        "제안자": [
            "송기헌의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 검사 또는 사법경찰관이 체포영장을 집행하는 경우 필요한 때에는 별도의 영장 없이 타인의 주거 등 내에서 피의자를 수색할 수 있도록 하고 있음.\n  이와 관련하여 헌법재판소는 별도의 영장을 발부받기 어려운 긴급한 사정이 있는지 여부를 구별하지 아니하고 피의자가 소재할 개연성만 소명되면 영장 없이 타인의 주거 등을 수색할 수 있도록 허용하는 것은 「헌법」 제16조 영장주의에 위반된다고 하여 헌법불합치를 선고하고 2020년 3월 31일까지 잠정적용을 결정하였음(2018. 4. 26. 2015헌바370).\n  따라서 법률개정을 통하여 헌법상 영장주의 예외요건에 반하는 위헌적 요소를 해소하여야 함.\n  한편, 현행법에 따르면 자유형을 선고받은 자가 소환에 응하지 아니하거나 도망한 경우 등에는 형집행장을 발부하여 구인하도록 하고 있으며, 재산형 집행을 위하여 사실조회, 「민사집행법」에 따른 본인 명의 재산 조회 등을 할 수 있도록 규정하고 있음.\n  그러나 자유형·재산형의 집행을 위해서는 대상자의 소재나 은닉재산의 파악이 필수 불가결함에도 임의조사나 강제조사 등에 관한 구체적인 근거 규정이 미비하여 형 집행에 어려움이 따르고 있음. \n  이에 헌법재판소 결정의 취지를 반영하여 해당 조항을 개정하는 한편, 자유형·재산형 집행을 위한 임의조사와 강제조사 등에 관한 규정을 함께 마련함으로써, 형 집행률을 제고하여 국가형벌권을 확립하고자 함.\n\n\n주요내용\n\n가. 체포·구속 영장을 집행하기 위하여 필요하고 미리 수색영장을 발부받기 어려운 긴급한 사정이 있는 때에만 영장 없이 타인의 주거 등 내에서 피의자 또는 피고인을 수색할 수 있도록 함(안 제137조 및 제216조제1항제1호 단서). \n나. 형집행장의 발부 여부를 결정하거나 그 집행을 위해 필요한 조사를 할 수 있음을 명시하고, 이와 관련하여 사실조회, 임의제출물 등 압수, 참고인조사를 할 수 있도록 함(안 제475조제1항). \n다. 자유형미집행자의 소재를 확인하기 위하여 필요한 경우에는 그 소재와 관계있는 것에 한정하여 영장을 청구·발부 받아 압수, 수색 또는 검증을 할 수 있도록 함(안 제475조제2항 신설).\n라. 검사는 수색영장에 의하여 타인의 주거 등 내에서 형집행장이 발부된 자를 수색을 할 수 있도록 하고, 형집행장이 발부된 자의 수색이 필요하나 미리 수색영장을 발부받기 어려운 긴급한 사정이 있는 경우에 한하여 영장 없이 수색할 수 있도록 함(안 제475조제3항 신설).\n마. 재산형 집행을 위한 조사와 관련하여 기존 사실조회 외에 임의제출물 등 압수와 참고인조사를 할 수 있도록 함(안 제477조제5항 후단). \n바. 500만원 초과 고액벌금의 집행을 위하여 필요한 경우에는 미납자의 재산이나 그 은닉과 관계있는 것에 한정하여 영장을 청구·발부 받아 압수, 수색 또는 검증을 할 수 있도록 함(안 제477조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-11-18"
        ],
        "상정일": [
            "2020-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}