{
    "의안접수정보": {
        "의안번호": [
            "2023218"
        ],
        "제안일자": [
            "2019-10-30"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  스마트도시가 향후 지속가능하기 위해서는 민간의 적극적인 참여가 필수적이며, 이를 위해 민간이 도시에 접목할 기술ㆍ서비스를 자유롭게 개발할 수 있도록 다양한 분야의 규제개선이 지속적으로 요구되고 있음. 그러나 다양한 분야의 기술ㆍ서비스 간 융ㆍ복합이 이루어지는 스마트도시의 특성상 관련 규제의 확인이 어렵거나, 아직 기준이 마련되지 않은 경우 등이 많아, 민간의 시장 진입과 새로운 서비스 창출에 한계가 존재하는 실정임.\n\n  이에 민간이 스마트도시 조성ㆍ운영 과정에서 규제 제약 없이 혁신적인 기술과 서비스를 실증하고 사업화할 수 있도록 지원하려는 것임.\n\n  또한 막대한 예산과 자금이 지원되는 국가시범도시 조성사업에 대해 성과관리를 통해 효율적인 사업 진행이 가능하도록 해야 한다는 지적이 제기되고 있어, 국가시범도시건설사업에 대한 목표와 성과지표를 설정하여 이에 따라 성과평가를 한 후 그 결과를 공개하도록 함으로써 국가시범도시 조성사업에 내실을 기하려는 것임.\n\n대안의 주요내용\n가. “스마트규제혁신지구”와 “스마트혁신기술ㆍ서비스”, “스마트혁신사업”과 “스마트실증사업”을 정의함(안 제2조제9호부터 제12호까지 신설).\n나. 국가스마트도시위원회의 심의사항에 스마트규제혁신지구 및 스마트규제혁신지구계획에 관한 사항과 스마트혁신사업ㆍ스마트실증사업에 관한 사항을 추가함(안 제23조제1항제9호부터 제11호까지 신설).\n다. 국가스마트도시위원회의 위원을 25명 이내에서 30명 이내로 변경하고, 위원자격에 규제혁신, 혁신산업 관련 전문가와 스마트혁신사업 관계 중앙행정기관 및 지방자치단체의 공무원을 추가함(안 제23조제2항 및 제3항).\n라. 국토교통부장관이 국가시범도시건설사업에 대한 목표와 성과지표를 설정하여 이에 따라 성과평가를 하도록 하고 그 결과를 공개하도록 함(안 제35조의3 신설).\n마. 국토교통부장관이 직접 또는 지방자치단체의 장의 신청에 따라 지정하여 스마트혁신사업과 스마트실증사업을 추진하게 할 수 있는 스마트규제혁신지구를 신설하고, 동 지구의 지정ㆍ운영에 관한 사항을 규정함(안 제47조 및 제48조 신설).\n바. 스마트혁신기술ㆍ서비스의 제공ㆍ이용을 목적으로 하는 스마트혁신사업을 시행하기 위한 요건과 이에 대한 위원회 심의 및 승인 등 절차를 규정함(안 제49조 신설).\n사. 스마트혁신기술ㆍ서비스의 시험ㆍ검증을 목적으로 하는 스마트실증사업을 시행하기 위한 요건과 이에 대한 위원회 심의 및 승인 등 절차를 규정함(안 제50조 신설).\n아. 스마트혁신사업과 스마트실증사업에 대한 심의 및 승인 기준을 마련하고, 사업수행 이후 이를 관리하기 위한 방안을 규정함(안 제51조부터 제53조까지 신설).\n자. 스마트혁신사업과 스마트실증사업의 관리를 위하여 거짓 및 부정한 방법에 의한 사업 승인, 사업자의 의무위반 등에 대하여 벌칙 및 과태료 부과규정을 신설함(안 제54조 및 제55조제2항 신설).\n\n부대의견\n  규제완화 시 발생할 수 있는 인적·물적 피해에 대해 정부가 직접 국가배상책임을 질 수 있도록 제도를 보완하고, 특정 기술에 대한 규제완화 심의 과정에서 미래에 입주하게 될 주민의 입장도 충실히 대변될 수 있도록 노력할 것"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-08-20"
        ],
        "처리일": [
            "2019-08-20"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-08-20"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-11-26"
        ],
        "공포번호": [
            "16631"
        ],
        "공포법률": [
            "스마트도시조성및산업진흥등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-10-31"
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            "제371회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-12"
        ]
    }
}