{
    "의안접수정보": {
        "의안번호": [
            "2023394"
        ],
        "제안일자": [
            "2019-10-31"
        ],
        "제안자": [
            "박정의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  유엔 총회는 1992년 12월 18일 만장일치로 「강제실종으로부터의 모든 사람의 보호에 관한 선언(이하 “유엔 강제실종보호선언”)」을 채택하였고(결의 47/133호), 2006년 12월 20일 만장일치로 「강제실종으로부터 모든 사람을 보호하기 위한 국제협약(이하 “유엔 강제실종보호협약”)」을 채택하였으며(결의 61/177호), 유엔 강제실종보호협약은 2010년 12월 23일 이를 비준·가입한 나라들에 대하여 발효되었음.\n  「유엔 강제실종보호협약」 제2조는 “강제실종(enforced disappearance)”을 “국가 요원 또는 국가의 허가, 지원, 묵인 하에 행동하는 개인이나 단체에 의한 체포, 감금, 납치 또는 기타 형태의 자유 박탈과, 그에 이어서 자유 박탈의 시인을 거부하거나 실종자의 운명이나 소재를 은폐함으로써, 이러한 사람을 법의 보호 밖에 두는 것”이라 정의하여 피해자의 자유 박탈 행위(제1단계) 및 자유 박탈 행위 자체를 부인하거나 피해자의 운명이나 소재에 대한 정보제공을 거부하거나 허위 정보를 제공하는 행위(제2단계) 중 어느 한 단계를 범하면 강제실종 범죄의 객관적 구성요건을 충족하게 됨.\n  또한, 「유엔 강제실종보호협약」 제3조는 각 당사국이 “국가의 허가, 지원, 묵인 없이 행동하는 개인이나 단체에 의하여 저질러진 제2조에 규정된 행위를 수사하고, 책임자를 재판에 회부하기 위하여 적절한 조치를 취한다”고 규정하여 범죄조직, 테러집단, 반란단체, 민간군사기업, 다국적기업 등 비국가행위자에 의한 강제실종도 수사하고 처벌할 의무를 지우고 있음.\n  한편, 「유엔 강제실종보호협약」 제4조는 각 당사국이 “강제실종이 자국 형법상의 범죄에 해당되도록 보장하는데 필요한 조치를 취한다”고 명시하고 있으며, 제5조는 “광범위하거나 체계적인 강제실종 관행은 현행 국제법상 인도에 반한 죄(반인도범죄)에 해당하며, 현행 국제법에 따른 책임을 져야 한다”고 규정하고 있음.\n\n「대한민국헌법」 제10조는 모든 국민은 인간으로서의 존엄과 가치, 그리고 행복을 추구할 권리를 가지며, 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다는 것을 확인하고 있으며, 「대한민국헌법」 제6조제1항은 헌법에 의하여 체결·공포된 조약과 일반적으로 승인된 국제법규는 국내법과 같은 효력을 가진다고 규정하고 있음.\n  누구든지 강제실종을 당하지 않을 보편적 권리는 「대한민국헌법」 제10조에서 국가가 보장할 의무를 지는 불가침의 기본적 인권이자 제37조1항에서 헌법에 열거되지 아니한 이유로 경시되지 아니할 자유와 권리이기도 함.\n  생명권, 신체의 자유와 안전을 누릴 권리, 고문 받지 않을 권리, 법 앞에 인간으로서 인정받을 권리 등 보편적 인권의 침해를 구성하기도 하는 강제실종은 어떠한 경우에도 용납될 수 없는 국제법상 중대한 인권침해이자 강행규범과 대세적 의무 위반에 해당됨.\n  강제실종을 근절하려는 국내외의 노력에도 불구하고 1980년 당시 유엔인권위원회(2006년부터 現유엔인권이사회로 개편)에서 설립한 강제·비자발적 실종 실무그룹(WGEID)에는 2019년 5월 현재 92개국 45,811건의 강제실종 사건이 계류 중임(A/HRC/42/40).\n\n  대한민국 정부는 2017년 11월 9일 열린 유엔 인권이사회의 제3차 보편적 정례인권검토(UPR)에서 나온 다른 회원국들의 「유엔 강제실종보호협약」 비준 권고에 지지를 표명했고(A/HRC/37/11/Add.1, § 8), 2018년 5월 국가인권위원회는 법무부와 외교부가 유엔 강제실종보호협약을 비준하기로 하였다고 밝힘.\n  정부의 방침대로 「유엔 강제실종보호협약」에 가입할 경우, 이는 「대한민국헌법」 제6조1항에 따라 헌법에 의하여 체결·공포된 조약으로서 국내법과 같은 효력을 갖게 됨.\n  그런데 「형법」상 체포·감금죄(제276조부터 제280조까지), 체포·감금치사상죄(제281조), 공무원의 불법체포·감금죄(제124조), 직권남용죄(제123조), 폭행·가혹행위죄(제125조), 및 특가법상 불법체포·감금치사상죄(제4조의2) 등의 규정들로는 「유엔 강제실종보호협약」상 강제실종 범죄에 해당되는 강제실종 피해자의 운명이나 소재에 대한 정보제공을 거부하거나 허위 정보를 제공한 사람을 처벌하기 곤란하여 법조문의 개정으로는 동 협약상 의무의 이행이 사실상 불가능한 상황이므로 이행을 위해서는 개별적으로 이행법률을 제정해야 함.\n  유엔 강제실종위원회 또한 일본의 정기 이행보고서(CED/C/JPN/1)에 대한 총괄 소견(concluding observations) (CED/C/JPN/CO/1)에서 일본의 기존 형법 규정이 「유엔 강제실종보호협약」 제2조상 정의에 따른 강제실종을 포괄하지 못하기 때문에 조속히 동 협약 제4조상의 의무를 이행하기 위하여 강제실종을 동 협약 제2조상의 정의에 따라 국내법상 독자적 범죄로 입법하고, 동 협약 제5조상의 기준에 따라 인도에 반한 죄(반인도범죄)로 입법할 것을 권고하였음(문단 13 및 14).\n\n  2002년 대한민국이 비준한 「국제형사재판소에 관한 로마규정」 제7조제1항자호 및 제2항자호에 따라 ‘민간인 주민에 대한 광범위하거나 체계적인 공격의 일부로서 그 공격에 대한 인식을 가지고 범하여진’ ‘국가 또는 정치조직에 의하여 또는 이들의 허가·지원 또는 묵인을 받아 사람들을 체포·구금 또는 유괴한 후, 그들을 법의 보호로부터 장기간 배제시키려는 의도하에 그러한 자유의 박탈을 인정하기를 거절하거나 또는 그들의 운명이나 행방에 대한 정보의 제공을 거절하는’ 행위는 인도에 반한 죄(반인도범죄)를 구성함.\n  「국제형사재판소에 관한 로마규정」의 이행을 위하여 2007년 제정된 「국제형사재판소 관할 범죄의 처벌 등에 관한 법률」 제9조제2항제8호에 따라 민간인 주민을 공격하려는 국가 또는 단체ㆍ기관의 정책과 관련하여 민간인 주민에 대한 광범위하거나 체계적인 공격으로 ‘사람을 장기간 법의 보호로부터 배제시킬 목적으로 국가 또는 정치단체의 허가·지원 또는 묵인하에’ ‘사람을 체포·감금·약취 또는 유인(이하 ‘체포등’이라 한다)한 후 그 사람에 대한 체포등의 사실, 인적 사항, 생존 여부 및 소재지 등에 대한 정보제공을 거부하거나 거짓 정보를 제공하는 행위’와 이러한 ‘정보를 제공할 의무가 있는 사람이 정보 제공을 거부하거나 거짓 정보를 제공하는 행위’는 인도에 반한 죄(반인도범죄)를 구성함.\n  그러나 「국제형사재판소에 관한 로마규정」과 「국제형사재판소 관할 범죄의 처벌 등에 관한 법률」에서는 ‘민간인 주민에 대한 광범위하거나 체계적인 공격’에 따른 반인도범죄에 해당되는 강제실종 범죄를 처벌 대상으로 하기 때문에 정부 정책이나 군사작전의 일환이 아닌 소규모 또는 산발적 강제실종은 처벌이 곤란하며, ‘장기간(prolonged period of time)’ 요건을 두는 등 「유엔 강제실종보호협약」상 강제실종의 정의와 차이가 있음.\n\n  또한, 「유엔 강제실종보호협약」 제37조는 당사국의 법률이나 당사국을 구속하는 국제법에서 강제실종으로부터의 보호에 더 이로운 규정에 영향을 끼치지 않는다고 하고 있으므로 국내법과 국제법, 국가관행 등을 참조하여 최대한 효과적으로 보편적 인권을 보장할 수 있는 이행법률을 제정하려 함.\n\n\n주요내용\n\n가. 이 법은 「유엔 강제실종보호협약」과 강제실종과 관련된 국제기준과 국제기구의 결의 등의 이행에 필요한 사항을 규정하여 강제실종을 방지·처벌하고 피해자를 보호·지원함으로써 국제사회의 정의 실현과 기본적 인권의 보편적 존중과 준수에 이바지함을 목적으로 함(안 제1조).\n나. 강제실종이 전시와 국가비상사태를 포함한 어떠한 경우에도 용납될 수 없는 국제법상 중대한 인권침해이고, 국가와 국민이 강제실종의 퇴치에 노력할 의무가 있으며, 누구든지 강제실종을 당하지 않을 권리를 가지고, 강제실종 피해자는 진실, 정의, 배상에 대한 권리가 있음을 확인함(안 제2조).\n다. 강제실종범죄를 안 제11조 및 제12조의 죄, 강제희생 희생자를 강제실종 희생자로 사망하거나 행방불명된 사람, 강제희생 생존자를 강제실종범죄로 행방불명되었다가 생환한 사람, 강제실종 피해자를 강제실종 희생자와 생존자 및 그 배우자·직계존비속·형제자매로 정의함(안 제3조).\n라. 이 법의 해석·적용은 「유엔 강제실종보호협약」과 대한민국이 가입·비준한 조약과 국제관습법 인권규정의 내용과 취지에 부합하도록 하여야 하고, 유엔 강제적ㆍ비자발적 실종 실무그룹(WGEID), 강제실종방지협약위원회(CED) 등 국제·지역기구와 외국법원의 해석·적용을 고려하여야 하며, 유엔 강제적ㆍ비자발적 실종 실무그룹(WGEID), 강제실종방지협약위원회(CED)는 법원 또는 헌법재판소에 강제실종에 관련된 사항에 관하여 의견을 제출할 수 있음(안 제4조).\n마. 강제실종에 관하여는 다른 법률의 규정에 불구하고 이 법에 의하되, 집단살해죄, 인도에 반한 죄(반인도범죄), 전쟁범죄에 해당하는 행위에 관하여는 「국제형사재판소에 관한 로마규정」 및 「국제형사재판소 관할 범죄의 처벌 등에 관한 법률」이 정하는 바에 의하며, 이 법은 대한민국이 체결·공포한 조약에 규정된 내용을 수정하거나 제한하는 것으로 해석되지 아니함(안 제5조).\n바. 외국인이 국외에서 범한 범죄에 대하여는 「형법」 제5조 또는 제6조에 해당하는 경우에 한하여 국내에서 처벌할 수 있도록 규정되어 있으나, 강제실종 범죄를 저지른 자는 인류전체에 대한 범죄자로서 이에 대한 관할권을 확립함(안 제6조).\n사. 강제실종범죄에 대하여는 「형사소송법」 제249조부터 제253조까지 및 「군사법원법」 제291조부터 제295조까지의 규정에 따른 공소시효와 「형법」 제77조부터 제80조까지의 규정에 따른 형의 시효에 관한 규정을 적용하지 아니함(안 제9조).\n아. 제13조의 죄를 범한 경우에는 「형사소송법」 제252조제1항 및 「군사법원법」 제294조제1항에도 불구하고, 시효는 강제실종 피해자의 체포ㆍ감금ㆍ약취 또는 유인 사실, 인적 사항, 생존 여부 및 소재지에 대한 정보가 모두 제공된 때부터 진행함(안 제10조).\n자. 국가 요원 또는 국가의 허가ㆍ지원 또는 묵인하에 행동하는 개인이나 단체에 의한 강제실종에 해당하는 행위를 한 사람은 무기 또는 5년 이상의 징역에 처하고, 사람을 사망에 이르게 한 사람은 무기 또는 7년 이상의 징역에 처하며, 미수범은 처벌함(안 제11조).\n차. 국가의 허가ㆍ지원 또는 묵인 없이 행동하는 개인이나 단체에 의한 강제실종에 해당하는 행위를 한 사람은 무기 또는 3년 이상의 징역에 처하고, 사람을 사망에 이르게 한 사람은 무기 또는 7년 이상의 징역에 처하며, 미수범은 처벌함(안 제12조).\n카. 군대의 지휘관 또는 단체ㆍ기관의 상급자로서 직무를 게을리하거나 유기(遺棄)하여 실효적인 지휘와 통제하에 있는 부하가 강제실종범죄를 범하는 것을 방지하거나 제지하지 못한 사람은 7년 이하의 징역에 처하고, 과실로 이와 같은 행위에 이른 사람은 5년 이하의 징역에 처하며, 부하 또는 하급자를 수사기관에 알리지 아니한 사람은 5년 이하의 징역에 처함(안 제13조).\n타. 강제실종을 당할 위험이 있다고 믿을만한 상당한 근거가 있을 경우, 범죄인 인도 절차에 따라 인도하여서는 아니 되고, 강제퇴거 대상자라면 법무부장관은 대한민국 체류를 허가하여야 함(안 제15조).\n파. 인신의 자유를 제한당하고 있는 외국인은 국제법과 조약에 따라 그 국적국의 영사 당국과 연락할 수 있고, 이러한 그의 권리를 지체 없이 통보받아야 함(안 제16조).\n하. 강제실종에서 비롯된 피해에 대한 손해배상청구권은 「민법」 및 「국가배상법」 등 관계 법령에도 불구하고 그 피해자나 법정대리인이 그 손해 및 가해자를 안 날로부터 90년간 또는 피해가 발생한 날로부터 90년간 행사하지 아니하면 시효의 완성으로 소멸하며, 강제실종에서 비롯된 피해에 대한 손해배상을 청구하는 현재 진행 중인 또는 향후 제기될 소송에서 외국 정부 및 그 재산은 재판관할권 면제를 누리지 아니함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2019-11-06"
        ],
        "상정일": [
            "2020-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2019-11-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}