{
    "의안접수정보": {
        "의안번호": [
            "2023669"
        ],
        "제안일자": [
            "2019-11-07"
        ],
        "제안자": [
            "신상진의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  만성콩팥병은 3개월 이상 신장이 손상되어 있는 상태이거나 콩팥기능 감소가 지속적으로 나타나는 것으로, 심뇌혈관질환의 위험을 증가시키고 콩팥기능상실과 다양한 합병증을 동반하는 질환임. 특히 인구의 고령화, 만성질환의 증가와 함께 만성콩팥병의 발생이 늘어나고 있으며 많은 국가에서 높은 유병률과 발생률, 뇌졸중, 심질환, 당뇨·감염 등의 합병증 및 의료비 증가를 야기하고 있어, 만성콩팥병의 발생 증가는 보건학적으로 중요한 문제임. \n  한편 말기신부전은 만성콩팥병의 진행으로 콩팥의 기능이 거의 소실되어 혈액투석, 복막투석 및 콩팥이식을 포함하는 신대체요법을 받지 못하면 건강상태를 유지하지 못하고 단기간에 사망에 이르는 질병 상태를 말하는데, 이들에 대해서는 보다 면밀한 관리와 지원이 필요하다고 할 것임.\n  그러나 만성콩팥병에 대한 국가 차원의 예방 및 관리시스템은 마련되어 있지 아니하여, 많은 만성콩팥병 환자가 경제적으로 어려운 처지에 놓여있는 실정임.\n  이에 만성콩팥병을 체계적으로 예방·관리할 수 있는 법적 근거를 마련하고, 효율적인 관리시스템을 구축함으로써 투석치료 등으로 인한 개인적 고통과 사회적 부담을 줄이고 국민건강증진을 도모하고자 함.\n\n\n주요내용\n\n가. 이 법은 국가가 만성콩팥병의 예방과 진료 및 연구 등에 관한 정책을 종합적으로 수립·시행함으로써 만성콩팥병으로 인한 개인적 고통과 피해 및 사회적 부담을 줄이고 국민건강증진에 이바지함을 목적으로 함(안 제1조).\n나. 만성콩팥병이란 사구체 여과율의 감소 정도, 단백뇨의 검출량 등 보건복지부령으로 정하는 콩팥 기능 손상의 지표가 3개월 이상 지속되는 질환을 말하며, 말기신부전이란 만성콩팥병의 진행으로 콩팥 기능이 심하게 손상되어 투석 또는 콩팥 이식 등의 치료가 필요한 단계의 만성콩팥병을 말함(안 제2조).\n다. 보건복지부장관은 만성콩팥병관리사업의 목표, 추진계획, 조사·연구 및 개발 등에 관한 사항을 담아 국가만성콩팥병관리위원회의 심의를 거쳐 만성콩팥병관리종합계획을 5년마다 수립하도록 함(안 제4조).\n라. 만성콩팥병관리에 관한 중요사항을 심의하기 위하여 보건복지부장관 소속으로 위원장·부위원장을 포함하여 20명 이내의 위원으로 구성하는 국가만성콩팥병관리위원회를 두도록 함(안 제5조부터 제7조까지).\n마. 보건복지부장관은 만성콩팥병의 예방, 진료 및 재활기술의 발전을 위하여 만성콩팥병연구사업을 시행하여야 하며, 만성콩팥병 발생률 및 생존률 등의 통계를 산출하기 위한 만성콩팥병조사통계사업을 시행하여야 함(안 제8조 및 제9조). \n바. 보건복지부장관, 시·도지사 및 시장·군수·구청장은 만성콩팥병 환자의 치료 및 예방을 위하여 만성콩팥병에 관한 정보를 지속적이고 체계적으로 구축하고 이에 대한 정보를 효율적으로 국민에게 제공하는 만성콩팥병예방사업을 시행하여야 함(안 제10조).\n사. 국가와 지방자치단체는 말기신부전 환자의 경제적 부담능력 등을 고려하여 말기신부전 진료, 재활 및 통원 등에 드는 비용을 예산에서 지원할 수 있도록 함(안 제11조).\n아. 보건복지부장관은 대통령령으로 정하는 진단기준에 해당하는 말기신부전 환자를 등록하고 관리하여야 함(안 제13조).\n자. 보건복지부장관은 인공신장실의 안전과 투석 치료의 질적 향상을 위하여 인공신장실을 설치·운영하는 의료기관의 개설자의 신청을 받아 인공신장실 인증을 할 수 있으며, 인증을 받은 인공신장실의 운영 실태와 사후관리 상태에 대하여 관리감독을 할 수 있도록 함(안 제14조).\n차. 만성콩팥병에 관한 전문적인 연구와 만성콩팥병관리 등을 위하여 만성콩팥병관리원을 설립·운영함(안 제3장).\n\n\n참고사항\n\n  이 법률안은 신상진 의원이 대표발의한 「국유재산특례제한법 일부개정법률안」(의안번호 제23670호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2019-11-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "기획재정위원회"
        ],
        "회부일": [
            "2019-11-08",
            "2019-11-08"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}