{
    "의안접수정보": {
        "의안번호": [
            "2023459"
        ],
        "제안일자": [
            "2019-10-31"
        ],
        "제안자": [
            "추미애의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  현행법은 남북간의 상호 교류와 협력을 촉진하기 위하여 남북한의 방문, 남북한 주민의 접촉, 물품 등의 반출·반입, 협력사업 등에 관한 사항을 규정하고 있음. \n  이러한 남북간의 교류는 남한과 북한 당국간 교류와 민간 교류의 두 축으로 진행되는 바, 민간교류는 남북한 당국간 교류의 이유이자 남북관계가 최악의 상황으로 치닫는 것을 막아주는 안전판으로서의 역할을 수행하는 만큼 남북관계의 기본 토대라 할 수 있으며, 이러한 민간교류는 남북간 정치 상황과 무관하게 안정적이고 지속적으로 이루어질 필요가 있음.\n  그런데 현행법은 이러한 남북간 민간 교류의 활성화를 위한 제도적 근거가 부족하고, 2018년 4월 27일 남북이 공동 발표한 판문점 선언 이후의 남북관계와 한반도 정세의 중대한 변화를 충분히 반영하지 못하고 있는 실정임.\n  이에 현행법의 내용을 전면적으로 개정하여 남북교류와 협력이 안정적이고 지속적으로 이루어질 수 있도록 민간 교류의 제도를 확충하고, 남북교류를 통해 한반도의 평화, 통일 및 경제적 번영을 추구하고자 하는 것임.\n\n\n■ 주요내용 \n가. 이 법은 남한과 북한 간의 상호 교류와 협력을 촉진하고 그 안정성과 지속성을 보장하기 위하여 필요한 사항을 규정함을 목적으로 함을 명확히 함(안 제1조).\n나. 남북교류 및 협력에 관한 중요 사항을 심의·의결하기 위하여 통일부에 남북교류협력 추진위원회를 설치함(안 제4조).\n다. 남한과 북한의 주민이 공동으로 하는 문화, 관광, 환경, 보건의료, 체육, 학술, 경제, 개발지원 등의 협력사업을 하려는 자는 협력사업 마다 통일부장관의 승인을 받도록 하고, 법률 위반이 명백한 경우 등에는 관계 행정기관의 장과의 협의 및 위원회의 심의를 거쳐 협력사업의 정지를 명하거나 그 승인을 취소할 수 있도록 함(안 제9조 및 제10조).\n라. 남북한 주민의 방문에 대하여는 통일부장관의 방문승인이, 재외국민의 북한 방문, 남북한 주민의 접촉에 대하여는 통일부장관 등에 대한 신고가 요구됨(안 제13조, 제14조 및 제16조).\n마. 남북한 주민 간 자금의 거래 또는 지급·수령 등의 자금거래는 거래의 사유와 지급 수단, 지급 방법 등에 대하여 통일부장관의 승인이 요구됨(안 제23조).\n바. 협력사업 승인에 대한 거부, 방문 신청에 대한 거부 등 통일부장관의 처분에 이의가 있는 자는 처분 통지를 받은 날로부터 1개월 이내에 통일부장관에게 서면으로 이의를 신청할 수 있음(안 제33조).\n사. 협력사업 승인을 받지 아니하고 협력사업을 시행하거나, 방문승인을 받지 아니하고 북한을 방문한 자 등에 대하여는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처할 수 있음(안 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2019-11-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}