{
    "의안접수정보": {
        "의안번호": [
            "2023163"
        ],
        "제안일자": [
            "2019-10-29"
        ],
        "제안자": [
            "송석준의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공업지역은 제조업 등 공업의 편익증진을 위해 지정하는 용도지역으로서 주로 도시 내 부도심권에 입지하여 지역의 도시성장과 고용기반의 중추적인 역할을 담당해 왔으나, 산업단지와 달리 용도지역 차원에서 관리되고 정책적 지원도 없어 지역별 열악한 근로환경은 산업경쟁력을 약화시키고 주거？공업용도로 혼재된 입지는 산업공간 잠식과 도시환경 악화로 공간계획의 관리문제로 심화되고 있음.\n  노후화된 건축물과 협소한 필지의 토지특성？기반시설의 미비？지원시설과 편의시설의 부족 등 지역의 다양한 입지여건은 청년층의 취업과 민간의 적극적인 재투자가 이루어지지 않고, 공업지역의 점적인 개별 개발사업은 지역의 산업특성을 종합적으로 반영하지 못해 시대 변화에 따른 산업구조 개편과 활성화를 지원하기에는 한계가 있음.\n  「국토의 계획 및 이용에 관한 법률」, 「도시개발법」 등 기존 제도로는 도시별 공업지역의 유형별 여건에 적합한 계획적 관리？재정지원？신속한 거점개발 사업추진이 어려워 전통공업지역의 경쟁력 확보가 곤란한 실정임.\n  최근 미국？독일？프랑스？중국 등에서는 4차 산업혁명시대에 선제적으로 대응하고자 제조업 혁신 생태계 조성？중소 제조기업 육성？고효율의 지능화된 공장？편리하고 안전한 근로환경 추구 등 제조업의 디지털산업전환(Industry 4.0)을 위한 혁신정책을 정비하고 미래제조업 경쟁력 강화를 위한 각종 전략수립에 집중하고 있음.\n  우리나라도 제조업 르네상스 비전 선포식(2019.6.19)을 갖고 4차산업혁명, 환경규제 강화, 무역질서 개편 등 거대한 산업의 구조적 변화에 맞춰 지금까지의 선진국 추격형 전략에서 벗어나 혁신 선도형으로 전환하여 세계 4대 제조강국으로 도약하겠다고 밝힌 바 있음.\n  이러한 시기에 맞추어 공업지역의 도시 내 입지적 장점을 충분히 활용하여 4차 산업혁명시대가 요구하는 인력이 집적되어 공업지역을 혁신을 선도하는 핵심지역으로 탈바꿈 시킬 수 있도록, 체계적인 공업지역의 선도적 관리와 함께 지역의 성장 잠재력을 극대화할 수 있는 새로운 통합적 도시관리방안의 틀 마련이 시급히 요구됨.\n  이에 공업지역의 체계적 관리와 활성화를 위해 국가가 국가기본방침을 수립하여 지역산업의 특수성이 반영될 수 있도록 도시공간관리 전략을 제시하고, 지방자치단체에서 공업지역의 유형별로 체계화된 관리계획을 수립하고 공공부문 뿐만 아니라 민간도 산업혁신구역 등 공업지역정비구역을 지정？개발 할 수 있도록 하여 효율적이고 신속한 사업시행을 통한 공업지역의 도시환경의 질을 개선하며, 산업？상업？주거？문화 등의 융？복합기능이 집적된 지역의 활력거점을 조성하여 도시 경쟁력 강화를 위한 종합적인 법적기반을 마련하고자 하는 것임.\n  또한, 지역활력거점 마련의 성과 가시화 및 확산을 위해 공공기관의 시범사업의 법적 근거를 마련하고, 공업지역에 대한 종합적 데이터베이스 구축과 공업지역 관리 지원기구를 신설하여 미래산업의 전진기지가 될 수 있도록 도시 내 지원기능을 확충하고자 함.\n  아울러 제도와 사업 등이 원활하게 추진될 수 있도록 공업지역관리계획이나 공업지역정비구역의 지정은 물론 정비사업실시계획 수립 시에 절차를 대폭 간소화하고, 기금 및 재정지원 등을 지원함으로써 도시 산업의 활성화와 일자리 창출을 위한 효과를 극대화하고자 하는 것임.\n\n\n주요내용\n\n가. 목적(안 제1조)\n  이 법은 체계적인 도시 공업지역의 관리계획 수립 및 집행 등에 필요한 사항을 정하여 도시의 경쟁력을 제고하고, 도시공간환경을 개선함으로써 국민의 삶의 질 향상과 국가경제 발전에 기여함을 목적으로 함.\n나. 국가와 지방자치단체의 역할과 지원(안 제3조)\n  국토교통부장관은 공업지역관리와 활성화를 위한 관련 시책을 수립하여야 하며, 지방자치단체의 장은 공업지역 관리 등에 필요한 예산 확보와 지원조직을 갖추어 효율적인 사업시행을 도모하고 입주기업을 지원하도록 함.\n다. 국가공업지역관리기본방침 수립(안 제4조)\n  국토교통부장관은 공업지역의 관리 및 활성화를 위한 국가공업지역관리기본방침을 10년마다 수립하여야 하며, 필요한 경우 5년마다 그 내용을 재검토하여 정비토록 함.\n라. 공업지역관리계획의 수립 등(안 제6조부터 제12조까지)\n  국가공업지역관리기본방침을 고려하여 지방자치단체의 장은 공업지역에 대한 유형별 관리 및 정비 기본방향에 대한 공업지역관리계획을 5년 단위로 수립하여 각종 계획？사업 등이 공업지역에 연계？집중됨으로써 체계적 관리와 정비가 효과적으로 이루어질 수 있도록 함.\n마. 산업정비구역의 지정 등(안 제13조부터 제21조까지)\n  지방자치단체의 장은 공업지역관리계획에 따라 산업혁신 거점개발이나 기반시설 정비 등의 사업을 위한 산업정비구역을 지정하고 민간 등도 지방자치단체의 장에게 산업정비구역의 지정을 요청할 수 있도록 함.\n바. 산업혁신구역의 지정 등(안 제22조부터 제24조까지)\n  공업지역 내 대규모 공장 이전적지 등을 활용하여 공업지역 정비 및 활성화를 촉진하고 기업 지원시설과 근로자 편의시설을 함께 조성하는 등 공업지역 내 산업혁신과 일자리 창출을 견인하기 위하여 산업혁신구역 지정제도를 도입하고 구역지정 및 계획수립절차 등을 규정함. \n사. 공업지역정비사업의 시행(안 제27조부터 제42조까지)\n  공업지역정비구역 안에서 공업지역정비사업을 추진하는 시행절차와 시행방식, 사업시행자의 자격, 총괄사업관리자 제도를 마련함.\n아. 공업지역정비사업 절차 간소화 및 규제특례(안 제50조부터 제53조까지)\n  공업지역정비구역의 지정 및 공업지역정비사업 실시계획인가를  동시에 결정할 수 있도록 통합절차를 규정하고, 이를 위한 통합심의위원회 제도를 신설하며, 도시산업의 활성화와 일자리창출을 위해 건축물의 허용용도를 대폭 완화하고 산업혁신구역에 대하여는 입지규제최소구역으로 지정할 수 있도록 하는 등 규제를 완화하여 공업지역 활성화를 촉진하도록 함.\n자. 공업지역 등의 정비활성화를 위한 지원(안 제54조부터 제61조까지)\n  지방자치단체의 장은 공업지역 관리 및 공업지역정비사업의 효율적인 시행을 위한 전담조직을 구성하여 운영하도록 하고 도시 공업지역 혁신종합지원센터를 설립할 수 있도록 지방자치단체의 조례제정 근거를 마련하여 종합적인 기업지원기능을 담당하도록 하고, 보조 또는 융자, 특별회계의 설치, 조세 및 부담금의 감면 등 재정지원근거를 마련함.\n차. 공공임대 산업시설의 건설？공급(안 제62조)\n  산업구조 변화에 따라 산업입지의 도심 회귀화로 도심에 입지한  공업지역에 대한 수요가 증가하고 있으나 주로 민간에 의한 분양형 산업공간이 공급되고 있어 중소기업과 창업기업 등은 높은 분양가와 임대료가 기업운영에 부담으로 작용함에 따라 재정, 기금 등의 지원 근거 등을 마련하여 공공기관 등을 통해 임대형 산업시설을 건설？공급하는 등 포용적 기업종합 지원대책을 수립하도록 함.\n카. 시범사업 시행 경과조치(안 부칙 제3조)\n  제도 조기 정착을 위한 산업혁신구역의 선도적인 사업시행을 위해 이 법 시행일 이전에 공공기관 등에서 다른 법률에 따라 이 법에서 정하는 산업혁신구역의 계획내용에 부합하는 사업을 시행하는 경우 이 법에 따른 산업혁신구역 및 산업혁신구역계획이 고시된 것으로 봄."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2019-10-30"
        ],
        "상정일": [
            "2019-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "보건복지위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회",
            "교육위원회"
        ],
        "회부일": [
            "2019-10-30",
            "2019-10-30",
            "2019-10-30",
            "2019-10-30",
            "2019-10-30",
            "2019-10-30",
            "2019-10-30"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}