{
    "의안접수정보": {
        "의안번호": [
            "2023139"
        ],
        "제안일자": [
            "2019-10-29"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  첫째,「재난 및 안전관리 기본법」에서 국가기반시설과 국가기반체계의 용어를 사용하고 있으나 용어의 개념이 명확하지 않아 혼동의 소지가 있어 외국의 사례 등을 참고하여 ‘국가기반시설’ 및 ‘국가기반체계’의 용어를 ‘국가핵심기반’으로 통일하고, 국가핵심기반에 대한 정의 규정을 마련함으로써 국가핵심기반에 관한 사항을 이 법에서 명확히 정하고자 하는 것임.\n  둘째, 중앙대책본부와 지역대책본부가 재난피해자를 신속하게 수색？구조하기 위해서는 이들의 인적사항과 위치정보의 확인이 필수적인데, 현행법에는 재난피해자의 인적사항과 위치정보 수집을 위한 규정이 미비하여 신원 확인과 위치 파악에 장시간이 소요되는 등 수색？구조에 어려움을 겪고 있어, 중앙대책본부장과 지역대책본부장이 재난피해자 등에 대한 인적사항과 위치정보 등을 수집할 수 있는 근거를 마련하고, 수집된 정보를 재난 대응 업무를 수행하는 기관에 제공할 수 있도록 함으로써 신속하게 재난피해자의 이동경로를 파악하고 수색？구조할 수 있도록 하려는 것임.\n  셋째, 현행법은 어린이, 노인, 장애인 등 안전취약계층의 안전과 직결되는 생활환경 개선 지원에 관한 사항이 규정되어 있지 않아 재난 및 각종 사고로부터 안전취약계층의 보호가 취약한 실정이므로, 개별법과 지방자치단체의 조례에 의해 추진하고 있는 안전취약계층에 대한 지원근거를 명확히 하려는 것임.\n  넷째, 각종 재난으로부터 국민의 생명ㆍ신체 및 재산을 보호하고 그 피해를 최소화하기 위하여 국가와 지방자치단체는 안전에 관한 정보를 적극적으로 공개하여 누구든지 편리하게 이용할 수 있도록 노력하고, 행정안전부장관은 효율적인 재난 및 안전관리를 위하여 집중 안전점검 기간을 설정하여 운영할 수 있도록 하며, 재난관리책임기관의 장이 비축ㆍ관리하여야 하는 재난관리자원에 시설 등을 포함시키는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n■ 주요내용 \n\n가. ‘국가기반시설’ 및 ‘국가기반체계’의 용어를 ‘국가핵심기반’으로 통일, 국가핵심기반에 대한 정의 규정 마련(안 제3조제12호 신설).\n나. 안전에 관한 정보의 적극 공개 원칙 신설(안 제4조제2항 신설) 국가와 지방자치단체는 안전에 관한 정보를 적극적으로 공개하여야 하며, 누구든지 이를 편리하게 이용할 수 있도록 하여야 함.  \n다. 수습지원단 파견 요건 확대(안 제14조의2제1항)중앙대책본부장은 국내 또는 해외에서 발생할 우려가 있는 대규모재난의 경우에도 수습을 지원하기 위하여 재난관리에 관한 전문가 등으로 수습지원단을 구성하여 현지에 파견할 수 있도록 함. \n라. 안전취약계층에 대한 안전 환경 지원(안 제31조의2 신설)재난관리책임기관의 장은 안전용품의 제공 및 시설 개선 등 안전취약계층의 안전 환경 지원을 위해 노력하여야 하고, 행정안전부장관은 지방자치단체에 필요한 지원 및 지도를 할 수 있도록 함.\n마. 정부합동 안전 점검 결과 등 공개(안 제32조제6항 신설) 행정안전부장관은 정부합동 안전 점검 결과와 재난관리책임기관의 조치결과를 안전정보통합관리시스템을 통하여 공개할 수 있음.\n바. 집중 안전점검 기간 운영 근거 도입(안 제32조의3 신설)행정안전부장관은 재난을 예방하고 국민의 안전의식을 높이기 위하여 재난관리책임기관의 장의 의견을 들어 매년 집중 안전점검 기간을 설정하여 집중적으로 안전점검을 실시할 수 있고, 집중 안전점검 기간에 실시한 안전점검 결과로서 재난관리책임기관의 장이 관계 법령에 따라 공개하는 정보를 안전정보통합관리시스템을 통하여 공개할 수 있음. \n사. 재난관리자원의 비축ㆍ관리 대상 확대 등(안 제34조제1항ㆍ제2항, 같은 조 제3항 신설)재난관리책임기관의 장이 재난의 수습활동을 위하여 비축ㆍ관리하여야 하는 재난관리자원과 행정안전부장관 등이 재난 발생에 대비하여 지정ㆍ관리할 수 있는 대상에 시설을 포함시키고, 응급조치에 사용할 장비, 시설 및 인력의 지정ㆍ관리를 위하여 필요한 경우 관계 행정기관의 장 등에게 필요한 정보를 요청할 수 있는 근거를 마련함. \n아. 재난 예보ㆍ경보체계 강화(안 제38조의2제3항제5호 신설)행정안전부장관 등은 재난에 관한 예보ㆍ경보ㆍ통지나 응급조치를 실시하기 위하여 필요하면 「옥외광고물 등의 관리와 옥외광고산업 진흥에 관한 법률」에 따른 디지털광고물의 관리자에게 필요한 정보의 게재를 요청할 수 있고, 요청을 받은 디지털광고물의 관리자는 정당한 사유가 없으면 요청에 따라야 함. \n자. 안전정보 등의 통합 공개(안 제66조의9)행정안전부장관은 안전정보 및 다른 법령에 따라 재난관리책임기관의 장이 공개하는 시설 등에 대한 각종 안전점검ㆍ진단 등의 결과를 안전정보통합관리시스템을 통하여 통합적으로 공개함. \n차. 중대본부장 등에게 재난피해자등의 정보 요청권 부여(안 제74조의3)중앙대책본부장 등에게 재난피해자등의 인적사항, 이동경로, 위치정보를 요청할 수 있는 권한을 부여하고, 요청할 수 있는 정보의 대상과 절차를 규정하며, 수집된 정보의 이용과 처리 절차를 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-08-26"
        ],
        "처리일": [
            "2019-08-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제370회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2019-08-26"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-12-03"
        ],
        "공포번호": [
            "16666"
        ],
        "공포법률": [
            "재난및안전관리기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2019-10-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-10-31"
        ],
        "의결일": [
            "2019-10-31"
        ],
        "회의명": [
            "제371회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-11-19"
        ]
    }
}