{
    "의안접수정보": {
        "의안번호": [
            "2024829"
        ],
        "제안일자": [
            "2020-03-31"
        ],
        "제안자": [
            "박광온의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  최근 발생한 텔레그램 N번방 사건처럼 불법촬영물의 유통으로 인한 피해자의 2차 피해를 방지하기 위해서는 정보통신서비스 제공자의 신속한 삭제와 접속 차단이 우선되어야 함.\n  하지만 현행법에는 정보통신서비스 제공자의 불법촬영물에 대한 조치 불이행과 피해자 보호의무 방기에 대한 처벌규정도 없을 뿐만 아니라 피해자에 대한 실질적인 보상제도도 없음.\n  또한, 해외 정보통신서비스 제공자의 경우 해외사업자라는 이유로 국내법을 적용하기 어려운 실정임.\n  이에 불법정보에 불법촬영물을 포함하고 정보통신서비스 사업자에게 불법촬영물 유통방지에 관한 책임과 피해자 보호의무를 부여하며, 불법촬영물에 대한 신속한 조치를 이행하지 않을 경우 과징금과 징벌적 손해배상을 부과하도록 하는 한편, 해외사업자에게도 불법촬영물 유통방지에 관한 책임과 피해자 보호의무를 준수하지 않을 경우 과징금과 징벌적 손해배상을 부과할 수 있도록 역외적용 규정과 국내대리인 제도를 도입하려는 것임.\n  또한 「성폭력범죄의 처벌 등에 관한 특례법」 제14조에서 정한 형에 해당하는 범죄를 목적으로 하는 단체 또는 집단을 조직하거나 이에 가입 또는 그 구성원으로 활동한 사람은 그 목적한 죄에 정한 형으로 처벌할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n  가. 국외에서 이루어진 행위도 국내 시장 또는 이용자에게 영향을 미칠 경우 이 법을 적용하도록 함(안 제5조의2).\n  나. 국내대리인의 업무에 제44조의9에 따른 불법촬영물등 유통방지 책임자 업무, 제64조의5에 따른 투명성 보고서 제출 업무를 추가함(안 제32조의5).\n  다. 불법정보에 「성폭력범죄의 처벌 등에 관한 특례법」 제14조에 따른 촬영물 또는 그 복제물을 포함하도록 함(안 제44조의7제1항제10호).\n  라. 정보통신서비스 제공자 중 일일 평균 이용자의 수, 매출액 등이 대통령령으로 정하는 기준에 해당하는 자는 불법촬영물등 유통방지 책임자를 두도록 하고 분기별로 투명성 보고서를 제출하도록 함(안 제44조의9 및 제64조의6).\n  마. 이용자는 불법촬영물등의 유통으로 다른 이용자 또는 정보통신서비스 제공자의 행위로 손해가 발생할 경우 손해액의 3배의 범위에서 손해배상을 청구할 수 있도록 함 (안 제44조의11).\n  바. 불법촬영물등에 대한 삭제 등의 조치가 이루어지지 않는 경우 해당 정보통신서비스 제공자에게 과징금을 부과할 수 있도록 함(안 제64조의5).\n  사. 불법촬영물등의 생성？유포의 범죄를 목적으로 하는 단체 또는 집단을 조직하거나 이에 가입 또는 그 구성원으로 활동한 사람은 「성폭력범죄의 처벌 등에 관한 특례법」 제14조에서 정한 형으로 처벌하도록 함(안 제74조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-04-01"
        ],
        "상정일": [
            "2020-05-07"
        ],
        "처리일": [
            "2020-05-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차정보통신방송법안심사소위"
        ],
        "회의일": [
            "2020-05-06"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}