{
    "의안접수정보": {
        "의안번호": [
            "2024933"
        ],
        "제안일자": [
            "2020-05-18"
        ],
        "제안자": [
            "채이배의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제377회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  상장회사에 적용되는 각종 법령은 현재 주식회사에 관한 일반법인 「상법」과 「자본시장과 금융투자업에 관한 법률」에 분산, 편재되어 있음. 이에 따라 법령을 준수해야 하는 상장회사는 물론이고, 여러 이해관계자들 역시 법령 검토 및 준수에 어려움을 겪고 있음. 나아가 증권시장에 주권이 공개되어 있는 상장회사는 필연적으로 다수의 투자자(주주)들이 존재할 수밖에 없고, 그만큼 지배구조의 건전성과 투명성, 이사(회), 감사(위원회)의 역할 강화 및 주주권의 충분한 보장이 더욱 요청됨. 국내 상장회사들이 주식시장에서 대체로 저평가되거나, 주가의 변동성이 지나치게 큰 이유도 여전히 지배구조가 후진적이고, 이사나 감사들이 회사의 경영진을 제대로 감시하거나 견제하지 못하기 때문이라는 지적이 많음. 또한, 최대주주와 다수의 소액주주들 사이에 이해관계의 충돌이나 부의 이전 문제가 빈번히 발생하고 있음. \n  이에 「상법」과 「자본시장과 금융투자업에 관한 법률」에 분산되어 있는 상장회사 관련 규정을 통합하여 별도의 법률로 「상장회사법」을 제정함으로써, 수범자들의 법령 준수 및 검토의 편의를 도모하고자 함. 나아가 상장회사의 지배구조에 관한 규율을 강화하고, 주주총회 및 주주권 행사에 관한 규정들을 보다 주주친화적으로 개선함으로써 건전하고 투명한 경영을 유도하고, 장기적으로 상장회사의 기업가치 및 주주가치를 제고하고자 함.\n\n\n■ 주요내용 \n가. 상장회사가 유상증자를 할 경우, 기존 주주가치 하락 및 부의 이전을 방지하기 위하여 최대 할인율을 10%로 제한함(안 제5조).\n나. 상장회사는 주주명부에 전자우편주소를 포함하도록 하고, 주주명부 확보의 편의를 위해 주주가 예탁결제원에 대하여 주주명부에 기입되는 정보의 열람 또는 등사를 청구할 수 있도록 허용함(안 제7조).\n다. 자기주식이 경영권 승계 등에 편법적으로 활용되는 것을 막기 위해, 자기주식 취득 시 원칙적으로 5년 이내에 처분하도록 함. 다만, 상장회사는 신주발행의 요건 및 절차에 따라 처분할 수 있도록 하되, 최초 배정 시에는 제3자 배정을 금지함(안 제9조).\n라. 회사분할 시 자기주식의 의결권 부활을 막기 위해, 분할신설회사 또는 분할합병신설회사로의 자기주식 승계를 금지하고, 분할회사가 소유하는 자기주식에 대하여는 분할신설회사, 분할합병신설회사의 신주발행을 금지함(안 제10조).\n마. 소수주주들의 경영권 프리미엄 향유 및 주주가치 제고를 위하여 의무공개매수제도를 도입함(안 제12조).\n바. 재무제표 승인 및 이익배당의 권한이 주주총회에 있도록 함(정관 등으로 이사회에 위임 불가)으로써 주주들이 회사의 배당정책에 대해 관여하고, 의견을 적극적으로 제시할 수 있도록 함(안 제19조 및 제30조).\n사. 주주총회 소집통지 기간을 확대하고, 전자투표 또는 서면투표를 의무화함. 나아가 소집공고에 포함되는 임원 선임 등 주요 안건에 대한 설명을 강화함으로써 주주총회의 내실화를 도모함(안 제26조 및 제27조).\n아. 합병, 영업양수도 등 기업지배구조 변동에 중요한 영향을 미침과 동시에, 최대주주의 사적 이해관계와 밀접한 관계에 있을 수밖에 없는 사안에 대하여 최대주주 및 그 특수관계인의 의결권 행사를 제한함(안 제29조).\n자. 복수의 이사 선임 시 집중투표를 의무화함으로써 소수주주들의 이사 선임권을 보장함(안 제31조).\n차. 임원 선임 및 정관 변경 안건에 한하여, 의안을 반드시 분리 상정하도록 함으로써, 각 안건별로 주주들의 의사가 정확하게 반영될 수 있도록 함(안 제32조).\n카. 임원 및 사외이사의 자격요건을 대폭 강화함으로써, 전문성과 독립성을 충분히 갖춘 임원 및 사외이사들이 선임될 수 있도록 함(안 제33조 및 제34조).\n타. 일정 규모 이상의 주요주주 등 이해관계자에 대한 신용공여를 제한함으로써 상장회사가 주요주주 등 이해관계자에게 부당하게 회사의 이익을 제공하지 못하도록 하고, 특수관계인인 계열회사간에 신용위험이 전이되지 않도록 함(안 제37조).\n파. 감사위원회 위원의 선출 시 3%를 초과하는 주식을 보유하는 주주(특수관계인이 소유하는 주식을 포함)들은 공히 의결권을 제한함으로써, 특정 주주의 이해관계에 영향을 받지 않는 감사위원회가 구성될 수 있도록 함(안 제40조).\n하. 이사회 내 위원회로 ‘성과평가 및 보수위원회’를 의무적으로 설치하고, 상장회사의 보수 정책을 검토, 결정함과 동시에 일정 금액 이상의 보수를 받는 임원에 대한 성과평가 및 총 보수를 결정하도록 함(안 제41조). \n거. 「상법」상의 각종 소수주주권의 행사 요건을 「금융회사의 지배구조에 관한 법률」에 준하여 완화함으로써, 소수주주권을 강화함(안 제46조 내지 제49조). \n너. 「상법」상 회계장부열람권을 이사회 및 이사회 내 위원회에 제출된 서류, 회사의 내부 규정 등을 포함하는 ‘경영정보열람권’으로 확대함(안 제48조). \n더. 주주대표소송의 소 제기권자를 단독주주로 정하고, 30% 초과 보유 중인 자회사에 대하여 이중대표소송을 도입함(안 제50조). \n러. 상장회사 임원(상법 제401조의2제1항에 따라 이사로 보는 자를 포함)에 대해서는 책임감면에 관한 상법 제400조제2항의 적용을 배제함(안 제51조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-05-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-05-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}