{
    "의안접수정보": {
        "의안번호": [
            "2024120"
        ],
        "제안일자": [
            "2019-12-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유  \n  과세표준신고서를 법정신고기한까지 제출하지 아니한 자에게 시정 기회를 부여하기 위하여 기한 후 신고한 자에게도 수정신고 및 경정청구를 허용하고, 역외탈세에 대한 대응을 강화하기 위하여 역외거래의 부정행위에 대한 무신고ㆍ과소신고 가산세율을 상향조정하며, 수정신고 시 과소신고 가산세 및 기한 후 신고 시 무신고 가산세의 감면율을 조정하고, 납세자의 권리를 보호하기 위하여 국선대리인 지원대상에 과세전적부심사 청구인을 추가하며, 심판결정의 공정성과 투명성을 높이기 위하여 조세심판관합동회의 상정절차를 개선하는 한편, \n    국립학교 또는 공립학교로 운영되다가 국립대학 법인으로 전환된 법인에 대한 국세의 납세의무를 적용할 때 기본적으로 종전의 국립학교 또는 공립학교 지위를 가지는 것으로 보고, 납세자의 입장에서 법령을 쉽게 이해할 수 있도록 법률 문장을 명확히 정비하며, 하위법령에 규정된 주요 사항을 법률에 직접 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n대안의 주요내용\n가. 납세고지서의 일반우편 송달대상 확대(안 제10조제2항)\n  법정신고기한 내에 과세표준신고서를 제출하였으나 과세표준신고액에 상당하는 세액의 전부 또는 일부를 납부하지 아니하여 과세관청이 납세고지서를 발송하는 경우로서 소액의 납세고지서에 대해서는 일반우편으로 송달할 수 있도록 함.\n나. 전환 국립대학법인에 대한 납세의무 적용 특례(안 제13조제8항 신설)\n  국립학교 또는 공립학교로 운영되다가 국립대학 법인으로 전환된 법인(전환 국립대학 법인)에 대한 국세의 납세의무를 적용할 때 전환 국립대학 법인을 별도의 법인으로 보지 아니하고 법인으로 전환되기 전의 국립학교 또는 공립학교로 봄(교육？연구 활동에 지장이 없는 범위 외의 수익사업을 하는 경우에는 제외).\n다. 가산세 납세의무 성립 및 확정시기 개편\n  1) 가산세 납세의무 성립시기 변경(안 제21조제2항제11호)\n    가산세 종류별로 그 성격 및 의무위반 시기가 다른 점 등을 고려하여 무신고가산세, 과소신고ㆍ초과환급신고가산세, 납부지연가산세 등으로 나누어 납세의무 성립시기를 각각 규정함.\n  2) 납부지연가산세 등의 세액 자동확정 근거 신설(안 제22조제4항제5호 신설)\n    납세의무가 성립하는 때에 특별한 절차 없이 그 세액이 확정되는 대상에 납부지연가산세 및 원천징수납부 등 불성실가산세를 추가함.\n라. 명의신탁 증여의제 등에 대한 부과제척기간 조정(안 제26조의2제5항)\n  명의신탁 등의 경우 과세관청이 그 사실을 확인하기 어려운 점 등을 고려하여 명의신탁 증여의제 등에 대한 증여세의 부과제척기간을 과세관청이 명의신탁 등이 있음을 안 날부터 1년으로 함.\n마. 국세징수권 소멸시효 기산일 등을 법률에 상향입법(안 제27조 및 제47조의2)\n  국민의 법률에 대한 예측가능성을 제고하기 위하여 현재 시행령에 규정되어 있는 국세징수권 소멸시효 기산일 및 무신고 가산세 금액 계산시 필요한 수입금액의 범위를 법률에 상향하여 규정함.\n바. 수정신고 및 경정청구 제도의 개선\n  1) 기한 후 신고를 한 자에 대한 수정신고 및 경정청구 허용(안 제45조제1항 및 제45조의2제1항)\n    과세표준신고서를 법정신고기한까지 제출하지 아니한 기한 후 신고를 한 자에게도 자기시정의 기회를 부여하기 위하여 수정신고 및 경정청구를 할 수 있도록 함.\n  2) 경정청구 대상자 범위 확대(안 제45조의2제4항)\n    과세형평과 납세편의를 높이고, 납세자의 권리보호를 강화하기 위하여 거주자의 분리과세되는 이자ㆍ배당ㆍ연금ㆍ기타소득에 대해서도 원천징수의무자 및 원천징수대상자의 경정청구를 허용함.\n  3) 원천징수대상 외국법인 등의 경정청구권 일원화(안 제45조의2제4항 후단)\n    국내원천소득의 원천징수대상인 비거주자 및 외국법인의 경정청구에 관한 규정을 이 법에서 「소득세법」 및 「법인세법」으로 이관함(원천징수의무자의 폐업 등으로 원천징수의무자의 경정청구가 어렵다고 인정되는 경우에는 제외).\n사. 원천징수납부 등 불성실가산세 제도 보완(안 제47조의5제1항, 제4항 및 제5항)\n    가산금 제도가 폐지되는 2020년 이후 납세의무 성립분에 대해서도 원천징수의무자가 징수하여 납부하여야 할 세액을 납부할 때까지 납부 불이행에 대한 제재가 이루어질 수 있도록 원천징수납부 등 불성실 가산세 산정방법을 개선하고 가산세 한도를 조정하며, 체납된 국세가 100만원 미만인 경우에는 원천징수납부 등 불성실가산세를 적용하지 않도록 규정함.\n아. 역외거래에 대한 과세의 실효성 확보\n  1) 역외거래의 부정행위에 대한 무신고ㆍ과소신고 가산세율 인상(안 제47조의2제1항 및 제47조의3제1항)\n    역외거래에 대한 성실신고를 유도하기 위하여 거주자 간 국외자산 및 국외용역 거래에 대한 부정행위에 대해서도 국제거래와 동일하게 무신고ㆍ과소신고 가산세율을 100분의 40에서 100분의 60으로 상향 조정함.\n  2) 역외탈세에 대한 세무조사 기간의 연장사유 적용범위 확대(안 제81조의8제3항)\n    역외탈세에 대한 대응을 강화하기 위하여 거주자 간 국외자산 및 국외용역 거래를 이용하여 세금을 탈루한 경우에도 국제거래와 동일하게 세무조사 기간을 연장할 수 있도록 함.\n자. 수정신고 시 과소신고 가산세 및 기한 후 신고 시 무신고 가산세 감면율 조정 및 세분화(안 제48조제2항)\n  납세의무자의 자발적 조기 시정을 유도하기 위하여 수정신고 시 과소신고 가산세 및 기한 후 신고 시 무신고 가산세 감면율을 인상하고, 감면구간을 세분화함.\n차. 납세자의 권리 보호 강화\n  1) 국선대리인 지원대상 확대(안 제59조의2제1항)\n    영세한 납세자의 권리구제 지원을 강화하기 위하여 이의신청인, 심사청구인 및 심판청구인뿐만 아니라 과세전적부심사 청구인도 국선대리인의 지원을 받을 수 있도록 지원대상에 포함함.\n  2) 심사청구 관련 국세심사위원회 결정에 대한 구속력 부여(안 제64조)\n    심사청구 결정의 공정성과 투명성을 높이기 위하여 심사청구에 대한 결정은 국세심사위원회의 의결에 따르도록 하고, 국세심사위원회 의결이 법령에 명백히 위반된다고 판단하는 경우에는 국세청장이 국세심사위원회로 하여금 다시 심의하도록 요청할 수 있도록 함.\n  3) 조세심판관합동회의 상정절차 개선(안 제78조제2항)\n    조세심판관회의의 의결에 대해 조세심판관합동회의의 심리를 거치도록 할 것인지 여부를 조세심판원장이 아닌 조세심판원장과 상임조세심판관 모두로 구성된 회의에서 결정하도록 함.\n  4) 세무조사에 대한 부분 결과통지 허용(안 제81조의12제2항 및 제3항 신설)\n    과세에 대한 불확실성을 조기에 해소하기 위하여 외국 과세기관과의 협의가 진행 중인 경우 등의 사유로 세무공무원이 세무조사 결과의 통지기한까지 조사결과를 통지할 수 없는 부분이 있는 경우에는 납세자가 동의하는 경우에 한정하여 조사결과를 통지할 수 없는 부분을 제외한 조사결과를 통지하고, 그 사유가 해소된 때에는 그 해소된 날부터 20일 이내에 해당 부분에 대한 조사결과를 통지하도록 함.\n카. 국세통계 분석을 위한 기초자료 제공(안 제85조의6제7항 신설)\n  조세정책 평가 및 연구를 지원하기 위하여 국회기관 및 중앙행정기관의 장 등이 국세 통계자료 작성에 사용된 기초자료를 직접 분석하기를 원하는 경우 국세청장은 국세청 내에 설치된 시설 내에서 기초자료를 그 사용목적에 맞는 범위 안에서 제공할 수 있도록 함.\n타. 납세자의 입장에서 알기 쉽고 명확한 법령을 만들기 위한 조문 구조 및 문장 등의 정비\n  1) 신고기한 등에 대한 용어 정비(안 제5조제3항 및 제5조의2제1항)\n    “신고기한일”ㆍ“납부기한일”을 “신고기한 만료일”ㆍ“납부기한 만료일”로, “통신날짜도장”을 “우편날짜도장”으로, “우송일수”를 “배송일수”로 변경하는 등 용어를 알기 쉽게 수정함.\n  2) 국세의 부과제척기간 및 국세의 우선 조문 구조 개편(안 제26조의2 및 제35조)\n    국세의 부과제척기간을 원칙규정, 예외규정으로 단계적으로 배치하고, 상속세 및 증여세 관련 내용을 별도로 규정하는 한편, 국세보다 우선하는 항목과 그에 따른 법정기일에 관한 규정을 분리하여 보다 이해하기 쉽게 함.\n  3) 국세환급금에 관한 권리 양도 규정 상향입법(안 제53조제2항 신설)\n    국세환급금을 체납국세에 우선적으로 충당하도록 하는 것은 납세자와 제3자의 권리에 중요한 영향을 미치는 사항이라는 점을 고려하여 국세환급금에 관한 권리의 양도가 있는 경우 양도인 또는 양수인이 납부할 국세 및 체납처분비가 있으면 환급하기 전에 먼저 충당하도록 하는 내용을 법률에 직접 규정함.\n파. 지방세를 본세로 하는 농어촌특별세에 대한 납부지연가산세 시행시기 연기(안 법률 제16097호 국세기본법 일부개정법률 부칙 제1조 단서)\n  차세대 지방세정보통신망 개통 시기 등을 감안하여 지방세를 본세로 하는 농어촌특별세에 대한 납부지연가산세 시행시기를 지방세에 대한 납부지연가산세 시행시기인 2022년 2월 3일까지 유예함.\n\n 부대의견 \n가. 국회는 제13조제8항 신설이 국립학교 또는 공립학교로 운영되다가 국립대학 법인으로 전환한 경우에 한정하는 세제지원임을 명확히 확인하고, 정부는 공익목적 수행, 정부 예산지원을 받는 다른 유사한 법인에 대해 동 사례를 근거로 앞으로 이와 유사한 세제지원을 하는 일이 없도록 각별히 유의할 것\n나. 정부는 납세자 부담 완화를 위해 향후 금리수준 및 주요국 동향 등을 고려하여 납부지연가산세 및 국세환급가산금 이자율 조정 여부를 적극 검토할 것"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-29"
        ],
        "처리일": [
            "2019-11-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2019-11-29"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2019-12-31"
        ],
        "공포번호": [
            "16841"
        ],
        "공포법률": [
            "국세기본법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2019-12-27"
        ],
        "의결일": [
            "2019-12-27"
        ],
        "회의명": [
            "제373회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-23",
            "2019-12-27"
        ],
        "제안자": [
            "강석진의원외29인",
            "김규환의원외29인",
            "강효상의원외29인",
            "김도읍의원외29인",
            "김기선의원외29인",
            "김성태의원외29인",
            "김명연의원외29인",
            "김종석의원외29인",
            "김정재의원외29인",
            "김현아의원외29인",
            "김한표의원외29인",
            "박덕흠의원외29인",
            "나경원의원외29인",
            "백승주의원외29인",
            "박인숙의원외29인",
            "송언석의원외29인",
            "송석준의원외29인",
            "이만희의원외29인",
            "송희경의원외29인",
            "이은권의원외29인",
            "이양수의원외29인",
            "이종배의원외29인",
            "이은재의원외29인",
            "임이자의원외29인",
            "이채익의원외29인",
            "정유섭의원외29인",
            "정양석의원외29인",
            "정태옥의원외29인",
            "추경호의원외29인",
            "정점식의원외29인",
            "심재철의원등108인",
            "맹성규의원외29인"
        ],
        "의결일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "회의결과": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "본회의수정안": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2019-12-28"
        ]
    }
}