{
    "의안접수정보": {
        "의안번호": [
            "2024076"
        ],
        "제안일자": [
            "2019-11-29"
        ],
        "제안자": [
            "국회운영위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제371회"
        ],
        "제안이유 및 주요내용": "가격표시 명령에 관한 국가의 사무를 국가 또는 시ㆍ도의 공동사무로 함(「물가안정에 관한 법률」).\n 교육부 소관 법률의 개정\n 1) 경제자유구역 및 제주국제자유도시 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관 설립 승인 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「경제자유구역 및 제주국제자유도시의 외국교육기관 설립ㆍ운영에 관한 특별법」).\n  2) 교육관련 기관의 정보공개에 관한 시정 또는 변경 명령 등에 관한 권한을 국가에서 시ㆍ도로 이양함(「교육관련기관의 정보공개에 관한 특례법」).\n 과학기술정보통신부 소관 법률의 개정\n  국제과학비즈니스벨트 안의 지역으로서 과학기술정보통신부장관이 지정ㆍ고시한 거점지구 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관의 설립 승인 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「국제과학비즈니스벨트 조성 및 지원에 관한 특별법」).\n 국방부 소관 법률의 개정\n  국토교통부장관이 지정한 국제화계획지구 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관의 설립 승인 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「주한미군기지 이전에 따른 평택시 등의 지원 등에 관한 특별법」).\n 행정안전부 소관 법률의 개정\n  1) 급경사지 등에 대한 상시계측관리를 위한 계측기기의 성능검사대행자 등록ㆍ등록취소 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「급경사지 재해예방에 관한 법률」).\n  2) 새마을금고의 설립ㆍ합병인가 및 설립인가 취소 등에 관한 사무를 국가에서 시ㆍ군ㆍ구로 이양함(「새마을금고법」).\n  3) 승강기 운행정지명령 등의 권한을 시ㆍ도지사에서 시ㆍ군ㆍ구로 이양함(「승강기 안전관리법」).\n  4) 무단방치된 자전거에 대한 처분에 관한 권한을 시ㆍ도와 시ㆍ군ㆍ구가 공동으로 행사하던 것을 시ㆍ군ㆍ구의 권한으로 함(「자전거 이용 활성화에 관한 법률」).\n  5) 반환공여구역이나 반환공여구역주변지역 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관의 설립 승인 사무를 국가에서 시ㆍ도로 이양함(「주한미군 공여구역주변지역 등 지원 특별법」).\n  6) 지방소도읍 지정 및 해제 등에 관한 권한을 국가에서 특별자치시ㆍ특별자치도ㆍ광역시ㆍ도로 이양함(「지방소도읍 육성 지원법」). \n 문화체육관광부 소관 법률의 개정\n  1) 박물관 및 미술관의 등록, 폐관신고 등에 관한 사무를 시ㆍ도 외에 인구 50만 이상 대도시도 할 수 있도록 함(「박물관 및 미술관 진흥법」).\n  2) 음반ㆍ음악영상물제작업 또는 음반ㆍ음악영상물배급업 신고ㆍ폐업신고 등에 관한 사무를 시ㆍ군ㆍ구의 사무로 함(「음악산업진흥에 관한 법률」).\n  3) 지방문화원의 설립과 운영 등에 필요한 사항을 대통령령으로 정하도록 하던 것을 시ㆍ도의 조례로 정하도록 함(「지방문화원진흥법」).\n 농림축산식품부 소관 법률의 개정\n  1) 낙농가가 생산한 원유의 검사에 관한 사무를 국가 또는 시ㆍ도가  공동으로 행사하던 것을 시ㆍ도의 사무로 함(「낙농진흥법」).\n  2) 지방자치단체가 보조한 사업과 관련한 농업협동조합 등에 관한 감독권한을 국가에서 시ㆍ도로 이양함(「농업협동조합법」).\n 산업통상자원부 소관 법률의 개정\n  1) 경제자유구역에 대한 개발사업의 착수기한 연기에 관한 권한을 국가에서 시ㆍ도로 이양하고, 경제자유구역 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관의 설립 승인 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「경제자유구역의 지정 및 운영에 관한 특별법」).\n  2) 농공단지의 관리기본계획 승인 등의 사무를 시ㆍ도 외에 인구 50만 이상 대도시도 할 수 있도록 함(「산업집적활성화 및 공장설립 에 관한 법률」).\n  3) 지방상공회의소에 대한 설립ㆍ정관변경 인가 및 감독 사무 등을 국가에서 시ㆍ도로 이양함(「상공회의소법」).\n  4) 전기사업 허가 및 전기사업용전기설비 설치ㆍ변경공사 계획의 신고 등에 관한 사무를 국가 외에 시ㆍ도도 수행하도록 함(「전기사업법」).\n 보건복지부 소관 법률의 개정\n  1) 피임약제나 피임용구 보급에 관한 국가와 시ㆍ군ㆍ구의 공동사무를 시ㆍ군ㆍ구의 사무로 함(「모자보건법」).\n  2) 외국인환자를 유치하려는 의료기관에 대한 등록ㆍ등록 취소 사무 등을 국가에서 시ㆍ도로 이양함(「의료 해외진출 및 외국인환자 유치 지원에 관한 법률」).\n  3) 의료기관의 장의 특정수혈부작용 발생 신고의 수리 및 그에 따른 실태조사에 관한 사무를 국가에서 시ㆍ도로 이양함(「혈액관리법」).\n 환경부 소관 법률의 개정 \n  1) 수계영향권별 오염원 등에 대한 국가의 조사 사무를 국가에서 국가와 시ㆍ도의 사무로 함(「물환경보전법」).\n  2) 국민환경보건 기초조사 등에 따른 국가의 조치 권한을 국가 외에 지방자치단체도 수행할 수 있도록 하고, 어린이활동공간의 위해성 관리를 위한 시설 개선 등 명령 권한 등을 국가에서 시ㆍ군ㆍ구 또는 교육청으로 이양함(「환경보건법」).\n 여성가족부 소관 법률의 개정\n  아동ㆍ청소년 관련 성범죄 경력자의 아동ㆍ청소년 관련기관 취업 여부 점검ㆍ확인 등에 관한 사무를 국가에서 지방자치단체로 이양함(「아동ㆍ청소년의 성보호에 관한 법률」).\n 국토교통부 소관 법률의 개정\n  1) 개발부담금의 부과 및 징수 등에 관한 권한을 국가에서 시ㆍ군ㆍ구로 이양함(「개발이익 환수에 관한 법률」).\n  2) 시장ㆍ군수ㆍ구청장에게 분양사업자의 분양신고 등과 관련하여 필요한 자료 제출이나 보고를 요구하거나 시장ㆍ군수ㆍ구청장이 한 명령 등에 대한 취소ㆍ변경 등의 조치를 국가뿐만 아니라 특별시장, 광역시장 또는 도지사도 명할 수 있도록 함(「건축물의 분양에 관한 법률」).\n  3) 건축사사무소의 개설신고, 개설신고사항의 변경 또는 휴업 또는 폐업에 등에 관한 사무와 건축사사무소의 개설신고의 효력상실처분 등에 관한 권한을 국가에서 시ㆍ도로 이양함(「건축사법」).\n  4) 측량업의 등록에 관한 시ㆍ도의 사무를 인구 50만 이상 대도시도 할 수 있도록 함(「공간정보의 구축 및 관리 등에 관한 법률」)\n  5) 일반물류단지 지정 권한을 국가뿐만 아니라 시ㆍ도도 할 수 있도록 함(「물류시설의 개발 및 운영에 관한 법률」).\n  6) 부동산개발업의 등록ㆍ양도 및 폐업신고 등에 관한 사무와 부동산개발업자의 실태조사 및 등록한 부동산개발업자에 대한 영업정지 명령 등에 관한 권한을 국가에서 시ㆍ도로 이양함(「부동산개발업의 관리 및 육성에 관한 법률」).\n  7) 새만금사업지역 안의 「유아교육법」에 따른 유치원 또는 「초ㆍ중등교육법」에 따른 학교에 상응하는 외국교육기관 설립 승인 권한에 관한 사무를 국가에서 국가 및 시ㆍ도가 수행하도록 함(「새만금사업 추진 및 지원에 관한 특별법」).\n  8) 터미널 공사 시행인가 등에 관한 사무를 시ㆍ도에서 시ㆍ군ㆍ구로 이양함(「여객자동차 운수사업법」).\n  9) 지방자치단체의 장이 수행하던 한국철도시설공단의 사업 관련 대집행에 관한 권한의 위탁 사무를 시ㆍ군ㆍ구가 수행하도록 함(「한국철도시설공단법」).\n 해양수산부 소관 법률의 개정\n  1) 배타적 경제수역 등을 제외한 공유수면의 관리에 관한 사무를 대통령령으로 정하는 바에 따라 국가에서 시ㆍ도로 이양함(「공유수면 관리 및 매립에 관한 법률」).\n  2) 지방관리무역항의 수상구역 등에서 선박의 입항 및 출항 등에 관한 관리 사무를 국가에서 시ㆍ도로 이양함(「선박의 입항 및 출항 등에 관한 법률」).\n  3) 수산업협동조합 등에 대하여 지방자치단체가 보조한 사업과 관련된 업무에 대한 감독 권한을 국가에서 지방자치단체로 이양함(「수산업협동조합법」).\n  4) 지방어항 지정에 관한 권한을 시ㆍ도 외에 인구 50만 이상 대도시도 수행할 수 있도록 함(「어촌ㆍ어항법」).\n  5) 지방관리무역항 및 지방관리연안항에 대한 항만의 개발 및 관리에 관한 사무를 국가에서 시ㆍ도로 이양함(「항만법」).\n  6) 지방관리무역항 및 지방관리연안항에서의 항만운송사업 등에 대한 등록ㆍ등록 취소, 운임 및 요금 인가 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「항만운송사업법」).\n  7) 배타적 경제수역, 국가관리무역항 및 국가관리연안항 외의 해역의 해양시설에 대한 신고ㆍ변경신고 및 출입검사ㆍ보고 등에 관한 사무를 국가에서 시ㆍ도로 이양함(「해양환경관리법」).\n 식품의약품안전처 소관 법률의 개정\n  의료기기 수리업신고의 수리 등에 관한 사무를 국가에서 특별자치시ㆍ특별자치도ㆍ시ㆍ군ㆍ구로 이양하고, 의료기기 수리업자에 대한 검사명령 권한을 국가뿐만 아니라 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장도 수행할 수 있도록 함(「의료기기법」).\n 소방청 소관 법률의 개정\n  형식승인을 받지 아니한 소방용품 등의 제조자ㆍ수입자ㆍ판매자ㆍ시공자에 대한 수거ㆍ폐기ㆍ교체 등 명령 권한을 국가뿐만 아니라 시ㆍ도도 수행할 수 있도록 함(「화재예방, 소방시설 설치ㆍ유지 및 안전관리에 관한 법률」).\n 산림청 소관 법률의 개정\n  1) 산림조합 설립ㆍ정관변경 인가 사무 등을 국가에서 시ㆍ도로 이양함(「산림조합법」).\n  2) 「산림조합법」에 따라 설립된 지역조합 및 전문조합 중 부실조합에 대한 시정조치 및 필요한 지원조치 등에 관한 권한을 국가에서 시ㆍ도로 이양함(「산림조합의 구조개선에 관한 법률」).\n 사무이양을 위한 사전조치\n  관계 중앙행정기관의 장은 이 법에 따른 중앙행정권한 및 사무의 지방 일괄 이양에 필요한 인력 및 재정 소요 사항을 지원하기 위하여 필요한 조치를 마련하여 이 법 시행일 3개월 전까지 국회 소관 상임위원회에 보고하도록 하고, 「지방자치분권 및 지방행정체제개편에 관한 특별법」에 따른 자치분권위원회가 인력 및 재정 소요 사항을 사전에 전문적으로 조사ㆍ평가할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-29"
        ],
        "처리일": [
            "2019-11-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2019-11-29"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-02-18"
        ],
        "공포번호": [
            "17007"
        ],
        "공포법률": [
            "중앙행정권한및사무등의지방일괄이양을위한물가안정에관한법률등46개법률일부개정을위한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2019-11-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-01-09"
        ],
        "의결일": [
            "2020-01-09"
        ],
        "회의명": [
            "제374회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-02-06"
        ]
    }
}