{
    "의안접수정보": {
        "의안번호": [
            "2024910"
        ],
        "제안일자": [
            "2020-04-29"
        ],
        "제안자": [
            "외교통일위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제20대(2016~2020)제377회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  기존의 공적개발원조 체계는 종합전략의 부실, 유·무상 원조 연계 미흡, 무상원조 분절화 등의 문제가 계속 지적되고 있어 공적개발원조의 효과성을 제고할 수 있도록 국제개발협력위원회를 중심으로 주관기관, 시행기관 및 재외공관의 권한과 역할을 보다 강화하는 방향으로 명확히 규정하는 한편, \n  국제개발협력위원회 위원장이 위촉하는 위원의 경우에는 특정 성별이 위원 수의 10분의 6을 초과하지 않도록 구성함으로써 국제개발협력 분야의 성평등 실현에 기여하는 등 공적개발원조 체계와 내용을 개선하려는 것임.  \n\n대안의 주요내용\n가. 주관기관이 소관 분야 정책수립 및 사업추진을 총괄함을 명시적으로 규정함(안 제2조제7호).\n나. 국가등의 책무로 국제개발협력의 투명성 증진을 위한 노력 의무를 규정함(안 제5조제4항).\n다. 국제개발협력위원회의 설치 목적으로 국제개발협력 계획·전략 및 정책의 조정 및 심사？의결을 명시하고, 중점협력대상국에 대한 중기지원전략 등 전략 수립 기능을 강화함(안 제7조).\n라. 국제개발협력위원회의 업무처리와 원활한 운영을 위하여 위원회에 사무기구를 둠(안 제9조).\n마. 국제개발협력위원회는 5년마다 국제개발협력 종합기본계획을 심사·의결하도록 하되, 종합기본계획에는 국내외 관련 환경분석, 지역별·주요 분야별 추진방향, 추진전략 등을 포함하도록 하고, 위원회가 필요하다고 판단하는 경우 확정된 종합기본계획을 수정할 수 있도록 함(안 제11조).\n바. 국제개발협력 주관기관의 역할 및 기능으로 소관 분야 국제개발협력 정책 및 전략의 수립, 소관 분야 국제개발협력 사업의 심사 및 조정, 위원회가 위임하는 소관 분야 국제개발협력에 관한 평가 등을 규정하고, 소관 분야 업무를 체계적？통합적？효율적으로 이행하기 위하여 분야별 개발협력전략회의를 둘 수 있도록 함(안 제13조).\n사. 국제개발협력위원회는 종합기본계획에 따라 국제개발협력 추진전략과 사업계획 등이 포함된 국제개발협력 종합시행계획을 매년 심사·의결하도록 하되, 위원회가 필요하다고 판단하는 경우에는 확정된 종합시행계획을 수정할 수 있도록 하고, 종합시행계획의 확정 또는 수정 시 지체 없이 국회에 보고하도록 함(안 제14조).\n아. 국제개발협력위원회는 종합기본계획 등을 고려하고 국제연합이 선정한 최저개발국을 포함하여 중점협력대상국을 주관기관과 협의하여 선정·변경하고, 선정된 중점협력대상국에 대한 중기지원전략을 확정할 수 있도록 함(안 제15조).\n자. 위원회는 국제개발협력 정책 및 사업에 대한 평가 결과 등을 차기 종합기본계획 및 종합시행계획 심사·의결 시 반영하고, 시행기관이 자체평가를 수행하지 않거나 부실하게 수행하는 경우에는 시행기관에 대해 자체 평가의 실시 또는 보완을 요구할 수 있도록 함(안 제16조).\n차. 주관기관의 소관 분야별 국제개발협력 사업에 대한 점검을 실시하고, 이를 위해 필요한 자료를 시행기관에 요청할 수 있도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-11-26"
        ],
        "처리일": [
            "2019-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제371회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2019-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-05-26"
        ],
        "공포번호": [
            "17302"
        ],
        "공포법률": [
            "국제개발협력기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제2차전체회의",
            "제377회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2020-03-04",
            "2020-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-04-29"
        ],
        "의결일": [
            "2020-04-29"
        ],
        "회의명": [
            "제377회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-05-15"
        ]
    }
}