{
    "의안접수정보": {
        "의안번호": [
            "2024631"
        ],
        "제안일자": [
            "2020-02-24"
        ],
        "제안자": [
            "추혜선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  2018. 8. 30. 헌법재판소는 국가정보원 인터넷회선감청(이른바 ‘패킷감청’) 사건에 대하여 헌법불합치 결정을 하였음(2018. 8. 30. 2016헌마263 결정). 현행 「통신비밀보호법」 제5조제2항이 인터넷회선 감청의 집행 단계나 집행 이후에 수사기관의 권한 남용을 통제하고 관련 기본권의 침해를 최소화하기 위한 제도적 조치가 제대로 마련되어 있지 않으므로 과잉금지원칙에 위반한다는 취지임. 특히 헌법재판소는 통신제한조치의 집행으로 인하여 취득된 전기통신의 내용이 통신제한조치의 목적이 된 범죄 외에 이와 관련되는 범죄를 수사·소추하거나 그 범죄를 예방하기 위하여도 사용이 가능하므로(법 제12조제1호), 감청이 특정 범죄수사를 위한 최후의 보충적 수단이 아니라 애당초 법원으로부터 허가받은 범위를 넘어 특정인의 동향 파악이나 정보수집을 위한 목적으로 수사기관에 의해 남용될 가능성을 배제하기 어렵다고 보았음.\n  한편 최근 (구)국군기무사령부가 세월호TF에서 전파관리소를 동원하여 일반시민에 대해 무작위로 감청한 데 이어, 휴대전화 감청 장비를 불법 제조하고 대규모 불법감청을 실시한 혐의도 드러나 정보·수사기관의 감청에 대한 올바른 통제가 사회적 과제로 떠오름.\n  정보·수사기관의 올바른 감청 통제 방안과 관련하여, 헌법재판소는 미국과 독일, 일본 등 해외 입법례를 검토하면서 수사기관이 감청 집행으로 취득한 자료에 대한 처리 등을 법원이 객관적으로 통제할 수 있는 절차를 마련할 것을 구체적으로 제안함. 이에 정보기관과 수사기관의 감청을 통제하기 위하여 감청을 집행할 때 전기통신의 내용을 기록매체에 저장하도록 하고, 감청을 종료하면 봉인하여 법원에 제출하도록 의무화하고자 함.\n\n\n주요내용\n\n가. 통신제한조치로 취득한 자료의 남용을 막기 위하여 이 자료를 통신제한조치의 목적이 된 범죄를 예방하기 위하여 사용할 수 있도록 허용한 예외를 삭제함(안 제12조).\n나. 수사기관의 통신제한조치의 집행으로 취득한 자료의 보존과 폐기에 관한 규정을 신설하여 사생활에 관한 정보 취득 시 즉시 삭제 또는 폐기하도록 함(안 제12조의2).\n다. 전기통신에 대한 감청을 집행할 때 전기통신의 내용을 기록매체에 저장하도록 하고, 감청을 종료하면 봉인하여 법원에 제출하도록 의무화함(안 제12조의3 및 제12조의4).\n라. 법원이 제출된 기록매체의 보관을 명하고 10년간 보존하면서, 검사, 사법경찰관 또는 정보수사기관의 장이 기록매체의 복사를 청구하였을 때 기록매체의 전부 또는 일부의 복사를 허가하도록 함(안 제12조의5).\n마. 당사자의 권리보호를 위하여 통신제한조치의 집행에 관한 통지를 받은 자가 기록매체의 보관을 명한 법원에 통신제한조치의 집행의 적법성에 대한 심사를 청구하면서 기록매체의 전부 또는 일부의 복사를 청구할 수 있도록 함(안 제12조의6)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-02-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2020-03-03"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}