{
    "의안접수정보": {
        "의안번호": [
            "2024957"
        ],
        "제안일자": [
            "2020-05-20"
        ],
        "제안자": [
            "과학기술정보방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제378회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  소프트웨어 인력 양성, 소프트웨어산업진흥기관 지정, 소프트웨어 창업 및 연구개발 지원 등을 통하여 소프트웨어 및 소프트웨어융합 분야를 아우르는 중앙 및 지역 차원의 소프트웨어산업 지원의 체계를 수립하고, 소프트웨어개발보안을 진흥하고 소프트웨어안전을 확보하며 국민 대상의 소프트웨어교육을 활성화하여 소프트웨어에 대한 이해를 높이는 등 소프트웨어 진흥을 위한 기반 및 문화를 조성하며, 국가기관 등의 소프트웨어사업 추진 시 소프트웨어사업자와의 계약이 공정하게 이루어지고 소프트웨어의 가치가 충분히 보장될 수 있도록 요구사항을 명확하게 하고 적정 사업기간 및 대가를 산정하도록 하는 등, 소프트웨어 중심의 경제 사회 변화에 대응하고 국가 경제의 지속적인 발전을 도모하기 위하여 「소프트웨어산업 진흥법」을 전부개정하려는 것임.\n\n대안의 주요내용\n가. 지역별 소프트웨어산업 진흥(안 제9조)\n  지역별 특성에 기반한 소프트웨어산업의 진흥을 지원하고 지역 산업과 소프트웨어와의 융합을 촉진하기 위하여 지역별 소프트웨어산업 진흥기관을 지정함. \n나. 소프트웨어창업 활성화(안 제14조)\n  과학기술정보통신부장관은 소프트웨어창업 활성화를 위하여 소프트웨어기술 가치평가 및 금융지원 등의 사업을 추진하고, 지방자치단체는 소프트웨어창업을 지원하는 공공단체 등에 출연ㆍ출자할 수 있도록 함.\n다. 소프트웨어 지식재산권 보호(안 제17조 및 제59조)\n  정부는 소프트웨어 및 관련 산업을 보호하기 위하여 소프트웨어 지식재산권 보호시책을 마련하고, 계약상대자가 지식재산권을 행사하기 위하여 소프트웨어산출물의 반출을 요청하는 경우 국가기관 등의 장은 원칙적으로 이를 승인하도록 함.\n라. 소프트웨어인력 양성(안 제22조 및 제23조)\n  과학기술정보통신부장관은 소프트웨어 및 소프트웨어융합과 관련한 전문적인 기술, 지식 등을 가진 인력을 양성하기 위하여 교육ㆍ훈련, 경력개발 지원 등에 관한 시책을 수립ㆍ시행하고, 체계적인 소프트웨어 실기 교육을 실시하는 소프트웨어 전문교육기관을 설치ㆍ운영할 수 있도록 함.\n마. 소프트웨어 연구 및 기술개발 촉진(안 제25조 및 제27조)\n  1) 정부는 소프트웨어 분야 국가연구개발사업을 실시하는 경우 원시코드를 공개하여 소프트웨어 개발ㆍ유지 및 관리 과정에 해당 소프트웨어 개발자 외의 자도 참여하는 개발 방식을 활용하거나 그 결과물을 공개소프트웨어로 배포하도록 함.\n  2) 과학기술정보통신부장관은 소프트웨어공학 기술의 연구개발 및 이용ㆍ보급 등에 관한 시범사업을 실시하거나 소프트웨어기술자 교육 등을 지원할 수 있도록 함.\n바. 소프트웨어융합 촉진(안 제28조)정부는 소프트웨어융합을 활성화하여 다른 산업 분야의 혁신을 촉진하고 경쟁력을 강화할 수 있도록 노력함.\n사. 소프트웨어안전 확보 및 소프트웨어안전 산업 진흥(안 제30조 및 제31조)\n  정부는 소프트웨어안전 확보를 위한 시책을 마련하고, 과학기술정보통신부장관은 소프트웨어안전 분야의 산업 진흥, 인력 양성 및 기술 연구 등의 사업을 추진할 수 있도록 함.\n아. 소프트웨어교육 활성화 및 초ㆍ중등학교 소프트웨어교육 진흥(안 제32조 및 제33조)\n  과학기술정보통신부장관은 소프트웨어에 대한 국민의 이해도를 높이고 소프트웨어 활용을 확산하기 위하여 소프트웨어교육 콘텐츠의 개발 등 소프트웨어교육 사업을 추진하고, 국가와 지방자치단체는 초ㆍ중등학교의 소프트웨어교육을 진흥하기 위하여 노력함.\n자. 민간투자형 소프트웨어사업(안 제40조)\n  국가기관 등의 장은 민간의 자본과 기술을 활용하여 공공부문과 민간부문이 협력하는 소프트웨어사업을 추진할 수 있도록 함.\n차. 국가기관 등의 소프트웨어사업 추진(안 제44조부터 제50조까지)\n  1)  국가기관 등의 장은 소프트웨어사업 발주 시 소프트웨어사업의 요구사항을 상세하게 작성하도록 하고, 이를 위하여 별도의 분석 또는 설계사업을 분리하여 발주할 수 있도록 함. \n  2) 국가기관 등의 장은 적정 사업기간을 산정하여 소프트웨어사업 계약을 체결하도록 하고, 사업종료 시점이 다음 회계연도에 속하는 경우 「국가재정법」, 「지방재정법」 또는 관계 법령에 따라 사업예산을 이월하여 사용할 수 있도록 함. \n  3) 국가기관 등의 장은 소프트웨어 유지ㆍ관리를 제외한 소프트웨어 사업을 발주할 때 소프트웨어사업자가 사업수행 장소를 제안할 수 있도록 함.\n  4) 국가기관 등에 소프트웨어사업 과업심의위원회를 설치하여 소프트웨어사업 과업내용의 확정 및 과업내용 변경에 따른 계약금액ㆍ계약기간 조정을 심의하도록 하고, 특별한 사정이 없는 한 그 심의결과를 계약 등에 반영하도록 함.\n카. 상용소프트웨어 활용 촉진 등(안 제53조 및 제54조)\n  과학기술정보통신부장관은 상용소프트웨어의 유통 활성화를 위하여 상용소프트웨어 품질성능의 비교평가 사업 등을 수행할 수 있도록 하고, 국가기관 등의 장은 상용소프트웨어가 사용되는 소프트웨어사업을 추진하는 경우 상용소프트웨어를 직접 구매하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-05-07"
        ],
        "처리일": [
            "2020-05-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제377회국회(임시회)제1차정보통신방송법안심사소위"
        ],
        "회의일": [
            "2020-05-06"
        ],
        "회의결과": [
            "상정/축조심사/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-06-09"
        ],
        "공포번호": [
            "17348"
        ],
        "공포법률": [
            "소프트웨어진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제378회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-05-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-05-20"
        ],
        "의결일": [
            "2020-05-20"
        ],
        "회의명": [
            "제378회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-05-29"
        ]
    }
}