{
    "의안접수정보": {
        "의안번호": [
            "2024727"
        ],
        "제안일자": [
            "2020-03-04"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안이유\n  현행법은 가습기살균제 건강피해를 독성 화학물질을 함유한 가습기살균제에 노출됨으로써 발생한 폐질환과 그 밖에 대통령령으로 정하는 생명 또는 건강상의 피해로 한정하고 있는데, 이로 인하여 가습기살균제 피해자에 대한 폭넓은 구제가 이루어지지 못하고 있다는 지적이 있음.\n  또한, 현행법은 생명 또는 건강상의 피해가 독성 화학물질을 함유한 가습기살균제에 의한 것으로 볼만한 상당한 개연성이 있는 때에 가습기살균제로 인하여 생명 또는 건강상의 피해가 발생한 것으로 추정하도록 하고 있으나, 피해자의 입장에서는 관련 정보 및 전문적인 지식의 부족 등으로 상당한 개연성을 입증하는 것이 쉽지 않음.\n  한편, 현행법은 환경부장관의 가습기살균제 건강피해 인정결정을 받은 가습기살균제 피해자에 대하여는 정부가 구제급여를 지급하고, 구제계정운용위원회의 심의를 거쳐 구제급여에 상당한 지원이 필요하다고 인정받은 피해자에 대하여는 가습기살균제 사업자의 분담금 등으로 조성된 특별구제계정에서 급여를 지급하는 이중적인 지원체계를 두고 있음.\n  그런데 구제급여와 특별구제계정의 이중적인 지원체계로 인하여 구제급여를 지급받는 피해자와 특별구제계정에서 급여를 지급받는 피해자 간의 차별 문제가 지속적으로 제기되고 있는 상황임.\n  이에 가습기살균제 건강피해의 범위를 포괄적으로 규정하고, 가습기살균제 건강피해와 관련한 인과관계의 추정요건을 완화함으로써 피해자의 권리구제를 확대하는 한편, 구제급여와 특별구제계정을 피해구제자금으로 통합하여 피해자 간 차별 문제를 해소하려는 것임.\n  이외에도 장해급여를 신설하면서 구제급여의 지급절차를 간소화하고, 피해구제위원회의 심의 절차에서 피해자의 의견진술권을 규정하는 등 가습기살균제 피해자에 대한 폭넓은 구제방안을 마련하려는 것임.\n\n2. 대안의 주요내용\n  가. 가습기살균제 건강피해의 범위를 확대함(안 제2조제3호).\n  나. 가습기살균제와 생명 또는 건강상 피해 간 인과관계의 추정 요건을 완화함(안 제5조).\n  다. 가습기살균제 건강피해로 인한 손해배상의 소송에서 법원이 당사자의 신청을 받아 상대방 당사자에 대하여 자료제출명령을 명할 수 있도록 함(안 제6조의2 신설).\n  라. 가습기살균제피해구제위원회에 재심사전문위원회를 설치하여 심사와 재심사가 서로 다른 전문위원회에서 이루어질 수 있도록 함(안 제7조).\n  마. 가습기살균제 인정결정과 구제급여 지급결정 절차를 통합하여 피해자에 대한 신속한 구제급여 지급이 이루어질 수 있도록 함(안 제10조).\n  바. 구제급여 지급결정을 위한 피해구제위원회의 심의 절차에서 피해자의 의견진술권을 부여하고, 구제급여 지급결정과 관련하여 환경부장관의 통지 의무를 신설함(안 제10조의2 및 제10조의3 신설).\n  사. 구제급여의 종류에 장해급여를 신설함(안 제12조).\n  아. 가습기살균제 피해구제자금을 설치하고, 가습기살균제 피해자에 대한 구제급여와 종전의 특별구제계정의 이원적인 지원체계를 통합함(안 제31조 및 제32조).\n  자. 가습기살균제 사업자와 원료물질 사업자에 대한 추가분담금의 징수 근거를 마련함(안 제35조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2019-12-16"
        ],
        "처리일": [
            "2019-12-16"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제372회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2019-12-16"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-03-24"
        ],
        "공포번호": [
            "17102"
        ],
        "공포법률": [
            "가습기살균제피해구제를위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제374회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2020-01-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-03-06"
        ],
        "의결일": [
            "2020-03-06"
        ],
        "회의명": [
            "제376회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-03-13"
        ]
    }
}