{
    "의안접수정보": {
        "의안번호": [
            "2024700"
        ],
        "제안일자": [
            "2020-03-04"
        ],
        "제안자": [
            "문희상의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제376회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  국회가 국민의 신뢰를 회복하기 위해서는 국회의 효율적 운영을 통한 일하는 국회를 실현하고 제도적 정비를 통해 국회의원의 윤리성을 보다 강화할 필요가 있음.\n  우선, 일하는 국회의 실현을 위해 의원의 회의 불출석에 대한 제재를 강화하고 회기 중 법률안 심사를 위한 본회의를 개의하도록 의무화하는 한편 법제사법위원회의 체계？자구 심사제도를 개선함으로써 합리적인 의사진행을 통한 효율적 국회운영을 보장하려는 것임.\n  우리 국회는 제13대 국회(1988년 5월 30일 ∼ 1992년 5월 29일) 이후로 ‘원내교섭단체 간 합의’에 기반을 둔 국회운영 원칙을 유지하고 있으나, 정해진 의사절차에 따른 의견조율이 원만하게 이루어지지 못하고 합의가 실패할 경우 다수당 단독으로 국회를 개최하거나 국회가 공전되는 경우가 빈발하고 있음. 이로 인하여 원구성이나 국회 개회는 교섭단체 간 협상대상이 될 수 없도록 상시회기를 도입해야 한다는 주장이 지속적으로 제기되어 왔고, 그동안 국회의장 직속 자문기구에서도 상시회기 도입 필요성이 지속적으로 강조되어 왔기 때문에 정기회에 집중되는 국회업무를 분산시키고 내실 있는 안건심사 및 국회 신뢰회복 등을 위해 정기회가 아닌 기간에도 계속적으로 임시회를 개회하여 본회의 및 상임위원회 개의를 제도적으로 유도할 필요가 있어서, 이에 정기회를 제외한 매월 1일(12월에는 10일)에 임시회를 집회하도록 연간 국회운영 기본일정의 작성기준을 변경하는 등 관련 세부 내용을 조정하려는 것임.\n  그리고 현행법 제57조제2항에 따른 ‘상설소위원회’는 위원회의 소관사항을 분담？심사하기 위해서 상설적으로 구성되는 것인데, 현재 국회 상임위원회 중 상당수는 소위원회를 법안심사소위원회, 예결산심사소위원회, 청원심사소위원회로 구분하여 운영하고 있고, 이러한 세 유형의 소위원회를 상설소위원회로 보기는 어려움. 현대사회의 전문화 경향을 반영하고 위원회 운영의 효율성을 제고하기 위하여 상임위 소관사항을 분담？심사하는 상설소위원회 설치를 의무화하고 그 권한을 강화하는 방향으로 「국회법」을 개정할 필요가 있음. \n  한편, 종래 국회 예산결산특별위원회의 예산안 심의 도중 의원들이 자신의 지역구 예산 증액을 위한 민원을 적은 소위 ‘쪽지’를 건네서 예산에 반영하는 사례가 있었는데, 지역구 예산을 증액하는 절차와 방법이 공개적이고 책임성 있게 이루어지지 않고 있다는 문제점이 지적되어 왔고, 예결특위 산하 예산안조정소위원회의 이른바 ‘소소위’에서의 예산증액 과정이 여야간사들의 비공개 회의로서 회의록을 남기지 않으므로 예산심의 과정의 공개성과 투명성이 확보되지 않는다는 문제점이 있으며, 누가 어떤 이유로 어느 정도의 증액을 요구했는지에 대한 자료가 체계적으로 관리되지 않아 예산심의 과정의 투명성과 민주성을 저하시키고 있다는 지적도 많기 때문에 소위원회가 아닌 회의 형태로 예산안을 심사할 수 없도록 명문화하고, 개별사업별 증감내역 및 그 근거를 예결특위 전체회의에 보고하도록 하려는 것임.\n  또한, 국회의원의 윤리성 강화를 위한 제도적 시스템을 정비하기 위하여 윤리특별위원회를 상설화하고 현행 윤리심사자문위원회의 정치적 중립성을 강화하는 동시에 국회의원의 이해충돌 방지를 위한 실체적 규정을 다른 법률보다 엄격한 내용으로 마련하고자 함.\n  마지막으로, 본회의장 또는 위원회에서 의원의 질서 문란 시 질서유지권을 구체적으로 정비하고 이에 대한 제재를 강화하여 질서유지권의 실효성을 확보하고자 함. \n\n\n주요내용\n\n가. 상시국회 운영체계 마련(안 제5조의2, 제53조 삭제)\n  1) 정기회를 제외한 매월 1일(12월에는 10일)에 임시회를 집회하도록 연간 국회 운영 기본일정의 작성기준을 변경하고, 의장은 국회 운영 업무를 담당하고 있는 국회운영위원회와 협의하여 연간 국회 운영 기본일정을 정하도록 함.\n  2) 상시적인 국회 운영의 제도화에 따라 폐회 중 상임위원회의 정례회의 조문은 삭제함.\n나. 상임위원회별 상설소위원회 설치를 의무화(안 제57조, 제58조 및 제125조)\n  1) 상임위원회 소관사항을 분담？심사하는 상설소위원회를 상임위원회별로 2개 이상 설치하도록 강제함. 전체회의에서 회부한 특정 안건만을 심사하는 안건심사소위원회와 달리 상설소위원회는 위원회 소관 사항의 일정 분야를 담당함으로써 자율적으로 현안보고 등 안건을 정하고 활동할 수 있음.\n  2) 상설소위원회에서 분담？심사하기 보다는 통합적인 심사가 필요한 안건은 안건심사소위에서 심사할 수 있도록 안건심사소위 규정을 유지함.\n  3) 소위원회제도의 남용 예방 및 충실화를 위해 각 소위원회는 5인 이상으로 구성하되, 상설소위원회 간에는 위원직을 겸할 수 없도록 함.\n  4) 상설소위원회의 제도적 취지 및 소위원회 활동의 활성화를 위하여 보고？서류제출이나 증인？감정인？참고인의 출석 등에 대해서 소위원장 명의로 요구할 수 있도록 함.\n  5) 상설소위원회 설치를 의무화하는 경우 청원심사소위원회를 별도로 두기보다는 상설소위원회에서 청원심사를 담당하도록 함. \n다. 법제사법위원회의 체계？자구 심사범위를 명확화하고, 소관 위원회가 체계？자구 심사 내용에 이의가 있는 경우에는 소관 위원회 재적위원 5분의 3 이상의 찬성으로 소관 위원회가 당초 의결한 법률안을 본회의에 부의할 수 있도록 함(안 제86조).\n라. 본회의에서의 법률안 심사를 활성화하기 위하여 정기회의 경우에는 회기 중 5회 이상, 임시회의 경우에는 회기 중 2회 이상 법률안 심사를 위한 본회의를 개의하도록 의무화함(안 제72조제2항 신설).\n마. 소위 “쪽지예산” 근절을 위한 제도개선(안 제84조의2 신설)\n  1) 소위원회？분과위원회 또는 예산결산특별위원회가 아닌 회의 형태로 예산안을 심사할 수 없도록 함.\n  2) 예산액의 증감 및 새 비목의 설치를 하는 경우 상임위원회의 예비심사 내용 및 위원의 구두？서면 질의에 근거하도록 하고, 소위원회 심사결과 보고 시에 이러한 변경근거 등을 함께 보고하도록 함.\n바. 의원이 청가서나 결석신고서를 제출하지 않고 결석한 경우 결석한 회의 일수 1일당 수당등 월액의 100분의 10을 감액하도록 하고, 연간 총 회의 일수의 100분의 10 이상 불출석한 경우 징계하도록 함(안 제32조제2항).\n사. 국회의원 이해충돌 방지를 위한 의무규정 신설 및 윤리특별위원회의 기능 강화(안 제29조 및 제29조의2, 안 제167조의2부터 제167조의5까지 신설 등).\n  1) 제16장을 신설하여 이해충돌 방지 의무, 표결 등에 대한 회피의무, 가족관계 및 재산현황 등에 대한 사전신고 의무를 신설함.\n  2) 이해충돌 상황에서 공정한 업무를 기대하기 어려운 경우에는 의원이 표결 및 발언？질의？질문을 할 수 없도록 함.\n  3) 「공직자윤리법」 등 다른 법률보다 강화된 기준으로 가족관계, 재산상황, 민간 영역의 활동내역을 사전에 신고하도록 함.\n  4) 윤리특별위원회를 상설화하는 동시에 국회의원 윤리와 관련된 겸직 금지, 영리활동 제한 등에 관한 사항도 윤리특별위원회가 관장하도록 하여 국회의원 윤리업무를 통일적으로 수행하도록 함.\n  5) 윤리특별위원회 자문기구인 윤리심사자문위원회의 독립적 업무수행을 위해 자문위원 위촉방식을 변경함.\n아. 본회의장 또는 위원회에서의 질서유지권을 구체적으로 정비하여 본회의장 질서문란 시 의장은 발언금지 또는 퇴장 가능함을 사전 고지하고, 2회 고지에도 응하지 않을 경우 발언금지 또는 퇴장 명령을 발하도록 하며, 이를 위반할 경우 징계하도록 함(안 제145조, 제155조제8호의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-03-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}