{
    "의안접수정보": {
        "의안번호": [
            "2024258"
        ],
        "제안일자": [
            "2019-12-11"
        ],
        "제안자": [
            "김영진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제372회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행 「보조금 관리에 관한 법률」은 보조금 부정수급에 대한 사후 제재로 보조금 교부결정의 취소, 보조금의 반환, 보조사업 수행 배제 및 보조금 지급 제한 등을 정하고 있으며, 소관 중앙관서의 장이 교부결정을 취소하거나 보조금 반환을 명한 경우에 한하여 보조사업 수행 배제 또는 보조금 지급 제한을 할 수 있도록 정하고 있음.\n  그 결과, 부정한 방법으로 보조금을 신청하였다가 교부결정 또는 보조금 지급 이전에 적발된 경우에는 소관 중앙관서의 장이 교부결정을 취소하거나 보조금 반환을 명할 수 없어, 보조사업 수행 배제 또는 보조금 지급 제한 등이 필요함에도 제재하지 못하는 사례들이 나오고 있음. 또한 보조금 부정수급에 가담한 계약업체 등은 계속·반복적으로 위법행위에 관여하는 경우가 많아 관련 계약의 입찰 자격을 제한할 필요가 있음에도 법률상 근거가 없어 적절한 제재를 하지 못하고 있는 실정임. 게다가 현행법은 보조금 부정수급자에게 보조금 지급을 제한하는 기간 규정을 두고 있지 않아, 보조사업의 소관 부처에 따라 지급제한 기간이 현저히 다르게 적용될 우려도 제기되고 있음.\n  이에 교부결정의 취소나 반환명령이 없더라도 부정수급 사실로 유죄판결이 확정된 경우에는 보조사업 수행 배제 또는 보조금 지급 제한 등 제재를 할 수 있도록 하고, 부정수급에 관여한 계약업체에 대해서는 입찰 참가자격을 제한할 수 있도록 하며, 부정수급자에 대해서는 5년 범위 내에서 대통령령으로 정하는 바에 따라 보조금 지급을 제한할 수 있도록 개정함으로써 보조금 부정수급에 강력하게 대응하고자 함.\n\n\n주요내용\n\n가. 거짓이나 그 밖의 부정한 방법으로 보조금 또는 간접보조금의 교부를 신청하거나 보조금 또는 간접보조금을 집행한 사실로 유죄판결이 확정된 경우를 보조사업 수행 배제 대상으로 추가함(안 제31조의2제1항제4호 신설).\n나. 중앙관서의 장이 보조금을 부정수급한 보조금수령자에 대해 보조금 또는 간접보조금의 지급을 제한함에 있어, 부정수급 사실이 확인된 날로부터 5년 이내의 범위에서 대통령령으로 정하는 바에 따라 제한하도록 함(안 제31조의2제2항).\n다. 거짓이나 그 밖의 부정한 방법으로 보조금 또는 간접보조금의 교부를 신청하거나 보조금 또는 간접보조금을 지급 목적과 다른 용도에 사용한 사실로 유죄판결이 확정된 경우를 보조금 또는 간접보조금의 지급 제한 대상으로 추가함(안 제31조의2제2항제4호 신설). \n라. 보조금의 성격상 지급을 제한하거나 수행 대상에서 배제하는 것이 적절하지 않은 일정한 경우에는 법령위반 사실이 있더라도 보조사업 수행 배제 또는 보조금 지급 제한 등을 하지 아니할 수 있도록 함(안 제31조의2제3항 신설).\n마. 보조사업 또는 간접보조사업과 관련한 계약의 입찰·낙찰·체결·이행 과정에서 거짓 또는 그 밖의 부정한 방법으로 재산상의 이익을 취득한 사실로 유죄판결이 확정된 자에게는 판결이 확정된 날부터 2년 이내의 범위에서 대통령령이 정하는 바에 따라 보조금 또는 간접보조사업에 관련한 계약의 입찰 참가자격을 제한하도록 함(안 제31조의2제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2019-12-12"
        ],
        "상정일": [
            "2020-03-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-03-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}