{
    "의안접수정보": {
        "의안번호": [
            "2024251"
        ],
        "제안일자": [
            "2019-12-11"
        ],
        "제안자": [
            "유동수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제20대(2016~2020)제372회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에서는 금융투자업자가 제12조에 따라 인가를 받은 업무 단위 외에 다른 인가업무 단위를 추가하려는 경우에는 변경인가를 받도록 하면서, 제12조제2항제6호의 인가요건에 관하여만 대통령령으로 정하는 완화된 요건을 적용하도록 규정하고 있음. 또한 외국 금융투자업자가 다른 외국 금융투자업자로부터 영업을 양수받는 경우에는 승인뿐만 아니라 인가를 받아야 하는데 이 경우에도 요건을 완화하는 규정을 정하고 있지 않음. \n  현행 금융투자업의 인가 체계는 인가업무 단위를 세분화하고 있어 금융투자업자가 취급하는 금융투자상품을 추가하는 경우에도 또 다른 인가를 받도록 되어 있어 그 절차가 복잡하고 많은 시간이 소요되는 문제가 있으므로 투자매매업자 및 투자중개업자가 대통령령으로 정하는 업무 단위를 추가할 때에는 규제를 완화하여 인가가 아닌 등록을 하도록 함으로써 금융투자업자의 원활한 업무확장이 가능하도록 할 필요가 있음.\n  외국 금융투자업자들 간에 영업 양도와 양수를 통하여 조직형태를 변경하는 경우가 잦은데, 단순한 조직형태의 변경임에도 불구하고 신규인가와 동일한 요건을 적용하여 심사기간이 길고 인가절차가 복잡한 문제가 있으므로 일부 인가요건을 완화하여 줄 필요가 있음.\n  또한, 현행법은 투자매매업자 또는 투자중개업자의 인가가 취소된 경우 등에 예치금융투자업자가 예탁한 투자자예탁금을 인출하여 지급하도록 규정하고 있으나, 투자자 보호를 강화하는 측면에서 예치기관이 직접 예탁금을 투자자에게 지급할 수 있도록 하고 이와 관련된 절차 등을 규정할 필요가 있음.\n  그 밖에 현행법은 금융기관이 1년 이내에 만기가 도래하는 어음의 발행·할인·매매·중개·인수 및 보증업무 등을 수행하는 단기금융업무를 영위하기 위하여는 인가를 받도록 하면서 해당 금융기관의 ‘건전한 재무상태와 사회적 신용을 갖추는 것’을 인가요건으로 규정하고 있지 않으나 단기금융업에 대한 신뢰성을 제고하기 위하여 이를 인가요건으로 추가할 필요가 있음.\n\n\n주요내용\n\n가. 투자매매업자 또는 투자중개업자(겸영금융투자업자를 제외한다)가 같은 금융투자업의 종류에 속하는 금융투자상품을 구성요소로 하여 대통령령으로 정하는 업무 단위를 추가하려는 경우에는 등록을 하도록 함(안 제16조의2).\n나. 외국 금융투자업자가 다른 외국 금융투자업자로부터 금융투자업 전부를 양수하는 경우로서 금융투자업인가를 받아야 하는 경우에는 대통령령으로 정하는 바에 따라 제12조제2항제3호, 제4호 및 제6호의 요건 중 전부 또는 일부를 갖춘 것으로 볼 수 있음(안 제16조의3).\n다. 예치기관은 예치금융투자업자의 인가가 취소된 경우 등에 투자자의 청구에 따라 예치 또는 신탁된 투자자예탁금을 그 투자자에게 지급하여야 함(안 제74조).\n라. 금융기관의 단기금융업 인가의 요건으로 대통령령으로 정하는 건전한 재무상태와 사회적 신용을 갖출 것을 추가함(안 제360조제2항제6호).\n마. 제16조에 따른 업무 단위 추가등록을 하지 아니하고 투자매매업 또는 투자중개업을 영위한 자는 3년 이하의 징역 또는 1억원 이하의 벌금에 처함(안 제445조제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2019-12-12"
        ],
        "상정일": [
            "2020-02-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제376회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-02-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}