{
    "의안접수정보": {
        "의안번호": [
            "020120"
        ],
        "제안일자": [
            "1951-05-07"
        ],
        "제안자": [
            "한국원의원외84인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제2대(1950~1954)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行法은 日帝時代에 制定된 法으로 諸般條項이 現實情에 符合치 않을 뿐 아니라 施行上에 많은 問題点이 露呈\n되고 있음은 우리나라가 先進國으로부터 保健에 관한 많은 技術的·經濟的 援助를 받고 있는 現實에 비추어 실\n로 國家的인 體面이 損傷인 同時에 안으로는 特히 戰爭으로 因한 醫療施設의 復舊와 戰災同胞에 대한 醫療對策\n이 時急하므로 이 法을 制定하려는 것임.\n\n\n\n■ 주요골자\n\n1.  이 法에서 醫療業者라 함은 醫師, 齒科醫師 및 漢醫師, 保健員, 助産員, 看護員等을 總稱함(第4條)\n\n2.  이 法에서 病院이라 함은 醫業 또는 齒醫業을 行하는 場所로서 患者 20名 以上을 收容할 수 있는 設備를      말하고 이에 미치지 못하는 設備를 가진 醫院이라 稱하도록 함(第6條)\n\n3.  診察所라 함은 漢醫師가 漢醫業을 行하는 設備를 말함(第10條)\n\n4.  綜合病院이라 함은 患者收容員數 100人을 超過할 수 있고 主務部長官의 命令으로 規定한 專門科目 中 적어\n    도 內科·小兒科·外科·産婦人科 및 眼科·耳鼻咽喉科를 區分할 수 있는 設備를 갖춘 것을 말함(第7條)\n\n5.  醫師 및 齒科醫師가 되고자 하는 者는 다음 各號의1에 該當하는 資格을 가진 者로서 主務部長官이 制定한 \n    바에 依하여 그 免許를 받도록 함(第15條)\n\n    가. 文敎部長官이 指定하는 醫學 또는 齒科醫學을 專攻하는 學校를 卒業한 者\n    나. 外國에서 醫學 또는 齒科醫學을 專攻하는 學校를 卒業하였거나 또는 外國의 醫師 또는 齒科醫師의 免\n        許를 받은 者\n\n6.  醫療業者는 1年 以上의 臨床試驗이 없으면 免許를 주지 아니하도록 함(第17條)\n\n7.  主務部長官은 國民保健向上을 圖謀하는데 必要하다고 認定하는 때에는 醫療業者를 一定期間동안 그 指定한 \n    場所에서 그 指定한 業務에 從事케 함을 命令할 수 있도록 함(第20條)\n\n8.  醫療業者는 法令으로 規定된 바 以外에는 醫療上 知得한 患者의 秘密을 漏洩하거나 發表하지 못하도록 함\n    (第29條)\n\n9.  醫療業者가 醫療機關을 開設코자 하는 때에는 主務部長官이 定한 바에 依하여 10日 以內에 屈出하도록 함\n    (第34條)\n\n10. 地方公共團體 또는 主務部長官이 指定한 者가 開設하는 醫療機關에 대하여 必要하다고 認定할 때에는 그 \n    經費의 全部 또는 一部를 國庫補助할 수 있도록 함(第47條)\n\n11. 醫療業者가 患者로부터 徵收하는 醫療報酬에 관하여는 所管地方長官의 認可를 얻도록 함(第53條)\n\n12. 地方의 醫療施策 또는 無醫村의 醫療施策上 必要하다고 認定한 때에는 主務部長官은 그 地方에 醫師의 資\n    格을 가진 者로서 公醫를 配置할 수 있도록 함(第55條)\n\n13. 醫師·齒科醫師 및 漢醫士의 資格試驗은 大統領令이 定하는 바에 依하여 主務部長官이 必要하다고 認定할 \n    때에 이를 施行할 수 있도록 함(第59條)\n\n14. 이 法에 規定한 主務部長官의 職權의 一部를 主務部長官은 命令에 依하여 地方長官에게 委任할 수 있도록 \n    함(第69條)\n\n15. 從來에 規定된 醫療類似業者 卽 接骨·鍼術·灸術·按摩術業者의 制度는 主務部長官의 命令으로서 定하도\n    록 함(第71條)\n\n16. 從來에 施行하던 限地醫師·限地齒科醫師·限地醫生의 資格試驗은 이를 廢止토록 함(附則 第2條)\n\n17. 이 法 施行前에 登錄된 醫療業者登錄은 이 法에 依하여 登錄된 것으로 看做함(附則 第8條)\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  悠久한 歷史와 傳統으로 發展되어 온 漢醫學과 現代醫學의 均等한 發展을 圖謀하기 위하여“漢醫士”를 \n   “漢醫師”로 表記토록 함으로써“醫師”와 法律用語上 同格이 되도록 하고,\n\n2.  綜合病院의 設備基準을 擴張하기 위하여 泌尿器科와 放射線科를 갖추도록 하며,\n\n3.  醫師와 患者의 身元에 惡影響을 주는 일이 없도록 하기 위하여 醫療機關이나 患者에 관한 機密을 保障하는     同時에 其他 一部 條文의 未備点을 補完하여 法의 施行에 萬全을 期하도록 하려는 것임.\n\n□ 수정주요골자\n\n1.  이 法中“漢醫士”를“漢醫師”로 함(各條)\n\n2.  綜合病院의 患者收容員數를 100人以上으로 하고, 그 專門科目 中에는 적어도 內科·小兒科·外科·産婦人\n    科·眼科·耳鼻咽喉科外에 泌尿器科와 放射線科를 區分할 수 있는 設備를 갖추도록 함(第7條)\n\n3.  公務員이 醫療機關의 關係書類를 檢査함에 있어서 正當한 理由없이 醫療業者 또는 患者의 秘密을 漏洩한 \n    때에는 3年以下의 懲役 또는 3萬以下의 罰金에 處하도록 함(第75條)\n\n■ 기타사항\n\n第11回國會(臨時會) 社會保健委員會(1951.7.3)上程·議決\n第11回國會(臨時會) 第34次 本會議(1951.7.27)上程·議決\n\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             醫療業者에게 國家試驗,資格試驗을 實施토록 함으로써 그 資質을 向上토록 하며 限地醫療業者등\n             에게도 正規醫療業者의 免許取得에 따른 國家試驗을 施行토록 하는 등 其他 一部條文의 法體制上\n             未備點을 是正·補完토록 하여 國民의 保健向上과 醫療制度의 發展을 圖謀하려는 것임.\n\n□ 修正主要骨子\n\n             1.  醫療業者의 種類는 3種으로 하되 第1種은 醫師·齒科醫師로 하고 第2種은 漢醫師로 하며 第3\n                 種은 保健員·助産員·看護員으로 함(第2條)\n\n             2.  醫療機關으로서는 病院·醫院·漢醫院·醫務室·療養所와 産院을 두도록 함(第3條)\n\n             3.  醫師·齒科醫師·漢醫師가 되고자 하는 者는 다음 各號의1에 該當하는 資格을 가진 者로서 \n                 主務部長官이 定하는 바에 依하여 그 免許를 받도록 함(第13條)\n\n                 가. 文敎部長官이 認可한 醫學·齒科醫學 또는 漢醫學을 專攻하는 大學을 卒業한 者나 主務\n                     部長官이 施行하는 檢定試驗에 依하여 前記 學校를 卒業한 者와 同等한 學力이 있다고 \n                     認定을 받은 者로서 醫師·齒科醫師·漢醫師의 國家試驗에 合格한 者\n                 나. 主務部長官이 認定하는 前1號에 揭記한 外國의 學校를 卒業한 者로서 醫師 또는 齒科醫\n                     師의 資格試驗에 合格한 者\n                 다. 主務部長官이 認定하는 前1號에 揭記한 外國의 學校를 卒業한 後 外國의 醫師 또는 齒科\n                     醫師의 免許를 받은 外國人으로 醫師 또는 齒科醫師의 國家試驗에 合格한 者\n\n             4.  保健員·助産員·看護員이 되고자 하는 者는 다음 各號의1에 該當하는 資格을 가진 者로서 \n                 主務部長官이 定한 바에 依하여 그 免許를 받도록 함(第14條)\n\n                 가. 所管長官이 指定한 學校를 卒業한 者\n                 나. 資格試驗에 合格한 者\n                 다. 主務部長官이 認定하는 外國의 學校를 卒業한 後 主務部長官이 施行하는 資格試驗에 合\n                     格한 者\n                 라. 主務部長官이 認定하는 學校를 卒業한 外國人으로서 主務部長官이 施行하는 資格試驗에 \n                     合格한 者\n\n             5.  主務部長官은 國民保健向上을 圖謀하기 위하여 必要하다고 認定하는 때에는 醫療業者를 2年\n                 以下의 期間을 定하여 그 指定한 場所에서 指定한 業務에 從事케 함을 命할 수 있도록 함(第\n                 17條)\n\n             6.  醫療機關에 대한 規格과 監督上 必要한 事項은 主務部令으로 定하도록 함(第35條)\n\n             7.  醫療業者의 俸給 其他 報酬에 관하여 主務部長官의 命令이나 處分을 할 수 있도록 되어 있는\n                 規定 을 削除 함(第52條)\n\n             8.  從來에 規定된 限地醫療業者·限地醫師·限地齒科醫師 및 限地醫生은 資格免許를 取得한 날\n                 로부터 滿10年을 經過한 者에 대하여는 主務部長官이 그 免許證을 當該 正規醫療業者免許證\n                 으로 交換하여 주도록 되어 있는 規定을 削除토록 함(第70條)\n\n             9.  接骨·鍼術·灸術·按摩術等의 醫療類似業者에 대한 資格試驗은 當分間 存置토록 한 規定을\n                 削除함(附則 第4條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사회보건위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1951-07-03"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1951-07-28"
        ],
        "회의명": [
            "제11회제35차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "0"
        ],
        "제안자": [
            ""
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1951-09-10"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1951-09-25"
        ],
        "공포번호": [
            "0221"
        ],
        "공포법률": [
            "國民醫療法"
        ]
    }
}