{
    "의안접수정보": {
        "의안번호": [
            "020184"
        ],
        "제안일자": [
            "1951-11-04"
        ],
        "제안자": [
            "사회보건위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제2대(1950~1954)제11회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n勤勞者의 團結權과 雇傭者와의 團體交涉權을 保護助長함으로써 勤勞者의 地位向上을 도모하고 勞資關係의 安全\n을 促進하여 産業의 振興을 企圖하기 위하여 趙光變·材基奉議員案과 政府案을 각각 廢棄하고 本委員會案을 提\n案하는 것임.\n\n■ 주요골자\n\n1.  勞動組合의 定義(第2條)\n\n2.  다음의 各號의1에 該當하는 境遇에는 勞動組合으로 認定하지 않게 함(第3條)\n\n    가. 雇傭者 또는 雇傭者의 利益을 代表하는 者의 參加를 許容하는 境遇\n    나. 經費支出에 관하여 雇傭者의 援助를 받은 境遇\n    다. 共濟·修養·其他 福利事業만을 目的으로 하는 境遇\n    라. 主로 政治運動 또는 社會運動을 目的하는 境遇\n    마. 他團體에 從屬하거나 加入하고 있는 경우\n\n3.  勞動組合의 認定與否에 관하여 疑義가 있는 境遇에는 資格審査委員會의 決議에 의하여 主務部長官이 決定\n    하게 함(第4條)\n\n4.  雇傭者에 대하여 다음의 揭記하는 行爲를 하지 못하도록 함(第6條)\n\n    가. 勤勞者가 勞動組合에 관한 職務를 遂行하는 權利에 干涉 其他 影響을 주는 行爲\n    나. 勞動組合의 一員이 됨을 沮止 또는 奬勵할 目的으로 勤勞條件에 差別을 두거나 勞動組合에 參加한 理\n        由로 解雇 其他 不利益을 주는 行爲\n    다. 勤勞者가 關係官史나 勞動委員會에 證據를 提出한 理由를 解雇 \n        其他 不利益을 주거나 脅迫이나 强制를 加하는 行爲\n    라. 團體協約代表者와 團體協約締結을 正當한 理由\n        없이 拒絶 또는 解怠하는 行爲\n\n5.  勞動組合 또는 組合員은 다음의 行爲를 할 수 없게 함(第7條)\n\n    가. 雇傭者 또는 正當한 代表者나 代理人의 企業經營에 관한 正當한 權利行使에 干涉 하는 行爲\n    나. 雇傭者가 雇傭者團體 其他團體에 加入 또는 不加入에 干涉하는 行爲\n    다. 他勞動組合의 設立 또는 發展을 暴行, 協迫 其他 不法行爲로 沮止 또는 妨害하는 行爲\n    라. 勤勞者의 어느 勞動組合에 加入 또는 不加入에 干涉하는 行爲\n    마. 雇傭者의 許諾없이 雇傭者의 施設의 財産을 利用하는 行爲\n\n6.  勞動組合의 代表者는 每年 1回 組合員의 定期總會 또는 總代議員會를 開催하게 함(第15條)\n\n7.  所管地方長官 또는 主務部長官은 必要한 때에는 勞動組合 기타 關係者에 대하여 出頭를 求하거나 報告·帳\n    簿書類의 提出을 하게 하거나 關係官吏로 하여금 事業場臨檢을 할 수 있게 함(第21條)\n\n8.  다음의 境遇에는 勞動組合의 代表者 또는 淸算人은 萬원 以下의 罰金에 處하게 함(第52條)\n\n    가. 申告를 아니하거나 또는 虛僞의 申告를 하였을 境遇\n    나. 名單의 備置를 하지 않았을 境遇\n    다. 第33條에서 準用하는 民法 第79條 또는 第81條의 規定에 違反하여 公告를 하지 아니하거나 不正公告를 \n        했을 境遇\n    라. 民法 第81條의 規定에 違反하여 破産宣告의 請求를 아니하는 境遇\n    마. 民法 第82條 또는 非訟事件手續法 第36條의 規定에 의한 裁判을 妨害했을 境遇\n\n9.  第21條의 規定에 違反하여 報告를 아니 하거나 虛僞報告時는 1萬원 以下의 罰金에 處하게 함(第53條)\n\n■ 기타사항\n\n第14回國會(臨時會) 社會保健委員會(1952.11.4)上程·議決\n第15回國會(定期會) 第12次 本會議(1953.1.23)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             勤勞者가 使用者와 對等한 地位에서 勤勞契約을 하며 社會的地位를 向上시키고 生活條件을 維持\n             改善하기 위하여 自主的으로 勞動組合을 組織하여 團體行動을 取함을 保障 助成케 함으로써 民主\n             主義의 實踐을 期하며 産業의 振興에 寄與코자 修正하려는 것임.\n\n□ 修正主要骨子\n\n             1.  勞動組合運動의 自由를 保障하여야 하며 彈壓拘束 妨害하는 一切의 法令은 適用하지 아니함\n                 (第2條)\n             2.  勞動組合의 資格喪失要件을 規定함(第4條)\n             3.  勞動組合의 設立과 申告要領을 規定함(第7條)\n             4.  勞動組合의 代表者 또는 그 委任을 받은 者는 그 團體와 勤勞協約 其他 事項에 관하여 交涉\n                 의 權限이 있게 함(第11條)\n             5.  勞動組合에는 그 事業體를 除外하고 一切 課稅하지 아니함(第20條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사회보건위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1952-11-04"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1953-01-23"
        ],
        "회의명": [
            "제15회제12차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1953-02-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1953-03-08"
        ],
        "공포번호": [
            "0280"
        ],
        "공포법률": [
            "勞動組合法"
        ]
    },
    "parsed_date": "2021-02-17"
}