{
    "의안접수정보": {
        "의안번호": [
            "150040"
        ],
        "제안일자": [
            "1996-07-16"
        ],
        "제안자": [
            "이길재의원등32인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제180회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\nWTO (世界貿易機構)가 출범하여 본격적인 國際化·世界化 시대가 도래하고 있으며 또한 環境과 관련한 國際協\n約의 체결이 확대되고 있고 環境과 貿易을 연계시키는 그린라운드 협상이 제기되어 環境汚染 규제가 강화되고 \n있다.  WTO 설립협정은 전문의 冒頭에 “環境을 보호하고 보존하기 위한 각종 政策수단을 강화하자”고 명기하\n여 기본적으로 WTO체제의 밑바탕에는 [環境保全], [環境保護]가 깔려 있다.  \n선진제국 즉, EU와  美國, 日本 등에서는 이미 1985年 이후부터 環境과 조화된 農業생산 방식인 環境保全型農\n業을 점차 확산, 전면화하고 있다. \n우리 정부는 1996年에 OECD의 가입이 예정됨으로써, 명실상부한 先進國의 대열에 진입하려 하고 있다. 그런데 \nOECD에 가입하게 되면 선진국에서 수행하고 있는 農業分野의 國際規範 가운데 하나인 環境保全에 기여하는 農\n業政策을 시행하지 않을 수 없게 된다.  이러한 [農業의 世界化] 추세를 미리 예측하여 사전에 대비하기 위해\n서는 環境保全型農業을 체계적이고 종합적으로 준비하지 않으면 안된다.  \nWTO體制하에서도 環境保全을 위해서는 農業에도 각종 補助金을 허용하고 있다.\n따라서 WTO체제의 출범에 따른 農業의 國際化 및 世界化 추세에 부응하고, 農業이 環境保全에 기여할 뿐만 아\n니라 農業生産者의 건강보호, 소비자를 위한 食品의 안전성 확보를 위한 農業生産方式의 도입이 필요하다. 그 \n대안으로서 環境과 親和的인 農業 형태인 [環境保全型農業]을 추진하는 것이 가장 현실성 있는 農業政策의 방\n향 중의 하나인 것이다.\n또한 전면적인 農産物의 輸入自由化에 대응하여 우리 農業이 살아남기 위해서는 농민들은 소비자의 욕구에 부\n응하는 [安全하고 우수한 高品質의 農産物]을 생산하고 소비자들은 食糧安保 및 環境保全에 대한 農業의 역할\n을 새롭게 인식하는 노력이 요구된다.  WTO體制하에서 우리 農業의 國際競爭力을 강화시키려면 環境과 친화적\n인 안전한 고품질 우수 農産物을 생산하여 수출하는  環境保全型農業政策을 확산, 전면화 하여야 한다.  최근 \n國內農産物에 안전성 검사를 강화하려는 추세도 이러한 環境保全型農業政策의 반영이라 할 수 있으며 앞으로 \n우리나라의 環境保全型農業政策은 우선적으로 上水源保護地域과 山間地域등에서 실시되어야 하고 점차적으로 \n확대, 전면화되어야 한다. \n이러한 環境保全型 農業政策이 정착·확산되기 위해서는 法律的인 뒷받침이 필요하다. \n民間次元에서 약 20年동안 실시되어 온 우리나라의 環境保全型農業은 水質 및 土壤汚染의 방지, 自然景觀의 保\n全등 農業環境을 保全하고 國民에게 안전한 식품을 안정적으로 공급해 왔다. 이미 현실적으로 기반이 마련되어 \n있는 우리나라의 環境保全型農業을 法的 및 制度的으로 育成·지원함으로써, 그 기능을 더욱 활성화시켜 國家\n의 이익과 소비자의 후생을 증대시킬 수 있을 것이다. \n環境保全型農業은 生産 및 加工·流通의 각 측면이 상호 연계되어 있어 일반 관행 農業의 경우와 매우 다르다. 따라서 環境保全型 農業을 育成하기 위해서는 생산에서 소비에 이르는 전 과정을 포괄하는 것이 가장 효율적이\n다. 이에 부응하는 法體系로서 環境保全型農産物 生産 및 加工·流通의 지원에 관한 法律의 制定이 요구된다.\n이에 農業·農民의 보호 및 지원과 소비자의 안전한 식품확보를 위한 法의 制定을 통하여 政策의 일관성 유지\n와 전면화를 기하고 또한 세계화의 추세에 부응함과 아울러 개혁입법의 추진차원에서 근거법률의 제정이 긴급\n히 요청되는 바이다.  \n\n\n\n\n■ 주요골자\n\n1.  環境保全型農業의 定着 및 擴散을 위하여 農林水産部長官은 中長期綜合施策을, 市·道知事는 環境保全型農\n    業育成計劃을, 市長·郡守는 環境保全型農業育成施行計劃을 각각 수립하여 시행하여야 함(案 第3條 내지第\n    5條)\n\n2.  環境農産物의 生産者團體 및 消費者團體는 農林水産部長官의 認可를 받아 法人으로 環境保全型農業協會를 \n    설립할 수 있게 하고, 同協會를 農林水産部長官의 監督하에 둠(案 第6條)\n\n3.  農林水産部長官은 綜合施策의 시행을 위하여 環境農業技術을 開發·普及하여야 함(案 第9條)\n\n4.  農林水産部長官은 農業環境의 오염방지, 汚染된 農業環境의 개선 또는 環境農産物의 생산에 대한 효율적인 \n    育成·지원을 위하여 環境農業區域을 지정할 수 있음(案 第11條第1項)\n\n5.  農林水産部長官은 環境農業區域을 지정하고자 할 때에는 農業環境의 毁損 및 汚染現況, 土地의 傾斜 및 土\n    壤檢定 등 環境農業區域의 지정을 위한 조사를 실시할 수 있음(案 第11條第3項)\n\n6.  農林水産部長官은 環境農業區域에 대하여 農業環境의 汚染防止 및 汚染된 農業環境을 개선하거나 環境農産\n    物의 생산이 가능한 農業環境의 造成·保全을 위하여 필요한 農業環境保全對策을 수립하고, 이를 市·道知\n    事에게 통지하여야 함(案 第13條第1項)\n\n7.  農林水産部長官은 農業環境保全對策의 시행을 위하여 필요한 경우에 한하여 環境農業區域내의 土地의 利用\n    과 施設物의 設置를 제한할 수 있음(案 第13條第3項)\n\n8.  環境農業技術을 사용하여 環境農産物을 생산하고자 하는 자는 市長·郡守에게 環境農業圃場을 登錄하여야 \n    하고, 環境保全型農産物의 加工生産基準에 의하여 그 加工品을 生産하고자 하는 者는 市長·郡守에게 加工\n    業登錄을 하여야 함(案 第16條第1項 및 第19條第1項)\n\n9.  農林水産部長官은 環境農業의 育成·發展과 環境保全型生産物의 品質向上 및 消費者保護를 위하여 環境農\n    産物과 그 加工品에 대하여 각각 品質認證을 할 수 있음(案 第21條第1項).  品質認證을 받지 아니한 者는 \n    그 生産物과 용기·포장 등에는 品質認證標示 또는 이와 유사한 표시를 하여서는 아니됨(案 第21條第3項)\n\n10. 環境農業의 育成 및 발전을 위한 財源을 확보하기 위하여 環境保全型農業育成및支援基金을 설치함(案 第  \n    24條 내지 第27條)\n\n11. 農林水産部長官 또는 市長·郡守는 環境農業區域內의 土地의 利用 및 施設物의 設置의 制限, 環境農業圃場\n    의 登錄취소, 加工業者의 登錄取消 및 環境生産物의 品質認證을 취소하고자 할 때에는 당해 處分의 相對方 \n    또는 그 代理人이나 利害關係人에게 意見陳述의 기회를 주어야 함(案 第31條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "1996-07-18"
        ],
        "상정일": [
            "1997-07-15"
        ],
        "처리일": [
            "1997-11-10"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1997-07-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1996-07-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-11-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}