{
    "의안접수정보": {
        "의안번호": [
            "150153"
        ],
        "제안일자": [
            "1996-10-15"
        ],
        "제안자": [
            "이정무의원등17인외112인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 韓國放送公社는 放送의 獨立性 공정성 政治的 中立性을 보장해야 할 公營放送으로서의 役割과 性格을 가\n지지 못하여 다른 放送과 差別性이 부족할 뿐만 아니라 競爭深化로 인한 重複編成 등의 폐해가 나타나고 있다. \n現行法상 韓國放送公社의 最高議決機構인 理事會는 法規의 未備와 慣行상의 문제로 제기능을 다하지 못하고 있\n는 현실이다. 現行法 第12條에 명시된 理事會의 審議 議決 사항에는 放送의 基本計劃에 대한 責任條項이 없는 \n등 最高議事決定機構로서의 位相이 제대로 정립되고 있지 않다. 또한 理事는 모두 非常任이며 理事會의 業務를 \n專擔할 機構가 없어 業務의 전문성과 효율성을 확보하기 어려운 실정이다. 뿐만 아니라 社長은 理事會가 추천\n하여 大統領이 任免하게 되어 있으므로 執行部署長인 社長이 理事會에 대해 責任을 지고 理事會가 社長에 대해 \n責任을 물을 수 있는 관계가 미약하다. 더욱이 韓國放送公社의 經營責任者인 社長이 주관하여 經營評價를 한다\n는 모순까지 나타나고 있다.\n따라서 公營放送으로서의 韓國放送公社가 政府로부터 獨立性을 확보하여 公共性과 政治的 中立을 견지할 수 있\n도록 理事會의 機能을 강화하고 理事會 구성과 執行機關의 人事에서 공정성을 보장하기 위하여 韓國放送公社法\n을 改正하려는 것이다.\n\n\n\n\n\n■ 주요골자\n\n1.  이 法의 目的중“國內外 放送을 효율적으로 실시하고 전국에 放送의 視聽을 가능하게 함으로써 放送文化發\n    展과 公共福祉向上에 이바지 하게 함”을“공정하고 건전한 放送文化를 定着시키고 國內外 放送을 효율적\n    으로 실시함으로써 民主的 輿論形成과 公共福利의 增進에 이바지하게 함”으로 改正함(案 第1條)\n\n2.  韓國放送公社(이하“公社”라 한다)의 公的 責任에 관한 條項을 新設함(案 第5條)\n\n3.  定款의 기재사항 중“視聽者不滿處理 및 視聽者保護에 관한 사항”을 추가하고, 定款에 대한 承認權을 公\n    報處長官에서 放送委員會로 移管함(案 第6條)\n\n4.  현재 放送委員會 추천으로 大統領이 任命하는 12人의 理事를 放送委員會에서 직접 選任하되, 視聽者委員會\n    와 公社의 勞動組合에서 추천하는 人士를 반드시 포함하도록 하고, 理事會 業務의 전문성과 효율성을 확보\n    하기 위하여 약간명의 常任理事와 專擔事務局을 둘 수 있도록 함(案 第9條)\n\n5.  公社의 社長에 대한 責任있는 評價와 監視 및 牽制를 강화하기 위하여 理事의 任期를 현행 3年에서 4年으\n    로 연장하도록 함(案 第10條)\n\n6.  公社의 公共性과 政治的 中立性을 보장할 수 있게 하기 위하여 理事의 缺格事由를 강화함(案 第12條)\n\n7.  理事會의 審議 議決 사항중에 公社가 행하는 放送의 公的 責任과 理念具現에 관한 사항, 公社가 행하는 放\n    送의  綜合的인 基本計劃, 公社의 經營評價 및 公表, 社長 監事의 選出과 副社長 및 本部長의 任命同意 등\n    을 추가하여 理事會의 機能을 강화함(案 第13條)\n\n8.  理事의 職務상 獨立과 身分保障에 관한 條項을 新設함(案 第14條)\n\n9.  理事가 審議 議決에 간여할 수 없는 除斥事項을 規定한 條項을 新設함(案 第15條)\n\n10. 理事會의 會議內容 公開를 義務化하도록 함(案 第16條)\n\n11. 公社의 社長을 理事會에서 직접 選出하도록 함(案 第19條第1項)\n\n12. 公社의 業務중에 衛星放送 등 새로운 放送媒體를 통한 放送의  실시, 視聽者 不滿處理와 보호를 위한 機構\n    의 設置 및 운영 등을 추가함(案 第25條)\n\n13. 公社에 대한 公報處長官의 會計監査權을 規定한 條項을 削除함.\n\n14. 公社는 徵收한 受信料를 放送委員會가 정하는 바에 따라 國家가 필요로 하는 特殊放送의 실시를 위하여 사\n    용하거나 지원할 수 있도록 하고, 受信料중 100分의 10이상의 범위에서 放送委員會가 정하는 바에 따라 敎\n    育放送의 財源으로 사용하도록 함(案 第45條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "1997-03-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}