{
    "의안접수정보": {
        "의안번호": [
            "150152"
        ],
        "제안일자": [
            "1996-10-15"
        ],
        "제안자": [
            "박상천의원등17인외112인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n종합유선방송과 위성방송 등 뉴미디어의 등장과 방송 통신기술의 발달에 따른 다매체 다채널 시대를 맞이하여 \n우리사회의 방송환경은 급격히 변화하고 있다. 그런데도 우리 방송은 과거 권위주의 시대의 통제와 관행을 탈\n피하지 못하고 아직도 정치권력과 사적이윤 추구의 도구로 이용되고 있어, 안으로는 국민의 신뢰를 얻지 못하\n고 밖으로는 시장개방 압력에 대응할 경쟁력을 갖추지 못한 채 표류하고 있다. \n현재 우리 방송은 \"국민에게 봉사하는 방송으로 거듭 태어나야 하는 내적 과제\"와 \"새로운 방송환경에 능동적\n으로 대처해야 하는 외적 과제\"를 동시에 안고 있다.\n우리 방송이 거듭 태어나 국민의 신뢰를 회복하기 위해서는 우선 무엇보다도 정치권력으로부터 자유와 독립성\n을 확보하고, 상업주의 폐해를 극복할 수 있는 공공성 공익성 공적 책임성을 확보해야 한다. 아울러 우리 방송\n이 새로운 방송환경에 능동적으로 대처하기 위해서는 현행의 분산된 법체계를 하나로 통합하여 관련 기관들의 \n역할을 재정립함으로써 뉴미디어가 조기에 정착할 수 있는 여건을 조성해야 한다. \n따라서 기존의 방송법과 종합유선방송법을 통합하고 여기에 위성방송, 전시방송, 유사방송 등 뉴미디어에 관한 근거 규정까지 포괄해 단일방송법을 제정함으로써, 밖으로는 다매체 다채널 시대에 적극 부응하는 한편, 안으\n로는 우리 방송이 언론매체로서의 자유와 독립성을 확보하고 공적매체로서의 공공성과 공익성을 유지하며 문화\n매체로서의 가치와 품위를 발휘할 수 있도록 하려는 것이다.\n\n\n\n\n■ 주요골자\n\n1.  방송의 개념 정의(안 제2조 제1호)\n\n    \"방송\"을 영상(문자, 기호 및 정지화상 포함)·음성·음향 등을 기획·편성·제작하여 공중에게 송신하는 \n    것으로 정의하고 그 전송방식에 따라 공중파방송(지상파방송과 위성방송), 종합유선방송, 전시방송, 유사\n    방송으로 구분함.\n\n2.  방송사업의 범주 설정(안 제2조 제5호)\n\n    공중파방송국을 관리 운영하는 공중파방송사업, 종합유선방송사업을 관리·운영하는 종합유선방송사업, 공\n    중파방송국 또는 종합유선방송국을 관리 운영하지 아니하고 국내외의 공중파방송국 또는 종합유선방송국을 \n    관리 운영하는 자와 특정채널의 전부 또는 일부 시간에 대한 위탁사용계약을 체결하여 방송프로그램을 편\n    성 제작 공급하는 위탁방송사업, 전시방송을 행하는 전시방송사업, 유사방송을 행하는 유사방송사업으로 \n    방송사업의 범주를 나누어 설정함.\n\n3.  시청자의 권익보호 조항 명문화(안 제3조)\n\n    \"시청자는 방송의 주인으로서 방송에 관한 의사결정에 참여할 수 있어야 하고, 방송의 결과는 시청자의 이\n    익에 합치하여야 한다\"는 시청자의 권익보호 조항을 총칙에 명문화 함.\n\n4.  방송편성의 자유와 독립, 방송의 공적 책임, 방송의 공정성과 공익성과 관련된 조문을 구체화 함. 특히 방\n    송편성에 대하여 방송사업자가 방송편성 제작자와 협의하도록 함(안 제4조 내지 제6조)\n\n5.  방송사업자의 일반적인 소유 제한(안 제7조 제1항 내지 제4항) \n\n    방송사업자는 무기명주식을 발행할 수 없도록 함.\n    누구든지 공중파방송사업자의 주식 또는 지분총수의 100분의 10을 초과하여 소유할 수 없도록 함(다만, 특\n    별법에 의하여 설립된 공중파방송사업자, 특별법에 의하여 설립된 법인이 출자한 공중파방송사업자, 종교\n    단체에 의하여 종교의 선교를 목적으로 설립된 공중파방송사업자의 주식 또는 지분의 경우는 제외)\n    누구든지 종합유선방송사업자의 주식 또는 지분총수의 100분의 30을 초과하여 소유할 수 없도록 함(다만, \n    국가 또는 지방자치단체가 출자한 종합유선방송사업자, 특별법에 의하여 설립된 법인이 출자한 종합유선방\n    송사업자의 주식 또는 지분의 경우는 제외)\n    누구든지 위탁방송사업자의 주식 또는 지분총수의 100분의 30을 초과하여 소유할 수 없도록 하고, 특히 보\n    도에 관한 전문편성 및 종합편성을 행하는 위탁방송사업자의 주식 또는 지분 총수의 100분의 10을 초과하\n    여 소유할 수 없도록 함(다만, 국가 또는 지방자치단체가 출자한 위탁방송사업자, 특별법에 의하여 설립된 \n    법인이 출자한 위탁방송사업자, 종교단체에 의하여 종교의 선교를 목적으로 설립된 위탁방송사업자의 경우\n    에는 주식 소유 또는 지분의 제한을 받지 아니함)\n\n6.  재벌기업 및 언론사의 방송 참여제한과 겸영금지(안 제7조 제5항 내지 제7항) \n\n    재벌기업(방송위원회 규칙이 정하는 대기업 또는 그 계열기업)과 언론사(정기간행물의등록등에관한법률에 \n    의한 일간신문과 통신을 경영하는 법인)의 경우 공중파방송사업자, 종합유선방송사업자, 위탁방송사업자를 \n    경영하거나 주식 또는 지분을 소유할 수 없도록 함(다만, 재벌기업의 경우 종합편성 또는 보도전문편성을 \n    제외한 종합유선방송의 위탁방송사업에 한해서는 참여를 허용하고, 언론사의 경우 종합편성을 제외한 종합\n    유선방송의 위탁방송사업에 한해서는 참여를 허용함)\n\n7.  방송사업자간 겸영금지(안 제7조제8항)\n\n    공중파방송사업자 종합유선방송사업자 위탁방송사업자는 상호 겸영할 수 없고 다른 방송사업자의 주식 또\n    는 지분을 소유할 수 없도록 함(다만, 특별법에 의하여 설립된 방송사업자와 특별법에 의하여 설립된 법인\n    이 출자한 방송사업자는 제외)\n\n8.  방송사업자의 추천 허가 승인(안 제8조)\n\n    공중파방송사업 또는 종합유선방송사업을 하고자 하는 자에 대해서는 방송위원회의 추천을 받아 정보통신\n    부장관의 시설허가를 받도록 함.\n    위탁방송사업을 하고자 하는 자에 대해서는 방송위원회의 승인을 얻도록 하고, 외국의 인공위성 중계기를 \n    임차하여 위탁방송사업을 하고자 하는 자를 방송위원회가 승인할 경우에는 정보통신부장관과 협의하도록 \n    함.\n    전시방송사업, 유사방송사업을 하고자 하는 자에 대해서는 방송위원회의 승인을 얻도록 하고, 전송망사업\n    을 하고자 하는 자에 대해서는 방송위원회의 추천을 받아 정보통신부장관의 시설허가를 받도록 함.\n\n9.  방송사업자에 대한 인 허가 및 재허가의 심사기준 강화(안 제9조, 제16조) \n\n    방송사업을 통한 수익의 일부가 다시 사회에 환원될 수 있도록 근거 규정을 두고 인 허가 심사시 시청자의 \n    의견을 중시하도록 함.\n    방송사업자에 대한 재허가 심사도 최초의 허가 심사기준에 '방송수익의 사회환원 계획 실행 여부', '방송\n    위원회의 심의 결과 및 방송프로그램에 대한 평가', '시청자위원회의 방송프로그램에 대한 평가'를 추가하\n    여 재허가 여부를 결정하도록 그 요건을 강화함.\n\n10. 종합유선방송사업자에게 지역사업권 부여(안 제11조)\n\n    종합유선방송사업자가 일정한 방송구역을 전담하여 운영하는 지역사업권을 갖도록 함.\n\n11. 외국자본의 출자 출연 금지(안 제13조)\n\n    방송사업자는 외국인 또는 외국의 정부나 단체로부터 재산상의 출연 또는 출자를 받을 수 없도록 함(다만, \n    교육, 체육, 종교, 자선 기타 국제적 친선을 목적으로 하는 외국의 단체로부터는 당해 방송사업자의 주식 \n    또는 지분총수의 100분의 10을 초과하지 않는 범위내에서 방송위원회의 승인을 얻어 재산상의 출연을 받을 \n    수 있음)\n\n12. 방송위원회 구성(안 제19조)\n\n    위원회는 국회에서 원내교섭단체간의 합의로 국회가 추천하여 대통령이 임명하는 20인의 위원으로 구성하\n    도록 함.\n    한 정당이 추천하는 위원의 수가 과반수가 되지 않도록 함.\n    국회는 방송과 관련한 전문성과 경험, 사회 각분야의 지역별 계층별 대표성을 기준으로 하여 위원을 추천\n    하도록 함.\n\n13. 방송위원회 위원의 임기(안 제21조제1항)\n\n    방송위원회 위원의 임기는 4년으로 하되 이 법에 의하여 최초로 구성하는 방송위원회 위원중 2분의 1의 임\n    기는 2년으로 함.\n\n14. 방송위원회 위원의 대우(안 제22조제1항)\n\n    방송위원회 위원중 상임위원은 정무직으로 하고 보수를 지급하며, 비상임위원은 명예직으로 하되 방송위원\n    회의 규칙이 정하는 바에 따라 직무수행경비 등 실비를 지급할 수 있도록 함.\n\n15. 방송위원회의 직무(안 제25조제1항)\n\n    방송사업자의 허가 재허가의 추천, 승인, 취소 등 방송에 관한 종합적인 기본계획의 수립·공표 다른 법률\n    에서 이사 선출을 하도록 한 경우의 이사 선출 방송법에서 규정한 방송위원회 직무에 관한 규칙의 제정 개\n    정 및 폐지 방송정책 수립을 위한 연구 조사활동 및 추진 방송사업자간의 공동사업이나 분쟁의 조정 방송\n    사업자와 방송편성 제작자 사이의 분쟁의 조정 시청자불만처리 및 청원에 관한 사항 방송발전기금의 징수 \n    및 관리 운용에 관한 사항 수신료 및 방송광고요금의 승인과 가시청권역 및 시청자 반응 조사 위원회에서 \n    징계한 방송프로그램에 대한 광고의 제한 민영방송의 방송 허가시 방송수익의 사회환원약정금 징수 및 집\n    행 특별법에 의해 설립된 방송사업자의 결산 공표위원회 예산의 편성 및 집행 등\n\n16. 방송프로그램의 사전심의와 방송프로그램 평가규정(안 제25조제3항, 제30조 내지 제32조, 제37조) \n\n    방송위원회는 방송내용의 공공성을 유지하도록 ①방송용 극영화와 만화영화(비디오물 포함) ②외국에서 수\n    입한 방송프로그램(운동경기 등의 중계 및 보도에 관한 프로그램 제외) ③광고방송 등 을 방송되기 전에 \n    심의하도록 함.\n    방송위원회 산하에 방송프로그램의 심의를 보좌하게 하기 위하여 심의위원회를 두고 방송심의에 관한 규정\n    과 방송프로그램 평가규정을 방송위원회의 규칙으로 제정·공표하도록 함.\n    방송위원회로 하여금 방송심의에 관한 규정을 위반한 방송사업자에 대하여 시정 및 제재조치를 명할 수 있\n    도록 함.\n\n17. 방송위원회 산하에 시청자불만처리위원회 설치(제33조)\n\n    방송에 관한 시청자의 의견을 수렴하고 시청자불만처리 및 청원 사항에 관한 심의를 보좌하게 하기 위하여 \n    방송위원회 산하에 시청자불만처리위원회를 두도록 함.\n\n18. 방송발전기금 신설 및 방송발전기금관리위원회 설치(안 제34조, 제35조)\n\n    방송의 발전을 위해 공중파방송국의 광고방송매출액중 일정액과  방송수익의 사회환원약정금을 징수하여 \n    방송발전기금으로 조성하도록 함. 방송발전기금은 ①교육방송 및 기타 공공의 목적으로 운영되는 방송의 \n    운영재원 ②방송위원회 예산 ③공공의 목적을 위한 방송사업자의 설립자금 및 방송프로그램 제작비용 지원 \n    ④시청자참여채널 운영비용 ⑤시청자위원회 예산 및 위원회가 인정한 시청자단체의 활동 및 사업의 지원금 \n    ⑥시청자 및 청소년에 대한 미디어교육 ⑦문화예술프로그램 제작 지원 ⑧방송제작자의 재교육 및 제작능력 \n    향상 등에 사용하도록 하고 방송발전기금의 조성방법·운용 등에 관한 사항은 방송위원회의 규칙으로 정하\n    도록 함.\n    방송발전기금을 효율적으로 관리 운용하기 위하여 방송위원회 산하에 방송발전기금관리위원회를 두도록 \n    함. 방송발전기금관리위원회 위원은 방송위원회 위원장이 방송위원회의 동의를 얻어 10인 이내로 위촉하\n    되, 방송에 대한 전문성과 지식을 가진 인사, 문화예술계 인사를 포함하도록 하며, 방송발전기금관리위원\n    회의 조직과 운영 등에 관하여 필요한 사항은 방송위원회의 규칙으로 정하도록 함.\n\n19. 방송프로그램의 공공성 다양성 제고(안 제41조)\n\n    방송프로그램을 편성함에 있어서 각분야의 이익과 관심 및 여론이 균형있게 적정한 비율 및 시간대에 표현\n    될 수 있도록 보도·교양 및 오락의 방송프로그램을 조화롭게 편성하도록 함.\n    청소년 및 가족 공동시청시간대에 대상층에 적합한 건전하고 윤리적인 프로그램을 편성하도록 하고 주시청\n    시간대에 오락프로그램은 2분의 1 이내에서 편성되도록 함. \n    공중파방송사업자로 하여금 시청자의 방송참여를 보장하기 위하여 시청자참여방송을 편성하도록 함.\n    종합유선방송사업자로 하여금 해당 지역자치단체장의 요청에 의하여 방송위원회가 지정.고시하는 공공채널\n    을 운영하도록 함.\n\n20. 외국방송프로그램의 편성 제한(안 제42조)\n\n    전체 프로그램중 외국에서 수입한 방송프로그램이 100분의 20을 초과하지 아니하도록 함.\n\n21. 외주제작방송프로그램의 편성 비율 확대(안 제43조)\n\n    공중파방송사업자로 하여금 전체 방송프로그램중 외주제작 방송프로그램을 전체의 100분의 20 이상 편성하\n    도록 함.\n\n22. 방송사에 대한 정부 및 지방자치단체장의 협조요청 방식(안 제48조)\n\n    정부와 지방자치단체가 방송사에 협조를 요청할 사안이 있을 경우, 정부와 지방자치단체는 반드시 문서로 \n    방송사에 협조요청을 하도록 함.\n\n23. 시청자의 권익보호 및 시청자위원회의 권한 강화(안 제55조 내지 제60조)\n\n    시청자의 권익을 보호할 수 있는 시청자위원회를 전국단위 조직으로 신설하여, 방송사별로 지부를 둘 수 \n    있게 하고 효율적인 업무처리를 위하여 사무처를 두도록 함. \n    시청자위원회 위원은 방송위원회의 규칙이 정하는 단체의 추천을 받아 방송위원회가 위촉하도록 함.\n    시청자위원회에 방송사업자의 방송편성 및 방송프로그램 내용에 관한 의견제시권, 시청자의 고충처리요구\n    권, 방송사업자의 자체심의규정에 대한 승인권 등을 부여함. \n    시청자가 실제로 방송을 감시할 수 있는 장치로서 시청자평가원제도를 도입하도록 함. 공중파방송사업자로 \n    하여금 시청자위원회에서 선임한 시청자평가원의 의견이 반영되는 프로그램을 주당 60분 이상 주시청시간\n    대에 편성하도록 의무화하는 규정을 신설함. 시청자의 반론보도청구권을 부여함.\n\n24. 정부의 정"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "1997-03-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-07-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}