{
    "의안접수정보": {
        "의안번호": [
            "150166"
        ],
        "제안일자": [
            "1996-10-23"
        ],
        "제안자": [
            "이건개의원외27인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國家機關 등의 違法하거나 부당한 行爲, 不作爲行爲를 포함한 消極的 行爲 또는 불합리한 制度나 制度의 未備\n등으로 말미암아 國民의 基本的 權利가 침해되거나 보호받지 못하는 경우가 빈번한 現實에서 國會의 請願·진\n정처리, 政府의 民願事務處理 및 行政制度의 改善 등을 통하여 國民의 苦痛을 해결하고 있지만 是正措置를 위\n한 强制性이 결여되어 있을 뿐만 아니라 關聯機關에 대하여 是正措置를 하도록 권고하는 정도로 끝나기 때문에 \n그 解決에 消極的일 수밖에 없고 특히 不作爲行爲를 포함한 消極的인 行爲로 인하여 발생하는 경우 이를 解決\n하는 데는 현재의 制度로는 限界가 있음.\n따라서 이러한 制度的 限界를 극복하여, 입법부에서 독립적으로 침해되고 보호받지 못하고 있는 國民의 基本權\n의 保護와 原狀回復을 解決하기 위하여 國會에 護民委員會를 두는 本法案을 提案하려는 것임.\n\n\n\n\n\n■ 주요골자\n\n1.  이 法은 國民의 生存危害苦痛處理와 苦痛의 減少를 위한 制度改善을 통하여 國民의 基本權 보호와 國民을 \n    위한 法運營을 목적으로 함(案 第1條) \n\n2.  苦痛處理申請은 國家, 地方自治團體 기타 公共機關(國家 또는 地方自治團體가 出資·出捐하거나 補助金을 \n    지급하는 民間機關 및 團體를 포함한다)의 違法·不當行爲, 消極的인 行爲(事實行爲·不作爲行爲를 포함한\n    다) 또는 불합리한 制度나 制度의 未備로 인한 生存危害苦痛을 주는 사항으로 함(案 第2條)\n\n3.  苦痛處理申請을 접수·상담하고 이를 신속하게 조사·처리하며 각종 制度에 의한 生存危害苦痛을 감시함으\n    로써 國民의 權益을 保護하기 위하여 國會에 護民委員會를 둠(案 第4條)\n\n4.  護民委員會의 職務管轄은 基本權침해에 의한 生存危害苦痛에 관련된 事項으로 함(案 第5條)\n\n5.  護民委員會는 護民委員長 1人을 포함한 10人 이상 20人이하의 護民委員으로 구성하고, 護民委員은 각 交涉\n    團體에서 同數로 추천한 國會議員으로서 國會議長이 임명하며, 護民委員長은 護民委員중에서 互選함(案 第\n    6條)\n\n6.  護民委員의 任期는 2年으로 하되 連任할 수 있고 改任된 護民委員의 任期는 그 前任護民委員의 殘餘任期로 \n    하며 護民委員의 任期가 國會議員任期滿了日보다 늦을 때에는 國會議員任期滿了로 종료함(案 第6條)  \n\n7.  護民委員會의 會議는 在籍委員 過半數의 出席으로 開議하고 在籍委員 過半數의 贊成으로 議決함(案 第8條)\n\n8.  護民委員會는 苦痛處理申請을 접수한 때부터 15日이내에 會議를 개의하여 그 調査與否를 議決하고, 조사하\n    지 아니하기로 議決하거나 苦痛處理를 위한 調査의 中斷·中止가 있는 때에는 그 이유를 붙여 지체없이 苦\n    痛處理 申請人에게 통보함(案 第11條)\n\n9.  護民委員會는 調査를 함에 있어서 필요하다고 인정할 때에는 關係機關 등에 대한 설명요구 또는 關係資料\n    ·書類 등의 제출요구, 申請人·利害關係人·參考人 또는 關係職員의 出席 및 意見陳述의 요구, 鑑定의 依\n    賴를 할 수 있음(案 第12條)\n\n10. 護民委員會는 조사결과 상당한 이유가 있는 때에는 關係機關 등의 長에 대한 是正措置 요구, 합리적인 制\n    度改善 등에 대한 조치요구를 할 수 있음(案 第13條)\n\n11. 是正措置의 요구를 받은 關係機關등의 長은 이 요구에 응해야 하고 요구를 받은 날부터 30日이내에 그 處\n    理結果를 통보해야 하며, 권고나 의견을 받은 關係機關 등의 長은 권고 또는 의견을 받은 날부터 30日이내\n    에 그 檢討結果를 통보하여야 함(案 第15條)\n\n12. 護民委員會는 정당한 사유없이 이 法에 의한 調査를 거부하거나 資料提出을 懈怠한 者에 대하여 關係機關 \n    등의 長에게 懲戒를 요구할 수 있음(案 第17條)\n\n13. 이 法에 의한 苦痛處理費用에 충당하기 위하여 生存危害救護基金을 두며 이 基金은 政府의 出捐金, 政府 \n    이외의 者의 寄附金, 基金運用에 의한 收益金 및 기타 收益金으로 財源을 조성함(案 第18條, 第19條)\n\n14. 基金은 護民委員會가 管理·運用하고 基金의 管理·運用에 관한 事項은 護民委員會의 議決로 정함(案 第  \n    20條)\n\n15. 基金은 經濟的 도움이 필요한 苦痛處理申請人의 生存權 保存을  위한 費用, 基金造成事業費用, 基金造成  \n    및 管理·運用에 필요한 부대비용 이외에는 사용할 수 없음(案 第21條)\n\n16. 이 法에 의한 調査를 받는 者로서 調査를 거부하거나 關係資料의 제출요구에 불응한 者, 이 法에 의한 調\n    査를 방해한 者 및 정당한 사유없이 是正要求를 불이행한 者는 500萬원이하의 罰金에 처함(案 第23條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1996-10-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1996-10-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}