{
    "의안접수정보": {
        "의안번호": [
            "150249"
        ],
        "제안일자": [
            "1996-11-09"
        ],
        "제안자": [
            "김병태의원등6인외75인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n老後所得을 보장하는 일반적인 수단은 公的年金인 國民年金이라고 할 수 있으나 현행 國民年金은 일정 기간동\n안의 寄與를 年金受給條件으로 한 적립방식으로 출발하였기 때문에 制度施行에 임박하여 가입연수를 모두 채울 \n수 없었던 현재 老人世代들은 國民年金으로부터 혜택을 전혀 받을 수 없거나 일부만을 받을 수 있음. \n따라서 이들에게는 國民年金이 유효한 老後所得保障 수단이 될 수 없음.  대부분의 老人들은 老後所得을 勤勞\n所得, 子女所得 등과 같은 私的所得에 의존할 수 밖에 없으며 老人들중에는 이러한 私的所得들을 전혀 가지지 \n못한 老人들이 있으며 私的所得을 가지고 있더라도 그것만으로는 最低生計조차 충족하지 못하는 老人들이 상당\n수 있음.  \n현재 最低生計를 충족할 수 없을 정도로 所得이 아주 낮은 老人들은 적어도 法的으로는 生活保護制度로부터 혜\n택을 받을 수 있지만 給與水準이 낮아 最低生活 保障은 고사하고 最低生計 조차 보장받기에도 미흡함.  또한 \n生活保護對象 基準所得線 바로 위에 위치한 老人들의 대부분은 적어도 法的으로는 最低生計를 충족할 수 있는 \n정도의 所得을 가지고 있지만, 交通, 娛樂, 親睦 등과 같은 餘暇活動에 支出할 수 있는 所得 여력이 거의 없기 \n때문에 最低生活을 제대로 영위할 수 없음.\n그와 같이 經濟的 어려움에 처해 있는 현재의 老人世代들은 1950年代의 戰後復舊와 1960年代 이후의 經濟發展\n에 공헌하였을 뿐만 아니라 자신들의 老後를 생각하지 않은 채 子女의 敎育에 헌신하여 오늘날 1人當 國民所得 \n1萬弗 시대, 國民總生産 世界 第12位의 經濟大國으로 이끈 世代들이기 때문에 그러한 功勞에 대한 報償을 마땅\n히 받을 資格이 있으며, 현재의 老人世代가 前老人世代를 扶養하였듯이 현재의 勤勞世代가 현재의 老人世代를 \n扶養하는 것이 負擔의 衡平에도 맞는 것임.  \n따라서 老人 자신의 所得만으로는 最低生活을 保障할 수 없는 老人들의 所得을 보충하는 社會保障制度로서 無\n醵出老齡年金을 도입하려는 것임.\n\n\n\n■ 주요골자\n\n1.  1998年度의 無醵出老齡年金額은 月 5萬원으로 하고, 그 이후의 年金額은 前年度 전국 消費者 物價引上率과 \n    所得水準 등을 반영하여 당해연도 3月이내에 이를 정하되, 無醵出老齡年金審議委員會의 諮問을 거치도록 \n    함(案 第4條)\n\n2.  國內에 거주하는 65歲 이상인 國民으로서 最低生活을 하지 못하는 자중 大統領令이 정하는 者를 지급대상 \n    으로 하되, 現行 國民年金法상 特例老齡年金加入이 가능하였던 者는 제외함(案 第6條)\n\n3.  對象者의 確認은 無醵出老齡年金을 받을 수 있는 者의 請求 또는 職權에 의하여 保健福祉部長官이 이를 행\n    함(案 第7條)\n\n4.  年金給與를 지급받고 있는 者가 死亡, 國籍喪失 또는 國外移住 등의 경우에는 그 資格을 상실함(案 第8條)\n\n5.  年金給與는 지급받을 權利를 가지는 者의 請求에 의하여 지급함(案第9條)\n\n6.  受給權者가 矯導所·留置場 또는 이에 준하는 施設에 拘禁되고 있는 경우에는 지급을 정지함(案 第10條)\n\n7.  매년 3月, 6月, 9月 및 12月에 각각 그 달까지의 年金을 지급함(案 第11條)\n\n8.  生計를 함께 하는 夫婦老人에 대하여는 각자에 대하여 1割을 감하여 지급할 수 있도록 함(案 第14條)\n\n9.  國家는 매년 無醵出老齡年金事業에 필요한 費用의 전부를 부담함(案 第15條)\n\n10. 이 法에 의한 保健福祉部長官의 權限은 그 일부를 地方自治團體의 長 또는 國民年金管理公團에 위임·委託\n    할 수 있도록 함(案 第25條)\n\n11. 허위 기타 부정한 방법에 의하여 老齡年金을 받은 者는 1百萬원이하의 罰金에 처함(案 第26條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1996-11-11"
        ],
        "상정일": [
            "1996-11-25"
        ],
        "처리일": [
            "1997-07-15"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제181회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1996-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}