{
    "의안접수정보": {
        "의안번호": [
            "150235"
        ],
        "제안일자": [
            "1996-11-05"
        ],
        "제안자": [
            "박상천의원등17인외112인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國家의 刑事訴追權을 독점하고 있는 司正의 中樞機關인 檢察이 政治的 中立性을 견지하지 못하고 衡平을 잃은 \n搜査를 하거나 權力型非理에 눈을 감을 때에는, 國家紀綱은 무너지고 부정부패는 構造化되며, 마침내 국민들은 法을 불신하고 사회는 價値判斷의 기준과 行動의 규범을 상실한 채 혼란에 빠지게 됨은 東西古今의 歷史가 보\n여주고 있다. \n그동안 우리나라의 檢察은 국민의 기대와 신뢰를 저버린 채 政治權力의 영향권에서 벗어나지 못하고 政治的 事\n件處理에 있어서 衡平性을 상실하고 權力型 非理에 대한 搜査를 회피하여 온 것은 숨길수 없는 사실이다. \n5공비리사건, 수서사건, 상무대부정사건 등에 대한 搜査를 그 대표적인 例로 볼 수 있으며, 憲法破壞犯罪인 12\n·12 軍事反亂事件과 5·18 光州民主化運動을 탄압한 軍部 일부의 권력찬탈에 대한 檢察의 일관성 없는 태도도 \n같은 경우로 볼 수 있다. 더욱이 지난 4·11總選 選擧犯罪搜査와 관련하여 檢察이 보여준 不公正·偏頗 搜査는 \n檢察權의 정치권력에의 從屬性을 그대로 드러낸 단적인 例라 할 수 있다. \n따라서 흐트러진 國家紀綱을 바로잡고 法에 대한 國民의 信賴를 회복하기 위하여서는 정치적 事件과 권력형 非\n理事件 등을 搜査할 경우, 政治的 中立性이 확보되고 獨立的 地位에 있는 特別檢事를 임명하여 처리하도록 하\n는 特別檢事制度를 도입하고자 이 法律案을 提案한다. \n\n\n\n\n\n■ 주요골자\n\n1.  이 法은 犯罪搜査와 訴訟提起 등에 관하여 政治的 中立性이 확보되고 獨立的 地位에 있는 特別檢事의 任命 \n    의 職務, 기타 필요한 사항을 規定함을 目的으로 함(案 第1條)\n\n2.  大統領은 國會本會議, 國政監査委員會나 國政監査委員會(國政監査나 國政調査를 하는 常任委員會와 特別委\n    員會를 말한다. 이하“委員會”라 한다)가 告發 또는 調査要求를 한 事件중에서 國會本會議가 議決로써 特\n    別檢事를 任命하도록 요청하는 事件과 기타 法律로 정하는 事件에 관하여 特別檢事를 任命하여야 함(案 第\n    2條)\n\n3.  國會는 告發事件 또는 調査要請을 한 事件중 특히 필요한 경우에는 大統領에게 書面으로 特別檢事의 任命\n    을 요청할 수 있고, 大統領은 國會로부터 特別檢事任命要請書를 받은 날부터 7日이내에 法務部長官으로 하\n    여금 大韓辯護士協會에 特別檢事의 候補者推薦을 書面으로 의뢰하도록 하며 大韓辯護士協會는 그로부터 14\n    일 이내에 辯護士 자격이 있는 자 중에서 特別檢事 인원의 2배수의 후보자를 그 순위를 정하여 法務部長官\n    을 경유하여 大統領에게 추천하고, 大統領은 그로부터 14일 이내에 그 후보자 중에서 法務部長官의 제청을 \n    거쳐 特別檢事를 임명하도록 함(案 第3條)\n\n4.  國家公務員法 第2條와 地方公務員法 第2條에 規定된 公務員, 政黨의 黨籍을 가진 者 및 國家公務員法 第33\n    條第1項 各號의 1에 해당하는 者는 特別檢事로 任命될 수 없음(案 第5條)\n\n5.  特別檢事는 首席特別檢事외의 다른 機關의 干涉을 받지 아니하고 獨立하여 그 職務를 수행하며, 特別檢事 \n    는 그 職務를 수행함에 있어서 필요한 경우에는 檢察總長, 警察廳長 기타 關聯機關의 長 또는 關係公務員 \n    에 대하여 자료의 제출, 搜査活動의 지원 등 搜査協助를 요청할 수 있음(案 第6條 및 第7條)\n\n6.  特別檢事는 國會가 告發 또는 調査要請한 事件을 처리함에 있어서는 事件을 접수한 날부터 6月이내에 搜査\n    를  완료하고 訴追 與否를 決定하여야 하며, 特別檢事가 기간내에 事件을 처리하기 어려운 경우에는 每3月\n    마다 필요한 절차를 거쳐 搜査期間을 연장할 수 있음(案 第9條)\n\n7.  特別檢事는 담당한 事件을 訴追하지 아니하는 決定을 하였을 경우, 訴追하였을 경우 또는 當該事件의 判決\n    이 확정되었을 경우에는 지체없이 이를 大統領에게 보고하고, 當該事件의 처리결과를 國會本會議나 當該事\n    件을 告發하거나 調査要請한 委員會 또는 다른 法律에 規定된 告發機關에 보고하여야 함(案 第10條)\n\n8.  特別檢事의 報酬와 待遇는 高等檢事長의 예에 準하고, 特別搜査官의 報酬와 待遇는 國家公務員 2級 내지 4\n    級의 예에 準함(案 第11條)\n\n9.  特別檢事와 特別搜査官은 當該事件의 裁判이 확정되어 최종보고절차가 종료된 때에 當然退職되고, 그 절차\n    가 진행중인 경우에도 職務遂行上 특히 그 職에 있을 필요가 있는 경우를 제외하고는 國會本會議나 當該事\n    件을 告發하거나 調査要請한 委員會 또는 告發機關의 승인을 얻어 退職할 수 있음(案 第12條)\n\n10. 大統領은 第5條의 缺格事由가 발견되는 경우, 職務遂行이 현저히 곤란한 身體的·精神的 病患이 있다고 인\n    정되어 法務部長官으로부터 解任建議가 있는 경우 또는 政治的 中立性을 유지하기가 곤란한 사유가 있다고 \n    인정되어 國會本會議나 當該事件을 告發하거나 調査要請한 委員會 또는 告發機關으로부터 解任建議가 있는 \n    경우외에는 特別檢事를 解任할 수 없음(案 第13條)\n\n11. 特別檢事의 指揮에 불응한 者나 威力 또는 僞計로써 特別檢事의 職務遂行을 방해한 者는 7年이하의 懲役에 \n    처함(案 第14條)\n\n12. 特別檢事가 訴追한 事件으로서 이 法 失效 당시 裁判이 확정되지 아니한 事件의 訴訟維持 등에 관한 職務\n    는 裁判이 係屬중인 法院 또는 軍事法院에 대응하는 檢察廳 또는 軍事法院 檢察部의 長에게 承繼되도록 함\n    (案 附則 第3條第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-11-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}