{
    "의안접수정보": {
        "의안번호": [
            "150248"
        ],
        "제안일자": [
            "1996-11-09"
        ],
        "제안자": [
            "신기하의원등7인외73인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n대한민국 국군창설에 참여하였거나 한국전쟁 등의 전투에 참전하여 국가를 위하여 공헌하고 전역한 자중 전투\n근무누락 등으로 군인연금법에 규정된 퇴역연금 등을 받지 못한 자에게 국가가 응분의 지원을 함으로써 이들의 \n생활안정을 도모하고, 창군 및 참전군인의 명예를 존중하며, 국민의 애국정신 함양에 이바지하려는 것임.\n\n\n\n\n\n■ 주요골자\n\n1.  이 법의 적용대상자는 한국전쟁 등의 전투에 참전한 전투근무기간을 포함하여 군에 복무한 기간이 10년이\n    상의  전역 당시의 계급이 장교·준사관 또는 중사이상의 하사관인 자로 군인연금법에 규정된 퇴역연금 등\n    을 받지 못한  65세 이상인 자(안 제3조)\n\n2.  이 법의 적용대상자가 되고자 하는 자는 국가보훈처장에게 등록을 신청하여야 하며, 처장은 등록신청을 받\n    을 때에는 보훈심사위원회의 심의를 거쳐 결정하도록 함(안 제4조)\n\n3.  급여는 생계보조금, 사망조의금, 유족급여금으로 구분하고, 생계보조금의 지급액을 형평을 고려하여 군인 \n    연금법의 규정에 의한 기본연금액이내로 하되 퇴직시의 계급과 복무기간을 고려하여 정하도록 함(안 제5\n    조,제6조, 제7조,제8조)\n\n4.  복무기간의 계산은 군인연금법 제16조제1항 및 제2항의 규정을 준용하고, 전투근무에 종사한 기간은 이를 \n    3배로 계산하되 병 및 창군요원으로 복무한 기간을 산입하도록 함(안 제9조)\n\n5.  생계보조금을 받을 권리는 등록신청을 한 날이 속하는 달부터 발생하도록 함(안 제10조)\n\n6.  국가유공자예우등에관한법률 등 다른 법령에 의하여 국고 또는 지방자치단체의 부담으로 이 법에 의한 급\n    여와 동류의 급여를 받는 경우에는 생계보조금은 지급하지 아니하도록 하고, 전역시 다른 법률의 규정에 \n    의한 퇴직 일시금을 받은 경우는 그에 상당한 금액을 국가에 반환하거나 보조금에서 그에 상당한 금액을 \n    공제하도록 함(안 제11조)\n\n7.  생계보조금을 받을 권리는 이를 양도하거나 압류할 수 없으며, 담보로 제공할 수 없도록 함(안 제12조)\n\n8.  생계보조금은 이를 지급하기로 결정한 날부터 5년 이내에 수령하지 아니할 때에는 시효로 인하여 소멸되도\n    록 함(안 제13조)\n\n9.  금고이상의 형을 선고를 받고 그 형이 집행중에 있는 경우에는 그 집행기간중 생계보조금의 지급을 정지하\n    고, 국가·지방자치단체의 기관·학교기관 또는 정부투자기관 등에서 보수 기타 급여를 받고 있는 때에는 \n    참전보조금의 전부 또는 일부의 지급을 정지할 수 있도록 함(안 제15조)\n\n10. 내유의 죄, 외환의 죄 또는 국가보안법 위반행위자와 국적을 상실한 자는 권리를 상실하도록 함(안 제16  \n    조)\n\n11. 이 법 시행일부터 3년 이내에 등록을 신청한 자에 한하여 이 법의 적용을 받을 수 있도록 함(안 부칙 제  \n    2항)\n\n12. 참전군인등지원에관한법률은 이 법 시행일로부터 폐지하고, 그 법에 의하여 조성된 기금은 이 법 시행에 \n    따른 재원으로 사용할 수 있도록 함(안 부칙 제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "1998-03-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}