{
    "의안접수정보": {
        "의안번호": [
            "150255"
        ],
        "제안일자": [
            "1996-11-09"
        ],
        "제안자": [
            "정균환의원등10인외70인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 地方自治法은 '95年 4대 地方選擧 以前에 손질된 것으로써, 지방자치 전면실시후의 혼란을 염려하여 地方\n自治團體의 자율성 확보보다는 어떻게 하면 효과적으로 統制를 할 수 있을 것인가에만 초점을 맞추고 있다. 그\n래서 현행 지방자치법은 건전한 地方自治의 정착을 가로막고 있는 측면이 강하다. \n어려운 여건속에서도 지금까지 무리없이 地方行政이 이루어지고 있는 것을 고려해 볼 때, 이제는 中央政府가 \n地方自治團體를 統制하려는 발상을 버리고 필요한 부분은 支援하고 지방자치단체의 자율성을 확보해 주려는 노\n력이 절실하다. \n따라서 우리는 地方自治團體長의 人事 및 組織權을 擴大하여 地方自治團體에 실질적인 自治權을 부여하고, 地\n方議會의 常時化와 地方議員의 活動費 現實化 등을 통해 地方議會의 機能을 活性化하는 등 이 나라 地方自治의 \n發展을 위하여 필요한 事項에 대한 改正條項을 담아 이 改正法律案을 提案한다.\n\n\n\n\n■ 주요골자\n\n1.  地方議會議員의 名譽職 規定을 削除하고, 地方議會議員의 議政活動强化를 위해 報酬支給과 實費辨償을 하 \n    되,그 支給基準은 大統領令으로 정하도록 함(案 第32條第1項)\n\n2.  市·道議會議員의 議政活動을 支援하기 위해 議員에 대하여 각각 1인의 補佐官을 두되, 5級相當 別定職地\n    方公 務員으로 補하며, 당해 地方議會議員이 추천하여 당해 地方議會議長이 任用하도록 함(案 第32條第 3\n    項)\n\n3.  地方議會는 매년 1回 당해 地方自治團體의 事務에 대하여 市·道에 있어서는 15日, 市·郡 및 自治區에 있\n    어서는 10日의 각 범위내에서 監査를 실시하도록 함(案 第36條第1項)\n\n4.  地方自治團體의 長 또는 관계公務員은 地方議會나 그 委員會의 요구가 있는 때에는 출석·答辯하여야 하\n    되, 특별한 사유가 있는 경우에 地方自治團體의 長은 議長 또는 委員長의 승인을 얻어 관계公務員으로 하\n    여금 대리하여 출석·答辯하게 할 수 있도록 함(案 第37條第2項)\n\n5.  地方議會의 定期會는 市·道에 있어서는 每年 11月 10日에, 市·郡 및 自治區에 있어서는 11月 15日에 集 \n    會하도록 함(案 第38條)\n\n6.  定期會의 會期를 市·道議會의 경우 50日이내, 市·郡 및 自治區議會의 경우 45日이내로 하고, 年間 會議 \n    總日數 制限 規定을 削除함(案 第41條第2項 및 第3項)\n\n7.  議會의 事務職員은 地方議會의 議長이 任用하되, 當該 地方自治團體의 條例가 정하는 바에 따라 地方議會 \n    에 設置된 地方議會職員人事委員會의 審議를 거치도록 하고, 地方議會職員人事委員會는 地方議會職員의 人\n    事에 관하여 地方公務員法 第8條第1項各號의 規定에 의한 事務를 管掌하도록 함(案 第83條第2項, 第3項 및 \n    第4項)\n\n8.  地方自治團體는 行政事務를 分掌하기 위하여 당해 地方自治團體의 條例가 정하는 바에 의하여 行政機構를 \n    두도록 함(案 第102條)\n\n9.  地方自治團體에는 當該 地方自治團體의 經費로서 負擔하는 地方公務員을 두되, 그 定員은 당해 地方自治團\n    體의 條例로 정하도록 함(案 第103條第1項)\n\n10. 地方自治團體는 그 소관 事務의 범위안에서 필요한 때에는 당해 地方自治團體의 條例가 정하는 바에 의하\n    여 消防機構·敎育訓練機關·保健診療機關·試驗硏究機關 및 中小企業指導機關 등을 直屬機關으로 設置할 \n    수 있도록 함(案 第104條第1項)\n\n11. 地方自治團體는 특정 業務를 효율적으로 수행하기 위하여 필요한 때에는 당해 地方自治團體의 條例가 정하\n    는 바에 의하여 事業所를 설치할 수 있도록 함(案 第105條)\n\n12. 地方自治團體는 遠隔地 住民의 편의와 特定地域의 開發促進을 위하여 필요한 때에는 당해 地方自治團體의 \n    條例가 정하는 바에 의하여 出張所를 設置할 수 있도록 함(案 第106條)\n\n13. 地方自治團體는 그 所管事務의 일부를 獨立하여 수행할 필요가 있는 때에는 당해 地方自治團體의 條例가 \n    정하는 바에 의하여 合議制行政機關을 設置할 수 있도록 함(案 第107條)\n\n14. 自治區가 아닌 區와 邑·面·洞에 소관 行政事務를 分掌하기 위하여 필요한 行政機構를 두되, 그 設置에  \n    관하여는 당해 地方自治團體의 條例로 정하도록 함(案 第111條)\n\n15. 地方自治團體의 長은 그 地方自治團體의 항구적 이익이 되거나 또는 非常災害復舊 등의 필요가 있는 때에\n    는 大統領令이 정하는 범위안에서 당해 地方自治團體의 條例가 정하는 바에 따라 地方債發行計劃을 수립하\n    고 地方議會의 議決을 얻어 地方債를 발행할 수 있도록 함. 다만, 大統領令이 정하는 범위를 超過하여 발\n    행하고자 하는 경우에는 內務部長官의 승인을 받은 범위안에서 地方議會의 議決을 얻어 地方債를 발행할 \n    수 있으며, 이 경우 內務部長官은 大統領令이 정하는 바에 의하여 地方債·發行計劃을 수립하여 관계 中央\n    行政機關의 長과 協議하도록 함(案 第115條)\n\n16. 地方自治團體의 長은 會計年度마다 豫算案을 編成하여 市·道는 會計年度 開始 60日前까지, 市·郡 및 自 \n    治區는 50日前까지 地方議會에 提出하도록 함(案 第118條第1項)\n\n17. 地方自治團體의 事務중 國家委任事務에 관한 그 長의 命令이나 處分이 法令에 違反되거나 현저히 부당하여 \n    公益을 해한다고 인정될 때에는 市·道에 대하여는 主務部長官이, 市·郡 및 自治區에 대하여는 市·道知\n    事가 期間을 정하여 書面으로 是正을 명하고 그 期間내에 履行하지 아니할 때에는 이를 取消하거나 停止할 \n    수 있도록 하며, 地方自治團體의 長은 第1項의 規定에 의한 命令이나 處分의 取消 또는 停止에 대하여 異\n    議가 있는 때에는 그 取消 또는 停止處分을 통보받은 날로부터 15日이내에 大法院에 訴를 提起할 수 있도\n    록 함(案 第157條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1996-11-11"
        ],
        "상정일": [
            "1996-12-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1996-12-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}