{
    "의안접수정보": {
        "의안번호": [
            "150396"
        ],
        "제안일자": [
            "1996-12-10"
        ],
        "제안자": [
            "권오을의원등23인외8인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n2001年을 기점으로 食水難에 직면할 것이라는 각종 統計資料 등을 고려할 때에 흘려버려지는 물을 모아 두었다\n가 生活用水, 農工業用水 등으로 유용하게 사용하기 위하여 지속적으로 댐은 건설되어야 하나 댐周邊에 사는 \n住民들은 身體的, 精神的, 財産管理上의 被害를 받고 있으며, 規制에 상응한 補償없이 일방적으로 規制만 하는 \n것은 댐周邊 住民들의 憲法上 平等權, 財産權, 居住移轉의 자유 등을 制約하게 되어 住民들의 怨聲을 誘發, 댐\n의 물을 맑게 보전하는데 협조를 구하기가 곤란한 실정에 있음. 이에 國家 百年大計 차원에서 多目的댐周邊地\n域에 대한 支援을 확대하여 住民의 福祉를 增進토록 함으로써 多目的댐 건설을 效率的으로 推進케 하고 水質保\n全 및 國民生活의 質的 向上에 이바지 하고자 이 法을 制定하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  多目的댐 周邊地域 및 受惠地域을 建設交通部長官이 指定·告示케 하고 建設交通部長官이 多目的댐周邊地\n    域 및 受惠地域을 指定하고자 할 때에는 관할 地方自治團體長의 의견을 듣고 關係中央行政機關의 長과 協\n    議를 거치도록 함(案 第3條)\n\n2.  多目的댐周邊地域에 대한 支援事業에 관한 중요사항을 審議하기 위하여 建設交通部長官 소속하에 多目的댐\n    周邊地域支援事業審議委員會를 두도록 함(案 第4條)\n\n3.  支援事業을 효율적으로 추진하기 위하여 多目的댐周邊地域支援事業基金을 설치토록 하였음(案 第5條)\n\n4.  基金은 一般會計로부터의 轉入金, 特定多目的댐法 第3條의 規定에 의한 댐使用權者의 出捐金, 受惠地域地\n    方自治團體의 負擔金, 借入金, 前年度 使用基金의 移越額 및 精算額, 조성된 基金의 運用으로 생기는 수익\n    금, 기타 수익금으로 하고, 特定多目的댐法 第3條의 規定에 의한 댐使用權者로 하여금 發電, 水道 또는 工\n    業用水의 販賣收入金중 일정 비율의 금액을 出捐金의 財源으로 하여 조성하게 함(案 第6條)\n\n5.  建設交通部長官은 負擔金, 納期日을 정하여 해당 地方自治團體로 하여금 납부하도록 함(案 第7條)\n\n6.  基金의 용도를 多目的댐 建設 및 운영과 관련법률상의 규제로 인해 발생한 財産上 被害와 건강상의 被害補\n    償, 環境基礎施設의 設置 및 운영비 지원, 移設道路의 개설 및 移設道路 擴鋪裝事業, 船着場 설치 및 官公\n    船 운영비 지원, 多目的댐 建設 및 운영으로 인한 環境變化를 調査하기 위한 硏究機關 設置, 운영 및 用役\n    費 지원, 多目的댐 區域안의 遊渡船 등의 安全 및 內水面 環境保護指導등을 위한 각종 事業所의 運營費 및 \n    管理費 지원, 住民의 福利增進을 위한 所得增大, 公共施設, 育英, 醫療事業으로 지정하여 支援事業을 함\n    (案 第8條 및 第12條)\n\n7.  基金의 관리·운용은 建設交通部長官이 하도록 함(案 第9條)\n\n8.  建設交通部長官은 周邊地域 市·道知事의 建議와 委員會의 審議結果를 바탕으로 지역별로 支援事業에 관한 \n    5年단위의 長期綜合計劃과 年度別 支援事業計劃을 수립하도록 하고 周邊地域 市·道知事는 해당지역 市長, \n    郡守의 建議를 바탕으로 年度別 支援建議書를 사업시행 전년도 4月말까지, 長期計劃建議書는 해당년도 4月\n    말까지 작성하여 建設交通部長官에게 제출하도록 함(案 第11條)\n\n9.  支援事業은 建設交通部長官이 해당 市·郡에 委任하여 시행토록 하고, 市·郡 사업시행을 위한 住民代表와 \n    關係專門家가 참여하는 地域協議會를 둘 수 있도록 함(案 第13條)\n\n10. 建設交通部長官은 年度別 計劃과 基金運用計劃을 확정하고 이에 소요되는 事業費는 支援基金으로 해당 地\n    方自治團體에 交付하도록 함(案 第14條)\n\n11. 建設交通部長官은 이 法 施行에 관하여 필요한 때에는 支援基金이 支援된 地方自治團體의 長에게 보고를 \n    하게 하거나 자료의 제출을 命할 수 있도록 하고 소속 公務員으로 하여금 支援事業에 관한 업무를 檢査하 \n    게 할 수 있도록 함(案 第15條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            "1997-11-10"
        ],
        "처리일": [
            "1999-12-28"
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1997-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-08-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}