{
    "의안접수정보": {
        "의안번호": [
            "150353"
        ],
        "제안일자": [
            "1996-11-25"
        ],
        "제안자": [
            "김옥두의원등10인외70인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n集會의 자유는 言論의 자유와 함께 民主政治를 가능케 하는 기본적 要素라고 할 것이며, 이러한 이유로 憲法 \n第21條第2項은 集會에 대한 許可制를 明文으로 금지하고 있음.\n그러나 現行 「集會및示威에관한法律」은 集會 및 示威에 대한 警察官暑의 禁止通告制度를 두면서 그 대상을 \n애매모호하게 規定하고 있고, 금지통고에 대한 異議申請制度는 금지통고에 대한 불복을 行政機關에서 裁決하게 \n하여 금지통고가 번복될 가능성이 없으며, 裁決에 대한 行政訴訟은 長期間이 소요되어 勝訴한다 하더라고 集會 \n및 示威의 實效性이 消滅된 뒤에 合法性이 인정되는 결과가 되고 있음. \n한마디로 말하여, 現行 「集會및示威에관한法律」은 사실상 集會 및 示威의 事前許可制를 가능케 하는 法律이\n라 할 것이며, 이는 違憲의 소지가 있다고 하지 않을 수 없음. \n이 改正法律案은 集會 및 示威에 관한 禁止通告制度를 개선하고 금지통고에 대한 高等法院의 緊急救濟申請制度\n를 新設함으로써 集會의 許可制的 운영을 방지하였으며, 그밖에 몇가지 不合理한 條項을 개선하였음. 우리는 \n이 改正法律案이 採擇되어 現行法의 違憲的 要素가 是正되고 平和的인 集會·示威文化가 定着됨으로써 社會安\n定속에서 진정한 民主政治가 뿌리내리기를 기대함. \n\n\n\n■ 주요골자\n\n1.  國家機關·地方自治團體·學校 기타의 公共機關이 集會 또는 示威의 主催者로부터 場所使用을 申請받은 때\n    에는 정당한 이유가 있는 경우를 제외하고 다른 目的에 우선하여 그 사용을 許可하여야 하며 이를 위반한 \n    때에는 1年이하의 懲役 또는 100萬원이하의 罰金에 處하도록 함(案 第6條의2 및 第19條第3項)\n\n2.  管轄警察官暑長은 集會 또는 示威의 主催者가 申告書에 기재사항을 누락한 경우에만 이를 補完할 것을 통\n    고 할 수 있도록 함(案 第7條第1項)\n\n3.  禁止通告를 할 수 있는 集會 및 示威의 범위를 다음과 같이 具體化하여 行政權의 남용소지를 방지함(案 第\n    8條第1項)\n\n    가. 法 第5條第1項에 規定된 憲法裁判所의 決定에 의하여 解散된 政黨의 目的을 달성하기 위한 集會 또는 \n        示威와, 集團的인 暴行·脅迫·損傷·放火 등으로 公共의 安寧秩序에 직접적인 威脅을 가할 것이 명백\n        한 集會 또는 示威. 이 경우 그 위반여부는 申告書 기재내용과 그 集會 또는 示威에 참여를 呼訴하는 \n        弘報物, 그 集會 또는 示威에서 사용할 文書나 道具, 기타 携帶品등 객관적 資料에 의하여 판단하도록 \n        함.\n    나. 法 第7條第1項에 의한 申告書 기재사항의 漏落을 補完하지 아니한 때\n    다. 法 第10條에 위반하여 日出時間전 또는 日沒時間후 開催하는 屋外集會 또는 示威\n    라. 法 第11條에 위반하여 屋外集會 및 示威의 禁止場所에서 開催 하는 集會 또는 示威·集會·示威의 금\n        지통고에 대한 緊急救濟申請制度를 다음과 같이 新設함(案 第9條의2)\n        (1) 集會 및 示威의 開催에 대하여 警察官暑長으로부터 금지통고를 받은 그 主催者는 法 第9條의 規定\n            에 의한 異議申請節次로는 最初에 申告한 대로 集會 또는 示威를 開催하기 어렵다고 인정하는 경\n            우에는 금지통고를 받은 때부터 24時間이내에 高等法院에 금지통고의 違法 또는 부당을 이유로 금\n            지통고의 取消를 申請할 수 있음(案 第9條의2第1項)\n        (2) 高等法院은 48時間이내에 당해 금지통고의 取消與否를 決定하여 申請人과 被申請人에게 發送하여\n            야 하며, 이 기간내에 決定書를 發送하지 아니한 때는 당해 금지통고는 그 效力을 상실함(案 第9\n            條의2第2項)\n        (3) 申請人과 被申請人은 救濟申請에 대하여 필요한 資料를 제출할 수 있으며 書面 또는 口頭로 의견\n            을 開陣할 수 있음(案 第9條의2第3項)\n        (4) 금지통고를 取消하는 決定에 대하여는 불복할 수 없음(案 第9條의2第4項)\n\n4.  現行法은 屋外集會 및 示威禁止場所를 主要 公共廳舍 또는 官邸의 境界地點으로부터 1백미터이내로 規定하\n    고 있으나, 禁止區域이 너무 방대하여 集會·示威의 效果를 상실케 할 우려가 있으므로 禁止場所를 境界地\n    點으로부터 10미터이내로 縮小하되, 關係者의 出入을 방해할 수 없도록 함(案 第11條)\n\n5.  大統領令이 정하는 主要都市의 主要道路에서 交通疏通을 위하여 交通秩序維持 조건을 붙여 集會 및 示威를 \n    제한할 수 있도록 하되, 秩序維持人을 두고 道路의 일부를 行進하는 경우에는 이를 제한할 수 없도록 함\n    (案 第12條)\n\n6.  이 法 위반의 集會 또는 示威를 解散하기 위하여 動員되는 警察官은 正服을 着用하고 警察官職務執行法상 \n    의 裝具만을 휴대할 수 있도록 하고, 이를 위반한 警察官은 1年이하의 懲役 또는 100萬원이하의 罰金에 處\n    하도록 함(案 第18條第3項 및 第19條第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1996-11-26"
        ],
        "상정일": [
            "1996-12-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1996-12-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-04-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}