{
    "의안접수정보": {
        "의안번호": [
            "150389"
        ],
        "제안일자": [
            "1996-12-06"
        ],
        "제안자": [
            "류선호의원외27인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 우리나라는 세계 最高水準의 交通事故 多發國이라는 汚名을 씻지 못하고 있으며, 특히 보행자 사고, 어린\n이 교통사고, 뺑소니 사고, 음주운전 사고로 인한 社會的 被害가 큰 後進國型 교통안전 상황을 보이고 있음. \n道路交通法은 交通文化와 交通意識 형성에 많은 영향을 미치는 制度的 裝置라고 할 수 있는데, 21世紀를 앞두\n고 先進的인 交通文化 정착과 교통사고 減少效果를 거두기 위하여 道路交通法중 일부분을 改正하고자 하는 것\n임. 특히 현행 道路交通法이 自動車 疏通을 중심 내용으로 하고 있고 道路交通의 또다른 참여자인 步行者의 권\n리를 제대로 규정하고 있지 않아 현대 교통정책에서 추구하고 있는 步行者 中心의 새로운 交通政策의 흐름를 \n담아내지 못하는 限界가 있으므로 道路交通法을 步行者의 權利를 강화하는 방향으로 改正하고자 함.\n\n\n\n\n■ 주요골자\n\n1.  交叉路나 橫斷步道 앞 정지선에서 車輛이 완전히 停止하지 않  고 천천히 진행하는 경우가 많아  交叉路 \n    엉킴현상과 交叉路 부근의 交通事故가 頻發하고 있으며, 橫斷步道를 통행하는 步行者에게 위험을 주고 있 \n    는 狀況이므로 횡단보도 등의 정지선 앞에서 車輛의 步行者 保護 의무를 강화하기 위하여 서행이나 주의  \n    운전과는 다른 車輛의 完全停止 개념을 新設함 (案 第2條第22號 및 第23號)\n\n2.  서울의 명동과 안동 등 지방자치단체들이 추진하고 있는 步行者專用道路 制定 움직임을 뒷받침하고 住宅街 \n    이면도로나 생활도로상에서 일어나는 교통사고를 줄이고자 步行者專用道路와 步行者優先道路의 槪念을 新\n    設하고, 이 道路에서의 步行者에 대한 自動車의 보호의무를 規定하는 條項을 新設함(案 第2條第24號 및 第\n    25號, 第13條第5項, 第24條第5項 및 第6項)\n\n3.  지난 '95年 7月부터 施行중인 ‘自轉車利用活性化에 관한 法’의  효율성을 높이고 자전거의 안전한 運行\n    을 도모하기 위하여 道   路交通法에 自動車의 자전거 보호조항을 新設하고, 자전거도로가 없는 곳에서는 \n    자전거가 車道의 가장자리나 步道를 通行할 수 있도록 通行方法을 改正하고 罰則을 신설함(案 第2條26號,\n    第12條第6項 및 第24條의2, 第113條第1號)\n\n4.  橫斷步道가 설치되어 있지 않은 地域에서 步行者의 안전한 通行을 보호하고 自動車의 보행자 보호규정을 \n    강화하고자 步行者가 도로횡단을 하고자 하는 地點에서 좌우 100미터이내에 橫斷步道가 없을 경우 車道를 \n    횡단하는 步行者를 운전자가 적극적으로 보호하도록 무단횡단과는 다른 非橫斷步道 횡단 개념을 規定하는 \n    내용으로 改正하고, 그 곳을 횡단하는 步行者에 대한 自動車의 보호의무를 내용으로 하는 條項을 新設함  \n    (案 第10條第3項 및 第24條第7項)\n\n5.  현재 어린이 보호구역을 지정하여 交通安全 施設物을 擴充하고 차량 등의 通行 規制를 실시할 수 있도록 \n    하고 있지만 어린이 보호구역내에서의 차마의 어린이 보호의무와 이를 위반할 경우 가해지는 罰則이 규정 \n    되어 있지 않아 어린이 보호구역 내에서의 난폭운전자에 대한 統制機能이 미약하므로 어린이 보호구역 내 \n    에서의 차마의 어린이 보호의무 규정을 신설하고 벌칙을 신설함(案 第11條의2第3項, 第113條第1號) \n\n6.  현재 交叉路의 通行優先順位가 先進入 車輛 優先으로 되어 있어 차량의 과속경쟁을 부추기고 交叉路의 엉 \n    킴현상과 交通事故 危險을 加重시키고 있으며 특히 交通事故시 車輛의 優先權에 대한 다툼이 頻發하는 問 \n    題가 있으므로 現行 交叉路의 通行方法을  交叉路의 한쪽 방향에 停止나 讓步 표지판을 세워 그 방향의 車\n    輛에게 一時停止하여 다른 방향의 車輛에게 讓步하도록 명확히 규정하여 交叉路 通行의 圓滑化와 交通事故\n    의 減少를 이루는데 기여하고자 交叉路 通行方法을 개정함(案 第22條第4項,第5項,第6項)\n\n7.  橫斷步道 주변의 駐車車輛들로 인해 步行者들의 교통사고 위험이 가중되므로 횡단보도로부터 10미터이내의 \n    地域에 駐車를 전면  금지하도록 改正함(案 第28條第5號)\n\n8.  현행 交通事故處理特例法에는 橫斷步道 안에서 일어난 步行者사고에 대해서는 交通事故 處理特例 例外條項\n    으로 규정하여 사고 운전자를 처벌하고 있으나 橫斷步道를 통행하다 일어난 사고라하더라도 車輛과 衝突 \n    衝擊으로 인하여 橫斷步道 밖으로 튕겨나가는 경우나, 1-2미터 차이로 橫斷步道 사고 인지 아닌지로 加害\n    者와 被害者의 다툼이 자주 발생하고 있어 자동차의 횡단보도에서의 보행자 보호 의무라는 本來의 立法趣\n    旨가 무색하게 되는 문제가 있으므로 橫斷步道 5미터 부근에서 사고를 일으킨 경우를 交通事故 處理特例法 \n    例外規程에 포함하도록 하기 위하여 道路交通法을 橫斷步道 附近에서 步行者 保護義務를 强化하는 내용으\n    로 改定함 (案 第24條第1項)\n\n9.  교통사고원인의 정확한 分析과 음주운전 교통사고 예방에 기여하기 위하여 自動車 運轉者가 他人을 사망 \n    또는 중대한 부상을  초래하는 사고를 발생시킨 경우 그 運轉者의 혈중 알콜농도 측 정이 警察官에 의해  \n    반드시 이루어지도록 測定義務規定을 新設함(案 第41條第2項)\n\n10. 많은 부모들이 유아를 안고 앞좌석에 타는 일이 빈번히 일어나고 있는데 이 경우 경미한 交通事故에서도 \n    유아의 피해가 크므로 유아용 안전기구의 미부착시는 유아를 앞좌석에 승차시키지 못하도록  하고 벌칙을 \n    신설함(案 第48條의2第4項, 第113條第1號)\n\n11. 막대한 비용을 들여 설치한 尖端裝備에 의한 團束의 實效性을  높이기 위해서 交通法規 違反行爲를 한 사 \n    실이 사진, 비디오테이프 등으로 명백히 입증되는 경우에는 이들 尖端裝備에 의한  입증으로도 그 車의 所\n    有者나 運轉者에게 過怠料 또는 犯則金 賦課가 가능하도록 함(案 第113條 第1號, 第113條第8號, 第115條의\n    2第3項 및 4項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1996-12-11"
        ],
        "상정일": [
            "1997-07-18"
        ],
        "처리일": [
            "1997-07-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1997-07-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}