{
    "의안접수정보": {
        "의안번호": [
            "150416"
        ],
        "제안일자": [
            "1996-12-13"
        ],
        "제안자": [
            "김병태의원외25인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제181회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n傳統的인 大家族制度가 해체되고 核家族化하면서 老父母의 위상이 恭敬받는 對象에서 환영받지 못하거나 심지\n어는 귀찮은 存在로까지 추락하였으며, 일부 老父母들은 길거리에 내버려지고 있는 실정임. 그 대부분의 老父\n母들은 자식을 두고서도 社會福祉施設이나 이웃 등에서 餘生을 不安하게 보내야 하는 運命에 처해 있음. 社會\n福祉施設은 그 운영비용의 상당부분을 國家와 地方自治團體의 補助金에 의존하고 있으므로, 자식에 의한 老父\n母의 遺棄는 國家와 地方自治團體에 負擔을 주는 행위이며, 法律상 扶養義務가 없는 他人에게 經濟的 負擔을 \n주는 행위임.\n生活能力이 없는 老父母는 民法상 扶養請求權을 가지나 本人의 身分이나 자식들의 체면을 고려하여 이를 행사\n하는 예가 많지 않아, 버려지는 老父母에게 주어진 현행의 扶養請求權은 老後生活保障에 큰 도움이 되지 못한 \n실정임.  따라서 老父母를 실제로 扶養하고 있는 社會福祉法人이나 扶養人들에게 老父母扶養에 소요된 費用을 \n請求할 수 있도록 하여, 老父母가 扶養義務者로부터 직접 扶養받지 않아도 안정된 老後生活을 할 수 있도록 하\n려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  法律상 扶養義務없이 被扶養人을 扶養하고 있는 扶養人은 扶養義務者에 대하여 扶養에 소요되거나 소요될 \n    費用을 지급하도록 하는 命令을 法院에 請求할 수 있음(案 第3條)\n\n2.  扶養費用請求事件의 관할은 扶養人의 住所地로 함(案 第4條)\n\n3.  扶養費用請求事件의 被請求人은 다른 扶養義務者를 共同被請求人으로 추가할 것을 法院에 申請할 수 있음\n    (案 第5條)\n\n4.  法院은 扶養義務者가 數人인 경우 扶養義務者의 資力 기타 諸般事情을 참작하여 扶養費用負擔의 범위를 달\n    리 정할 수 있도록 하고, 被扶養人이 扶養義務者가 未成年이었을 때 遺棄·虐待 기타 이와 유사한 행위를 \n    한 사실을 발견한 경우 請求를 棄却하거나 扶養費用의 削減 支給을 명할 수 있음(案 第6條)\n\n5.  扶養費用 支給命令은 扶養義務者가 數人인 경우 그 1人의 死亡은 支給命令의 효력에 영향이 없고, 扶養人\n    으로 하여금 扶養義務者 1人이 死亡한 경우 다른 扶養義務者에게 支給義務를 부과하도록 法院에 申請할 수 \n    있도록 함(案 第7條)\n\n6.  扶養人의 請求가 認容되지 않은 경우 그 裁判費用은 國家가 부담함(案 第8條)\n\n7.  法院에서 처리중에 있거나 처리한 事件에 관하여는 姓名·年齡·職業 및 容貌 등에 의하여 그 本人임을 推\n    知할 수 있는 정도의 사실이나 寫眞을 新聞·雜誌 기타 出版物에 게재하거나 放送할 수 없도록 하고, 이를 \n    위반한 者는 2年이하의 禁錮 또는 2000萬원이하의 罰金에 처함(案 第9條 및 第18條)\n\n8.  扶養費用의 請求에 관하여 이 法에 특별한 規定이 있는 경우를 제외하고는 家事訴訟法 第5條 내지 第8條, \n    第38條, 第40條 내지 第43條의 規定을 準用함(案 第10條)\n\n9.  法院은 職權 또는 扶養人의 申請에 의하여 扶養義務者 기타 관계인에 대하여 財産의 보전을 위한 처분을 \n    할 수 있도록 함(案 第11條)\n\n10. 法院은 扶養費用支給의 義務를 이행하여야 할 者가 정당한 이유없이 그 義務를 이행하지 아니한 때에는 扶\n    養人의 申請에 의하여 일정한 기간내에 그 義務를 이행할 것을 명할 수 있도록 함(案 第12條)\n\n11. 履行命令을 받은 扶養義務者가 金錢의 정기적 지급을 3期이상 그 義務를 이행하지 아니한 때에는 法院은 \n    扶養人의 申請에 의하여 決定으로 30日의 범위내에서 그 義務履行이 있을 때까지 扶養義務者를 監置에 처\n    할 수 있도록 함(案 第16條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1996-12-13"
        ],
        "상정일": [
            "1997-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "임기만료폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1997-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1996-12-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}