{
    "의안접수정보": {
        "의안번호": [
            "150534"
        ],
        "제안일자": [
            "1997-06-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 사용중인 住民登錄證의 대부분은 1983년 一齊更新시 발급한 것으로서 발급된 지가 너무 오래되어 身分確\n認이라는 본래의 機能을 수행함에 있어서도 지장이 있고, 僞造·變造가 용이하여 각종 犯罪에 惡用되는 事例도 \n있으며, 運轉免許證·醫療保險證 등 國民生活과 밀접한 관련이 있는 여러 증명서의 人的 기재사항은 住民登錄\n을 기초로 하여 작성되고 있음에도 이들 증명서가 각각 따로 발급됨으로써 行政의 번잡 및 소지의 불편을 초래\n하는 등 문제점이 있기 때문에, 이번의 一齊更新發給에 있어서는 종전의 住民登錄證에 갈음하여 21세기 情報化\n時代에 대비할 수 있는 주민카드로 更新發給하도록 하면서 運轉免許등 7개 機能을 주민카드에 收錄하여 각종 \n증명서의 별도 발급 및 소지에 따른 번잡과 불편을 줄이도록 하고, 특히 주민카드를 媒介로 하여 住民登錄票 \n謄本 및 抄本의 발급을 줄이고 그 발급이 신속·간편하게 이루어 지도록 함으로써 國民生活의 便益增進 및 行\n政能率의 향상에 이바지함과 아울러, 주민카드에 收錄된 개인에 관한 資料를 보호하기 위하여 주민카드 資料의 \n관리·운영은 이 法과 關係法令이 정하는 바에 따라 각 所管機關에서 독립적으로 담당하도록 하고 주민카드의 \n운영자 및 이용자등에 대한 기술적·제도적인 資料保護裝置를 마련하도록 하며,그 밖에 주민카드의 紛失시 재\n발급 節次를 簡素化하고, 각 法令상의 住所地 變更申告節次를 이 法에 의한 轉入申告로 一元化하는 범위를 확\n대하며, 住民登錄 義務違反등에 대한 制裁措置를 大幅 완화하는 등 行政便宜 위주의 制度를 國民便宜와 行政能\n率의 調和를 이룰 수 있는 制度로 개선·보완하려는 것임.\n\n\n■ 주요골자\n\n1.  종전에 住民登錄에 관한 經費는 당해 市·郡·區에서 부담하도록 하였으나 住民登錄證을 대체하는 주민카\n    드에는 國家機關이 管掌하는 여러 사항이 收錄되어 발급되기 때문에 國家가 그 發給費用의 일부를 分擔하\n    도록 함(案 第5條第2項)\n\n2.  住民登錄法상의 轉入申告만으로 다른 法律에 規定된 住所地 變更申告를 한 것으로 看做하는 범위를 종전의 \n    兵役法·鄕土豫備軍設置法·民防衛基本法·印鑑證明法·生活保護法·醫療保險法 및 障碍人福祉法 외에 國\n    民年金法 및 道路交通法상의 住所地 變更申告까지 확대하여 申告에 따른 국민의 불편을 解消함(案 第14條\n    의2第1項)\n\n3.  住民登錄 申告를 하지 아니하거나 사실과 다르게 申告한 경우 市長·郡守 또는 區廳長이 職權措置할 수 있\n    는 절차가 종전에는 申告할 것을 催告 또는 公告한 후 事實調査를 거쳐 職權措置하도록 되어 있던 것을, \n    앞으로는 事實調査를 한 후 催告 또는 公告를 거쳐 職權措置하도록 함으로써 불필요한 催告 또는 公告에 \n    따르는 行政力의 消耗와 住民의 불편을 방지하도록 함(案 第17條의2)\n\n4.  종전에는 住民登錄 또는 登錄事項의 訂正·抹消處分에 대하여 異議申請과 再審節次를 規定하고 不服이 있\n    는 경우 行政訴訟을 제기하도록 하였으나 앞으로는 再審節次를 廢止하고 異議申請決定에 不服이 있는 경우 \n    行政審判 또는 行政訴訟을 제기하도록 하여 住民의 權利救濟가 보다 신속하고 공정하게 이루어지도록 함\n    (案 第17條의3)\n\n5.  종전의 住民登錄證을 주민카드로 대체하고, 주민카드에는 住民登錄事項외에 印鑑證明法·道路交通法·國民\n    年金法·醫療保險法·醫療保護法·公務員 및 私立學校敎職員 醫療保險法이 정하는 사항을 收錄할 수 있도\n    록 함으로써 여러 증명서를 따로 발급·소지하는데 따르는 行政力의 消耗와 住民의 불편을 解消하고, 收錄\n    資料를 電算化하여 주민카드의 僞造·變造 등을 방지하며, 주민카드 閱覽機 또는 發給機등을 이용한 住民\n    登錄票 謄本·抄本의 발급과 관련 資料의 閱覽을 신속·簡便하게 할 수 있도록 함(案 第17條의8第1項·第\n    17條의9第1項·第17條의12第1項 및 第18條第1項)\n\n6.  住民登錄證이 주민카드로 대체됨에 따라 住民 스스로 주민카드를 活用할 필요가 있을 때에만 이를 소지하\n    도록 하고, 종전의 住民登錄證 所持義務를 削除하며, 주민카드를 紛失한 경우에도 종전에는 申告 및 再發\n    給申請을 義務로 規定하고 위반시 過怠料등 罰則을 賦課하였으나 앞으로는 住民 스스로의 필요에 따라 재\n    발급을 받도록 制裁規定을 削除함(案 第17條의8第6項·第7項 및 第21條第1項第2號 削除, 案 第17條의11第1\n    項 내지 第3項)\n\n7.  주민카드에 여러가지 資料가 收錄됨에 따라 行政機關등이 이들 資料를 統合 관리·이용함으로써 주민의 私\n    生活을 침해할 소지를 방지하기 위하여, 주민등록에 관련된 資料에 관하여서는 그 閱覽에 本人의 同意를 \n    얻도록 하거나 閱覽할 수 있는 자의 범위를 정하는 등 資料의 活用 및 閱覽의 요건을 嚴格히 제한하고, 기\n    타 資料의 活用 또는 閱覽에 관하여서는 해당 法律에서 정하도록 하되 해당 法律에 특별한 規定이 없는 경\n    우에는 이 法의 規定을 準用하도록 하며, 주민카드에는 病院診療記錄·交通法規 위반사항·財産狀態등 私\n    生活 침해우려가 있는 사항의 收錄을 금지하도록 함(案 第17條의9第1項·第17條의12第5項 및 第17條의13)\n\n8.  주민카드의 紛失등을 사유로 再發給申請을 한 경우 여러 증명서의 機能이 收錄된 주민카드의 불소지로 인\n    한 주민의 불편을 解消하기 위하여 주민카드 臨時證明書를 발급하도록 함(案 第17條의11第5項)\n\n9.  주민카드의 發給業務는 內務部長官이 設置하는 주민카드 발급센터에서 代行하되, 住民登錄외의 資料는 발\n    급시에 한하여 주민카드 발급센터에 集中되도록 하며, 이들 資料는 주민카드발급의 目的으로만 사용하고 \n    발급이 끝난 즉시 削除하도록 하고, 그 削除된 사실을 관계 當事者가 閱覽·확인할 수 있도록 함으로써 주\n    민카드 발급을 통한 私生活에 관한 資料의 統合管理의 素地를 철저히 封鎖함(案 第17條의14)\n\n10. 주민카드에 收錄된 資料의 安全性을 확보하고 그 誤用·남용 및 流出을 방지하며 주민의 私生活 침해소지\n    를 제거하기 위하여, 關係機關의 長에게 安全措置를 취할 義務를 賦課하고 業務擔當者를 지정하도록 하며 \n    目的외사용 및 不法流出을 금지하고 紛失 카드를 他人이 사용하지 못하도록 秘密番號를 設定하는 등 保護\n    措置를 취하도록 하며 이러한 資料를 이용하는 개인에 대하여서도 目的외로 사용하거나 他人에게 제공하는 \n    것을 금지함(案 第18條의4 및 第18條의5)\n\n11. 다수 國民의 前科者化를 방지하기 위하여 주민카드 최초의 發給申請 지연에 대한 刑罰을 過怠料로 轉換하\n    되, 過怠料의 금액을 現實에 맞도록 調整하고, 주민카드에 收錄된 資料에 대한 보호를 강화하기 위하여 그 \n    資料의 不法 使用者등에 대한 處罰은 강화함(案 第21條第1項第1號 削除, 案 第21條第2項 및 第21條의3第1\n    項 내지 第3項)\n\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n주민카드에 住民登錄證등 7개의 증명을 수록하려던 것을 개인의 私生活 침해우려가 있는 醫療保險證·國民年金\n證書 및 運轉免許證을 削除하고 住民登錄資料와 印鑑만을 수록하려는 것임.\n\n\n□ 수정주요골자\n\n1.  住民登錄法의 立法目的을 現實에 맞게 調整하여 주민등록인구 동태파악을 통하여 행정사무를 적정하게 처\n    리하는 것외에 國民生活의 便益增進을 目的에 추가하고 間諜등의 용어를 정리함(案 第1條, 第17條의10)\n\n2.  주민카드의 수록대상에서 住民登錄資料와 印鑑외의 다른 증명을 제외하고, 이와 관련된 條項을 補完 또는 \n    削除함(案 第14條의2, 第17條의8第7項, 第17條의9第1項, 第17條의12第1項·第5項, 第17條의13, 第17條의\n    14, 第18條의4, 第18條의5第1項, 第18條의6, 第21條第2項第3號내지第5號)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1997-06-16"
        ],
        "상정일": [
            "1997-07-14"
        ],
        "처리일": [
            "1997-11-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "1997-07-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1997-12-17"
        ],
        "공포번호": [
            "5459"
        ],
        "공포법률": [
            "住民登錄法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "1997-11-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1997-11-17"
        ],
        "의결일": [
            "1997-11-17"
        ],
        "회의명": [
            "제185회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1997-12-03"
        ]
    }
}