{
    "의안접수정보": {
        "의안번호": [
            "150546"
        ],
        "제안일자": [
            "1997-06-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法은 廢棄物處理施設의 敷地確保의 촉진과 그 周邊地域住民에 대한 지원을 통하여 廢棄物處理施設의 設置를 \n원활히 하고 周邊地域 住民의 福祉를 增進하기 위하여 1995年 1月 制定하여 운영되고 있으나,이제까지는 廢棄\n物處理施設의 立地를 선정함에 있어서 반드시 專門硏究機關으로 하여금 妥當性 調査를 하도록 함으로써 施設의 \n設置가 지연되는 경우가 많으므로 立地選定委員會에서 바로 立地를 선정하도록 하고 필요한 경우에 한하여 專\n門硏究機關으로 하여금 調査하도록 節次를 簡素化하며,또한 廢棄物處理施設 設置機關은 體育施設 등 住民便益\n施設을 義務的으로 設置하도록 하되, 住民代表로 구성되는 支援協議體가 그 施設의 設置를 원하지 아니할 경우\n에는 그 設置費用을 住民支援基金으로 出捐할 수 있도록 함으로써 住民에 대한 지원이 효율적으로 이루어 지도\n록 하려는 것임.\n\n\n\n■ 주요골자\n\n1.  종전에는 立地選定委員會가 廢棄物處理 施設의 立地를 선정함에 있어서 반드시 專門硏究機關의 妥當性 調\n    査를 거치도록 하던 것을 立地選定委員會에서 廢棄物處理施設의 立地를 바로 선정할 수 있도록 하고 필요\n    한 경우 專門硏究機關으로 하여금 妥當性을 調査할 수 있도록 함(案 第9條第3項)\n\n2.  다른 地方自治團體의 境界에 廢棄物 處理 施設의 立地를 선정하고자 하는 경우에는 그 地方自治團體의 長\n    과 미리 協議를 하도록 함(案 第9條第4項)\n\n3.  廢棄物處理施設 設置機關은 體育施設 등 住民便益施設을 義務的으로 設置하도록 하되, 住民支援協議體가 \n    그 施設의 전부 또는 일부의 設置를 원하지 아니할 경우에는 그 設置 費用에 상당하는 금액을 住民支援基\n    金으로 出捐할 수 있도록 함으로써 住民에 대한 효율적인 지원이 이루어지도록 함(案 第20條)\n\n4.  廢棄物處理施設에 대한 廢棄物의 搬入·處理 過程등을 監視하기 위한 住民監視要員의 數 및 活動範圍를 大\n    統領令으로 정하도록 함(案 第25條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n廢棄物處理施設의 立地選定 및 주변지역 環境상 영향조사 완화규정을 종전대로 강화하고, 燒却施設의 설치계획\n승인권한을 環境部長官으로 하여 소각장배출 다이옥신의 적정관리를 위하여 一部條項을 修正하려는 것임.\n\n\n\n□ 수정주요골자\n\n1.  案 第5條중에서 但書條項으로 産業團地를 開發하는 者는 그 타인으로 하여금 廢棄物處理施設을 設置·운영\n    하도록 하여야 한다고 規定되어 있으나, 내용의 重複을 피하고 條文의 明確性, 簡潔性을 위하여 但書條項\n    을 削除하는 것으로 修正함.\n\n2.  案 第9條第3項에 立地선정시 專門硏究機關의 임의적 妥當性調査의 規定을 종전의 규정대로 義務的으로 실\n    시하되, 立地選定委員會의 결정으로 바로 立地를 選定하고자 하는 경우 그 調査를 생략할 수 있도록 함으\n    로써 立地選定節次를 簡素化하기 위하여 修正함.\n\n3.  案 第10條第2項에 廢棄物處理施設設置計劃을 수립하여 地自體別로 구분하여 承認을 얻도록 한 것을 도시쓰\n    레기 燒却施設排出 다이옥신의 適正管理를 위하여 승인대상 規模를 擴大함에 따라 소각장 설치에 대한 國\n    家의 介入을 강화하여 소각시설을 적정하게 설치하고자 모든 燒却施設의 承認權者를 環境部長官으로 修正\n    함.\n\n4.  案 第17條第2項 및 同條 第3項에 住民支援協議體의 결정에 따라 專門硏究機關의 環境상 영향조사를 임의적\n    으로 실시할 수 있도록 한 것을, 종전 規定대로 義務的으로 실시하되, 支援協議體가불필요하다고 인정하는 \n    경우에는 專門硏究機關의 조사를 생략할 수 있도록 하여 節次를 簡素化 하도록 修正함.\n\n5.  案 第25條第3項의 規定에 住民監視要員의 數 및 活動範圍를 大統領令으로 정하도록 한 것을 住民監視要員\n    의 효율적인 역할수행을 확보하기 위하여 일정한 居住期間등의 資格要件을 규정하고자 修正함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1997-06-25"
        ],
        "상정일": [
            "1997-07-11"
        ],
        "처리일": [
            "1997-07-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1997-07-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1997-07-25"
        ],
        "상정일": [
            "1997-07-29"
        ],
        "처리일": [
            "1997-07-29"
        ],
        "처리결과": [
            "원안가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "1997-07-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1997-07-30"
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            "제184회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}