{
    "의안접수정보": {
        "의안번호": [
            "150673"
        ],
        "제안일자": [
            "1997-09-19"
        ],
        "제안자": [
            "조중연의원외20인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n침술은 5千年 前부터 우리 민족의 文化요, 智慧요, 傳統 醫術이었으며, 新羅 時代에는 鍼博士制度, 高麗 및 李\n朝時代에서는 科擧制度가 있었고, 日政時代에도 醫療類似業者令으로 1914년 10월 朝鮮總督府令 제10호에 의하\n여 8·15 해방후까지 정부에 의한 鍼灸士의 身分保障과 이에 대한 規制, 監督, 養成, 免許 등에 관한 制度가 \n存續되어 왔던 것인데, 1948년 미군정 치하에서 [鍼灸術은 원시적 미개 의료이므로 제도적으로 폐지되어야 한\n다]는 미극동군사령부의 訓令으로 말살되었던 것임.\n그후 1960년 張勉內閣의 민주당 정권은 醫療類似法으로 法令을 부활하였으나, 한번도 시행해 보지 못하고 5·\n16 혁명으로 들어선 군사정부는 데모로서 만들어진 법이라 하여 1962년 3월 20일 법률 제1035호로서 醫療法을 \n改正하면서 軍醫官 長官들에 의하여 鍼灸術의 발상지인 이땅에서 민족 전통의술이 마침내 사장되고 말았음.\n그러나 1971년 닉슨 전 미대통령의 중국 방문을 계기로 중국의 침술이 전세계에 알려짐으로서 침술 붐이 일어\n나 中國은 물론 美國, 日本, 獨逸, 프랑스 등 선진국에서 침술대학이 생기고 침구사제도가 법제화되고 미국에\n서는 미개하고 야만적인 의술로 취급하다가 이제는 宇宙醫術分野로 연구되고 있음.\n현재 우리나라에서는 일제시대 조선총독부령에 의하여 鍼灸士 자격 취득자가 300명 정도 있었으나 고령으로 다 \n죽고 약 30명 정도가 의료법 제60조에 의한 醫療類似業者로 命脈을 유지하고 있는 것 외에 전국에 자격증을 가\n지고 있지 않는 약 50만명의 침구사들이 국가의 탄압과 취체를 받으면서 국민건강과 질병을 치유시키기 위하여 \n간판도 없고 면허도 없는 무면허 침구사 노릇을 하고 있는 實情임.\n오늘의 침구술은 침 하나로서 사람을 마취시켜 대수술을 하고 현대 질병의 75%를 침 하나로서 해결할 수 있는 \n기량으로 발전하고 있는 바, 현재 정부가 전국의 한의사 6,600명에 한해서만 침구시술을 法規定도 없이 허용하\n고 그 한의사에게만 특전을 부여하고 있는데 재야 침구인 50만명도 한국의 국민이며 그들도 국가 시책을 균등\n히 요구할 권리가 있으며, 특히 현대 과학의 첨단을 걷고 있는 현대의사 80,000명, 간호사 80,000명, 약제사 \n40,000명, 조산사·학교 양호교사 등 20,000명에게도 간편하고 배우기 쉽고 그리고 그 효과가 우수하고 정확한 \n우리 민족 전통 의술을 활용할 수 있도록 개방하여 국가가 인정하는 침구사 자격을 부여하는 정책으로 전환해\n야 할 것임.  \n이러한 現實임에도 국가가 무관심하므로서 국민 보건 복지에 기여하고 있는 다수 침구인을 범법자로 전락시키\n고 있는 바, 現 醫療法을 개정하여 엄격한 국가관리하에 學科試驗과 實技試驗을 실시하여 유능한 자들을 구제\n하는 한편 무자격자에 대하여는 엄격히 단속을 하여 엄정한 법치사회를 이룩할 필요가 있다고 확신하고 오늘의 \n이 나라 경제건설이 독일에 파송하였던 鑛夫와 간호사, 越南 및 中東에 進出한 한국의 건설기술자와 노무자의 \n피나는 獻身의 덕분이였듯이 五千年 祖上으로부터 물려받은 이 民族의 전통의술이 世界各國으로 進出하여 世界\n人類의 保健衛生에 공헌하고 더불어 世界의 富를 끌어모을 전략 상품으로 活用하는 국가 政策으로 나갈 것을 \n議하면서 본 醫療法 개정을 발의합니다.\n\n■ 주요골자\n\n現 醫療法 第60條가 朝鮮總督府令에 依하여 旣히 資格을 取得한 鍼灸士에 대하여 그 資格을 存續시키고 있는 \n바 保健福祉部令에 依하여 學科試驗과 實技試驗에 合格하여 鍼灸士 資格을 取得한 者도 同條 第1項에 添加하자\n는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1997-09-20"
        ],
        "상정일": [
            "1997-11-10"
        ],
        "처리일": [
            "1999-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1997-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-12-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}