{
    "의안접수정보": {
        "의안번호": [
            "150604"
        ],
        "제안일자": [
            "1997-07-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n貨物自動車 運輸事業을 대상으로 하는 貨物自動車運輸事業法의 立法이 추진됨에 따라 旅客自動車 運輸事業에관\n한 法律體系를 정비하기 위하여 自動車運輸事業法중 貨物運輸分野를 분리하고, 陸運振興法 및 旅客自動車터미\n널 法을 이 法에 統合하여 法律名稱을 旅客自動車運輸事業法으로 바꾸며, 旅客自動車 運輸事業의 料金을 輸送\n需要의 변화에 따라 運輸業體가 彈力的으로 정하도록 하여 運輸業體의 競爭과 輸送需要의 분산을 유도하고, 登\n錄業種(傳貰버스 運送事業 및 特殊旅客自動車 運送事業)의 경우 輸送需要와 輸送力供給의 不均衡을 이유로 登\n錄을 制限할 수 있도록 하던 制度를 廢止하며, 最低資本金에 관한 登錄基準을 削除하여 이들 業種에 대한 進入\n制限을 완화하고, 市外버스 乘車券을 버스터미널이 아닌 곳에서도 購入할 수 있도록 하여 旅客의 편의를 도모\n하려는 것임.\n\n\n\n■ 주요골자\n\n1.  傳貰버스 運送事業 및 特殊旅客 自動車運送事業과 같은 登錄業種의 경우 自律競爭을 통한 서비스의 향상을 \n    도모하기 위하여 管轄官廳이 輸送需要와 輸送力供給을 고려하여 일정기간 登錄을 제한하던 登錄制限 制度\n    를 폐지하고, 登錄基準중 最低資本金에 관한 規定을 削除하여 이들 業種에 대한 進入制限을 완화함(現行 \n    第4條第4項 및 第6條第2項第2號 削除)\n\n2.  이제까지는 運送事業의 運賃 또는 料金을 管轄官廳이 직접 정하였으나, 앞으로는 管轄官廳이 정한 기준의 \n    범위안에서 運送事業者가 運賃 또는 料金을 割引하여 정할 수 있도록 하여 業體間의 競爭을 誘導하고 輸送\n    需要의 分散을 도모함(案 第9條)\n\n3.  旅客 自動車運送事業者가 터미널事業者가 아닌 者에게도 乘車券販賣를 委託할 수 있게 하여 터미널외의 場\n    所에서도 乘車券을 구입할 수 있도록 市外버스 利用者의 便宜를 도모함(案 第48條)\n\n4.  自家用 自動車의 有償運送行爲를 방지하기 위하여 導入된 自家用 自動車의 使用申告制度가 車庫地의 確保\n    與否만 확인하는 등 形式的으로 운영되어 國民에게 不便을 주고 있으므로 이를 廢止함(現行 第56條 削除)\n\n5.  共濟事業에 의한 交通事故 被害補償機能을 강화하고 共濟事業의 專門責任經營이 이루어지도록 하기 위하여 \n    현재 自動車運送事業者 團體가 附帶事業으로 운영하고 있는 共濟事業을 분리시켜 별도의 法人으로 共濟組\n    合을 設立할 수 있도록 함(案 第62條)\n\n6.  事業用 自動車의 安全性 確保를 위하여 1970年代初부터 施行하고 있는 車齡 制度는 自動車 製作技術의 발\n    달로 인하여 그 意義가 감소되고 있으므로 車齡 制度를 2000年까지만 存續시키고 그 이후에는 事業者가 代\n    車·廢車時期를 자율적으로 決定하도록 함(案 第75條 및 附則 第3條)\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n自動車貸與事業의 활성화를 위한 事業管理委託制度 도입이 改正條文으로는 기본취지가 반영되지 못하였으므로\n현행제도대로 自動車貸與事業者가 아닌 者에게는 貸與事業의 管理委託을 할 수 없도록 하였고, 運轉精密檢査의 \n시행을 교통안전공단에 委託할 수 있게 하기 위하여 시행자를 建設交通部長官으로 명시하고 택시운전자 資格試\n驗의 시행자를 特別市長·廣域市長·道知事로 명확히 하였으며, 乘車券販賣는 원칙적으로 旅客自動車運送事業\n者가 旅客터미널事業者에게 委託하여야 하나 터미널사업자가 원하지 않거나 특수한 사정이 있는 경우 運送事業\n者가 직접 판매할 수 있도록 하는 근거를 추가하는 등 기타 개정안의 미비점을 修正·補完하려는 것임.\n\n\n\n□ 수정주요골자\n\n1. 運轉精密檢査의 시행을 교통안전공단에 委託할 수 있게 하기 위하여 시행자를 建設交通部長官으로 명시하고 \n   택시운전자 資格試驗의 시행자를 特別市長·廣域市長·道知事로 함(案 第26條)\n\n2. 自動車貸與事業者가 아닌 者에게는 貸與事業의 管理委託을  할 수 없도록 함(案 第33條)\n\n3. 乘車券 販賣에 있어 터미널사업자가 원하지 않거나 특수한 사정이 있는 경우 運送事業者가 직접 販賣할 수\n   있는 근거를 新設함(案 第48條)\n\n4. 收益性이 없는 노선의 운행에 國家가 소요자금의 일부를 補助할 수 있는 근거를 新設함(案 第51條)\n\n5. 法의 施行時期를 公布후 6月이 경과한 날로 하여 충분한 準備期間을 부여함(案 附則 第1條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "1997-07-08"
        ],
        "상정일": [
            "1997-11-10"
        ],
        "처리일": [
            "1997-11-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1997-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1997-12-13"
        ],
        "공포번호": [
            "5448"
        ],
        "공포법률": [
            "旅客自動車運輸事業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "1997-11-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1997-11-17"
        ],
        "의결일": [
            "1997-11-17"
        ],
        "회의명": [
            "제185회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1997-11-29"
        ]
    }
}