{
    "의안접수정보": {
        "의안번호": [
            "150614"
        ],
        "제안일자": [
            "1997-07-08"
        ],
        "제안자": [
            "신기하의원등2인외29인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제184회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 사회복지사업법은 제정된 이후 단 한 번밖에 개정되지 않았음. 그래서 사회복지사업의 범위나 운영주체 \n등을 제한하고 있는데다 다른 관계법이나 정책들을 포괄하지 못하는 등의 문제가 발생하고 있음.\n사회복지사업은 인간에 대한 존엄성을 바탕으로 하고 있는 분야임에도 불구하고 일부의 사람들 때문에 비난을 \n받는 경우가 종종 있어왔음. 법인 또는 시설 설치에 대한 사전규제는 완화하는 반면 후원금 등에 대한 사후규\n제를 강화하여 운영의 투명성을 확보하고자함.\n사회복지사는 그 동안 전문성을 인정받지 못하고 처우도 매우 열악하였음. 따라서 사회복지사 자격제도에 국가\n시험제를 도입하여 자격관리를 엄격하게 함으로써 사회복지사의 전문성과 대외적 위상을 높이고자 함. \n지금까지 사회복지를 필요로 하는 사람의 인권확보가 제대로 이루어지지 않았음. 따라서 복지를 필요로 하는 \n사람의 의사결정을 보충하는 복지후견인을 제도화하고 국가 및 지방자치단체가 임시 혹은 긴급히 복지조치를 \n취하도록 규정함.\n결국 이번에 개정하는 사회복지사업법은 사회복지사업에 관한 일반법으로서 사회복지 사업에 관한 기본적 사항\n을 규정하여 사회복지를 필요로 하는 사람의 인간다운 생활을 할 권리를 보장하고, 사회복지의 전문성을 높이\n며, 사회복지사업의 공정·투명·적절을 기함으로써 사회복지증진에 이바지하도록 함.\n\n\n\n\n■ 주요골자\n\n1.  정신보건법, 성폭력범죄의 처벌 및 피해자보호등에 관한 법률, 입양촉진 및 절차에 관한 특례법, 귀순북한\n    동포보호법, 제하일본군위안부를위한생활안정지원법, 사회복지공동모금법, 장애인·노인·임산부 등의편의\n    증진보장에관한법률등 그간 제정된 사회복지관련법률에 의한 사업을 포함함(안 제 2 조)\n\n2.  복지후견인제도를 도입하여 사회복지를 필요로 하는 사람 중 자기 의사결정능력이 없는 사람을 위하여 필\n    요한 경우에 상담, 전원신청, 급여신청의 대리 등 복지급여에 사회복지를 필요로 하는 사람의 의사결정을 \n    보충하는 사람을 선정함(안 제 2조)\n\n3.  국가 및 지방자치단체가 사회복지자원봉사활동을 지원하고 필요시 사회복지법인 등에서도 지원업무를 위탁\n    받을 수 있도록 함으로써 사회복지자원봉사활동 활성화를 위한 법적근거를 마련함(안 제 7조)\n\n4.  정당한 이유없이 복지시설의 설치를 방해하는 사람과 시장·군수·구청장이 민원 등의 이유 등을 들어 정\n    당한 이유없이 복지시설설치를 지연시키거나 거부하는 것에 대한 처벌규정 마련함(안 제 9조)\n\n5.  국가등의 복지급여의무를 규정함으로써 복지를 필요로 하는 사람에 대한 실질적인 국가의무규정마련함(안 \n    제 12조)\n\n6.  사회복지를 필요로 하는 사람에 대한 복지조치에 대한 절차마련함(안 제14조, 제16조)\n\n7.  사회복지법인을 설립하고자 하는 사람이 보건복지부장관의 인가를 통하여 법인을 설립할 수 있도로 함(안 \n    제18조)\n\n8.  법인의 임원구성에 있어 이사회의 구성시 특별한 관계가 있는 사람의 수를 이사현원의 5분의 1을 초과할 \n    수 없도록 함(안 제22조)\n\n9.  임원의 결격사유(안 제23조). 임원의 승인취소(안 제25조), 임시임원의 선임(안 제26조), 재산취득보고(안 \n    제29조), 수익사업의 운용(안 제30조), 수익사업의 정지명령(안 제31조), 시정명령(안 제32조), 설립인가\n    의 취소(안 제33조)등을 사회복지를 목적으로 설립된 사단법인, 재단법인에 준용하는 방안마련함(안 39조)\n\n10. 사회복지시설 허가제를 신고제로 변경하고 승인하게 함으로써 일정한 종류와 규모의 시설은 개인도 설치하\n    게 하는 등 사회복지시설의 설치를 용이하게 함(안 제40조)\n\n11. 복지시설에 입소한 사람의 퇴소와 보호기간의 연장, 전원 등에 관한 시설보호인에 대한 조치를 마련함(안 \n    제43조)\n\n12. 시설의 장을 1급 사회복지사자격증을 소지한 자로 상근하며, 겸직을 할 수 없도록 함(안 제46조)\n\n13. 시설에 운영위원회를 설치하고 운영위원의 자격과 수, 그리고 역할을 규정함(안 제48조)\n\n14. 시설의 수용인원을 300명이 넘지 않도록 하는 시설수용인원의 제한을 규정함(안 제51조)\n\n15. 국가시험을 통해 사회복지사 자격증을 교부함으로써 사회복지사의 전문성과 대외적 위상을 제고시켜 사회\n    복지분야의 발전에 기여토록 함(안 제52조)\n\n16. 사회복지에 관한 전문지식과 기술 개발·보급 및 사회복지사 자질향상을 위해 한국사회복지사협회를 두고 \n    이 협회를 법정단체화함(안 제57조)\n\n17. 국가 및 지방자치단체가 사회복지시설의 설치·운영에 필요한 비용의 일부 혹은 전부를 부담하도록 하며, \n    사회복지시설을 평가하고 이 결과에 따라 시정의 권고, 다른시설로의 전원조치, 부담금 등의 차등지원 등\n    을 할 수 있도록 함(안 제59조 내지 제60조)\n\n18. 사회복지법인과 시설에서 후원금에 대한 영수증 교부를 하도록 하는 등 후원금 수입·지출 내용과 관리에 \n    대한 투명성을 확보하도록 관리규정을 신설함(안 제 63조)\n\n19. 사회복지시설종사자총수의 5분의2 이상을 사회복지사로 채용하도록 하는 규정을 둠으로써 사회복지시설의 \n    전문성을 향상시키도록 함(안 제 65조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1997-07-08"
        ],
        "상정일": [
            "1997-07-10"
        ],
        "처리일": [
            "1997-07-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제184회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1997-07-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1997-07-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}