{
    "의안접수정보": {
        "의안번호": [
            "150786"
        ],
        "제안일자": [
            "1997-10-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 住民登錄證을 21世紀 情報化時代에 대비할 수 있는 주민카드로 更新發給하고 住民登錄에 관한 資料외에도 \n國民生活과 관련된 증명을 함께 收錄하여 綜合 身分證화한다는 政府計劃에 따라 運轉免許에 관한 資料를 주민\n카드에 統合하여 收錄할 수 있도록 근거를 마련하고, 그 주민카드를 소지한 사람의 運轉免許가 取消·정지된 \n때에는 이를 回收하지 아니하고 取消·정지에 관한 資料만을 收錄한 후 다시 돌려주도록 하는 등 종전의 運轉\n免許證 교부 및 管理體系를 補完하는 한편 기타 현행규정의 운영상 나타난 일부 미비점을 개선·補完하려는 것\n임.\n\n\n\n■ 주요골자\n\n1.  버스등 일정한 自動車의 使用者·運轉者는 당해 自動車에 運行記錄計를 設置하여 運轉하도록 되어 있으나, \n    運行記錄計를 設置하고도 이를 사용하지 아니하거나 記錄表를 交換하지 아니하는 등 正常稼動하지 않는 경\n    우 이를 處罰할 수 없는 문제점이 있어 自動車의 運行記錄計를 正常的인 방법으로 사용하도록 義務規定을 \n    추가함(案 第38條의2第3項)\n\n2.  運轉免許試驗에 合格한 사람이 住民登錄法에 의한 주민카드를 제시하는 때에는 運轉免許證을 교부하는 대\n    신 그 주민카드에 運轉免許에 관한 資料를 收錄하여 교부할 수 있도록 함(案 第69條第1項 後段)\n\n3.  주민카드에 收錄된 運轉免許에 관한 資料는 本人이나 그 위임을 받은 사람, 運轉免許 關聯業務擔當者 등 \n    일정한 者외에는 그 내용을 열람할 수 없도록 하여 주민카드에 收錄된 運轉免許에 관한 資料가 함부로 流\n    出되지 아니하도록 함(案 第69條의2 및 第106條의2)\n\n4.  地方警察廳長이 運轉免許를 取消하거나 정지한 때에는 그 사실을 통지하도록 하고, 住所의 변경 등으로 통\n    지할 수 없는 때에는 住所地 管轄警察署의 게시판에 10日간 公告함으로써 통지에 갈음하도록 하는 사항이 \n    大統領令에 規定되어 있는 바, 이는 行政處分의 效力發生要件인 到達主義를 擬制하는 規定이므로 이를 法\n    律에서 직접 規定하도록 함(案 第78條第3項)\n\n5.  警察公務員, 市·郡公務員은 交通法規 違反運轉者에게 運轉免許證의 제출을 요구하여 이를 보관할 수 있도\n    록 되어 있으나, 運轉者가 運轉免許에 관한 資料가 收錄된 주민카드를 소지하고 있는 때에는 동카드에 收\n    錄된 다른 證明書의 행사에 지장이 없도록 이를 回收·보관할 수 없도록 함(案 第99條第3項 및 第102條의2\n    第5項)\n\n6.  運轉免許의 取消·정지처분의 경우 전국에 걸쳐 대량적·반복적으로 행하여지는 정형적 처분으로서 行政廳 \n    내부에서 각 처분간의 형평성을 제고하고, 집행의 통일성과 타당성을 도모하는 한편, 時間·經費를 덜 들\n    이고도 조기에 權利救濟를 받을 수 있도록 行政審判을 거치도록 함(案 第101條의3)\n\n※  參考事項\n\n    이 法律案중 전자운전면허증과 관련된 改正內容은 이미 國會에 提出되는 住民登錄法中改正法律案의 議決을 \n    前提로 하는 것이므로 同 法律案이 議決되지 아니하거나 修正議決되는 경우에는 이에 맞추어 調整하여야 \n    할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "1997-11-01"
        ],
        "상정일": [
            "1997-11-11"
        ],
        "처리일": [
            "1998-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제185회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "1997-11-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}