{
    "의안접수정보": {
        "의안번호": [
            "150845"
        ],
        "제안일자": [
            "1997-11-12"
        ],
        "제안자": [
            "정동채의원등9인외69인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제185회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n靑少年을 淫亂·暴力的인 映像物, 印刷物등 有害媒體物과 藥物, 각종 有害한 社會環境으로부터 보호하기 위하\n여 靑少年保護法이 制定(1997. 3. 7, 法律 第5297號)되어 '97. 7. 1부터 施行되고 있는 바, 이 法 一部條項 중 \n法執行의 實效性이 확보되어 있지 않거나 해석상 논란의 소지를 內包하고 있는 부문에 대한 시급한 보완을 통\n해 法執行의 統一性과 一貫性을 維持하려고 하는 것임.\n특히, 현재 社會問題化되고 있는 靑少年暴力으로부터 靑少年을 보호하는 것도 靑少年保護를 위한 중요한 과제\n라 할 것이므로 이에 관한 規定들이 필요함. 또한 靑少年有害環境에 대한 規制가 제대로 되지 않을 경우 靑少\n年保護法의 실효성이 확보되지 않으므로 國家 및 地方自治團體의 충실한 規制義務 수행이 요구되며, 靑少年有\n害環境 整備에 있어서의 現場과 學校의 連繫性을 높히기 위해 靑少年有害環境淨化活動을 수행하고 있는 民間의 \n監視·告發團體에 교사가 포함되도록 할 필요가 있음. 그리고 靑少年保護法과 目的 및 내용이 유사하여 同法\n과 重複·相衝되는 현행 未成年者保護法을 廢止하고 靑少年保護法에 規定되어 있지 않는 未成年者保護法상의 \n宿泊業所등에서의 未成年者대상 風紀紊亂營業을 靑少年保護法에 흡수하여 規定하고자 함.\n\n\n\n■ 주요골자\n\n1.  靑少年을 19歲未滿의 者로 정의하고 靑少年暴力을 새로이 규정하며 靑少年有害藥物 등을 靑少年有害藥物과 \n    靑少年有害物件으로 구분하며 靑少年有害業所 등을 靑少年出入·雇傭禁止業所와 靑少年雇傭禁止業所로 구\n    분하며 靑少年有害媒體物의 개념을 추가하는 등 개념정의에 명확을 기함(案 第2條)\n\n2.  家庭과 社會는 靑少年暴力으로부터 靑少年을 보호하기 위하여 노력하여야 하고 國家 및 地方自治團體는 靑\n    少年有害環境을 規制하여 靑少年을 보호함에 있어 그 義務를 충실히 수행하여야 함(案 第3條, 第4條, 第5\n    條第4項)\n\n3.  自律規制의 內容에 대한 確認要請者 및 確認機關의 範圍를 擴大하고 확인에 대한 표시의 交付가 가능하도\n    록 함(案 第12條)\n\n4.  自動機械裝置에 年齡確認이 가능한 裝置가 되어있는 경우에는 靑少年有害媒體物의 展示·陳列을 통한 販\n    賣·貸與·配布가 가능하도록 함(案 第18條)\n\n5.  靑少年有害媒體物에 대한 廣告宣傳物의 制限 場所 및 方法을 구체적으로 적시함(案 第20條)\n\n6.  靑少年有害業所등을 靑少年出入·雇傭禁止業所 및 靑少年雇用禁止業所로 구분하여 義務事項을 規定함(案 \n    第24條)\n\n7.  宿泊業所, 海水浴場등에서 靑少年에게 性道德등 風紀를 紊亂하게 하는 營業行爲를 하거나 그를 目的으로 \n    하는 場所를 제공하여서는 아니되며, 그 違反시 3年이하의 懲役 또는 2千만원이하의 罰金에 처함(案 第24\n    條의2 및 第50條第5號)\n\n8.  敎育·弘報·治療·再活 등에 관한 靑少年保護委員會의 義務規定을 靑少年保護委員會 機能에 합쳐 規定하\n    는 등 靑少年保護委員會의 所管事務를 명확히하고, 委員會 會議를 全員會議와 分科會議로 구분하여 分科會\n    議에 기능을 부여함(案 第26條, 第28條, 第28條의2)\n\n9.  靑少年保護委員會의 각종기능의 원활한 추진을 위해 國務總理 所屬으로 변경하고 委員長을 政務職으로 보\n    하도록 하며 事務處를 新設함(案 第27條, 第29條, 第33條)\n\n10. 靑少年保護委員會는 靑少年暴力등 靑少年有害環境으로부터 靑少年을 보호하기 위하여 敎育·弘報·治療·\n    再活등 필요한 시책을 강구하여야 하며, 이를 위해 靑少年保護센타 및 靑少年再活센타를 둘 수 있음(案 第\n    28條第2項 및 第33條의2)\n\n11. 收去命令을 받은 者가 義務履行을 하지 않은 경우 등에 이를 收去.破棄할 수 있는 주체를 所屬公務員으로 \n    하도록 하는 規定을 削除하여 대통령령으로 정하는 司法警察官吏로 任命받은 者에게도 그 役割이 가능하도\n    록 하고 靑少年이 소지한 有害藥物과 有害媒體物 등을 收去·廢棄할 수 있도록 함(案 第36條)\n\n12. 靑少年有害環境淨化活動을 수행하고 있는 民間의 監視·告發團體에 文化體育部令에서 정하는 범위내에서 \n    교사가 포함되도록 함(案 第43條第2項)\n\n13. 罰則條項에 관한 規定을 명확히하여 法 적용의 混亂을 방지하고, 靑少年有害業所등, 靑少年有害藥物 등의 \n    靑少年有害標示義務에 대한 罰則規定의 흠결을 보완함으로써 刑罰規定 적용의 衡平性을 기하도록 함(案 第\n    50條, 第51條)\n\n14. 法院은 靑少年暴力으로 刑의 宣告 또는 宣告猶豫를 받은 靑少年의 親權者에게 受講命令을 명할 수 있음(案 \n    第55條의2 내지 第55條의5)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "1998-10-12"
        ],
        "상정일": [
            "1998-12-07"
        ],
        "처리일": [
            "1998-12-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1998-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-12-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}