{
    "의안접수정보": {
        "의안번호": [
            "150942"
        ],
        "제안일자": [
            "1998-02-04"
        ],
        "제안자": [
            "박상천의원등21인외104인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제188회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n당면한 經濟위기를 극복하고 21세기 國家跳躍의 기반을 構築하기 위하여 政府組織의 構造調整을 통한 정부의 \n役割과 機能을 재정립함으로써 民主的이고 競爭力 있는 서비스 政府를 구현하고, 새로운 行政環境의 변화에 적\n합한 國政運營시스템을 마련하기 위하여 中央行政機關의 組織을 전면적으로 改編하는 한편, 課單位 機構의 設\n置權限을 각 부처에 위임하는 등 組織運營에 대한 自律性과 彈力性을 强化하려는 것임.\n\n\n\n■ 주요골자\n\n1.  각 부처의 조직관리에 대한 自律性을 强化하기 위하여 課單位 補助機關의 設置와 事務分掌을 總理令 또는 \n    部令으로 정할 수 있도록 함(案 第2條第4項)\n\n2.  行政各部 長官의 所屬廳 및 外局에 대한 직무권한의 범위를 重要政策의 樹立에 관한 事項으로 축소함(案 \n    第7條第4項)\n\n3.  國家行政機關의 設置根據를 一元化하기 위하여 大統領秘書室 다음에 大統領警護室의 設置根據를 新設함(案 \n    第15條)\n\n4.  大統領의 國政管理 力量을 强化하기 위하여 大統領所屬으로 企劃豫算處를 新設함(案 第16條)\n\n5.  女性의 지위향상을 위한 女性特別委員會와 中小企業 育成을 위한 中小企業特別委員會를 新設함(案 第18條)\n\n6.  國務總理의 政策調整 및 審査評價機能을 强化하기 위하여 行政調整室을 國務調整室로 改編함(案 第20條)\n\n7.  公報處를 廢止하고, 國政弘報 및 弘報業務 調整에 관하여 國務總理를 補佐하기 위하여 國務總理밑에 公報\n    室을 設置하며, 放送關聯 機能을 情報通信部로 移管하고, 出版·刊行物·海外弘報 機能은 文化部로 移管함\n    (案 第21條·第35條 및 第38條)\n\n8.  副總理를 廢止하고, 長官級인 法制處 및 國家報勳處를 次官級으로 縮小改編함(案 第23條 내지 第25條)\n\n9.  부총리제의 폐지에 따라 財政經濟院을 財政經濟部로, 統一院을 統一部로 改編하고, 民主平和統一諮問會議 \n    事務處를 폐지하고 그 기능을 統一部에서 관장토록 함(案 第27條·第28條 및 附則第4條)\n\n10. 通商行政體制를 一元化하기 위하여 外務部를 外交通商部로 改編하고, 外交通商部長官밑에 通商交涉擔當本\n    部를 두며, 通商交涉擔當本部의 補助機關은 조직운영의 彈力性을 확보하기 위하여 그 명칭을 일반적인 補\n    助機關의 名稱과 달리 定할 수 있도록 함(案 第2條第8項 및 第27條)\n\n11. 總務處와 內務部를 行政自治部로 統合함(案 第32條)\n\n12. 科學技術 政策의 효율적 추진을 위하여 科學技術處를 科學技術部로 改編함(案 第34條)\n\n13. 文化體育部, 農林部와 通商産業部의 機關名稱을 각각 文化部, 農水産部와 産業資源部로 改稱함(案 第35條, \n    第36條 및 第37條)\n\n14. 環境親和的인 山林行政을 圖謀하기 위하여 農林部所屬의 山林廳을 環境部所屬으로 變更함(案 第39條)\n\n15. 食品 및 醫藥品에 대한 安全管理 機能을 强化하기 위하여 保健福祉部長官所屬下에 食品醫藥品安全廳을 新\n    設함(案 第40條)\n\n16. 海洋水産部를 廢止하고, 農水産部長官所屬下에 水産廳을, 建設交通部長官所屬下에 海運港灣廳을 각각 新設\n    하며, 海洋警察廳을 警察廳과 統合함(案 第32條第3項, 第36條 및 第42條第5項)\n\n17. 肥大化된 行政組織을 簡素化 하기 위하여 차관급 기관인 調達廳·兵務廳·農村振興廳 및 山林廳을 1級機關\n    으로 下向 調整함(案 第27條第8項, 第31條第4項, 第36條第6項 및 第39條第3項)\n\n18. 公正하고 中立的인 人事運營을 위하여 大統領所屬下에 中央人事委員會를 設置함(案 附則第4條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정위원회"
        ],
        "회부일": [
            "1998-02-05"
        ],
        "상정일": [
            "1998-02-10"
        ],
        "처리일": [
            "1998-02-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1998-02-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-02-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}