{
    "의안접수정보": {
        "의안번호": [
            "150963"
        ],
        "제안일자": [
            "1998-02-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제188회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n和議制度는 債務者에게 破産의 원인이 발생한 경우에 破産을 豫防하기 위하여 法院의 관여하에 債權者와 債務\n者間의 集團的인 合意를 導出하도록 하는 節次로서 債權者·債務者 사이에 信賴關係가 形成되어 있고 債權·債\n務關係가 비교적 單純한 경우에 活用되도록 한 制度임에도 이러한 본래의 취지와는 달리 債權·債務關係가 複\n雜하여 制度를 利用하기에 부적절한 株式會社들이 會社更生에 비효율적이지만 經營權 유지에는 도움이 되는 和\n議制度를 選好하고 會社更生을 위한 制度인 會社整理節次를 外面하는 現象이 발생하고 있으므로, 이를 是正하\n기 위하여 和議節次開始申請의 棄却要件을 擴大하는 한편, 각종 기간을 法定하여 節次를 단축하고, 債權者의 \n取消申請權을 인정하는 등 債權者의 權限과 役割을 强化함으로써 和議制度가 歪曲運用되고 있는 現象을 是正하\n고 합리적이고 신속한 企業構造調整을 誘導하려는 것임.\n\n\n■ 주요골자\n\n1.  和議事件의 관할도 다른 倒産關聯事件과 동일하게 企業의 경우에는 원칙적으로 地方法院本院 合議部의 관\n    할로 하고, 損害 또는 지연을 피하기 위한 移送을 인정함(案 第3條)\n\n2.  現行과 같이 破産의 원인이 발생한 이후에만 비로소 和議申請을 할 수 있다면 破産豫防이라는 制度 自體의 \n    目的을 달성하기 어려운 경우가 발생할 수도 있으므로 破産의 원인이 발생하였을 때 뿐만 아니라 破産의 \n    원인인 사실이 발생할 염려가 있는 경우에도 和議申請을 할 수 있도록 하고, 이에 따라 和議廢止의 決定이\n    나 和議不認可 또는 和議取消의 決定이 있을 때 반드시 破産宣告를 하도록 하던 것을 破産原因이 있는 경\n    우에만 破産宣告를 하도록 함(案 第9條第1項 但書 및 第12條第1項)\n\n3.  和議事件의 적정·신속한 처리를 위하여 法院에 설치하는 管理委員會로 하여금 保全管財人·整理委員 및 \n    管財人의 選任에 대한 의견의 제시 및 監督, 和議條件에 대한 審査 및 調整, 債權者에 대한 情報提供 및 \n    意見調整 등 行政的인 業務와 法官의 委任事務를 수행하도록 함(案 第11條의2)\n\n4.  理事 등의 會社財産 流用·은닉 기타 故意的인 不實經營行爲로 인하여 株式會社가 財政的 破綻에 이른 경\n    우와 債務者의 資産, 負債의 규모, 利害關係人의 數 등 諸般事情에 비추어 和議節次에 의함이 부적합한 경\n    우에는 和議申請을 棄却할 수 있도록 함(案 第19條의2)\n\n5.  和議節次에도 保全管財人을 두어 보전처분이후 債務者의 財産運用에 대한 監督을 하도록 하고, 보전처분에 \n    의한 登記·登錄의 囑託節次를 정함(案 第20條第1項 내지 第8項)\n\n6.  일시적인 경영상의 위기를 回避할 目的으로 和議申請을 남용하는 경우를 방지하기 위하여 보전처분이후에\n    는 和議申請을 취하하지 못하도록 함(案 第20條第9項)\n\n7.  신속한 節次進行을 誘導하기 위하여 整理委員의 調査 및 意見書 提出期限(選任日부터 2月이내)과, 和議開\n    始의 決定期限(申請日부터 3月이내)을 法定함(案 第21條제3項 및 第26條의 2)\n\n8.  和議開始申請후 支援資金에 대한 辨濟 기타 債務者를 위하여 부득이 支出하여야 할 費用에 대하여는 保全\n    管財人의 同意를 얻거나 法院의 許可를 받아 隨時辨濟를 할 수 있도록 함으로써 債務者의 資金融通機會를 \n    擴大함(案 第31條第3項 및 第4項)\n\n9.  管財人이 債務者에게 財産上의 業務에 관하여 보고를 요구하고, 是正要求 등 적절한 措置를 취할 수 있도\n    록 함으로써 管財人의 관리·監督權을 强化하고, 동일한 權限을 保全管財人에게도 부여함(案 第31條第5項 \n    및 第36條第1項) \n\n10. 債務者가 企業인 경우 主要 債權者들로 債權者協議會를 구성하여 和議節次에 관여할 수 있도록 하고, 和議\n    認可이후에도 債務者의 和議條件 履行狀況을 監視하도록 함(案 第49條의2 내지 第49條의4)\n\n11. 債務者가 中小企業인 경우 節次의 簡易·신속한 진행을 위하여 管理委員이 保全管財人·管財人·整理委員\n    의 職務를 수행할 수 있도록 함(案 第53條의2)\n\n12. 和議認可決定이 확정된 이후에도 債務者가 半期別로 和議條件 履行狀況을 法院에 보고하도록 하고 報告義\n    務를 현저히 解怠한 경우에는 和議取消決定을 할 수 있도록 함으로써 和議條件의 이행에 대한 사후관리를 \n    强化함(案 第62條의2 및 第68條第3項)\n\n13. 和議取消要件을 緩和하여 債務者가 정당한 사유없이 和議條件의 이행을 懈怠하고 있고 장래에도 이행이 불\n    가능하다고 인정되는 경우에는 債權者의 申請 또는 職權에 의하여 和議取消決定을 하도록 함(案 第68條第2\n    項)\n\n14. 收賂罪·贈賂罪 등의 대상에 管理委員 및 保全管財人을 포함시키고, 罰則規定의 罰金 法定刑을 現實化함\n    (案 第72條第1項·第73條第1項 및 第74條第1項)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n管理委員會가 業務를 효율적으로 수행하기 위하여 業務의 일부를 관리위원에게 위임할 수 있도록 근거규정을 新設하고, 株式會社의 和議申請을 해당기업의 資産·負債의 규모 및 채권자 등의 수를 감안하여 기각하여야 할 경우 管理委員會와 債權者協議會의 의견을 반드시 듣도록 하며, 債權者協議會의 구성인원의 上限을 정하는 한편 기타 일부내용을 修正함.\n\n\n□ 수정주요골자\n\n1.  會社整理節次와 마찬가지로 管理委員會가 수행하는 業務의 일부를 管理委員에게 위임할 수 있도록 하고, \n    위임받은 業務를 수행하는 管理委員이 해당 業務를 수행하는 것이 적절하지 않다고 인정되는 경우에 法院\n    은 다른 管理委員이 그 業務를 수행하도록 명할 수 있도록 조항을 신설함(案 第11條의2)\n\n2.  株式會社의 和議申請 棄却事由에 관한 特例規定으로 규정된 案 第19條의2第2號에서 기각사유에 대한 예측\n    이 가능하도록 이를 보다 구체화하고 동 사유로 화의신청을 棄却할 경우 보다 신중한 판단이 내려질 수 있\n    도록 管理委員會와 債權者協議會의 意見을 반드시 듣도록 함(案 第19條의2)\n\n3.  債權者協議會의 구성인원의 상한을 정하고 債權者協議會가 자료의 열람을 요청할 수 있는 대상을 채무자로 \n    명확히 하였으며, 債權者協議會의 구성·機能·權限등 필요한 사항을 大法院規則으로 정하도록 함 (案 第\n    49條의2第4項, 案 第49條의4)\n\n4.  채무자가 案 第62條의2에 의한 보고의무를 현저히 懈怠한 경우에도 法院이 직권으로 和議取消決定을 하도\n    록 한 것은 過剩禁止의 원칙에 반할 우려가 있고 案 第74條第1項에 의하여 處罰이 가능하므로 굳이 이를 \n    규정할 필요가 없다고 보아 이를 削除함(案 第68條第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1998-02-10"
        ],
        "상정일": [
            "1998-02-12"
        ],
        "처리일": [
            "1998-02-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제188회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1998-02-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-02-14"
        ],
        "의결일": [
            "1998-02-14"
        ],
        "회의명": [
            "제188회국회(임시회)제5차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1998-02-20"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1998-02-24"
        ],
        "공포번호": [
            "5518"
        ],
        "공포법률": [
            "和議法"
        ]
    }
}