{
    "의안접수정보": {
        "의안번호": [
            "151284"
        ],
        "제안일자": [
            "1998-10-21"
        ],
        "제안자": [
            "정희경의원외21인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n\n청주지법은 1998년 9월 12일과 17일에 서원대 재단의 채권자들이 서원대가 자신에게 진 빚을 돌려받기 위하여 \n제출한   학생들의 등록금에 대한 채권압류 및 추심신청  을 받아들였음. 이에 따라 서원대 식품영양학과 4학\n년생 38명과 의류직물학과 재학생 61명 등 약 200여명에게 등록금을 학교가 아닌 채권자들에게 납부하라는 결\n정문 발송함.  학생등록금으로 재단의 빚을 갚게 할 수 있는 법적 근거는 ① 학교를 학교법인의 부속물로 보아 \n학교 구성원인 학생의 등록금을 압류할 수 있음 ② 학생의 등록금은 학교법인의 채권에 해당될 수 있다는 해석\n임. 학교법인이 빚을 질 때, 관할청의 승인을 받고 기채를 하는 경우와, 승인없이 채무를 지는 경우가 있는데, \n 전자의 경우에는 관할청의 승인을 받은 것이기 때문에 등록금을 압류해서라도 채권자의 권익을 보호해야 한다\n는 의견들이 있으나 이는 관할청의 책임이라고 볼 수 있음. 또한 학교법인에 대한 채권자는 학교법인 기채에 \n관한 관할청 승인 여부를 알 수가 없으므로 학교법인 채무이행에 있어 모든 채권자에게 동등하게 시행되어야 \n함. 그리고 교육기관에서 보다 중요한 것은 학생의 학습권이므로 등록금이 압류되면 교육기자재, 실험실습시\n설, 실습소모품, 도서, 행정 지원 등  교육을 위하여 필요한 필수적인 요소들이 지원이 되지 않으므로 학생들\n의 학업성취도가 떨어지고 자기실현을 위한 준비가 제대로 이루어지지 않아서 장기적으로 개인의 발전과 사회\n의 발전을 저해하는 요인이 될 것임. 학교법인이 빚을 진 과정과 결과와 관련하여 학생들은 아무 상관 및 책임\n이 없고, 학생은 교육받기 위하여 학교에 들어온 것이며, 등록금은 교육을 받기위하여 내는 것이므로 학생의 \n학습권을 현저하게 제약할 수 있는 등록금 압류는 부당하다고 생각됨. 현재, 校費會計와 法人會計는 엄연히 분\n리되어 있고 현재 교비회계에 속하는 수입은 다른 회계에 전출하거나 대여할 수 없도록 되어 있으므로 (사립학\n교법 제29조 6항) 학교법인의 회계와 관련된 빚을 상환하는데 등록금을 사용하는 것은 부당하다고 생각됨. 현\n재 재정상태가 부실한 대학이 많아서 유사사태가 계속 발생할 가능성이 있으므로 校費會計(案 第28條第3項)와 \n학생의 入學金 및 授業料에 대한 學校法人의 債權(案 第28條第4項)을 第3者가 押留할 수 없도록 함으로써 學生\n의 學習權을 보호하고 學校敎育의 正常化를 기하고자 함.\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n學生들의 학습권 및 최소한의 안정된 교육환경을 보호하기 위하여 학교교육에 직접사용되는 \"校費會計에 속하\n는 金錢과 學生의 入學金 및 授業料에 대한 債權\"에 대하여 押留를 禁止토록 한 것을 범위를 최소화하여 校費\n會計 가운데 \"授業料 기타 納付金을 받을 권리와 이 法 第29條第2項 後段의 規定에 의하여 별도 計座로 관리되\n는 수입에 대한 預金債權\"에 대해서만 押留를 禁止토록 修正하기 위한 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "1998-10-23"
        ],
        "상정일": [
            "1998-12-09"
        ],
        "처리일": [
            "1998-12-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1998-12-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-01-21"
        ],
        "공포번호": [
            "5683"
        ],
        "공포법률": [
            "私立學校法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "1998-12-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-12-18"
        ],
        "의결일": [
            "1998-12-18"
        ],
        "회의명": [
            "제198회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-07"
        ]
    }
}