{
    "의안접수정보": {
        "의안번호": [
            "151306"
        ],
        "제안일자": [
            "1998-11-03"
        ],
        "제안자": [
            "오양순의원외25인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n化粧品의 97年度 國內 生産額이 2兆7千억원에 이르며,  化粧品 産業은 高技術로 높은 附加價値를 創造하는 데 \n비해  물류비 등이 적게 들면서 타 化學産業에 비하여 상대적으로 公害 배출이 적은 尖端精密化學産業으로 이\n미 先進 各國에서는 國策事業으로 保護·育成하고 있음.\n특히, 전세계적으로 生活水準의 向上에 따라 化粧品의 消費量이 꾸준히 늘고 있고  化粧品에 대한 消費者의 要\n求도 매우 다양하게 변화하고  있으며  또한 우리 주변 國家의 人口密集地域에 대한 市場性이 매우 크므로  國\n家戰略産業으로의  育成이 필요한 시기임.\n그러나, 1986年 모든 化粧品의 輸入이 開放되어 無限競爭體制에 돌입한 이래  國內 化粧品 産業의 競爭力 脆弱\n으로 外製化粧品의 輸入이 急增하여 이미 國內市場의 30％를 蠶食하고 있으나,  國內에서는 外國 化粧品과는 \n달리 人體의 淸潔, 美化 등에 使用되는 化粧品을  藥事法에서 醫藥品 등의 範圍에 包含하여 醫藥品과 同等하거\n나 類似하게 規制를 하고 있어  外國 化粧品과  同等한 競爭與件 確保를 위한 시의적절한 對應이 어려운 바,  \n化粧品의 特性에 符合되는 적절한 管理와 동 産業의 競爭力 培養을 위한  制度의 도입이 요망되어 藥事法중 化\n粧品과 관련된 法規를 分離하여  별도의 化粧品管理法을 制定하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  化粧品의 製造業이나 輸入業을 하고자 하는 者는 保健福祉部令이 정하는 바에 의하여 각각 食品醫藥品安\n    全廳長에게 申告하여야 함(案 第3條)\n\n2.  化粧品의 製造業者나 輸入業者가 製造 또는 輸入하고자 하는 品目중 기능성화장품은 食品醫藥品安全廳長\n    에게 品目을 登錄하여야 하고, 食品醫藥品安全廳長이 化粧品 原料로 지정한 원료가 아닌 것으로서 國內에 \n    최초로 導入되는 原料를 함유하는 化粧品을 製造 또는 輸入하고자 하는 者는 製造 또는 輸入하고자 하는 \n    그 原料에 대한 承認을 받아야 함(案 第5條)\n\n3.  食品醫藥品安全廳長의 諮問에 應하여 化粧品의 基準에 관한 事項 등을 審議하기 위하여 食品醫藥品安全廳\n    에 化粧品審議委員會를 둠(案 第9條)\n\n4.  製造業者나 輸入業者는 化粧品에 製品의 명칭, 製造業者 또는 輸入業者의 상호 및 주소, 타르색소 등 保\n    健福祉部令으로 정하는 성분을 함유하는 경우 그 성분, 중량, 사용기간, 판매가격 또는 권장소비자가격 \n    그리고 機能性化粧品의 경우 “機能性化粧品”이라는 文字 등을 記載하여야 함(案 第11條)\n\n5.  製造業者나 輸入業者등은 消費者를 기만하거나 오인시킬 우려가 있는 표시·광고를 하여서는 아니됨(案 \n    第13條)\n\n6.  許可된 化粧品으로서 그 成分 또는 分量 등이 許可된 內容과 다르거나 原料의 使用承認을 받지 않은 原料\n    가  含有된 化粧品, 基準에 適合하지 아니한 化粧品, 變質·變敗된 化粧品 등을 販賣하거나 販賣의 目的\n    으로 製造·輸入·貯藏 또는 陳列하여서는 아니됨(案 第14條)\n\n7.  이 法에 違反하여 製造 또는 輸入된 化粧品은 이를 販賣하거나 販賣의 目的으로 貯藏 또는 陳列하여서는 \n    아니됨(案 第15條)\n\n8.  化粧品의 製造業者·輸入業者는 自主的인 活動과 共同利益을 保障하고 國民保健向上에 기여하기 위하여 \n    社團法人을 組織 할 수 있음(案 第16條)\n\n9.  食品醫藥品安全廳長은 製造業者·輸入業者 또는 販賣者 기타 化粧品을 업무상 취급하는 者에 대하여  製\n    造나 輸入禁止 등의 規定에 違反하여 販賣·貯藏·陳列·製造 또는 輸入한 化粧品이나  그 原料, 材料 \n    등을  廢棄 기타의 處置를 할 것을 명할 수 있음(案 第22條)\n\n10. 食品醫藥品安全廳長은 製造所나 營業所 閉鎖品目의 등록취소, 원료의 승인취소, 품목의 製造·輸入 및 販\n    賣의 금지를 명하거나 기간을 정하여 그 業務의 全部 또는 一部의 停止를 명할 수 있음(案 第23條)\n\n11. 化粧品 관련 技術의 振興을 위하여 硏究開發活動을 奬勵하고 이를 보호 육성하기 위한 施策을 講究, 施行\n    하며 이에 必要한 費用을 支援할 수 있도록 함(案 第28條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1998-11-06"
        ],
        "상정일": [
            "1998-12-04"
        ],
        "처리일": [
            "1998-12-09"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1998-12-04"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-08-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}