{
    "의안접수정보": {
        "의안번호": [
            "151484"
        ],
        "제안일자": [
            "1998-11-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n行政規制基本法에 의한 規制整備計劃에 따라 農林部소관 각종 規制를 廢止 또는 緩和하기 위하여 農地法 등 17\n개 法律을 일괄 整備하고, 기타 現行 規定의 운영상 나타난 일부 未備點을 개선·보완하려는 것임.\n\n\n\n■ 주요골자\n\n1.  農地法의 改正: 農業振興地域밖의 農地所有上限의 범위를 現行의 세대당 3萬제곱미터에서 5萬제곱미터로\n    上向調整하고, 農地의 賃貸借期間 및 賃借料 上限制度를 廢止하여 당사자간의 契約에 의하도록 함(案 第1\n    條)\n\n2.  家畜傳染病豫防法의 改正: 대규모로 家畜을 飼育하는 者는 管理獸醫師를 두도록 하는 制度와 家畜集合施\n    設 등에 대한 定期檢査命令制 및 狂犬病豫防接種證明書의 所持義務制度 등을 廢止하여 養畜農家 등의 부담\n    을 輕減시킴(案 第2條)\n\n3.  肥料管理法의 改正: 肥料生産業의 登錄에 관한 업무를 市·道知事에게 移讓하고, 肥料輸入業의 登錄制를 \n    申告制로 변경하며, 肥料販賣業의 申告制를 廢止함(案 第3條)\n\n4.  飼料管理法의 改正: 飼料調節團體의 지정 및 輸入飼料 등의 販賣方法 指定制度 등을 廢止하고, 配合飼料\n    製造業의 登錄에 관한 權限을 市·道知事에게 移讓함(案 第4條)\n\n5.  獸醫師法의 改正: 獸醫師가 就業狀況 등을 農林部長官에게 申告하도록 하던 制度를 廢止하고, 非營利法人\n    의 動物病院開設에 관하여 許可制에서 申告制로 緩和함(案 第5條)\n\n6.  植物防疫法의 改正: 檢疫對象인 病害蟲을 國際協約상의 分類에 맞추어 規制病害蟲·暫定規制病害蟲 및 非\n    檢疫病害蟲으로 구분하는 한편, 指定種苗의 檢査, 共同防除命令 및 防除協助命令 등 國民에게 불편을 주는 \n    規制를 廢止 또는 緩和함(案 第6條)\n\n7.  草地法의 改正: 草地造成地區 告示制度 및 草地의 讓渡·賃貸時의 申告義務를 廢止하고, 草地造成이 완료\n    된 후 30年이 경과된 草地를 轉用하고자 하는 경우 종전에는 許可를 받도록 하던 것을 앞으로는 申告한 후 \n    이를 轉用할 수 있도록 함(案 第7條)\n\n8.  農藥管理法의 改正: 一般防除業 및 航空防除業을 自由業으로 하고, 輸出入植物防除業은 登錄制에서 申告\n    制로 緩和하며, 農藥의 生産·販賣등에 관한 기록의 유지 및 보존의무를 廢止하는 등 農藥關聯事業에 대한 \n    行政規制를 廢止 또는 緩和함(案 第8條)\n\n9.  農漁村整備法의 改正: 民泊農漁家 指定制度를 廢止하여 民泊事業을 自由化함으로써 農漁家의 所得增大에 \n    기여하도록 하고, 農漁村住宅 등을 分讓받은 경우의 轉賣制限을 廢止함으로써 賣買·贈與·賃貸 등 權의 \n    변동을 수반하는 행위를 자유롭게 할 수 있도록 함(案 第9條)\n\n10. 農業機械化促進法의 改正: 農業機械의 檢査合格畢證制度를 廢止하여 農業機械의 製造業者등이 自律的으로 \n    檢査合格事實을 표시할 수 있도록 하고, 安全裝置를 부착하지 아니한 農業機械의 製造業者 또는 輸入業者\n    에 대하여 賦課하던 罰金을 過怠料로 轉換함(案 第10條)\n\n11. 農業協同組合法 및 畜産業協同組合法의 改正: 農業協同組合 및 畜産業協同組合과 그 中央會 등의 명칭 또\n    는 유사명칭의 사용제한과 그 違反團體에 대한 解散命令 및 罰則을 廢止함(案 第11條 및 第12條)\n\n12. 畜産物加工處理法의 改正: 畜産物에 대하여 사용하는 容器 등의 製造業의 申告制度를 廢止하는 등 容器\n    製造에 관한 不合理한 規制를 整備함(案 第13條)\n\n13. 砂防事業法의 改正: 國家나 地方自治團體외의 者가 砂防事業을 施行하고자 하는 경우 사전에 승인을 얻\n    거나 申告를 하도록 하던 制度를 廢止함(案 第14條)\n\n14. 林業振興促進法의 改正: 林業經營을 活性化하기 위하여 林産物流通施設을 設置·운영하는 者에 대한 지\n    원의 근거를 마련하고, 林産物의 加工業者에 대하여 生産實績에 관한 資料提出을 요구할 수 있도록 하던\n    것을 廢止함(案 第15條)\n\n15. 鳥獸保護 및 狩獵에 관한 法律의 改正: 鳥獸의 보호·繁殖을 위하여 設定된 鳥獸保護區안에 特別保護地\n    區를 設定할 수 있도록 하는 것은 불필요한 重複規制이므로 이를 廢止하고, 野生鳥獸 人工飼育에 대한 許\n    可制 및 剝製業의 登錄制度를 廢止함(案 第16條)\n\n16. 農漁村發展特別措置法의 改正: 農工團地에 就業하고자 하는 農業人 등은 市長·郡守에게 就業에 관한 登\n    錄을 하도록 하던 것을 廢止함(案 第17條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "1998-11-30"
        ],
        "상정일": [
            "1998-12-23"
        ],
        "처리일": [
            "1999-02-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제201회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1998-12-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-03-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}