{
    "의안접수정보": {
        "의안번호": [
            "151466"
        ],
        "제안일자": [
            "1998-11-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n갯벌 등 公有水面의 埋立에 의한 環境破壞 現象이 深刻해짐에 따라 公有水面埋立基本計劃의 수립시 公有水面埋\n立이 環境에 미치는 영향을 嚴格하게 審査하도록 하고 公有水面의 埋立免許를 받은 者에 대한 埋立工事의 節次\n를 簡素化하는 등 關聯規制를 緩和 또는 廢止하는 한편, 公有水面을 埋立한 者가 埋立地의 用途를 임의로 변경\n함으로써 제기되는 문제를 解消하기 위하여 埋立地의 用途變更制限期間을 長期化하고 기타 現行 規定의 施行상 \n`나타난 일부 未備點을 개선·보완하려는 것임.\n\n\n\n■ 주요골자\n\n1.  海洋水産部長官은 公有水面埋立基本計劃을 수립하는 경우에는 環境과 調和되도록 하고 同 基本計劃의 내용\n    에는 埋立으로 인하여 생기는 環境 및 生態系의 變化와 그 對策에 관한 사항을 포함시키도록 함(案  第4條 \n    및 第6條)\n\n2.  公有水面埋立基本計劃이 決定·告示된 埋立豫定地안에서는 당해 埋立豫定地의 이용에 관한 漁業權 등 새로\n    운 權利를 設定할 수 없도록 제한함으로써 公共事業 등에 있어 불필요한 補償費의 증가를 방지할 수 있도\n    록 함(案 第7條第4項)\n\n3.  埋立工事의 實施計劃을 認可받은 者는 公有水面管理法에 의한 公有水面의 占用 또는 使用 許可를 받은 것\n    으로 擬制하는 등 關聯法律에 의한 認·許可를 擬制함으로써 埋立節次를 簡素化하고 埋立工事를 원활히 施\n    行할 수 있도록 함(案 第16條)\n\n4.  종전에는 埋立免許를 받은 者는 埋立工事의 着手와 竣工을 海洋水産部長官이 지정하는 기간내에 하도록 하\n    였으나, 앞으로는 埋立免許를 받은 者가 申請하여 認可받은 實施計劃에 따라 埋立工事를 施行하도록 함(案 \n    第17條)\n\n5.  종전에는 埋立免許를 받은 者가 埋立工事의 竣工認可전에 埋立地를 사용하는 경우에는  海洋水産部長官의 \n    許可를 받도록 하였으나, 앞으로는 許可를 받지 아니하고 竣工認可전까지  埋立地를 사용할 수 있도록 함\n    (案 第24條)\n\n6.  종전에는 竣工認可후 5年이내에는 埋立한 土地에 대한 당초의 埋立用途를 변경할 수 없도록 하였으나, 앞\n    으로는 그 요건을 强化하여 竣工認可후 20年동안 埋立地의 用途를 변경할 수 없도록 함으로써 投機目的 등\n    을 위한 公有水面埋立을 방지할 수 있도록 함(案 第28條)\n\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n公有水面埋立은 모두 沿岸에서 일어나는 행위임에도 公有水面埋立基本計劃이 沿岸의 綜合的인 法律인 沿岸管理\n法에 의한 沿岸統合管理計劃에 적합하여야 한다는 規定이 없는 것은 불합리하여 이를 補完하고,\n埋立免許를 받은 者가 埋立工事의 竣工認可 전까지 限時的으로 埋立地를 사용하도록 規定하고 있으나 免許받은 \n埋立目的과 다르게 사용하는 경우 原狀回復 등의 문제가 있으므로 이를 防止하기 위하여 埋立目的의 달성에 지\n장이 없는 범위안에서만 埋立地를 사용할 수 있도록 하며, 기타 法律의 보다 정확한 表現을 위하여 일부 規定\n을 修正하려는 것임.\n\n\n□ 수정주요골자\n\n1.  第6條 本文에서 埋立基本計劃은 國土建設綜合計劃法에 의한 國土建設綜合計劃과 國土利用管理法에 의한 國\n    土利用計劃에 適合하게 수립하도록 規定하고 있으나, 公有水面埋立은 모두 海岸에서 일어나는 행위임으로 \n    바람직한 沿岸의 保全·이용·開發을 위하여 沿岸管理法에 의한 沿岸統合管理計劃에도 適合하게 수립하도\n    록 修正함.\n\n2.  第7條第1項에서 埋立基本計劃은 沿岸管理法 第22條의 規定에 의한 中央沿岸管理審議會의 審議를 거쳐 海洋\n    水産部長官이 告示함으로써 결정하는 것으로 規定하고 있어 埋立基本計劃이 告示에 의하여 결정되는 것으\n    로 誤解할 우려가 있으므로 法律用語의 표현을 정확하게 하기 위하여 海洋水産部長官은 埋立基本計劃을 수\n    립한 때에는 지체없이 이를 官報에 告示하는 것으로 修正하고 第1項의 修正에 따라 改正案 第4條, 第7條의 \n    題名과 同條 第2項 내지 第4項 및 第8條를 修正案에 맞도록 修正함.\n\n3.  第24條에서 埋立免許를 받은 者는 埋立工事의 竣工認可전까지 限時的으로 자유롭게 埋立地를 사용할 수 있\n    도록 規定하였으나, 埋立目的과 다르게 사용하는 경우 그 弊害가 클 것으로 예상되므로 埋立目的의 達成에 \n    지장이 없는 범위안에서만 埋立地를 사용할 수 있도록 修正함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "1998-11-30"
        ],
        "상정일": [
            "1998-12-10"
        ],
        "처리일": [
            "1998-12-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1998-12-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-02-08"
        ],
        "공포번호": [
            "5911"
        ],
        "공포법률": [
            "公有水面埋立法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제199회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1998-12-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-01-05"
        ],
        "의결일": [
            "1999-01-05"
        ],
        "회의명": [
            "제199회국회(임시회)제5차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-29"
        ]
    }
}