{
    "의안접수정보": {
        "의안번호": [
            "151432"
        ],
        "제안일자": [
            "1998-11-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n行政規制基本法에 의한 規制整備計劃에 따라 電氣工事業의 免許制를 登錄制로 轉換하고 第1種과 第2種으로 구\n분되어 있는 工事業種을 統合하며, 工事地域 및 受給限度額의 제한 등 競爭을 저해하는 規制를 廢止하고, 工事\n實名制의 導入과 이 法을 위반한 工事業者 등에 대한 處罰의 强化로 不實施工을 방지할 수 있도록 하는 등 自\n律的인 競爭과 經營活動이 이루어질 수 있도록 하려는 것임.\n\n\n\n■ 주요골자\n\n1.  종전에는 電氣工事業을 第1種과 第2種으로 구분함으로써 電氣工事業의 市場이 人爲的으로 分割되어 業種間\n    의 業域紛爭과 競爭制限의 원인이 되어 왔으므로 業種區分을 廢止하여 自律競爭을 誘導하고, 매년 1회 실\n    시하던 工事業의 免許制를 登錄制로 轉換하여 年中 수시로 登錄할 수 있도록 함으로써 工事業에 대한 新規\n    進入의 제한을 廢止함(案 第4條)\n\n2.  종전에는 電氣工事가 진행중인 施工現場에만 工事標識를 게시하도록 하였으나, 工事業에 종사하는 者의 責\n    任意識을 높이고 不實施工을 방지하기 위하여 電氣工事의 完工후에 工事業者·工事내용 등을 기재한 標識\n    板을 주된 配電盤에 붙이거나 확인하기 쉬운 부분에 設置하도록 하는 工事實名制를 導入함(案 第24條)\n\n3.  종전에는 韓國電氣工事協會만을 設立하고 同 協會의 加入을 强制하였으나, 이를 폐지하고 複數의 工事業者\n    團體를 設立할 수 있도록 함(案 第25條)\n\n4.  工事業者別로 受給限度額을 정하고 이를 초과하는 電氣工事는 都給받지 못하도록 제한하던 종전의 受給限\n    度額制度를 廢止하고, 그 대신 産業資源部長官이 工事業 및 工事業者에 관한 情報를 綜合管理하여 發注者\n    에게 제공할 수 있도록 함으로써 發注者가 적정한 工事業者를 선정할 수 있도록 함(案 第31條)\n\n5.  각종의 競爭制限的 規制를 撤廢함에 따른 不適格業體의 亂立을 방지하고 성실한 施工을 誘導하기 위하여 \n    不實施工을 한 부적정한 工事業者 등에 대한 사후관리기능을 强化하여 國民의 權益과 財産을 보호할 수 있\n    도록 함(案 第27條, 第28條 및 第40條 내지 第46條)\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n電氣工事의 發注者가 施工能力에 따라 적정한 工事業者를 선정할 수 있도록 하기 위해 工事業者의 신청이 있는 \n경우 당해 工事業者의 電氣工事實績, 資本金, 技術能力 및 信認度 등에 따라 施工能力을 評價하여 公示하도록\n하는 施工能力公示制를 導入하고, 電氣工事技術者중 學歷과 經歷에 의해 인정하는 技術者의 범위를 一定한 學\n歷과 電氣分野에 관한 經歷을 가진 者로 하며, 기타 他 法律의 改正에 따른 一部 關聯條文을 정리하려는 것임\n(案 第2條第9號나目, 第31條第3項 내지 第5項, 第32條第2項第5號 및 第6號, 第33條第2項, 第35條第5號, 第46條\n第1項第9號 및 附則 第6條第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "1998-11-28"
        ],
        "상정일": [
            "1998-12-03"
        ],
        "처리일": [
            "1998-12-08"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1998-12-03"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-01-29"
        ],
        "공포번호": [
            "5726"
        ],
        "공포법률": [
            "電氣工事業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "1998-12-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1998-12-18"
        ],
        "의결일": [
            "1998-12-18"
        ],
        "회의명": [
            "제198회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-15"
        ]
    }
}