{
    "의안접수정보": {
        "의안번호": [
            "151462"
        ],
        "제안일자": [
            "1998-11-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n21世紀 高度 知識情報社會에 대비하여 電子去來 등 情報通信網을 활용한 應用서비스의 이용을 활성화하고 우수\n한 情報內容物의 開發을 촉진하는 등 情報化促進施策을 보완하고, 體系的인 情報資源의 管理基盤을 構築하며, \n主要 政府投資計劃 수립시 情報化計劃을 반영하도록 하는 등 現行 制度의 운영상 나타난 일부 未備點을 개선·\n보완하려는 것임.\n\n\n■ 주요골자\n\n1.  國家機關·地方自治團體 및 政府投資機關의 長은 情報化政策의 基礎資料인 情報資源의 現況 및 統計資料를 \n    작성·관리하도록 하고, 情報通信部長官은 豫算의 효율적 運用과 情報化 指標의 調査·開發 및 普及을 위\n    하여 관계 機關의 長에게 情報資源의 現況 및 統計資料의 제공을 요청할 수 있도록 함(案 第4條)\n\n2.  政府는 情報化 與件의 변화를 반영하기 위하여 情報化促進基本計劃을 5年 單位로 수립하도록 하고, 情報通\n    信部長官은 同 基本計劃을 효율적으로 수립하기 위하여 관계 中央行政機關別 部門計劃의 作成指針을 작성\n    하여 이를 관계 中央行政機關의 長에게 통보할 수 있도록 함(案 第5條)\n\n3.  中央行政機關 및 地方自治團體에 情報化施策의 효율적 수립·施行과 情報化事業의 調整 등 情報化業務를 \n    總括하는 情報化責任官을 둘 수 있도록 함(案 第9條의2)\n\n4.  大規模 政府投資事業을 施行하고자 하는 中央行政機關 및 地方自治團體의 長은 당해 事業計劃을 수립·施\n    行함에 있어 情報技術의 활용, 情報通信基盤 및 情報通信서비스의 連繫利用 등을 위한 情報化計劃을 반영\n    하도록 함(案 第9條의3)\n\n5.  韓國電算院의 設立根據法을 電算網普及擴張과 利用促進에 관한 法律에서 이 法으로 移管하고, 電算網普及\n    擴張과利用促進에관한法律에 의한 韓國情報文化센터를 이 法에 의한 韓國電算院의 附設機關으로 改編하며, \n    電氣通信基本法에 의한 韓國電子通信硏究院의 附設機關인 情報通信硏究管理團을 이 法에 의한 情報通信硏\n    究振興院으로 新設함(案 第10條, 第35條의2 및 附則 第2條 내지 第6條)\n\n6.  政府는 건전한 情報通信倫理를 확립하고, 公共機關의 情報提供을 촉진하며, 情報通信網에 대한 자유로운 \n    接近과 이용을 보장하는 등 情報化促進에 필요한 施策을 강구하도록 함(案 第12條의2·第13條 및 第16條의\n    2)\n\n7.  超高速情報通信網의 早期構築을 위하여 基幹通信事業者외에 綜合有線放送事業者 및 有線放送事業者도 道路 \n    등을 建設·運用·관리하는 機關의 長에 대하여 필요한 費用負擔을 조건으로 傳送線路施設 및 有線放送施\n    設의 設置를 위한 管路 등의 建設 또는 貸與를 요청할 수 있도록 함(案 第32條)\n\n※  參考事項 \n\n    이 法律案은 이 法律案과 함께 國會에 제출되는 電算網普及擴張과 利用促進에 관한 法律改正法律案·放送\n    法案 및 政府出捐硏究機關 등의設立·운영및육성에관한法律案의 議決을 前提로 하는 것이므로, 同 法律案\n    이 議決되지 아니하거나 修正議決되는 경우에는 이에 맞추어 이 法律案의 관련내용을 調整하여야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "1998-11-30"
        ],
        "상정일": [
            "1998-12-08"
        ],
        "처리일": [
            "1998-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1998-12-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1998-12-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1998-12-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}