{
    "의안접수정보": {
        "의안번호": [
            "151538"
        ],
        "제안일자": [
            "1998-12-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제198회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n종전의 公衆衛生法은 公衆衛生과 관련된 각종 營業과 公衆衛生施設 등에 대하여 施設基準 등을 갖출 것을 요구\n하는 등 過度한 規制를 가하고, 淫亂·頹廢 등 善良한 풍속을 저해하는 행위까지를 規制對象에 포함시킴으로써 \n民間營業活動의 自律性을 보장하지 못하고 風俗에 관련된 다른 法律과 規制의 重複을 초래하였던 점을 시정·\n개선하기 위하여 進入規制 등 過度한 行政規制를 廢止 또는 緩和하는 한편, 公衆衛生 관련 營業所의 衛生管理\n에 관한 사항만을 規制對象으로 하여, 風俗 또는 食品衛生과 관련된 사항은 해당 法律에서 規制하도록 함으로\n써 公衆에 대한 衛生管理서비스를 향상시키고 法律의 體系를 整備하려는 것임.\n\n\n\n■ 주요골자\n\n1.  市長·郡守·區廳長은 관할 稅務署長의 협조를 얻어 公衆衛生營業所를 開設한 者의 現況을 파악·관리하도\n    록 함(案 第3條)\n\n2.  宿泊·沐浴·理容·美容·洗濯 및 衛生管理用役業 등의 營業을 하는 者에게 營業 관련 施設 및 設備를 衛\n    生的으로 관리하여야 할 義務를 부여함(案 第4條)\n\n3.  公衆利用施設의 所有者·占有者 또는 管理者는 施設利用者의 健康에 위해가 없도록 衛生管理基準을 유지하\n    고 汚染物質이 발생되지 아니하도록 함(案 第5條)\n\n4.  理容師 또는 美容師가 되고자 하는 者는 市·道知事의 免許를 받도록 하고, 理容師 또는 美容師가 아니면 \n    理容業 또는 美容業의 業務에 종사할 수 없도록 함(案 第6條 내지 第8條)\n\n5.  保健福祉部長官, 市·道知事 또는 市長·郡守·區廳長은 소속 公務員으로 하여금 公衆衛生營業所 및 公衆\n    利用施設 등에 出入하여 필요한 檢査를 실시하도록 하고, 營業所의 施設 및 設備가 公衆衛生管理基準에 부\n    적합한 때에는 改善命令을 할 수 있도록 함(案 第9條 및 第10條)\n\n6.  市長·郡守·區廳長은 公衆衛生營業者가 이 法 또는 이 法에 의한 命令에 위반한 때에는 6月이내의 기간을 \n    정하여 營業의 정지 또는 일부 施設의 사용중지를 명하거나 營業所閉鎖를 명할 수 있도록 함(案 第11條)\n\n7.  保健福祉部長官은 觀光宿泊業所를 제외한 公衆衛生營業所에 대하여 衛生서비스評價計劃을 수립하고, 市·\n    道知事는 同 評價計劃에 따라 地域別 細部評價計劃을 수립한 후 衛生서비스의 수준을 評價하도록 하며, 市\n    ·道知事 또는 市長·郡守·區廳長은 衛生서비스評價의 결과에 따른 衛生管理等級을 公表할 수 있도록 하\n    고, 衛生서비스評價 결과에 따라 營業所에 대하여 褒賞 또는 衛生監視를 실시하도록 함(案 第13條 및 第14\n    條)\n\n8.  市·道知事는 衛生서비스評價의 전문성을 높이기 위하여 관련 專門機關으로 하여금 衛生서비스評價를 실시\n    할 수 있도록 하고, 國家 또는 地方自治團體는 同 機關에 대하여 衛生서비스評價에 소요되는 經費를 보조\n    할 수 있도록 함(案 第13條第3項 및 第19條)\n\n9.  公衆衛生營業所를 開設한 者 및 法令을 위반한 者는 衛生敎育을 받도록 함(案 第17條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n공중위생영업소 위생관리와 건전한 영업질서 유지를 위하여 보건복지부장관은 공중위생영업자로 하여금 영업의 \n종류별로 시설 및 설비기준을 유지·관리할 수 있도록 하고, 공중위생영업자가 영업소를 개설한 후 시장·군수\n·구청장에게 영업소 개설사실을 통보토록 하며, 위생서비스 평가기관에 영업자단체를 포함하는 등 일부 사항\n을 수정·보완하기 위함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1998-12-03"
        ],
        "상정일": [
            "1998-12-09"
        ],
        "처리일": [
            "1998-12-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제198회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1998-12-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-02-08"
        ],
        "공포번호": [
            "5839"
        ],
        "공포법률": [
            "공중위생관리법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-01-06"
        ],
        "의결일": [
            "1999-01-06"
        ],
        "회의명": [
            "제199회국회(임시회)제6차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-01-29"
        ]
    }
}