{
    "의안접수정보": {
        "의안번호": [
            "151817"
        ],
        "제안일자": [
            "1999-02-20"
        ],
        "제안자": [
            "조영재의원외20인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제201회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리 憲法이 국민의 基本權으로 천명하고 있는 「私生活의 秘密과 自由」 및 「通信의 秘密」이 불법적인 盜聽 \n등으로 심각하게 위협받고 있음.\n1993년 12월 27일부터 制定施行되어온 通信秘密保護法의 미비로 인해 그동안 무분별하게 남용되어 온 通信制限\n措置와 緊急處分 등을 극히 제한적으로 허용하고, 監聽內容의 證據能力을 제한하며, 監聽設備와 機器에 대한 \n규제를 확대하고, 搜査機關의 권한남용을 견제·감시하기 위하여 國會의 監視機能을 보강하는 등 通信秘密侵害\n에 대한 規制와 罰則을 强化함으로써 우리국민들로 하여금 「盜聽恐怖」로부터 해방될 수 있게 하고, 프라이버\n시중의 프라이버시인 「通信과 對話의 秘密과 自由」를 철저하고도 획기적으로 保護하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  監聽의 무분별한 濫用을 방지하기 위하여 適法한 監聽이라 하더라도 이것이 被告人에게 불리한 유일한 證\n    據인 경우에는 有罪의 證據로 할 수 없도록 하고, 緊急監聽의 경우 사후에 法院의 許可를 받지 못한 경우\n    에는 裁判 또는 徵戒節次에서 證據로 사용할 수 없도록 함(案 第4條第2項·第3項)\n\n2.  通信制限措置의 대상이 되는 犯罪의 범위에서 사회적인 해악이 상대적으로 경미한 公務員의 職務에 관한\n    犯罪 등을 삭제하고, 犯罪를 計劃하고 있는 豫備段階에서 監聽이 가능하도록 한 條項을 삭제함(案 第5條\n    第1項)\n\n3.  暴力行爲處罰에 관한 法律의 規定에 의한 組織暴力事件의 경우 證據蒐集이 용이하지 아니하고, 上部線 파\n    악이 곤란하므로 同法에 規定된 團體등의 구성·活動, 團體 등의 이용·지원에 관한 罪를 對象犯罪에 추\n    가하고(案 第5條第1項 第10號의2) 銃器類의 密輸入 및 流通의 增加로 銃器類에 의한 治安狀況이 惡化되고 \n    있으므로 銃器類 등의 流通犯罪에 대한 效果的인 團束을 위하여 銃砲·刀劍·火藥類등 團束法에 規定된 \n    犯罪를 對象犯罪에 추가함(案 第5條第1項 第10號의3)\n\n4.  檢事가 法院에 通信制限措置許可를 청구할 경우에 地方檢察廳檢事長의 承認을 받도록 하여 通信制限措置\n    許可節次를 강화하고, 通信制限措置의 期間을 犯罪搜査인 경우 3月, 國家安保인 경우 6月을 각각 1月 및 \n    2月로 단축함으로써 國民의 基本權侵害狀態가 조속히 제거되도록 함(案 第6條 및 第7條)\n\n5.  종전에는 通信制限措置 등 許可의 管轄法院을 “通信當事者의 雙方 또는 一方의 住所地 또는 所在地”로 \n    限定하고 있어 搜査의 機動力이 떨어지고 搜査機密이 누설될 위험이 있었으므로 管轄法院을 “通信當事者\n    의 雙方 또는 一方의 住所地·所在地, 犯罪地 또는 通信當事者와 共犯關係에 있는 者의 住所地·所在地\"로 \n    변경함(案 第6條第3項)\n\n6.  緊急通信制限措置 등의 남용을 방지하기 위한 制度的 裝置를 다음과 같이 新設·强化함(案 第8條) \n\n     가. 緊急通信制限措置등 執行着手시 지체없이 法院에 許可를 請求하도록 하고, 36時間이내에 法院의 許可\n         書를 받지 못하면 즉시 이를 중지하되, 大統領의 승인을 얻어야 하는 緊急通信制限措置등의 경우에도 \n         36時間이내에 大統領의 승인을 얻지 못하면 즉시 중지하도록 함\n     나. 短時間내에 通信制限措置 目的을 달성하여 法院의 許可를 받을 필요가 없는 경우에는 法院에 通信制\n         限措置 對象·目的·期間 등을 통보하도록 하는 「緊急通信制限措置通報制度」를 新設함.\n     다. 司法警察官이 실시하는 緊急通信制限措置등의 경우 사전에 檢事의 指揮를 받되 특히 급속을 요하는 \n         경우에는 緊急通信制限措置등의 執行着手후 지체없이 檢事의 승인을 얻도록 함\n     라. 檢事나 司法警察官 모두는 반드시 「緊急監聽書 등」에 의하여 緊急通信制限措置 등을 하고 관련 帳\n         簿를 작성·비치하도록 함\n\n7.  監聽은 電氣通信事業者의 交換室 등 한정된 장소에서만 실시하고, 自動錄音에 의한 監聽은 원칙적으로 금\n    하도록 하며, 監聽이 終了된 후 30日이내에 監聽對象者에게 通知하도록 하는 등 監聽方法 및 節次상 제한\n    을 가하고, 이를 위반할 경우 刑事處罰하도록 하여 監聽施行상의 문제점을 원천적으로 제거하도록 함(案 \n    第9條·第16條  및 第17條)\n\n8.  國家機關이 監聽設備를 사용하는 경우에도 예외없이 情報通信部長官의 認可를 받도록 하고, 認可된 設備\n    에 대한 適法한 관리여부를 情報通信部長官으로 하여금 확인하도록 하여 監聽設備에 대한 國家機關의 管\n    理를 강화하도록 함(案 第10條)\n\n9.  通信制限措置 등으로 인하여 개인의 私生活이 외부에 알려지고, 搜査機密이 누설되는 것을 방지하기 위하\n    여\n\n     가. 搜査機關·司法機關 및 通信機關 關係職員 등 通信制限措置 등의 許可執行節次에 관여하는 職員들에 \n         대한 機密遵守義務를 規定하고(案 第11條第1項 및 第2項)\n     나. 그밖의 사람들도 通信制限措置 등으로 취득한 내용을 公開하거나 누설하지 못하도록 하며(案 第11條\n         第3項)\n\n10. 緊急通信制限措置 등의 남용을 방지하고, 通信機關 從事者 등이 搜査機關의 요구에 못이겨 不法通信制限\n    措置에 협조할 수 있는 素地를 封鎖하기 위한 罰則條項을 다음과 같이 강화하도록 함.\n\n     가. 第6條第7項 또는 第7條第2項의 規定에 위반하여 通信制限措置를 中止하지 아니한 者는 10年 이하의 \n         懲役 또는 5年 이하의 資格停止 에 處하도록 함(案 第16條第1項第2號)\n     나. 通信制限措置 등 許可書 또는 緊急監聽書 등의 副本을 교부받지 아니하고 通信制限措置에 관여하거\n         나 협조한 通信機關 등 職員에 대한 處罰條項을 마련하여 10年이하의 懲役에 處하도록 하고(案 第 \n         16條第2項)\n     다. 搜査機關이나 法院의 職員이 通信制限措置 등의 내용을 외부에 公開하거나 누설하는 경우 10年이하\n         의 懲役에 처하도록 함(案 第16條第3項)\n     라. 通信制限措置에 관여한 通信機關 職員 등이 通信制限措置 등의 내용을 외부에 公開하거나 누설하는 \n         경우 7年 이하의 懲役에 處하도록 함(案 第16條第4項)\n     마. 그밖의 사람이 通信制限措置 등의 내용을 외부에 公開하거나 누설하는 경우 5年 이하의 懲役에 處하\n         도록 함(案 第16條第5項)\n\n11. 國會의 國政監査 및 調査시 과반수 이상의 委員이 동의할 경우 관련 자료의 閱覽이나 交換室에 대한 現場\n    檢證등을 할 수 있도록 하고, 通信制限措置 關聯機關에 대하여 國會에 每年 報告書를 제출하도록 하여 국\n    회의 執行機關統制를 강화함(案 第15條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-02-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}