{
    "의안접수정보": {
        "의안번호": [
            "151839"
        ],
        "제안일자": [
            "1999-02-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제201회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n最近 심각하게 擡頭되고 있는 法曹非理를 剔抉하고 法曹風土를 刷新하기 위하여 非理行爲로 退職한 判事·檢事 \n등에 대한 辯護士 登錄拒否 制度를 導入하고 非理 辯護士에 대한 處罰과 懲戒를 强化하며, 裁判 機關 또는 搜\n査機關의 소속 公務員이 자기가 근무하는 機關에서 취급중인 事件을 紹介하지 못하도록 하는 등 前官 禮遇 금\n지를 위한 規定을 新設하고, 辯護士 案內 制度의 導入 및 辯護士業務에 대한 廣告 許容 등을 통하여 事件브로\n커가 寄生할 수 있는 素地를 제거하는 한편,  辯護士團體의 設立과 加入을 自由化하여 辯護士의 자유로운 競爭\n體制를 확립하고 法律서비스의 質을 높이되, 현재 辯護士團體가 수행중인 公益的 機能을 대체할 수 있는 方案\n을 수립함과 아울러 辯護士 選任書의 地方辯護士會 제출을 法的 義務化하여 辯護士 事件受任의 透明性을 확보\n하는 등 法曹非理 根絶을 위한 當面對策을 施行하기 위하여 이 法 施行後 2年동안은 辯護士 開業時 地方法院의 \n管轄區 域內에 있는 辯護士團體에 加入하도록 하는 日沒條項을 設置하는 등 行政 規制基本法에 의한 規制 整備\n計劃에 따라 辯護士團體 관련 規制를 改革하려는 것임.\n\n\n■ 주요골자\n\n1.  辯護士 登錄에 관한 業務의 國家 還元 종전에는 辯護士 登錄에 관한 業務를 大韓辯護士 協會에서 수행하여 \n    왔으나 業務의 공정을 기하기 위하여 이를 國家로 還元하여 法務部長官에게 登錄하도록 하되, 辯護士團體\n    의 自律性을 提高하기 위하여 이를 辯護士團體에 委託할 수 있도록 함(案 第7條第1項 및 第18條第1項)\n\n2.  非理 判·檢事에 대한 辯護士 登錄 제한 判·檢事로 在職中 非理로 刑事 訴追 또는 懲戒 處分을 받거나 職\n    務와 관련된 違法 行爲로 인하여 退職한 경우에는 그후 2年 동안 辯護士 登錄을 거부하거나 登錄을 取消할 \n    수 있도록 함(案 第8條 및 第17條)\n\n3.  辯護士 事務 職員의 採用 制限 및 前科照會 制度의 新設 辯護士法을 위반하거나 賂物罪로 有罪 判決을 받\n    은  非違前歷者 등에 대하여는 辯護士 事務職員으로의 採用을 제한하고, 辯護士가 事務職員을 採用할 때에\n    는 그 해당사실을 확인하기 위하여 관할 地方檢察廳 檢事長에게 前科 事實의 유무를 照會할 수 있도록 함\n    (案 第20條)\n\n4.  辯護士의 搜査·訴訟 關係書類의 用途外 사용금지 法令에 의하여 辯護士가 謄寫한 搜査關係書類 또는 訴訟\n    關係書類나 證據物을 辯論外의 用途로 사용하거나 公開하지 못하도록 함(案 第23條第2項)\n\n5.  裁判 또는 搜査業務 公務員과의 緣故 關係 등 宣傳 禁止 辯護士가 法律 事件 또는 法律 事務를 受任하면서 \n    裁判 또는 搜査業務에 종사하는 公務員과의 緣故 등 私的인 관계를 내세워 影響力을 미칠 수 있는 것으로 \n    宣傳하지 못하도록 함으로써 親分 關係 등을 惡用하는 弊端을 방지함(案 第27條)\n\n6.  事件브로커 이용 辯護士에 대한 處罰强化, 事件브로커에게 金品을 주고 事件을 受任한 辯護士의 處罰 與否\n    에 대한 解釋의 論難을 없애기 위하여 處罰 規定을 명확히 하고, 이에 대한 法定刑을 5年이하의 懲役 또는 \n    1千萬원 이하의 罰金에서 7年 이하의 懲役 또는 5千萬원 이하의 罰金으로 上向 調整함(案 第31條第2項 및 \n    第93條)\n\n7.  裁判 또는 搜査 機關 소속 公務員의 事件 紹介 금지 裁判 機關 또는 搜査 機關의 소속 公務員이 자기가 근\n    무하는 機關에서 취급중인 法律 事件 등을 特定 辯護士에게 紹介·斡旋하는 것을 금지하고, 이를 위반하는 \n    경우 1千萬원 이하의 罰金에 처하도록 함과 아울러 裁判 또는 搜査業務에 종사하는 公務員이 자신이 취급\n    하거나 취급하였던 法律 事件 및 指揮 監督한 法律 事件 등에 관하여는 特定 辯護士에게 紹介·斡旋하는 \n    것을 금지하고, 이를 위반한 경우에는 1年 이하의 懲役 또는 1千萬원 이하의 罰金에 처할 수 있도록 하여 \n    前官 禮遇를 금지하고 職務의 공정성을 보장하도록 함(案 第33條, 第34條, 第97條第2號 및 第98條)\n\n8.  辯護士團體의 設立 强制 및 辯護士의 團體加入 强制 廢止 종전에는 大韓辯護士 協會 및 地方辯護士會의 設\n    立을 强制하고 辯護士의 會員加入을 强制하였으나, 앞으로는 辯護士團體의 設立과 加入을 自由化하되, 현\n    재 辯護士團體가 수행중인 公益的 機能을 대체할 수 있는 方案을 수립함과 아울러 辯護士 選任書의 地方辯\n    護士會 제출을 法的 義務化하여 辯護士 事件 受任의 透明性을 확보하는 등 法曹 非理 根絶을 위한 當面 對\n    策을 施行하기 위하여 이 法 施行後 2年동안은 辯護士 開業時 地方法院의 管轄區 域內에 있는 辯護士團體\n    에 加入하도록 하는 日沒 條項을 設置하고, 辯護士團體의 聯合會를 法人으로 設立할 수 있도록 함(案 第60\n    條, 第61條, 第71條 및 附則 第2條)\n\n9.  辯護士團體의 辯護士 情報提供 義務 新設 事件 依賴人들의 辯護士 選任을 돕기 위하여 각 辯護士團體로 하\n    여금 辯護士의 學歷·經歷·主要取扱 業務와 그 實績에 대한 각종 情報를 제공하고 希望者에게 辯護士를 \n    案內할 수 있는 制度的 근거를 마련함(案 第70條)\n\n10. 法曹 倫理 확립을 위한 協議 機構 設置, 法曹 倫理의 확립과 건전한 法曹 風土 造成을 위하여 地方法院 管\n    轄區域마다 判事·檢事·辯護士 및 法科大學 敎授 등 各界 人士를 網羅한 協議 機構를 두도록 함(案 第76\n    條)\n\n11. 辯護士 懲戒權의 國家還元 및 懲戒內容의 强化 종전에는 辯護士에 대한 一次的 懲戒權을 大韓辯護士 協會\n    에서 행사하여 왔으나, 엄정한 懲戒를 위하여 그 懲戒權을 國家로 還元하여 法務部에 辯護士 懲戒委員會를 \n    設置하고, 法曹人의 職業 倫理를 확립하기 위하여 懲戒內容도 停職이상의 懲戒를 2回 받고 다시 懲戒事由\n    에 해당하거나 2回이상 禁錮이상의 刑을 宣告받은 辯護士는 永久除名할 수 있도록 하여 辯護士 活動을 영\n    원히 하지 못하게 함과 아울러 종전에는 2年까지로 되어 있던 停職 期間을 3年으로 연장하며 500萬원까지\n    로 되어 있던 過怠料도 3千萬원까지로 引上함(案 第77條 내지 第79條)\n\n12. 裁判·搜査機關 公務員에 대한 제공명목의 金品 收受行爲 處罰 辯護士 또는 그 事務職員이 裁判·搜査 機\n    關 의 公務員에게 제공한다는 명목으로 金品 기타 이익을 받거나 받기로 한 경우 또는 辯護士 選任料·辯\n    護士 成功謝禮金에 이와 같은 명목의 費用을 명시적으로 포함시키는 경우에는 5年 이하의 懲役 또는 3千萬\n    원 이하의 罰金에 처하도록 하여 前官 禮遇를 금지하고 職務의 공정성을 보장하도록 함(案 第94條)\n\n13. 受任 制限 規定에 대한 處罰 規定 新設公務員·調停委員 또는 仲裁人으로서 在職中 취급하였던 事件 등을 \n    退職後 受任한 辯護士에 대한 處罰 規定을 新設하여 前官 禮遇를 금지하고 職務의 공정성을 보장하도록 함\n    (案 第97條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-03-02"
        ],
        "상정일": [
            "1999-12-17"
        ],
        "처리일": [
            "1999-12-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "1999-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1999-03-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1999-12-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}