{
    "의안접수정보": {
        "의안번호": [
            "151917"
        ],
        "제안일자": [
            "1999-04-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제202회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리나라는 그동안 秩序維持에 중점을 둔 나머지 人權保障에 疎忽함이 없지 아니하였고, 이로 인하여 과거에 \n國家權力에 의한 人權侵害事件을 經驗하였음. \n이제 秩序와 人權이 함께 존중되는 先進民主社會를 指向함에 있어서 人權에 관한 基本法이 制定될 時期에 이르\n렀고, 특히 國家權力에 의한 人權侵害를 방지하기 위하여 이에 대한 民間監視가 필요하다고 할 것임.\n또한 人權侵害行爲중 차별행위에 대하여는 男女雇傭平等法 등 個別法律에 의하여 부분적으로 금지되고 있을 뿐\n이므로 차별행위에 대한 개념규정과 차별행위의 禁止·救濟를 새로이 規定할 필요가 있음.\n이 法案은 이러한 人權에 관한 기본적 사항과 國家權力에 의한 人權侵害의 監視·救濟, 그리고 차별행위에 대\n한 禁止·救濟를 規定하고, 國家의 人權保障機能에 虛點이 생기지 아니하도록 이를 監視·救濟·補完할 國民人\n權委員會의 設置를 法制化하기 위한 것임.    \n이 法의 制定으로 國內的으로 人權狀況이 劃期的으로 개선되어 人間의 尊嚴과 價値가 존중되는 先進民主社會가 \n具現되고, 國際的으로는 人權先進國家로서의 國家的 이미지가 확고히 構築되기를 기대함.\n\n\n\n■ 주요골자\n\n1.  이 法은 모든 사람에게 人間으로서의 尊嚴과 價値를 보장하기 위하여 政治·經濟·社會·文化의 모든 領域\n    에 있어서 人權侵害를 防止·救濟하고 人權意識을 高揚함을 目的으로 함(案 第1條)\n\n2.  이 法은 ①人權에 관한 敎育과 弘報 ②人權의 擁護와 伸張을 위한 制度 등의 개선 ③人權侵害(차별행위 포\n    함)에 대한 신속한 調査와 救濟 등의 實踐을 基本方針으로 정하고, 이 基本方針의 수행에 관한 責任을 國\n    家에, 이를 監視·補完하는 責任을 國民人權委員會에 賦課함(案 第2條)\n\n3.  이 法은 大韓民國 國民과 大韓民國의 領域안에 있는 外國人에게 적용함(案 第4條)\n\n4.  法務部·外交通商部·敎育部·保健福祉部·勞動部·女性特別委員會 등 中央行政機關 등이 人權의 擁護와 \n    伸張을 위하여 수행하여야 할 役割을 規定함(案 第6條 및 第7條)\n\n5.  性別, 宗敎, 年齡, 障碍, 社會的 身分, 人種, 皮膚色, 出身國家, 出身民族, 出身地域, 出身學校, 容貌 등 \n    身體的 조건, 婚姻與否, 家族의 狀況, 政治的 見解에 기하여 雇傭과 財貨·用役·交通手段 및 商業施設 등\n    의 供給 또는 이용 등에 있어서 합리적인 이유없이 特定人을 優待·排除·區別하거나 불리하게 待遇하는 \n    차별행위를 금지하되,「人種侮辱」과 「性戱弄」을 차별행위의 특수한 類型으로 規定함(案 第8條 내지 第\n    10條)\n\n6.  國民人權委員會의 設立·業務·組織 및 운영과 國家의 지원 등에 관하여 다음과 같이 規定함.\n\n    가. 人權의 擁護와 伸張을 效果的으로 추진하기 위하여 國民人權委員會(이하 \"委員會\"라고 함)를 法人으로 \n        設立함(案 第11條)   \n    나. 委員會는 그 權限에 속하는 業務를 獨立的으로 수행하도록 함(案 第12條)\n    다. 委員會는 ①人權에 관한 敎育과 弘報 ②人權에 관한 法令·制度·政策·慣行의 硏究와 그 개선이 필요\n        한 사항에 관한 권고 또는 의견의 表明 ③搜査機關 등의 人權侵害行爲와 차별행위 全般에 대한 調査와 \n        救濟 ④拘禁·保護施設에 대한 視察과 그 개선이 필요한 사항에 관한 권고 또는 의견의 表明 ⑤人權狀\n        況에 관한 실태조사 ⑥人權侵害의 類型·判斷基準과 그 豫防措置 등에 관한 指針의 제시 및 권고 ⑦人\n        權의 擁護와 伸張을 위하여 活動하는 團體 및 개인과의 協力 ⑧人權關聯 國際機構 등과의 교류·협력 \n        등을 그 業務로 함(案 第16條)\n    라. 委員會는 業務를 수행하기 위하여 國家機關·地方自治團體 기타 公·私團體 등에 필요한 資料提出 및 \n        事實照會 등 협조를 요청할 수 있도록 하고, 이 요청을 받은 國家機關 등은 이에 성실히 협조하도록 \n        하며, 委員會로부터 권고를 받은 관계 國家機關 등의 長은 상당한 이유가 없는 한 이를 존중하도록 함\n        (案 第18條 및 第19條第2項)\n    마. 委員會는 매년 前年度 活動狀況에 관한 年例報告書를 작성하여 그 내용을 大統領과 國會에 보고하고 \n        法務部長官에게 제출하며, 이를 國民에게 公表하도록 함(案 第20條)\n    바. 委員會의 委員은 國會議長과 大法院長이 추천하는 각 3人을 포함하여 9人을 大統領이 任命하고, 委員\n        長은 委員중에서 大統領이 任命하며, 委員長을 포함한 4人의 委員은 常任으로 하고, 그 任期는 3年으\n        로 하며, 委員 중 3人이상은 女性으로 任命하도록 함(案 第21條 및 第24條)\n    사. 委員會의 業務 중 일부를 常任委員 1人을 포함한 3人의 委員으로 구성하는 小委員會에서 처리하도록 \n        함(案 第22條)\n    아. 事務處는 事務總長 및 職員으로 구성하며, 事務總長은 委員長의 提請으로 大統領이 任命하고, 職員은 \n        委員會의 議決을 거쳐 委員長이 任免하도록 함(案 第29條)\n    자. 委員會의 요청이 있을 경우 國家機關 또는 地方自治團體 등은 公務員을 委員會에 派遣할 수 있도록 하\n        고, 委員會에 派遣된 公務員은 소속 國家機關 등으로부터 獨立하여 委員會의 業務를 수행하도록 함(案 \n        第37條)\n    차. 委員會의 豫算은 政府出捐金과 民間寄附金으로 충당하도록 함(案 第38條第1項 및 第39條)\n\n7.  委員會는 陳情 또는 職權에 의하여 다음과 같은 人權侵害行爲를 조사할 수 있음(案 第40條)\n\n    가. 搜査機關 등의 職員 또는 多數人保護施設의 職員이 그 業務遂行과 관련하여 행한 아래의 행위\n        (1) 法律에 의하지 아니하고 사람을 逮捕 또는 監禁하는 행위\n        (2) 法律에 의하지 아니하고 押收 또는 搜索하는 행위\n        (3) 法律에 의하지 아니하고 郵便物의 檢閱, 電氣通信의 監聽 또는 公開되지 아니한 他人間의 對話秘\n            密을 침해하는 행위\n        (4) 法律에 의하지 아니하고 他人의 私生活에 관하여 寫眞을 撮影하여 公開하거나 그 秘密을 누설하는 \n            행위\n        (5) 法律에 의하지 아니하고 拘禁·保護施設의 收容者나 被保護者를 懲戒 또는 懲罰하는 행위 \n        (6) 사람에 대하여 暴行·脅迫·拷問 등 苛酷한 행위를 하거나 사람을 死亡 또는 傷害에 이르게 하는 \n            행위\n        (7) 사람을 公然히 侮辱하거나 性的 羞恥心을 誘發하는 행위 \n        (8) 法律에 의하지 아니하고 사람으로 하여금 義務없는 일을 하게 하거나 權利行使를 방해하는 행위 \n    나. 搜査機關 등의 職員과 共犯關係에 있는 者가 그 職員의 業務와 관련하여 행한 위 (1)의 (가) 내지\n        (아)에 해당하는 행위\n    다. 搜査機關 등의 職員이 아닌 政府機關의 公務員이 그 業務遂行과 관련하여 행한 위 (1)의 (바)에 해당\n        하는 행위 또는 그와 共犯關係에 있는 者가 그 公務員의 業務와 관련하여 행한 위 (1)의 (바)에 해당\n        하는 행위(다만, 이 경우의 調査에는 在籍委員 3分의 2이상의 議決을 요함)\n    라. 차별행위 全般(性戱弄과 人種侮辱 포함)     \n\n8.  委員會의 調査方法으로 陳述書 제출 要求權, 出席要求權, 陳述聽取權, 鑑定依賴權, 關係資料 등 제출 要求\n    權, 제출된 資料·物件의 領置權, 實地調査權 등을 規定함(案 第47條)\n\n9.  調査結果에 따른 處理는 다음과 같이 함(案 第44條, 第51條 내지 第59條)\n\n    가. 緊急救濟措置 권고 ― 人權侵害行爲가 계속중이고 회복곤란한 被害가 예상되는 경우 最終決定 이전에 \n        해당 人權侵害行爲의 중지 등 적절한 救濟措置를 권고\n    나. 合意勸告 ― 人權侵害行爲가 있었다는 蓋然性이 인정될 경우 當事者間의 合意를 권고 \n    다. 調停 ― 原狀回復·損害賠償 등에 관한 調停이 成立한 경우 裁判上和解의 효력을 인정하고, 필요시 委\n        員會의 職權으로 調停에 갈음하는 決定 가능\n    라. 法律救助 ― 被害者를 위하여 大韓法律救助公團 등에 法律救助를 요청\n    마. 救濟措置 권고 또는 의견의 表明 ― 人權侵害行爲가 인정되는 경우 被陳情人 등에 대하여 해당행위의 \n        중지, 原狀回復·損害賠償 등 필요한 措置를 권고하거나 委員會의 의견을 표명\n    바. 告發 또는 搜査依賴 ― 犯罪行爲에 해당하거나 그 蓋然性이 인정되는 경우 檢察總長 등에게 告發 또는 \n        搜査依賴\n    사. 관계 法令·制度 등의 개선권고 또는 의견의 表明 ― 調査過程에서 人權關聯 法令.制度 등의 개선이 \n        필요하다고 인정되는 경우 관계 國家機關의 長에게 그에 관한 권고나 의견을 表明\n    아. 關係機關에의 移送 ― 다른 國家機關에서 처리함이 상당하다고 인정하는 경우 당해 機關에 移送\n    자. 陳情의 却下 ― 陳情의 원인사실이 발생한 날부터 1年이 경과한 경우(다만, 1年이 경과한 경우라도 委\n        員會가 調査하기로 議決한 경우에는 調査할 수 있음), 다른 法律에 의하여 國家機關에서 權利救濟節次\n        가 진행중인 경우 등\n    차. 陳情의 棄却 ― 調査結果 陳情이 사실이 아니거나 별도의 救濟措置가 필요하지 아니한 경우 등 \n\n10. 委員會는 人權關聯 法令.制度 등의 개선, 國際人權條約의 加入 및 이행, 拘禁·保護施設의 개선, 人權侵害\n    行爲의 豫防措置, 緊急救濟措置, 調査結果에 따른 救濟措置 등의 권고와 委員會로부터 권고 등을 받은 관\n    계 國家機關의 措置結果 등 통보내용을 公表할 수 있음(案 第63條)\n\n11. 委員會로부터 勸告·告發 또는 搜査依賴를 받은 國家機關·團體의 長 등은 그 勸告·告發 또는 搜査依賴를 \n    받은 날부터 30日 이내에 그 措置結果나 措置計劃을 委員會에 통보하여야 하며, 國家機關 등의 長이 委員\n    會의 권고를 受容하지 아니하는 경우에는 그 이유를 설명하도록 함(案 第64條)\n\n12. 이 法의 實效性을 확보하기 위하여 다음과 같은 罰則과 過怠料를 規定함.       \n\n    가. 人權委員 및 職員의 業務遂行 방해, 委員會에 대한 허위사실의 陳情, 委員會에 대한 陳情書 작성 및 \n        제출 방해, 人權委員 등 資格詐稱, 秘密漏泄, 賂物收受, 職權濫用, 政治關與 등에 대하여는 刑事處罰\n        하도록 함(案 第68條 내지 第74條)\n    나. 委員會의 拘禁·保護施設에 대한 視察을 정당한 이유없이 거부·방해·기피한 경우, 委員會의 출석요\n        구 또는 資料提出 등의 요구에 정당한 이유없이 불응한 경우, 委員會에 허위의 資料 등을 제출한 경\n        우, 委員會의 實地調査를 거부·방해·기피한 경우에 대하여는 1千萬원 이하의 過怠料에 處하도록 함\n        (案 第75條)\n\n13. 이 法은 公布 후 6月이 경과한 날부터 施行하되, 設立委員 위촉 등 設立準備에 관한 사항은 公布한 날부터 \n    施行하도록 함(案 附則 第1條)\n\n\n■ 기타사항"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-04-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}