{
    "의안접수정보": {
        "의안번호": [
            "152090"
        ],
        "제안일자": [
            "1999-09-17"
        ],
        "제안자": [
            "박상천의원등6인외286인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1999年 6月 7日 당시 大檢察廳 公安部長의 發言으로 惹起된 大檢察廳 公安部가 韓國造幣公社勞動組合의 罷業을 誘導하였다는 疑惑事件과 新東亞그룹會長 최순영에 대하여 公訴提起된 特定經濟犯罪加重處罰등에관한法律違反(財産國外逃避)등 事件의 善處를 請託하기 위하여 同人의 婦人이 直接 또는 他人을 통하여 當時 檢察總長 婦人에게 衣類를 제공하였다는 옷로비疑惑事件은 檢察의 搜査結果發表에도 불구하고 국민적 疑惑이 완전히 해소되지 않고 있음. 이에 獨立的 地位를 갖는 特別檢事를 任命하여 위 두가지 事件에 대하여 철저히 眞相을 糾明하도록 함으로써 이들 事件을 둘러싼 국민적 疑惑을 불식하고자 이 法案을 提案하는 것임.\n\n\n\n\n■ 주요골자\n\n1.  이 法은 韓國造幣公社勞動組合罷業誘導事件 및 前檢察總長婦人에 대한 옷로비疑惑事件의 眞相糾明을 위하\n    여 獨立的인 地位를 갖는 特別檢事의 任命과 職務 기타 필요한 사항을 規定함을 目的으로 함(案 第1條).\n\n2.  特別檢事의 搜査對象은 1999年 6月 7日 당시 大檢察廳 公安部長의 發言으로 惹起된 大檢察廳 公安部가 韓\n    國造幣公社勞動組合의 罷業을 誘導하였다는 疑惑事件과, 新東亞그룹會長 최순영에 대한 特定經濟犯罪加重\n    處罰등에관한法律違反(財産國外逃避)등 事件의 善處를 請託하기 위하여 同人의 婦人이 直接 또는 他人을 \n    통하여 當時 檢察總長 婦人에게 衣類를 제공하였다는 옷로비疑惑事件으로 限定함(案 第2條).\n\n3.  國會議長은 이 法 施行日부터 2日이내에 各 交涉團體代表議員과의 協議를 거쳐 第2條 各號의 事件마다 1人\n    의 特別檢事를 任命할 것을 大統領에게 書面으로 要請하고, 大統領은 要請書를 받은 날부터 3日이내에 第2\n    條 各號의 事件마다 1人의 特別檢事를 任命하기 위한 候補者推薦을 大韓辯護士協會에 書面으로 依賴하며,\n    大韓辯護士協會는 依賴書를 받은 날부터 7日이내에 15年이상 法院組織法 第42條第1項第1號의 職에 있던 辯\n    護士중에서 第2條 各號의 事件마다 2人의 特別檢事候補者를 大統領에게 書面으로 推薦하여야 하고, 大統領\n    은 特別檢事候補者推薦書를 받은 때에는 推薦書를 받은 날부터 3日이내에 推薦候補者중에서 各 1人을 特別\n    檢事로 任命함(案 第3條).\n\n4.  다음 各號의 1에 해당하는 者는 特別檢事로 任命될 수 없도록 함(案 第4條).\n    가.  國家公務員法 第2條 또는 地方公務員法 第2條에 規定된 公務員\n    나.  이 法 施行日 前 1年 6月이내에 第1號의 職에 있던 者\n    다.  政黨의 黨籍을 가진 者\n    라.  國家公務員法 第33條 各號의 1에 해당하는 者\n\n5.  特別檢事는 政治的으로 中立을 지키고 獨立하여 그 職務를 遂行함(案 第5條).\n\n6.  特別檢事는 第2條 各號의 事件과 直接 關聯된 搜査와 公訴提起 與否의 決定 및 公訴維持를 담당하며, \n    第2條 各號의 事件과 直接 關聯되지 아니하는 者를 召喚 . 調査할 수 없음. \n    特別檢事는 그 職務를 수행함에 있어서 필요한 경우에는 大檢察廳, 警察廳 등 關係機關의 長에게 第2條 各\n    號의 事件과 直接 關聯된 事件의 搜査記錄 및 證據 등 資料의 제출,  搜査活動의 支援등 搜査協助를 要請\n    할 수 있으며, 그 職務를 수행함에 있어서 필요한 경우에는 大檢察廳, 警察廳 등 關係機關의 長에게 所屬\n    公務員의 派遣勤務와 이에 관련되는 支援을 要請할 수 있고, 다만, 第2條 各號의 事件마다 派遣檢事의 數\n    는 2人, 派遣檢事를 제외한 派遣公務員의 數는 10人을 각각 超過할 수 없도록 함. 搜査協助要請 및 公務員 \n    派遣勤務등 支援要請을 받은 關係機關의 長은 반드시 이에 응하여야 함(案 第6條).\n\n7.  特別檢事는 10年이상 法院組織法 第42條第1項第1號의 職에 있던 辯護士중에서 2人의 特別檢事補候補者를 \n    選定하여 大統領에게 特別檢事補로 任命할 것을 要請할 수 있고, 大統領은 3日이내에 그 候補者중에서 1人\n    을 特別檢事補로 任命함. 特別檢事는 그 職務를 수행함에 있어서 필요한 경우에는 第2條 各號의 事件마다 \n    12人이내의 特別搜査官을 任命할 수 있음(案 第7條).\n\n8.  特別檢事, 特別檢事補 및 特別搜査官(이하 \"特別檢事등\"이라 한다)과 派遣된 公務員 및 特別檢事의 職務補\n    助를 위하여 채용된 者는 職務상 알게 된 秘密을 在職중과 退職후에 漏泄하여서는 아니되며, 이에 위반한 \n    때에는 刑事處罰하도록 함.\n    特別檢事등이나 派遣된 公務員 및 特別檢事의 職務補助를 위하여 채용된 者는 이 法에 規定된 경우를 除外\n    하고는 搜査內容 또는 搜査進行狀況을 公表하거나 漏泄할 수 없으며, 그중 搜査內容을 公表하거나 漏泄한 \n    경우에는 刑事處罰하도록 함(案 第8條 및 第18條).\n\n9.  特別檢事는 任命된 날부터 10日동안 搜査에 필요한 施設의 確保, 特別檢事補의 任命要請 등 職務遂行에 필\n    요한 準備를 하고, 위 準備期間이 滿了된 날의 다음날부터 30日이내에 第2條 各號의 事件에 대한 搜査를 \n    完了하고 公訴提起與否를 決定하여야 함.\n    그러나 特別檢事가 위 期間내에 搜査를 完了하지 못하거나 公訴提起與否를 決定하기 어려운 경우에는 1回\n    에 한하여 大統領에게 그 事由를 報告하고 大統領의 承認을 얻어 搜査期間을 30日 延長할 수 있도록 함(案 \n    第9條).\n\n10.  特別檢事가 公訴提起한 事件의 裁判은 다른 裁判에 우선하여 신속히 하여야 하며, 그 判決의 宣告는 第1\n     審에서는 公訴提起日부터 3月이내에, 第2審 및 第3審에서는 前審의 判決宣告日부터 각각 2月이내에 하여\n     야 함(案 第10條).\n\n11. 特別檢事는 第2條 各號의 事件에 대하여 公訴를 提起하지 아니하는 決定을 하였을 경우, 公訴를 提起하였\n    을 경우와 당해 事件의 判決이 確定되었을 경우에는 10日이내에 이를 大統領과 國會에 書面으로 보고하여\n    야 함(案 第11條).\n\n12.  特別檢事의 보수와 대우는 高等檢事長의 예에 準하고, 特別檢事補의 보수와 대우는 檢事長의 예에 準하\n     며, 特別搜査官의 보수와 대우는 3級 내지 5級상당의 別定職 國家公務員의 예에 準하도록 함(案 第12條).\n\n13.  特別檢事는 정당한 사유가 없는 한 退職할 수 없도록 함(案 第13條).\n\n14.  特別檢事가 第2條 各號의 事件에 관하여 公訴提起하였을 경우 第1審 裁判은 서울地方法院 合議部의 專屬\n     管轄로 함(案 第16條).\n\n15.  第2條 各號의 事件의 수사대상이 된 者 또는 그 配偶者.直系尊卑屬.同居人.辯護人은 特別檢事의 職務範圍 \n     逸脫에 대하여 서울高等法院에 異議申請을 할 수 있도록 하며,  異議申請人은 異議申請과 동시에 또는 그\n     와 별도로 理由를 소명한 書面으로 서울高等法院에 당해 處分 등의 효력이나 그 집행 또는 절차의 續行의 \n     전부 또는 일부의 停止를 申請할 수 있고, 法院은 지체없이 이에 대하여 決定하여야 함(案 第17條).\n\n16.  僞計 또는 威力으로써 特別檢事등의 職務遂行을 妨害한 者는 5年이하의 懲役 또는 5千萬원이하의 罰金에 \n     處함(案 第18條).\n\n17.  이 法은 公布한 날부터 施行함(案 附則 第1條).\n\n\n□ 수정이유 및 주요골자\n\n1.  特別檢事는 職務의 범위를 逸脫하여 第2條 各號의 事件과 關聯되지 아니하는 者를 召喚 . 調査할 수 없도\n    록 함(修正案 第6條第2項).\n\n2.  特別檢事는 第2條 各號의 事件의 參考人으로 出席을 要求받은 者가 정당한 이유없이 2回이상 出席要求에 \n    응하지 아니한 때에는 해당 參考人에 대하여 지정한 장소까지 同行할 것을 命令할 수 있도록 함(修正案 第\n    6條第6項).\n\n3.  同行命令의 執行 등에 관하여는 國會에서의證言 . 鑑定등에관한法律의 規定을 準用함(修正案 第6條第7項).\n\n4.  同行命令을 정당한 이유없이 拒否한 者는 1千萬원이하의 罰金에 處함(修正案 第18條第4項)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-09-17"
        ],
        "상정일": [
            "1999-09-20"
        ],
        "처리일": [
            "1999-09-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "1999-09-20"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-09-20"
        ],
        "의결일": [
            "1999-09-20"
        ],
        "회의명": [
            "제208회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1999-09-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1999-09-30"
        ],
        "공포번호": [
            "6031"
        ],
        "공포법률": [
            "韓國造幣公社勞動組合罷業誘導및前檢察總長부인에대한옷로비疑惑事件眞相糾明을위한特別檢事의任命등에관한法律"
        ]
    }
}