{
    "의안접수정보": {
        "의안번호": [
            "152252"
        ],
        "제안일자": [
            "1999-11-08"
        ],
        "제안자": [
            "박찬주의원등18인외4인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n人權은 人間이면 누구나 享有할 수 있는 天賦的 權利를 말하며 社會共同體의 構成員으로서 尊重되어야 하는 基本的 權利를 말함. 國家權力의 行使는 물론, 私人間의 法律生活關係에서도 이러한 人權은 保障되어야 하며, 自由民主主義 秩序의 確立과 法治主義原理를 充實히 履行하는 데에 重要한 意味를 가진다 하겠음. 이러한 意味에서 우리나라 憲法에도 國民의 基本權을 必須的으로 保障하고 있음. 그러나 과거 官僚的 權威主義 國家體制하에서 拷問搜査등 被疑者 및 被告人 등의 人權이 유린된 事例가 있어 國家機關에 의한 基本權侵害事例가 빈번히 發生하였음. 이에 國民의 基本的 權利를 保障하고 國家權力機關으로 하여금 法規定에 의한 權限行使를 하게 할 必要가 있음. 이에 自由民主主義 國家精神을 守護하고 法治主義秩序를 確立하여 人權侵害行爲를 事前에 防止하고 人權侵害行爲를 하는 者들에 대해 법적 제제를 가함으로써 國民의 人權을 保障하기 위하여 「刑事事件에있어서의 人權保護特別法律案」을 制定하고자 함.\n\n\n\n■ 주요골자\n\n1.  이 法은 人間으로서 享有하는 基本的 權利를 保障하고, 刑事事件에 있어서의 國家機關으로 인해 發生하는 \n    基本權 侵害行爲를 事前에 抑制하고 禁止함으로써 自由民主主義와 法治主義 國家秩序의 確立 및 人間으로\n    서의 尊嚴과 價値를 保障함을 目的으로 함(案 第1條).\n\n2.  被疑者는 辯護를 위하여 辯護人의 助力을 받을 權利가 있음(案 第4條第1項).\n\n3.  國家는 被疑者·被告人에게 辯護人이 없는 때에는 被疑者·被告人·刑執行中에 있는 者의 法定代理人, 配\n    偶者, 直系尊屬, 兄弟姉妹, 檢事의 請求 또는 法院의 職權에 의하여 辯護人을 選定하여야 함(案 第4條第2\n    項).\n\n4.  0時부터 6時사이 搜査를 하여야 할 때 被疑者·被告人·刑執行中에 있는 者의 申請에 의한 辯護人 또는 辯\n    護人을 選任하지 못한 被疑者·被告人·刑執行中에 있는 境遇는 國選辯護人을 選任하여 辯護人의 立會下에 \n    搜査를 하여야 함(案 第5條).\n\n5.  裁判에 있어 虛僞事實에 의한 證據가 唯一한 證據로 採擇되어 公訴된 境遇, 被疑者·被告人·證人등 訴訟\n    關係者의 人權侵害로 이루어진 公訴, 政治的 報復등으로 인해 이루어진 公訴등은 刑事訴訟法 第255條의 規\n    定에도 불구하고 第2審 判決前에 擔當檢事가 公訴取消를 하여야 함(案 第10條).\n\n6.  犯罪의 客觀的 嫌疑가 없음에도 불구하고 公訴權을 行使한 境遇 및 被疑事件의 性質·內容上 起訴猶豫處分\n    을 함이 相當함에도 불구하고 公訴를 提起한 境遇 法院은 公訴를 棄却하여야 함(案 第11條).\n\n7.  檢事 및 司法警察官의 被疑者訊問에 被疑者의 辯護人參與를 要請하거나 辯護人이 參與申請을 한 때에는 즉\n    시 參與를 許容하여야 함(案 第12條 第1項).\n\n8.  辯護人은 公訴提起前後를 不問하고 檢事가 保管中인 搜査關係書類와 證據物을 閱覽 또는 複寫할 수 있음\n    (案 第13條 第1項).\n\n9.  누구든지 被疑者·被告人의 同意없이 第3審判決前까지 被疑者·被告人에 대해 寫眞撮影등으로 인한 肖像權\n    을 侵害하여서는 아니됨(案 第16條).\n\n10. 憲法裁判所로부터 違憲判定을 받은 法律에 의해 有罪判決을 받은 刑執行中인 者에 대하여는 아직 執行되지 \n    아니하고 있는 刑執行을 免除함(案 第21條第1項)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-11-09"
        ],
        "상정일": [
            "1999-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1999-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}