{
    "의안접수정보": {
        "의안번호": [
            "152279"
        ],
        "제안일자": [
            "1999-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n外國 不動産評價會社의 國內進出 등 不動産市場의 環境變化에 적극적으로 대응하고 국내 鑑定評價業의 발전을 \n유도하기 위하여 鑑定評價法人의 形態를 多樣化하는 한편, 당해 年度의 個別公示地價의 산정 이후에 分割·合\n倂되는 土地 등에 대하여도 個別公示地價를 산정할 수 있는 근거를 마련하는 등 公示地價制度의 운영과정에서 \n나타난 일부 未備點을 개선·보완하려는 것임.\n\n\n\n■ 주요골자\n\n1.  鑑定評價士가 土地를 鑑定評價하는 경우 종전에는 公示地價를 기준으로 평가하도록 하였으나, 앞으로는 競\n    賣·擔保 등의 목적으로 土地를 평가하는 경우에는 公示地價를 주된 평가기준으로 하되, 당해 土地의 賃貸\n    料·造成費用 등을 고려하여 평가할 수 있도록 함(안 제9조제1항 단서 신설).\n\n2.  현재 個別公示地價는 매년 1月 1日을 기준으로 일제 조사하고 있어 그 이후에 分割·合倂 등이 발생한 土\n    地는 個別公示地價를 산정할 방법이 없었으나, 앞으로는 이러한 土地에 대하여는 年度중 다시 個別公示地\n    價를 산정하도록 함(안 제10조의2제2항 신설).\n\n3.  종전에 鑑定評價法人은 合名會社의 形態로만 설립이 가능하였으나, 앞으로는 株式會社 등 다양한 形態로 \n    설립할 수 있도록 함으로써 不動産市場의 環境變化에 적극 대응할 수 있도록 함(안 제19조). \n\n4.  鑑定評價와 관련된 情報를 효율적이고 體系的으로 관리하기 위하여 鑑定評價情報體系를 구축·운영할 수 \n    있는 근거를 마련함(안 제23조의2 신설). \n\n\n\n□ 수정이유 및 주요골자\n\n1.  國民의 權利侵害를 최소화하기 위하여 主要內容에 대해서는 法律에서 規定할 필요성이 있음을 고려하여, \n    鑑定評價業者의 檢證을 생략할 수 있는 경우에 대하여 原案에서는 \"地價의 변동상황에 비추어 볼 때 鑑定\n    評價業者의 檢證이 필요없다고 인정되는 때에는 大統領令이 정하는 바에 따라 檢證을 생략\"할 수 있는 것\n    으로 규정하고 있으나, 包括的 委任의 문제가 있으므로 \"地價의 변동상황 등 大統領令이 정하는 바에 따라 \n    檢證을 생략\"할 수 있도록 수정하고, \n\n2.  鑑定評價情報體系의 구축과 관련하여 原案에서는 情報 및 資料  등에 관하여 建設交通部令으로 정하는 것\n    으로 규정하고 있으나, 包括的 委任의 우려가 있으므로 情報 및 資料의 종류등에 관하여 建設交通部令으로 \n    정하는 것으로 수정하며,\n\n3.  또한 改正案에서는 鑑定評價業者에 대한 業務停止事由로서 重大한 過失을 추가하고 있는 바, 改正案대로 \n    할 경우 重大한 過失에 대하여도 刑罰이 부과될 우려가 있으므로 故意로 잘못된 評價를 한 자만을 刑罰의 \n    賦課對象이 되도록 하는 등 關聯條文을 명확히 하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "1999-11-13"
        ],
        "상정일": [
            "1999-12-13"
        ],
        "처리일": [
            "1999-12-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1999-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-28"
        ],
        "의결일": [
            "1999-12-28"
        ],
        "회의명": [
            "제209회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}