{
    "의안접수정보": {
        "의안번호": [
            "152309"
        ],
        "제안일자": [
            "1999-11-17"
        ],
        "제안자": [
            "김형오의원등17인외115인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리 憲法상 私生活의 秘密과 自由 및 通信의 秘密이 보장되어 있으나 현행 通信秘密保護法은 緊急處分의 \n    경우 國家搜査機關 등에 의하여 48時間동안 法院의 許可없이 監聽을 허용함으로써 搜査權濫用에 대한 논란\n    과 이로 인한 중대한 人權侵害, 國民의 불안감 증폭 등으로 우리 사회의 生活基盤을 위협하고 있는 실정\n    임.\n\n2.  이러한 人權의 死角地帶를 제거하기 위하여 그 동안 무분별하게 남용되어 온 緊急處分條項 등 권한남용소\n    지가 있는 規定을 削除하고, 國家搜査機關의 권한남용을 견제하고 監視하기 위하여 國會의 監視機能을 强\n    化하며, 電氣通信加入者에 대한 通信內譯 情報提供의 法的根據를 電氣通信事業法에서 通信秘密保護法으로 \n    이관하여 그 節次를 强化하였음.\n\n3.  犯罪搜査를 위한 通信制限措置의 許可要件을 計劃段階에서 通信制限措置가 가능한 對象犯罪와 實行段階에\n    서 通信制限措置가 가능한 對象犯罪로 나누어, 그 要件을 强化하였으며, 國家安保를 위한 通信制限措置의 \n    범위를 國外情報 및 對共情報로 制限하여, 情報蒐集을 위한 通信制限措置의 범위를 대폭 제한하고, 法執行\n    을 엄격히 관리하기 위하여 罰則을 新設하는 등의 제재장치를 통하여 私生活의 自由와 通信의 秘密을 획기\n    적으로 보호하고 正義로운 情報社會를 구축하려는 것임.\n\n\n\n■ 주요골자\n\n1.  \"情報提供\"에 관한 定義를 新設함(案 第2條第9項).\n\n2.  監聽의 무분별한 남용을 방지하기 위하여 適法한 監聽이라 하더라도 이것이 被告人에게 불리한 유일한 證\n    據인 경우에는 有罪의 證據로 할 수 없도록 함(案 第4條第2項).\n\n3.  犯罪 搜査를 위한 通信制限 措置의 許可要件을 計劃段階에서 監聽 가능한 對象犯罪와 實行段階에서 監聽 \n    가능한 대상범죄로 구분함(案 第5條).\n\n4.  檢事가 法院에 通信制限措置許可를 청구할 경우에 地方檢察廳檢事長의 承認을 받도록 하여 通信制限措置許\n    可節次를 强化하고, 犯罪搜査인 경우 3月, 國家安保인 경우 6月인 通信制限措置의 기간을 각각 1月 및 2月\n    로 단축함으로써 國民의 基本權 侵害狀態가 조속히 제거되도록 함(案 第6條 및 第7條).\n\n5.  郵便檢閱은 個人別·住所地別로, 監聽許可書는 電話番號別로 許可 함(案 第6條第5項).\n\n6.  國家安保를 위한 通信制限 조치는 國外情報 및 對共情報에 한하여 許容함 (案 第7條第1項). \n\n6.  긴급한 사유가 있는 때에는 法院의 許可없이 通信制限措置를 할 수   있고, 48時間이내에 法院의 事後許可\n    를 받도록 한 緊急處分制度를 폐지하여, 法院의 事前許可없이 通信制限措置가 취해지는 것을 방지함(案 第\n    8條).\n\n7.  監聽은 電氣通信事業者의 交換室 등 한정된 장소에서만 실시하고, 自動錄音에 의한 監聽은 원칙적으로 금\n    하도록 하며, 監聽이 終了된 후 30日이내에 監聽對象者에게 通知하도록 하는 등 監聽方法 및 節次상 제한\n    을 가하고, 이를 違反할 경우 刑事處罰하도록 하여 監聽施行상의 문제점을 원천적으로 제거하도록 함(案 \n    第8條·第16條  및 第17條).\n\n8.  犯罪 搜査를 위한 情報提供의 許可節次를 新設함(案 第9條).\n\n9.  國家機關이 監聽設備를 사용하는 경우에도 예외없이 情報通信部長官의 認可를 받도록 하고, 認可된 設備에 \n    대한 適法한 관리여부를 情報通信部長官으로 하여금 확인하도록 하여 監聽設備에 대한 國家機關의 管理를 \n    强化하도록 함(案 第10條).\n\n10. 國會의 國政監査 및 調査시 3분의 1이상의 委員이 동의할 경우 관련 자료의 閱覽이나 交換室 등에 대한 現\n    場檢證을 할 수 있도록 하고, 通信制限措置 關聯機關에 대하여 國會에 매년 報告書를 제출하도록 하여 國\n    會의 執行機關統制를 强化함(案 第15條).\n\n11. 罰則을 强化함(案 第16條 및 第17條)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-11-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "1999-11-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2000-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}