{
    "의안접수정보": {
        "의안번호": [
            "152453"
        ],
        "제안일자": [
            "1999-12-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n矯正施設의 설치·운영 등 矯正業務를 民間에 위탁하는 데 필요한 사항을 정함으로써 國家의 財政負擔을 경감\n함과 아울러 矯正施設을 확충하고, 民間의 다양한 矯正處遇技法을 도입하여 收容者에 대한 矯正·敎化의 효과\n를 증대시키려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  法務部長官은 필요하다고 인정하는 때에는 收容者의 收容·관리, 矯正·敎化, 職業敎育, 矯導作業 등 矯正\n    業務를 公共團體外의 法人·團體 또는 그 기관이나 개인에게 위탁할 수 있도록 함(안 제3조).\n\n2.  法務部長官은 矯正業務를 위탁하고자 하는 때에는 受託者로 선정된 자와 大統領令이 정하는 바에 의한 委\n    託契約을 체결하도록 하고, 그 契約期間은 당해 受託者가 矯導所등의 設置費用을 부담하는 경우에는 10년 \n    이상 20년 이내로, 기타의 경우에는 1년 이상 5년 이내로 하되, 기간을 갱신할 수 있도록 함(안 제4조).\n\n3.  法務部長官은 受託者가 委託業務를 처리함에 있어서 법령에 위반한 때에는 6월 이내의 기간내에서 委託業\n    務의 정지를 명할 수 있도록 하고, 受託者가 사업경영의 부실 기타의 사유로 인하여 委託業務를 계속함이 \n    적합하지 아니하다고 인정되는 때에는 委託契約을 해지할 수 있도록 함(안 제6조 및 제7조).\n\n4.  矯正業務를 위탁받을 수 있는 法人은 社團法人·財團法人또는 회사 등 그 形態를 불문하도록 하여 民營矯\n    導所등의 운영에 民間參與의 길을 쉽게 하되, 矯正業務를 위탁받은 法人은 民營矯導所등의 설치·운영이 \n    가능하도록 정관을 변경하도록 하고, 그 정관을 변경할 때에는 法務部長官의 인가를 받도록 하며, 그밖에 \n    矯正法人의 任員·財産 및 會計 등과 그가 운영할 民營矯導所등의 시설 및 조직에 관하여 矯正業務의 효율\n    적 수행을 보장하는 데 필요한 기준을 정하여 이를 준수하도록 함으로써 民營矯導所등의 부실운영을 방지\n    하도록 함(안 제10조 내지 제19조).  \n\n5.  法務部長官은 사전에 企劃豫算處長官과의 협의를 거쳐 矯正法人에게 매년 당해 民營矯導所등의 운영에 필\n    요한 經費를 지급하되, 그 支給經費의 기준은 투자한 固定資産과 國家에서 직접 운영할 경우의 所要經費 \n    등을 참작하여 法務部長官이 정하도록 함(안 제23조).\n\n6.  民營矯導所등에 收容된 자의 處遇는 같은 類型의 收容者를 수용·관리하고 있는 國家運營 矯導所등의 處遇\n    水準과 동등한 수준 이상이 되도록 하고, 그 성질상 허용되지 아니하는 경우를 제외하고는 行刑法을 준용\n    하도록 하여 矯正서비스의 質的 低下를 방지하도록 함(안 제25조 및 제40조).\n\n7. 民營矯導所등에 收容된 收容者의 作業收入은 國庫收入으로하도록 함(안 제26조).\n\n8.  民營矯導所등의 長이 收容者에 대한 戒具·武器의 사용, 病院移送, 歸休, 懲罰, 假釋放 審査申請, 釋放 등\n    을 하고자 하는 때에는 法務部長官이 民營矯導所등의 지도·감독을 위하여 파견한 所屬公務員과의 협의 등\n    을 거치도록 함으로써 刑執行의 공정성과 보편성이 보장되도록 함(안 제27조).\n\n9.  民營矯導所등의 職員의 任免은 당해 矯正法人이 자율적으로 하되, 民營矯導所등의 長과 大統領令이 정하는 \n    職員의 任免에 관하여는 미리 法務部長官의 승인을 얻도록 함(안 제29조).\n\n10. 民營矯導所등의 職員은 行刑法에 의한 矯導官의 職務를 행하도록 하고, 矯正法人의 任·職員중 矯正業務를 \n    수행하는 者와 및 民營矯導所등의 職員은 刑法 기타 法律에 의한 罰則의 적용에 있어서는 이를 公務員으로 \n    보도록 함(안 제30조 및 제37조).\n\n11. 法務部長官은 委託業務의 처리결과에 대하여 매년 1회 이상 監査를 하고, 필요한 때에는 所屬公務員을 民\n    營矯導所등에 상주하게 하여 民營矯導所등의 업무를 지도·감독할 수 있도록 하며, 職權 또는 矯正法人이\n    나 民營矯導所등의 長의 신청에 의하여 所屬公務員을 파견하여 民營矯導所등의 업무를 지원하게 할 수 있\n    도록  함(안 제32조·제33조 및 제35조).\n\n12. 矯正法人은 그 任·職員과 民營矯導所등의 職員이 委託業務를 수행하면서 고의 또는 過失로  법령에 위반\n    하여 國家에 損害를 가한 때에는 이를 배상하도록 하고, 이를 위하여 大統領令이 정하는 기준에 따라 現金\n    ·有價證券 또는 물건을 공탁하거나 履行保證保險에 가입하도록 함(안 제38조).\n\n\n□ 수정이유 및 주요골자\n\n1.  案 第14條第3項은 矯正法人의 財産중 矯導所등 收容施設에 직접 사용되고 있는 것은 賣渡·贈與 또는 交換\n    하거나 擔保로 제공할 수 없도록 하고 있는바, 이 경우 \"收容施設로 직접 사용되고 있는 財産\"의 범위가 \n    불명확하여 이를 大統領令에서 정하도록 委任規定을 두었고,\n\n2.  案 第27條第1項은 民營矯導所의 長이 戒具 또는 武器 등의 사용시 法務部長官이 派遣한 監督官과 事前協議\n    를 거치도록 규정하고 있으나,  民營矯導所制度가 정착될 때까지는 民營矯導所에 대한 國家의 監督을 철저\n    히 하여 戒具 또는 武器 등의 사용권한이 濫用되지 아니하도록 할 필요가 있다고 판단되어 \"事前協議\"를 \"\n    事前承認\"으로 修正하였으며,\n\n3.  같은 이유로 案 第33條第2項의 民營矯導所에 대한 所屬公務員의 派遣에 관한 任意規定을 强行規定으로 수\n    정하였고,\n\n4.  案 第36條는 民營矯導所의 職員에 대한 法務部長官의 解任命令權을 規定하고 있는바, 解任외에 그 위반정\n    도에 따라 停職·減俸등의 懲戒조치도 명할 수 있도록 보완하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1999-12-06"
        ],
        "상정일": [
            "1999-12-15"
        ],
        "처리일": [
            "1999-12-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제208회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "1999-12-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1999-12-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-28"
        ],
        "의결일": [
            "1999-12-28"
        ],
        "회의명": [
            "제209회국회(임시회)제1차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}