{
    "의안접수정보": {
        "의안번호": [
            "152485"
        ],
        "제안일자": [
            "1999-12-07"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제15대(1996~2000)제208회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n'98. 당초 政府出捐·委託機關 經營革新 推進計劃에 의한 韓國障碍人雇傭促進公團의 常任委員 減縮 등을 위해 \n政府에서 마련하여 제출한 障碍人雇傭促進등에관한法律中改正法律案은 지난 '98.12.15. 第198回 國會(定期會) \n第15次 委員會에서 장애인의 취업기회 및 重症障碍人의 지원확대 등을 위해 修正 議決하여 法制司法委員會에 \n회부한 바 있으나 保健福祉委員會의 障碍人職業再活法制定案과의 상충문제로 심사가 遲延됨에 따라 우리 委員\n會에서는 飜案動議가 發議되어 法制司法委員會에 계류중인 障碍人雇傭促進등에관한法律中改正法律案에 대한 修\n正案의 반려를 요청하고 第208回 國會(定期會) 第9次 委員會에서 障碍人雇傭促進등에관한法律中改正法律案은 \n이를 本會議에 부의하지 아니하기로 하고 障碍人雇傭促進등에관한法律改正法律案을 委員會 代案으로 제안키로 \n함.\n\n\n■ 제안이유\n\n人間開發 중심의 生産的福祉의 具現이라는 이념하에 勤勞能力과 意慾이 있는 모든 障碍人에게 일자리를 제공할 \n수 있도록 하고 重症障碍人의 特別支援을 위한 制度的 장치를 마련하기 위해 전면 改正하려는 것임.\n障碍人에 대한 職業指導, 職業適應訓練, 職業能力開發訓練, 就業斡旋, 就業, 就業후 適應指導 등 雇傭促進 및 \n職業再活의 단계적 사업내용과 지원근거를 마련하고 동 사업을 수행하는 障碍人職業再活施設, 障碍人團體 등 \n諸 機關을 韓國障碍人雇傭促進公團을 중심으로 連繫하여 장애인에 대한 종합적 支援體制를 구축하는 한편 효과\n적 정책수립을 위하여 障碍人雇傭現況에 대한 實態調査를 실시할 수 있는 근거를 마련하였으며 民間部門의 障\n碍人雇傭 先導를 위하여 國家 및 地方自治團體의 障碍人雇傭을 義務化하고 障碍人公務員이 1萬名에 이를때까지 \n障碍人公務員 公開採用比率을 5%로 상향조정하며 事業主의 障碍人雇傭環境改善을 위한 지원을 강화하여 障碍人\n雇傭이 확대될 수 있도록 하고 특히 重症 및 女性障碍人을 優待하며 自營業희망 障碍人에 대한 創業資金 지원\n근거 마련을 통한 就業지원과 기타 障碍人雇傭義務制 시행과정에서 나타난 문제점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  法名을 현행 障碍人雇傭促進등에관한法律에서 障碍人雇傭促進및職業再活法으로 변경함.\n\n2.  障碍人雇傭促進 및 職業再活을 실시하는 特殊學校, 障碍人職業再活施設, 職業能力開發訓練施設 등을 명시\n    함 (案 第8條).\n\n3.  障碍人에 대한 職業指導, 職業適應訓練, 職業能力開發訓練, 就業斡旋, 就業후 適應指導 등 雇傭促進 및 職\n    業再活의 段階的 사업내용 및 지원근거와 동 사업을 수행하는 機關間 連繫로  綜合的 支援體制를 구축함 \n    (案 第9條 내지 第15條, 第18條).\n\n4.  障碍人勤勞者 및 自營業障碍人에 대한 지원을 명문화함(案 第16條, 第17條).\n\n5.  障碍人雇傭促進政策의 기초적 자료수집을 위하여 障碍人雇傭現況에 대한 實態調査를 수행할 수 있는 근거\n    를 마련함(案 第22條).\n\n6.  國家 및 地方自治團體의 障碍人雇傭을 현행 권장사항에서 義務事項으로 변경하고 義務雇傭率을 조기에 달\n    성할 수 있도록 在職중인 障碍人公務員 수가 1萬名에 이를 때까지 障碍人公務員 公開採用比率을 100分의 5\n    로 상향조정함(案 第23條).\n\n7.  事業主가 障碍人雇傭시 지급하는 雇傭支援金 및 奬勵金을 雇傭奬勵金으로 단일화하고 支給單價를 最低賃金\n    의 60% 수준인 負擔基礎額에서 最低賃金額 수준으로 현실화하되 특히 重症 및 女性障碍人 고용시 우대 지\n    급토록 함(案 第26條).\n\n8.  韓國障碍人雇傭促進公團을 雇傭促進 및 職業再活 과정 전반에 관한 綜合的인 서비스 支援機關으로 발전시\n    키기 위하여 기능을 확대 강화하고 동 공단 사업의 효율적 수행을 위해 민간단체에 대한 委託根據를 마련\n    함(案 第36條).\n\n9.  韓國障碍人雇傭促進公團의 사업계획 및 예산안에 公團의 직업재활관련 예산을 포함하여 保健福祉部長官이 \n    제출하는 직업재활관련 事業計劃 및 豫算案을 전년도 障碍人雇傭負擔金의 3分의 1에 해당하는 금액을 반영\n    할 수 있도록 하고 동 公團을 통해 집행될 수 있도록 함(案 第53條).\n\n10. 基金名稱을 현행 障碍人雇傭促進基金에서 障碍人雇傭促進및職業再活基金으로 변경함(案 第59條).\n\n11. 障碍人雇傭促進 및 職業再活의 段階的 사업내용 및 지원근거 마련, 自營業障碍人 創業資金 지원 등 법률 \n    개정에 따라 확대 변경된 사업내용을 基金의 用度에 반영함(案 第61條)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1999-12-16"
        ],
        "의결일": [
            "1999-12-16"
        ],
        "회의명": [
            "제208회국회(정기회)제22차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2000-01-05"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2000-01-12"
        ],
        "공포번호": [
            "6166"
        ],
        "공포법률": [
            "障碍人雇傭促進및職業再活法"
        ]
    }
}