{
    "의안접수정보": {
        "의안번호": [
            "140196"
        ],
        "제안일자": [
            "1993-02-19"
        ],
        "제안자": [
            "박상천의원등7인외90인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제160회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n文民政治時代를 열기 위한 개혁에는 文民政治의 본산인 國會의 개혁이 필수적이다. 우리는 오늘날 우리 國會를 \n불신의 늪에 빠지도록 한 중요한 원인의 하나인 國會運營에 관한 反議會主義的 制度를 개혁하고, 國家安全企劃\n部法의 改正 등 政府機構 개혁에 따르는 常任委員會 개편 등 시급한 현안을 해결하기 위하여 이 改正法律案을 \n提案한다.\n\n\n\n■ 주요골자\n\n1.  國會議長의 黨籍保有禁止\n    國會의 黨派적 運營을 방지하기 위하여, 議長은 黨籍을 離脫하도록 하되 國會議員選擧에 政黨候補로 출마\n    하는 경우에는 議員任期滿了日 180日전부터는 黨籍을 보유할 수 있도록 함(案 第9條의2)\n\n2.  常任委員會改編\n\n    가. 國家安全企劃部法改正에 따라 情報委員會를 설치하고 安全企劃部 소관사항과 國家安全保障會議 소관사\n        항을 관장하도록 함(案 第37條第1項第18號)\n    나. 國會의 豫算決算機能을 강화하기 위해 豫算決算委員會를 常任委員會로 신설하되, 議員들의 고른 참여\n        를 위하여 겸임常任委員會로 하고 그 任期를 選任日부터 다음해 國會가 豫算案審議를 개시하는 날의 \n        前日까지로 함(案 第37條第1項第19號 및 第39條第1項 但書)\n    다. 行政委員會에 大統領秘書室·警護室 소관사항과 政務長官室 소관사항을 管掌하도록 함(案 第37條第1項\n        第4號)\n\n3.  겸임 常任委員會의 增設\n    國會運營委員會이외에 情報委員會·法制司法委員會·豫算決算委員會를 겸임 常任委員會로 함(案 第39條第1\n    項 但書)情報委員會와 法制司法委員會는 그 機能의 특수성을 감안하고 선진국의 立法例를 참고한 것이며,\n    豫算決算委員會는 議員들의 고른 참여를 위한 것임.\n\n4.  人事聽聞會制度의 도입(案 第65條의2)\n\n    가. 高位公職者의 腐敗를 막고 능력부족으로 인한 施行錯誤를 예방하기 위한 것임.\n    나. 大法院長·憲法裁判所의 長·國務總理·監査院長·大法官·國會事務總長 등 그 任命에 國會의 同意 또\n        는 承認을 요하는 公職者에 대한 任命同意案과 任命承認案,憲法裁判所 裁判官 등 國會에서 선출하는 \n        公職者의 선출안은 本會議 議決 이전에 소관常任委員會 또는 特別委員會(이하“委員會”라 한다)에 회\n        부하여 人事聽聞會를 열어 그 자질과 능력 등을 심사하도록 함.\n    다. 委員會는 人事聽聞會 開會 2日전에 案件·一時·場所·證人名 등 필요한 사항을 공고하도록 함.\n    라. 委員會는 公職候補者의 資質과 能力 등을 심사하기 위하여 公職候補者로부터 陳述 또는 證言을 聽取하\n        고 審査에 필요한 경우 證人·鑑定人·參考人으로부터의 證言·陳述의 聽取, 기타 證據의 채택을 할 \n        수 있도록 함.\n    마. 기타사항은 法 第65條의 聽聞會 條項을 준용하고, 國會規則으로 세부운영사항을 정할 수 있도록 함.\n\n5.  憲法상 獨立機關의 法律案 發議要請制度의 導入(案 第79條의2)\n\n    가. 大法院·憲法裁判所·中央選擧管理委員會 등 憲法상 獨立機關이 法律案 提出을 行政府에 의뢰할 수 밖\n        에 없어 獨立性이 훼손되고 있으므로 도입한 것임.  \n    나. 大法院·憲法裁判所·中央選擧管理委員會 등 憲法상 獨立機關의 長은 그 機關의 組織·人事·運營 기\n        타 업무에 관련된 法律의 制定 또는 改正을 위하여 이에 관한 자료를 議長에게 송부하고 해당 法律案\n        의 發議를 國會에 要請할 수 있도록 함.\n    다. 議長이 위 자료를 송부받은 때에는 14日내에 이를 각 交涉團體代表議員에게 송부하고 해당法律案의 發\n        議 여부를 검토하도록 요청하도록 함.\n\n6.  國會에서의 立法豫告制度의 도입(案 第81條의2)\n\n    가. 國會가 立法過程에서 國民意見을 수렴하기 위하여 導入한 것임.\n    나. 議長은 議員發議 法律案과 政府가 立法豫告를 하지 아니한 政府提出 法律案에 대하여 그 내용의 要旨\n        를 國會刊行物에 게재하는 등 그 내용을 國民에게 豫告하도록 하되, 그 法律案의 내용이 극히 경미하\n        거나 法律案의 審議에 긴급을 요하는 때에는 각 交涉團體代表議員의 意見을 들어 立法豫告節次를 생략\n        할 수 있도록 함.\n    다. 議長은 立法豫告이후 그 法律案에 대한 公聽會를 개최함이 상당하다고 인정되는 경우에는 所管常任委\n        員會에 그 法律案에 대한 公聽會를 개최할 것을 요청할 수 있도록 함.\n    라. 立法豫告에 필요한 기타사항은 國會規則으로 정하도록 함.\n\n7.  違憲法律防止制度의 導入(案 第86條)\n\n    가. 委員會에서 法律案의 審査를 마치거나 立案한 때에는 法制司法委員會에 회부하여 憲法 또는 法體系의 \n        위반여부와 字句에 대한 審査를 거치도록 하고, 이 경우 法制司法委員會는 憲法 또는 法體系에 위반되\n        는 法律案을 意見을 添附하여 소관 常任委員會에 回送하여 再審議를 요구할 수 있도록 함.\n    나. 再審議를 요구받은 所管 常任委員會가 法制司法委員會의 議決이 부당하다고 인정하는 때에는 직접 本\n        會議에 審議를 요청할 수 있도록 함.\n    다. 本會議는 위 法律案이 上程된 때에는 法制司法委員會와 소관 常任委員會로부터 그 法律案의 憲法·法\n        體系 위반여부에 관한 의견을 들은 후 심의하도록 함.\n    라. 議長은 法制司法委員會가 審査를 지연할 때에는 상당한 審査期間을 정할 수 있으며 法制司法委員會가 \n        정당한 이유없이 그 審査期間내에 審査를 마치지 아니한 때에는 議長은 각 交涉團體代表議員과 協議하\n        여 그 法律案을 바로 本會議에 附議할 수 있도록 함.\n\n8.  本會議 質疑·討論의 활성화(案 第93條第2項·第3項)\n\n    가. 本會議가 형식에 흐름으로써 議員들은 다른 常任委員會에서의 議決한 法律案 기타 議案에 사실상 참여\n        하지 못하고 있는 상황을 개선하고, 세칭 날치기 사회를 방지하기 위한 改正案임.\n    나. 本會議는 議決로써 質疑나 討論을 생략할 수 있도록 하되, 議員 20人 이상이 書面으로 質疑나 討論을 \n        요구한 때에는 議決로써 質疑나 討論을 생략할 수 없도록 함.\n    다. 議員은 本會議에서의 質疑를 1問1答식으로 할 수 있도록 함.\n    라. 本會議에서의 發言回數 制限規定(第103條)를 削除함.\n\n9.  議員의 書面質問制度의 강화(案 第122條)\n\n    가. 議員은 政府·大法院·憲法裁判所·中央選擧管理委員會와 地方自治團體에 대하여 書面으로 質問하고 \n        그 質問과 직접 관련된 資料를 요구할 수 있도록 하되, 大法院과 憲法裁判所에 대한 質問은 行政事務\n        에 한하며, 地方自治團體에 대한 質問은 國家委任事務에 한하도록 함.\n    나. 質問書와 資料要求書(이하“質問書”라 한다)는 議長을 경유하여야 하며, 議長은 質問書가 議員이 작\n        성한 것인가의 여부를 확인하여 확인날인하고 접수일로부터 3日 이내에 해당기관에 발송하도록 함.\n    다. 政府 등 質問書를 받은 機關은 10日 이내에 答辯書와 關聯資料를 質問을 한 議員에게 발송하여야 하\n        며, 위 期間내에 答辯할 수 없거나 資料를 제출할 수 없을 때에는 그 理由와 答辯 또는 資料提出의 기\n        한을 정하여 質問議員에게 통지하도록 함.\n    라. 政府 등 質問書를 받은 機關은 質問內容이나 要求資料가 國家安危에 관계되는 國家機密에 속하는 사항\n        이 아니면 答辯이나 資料提出을 거부할 수 없도록 함.\n\n10. 證人·參考人·鑑定人 出席要求制度의 개선(案 第129條)\n\n    가. 多數黨이 國會議決을 좌우하는 것을 넘어 國政의 審議에 필요한 證人·參考人의 出席要求까지 봉쇄하\n        여 國會를 무력화시키고 國會不信을 가중시키는 것은 議員의 發言을 막는 것에 버금가는 잘못이므로 \n        개선안을 강구한 것임.\n    나. 證人·參考人·鑑定人의 出席은 本會議 또는 議決로써 결정하되, 本會議 또는 委員會의 在籍議員 4分\n        의1 이상의 書面要求가 있는 경우에는 證人 등의 出席을 요구하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "1993-02-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}