{
    "의안접수정보": {
        "의안번호": [
            "140145"
        ],
        "제안일자": [
            "1992-11-09"
        ],
        "제안자": [
            "김충조의원외93인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제159회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n6·25戰爭과 월남전에서 혁혁한 戰功을 세우고 武攻勳章을 받은 國家有功者가 현재 3萬名에 달하고 있다.\n그 중 6·25戰爭 參戰者는 전체의 90％에 달하며, 이들 武功受勳者들은 40年전 北韓의 南侵으로 조국의 운명이 \n백척간두에 처했을 때 목숨을 걸고 나라와 겨레를 구한 勇士들로서 거의 모두가 60노령에 달한 노병들이다. \n또한 월남전 參戰者도 6·25參戰 武功受勳者와 똑같은 차원의 國家有功者라고 볼 수 있다. \n그러나 지난 1984年 政府가 주도하여 軍事援護報償給與金法, 國家有功者 등 特別援護法 등 7個 法律을 통합, \n國家有功禮遇등에관한法律을 制定하면서도 武功受勳者에 대해서는 年金支給과 醫療保險, 輸送施設의 이용보호\n등의 報償對象에서 제외시킨 바 있다. \n또한 武功受勳者의 성격을 몰이해하여 武功受勳者와 保國受勳者는 서로 전혀 성격이 다름에도 불구하고 양자를 \n동격으로 취급하여 適用對象 國家有功者 規定 順位 第7號에‘武功·保國受勳者(이하“武功受勳者”라 한다)’\n로 規定함으로써 武功受勳者의 공헌도를 말살 내지 격하시키는 결과를 초래하였다. \n따라서 명목상 國家有功者로만 規定되어있는 武功受勳者의 위상을 재정립하여 그들의 國家에 대한 공헌도에 상\n응하는 名譽와 자존심을 되찾아 주고 실질적 報償을 실시해야 할 시점에 이르렀다고 생각한다. \n이를 위하여 첫째, 현재 동격으로 되어 있는 武功受勳者와 保國受勳者를 분리하여 武功受勳者의 規定順位를 조\n종하며 둘째, 생활정도에 따라 선별적으로 실시하게 되어있는 武功受勳者에 대한 報償을 對象者 전원에게 실시\n하고 셋째, 年金支給對象에 武功受勳者를 추가하며 넷째, 醫療保險, 輸送施設의 이용보호에 武功受勳者를 추가\n시켜야 한다고 생각한다.\n주지하다시피 6·25參戰 武功受勳者들은 高齡者로서 老患에 의한 사망 등으로 그 수혜대상이 점차 줄어가는 추\n세에 있는점을 감안할 때 武功受勳者들에게 그동안 이룩한 우리나라의 경제적 성과에 상응한 禮遇를 함으로써 \n그들이 목숨을 걸고 나라를 지킨 功勞에 일부라도 보답한다는 측면에서 뿐 아니라, 타 有功者 및 團禮들에 대\n한 處遇와 비교해 볼 때 형평의 원칙과 수혜 일관성 원칙 측면에서 불합리한 規定을 시정함으로써 동 法律의“\n禮遇의 基本理念”에 따라 그 공헌과 희생의 정도에 대응하여 國家有功者와 그 遺家族의 영예로운 생활이 유지 \n보장되도록 실질적 報償이 이루어지게 할 수 있도록 改定案을 提出하는 것임.\n\n\n■ 주요골자\n\n1. ‘適用對象 國家有功者’規定順位 第7號에‘武功保國受勳者(이하“武功受勳者”라 한다)’라고 武功受勳者\n    와 保國受勳者가 동격으로 規定된 것을 상호 분리하여 武功受勳者를 規定順位 第5號로 조정하고 保國受勳\n    者를 第8號로 함(案 第4條)\n\n2. ‘報償原則’중 生活程度에 따른 選別報償 對象에서 전 항에 의해 분리 조정된 武功受勳者를 제외하여 武功\n    受勳者 전원을 報償對象으로 함(案 第7條) \n\n3. ‘年金支給’대상에 武功受勳者를 추가하되, 豫算상 문제를 고려하여 受勳年度 및 受勳當時의 階級을 기준\n    으로 순차적으로 지급할 수 있도록 함(案 第12條)\n\n4. ‘敎育保護’대상에 保國受勳者를 추가하고 對象者의 열거순서를 第4條第1項에 따라 조정함(案 第22條)\n\n5. ‘就業保護’대상에 保國受勳者를 추가하고 對象者의 열거순서를 第4條第1項에 따라 조정함(案 第29條)\n\n6. ‘加療’대상에 武功受勳者를 추가함(案 第42條)\n\n7. ‘輸送施設의 利用保護’대상에 武功受勳者를 추가함(案 第66條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1992-11-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}