{
    "의안접수정보": {
        "의안번호": [
            "140244"
        ],
        "제안일자": [
            "1993-05-12"
        ],
        "제안자": [
            "정대철의원등10인외86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제161회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  현재의 國家安全企劃部(이하 “安全企劃部”라 한다)는 國家情報機關이 그 임무수행을 위하여 가져야 할 \n    權限 이상의 방대한 權限을 合法的으로 보유하고 있다.\n    현행 國家安全企劃部法은 安全企劃部에 情報 및 保安事犯에 대한 搜査權을 부여하고 있는데, 이는 先進民\n    主國家의 國家情報機關에 유례가 없는 權限이며, 이로 인하여 그 사이 무수한 人權蹂躪을 야기하여 왔다.\n    安全企劃部의 搜査權 保有問題에 대해 앞으로는 人權蹂躪이 없도록 하면 되는 것 아니냐는 견해가 있으나, \n    ‘익명성’이 요구되는 情報機關이 搜査權을 장악하면 人權蹂躪이 파생될 수 밖에 없으며 先進民主國家에\n    서 情報機關에 搜査權을 부여하지 않고 있는 이유가 바로 여기에 있다.\n    또한, 現行法은 安全企劃部에 情報 및 保安業務에 대한 調整·監督의 權限을 부여하고 있는데, 이 權限으\n    로 인하여 다른 情報機關은 물론 國家機密을 취급하는 中央行政部處를 비롯한 모든 國家機關은 安全企劃部\n    의 情報調整과 保安監査를 받아야 하기 때문에 安全企劃部가 ‘政府 위에 군림하는 政府’가 되게 하는 法\n    的 根據가 되어 왔다.\n    先進民主國家에서는 美國의 ‘中央情報長(DCI)’제도에서 보는 바와 같이 이러한 權限은 情報機關의 協議\n    體나 다른 上位機關이 담당하여 이러한 弊端을 防止하고 있다. 그리고 現行法은 安全企劃部의 政治介入과 \n    職權濫用에 대한 牽制裝置를 두고 있지 아니하고 安全企劃部豫算에 대한 實質審査는 아예 불가능하게 되어 \n    있어서, 지난 수십년 동안 安企部는 막강한 權限과 방대한 豫算으로 國民과 政府위에 군림하고 政治에 介\n    入하여 왔음을 아무도 부인하지 못할 것이다.\n\n2.  이러한 安全企劃部의 횡포는 安全企劃部가 그 職權을 濫用하여 발생하였다기 보다는 그렇게 할 수 있는 權\n    限을 法이 부여하고 있기 때문에 발생한 것이다. 왜 法이 이러한 權限을 부여하였는가? 5·16軍事革命 당\n    시 執權者가 安全企劃部를 國家情報機關의 기능만을 수행하도록 設立한 것이 아니고 統治機構로 活用하기 \n    위해 設立하였기 때문이다.\n    즉, 統治機構, 情報政治의 中樞機關에 맞는 法的 權限을 부여한 것이다. \n    이 점에 의문이 있으면 지난 軍事政權時節 安全企劃部가 搜査한 政治的 事件과 政治介入 事例를 살펴보면 \n    쉽게 의문이 풀릴 것이다.\n    어떤 사람들은 安全企劃部의 法的 權限을 축소하지 말고 安全企劃部의 자제를 요구하자고 말한다. 그러나 \n    國家機關이 그 合法的 權限을 행사하지 말고 있으라는 것은 잘못이며 또 이러한 현상은 오래 갈 수도 없는 \n    것이다.\n    「제퍼슨」의 지적과 같이, 民主國家의 法과 制度는 權力濫用을 의심하는 시의와 질시속에서 만들어져야 \n    한다는 것이 불변의 立法原理라고 할 것이다.\n\n3.  우리는 文民時代에 맞추어 安全企劃部가 統治機構, 情報政治의 中樞機關으로서의 구각을 과감히 탈피하고 \n    새로운 國際環境에 適應하여 그 業務領域에 새지평을 여는 새시대의 國家情報機關으로 다시 탄생하도록 하\n    기 위해 이 改正法律案을 提出한다. \n    이제 安全企劃部는 政治에 介入하거나 다른 搜査機關이 얼마든지 擔當할 수 있는 內國人搜査, 公務員의 士\n    氣를 위축시키는 政府機關 介入에 집착할 것이 아니라, 공산권이 붕괴되고 經濟戰爭이 시작되고 새로운 國\n    際環境에서 그 역량을 발휘하도록 환골탈태되어야 한다. \n    우리가 現行 國家安全企劃部法을 國家情報處法으로 全文改正하려는 이유가 여기에 있다.\n    이러한 安全企劃部改編은 民主定着과 經濟跳躍을 위한 政府機構改編의 첫번째 項目에 속한다고 할 것이다.\n    與·野 議員 여러분이 第14代 國會의 時代的 責務를 저버리지 아니하고 용기있는 결단을 내려 줄 것을 要\n    望한다.\n\n\n\n■ 주요골자\n\n1.  名稱을 國家情報處(이하 “情報處”라 한다)로 함(案 第1條)\n\n2.  情報處의 地位\n\n    가. 情報處는 大統領에 소속하며 大統領의 指示, 監督을 받도록 하되(案 第2條第1項), 情報處는 國家情報\n        政策과 保安業務에 관한 基準計劃의 樹立 및 그 施行에 관한 事項과 情報 및 保安業務에 대한 調整·\n        監督에 관한 사항에 관하여 大統領이 議長으로 있는 國家安全保章會議의 調整·監督을 받도록 함(案 \n        第2條第2項)\n\n3.  情報處의 職務範圍\n\n    가. 情報處의 職務를 다음과 같이 規定함(案 第3條)\n        (1) 對外情報(對北情報와 産業技術情報를 포함한다), 對共情報, 防諜情報, 對政府顚覆情報의 蒐集·判\n            斷·配布 \n        (2) 國家機密에 속하는 文書, 資材, 施設 및 地域에 대한 保安業務\n        (3) 第1號 및 第2號의 業務에 관한 政策樹立資料의 綜合·評價와 「國家安全保障會議」에 提出하는 情\n            報 및 保安基本計劃의 企劃案 作成\n        (4) 情報處 職員의 犯罪중 職務遂行중의 犯罪에 대한 搜査\n    나. 이는 現行法 이 規定하는 職務에 다음과 같은 變更을 가한 것임(法 第2條 參照)\n        (1) 搜査權을 廢止함.\n        (2) 情報蒐集圈에서 海外 産業技術情報가 명시됨.\n        (3) 情報 및 保安業務의 調整·監督權을 上位機構인 「國家安全保障會議」에 이관하고, 이에 따라 安\n            全企劃部 傘下機關인 「情報調整協議會」가 폐지됨. 그 결과, 安全企劃部의 각 行政機關에 대한 \n            調整官制度는 法的根據가 상실되고, 各級 機關에 대한 保安監査는 「國家安全保障會議」의 權限으\n            로 移管됨(國家安全保章議會法改正法律案 별도제출)\n        (4) 職員에 대한 搜査權이 “職務와 관련된 犯罪”에서 “職務遂行중의 犯罪”로 축소됨.\n\n4.  情報處의 組織\n\n    가. 情報處의 處長과 次長 및 室·局·課를 두되, 職務遂行상 필요한 경우에는 次長을 2人 이상 둘 수 있\n        도록 함(案 第4條第1項)\n        - 이는 海外産業技術 情報擔當 등 職務分野별 次長制를 둘 수 있게 한 것임.\n    나. 室·局·課의 설치와 分掌事務 및 職員의 定員은 大統領令으로 정하도록 함(案 第4條第2項)\n        - 現行法은 安全企劃部의 組織은 部長이 定하도록 하고 있음(法 第3條第1項)\n    다. 支部設置는 허용하지 아니하되, 다만 情報處의 職務遂行上 특히 필요하다고 인정되는 特別市·直轄市\n        ·道의 일부에 大統領이 한시적으로 支部設置를 할 수 있도록 함(案 第4條第3項)\n        - 現行法은 安全企劃部는 필요한 地域에 支部를 둘 수 있도록 規定하고 있고, 주요 市單位까지 出張所\n          가 설치됨(法 第3條第2項)\n\n5.  處長, 次長과 其他職員의 地位\n\n    가. 處長과 次長은 大統領이 任命하고,室·局長은 處長의 提請에 의해 大統領이 任命토록 함(案 第5條第  \n        1項)\n    나. 處長은 國務委員級, 次長은 次官級으로 함(案 第5條第4項)\n    다. 處長, 次長 이외의 職員人事에 관하여는 國家公務員法을 적용하되,\n    라. 情報處職員의 특수한 勤務條件에 필요한 범위내에서 職員의 任用, 敎育訓練, 報酬 또는 身分保障에 관\n        하여 法律로 特例를 規定할 수 있도록 함(案 第5條第5項-情報處職員法에서 規定할 사항)\n\n6.  兼職禁止\n\n    가. 處長, 次長 및 室·局長은 다른 職을 兼任할 수 없도록 함(案 第6條)\n        -現行法은 安全企劃部長, 次長과 企劃調整室長만을 兼職禁止 대상으로 規定하고 있으나, 兼職의 폐단\n        이 노정되고 있고 情報處 職員의 전문화를 위하여 兼職禁止 대상을 室·局長까지 확대함(法 第7條)\n\n7.  豫算의 實質審査(案 第9條)\n\n    가. 情報處를 豫算會計法 第22條의 規定에 의한 獨立機關으로 함.\n    나. 情報處의 歲出豫算 요구는 그 款·項을 國家情報處費와 情報費를 구분하여 總額으로 하되, 그 算出內\n        譯과 豫算會計法 第31條에 規定한 豫算案의 添附書類를 國會情報委員會에 제출토록 하여 실질심사토록 \n        하고, 國會情報委員會는 豫算의 증감을 國家情報處費 增減額과 情報費 增減額으로 구분하여 國會豫決\n        委에 제출토록 하며 情報處의 豫算內譯은 公開할 수 없도록 하여, 豫算의 실질심사와 情報活動의 秘密\n        保障을 양립토록 함(國會情報委 설치를 規定한 國會法改正案 별도제출)\n    다. 安全企劃部의 歲出豫算중 미리 企劃하거나 예견할 수 없는 ‘秘密活動費’는 豫備費명목으로 總額으로 \n        다른 機關의 豫算에 計上할 수 있도록 하되, 이 또한 國會情報委員會에 審議資料를 제출하도록 함.\n    라. 「豫算會計에관한特例法」은 廢止함(案 附則 第2條)\n        -위 法은 “國家安全保障을 위한 활동에 소요되는 豫備費”는 그 사용과 決算을 總額으로 하여 經濟企\n        劃院 소관으로 하도록 規定하고 있는데,그 豫備費의 定義가 애매모호하고 施行令을 보면 情報活動費, \n        搜査活動費, 機密에 속하는 軍施設과 裝備의 보강 및 이에 수반되는 經費까지 포함시켜 規定하고 있어\n        서 특례의 범위가 너무 광범위하므로 위 法을 폐지하고, 미국 CIA의 경우와 같이 미리 기획하거나 예\n        견할 수 없는 ‘비밀활동비’만을 예비비 명목으로 他機關의 豫算에 계상할 수 있도록 한 것임.\n\n8.  國會에서의 증언, 답변 등(案 第10條)\n\n    가. 處長, 次長 및 기타 직원은 國會本會議와 國會情報委員會 및 國會豫算決算委員會 또는 國政調査委員會\n        의 國政調査나 監査院의 監査에서 資料의 유출, 證言 또는 답변을 원칙적으로 거부할 수 없도록 함.  \n        다만, “軍事, 外交, 對北關係의 國家機密로서 國家安危에 중대한 영향을 미치는 國家機密事項”이라\n        는 處長의 소명이 있는 경우에는 이에 속하는 資料의 제출, 證言 또는 答辯을 거부할 수 있게 하되, \n        이 경우 國會本會議 또는 所管委員會는 國務總理의 소명을 요구할 수 있으며 國務總理가 7日 이내에 \n        이를 소명하지 아니하는 경우에는 資料의 제출, 證言 또는 答辯을 거부할 수 없도록 함.\n    나. 處長은 國家機密에 속하는 사항에 관한 자료와 證言 또는 答辯에 대하여 이를 공개하지 아니할 것을 \n        요청할 수 있도록 함.\n    다. 證言·答辯拒否의 사유가 되는 ‘國家機密’의 모호성에 유의하여, 이 法에서 ‘國家機密’이라 함은 \n        國家의 安全에 대한 중대한 불이익을 회피하기 위하여 한정된 人員에게만 知得이 허용되고 다른 國家 \n        또는 集團에 대하여 機密로 할 사실, 物件 또는 知識으로서 法令에 의하여 國家機密로 분류된 사항에 \n        한정된다고 規定함.\n        (1) 現行法은 安全企劃部長은 國會의 豫算審査 및 國政調査와 監査院의 監査에 있어서 國家機密에 속\n            하는 사항에 대하여는 資料提出, 證言·答辯을 거부할 수 있게 하고 있음(法 第11條)\n        (2) 改正條項은「國會에서의證言·鑑定등에관한法律」第4條와 같은 내용임.\n\n\n■ 기타사항\n\n第165回國會(定期會) 第1次 政治關係法審議特別委員會(1993.11.4)上程.第2審議班 回附\n第165回國會(定期會) 第8次 政治關係法審議特別委員會(1993.12.7)審査報告·議決\n第165回國會(定期會) 第19次 本會議(1993.12.7)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치관계법심의특별위원회"
        ],
        "회부일": [
            "1993-05-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1993-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1993-12-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}