{
    "의안접수정보": {
        "의안번호": [
            "140221"
        ],
        "제안일자": [
            "1993-04-09"
        ],
        "제안자": [
            "구자춘의원외25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제161회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n尖端科學의 劃期的인 發展과 高度의 經濟成長으로 오늘날의 建築物構造 樣相도 크게 달라져 점차 大型化·高層\n化·自動化 및 情報化되는 趨勢이며 建築에 所要되는 費用도 莫大하다.\n莫大한 國家 資産인 建築物의 壽命은 그 管理技法에 따라 그 長短이 左右되는 바, 建築物의 維持管理 業務는 \n國家資産의 保護側面에서 중차대한 것이다. \n우리나라에도 建築物 管理를 專門的으로 하는 用役業體가 상당수 있지만 이들을 規制하는 아무런 法規가 없는 \n實情이다. \n專門人力의 부족과 零細業體의 亂立으로 信賴度를 떨어뜨리고, 建築物管理에 虛點을 露出하는 事例가 發生하여\n도 이를 規制하는 監督機關이 없는 것이다. \n이와 같은 問題點들을 解消하기 위하여 1990.8.18 建設部許可 第51號로 社團法人 韓國建築物維持管理協會가 設\n立되었으나 協會機能의 根幹이 되는 法規의 未制定으로 實效를 거두지 못하고 있다.\n科學技術處 傘下 韓國技術用役協會는 技術用役育成法, 內務部 傘下 韓國警備用役協會는 用役警備業法, 保健社\n會部 傘下 韓國衛生管理用役協會는 公衆衛生法이 있어, 專門用役會社에 대한 規制 및 敎育實施 등으로 管理要\n員들의 자질을 향상시켜 該當分野 用役業을 圓滑하게 수행하고 있으나, 오직 建築物 維持管理 分野만 法規의 \n未制定으로 막대한 國家資産의 損失을 招來하고 있는 바, 建築物維持管理業法의 制定이 시급한 것이다.\n\n\n■ 주요골자\n\n1.  建築物의 維持管理 業務(案 第2條)\n\n    가. 電氣設備 \n    나. 機械設備 \n    다. 冷·煖房設備 \n    라. 冷凍 및 空氣調和設備 \n    마. 昇降機 및 自動시스템設備 \n    바. 電算器機 \n    사. 기타 建築物에 附設된 器機類 設備의 일체 \n\n2.  登錄(案 第5條) 管理業을 營爲하고자 하는 者는 建設部에 登錄\n\n3.  管理의 遂行(案 第7條) 大統領令이 정하는 바에 의하여 主契約者 또는 事業管理代表者로 하여금 遂行하게 \n    함.\n\n4.  管理代價의 基準(案 第8條) 協會가 建設部長官의 許可를 받아 정함.\n\n5.  管理業의 登錄取消(案 第10條)\n    建設部長官은 다음과 같은 경우 登錄取消 \n\n    가. 不正한 手段으로 登錄한 때 \n    나. 他人에게 登錄證을 貸與한 때 \n    다. 缺格事由에 該當한 때 \n    라. 故意 또는 過失로 管理業務를 不實하게 행하여 公衆에게 危害를 끼친 때 \n    마. 契約締結에 관한 資格이 停止된 때 \n    바. 申告不履行 또는 虛僞의 申告를 하거나 命令을 위반한 때 \n    사. 2年 이상 管理實績이 없을 때 \n\n6.  資料提出 및 實態調査(案 第12條) 建設部長官은 필요시 管理業者에게 그 業務 및 經營狀況 등에 관한 資料\n    를 提出케 하거나 필요한 命令을 할 수 있으며 所屬 公務員으로 하여금 管理業者의 經營實態를 調査하게 \n    할 수 있음.\n\n7.  秘密漏泄禁止(案 第13條) 管理業者 및 管理業務에 參與한 技術者는 그 業務상 알게 된 秘密을 漏泄해서는 \n    안됨.\n\n8.  委任(案 第15條) 建設部는 필요시 登錄節次에 관한 業務의 일부를 協會에 委任할 수 있음.\n\n9.  罰則(案 第16條) 登錄을 필하지 않고 管理業을 한 者는 2年 이하의 懲役 또는 1千萬원 이하의 罰金에 處\n    함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설위원회"
        ],
        "회부일": [
            "1993-04-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1993-05-12"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1993-05-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}