{
    "의안접수정보": {
        "의안번호": [
            "140260"
        ],
        "제안일자": [
            "1993-05-20"
        ],
        "제안자": [
            "박상천의원등9인외86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제161회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  이 法案은 國家保安法을 폐지하고 이를 대체하기 위한 새로운 安保刑事法案이다.\n    우리는 國家保安法의 중요성에 유의하여, 13代 國會 開院 당시 열화와 같은 國家保安法 폐지주장에도 불구\n    하고 약 1年半에 걸쳐 國家保安法 개폐문제를 심도있게 檢討한 끝에 13代 國會에 최초로 「民主秩序保護法\n    案」을 提出한 바 있다.그 이후, 「民主秩序保護法案」은 國家保安法 존치론자와 폐지론자, 양측으로부터 \n    논란과 토론의 대상이 되어 왔고, 드디어 1990.4.2 憲法裁判所는 國家保安法 第7條第1項에 대한 違憲審判\n    에서 「民主秩序保護法案」의 중심개념을 사실상 수용하여 國家保安法은 단순히 北韓을 이롭게 하는 행위\n    를 處罰할 것이 아니라 ‘國家의 安全’, 즉 ‘國家의 存立과 憲法의 民主的 基本秩序에 위해를 주는 행\n    위’인가를 기준으로 해석·적용되지 아니하는 한 違憲이라는 요지의 결정을 내렸다.\n    이에 執權黨은 1991.5.31 13代 國會에서 國家保安法 第7條 등 一部條項에 “國家의 存立·安全이나 自由\n    民主的 基本秩序를 위태롭게 한다는 情을 알면서”라는 문구를 삽입한 國家保安法改正案을 강행 통과시켰\n    으나, 이러한 改正으로 憲法裁判所 決定내용을 반영할 수 없으며, 이 때문에 國家保安法에 대한 違憲是非\n    는 지금도 계속되고 있다.이 法案은 13代 國會에 제출하였던 「民主秩序保護法案」의 一部條項의 구성요건\n    을 수정하고 전체적 내용을 보다 명료하게 구성한 것이다.\n    우리는 이 法案을 提出하면서, 왜 國家保安法이 폐지되어야 하고, 무엇때문에 대체입법이 필요한가를 다시\n    한 번 밝히고자 한다.\n\n2.  현행 國家保安法이 폐지되어야 하는 이유는, 대략 다음 세 가지로 요약할 수 있다.\n\n    가. 國家保安法은 憲法 第4條가 명령하는 평화적 統一政策推進規定과 충돌하여 違憲의 소지가 있다.\n        평화적 統一은 남북대화와 협상을 필요로 하는데, 현행 國家保安法은 「反國家團體」 槪念을 기본축으\n        로 구성되어 있고, 「反國家團體」는 “政府를 참칭하거나 國家를 변란할 것을 目的으로 하는 집단”\n        으로 規定되어 있어서(國家保安法 第2條) 北韓이 적대관계를 해소하여도 北韓은 그 국가체제를 유지하\n        는 한 영원히 “政府를 참칭하는 反國家團體”로서 타도대상이 되며, 이에 따라 南北간의 交流와 접촉\n        은 敵과 交流하고 접촉하는 것으로서 그 자체가 安保침해 범죄행위로 規定되어 있다.(國家保安法 第5\n        條第2項 金品收受罪, 第6條 潛入·脫出罪, 第8條 會合·通信罪 등)\n    나. 현행 國家保安法의 존치로 지속적인 법체계의 모순과 安保意識의 혼란을 야기하고 있다. 원래, 國家保\n        安法은 北韓과 共産圈에 대한 봉쇄정책의 산물이다.\n        北韓과 共産圈에 대한 철저한 봉쇄와 고립화가 安保의 핵심이 되던 시대에 이를 기본원칙으로 도입하\n        여 골격을 구성한 것이 國家保安法이다. 그런데, 이제는 北韓과 共産圈에 대한 交流·協力이 安保의 \n        핵심이 되는 開放政策의 시대에 진입하였다. 그리고, 우리 사회도 開放社會가 되어, 이제는 어떤 政權\n        도 國民들의 해외여행을 금지할 수 없고, 수없이 반입되는 海外刊行物을 정밀 분석하기 어려우며, 不\n        穩油印物을 團束하기 위해 컴퓨터나 복사기의 판매를 금지할 수도 없게 되었기 때문에, 國家保安法의 \n        「反國家團體」規定과 南北交流禁止規定으로 北韓情報와 國民들을 격리시키는 安保法規는 실효성을 잃\n        게 되었다. 이러한 국제상황과 국내상황은 전지구적인 경제여건의 변화, 기술수준의 향상, 인권의식의 \n        성장, 냉전구조의 붕괴 등 항구적 요소에 기초하고 있어서 일시적 완급은 있을지 모르나, 다시 폐쇄적 \n        상황으로 逆行하는 것은 不可能하다고 할 것이다. 상황과 추세가 이러함에도 불구하고, 그동안 政府와 \n        執權黨은 이에 대한 근본적 대응을 하지 아니하고 그때 그때 彌縫策만을 일삼아 왔다. 그 결과, 國家\n        保安法의 南北交流禁止規定은 그대로 둔 채 「南北交流協力에관한法律」등에서 그 적용을 배제하는 등 \n        國家保安法과 충돌하는 法律과 政策이 수없이 만들어져서, 安保法規인 國家保安法의 금지사항에 무수\n        한 예외가 인정됨으로써 國家保安法은 절대적으로 준수해야 할 法律이 아니라 “상대적 금지의 法律”\n        로 전락하고 무수한 法體系의 모순이 초래되고 있는 것이다. 더욱 중시하여야 할 것은, 이러한 결과로 \n        인하여 이제 北韓은 「반국가단체」로서 교류와 접촉이 금지되는 대상이자 동시에 交流·협력의 동반\n        자로 홍보되고 있어서 국민들은 과연 어떻게 행동하는 것이 安保를 위한 것인가를 알 수 없게 되는 安\n        保意識의 혼란이 야기되고 있다는 점이다. 이상과 같은 法體系의 모순과 安保意識의 혼란은 국내외 상\n        황과 유리된 현행 國家保安法의 골격을 北韓에 대한 봉쇄 위주에서 우리 安保에 대한 침해금지로 바꾸\n        지 아니하는 한 피할 수 없는 것이므로, 國家保安法의 몇 개 조문의 개정으로 치유될 수 없고 현행 國\n        家保安法의 폐지와 대체입법을 불가피하게 하고 있다.\n    다. 현행 國家保安法은 인권적 차원에서 그대로 존치되어서는 안된다.현행 國家保安法은, 民主國家의 刑事\n        處罰法規의 기본원리인 罪刑法定主義가 금지하고 있는 애매모호한 개념을 그대로 사용하고 있고(“國\n        家變亂”, “讚揚·鼓舞·同調”,“國家의 存立·安全이나 自由民主적 기본질서를 위태롭게 한다는 情\n        을 알면서”등), 國民들이 國家保安法 위반자인가의 여부를 搜査를 해보지 아니하면 지키기가 어려운 \n        不告知罪 등을 그대로 두고 있어서, “합법적 남용”이 가능하게 구성되어 있다.이점은 그동안 무수한 \n        人權侵害 사례로 널리 알려진 일이다. 人權侵害가 수사관의 잘못만이 아니라 國家保安法의 구조 자체\n        에 연유하는 이상, 우리가 ‘民主化’를 지향하면서 이 法을 그대로 존치시킬 수는 없다.\n\n3.  그러나, 다른 한편 國家保安法이 완전히 폐지될 경우에는 刑法과 다른 刑事特別法만으로는 國家安保에 허\n    점이 생기는 것이 사실이다. 우리가 國家保安法의 폐지와 함께 이 代替法案을 提案하는 이유가 바로 여기\n    에 있다.\n\n    가. 國家保安法이 代替立法 없이 폐지되면, 폭력에 호소하지 않는 한 憲法의 民主秩序 폐지운동이 合法化\n        된다.刑法의 內亂罪는 국토참절 또는 국헌문란을 目的으로 하는 “暴動”과 “殺人”만을 規定하고 있\n        어서 이러한 暴動과 殺人을 煽動·宣傳하지 않는 한 憲法의 民主秩序를 폐지하기 위한 선전활동은 內\n        亂煽動罪에 의율할 수 없고, 外患의\n\n\n■ 주요골자\n\n1.  名稱\n\n    「民主秩序保護法」으로 함.\n\n2.  目的(案 第1條)\n\n    이 法은 憲法의 民主的 基本秩序를 보호하기 위하여 憲法의 民主的 基本秩序를 廢棄하려는 煽動·宣傳의 \n    규제에 중점을 두고, 國家의 존립에 대한 暴力的 침해는 刑法에 規定을 두고 있기 때문에 이를 보완하는 \n    기술적 規定만을 둠.\n\n3.  「反國家團體」, 즉 北韓만을 대상으로 하여 北韓을 이롭게 하는 행위를 處罰하는 國家保安法의 기형적 골\n    격을 「國家의 安全」, 즉 大韓民國의 安全에 대한 侵害行爲를 處罰하는 골격으로 정상화함.\n\n    가. ‘國家의 安全’은 國家의 존립에 대한 暴力的, 物理的 侵害 이외에 民主法治國家의 체계인 「憲法의 \n         民主的 基本秩序」에 대한 安全을 포함하는 개념으로 정의함(案 第3條第3項)\n    나.  國家保安法 第2條의 「反國家團體」 規定을 폐지하고, 大韓民國의 安全을 침해하는 활동을 하는 國家\n         나 集團, 즉 ‘敵對的 國家 또는 集團’의 개념을 도입하여 우리나라의 法體系가 南北關係의 변화를 \n         수용할 수 있게 하면서 國家의 安全을 보호할 수 있도록 함(案 第3條第2項)\n\n4.  國家保安法 第3條 ‘反國家團體構成 등의 罪’를 폐지함.\n\n    가. ‘反國家團體構成 등의 罪’는 ‘國家變亂’이라는 모호한 개념을 사용하고 있어서 지금까지 무수한 \n         人權是非를 야기하여 왔음.\n    나. 「反國家團體」개념이 ‘敵對的 國家 또는 集團’의 개념으로 대체되고, ‘反國家團體構成 등의 罪’\n         는 暴力的 國家顚覆活動의 경우는 刑法의 內亂罪 또는 軍刑法의 反亂罪로 法制되고 非暴力的 國家顚\n         覆活動의 경우는 ‘民主秩序危害의 罪’의 團體結成罪로 規制하게 됨(案 第5條第2項)\n\n5.  國家機密探知·蒐集 등의 罪(案 第4條)\n\n    國家保安法의 폐지에 따라 北韓을 위한 間諜을 處罰할 法的 根據를 명확히 할 필요가 있고, 敵對國이 아닌 \n    一般外國을 위한 間諜도 處罰하기 위한 規定임.\n\n    가. 敵對的 國家 또는 集團을 위하여 國家機密을 探知·蒐集·傳達·仲介하거나 누설한 者 또는 이러한 행\n        위를 幇助한 者는 死刑, 無期 또는 7年 이상의 懲役에 處함(이하 원문 참조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1994-01-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}