{
    "의안접수정보": {
        "의안번호": [
            "140540"
        ],
        "제안일자": [
            "1993-11-25"
        ],
        "제안자": [
            "조세형의원등8인외89인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제165회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n政治改革은 選擧改革에서 시작된다.\n지금까지와 같이 돈으로 표를 사는 金品選擧가 계속될 경우 選擧에 필요한 엄청난 돈 때문에 政治圈의 不正非\n理를 막을 길이 없으며, 政治圈의 不正과 非理가 지속되면 經濟構造를 왜곡시켜 장기적인 經濟活性化나 經濟正\n義實現이 어려워지고 政治는 항시 돈 많은 사람들편에서 社會的 葛藤을 해소하지 못하여 진정한 社會安定도 이\n룩할수 없게 된다.\n생각해보면 돈으로 표를 사는 選擧는 진정 國民意思의 표출이라고 할 수 없고, 따라서 이러한 金品選擧에 의한 \n民主政治는 참된 民主政治라고 할 수 없을 것이다.\n우리는, 이러한 시각에서 이 나라에 진정한 ‘選擧革命’이 이루어지도록 하기 위하여 이 法案을 提案한다. \n우리는 第13代國會 개원당시부터 “말은 트고, 돈은 막는 選擧”를 주장하여 왔고 그동안 수차례의 選擧法 협\n상에서 끈질긴 노력을 하여 왔으나, 돈을 막을 수 있는 核心條項들은 관철할 수가 없었다. 金品選擧를 막을 수 \n있는 핵심적 制度는 무엇보다도 金品選擧를 자행한 候補者 등이 반드시 處罰을 받도록 강제하는 制度的 裝置이\n다. \n選擧犯罪의 刑量强化, 選擧犯罪로 刑을 받은 者의 參政權制限의 長期化, 選擧費用制限額의 대폭축소, 選擧犯罪\n에 대한 候補者의 연대책임 범위확대 등 모든 가혹한 제재는 한결같이 金品選擧를 한 者가 訴追되어 法院에서 \n刑을 받을 것을 전제로 하고 있는 것이므로, 이들이 訴追되도록 강제하는 制度를 두지 아니하면 “그림속의 \n떡”과 같이 아무런 소용이 없게 된다.\n이는 마치 용의 그림을 그리면서 그 눈을 그리지 아니하는 것에 비유할 수 있겠다.\n이점은 現行 選擧法에도 金品選擧를 한 者에 대하여 무거운 刑을 선고하도록 되어 있지만 힘있는 候補者 등은 \n檢察이 소추를 하지 아니함으로써 실제로 아무런 處罰을 받지 않게 되기 때문에 너도나도 金品選擧를 하게 된 \n점에서 분명하게 나타난다. \n우리는 金品選擧를 한 者에 대한 訴追를 强制하는 制度로서 維新때 廢止된 ‘裁定申請制度’를 주장하여 왔다. \n選擧犯罪를 고발한 國民은 檢察이 그 事件을 訴追하지 아니한 때에는 高等法院에 裁定申請을 하고 高等法院은 \n엄밀한 심사를 하여 그 사건을 裁判에 회부하고 指定辯護士(特別檢事)로 하여금 檢事職務를 행하게 하여 그 事\n件을 處罰하는 制度이다.\n이 制度를 두어야 候補者들이 다함께 돈 안쓰는 選擧를 하게 될 것이다.\n그리고, 選擧運動方法 중에서 돈을 쓸 機會를 合法的으로 보장하여 주는 制度를 과감히 개선하여야 한다.\n選擧期間중에 ‘黨員團合大會’ 명목으로 ‘非黨員’들을 모아 金品을 제공하면서 이를 적발하려는 사람은 ‘黨員’이 아니라는 구실로 출입을 금지시키는 세칭 ‘사랑방좌담회’도 개선하여야 한다.\n選擧管理委員會에 신고하고 누구나 출입을 허용하는 ‘公開座談會’로 바꾸어야 한다.\n‘選擧革命’은 몇 개의 法律文에 處罰을 무겁게 規定한다고 이루어지는 것이 아니고 그 處罰法規가 실천되도\n록 强制하는 制度的 裝置를 하는 등 치밀한 제도가 선행되고 國民이 監視者가 될 때 비로소 성공할 수 있다는 \n것은 기실 우리 모두가 아는 사실이다.\n이제 이 나라에 近代的 選擧制度가 施行된지 半世紀가 되었다. \n이제는 돈으로 표를 사는 選擧는 끝낼 때가 되었다고 본다.\n第14代 國會가 이러한 時代的 소명을 받아들여 진정한 ‘選擧革命’을 이룩하는 國會가 되어야 한다는 歷史意\n識에서, 黨派를 초월하여 이 改革選擧法案을 지지하여 줄 것을 요망한다.\n\n\n\n■ 주요골자\n\n1.  이 法은 大統領選擧, 國會議員選擧, 地方自治團體의 長 및 地方議會議員選擧에 적용하도록 함으로써, 위 \n    각 選擧의 選擧管理에 형평을 유지하고 候補者와 國民들이 選擧에 관한 規範을 쉽게 숙지할 수 있도록 함\n    (案 第2條)\n\n2.  國民의 選擧權 행사를 보장하기 위하여, 公務員·學生 또는 다른 사람에게 고용된 者가 選擧人名簿를 閱覽\n    하거나 投票하기 위하여 필요한 時間은 休務 또는 休業으로 인정할 수 없도록 하고, 任期滿了에 의한 選擧\n    의 選擧日은 공휴일로 하도록 함(案 第6條,第34條第2項)\n\n3.  選擧管理委員會는 社會團體가 選擧不正을 감시하는 등 公明選擧 추진활동을 하는 것을 보호하고 필요한 지\n    원을 하도록 하되, 公明選擧推進社會團體가 公正性을 잃거나 特定政黨 또는 候補者의 選擧運動을 하는 것\n    을 방지하기 위하여 選擧管理委員會에 登錄하게 하여 監督하도록 함(案 第10條)\n\n4.  國民의 參政權을 확대하기 위하여 選擧權者 年齡을 18歲로 낮추고 國會議員·地方自治團體의 長 및 地方議\n    會議員의 被選擧權者 年齡을 25歲 이상으로 함(案 第16條)\n\n5.  選擧犯罪로 罰金 100萬원 이상의 刑을 선고받은 者에 대한 選擧權과 被選擧權을 제한하되 選擧權의 경우 \n    그 制限期間을 罰金·執行猶豫는 2年, 懲役은 6年으로 확대하고 被選擧權의 경우 그 制限期間을 罰金·執\n    行猶豫는 6年, 懲役은 10年으로 확대함(案 第18條, 第19條)\n\n6.  地域區國會議員과 市·道議會議員으 小選擧區制를 유지하고 自治區·市·郡議會議員의 경우 현행 제도를 \n    유지함(案 第21條第2項, 第22條第3項, 第23條)\n\n7.  地域區國會議員과 市·道議會議員의 選擧區劃定에 공정성을 확보하기 위하여 國會에 選擧區劃定委員會를 \n    두되, 選擧區劃定委員會의 委員은 9人으로 하여 모두 國會에서 選出하고 당해 議員任期開始後 3年 이내에 \n    選擧區劃定案을 제출하도록 하며 國會는 그 의견을 존중하도록 함(案 第24條)\n\n8.  현행 全國區國會議員制度를 憲法 第41條第3項의 規定에 따라 比例 代表制로 하고, 政黨投票制度를 導入하\n    여 任期滿了에 의한 國會議員選擧(國會議員總選擧)에 있어서는 第1投票는 地域區國會議員候補者에게, 第\n    2投票는 比例代表國會議員候補者를 낸 政黨에 投票하도록 하되 投票用紙는 절취선을 두어 1매를 사용하도\n    록 하고, 政黨投票의 得票比率에 따라 比例代表國會議員의 議席을 배분하도록 함. 다만, 5％ 封鎖條項制\n    度를 도입하여 政黨投票에서 有效投票總數의 100분의5 이상을 득표하거나 地域區國會議員 總選擧에서 3석\n    이상의 議席을 얻은 政黨에 한하여 比例代表國會議員 議席을 배분토록 함(案 第20條第1項, 第143條 第2項, \n    第147條第2項, 第148條第1項 단서, 第186條)\n\n9.  選擧期間을 단축하여 大統領選擧는 25日, 國會議員選擧 및 地方自治團體의 長 選擧는 각 17日, 地方議會議\n    員選擧는 15日로 함(案 第33條第1項)\n\n10. 選擧日을 법정화하여, 大統領選擧는 그 任期滿了日前 70日 이후 첫번째 수요일에, 國會議員選擧와 地方自\n    治團體의 長 및 地方議會議員選擧는 각 그 任期滿了日前 50日 이후 첫번째 수요일로 하여 공휴일로 정하\n    되, 위의 選擧日이 민속절 또는 공휴일인 때와 選擧日 前日이나 그 翌日이 공휴일인 때에는 다음주의 수요\n    일로 함(案 第34條) 補闕選擧와 再選擧의 選擧日은 모두 그 選擧의 실시사유가 확정된 때로부터 50日 이후 \n    첫번째 수요일로 함(案 第35條)\n\n11. 選擧人名簿作成基準日을 법정화하여, 大統領選擧에 있어서는 選擧日前 30日, 國會議員選擧·地方自治團體\n    의 長 및 地方議會議員의 選擧에 있어서는 選擧日前 25日로 하고, 5日 이내에 選擧人名簿를 작성 하도록함\n    (案 第37條)\n\n12. 不在者申告는 위의 選擧人名簿作成期間중에 하도록 不在者申告人名簿를 따로 작성하여 居所投票者는 그 비\n    고란에 이를 표시하도록 함(案 第38條)\n\n13. 自治區·市·郡의 長 및 自治區·市·郡議會議員의 選擧에도 政黨推薦制를 도입함(案 第47條第1項)\n\n14. 比例代表國會議員候補者推薦에서 女性割當制를 導入하여 推薦候補者數의 100분의20 이상을 女性候補者로 \n    하도록 함(案 第47條第2項)\n\n15. 각 選擧의 候補者登錄시 公職者倫理法 第10條의2 規定에 의한 登錄對象財産에 관한 申告書를 제출하도록 \n    하고 이를 제출하지 아니한 때에는 登錄無效가 되도록 함(案 第49條第4項, 第52條第1項第3號)\n\n16. 公務員 등이 立候補할 경우 選擧日前 90日에 그 職에서 辭任하도록 하되, 大統領選擧와 國會議員選擧의 경\n    우 國會議員, 地方自治團體의 長 및 地方議會議員의 경우 당해 地方自治團體의 長 및 地方議會議員이 각 \n    그 職(그 職과 兼職이 허용되는 職을 포함한다)을 가지고 立候補할 수 있도록 함. 다만, 이 法施行후 최초\n    로 실시하는 地方自治團體의 長 選擧에 있어서는, 公務員 등이 立候補할 경우 選擧日前 30日에 그 職에서 \n    辭任하도록 하되, 地方自治團體의 長職에 있는 公務員이 당해 地方自治團體의 長 選擧에 立候補하는 때에\n    는 選擧日前 90日까지 그 職에서 辭任하도록 함(案 第53條, 附則 第2條第3項 및 第4項)\n\n17. 憲法 第116條第2項의 취지에 따라 다음과 같이 選擧公營制를 확대함(案 第56條)\n\n    가. 어느 경우에나 國家 또는 地方自治團體가 부담하는 費用(절대적 公營費用)\n        (1) 宣傳壁報의 製作·첩婦·철거비용\n        (2) 合同演說會 개최비용\n        (3) 選擧公報의 제작·발송비용\n        (4) 전단형 소형인쇄물 1종의 제작·발송비용\n        (5) 投票案內文(案 第150條)의 제작·발송비용\n        (6) 投票參觀人 및 開票參觀人의 手當 등\n        (7) 기타 不在者申告郵便料金 등 國家 또는 地方自治團體가 選擧管理를 위하여 직접 支出하는 모든 費\n            用 \n    나. 일정기준 이상 得票시 國家 또는 地方自治團體가 부담하는 비용(상대적공영비용)\n        아래 비용은 大統領選擧·地方自治團體의 長 選擧에서는 有效投票總數의 100分의10 이상을 得票하지 \n        못한 때, 地域區 國會議員·地方議會議員選擧에서는 有效投票總數를 候補者數로 나눈 數의 2分의1이상\n        으로 得票하지 못한 때, 比例代表國會議員選擧에서 當選者가 없는 때에는 寄託金에서 控除하고 不足額\n        은 國稅滯納處分의 例에 의하여 候補者의 財産에서 徵收함(이하 원문참조)\n\n\n\n■ 기타사항\n\n第166回國會(臨時會) 第2次 政治關係法審議特別委員會(1994.3.4)上程·議決\n第166回國會(臨時會) 第11次 本會議(1994.3.4)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치관계법심의특별위원회"
        ],
        "회부일": [
            "1994-02-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1994-03-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1994-03-04"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}