{
    "의안접수정보": {
        "의안번호": [
            "140527"
        ],
        "제안일자": [
            "1993-11-17"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제165회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n兵役義務者의 편의와 兵務行政의 統一을 도모하기 위하여 兵役資源의 관리를 住民登錄에 근거한 居住地로 一元\n化하고, 兵役義務의 衡平性 提高를 위하여 現行 獨子에 대한 兵役服務期間短縮制度와 防衛召集制度를 廢止하는 \n대신 새로운 兵役義務賦課制度인 常勤豫備役·公益勤務要員 등의 服務制度를 도입하여 兵役義務者는 어떠한 형\n태로든 義務服務를 이행하도록 하며, 兵役義務의特例規制에관한法律을 이 法에 통합하여 二元化된 兵役關係法\n律을 單一化하는 등 現行制度의 未備點을 體系的으로 개선·보완하여 全文改正하려는 것임.\n\n■ 주요골자\n\n1.  종전에는 第1國民役資源을 戶籍에 근거하여 本籍地에서 관리하였으나, 앞으로는 住民登錄에 근거하여 居住\n    地에서 관리하도록 하여 第1國民役編入對象者調査는 居住地 邑·面·洞長이, 徵兵檢査의 실시와 現役兵의 \n    入營은 居住地地方兵務廳長이 하도록 함(案 第9條 내지 第12條, 第14條 내지 第16條, 第60條 및 第64條)\n\n2.  海軍 및 空軍兵의 法定服務期間을 3年에서 2年6月로 短縮함(案 第18條)\n\n3.  本人의 志願 또는 징集에 의하여 現役兵으로 1年의 기간 내에서 服務한 후 豫備役에 編入되어 鄕土防衛와 \n    관련된 분야에서 1年 6月이내의 기간을 召集되어 服務하도록 하는 常勤豫備役制度를 新設함(案 第21條 내\n    지 第23條)\n\n4.  예외 없는 兵役義務賦課를 위하여 補充役에 編入된 사람에 대하여 國家機關 및 地方自治團體 등의 公益目\n    的 遂行에 필요한 警備·監視·보호·行政業務의 지원 또는 國際協力과 藝術·體育의 육성을 위하여 公益\n    分野에 服務하도록 하는 公益勤務要員召集制度를 新設함(案 第26條)\n\n5.  公益勤務要員의 服務期間은 2年 8月이내로 하되, 藝術·體育分野에 종사하는 公益勤務要員에 대하여는 그 \n    服務期間을 3年으로 함(案 第30條)\n\n6.  公益勤務要員이 정당한 사유없이 7日이내의 기간 服務를 이탈한 때에는 그 이탈일수의 5배의 기간을 연장\n    하여 服務하게 되고, 정당한 사유 없이 통산 8日이상의 기간 服務를 이탈한 사람 등에 대하여는 公益勤務\n    要員의 召集을 取消하고 年齡의 제한없이 現役兵으로 入營하게 함(案 第33條)\n\n7.  醫師·齒科醫師 또는 韓醫師의 資格을 가진 사람으로서 醫務分野 現役將校의 兵籍編入에서 제외된 사람 및 \n    公益勤務要員召集對象補充役중에서 志願한 사람을 公衆保健醫師 또는 國際協力醫師(韓醫師 제외)에 編入하\n    여 3年間 公衆保健業務등에 의무종사하도록 하며, 그 義務從事期間을 마친 때에는 公益勤務要員의 服務를 \n    마친 것으로 보도록 함(案 第34條 및 第35條)\n\n8.  碩士學位 이상의 學位를 취득한 사람 등으로서 硏究機關에서 종사하고  있는 사람이나 일정한 技術資格 등\n    을 가진 사람으로서 産業分野에 종사하는 사람에 대하여서는 專門硏究要員 또는 産業技能要員으로 編入하\n    여, 專門硏究要員은 5年, 産業技能要員은 3年間 해당분야에서 의무종사하도록 하며, 그 義務從事期間을 마\n    친 때에는 公益勤務要員의 服務를 마친 것으로 보도록 함(案 第36條 내지 第41條)\n\n9.  現役兵의 服務期間이 短縮된 때등 필요한 경우에는 公益勤務要員 등 補充役의 兵役服務期間을 1年의 범위\n    내에서 兵務廳長의 요청에 따라 國防部長官이 단축할 수 있도록 함(案 第42條)\n\n10. 韓醫師의 資格이 있는 사람으로서 軍專攻醫修鍊機關에서 소정의 과정을 이수하고 있는 사람도 特殊兵科士\n    官候補生의 兵籍에 編入할 수 있도록 함(案 第58條第2項)\n\n11. 醫務·法務 또는 軍宗分野의 現役將校의 兵籍에 編入된 사람과 判事·檢査 또는 辯護士의 資格이 있는 사\n    람이나 5級公開競爭採用試驗에 合格한 사람으로서 基本兵科分野의 現役將校의 兵籍에 編入된 사람에 대한\n    服務期間을 종전에는 徵集에 의한 現役兵의 服務期間과 같도록 하던 것을, 앞으로는 本人의 願에 의하여 \n    해당분야의 現役將校의 兵籍에 編入하도록 하되, 軍人事法에 의한 短期服務將校의 服務期間에 관한 規定을 \n    적용하도록 함(案 第58條 및 第59條)\n\n12. 兵役義務履行의 衡平性을 높이기 위하여 父가 死亡한 獨子, 父母가 60歲이상인 獨子 또는 2代이상의 獨子\n    에 대한 補充役編入 및 軍服 務期間短縮制度를 1975年 이후 出生한 사람부터 廢止하고, 生計困難한 사람에 \n    대하여는 종전에는 補充役에 編入하여 防衛召集을 免除하던 것을 앞으로는 第2國民役에 編入하도록 함(案 \n    第62條 및 第63條)\n\n13. 家族과 같이 國外移住를 하는 등의 사유로 補充役에 編入되거나 兵役免除의 처분을 받은 사람이 國內에서 \n    永住할 목적으로 귀국하는 등의 사유에 해당하는 때에는 그 처분을 取消하고 兵役義務를 賦課할 수 있도록 \n    함(案 第65條第4項)\n\n14. 정당한 사유없이 徵兵檢査 또는 徵·召集을 기피하고 있는 사람과 徵兵檢査를 받고 行方을 알 수 없는 사\n    람등에 대하여는 35歲까지 徵兵檢査·現役兵入營 또는 公益勤務要員召集義務를 賦課할 수 있도록 함(案 第\n    71條 但書)\n\n15. 兵役義務履行을 위하여 休職을 한 사람이 그 義務를 마친 때에 復職을 보장하도록 하고 있는 대상을 종전\n    의 軍服務者에서 앞으로는 現役服務者와 公益勤務要員 등 補充役服務者까지로 그 대상을 확대하고, 兵役 \n    義務履行을 하고 復職한 사람에 대하여는 昇進에 있어서 現役服務期間은 그 기간 모두를 實際勤務期間으\n    로, 現役服務이외의 公益勤務要員 등의 補充役服務期間에 대하여는 現役兵의 服務期間의 범위 안에서 一定\n    期間을 實際勤務期間으로 算定하도록 함(案 第74條 및 第93條)\n\n16. 徵集 또는 召集되어 入營하기 위하여 關係公務員의 引率하에 집단수송중 사고로 인하여 발생한 死傷者에 \n    대하여도 軍服務중인 사람과 같이 國家有功者禮遇등에관한法律이 정하는 바에 따라 報償을 받을 수 있도록 \n    함(案 第75條)\n\n17. 防衛召集制度의 廢止에 따라 종전의 規定에 의한 防衛召集對象者등에 대하여는 1994年 12月 31日까지는 종\n    전의 規定에 의하여 防衛召集을 실시하고, 1994年 12月 31日까지 防衛召集되지 아니한 사람은 公益勤務要\n    員으로 召集하여 1年 6月을 服務시킬 수 있도록 함(案 附則 第4條)\n\n18. 兵役義務의特例規制에관한法律을 廢止하여 그 내용을 이 法에 統合하여 規定함으로써 兵役關係法律의 單一\n    化를 도모함(案 第24條, 第25條, 第34條 내지 第41條, 第81條, 附則 第2條, 第5條 및 第14條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n1.  案 第26條의 題目과 案 第29條의 題目이 모두 “公益勤務要員의 召集”으로 동일하게 表現되어 있어 이를 \n    區別하기 위해 案 第26條의 題目을 “公益勤務要員의 召集對象”으로 修正하고\n\n2.  案 第34條第1項에서는 國際協力醫師의 편입대상중 韓醫師資格 있는 사람은 제외하고 있으나 國際協力 增進\n    차원에서 韓醫師의 보급·시혜의 필요성이 있고, 또한 公衆保健醫師의 편입 대상자격에 韓醫師를 추가한 \n    개정취지에 부합토록 하기 위해서 國際協力醫師의 편입대상자격에서 韓醫師資格 있는 사람을 제외하는 부\n    분을 削除하여 이들을 포함하도록 修正하며,\n\n3.  案 第39條第3號에서 “다른 법률의 규정에 불구하고”라는 文句는 그 意味가 명료하지 않을 뿐 아니라 이 \n    法에서 다른 法律을 배제하는 것은 法體系上 맞지 아니하므로 이를 削除하고, 案 第40條 第2號중 “해당분\n    야”는 “편입당시의 해당분야”로 修正하며,\n\n4.  案 第73條 및 第74條第1項중, “징집 또는 지원에 의하여 입영하거나”를 “징집·소집 또는 지원에 의하\n    여 입영하거나”로 修正하여 이 法 第2條의 “入營”의 用語의 定義와 일치시키고,\n\n5.  現行 兵役法上 징병검사, 현역병입영, 방위소집의무는 31세부터 면제되도록 되어 있어 이를 악용한 고의적 \n    忌避事例를 방지하기 위하여 改正案 第7條에서는 징병검사, 현역입영 또는 공익근무요원 소집 기피자의 免\n    除年齡을 36세로 上向조정하고 있으나, 防衛召集廢止를 전제로 防衛召集 忌避者에 대하여는 免除年齡에 관\n    해 아무런 규정이 없어 방위소집 기피자는 이 法 施行이후에도 종전 대로 31세가 되면 소집의무가 면제되\n    는 불합리한 점이 발생되므로 현역입영 기피자의 면제연령과 균형을 맞추기 위해 이 法 시행당시 防衛召集\n    을 忌避하고 있는 사람 또는 이 法 시행후부터1994.12.31까지 사이에 방위소집을 기피하는 사람에 대하여\n    는 그 召集義務免除 年齡을 36세로 하도록  經過措置를 附則 第4條에 第7項을 신설 修正하고,\n\n6.  새로운 兵役制度 新設에 따라 國家有功者禮遇등에관한法律 第4條 및 第5條의 兵役法관련 사항도 함께 이 \n    法 부칙에서 改正하고 있는바, 즉 종전에는 국가유공자 적용대상으로 “직무수행중 傷痍를 입고 防衛召集\n    이 해제된 자”로 규정하던 것을 “상근예비역으로 직무수행중 상이를 입고 常勤豫備役 召集이 해제된 \n    자”로 개정하고, 旣 防衛召集된 사람에게는 종전규정을 적용하는 경과조치를 두고 있으나(부칙 제8조제3\n    항), 1994.1.1 이후부터 금년 12월 말일까지 소집되는 방위소집자에 대하여는 經過措置(종전규정 적용) 규\n    정이 누락되어 있어 이 法 改正案 부칙 제18조제3항에 “방위소집이 해제된 사람 또는” 다음에 “해제되\n    는 사람과”를 삽입하여 修正하려는 것임.\n\n\n\n\n■ 기타사항\n\n第165回國會(定期會) 第10次 國防委員會(1993.12.10)上程\n第165回國會(定期會) 第11次 國防委員會(1993.12.9)質疑\n第165回國會(定期會) 第12次 國防委員會(1993.12.15)議決\n第165回國會(定期會) 第22次 本會議(1993.12.17)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "1993-11-18"
        ],
        "상정일": [
            "1993-11-29"
        ],
        "처리일": [
            "1993-12-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제165회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1993-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1993-12-31"
        ],
        "공포번호": [
            "4685"
        ],
        "공포법률": [
            "兵役法"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1993-12-17"
        ],
        "의결일": [
            "1993-12-17"
        ],
        "회의명": [
            "제165회국회(정기회)제22차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1993-12-21"
        ]
    }
}