{
    "의안접수정보": {
        "의안번호": [
            "140693"
        ],
        "제안일자": [
            "1994-07-09"
        ],
        "제안자": [
            "박상천의원등8인외91인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제169회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國家는 각종 傳染病으로부터 國民을 保護하기 위하여 法에 의하여 國民들에게 豫防接種을 받을 義務를 부과하\n고 있다(傳染病豫防法 第10條)\n따라서, 傳染病 豫防接種으로 인하여 發生하는 疾病, 傷害, 障碍, 死亡 등 被害에 대하여 國家가 이를 補償해\n야 함은 당연한 法理일 뿐더러, 國家가 豫防接種事故에 대한 補償를 하지 아니할 경우 상당수 國民들은 豫防接\n種으로 인한 被害가 두려워 豫防接種自體를 기피하게 되어 國家의 傳染病 豫防事業에 막대한 지장을 초래하므\n로 國家補償을 豫防接種率의 저하를 막기 위한 현실적 대책이 된다고 하겠다. \n豫防接種으로 인하 被害가 接種藥品의 異狀이나 接種行爲者 등의 過失로 인한 경우에는 被害를 입은 國民들은 \n製藥會社나 病院 등으로부터 損害賠償을 받을 수 있으므로, 國家는 이러한 第3者의 過失이 없는 경우만을 補償\n하는 방법도 생각할 수 있다. \n그러나 第3者의 過失이 있는 경우에도 國家의 責任이 전혀 없다고 볼 수 없을 뿐더러, 豫防接種으로 被害를 입\n은 國民들이 接種藥品의 異狀이나 病院 등의 過失을 糾明하는 것은 쉬운 일이 아니며 過失이 糾明이 되는 경우\n에도 損害賠償을 받기까지에는 막대한 經費와 오랜 기간이 필요한 것이 現實이다.\n그 사이 누가 經費를 負擔하고 누가 고통을 치유할 것인가.\n따라서, 이러한 방법으로는 豫防接種率의 저하를 막을 수 없으며, 病院 등에서도 接種業務를 기피하는 현상을 \n초래하게 되므로, 옳은 방법이라고 하기 어렵고 효과적인 對策이라고 할 수도 없다.\n이러한 問題點을 해결하기 위하여, 이 改正法律案은 國家에게 모든 豫防接種事故에 대한 補償責任을 規定하고, \n接種藥品의 異狀이나 接種行爲者 등의 過失이 認定되는 경우에는 國家는 補償金額의 범위 안에서 豫防接種으로 \n피해를 입은 者가 製藥會社나 病院 등에 대하여 가지는 損害賠償請求權을 代位行使할 수 있도록 하고 被害者\n가 損害賠償請求權을 행사하여 賠償을 받은 때에는 그 賠償金額의 범위 안에서 補償金을 支給하지 아니하도록 \n規定하였다. \n이러한 立法方法은 이미 豫防接種으로 인한 被害에 대한 國家補償을 실시하고 있는 日本 등의 입법례와 그 궤\n를 같이 하고 있으며,産業災害補償保險法 등 다른 國內法의 체계와도 일치하는 것이다. \n이와 같이, 이 改正法律案은 豫防接種 被害事故 전반에 대한 國家의 1차적 補償責任을 規定함으로써, 豫防接種\n에 대한 忌避現狀을 해소하고 문제에 대한 國民便宜 위주의 접근을 하고자 노력하였음을 밝힌다.\n\n■ 주요골자\n\n1.  豫防接種을 하여야 할 傳染病의 指定, 豫防接種의 基準과 方法 및 豫防接種으로 인한 被害補償 등을 審議\n    하기 위하여 保健社會部에 豫防接種審議委員會(이하 “審議委員會”라 한다)를 두도록 함(案 第10條의2)\n\n2.  豫防接種으로 인한 被害補償을 위한 經費를 國庫가 負擔하도록 함(案 第50條第4號)\n\n3.  國家는 傳染病豫防法에 의한 豫防接種을 받은 者가 그 豫防接種으로 인하여 疾病, 傷害를 입거나 障碍人이 \n    된 때 또는 死亡한 때에는 大統領令이 정하는 基準과 節次에 따라 다음 各 號의 補償을 하도록 함(案 第54\n    條의3第1項)\n\n    가. 疾病 또는 傷害에 대하여 醫療를 받은 者에 대하여는 그 醫療費金額과 醫療期間중의 損失에 대한 一時\n        補償金 \n    나. 障碍人이 된 者에 대하여는 一時補償金 \n    다. 死亡한 者에 대하여는 大統領令이 정하는 遺族에 대하여 一時補償金과 葬祭費 \n\n4.  國家補償의 對象이 되는 疾病, 傷害, 障碍 또는 死亡은 그것이 豫防接種의 藥品의 異狀이나 接種行爲者 등\n    의 過失有無에 관계없이 그 疾病,傷害, 障碍 또는 死亡이 당해 豫防接種을 받았기 때문에 발생한 것으로 \n    保健社會部長官이 認定하는 경우를 말하며, 保健社會部長官은 미리 審議委員會의 意見을 들어 이를 결정하\n    도록 함(案 第54條의3 第1項 및 第2項)\n\n5.  國家補償과 被害者의 損害賠償請求權과의 관계를 規定함. 즉, 國家가 豫防接種藥品의 異狀이나 豫防接種行\n    爲者 등의 過失 등 第3者의 故意 또는 過失로 인하여 被害補償을 한 때에는 그 補償額의 한도 안에서 被害\n    者가 그 第3者에 대하여 가지는 損害賠償請求權을 代位行使하도록 하고, 被害者가 第3者로부터 損害賠償을 \n    받은 때에는 國家는 그 賠償額의 한도 안에서 被害補償金을 지급하지 아니하며 착오로 補償金을 지급한 때\n    에는 國稅徵收의 예에 의하여 이를 徵收할 수 있도록 함(案 第54條의4)\n\n6.  國家로부터 受領한 被害補償金에 대하여는 租稅 기타 國家 또는 地方自治團體의 公課金을 부과할 수 없도\n    록 하고, 被害者의 補償金請求權은 讓渡 또는 押留할 수 없도록 함(案 第54條의5)\n\n7.  이 法은 1995年 1月 1日부터 施行하되, 豫防接種으로 인한 被害에 대한 國家補償은 이 法 施行전 2年이내\n    에 發生한 被害에 대하여도 請求할 수 있도록 함(案 附則第1條 및 第2條)\n\n\n\n■ 기타사항\n\n第169回國會(臨時會) 第3次 保健社會委員會(1994. 7.11)上程·法案審査小委員會 回附 \n                    第1次 法案審査小委員會(1994. 7.11)議決\n第169回國會(臨時會) 第4次 保健社會委員會(1994. 7.12)小委員長 報告·議決\n第165回國會(臨時會) 第15次 本會議(1994. 7.14)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1994-07-11"
        ],
        "상정일": [
            "1994-07-11"
        ],
        "처리일": [
            "1994-07-12"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제169회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1994-07-11"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1994-07-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}