{
    "의안접수정보": {
        "의안번호": [
            "140668"
        ],
        "제안일자": [
            "1994-06-27"
        ],
        "제안자": [
            "김원길의원등11인외85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제169회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n急變하는 國際金融市場의 여건하에서 金融去來危險 및 不確實性이 深化되고 經濟의 開放과 自律化 政策에 따\n라 轉換期에 선 우리 金融市場의 건전한 발전과 金融市場 參與者들의 未來에 대한 不確實性을 最少化하고 金融\n市場의 安定的 運營을 도모하기 위하여 본 法律案을 制定하려는 것임.\n\n\n■ 주요골자\n\n1.  金融先物去來業을 영위하고자 하는 者는 營業의 種類別로 財務部長官의 許可를 받도록 함(案 第3條)\n\n2.  金融先物去來會社는 顧客과의 契約締結 이전에 金融先物去來시 발생가능한 損失危險 및 追加經費負擔에 대\n    해 사전에 文書로 告知하게 함(案 第16條)\n\n3.  金融先物去來會社는 一定資格要件을 갖춘 法定人員數 이상의 金融先物去來社로 하여금 對顧客業務를 담당\n    하게 함(案 第 17條)\n\n4.  金融先物去來受託業을 영위하는 者는 自己契約을 할 수 없도록 함(案 第18條)\n\n5.  金融先物去來會社와 그 任·職員을 顧客에 대하여 不當勸誘行爲를 할 수 없도록 함(案 第19條)\n\n6.  金融先物市場의 開設 및 운영, 공정한 價格의 形成과 안정 및 그 去來의 원활을 기하기 위하여 韓國金融先\n    物去來所를 設立하도록 함(案 第28條내지 第30條)\n\n7.  金融先物去來의 契約履行을 保證하는 決濟機關을 金融先物去來所내에 둠(案 第48條第3項)\n\n8.  會員이 金融先物去來에 의한 債務不履行에 의하여 다른 會員 또는 金融 先物去來所에 損害를 끼친 때에는 \n    그 損害를 받은 會員 또는 金融先物去來所는 그 損害를 끼친 會員의 責任準備金 및 會員保證金에 대하여 \n    다른 債權者에 우선하여 辨濟받을 權利를 갖도록 하고, 金融先物去來의 委託者가 優先辨濟를 받을 權利는 \n    規定에 관계없이 去來證據金·債任準備金·會員保證金에 대하여 會員 또는 金融先物去來所의 權利에 우선\n    하도록 함(案 第53條)\n\n9.  時勢調整 등 不公正行爲를 금지하고 누구든지 이를 위반하는 者는 3年 이하의 懲役 또는 5千萬원 이하의 \n    罰金에 處하거나 이를 倂科할 수 있도록 함(案 第56條 및 第81條)\n\n10. 金融先物去來所 및 그 會員, 金融先物協會와 그 會員 등에 관한 監督權은 財務部長官에게 둠(案 第60條 내\n    지 第62條, 第64條, 第71條)\n\n11. 財務部長官은 場外派生商品의 去來가 이 法 등에 위반하거나 公益 또는 顧客의 보호를 위하여 有害하다고 \n    인정하는 때에는 去來當事者 및 機關에 대하여 그 是正을 위한 措置를 명할 수 있음(案 第63條第3項)\n\n12. 一般顧客을 보호하고 金融先物去來의 業務秩序를 유지하기 위하여 金融先物協會를 設立함(案 第65條)\n\n13. 顧客保護 및 民願의 解決을 專擔하는 機構를 協會내에 設置·운영하도록 하고, 協會에 會員社에 대한 是正\n    措置를 요구할 수 있도록 하고 會員社는 정당한 이유없이 이를 거부할 수 없도록 함(案 第75條)\n\n14. 財務部長官은 監督業務의 일부를 大統領令이 정하는 바에 따라 金融先物協會에 위임할 수 있도록 함(案 第\n    79條)\n\n15. 罰則條項을 강화하여 法人의 代表者, 法人 또는 自然人의 代理人, 使用人 및 後業員이 그 法人, 自然人의 \n    業務 또는 財産에 대하여 罰則規定을 위반한 경우 그 行爲者에 대한 處罰 또는 過怠料賦課 외에 그 法人 \n    또는 自然人에 대하여도 각 同條의 罰金刑 또는 過怠料를 處할 수 있도록 兩罰規定을 둠(案 第81條 내지 \n    第88條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1994-06-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}