{
    "의안접수정보": {
        "의안번호": [
            "140890"
        ],
        "제안일자": [
            "1994-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n廢棄物의 發生地 處理責任을 强化하고 處理過程에 대한 管理를 철저히 하기 위하여 廢棄物의 分類 및 管理體系\n를 재정립함과 아울러 廢棄物感量政策의 效率的 推進과 廢棄物排出者의 自體處理促進 및 廢棄物處理業의 競爭\n體制 導入을 위한 根據를 마련하고, 廢棄物處理施設의 設置促進과 施設周邊地域지원에 관한 사항이 별도의 法\n律로 制定됨에 따라 關聯條項을 整備하려는 것임.\n\n\n\n■ 주요골자\n\n1.  廢棄物을 一般廢棄物과 特定廢棄물로 分類하던 것을 發生源에 따라 生活廢棄物과 事業場廢棄業物로 分類하\n    여 原因者 處理責任 및 發生地 處理責任이 철저히 적용되도록 함(案 第2條)\n\n2.  生活廢棄物 感量政策의 效率的인 推進을 위하여 生活廢棄物手數料制度를 排出量에 따라 差等負擔하도록 하\n    는 從量制의 實施促進根據를 마련함(案 第13條第4項)\n\n3.  일정 業種 및 規模以上의 事業場廢棄物排出者는 廢棄物의 發生抑制를 위하여 環境處長官과 中央行政機關의 \n    長이 協議하여 정하는 指針을 준수하도록 함(案 第24條第4項)\n\n4.  소규모 零細排出者의 廢棄物委託處理에 따른 부담을 해소하고 自家處理率을 높이기 위하여 廢棄物委託處理\n    에 따른 부담을 해소하고 自家處理率을 높이기 위하여 廢棄物處理施設을 共同으로 設置·運營할 수 있도록 \n    함(案 第25條第5項)\n\n5.  一般廢棄物處理業과 特定廢棄物處理業을 廢棄處理業으로 統合하고, 廢棄物處理業許可의 定數制限制를 廢止\n    하여 處理業의 競爭을 促進하며, 綜合處理業을 新設하여 效率的인 統合處理시스템을 導入할 수 있도록 함\n    (案 第26條)\n\n6.  品質認證이 된 廢棄物處理施設을 設置承認對象에서 除外하여 廢棄物處理施設의 普及이 擴大되도록 함(案 \n    第30條第2項)\n\n7. 廢棄物處理施設 設置承認을 얻거나 申告를 한 경우에는 水質環境保全法등 關聯法上의 排出施設 設置許可를 받았거나 申告를 한 것으로 보도록 하여 施設設置에 대한 節次를 簡素化함(案 第31條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n1.  案 第2條의 定議規定에 事業場廢棄物에 포함되어 있는 指定廢棄物에 관한 定議 規定을 명시하여 그 管理體\n    系를 명확히 하도록 하였음.\n\n2.  案 第5條第1項 및 第2項에서의 廣域廢棄物處理施設에 指定廢棄物公共處理施設이 포함됨을 명시적으로 規定\n    함으로써 國家에서 指定廢棄物公共處理施設을 설치할 수 있는 法的根據를 명확히 하였음.\n\n3.  案 第24條第2項에서 事業場廢棄物排出者申告를 받은 市長·郡守·區廳場에 대하여 申告받은 사항중 指定廢\n    棄物에 관한 사항을 市·道知事를 경유하여 環境部長官에게 報告하도록 함으로써 指定廢棄物에 대한 國家\n    의 管理가 철저히 이루어지도록 하였음.\n\n4.  案 第24條第5項에서의 廢棄物發生抑制指針을 준수하지 아니하는 事業場排出者에 대한 措置命令전에 준수를 \n    勸告토록 한 節次를 省略함으로써 行政行爲 效力 發生을 위한 節次를 簡素化하도록 하였음.\n\n5.  案 第25條第6項에서의 事業場廢棄物의 處理에 대한 措置命令權者에 處理業 許可 및 再生處理申告接受權을 \n    가진 市·道知事도 포함하도록 하였음.\n\n6.  案 第26條第1項에서의 環境部長官의 許可를 받도록 되어 있는 指定廢棄物을 포함한 事業場廢棄物을 대상으\n    로 하여 廢棄物處理業을 하고자 하는 者를 指定廢棄物을 대상으로 하여 廢棄物處理業을 하고자 하는 者로 \n    修正함으로써 國家와 地方自治團體간의 廢棄物管理에 대한 責任을 명확히 하도록 하였음.\n\n7.  案 第28條第4號 및 案 第34條第4號에서의 廢棄物處理業 許可의 取消要件과 廢棄物處理施設 設計·施工業登\n    錄의 취소요건을 허가요건의 施設·裝備등에 미달하게 된 경우로 구체적으로 명시하여 명확한 法 적용이 \n    이루어지도록 하였음.\n\n8.  案 第44條의3에서의 環境部長官이 미리 關係中央行政機關과 協議토록 된 規定에 協議하는 내용이 告示하고\n    자 하는 사항임을 告示 하도록 하여 事業場의 廢棄物同收·處理에 대한 告示가 적정하게 수립되도록 하였\n    음.\n\n9.  案 第61條第15號에서의 廢棄物再生處理申告를 하지 아니하고 再生處理한 자에 대한 罰則을 削除함으로써 \n    案 同條第8號의 再生處理申告를 하지 아니하거나 虛僞의 申告를 한 者에 대한 罰則과의 중복사항을 없애도\n    록 하였음.\n\n10. 案 附則 第2條에서의 기존의 廢棄物處理業許可를 이미 받을 자에 대하여 一定其間안에 再許可를 받도록 되\n    어 있는 것을 이 法에 의한 許可를 받은 것으로 보고 一定其間 안에 許可要件을 갖추도록 修正함으로써 기\n    존 廢棄物處理業許可者의 期待利益이 保護되도록 하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1994-11-25"
        ],
        "상정일": [
            "1994-12-09"
        ],
        "처리일": [
            "1995-07-14"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1994-12-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1995-08-04"
        ],
        "공포번호": [
            "4970"
        ],
        "공포법률": [
            "廢棄物管理法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제176회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1995-07-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1995-07-15"
        ],
        "의결일": [
            "1995-07-15"
        ],
        "회의명": [
            "제176회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1995-07-21"
        ]
    }
}