{
    "의안접수정보": {
        "의안번호": [
            "140981"
        ],
        "제안일자": [
            "1994-12-07"
        ],
        "제안자": [
            "홍영기의원등18인외83인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n“우루과이 라운드”協商으로 成立되는 世界貿易機構體制는 새로운 自由貿易 秩序를 形成할 것으로 기대되고 \n있으나, 協商과정이 강대국들에 의하여 主導되고 우리 政府의 準備 疏忽과 協商力 不足으로 인하여 農業分野를 \n비롯한 여러 分野에 많은 被害가 發生할 것이 豫見되고 있다.\n이 法案은 世界貿易機構 設立을 위한 마라케쉬協定에 加入함에 있어서 南北韓間의 去來가 民族內部去來로서 이 \n協定에 의한 國家間의 去來가 아님을 明白히 하고, 이 協定 履行으로 인하여 發生하는 農業分野를 비롯한 여러 \n産業分野에서의 被害를 最小化함으로써 國民經濟의 健全한 發展을 保障하고 이 協定의 履行을 圓滿히 하려는데 \n目的을 두고 成案한 것이다. \n우리는 이 法案이 與·野 滿場一致로 採擇되고 政府가 이 協定을 批准, 公布함에 있어 南北韓間의 去來를 民族\n內部去來로 公認받는 措置를 취하는 등 이 法案에 規定된 措置를 履行함으로써, 國內的으로 이 協定加入으로 \n인한 國民葛藤을 解消하고, 國際的으로는 나라의 經濟主權을 확고히 하고자 한다.\n\n\n■ 주요골자\n\n1.  이 法은 世界貿易機構 設立을 위한 마라케쉬協定(이하“이 協定”이라 한다)을 履行함에 있어서 協定 履行\n    으로 發生할 被害를 最小化하여 國民經濟의 健全한 發展을 保障함을 目的으로 함(案 第1條)\n\n2.  이 協定의 어느 條項도 國家의 經濟主權을 喪失 또는 侵害하는 것을 容認하는 것으로 解釋될 수 없도록 함\n    (案 第2條)\n\n3.  이 協定은 이 法에 特別한 規定을 두거나 個別國內法을 改正하지 않은 事項에 관하여 國內法의 效力을 喪\n    失 또는 排除하지 못하도록 함(案 第3條)\n\n4.  世界貿易機構 會員國(이하“會員國”이라 한다)이 이 協定의 履行時期를 이 協定의 發效時期와 다르게 하\n    는 때에는 大統領은 當該 會員國에 대하여 이에 相應하는 措置를 취할 수 있도록 하고, 會員國이 이 協定\n    을 履行하지 않거나 이 協定의 規定에 違反되는 措置를 하는 때에는 大統領은 當該 會員國에 대하여 이에 \n    相應하는 措置를 취하도록 함(案 第4條)\n\n5.  會員國이 輸出補助金 또는 國內補助金 등 財政支援에 의하여 輸出을 하는 때에는 그 輸入品에 대하여 政府\n    가 關稅法에 의한 關稅나 賦課金이외에 當該 輸入品의 補助額에 相當하는 特別 賦課金을 徵收하거나 輸入\n    을 制限하는 措置를 취할 수 있도록 함(案 第5條)\n\n6.  南北韓間의 去來는 民族內部去來로서 이 協定에 의한 國家間 去來로 보지 않도록 함(案 第6條)\n\n7.  이 協定에 의하여 讓許한 農畜水産物의 輸入物量이 急增하거나 國際價格이 顯著히 下落하는 때에는 政府가 \n    讓許한 稅率을 超過하여 特別緊急關稅를 賦課할 수 있도록 하고 具體的 事項은 法律로 定하도록 함(案 第\n    7條)\n\n8.  이 協定 履行으로 因하여 徵收되는 賦課金, 關稅相當値와 特別賦課金, 特別緊急關稅 등은 當該 賦課金 등\n    으로 保護되는 産業分野 이외의 用途에 使用할 수 없도록 하고 具體的 事項은 大統領令으로 定하도록 함( \n    案 第8條)\n\n9.  食品, 그 容器 기타 輸入物品이 檢疫法, 食品衛生法 등 法令이 정하는 細菌, 病害蟲 또는  有害物質을 含\n    有함으로 인하여 國民健康을 害할 우려가 있는 때에는 政府는 그 輸入物品이나 이를 原料로 하여 製造, 加\n    工된 物品, 또는 그 輸入物品을 製造, 加工한 製造元의 類似物品에 대하여 그 輸入을 禁止할 수 있도록 하\n    고 具體的 事項은 大統領令으로 定하도록 함(案 第9條)\n\n10. 特定物品의 輸入으로 인하여 國內法이 定하는 基準을 超過하여 사람, 動物, 植物의 健康이나 成長을 害할 \n    環境汚染의 危險이 있는 때에는 政府는 當該物品 또는 이를 原料로 하여 製造, 加工된 物品에 대하여 그 \n    輸入을 禁止 또는 制限할 수 있도록 하고 具體的 事項은 大統領令으로 定하도록 함(案 第10條)\n\n11. 政府는 이 協定으로 인하여 輸入이 開放되는 農畜水産業중 그 輸入開放으로 인하여 國內 農畜水産物이 萎\n    縮될 危險이 큰 物品에 대하여는 그 輸入을 政府投資機關, 地方自治團體, 生産者團體 등으로 限定하여 擔\n    當하게 할 수 있도록 하고 그 收益金은 當該 農畜水産業以外의 分野에 使用할 수 없도록 함(案 第11條)\n\n12. 政府는 이 協定 發效후 6月이내에 輸出品에 대한 信用保證과 輸出市場에 대한 情報提供 등 이 協定이 許容\n    하는 輸出市場 開拓에 대한 支援制度를 擴充하도록 하고 이 協定 發效後 6월이내에 農畜水産業의 生産者를 \n    保護하기 위하여 이 協定이 許容하는\n\n    가. 生産統制를 目的으로 한 直接支給\n    나. 零細農등을 위한 補助\n    다. 隱退農家에 대한 經營移讓 奬勵金\n    라. 土壞등 環境保全을 위한 有機農, 耕種農에 대한 補助\n    마. 農畜水産業 災害에 대한 補償\n    바. 生産과 連繫되지 아니하는 所得補助 등의 支援措置를 함(案 第12條)\n\n13. 政府는 이 協定 發效後 遲滯없이 農畜水産物 需給調節 事業을 하는 生産者團體에 대하여 收買, 備蓄, 加工 \n    등의 施設에 대한 支援등 필요한 支援을 實施하도록 함(案 第13條)\n\n14. 政府는 이 協定 履行과 관련하여 産業別 構造調整 事業을 施行하고 分期別로 構造調整事業의 施行內容을 \n    國會에 報告하도록 함(案 第14條)\n\n15. 大統領은 이 協定의 履行으로 인하여 國家利益을 현저하게 侵害할 우려가 있을 때에는 이 協定으로부터 脫\n    退할 수 있도록 함(案 第15條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  世界貿易機構協定의履行에관한特別法案 審査小謂員會는 同 法案에 대한 기존 法令 및 WTO협정과의 관계를 \n    면밀히 檢討하여 一部條項을 수정하여 規定하기로 合意하였으며, \n\n2.  案 第6條(民族內部去來)조항에 대하여는 南北間의 分斷現實로 보아 法制化하는 것이 바람직하지 않다는 一\n    部 小數意見이 있었으나 同 條項을 原案대로 規定化하기로 하였음.\n\n□ 수정주요골자\n\n1.  案 第1條(目的), 案 第2條(經濟主權의 保障), 案 第7條(特別緊急關稅), 案 第9條(國民健康이 保護), 案 第\n    10條(環境의 保護), 案 第12條(國內支援政策의 施行)는 條文題目을 변경함이 없이 一部 字句를 修正하고 \n    旣存法令과의 관계를 감안하여 條文을 간단 명료하게  조정하였음. \n\n2.  案 第4條(協定上의 權益確保), 案 第5條(補助金에 대한 措置), 案 第8條(農林水産物 關稅 및 輸入利益金의 \n    用途), 案 第11條(輸入機關의 指定), 案 第13條(生産者團體의 農林水産物 需給調節事業의 支援), 案 第14\n    條(農林水産物의 構造調整事業의 實施)는 條文題目과 規定을 WTO협정에 배치될 우려를 낳지 않으면서도 原\n    案의 취지를 반영하도록 修正하였음. \n\n3.  案 第15條(協定의 脫退)는 WTO協定上 당연한 우리의 權利이므로 法案에 포함하지 않기로 하고 法 시행에 \n    필요한 施行令을 制定할 수 있는 根據 規定으로 案 第15條를 새로이 條文化하였음.\n\n\n\n\n■ 기타사항\n\n第170回國會(定期會) 第12次 外務統一委員會(1994.12. 9)上程.提案說明·檢討報告·小委回附\n第170回國會(定期會) 第13次 外務統一委員會(1994.12.15)小委審査報告·議決\n第170回國會(定期會) 第19次 本會議(1994.12.16)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외무통일위원회"
        ],
        "회부일": [
            "1994-12-07"
        ],
        "상정일": [
            "1994-12-09"
        ],
        "처리일": [
            "1994-12-15"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1994-12-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1995-01-03"
        ],
        "공포번호": [
            "4858"
        ],
        "공포법률": [
            "世界貿易機構協定의履行에관한特別法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1994-12-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "상공자원위원회",
            "재무위원회"
        ],
        "회부일": [
            "1994-12-07",
            "1994-12-07"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1994-12-16"
        ],
        "의결일": [
            "1994-12-16"
        ],
        "회의명": [
            "제170회국회(정기회)제19차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1994-12-17"
        ]
    }
}