{
    "의안접수정보": {
        "의안번호": [
            "140963"
        ],
        "제안일자": [
            "1994-12-01"
        ],
        "제안자": [
            "박상천의원등12인외87인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n민주주의는 시민사회를 기반으로 하며, 시민사회는 자율적인 민간운동단체들이 활성화 되는 사회이다. \n그러나 지금까지 우리나라의 민간운동단체는 법의 보호대상에서 제외되었고 정부가 단체 구성을 주도하거나 보\n조금 지급을 수단으로 하여 그 운영 방향을 사실상 결정하는 이른바 「관변단체」만을 보호·육성하여 왔다.\n이 법안은, 비정치성 민간운동단체에 대하여 국가와 지방자치단체의 출연금과 민간 기부금에 의하여 조성된 기\n금에서 지원금을 주도록 하고, 기금운영은 중립적 인사들로 구성된 기구에서 관장하게 함으로써, 민간운동단체\n의 순수성과 자율성을 훼손하지 아니하면서 민간운동단체를 보호·육성하려는 데 목적을 두고 마련된 것이다.\n우리는 이 법안이 통과되어 민간 자율의 영역이 활성화되는 시민사회의 형성이 촉진되고, 이 땅에 민주주의가 \n정착되기를 희구한다.\n\n\n■ 주요골자\n\n1.  이 법의 목적은 국민의 자발적 참여에 의하여 설립한 각종 민간운동단체를 지원함으로써 민간운동의 건전\n    한 발전과 시민사회 정착에 기여하는데 있음(안 제1조)\n\n2.  민간운동은 건전한 시민정신을 함양하고 국가사회의 발전을 위하여 국민의 자발적 참여 아래 순수 민간주\n    도로 추진되어야 하며, 국가와 지방자치단체는 민간운동의 발전을 위하여 적극 노력하도록 함(안 제2조)\n\n3.  이 법의 적용을 받는 민간운동단체가 구비하여야 할 요건을, 사회단체신고에관한법률에 의하여 신고한 단\n    체와 민법 제32조의 규정에 의하여 설립된 법인과 그 하부조직으로서, 민간운동을 수행하고 공익추구를 목\n    적으로 하는 비영리단체로 하며, 다른 법률에 의하여 국가 및 지방자치단체로부터 예산지원을 받거나 특정 \n    정당이나 정치단체 또는 특정인을 지원하는 단체 그리고 단체구성원 상호간의 친목을 주된 목적으로 하는 \n    단체는 그 적용대상에서 배제하도록 함(안 제3조)\n\n4.  민간운동과 기금운영에 관한 기본정책의 수립, 민간운동진흥재단의 민간운동단체 지원대상사업의 선정과 \n    지원금 교부 결정에 대한 승인, 기타 민간운동지원에 관하여 필요한 사항을 심의·의결하기 위하여 국무총\n    리소속으로 민간운동지원위원회를 설치하도록 함(안 제4조)\n\n    가. 위원회는 민간운동단체의 대표 및 민간운동에 관한 학식과 경험을 가진 자 중에서 국회에서 선출한 15\n        인의 위원으로 구성하도록 함(제2항)\n    나. 위원회에는 위원장 1인과 실무를 관장할 상임위원1인을 두며 위원회에서 선출하도록 함(제3항)\n    다. 위원회에는 실무간사 1인과 약간명의 사무직원을 두며 실무간사는 위원장이 위원회의 동의를 얻어 임\n        명하도록 함(제4항)\n    라. 위원의 임기는 3년으로 하며 연임할 수 있도록 함(제5항)\n    마. 위원회의 위원·실무간사·사무직원은 공무원, 정당의 당원 등의 직 또는 지위를 겸임할 수 없도록 함\n        (제6항)\n\n5.  지역의 민간운동에 관한 기본정책의 수립, 지방자치단체의 지역의 민간운동단체 지원대상사업의 선정과 보\n    조금 교부에 대한 승인 기타 지역민간운동지원에 관하여 필요한 사항을 심의·의결하기 위하여 지방자치단\n    체에 지역민간운동지원위원회를 설치하도록 함(안 제5조)\n\n    가. 지역위원회는 당해 지방자치단체의 관할구역안에 주된 사무소를 두고 있는 민간운동단체의 대표 및 민\n        간운동에 관한 학식과 경험을 가진 자 중에서 당해 지방의회가 선출한 9인의 위원으로 구성하도록 함\n        (제2항)\n    나. 지역위원회에는 위원장 1인과 실무를 관장할 상임위원 1인을 두며 지역위원회에서 선출하도록 함(제3\n        항)\n    다. 지역위원회에는 실무간사 1인과 약간명의 사무직원을 두며 실무간사는 위원장이 지역위원회의 동의를 \n        얻어 임명하도록 함(제4항)\n    라. 위원의 임기는 3년으로 하며 연임할 수 있도록 함(제5항)\n    마. 지역위원회의 위원·실무간사·사무직원은 공무원, 정당의 당원등의 직 또는 지위를 겸임할 수 없도록 \n        함(제6항)\n\n6.  민간운동에 관한 활동과 사업을 하기 위하여 내무부장관의 인가를 받아 민간운동진흥재단을 설립하도록 함\n    (안 제6조)\n\n    가. 진흥재단은 사업계획서의 심사와 지원대상사업의 선정 및 지원금 교부결정, 사업실적보고서에 대한 검\n        토보고서 작성과 사업실적보고서 및 검토보고서의 위원회에의 제출, 민간운동진흥기금의 조성.배정·\n        결산, 민간운동의 건전한 발전을 위한 조사·연구를 하도록 함(제1항)\n    나. 진흥재단은 법인으로 하도록 함(제2항)\n    다. 진흥재단에 이사장 1인 및 실무를 관장할 상임이사 1인을 포함한 9인 이내의 이사와 감사 1인을 두도\n        록 함(제5항)\n    라. 이사장 및 상임이사는 민간운동에 관하여 학식과 경험이 풍부한 자 중에서 국회에서 선출하고 이사는 \n        민간운동에 관하여 학식과 경험이 있는 민간인 중에서 이사장이 임명하며, 감사는 이사장의 제청으로 \n        내무부장관이 임명하도록 함(제6항)\n    마. 진흥재단에 사무처를 두고 사무처에 사무처장과 기타 필요한 직원을 두되, 사무처장은 이사장이 이사\n        회의 동의를 얻어 임명하도록 함(제7항)\n    바. 이사장·이사 및 감사의 임기는 3년으로 하며 연임할 수 있도록 함(제8항)\n    사. 이사장·이사·감사·사무처장 및 직원은 공무원, 정당의 당원의 직 또는 지위를 겸임할 수 없도록 함\n        (제9항)\n\n7.  민간운동단체에 지원금을 교부하기 위하여 진흥재단에 민간운동진흥기금을 설치하며, 기금의 재원은 국가 \n    및 지방자치단체의 출연금, 국내외 단체·법인 또는 개인의 출연금 또는 기부금, 기금의 운영 등으로 발생\n    하는 수익금 등으로 하고, 기금은 진흥재단이 독립된 회계로 관리·운용하도록 함(안 제7조)\n\n8.  기금에 대하여는 조세감면규제법이 정하는 바에 따라 조세를 감면하고, 기금조성과 민간운동단체를 지원하\n    기 위하여 출연 또는 기부한 금전 기타 재산에 대하여는 조세감면규제법 및 기타 세법이 정하는 바에 따라\n    소득계산의 특례를 적용하도록 함(안 제9조)\n\n9.  민간운동단체가 지원금 또는 보조금을 교부받고자 하는 때에는 사업의 목적과 내용, 소요경비 등을 기재한\n    사업계획서를 진흥재단 또는 지방자치단체의 장에게 제출하도록 하며, 진흥재단의 이사장 또는 지방자치단\n    체의 장은 사업계획서에 대한 심사보고서를 작성하고 사업계획서와 작성한 심사보고서를 위원회 또는 지역\n    위원회에 제출하도록 함(안 제10조)\n\n10. 민간운동단체가 사업을 시행한 때에는 사업실적보고서를 작성하여 진흥재단 또는 지방자치단체의 장에게 \n    제출하도록 하며, 진흥재단의 이사장 또는 지방자치단체의장은 사업실적보고서에 대한 검토보고서를 작성\n    하고 사업실적보고서와 작성한 검토보고서를 위원회 또는 지역위원회에 제출하도록 함(안 제11조)\n\n11. 사업계획서에 허위의 사실을 기재하여 지원금 또는 보조금을 교부받은 자는 10년이하의 징역 또는 2천만원\n    이하의 벌금에 처하고 교부된 지원금 또는 보조금을 몰수하며, 이를 몰수할 수 없는 때에는 그 가액을 추\n    징하도록 함(안 제12조제1항)\n\n12. 교부받은 지원금 또는 보조금을 사업계획서에 기재한 용도가 아닌 다른 용도로 사용한 자는 5년이하의 징\n    역 또는 1천만원이하의 벌금에 처하고 교부된 지원금 또는 보조금을 몰수하며, 이를 몰수할 수 없을 때에\n    는 그 가액을 추징하도록 함(안 제12조제2항)\n\n13. 이 법에 의하여 지원금 또는 보조금을 교부받은 단체의 임·직원 기타 구성원이 단체의 명의 또는 그 대표\n    자의 명의로 공직선거및선거부정방지법이 적용되는 선거의 선거운동을 한 때에는 5년이하의 징역 또는 1천\n    만원이하의 벌금에 처하도록 함(안 제13조)\n\n14. 이 법은 공포한 날부터 시행하도록 하며, 이 법 시행일부터 30일 이내에 국회는 위원회의 위원과 진흥재단\n    의 이사장 및 상임이사를 선출하고, 지방의회는 지역위원회의 위원을 선출하며, 국회에서 선출된 진흥단의 \n    이사장과 상임이사는 이 법 시행일부터 3월이내에 정관작성과 기금조성을 완료하고 이사회와 사무처를 구\n    성하여 진흥재단의 설립등기를 하도록 함(안 부칙 제1조 및 제2조)\n\n15. 새마을운동조직육성법·바르게살기운동조직육성법 및 한국자유총연맹육성에관한법률은 폐지하도록 함(안 \n    부칙 제3조)\n\n16. 이 법 시행당시의 바르게살기운동협의회·새마을운동협의회 및 한국자유총연맹은 공직선거및선거부정방지\n    법 제10조(사회단체 등의 공명선거추진활동)제1항제1호 및 제60조(선거운동을 할 수 없는 자)제1항제8호에\n    규정된 단체로 보도록 함(안 부칙 제5조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화체육공보위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}