{
    "의안접수정보": {
        "의안번호": [
            "140962"
        ],
        "제안일자": [
            "1994-12-01"
        ],
        "제안자": [
            "정균환의원등10인외88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  獵奇적인 强力事件이 發生할 때나 警察公務員의 크고 작은 不正腐敗行爲가 드러날 때마다 言論은 이를 크\n    게 報道하면서 우리나라 警察行政을 비판하여 왔다. 그리고 政府와 執權黨은 그 뒷수습에 허둥거리면서 實\n    效性 없는 對策만을 임기응변식으로 提示하여 비판적인 國民與論을 적당히 얼버무려왔다. 즉, 지금까지 警\n    察行政이 안고 있는 構造적인 問題點을 드러내고 이에 대하여 正確하고 一貫性 있는 解決方案을 提示하지 \n    못하였고, 그나마 提示된 對策마저 實現되지 않고 있어서 警察行政은 여전히 矛盾된 形態로 남아 있다.\n\n2.  우리나라 警察이 안고 있는 문제점은 警察이 정치적으로 中立이 보장되어 있지 않고 이로 인하여 跛行적인 \n    警察行政이 惹起되는데 있다. 따라서「警察의 政治的 中立과 民生治安 確立」은 警察行政이 안고 있는 構\n    造적인 문제점을 解決하는 基本目標로 인식되어야 한다. 이는 法과 制度에 의한 民主主義實現차원에서 物\n    理적 公權力을 행사하는 警察을 정치적으로 中立시키고, 警察本然의 임무인 國民의 生命·財産 保護, 公共\n    의 安寧秩序 등에 公權力을 公正하게 행사하도록 하는 것이다. 一個政派의 私的利益인 政權維持의 私兵이\n    라는 汚名을 씻고 民衆의 지팡이로서 國民으로부터 진정코 사랑받는 警察이 되기 위해서는 무엇보다 警察\n    의 政治的 中立이 필요하다. 民生治安 確立도 전적으로 警察의 정치적 中立이 이루어져야만 可能하다.\n\n3.  解放 이후 지난 第5共和國末 憲法改正時까지에 警察內部에서도 특히 政權變動期에 이 문제를 本格的으로 \n    擧論하였으나, 執權者 및 그 周邊의 權力裝置勢力에 의하여 번번히 失敗로 돌아가고 말았다. 第13代 國會 \n    들어서 당시 國會의 過半數議席을 차지하고 있었던 野黨은 警察의 政治的 中立을 主要 目的으로 하는 野3\n    黨의 共同 警察法案을 마련하여 立法을 目前에 두었으나, 당시 두 野黨의 화려한 變身으로 執權黨과 合黨\n    을 하고 從前의 立場을 이유없이 變更함으로써 한순간에 물거품이 되고 말았다. 당시 治安本部가 警察廳으\n    로 昇格되고 警察法이 마련되는 등 外樣적인 약간의 變化만 있었을 뿐 그 이외 警察의政治的 中立, 民生治\n    安 確立과 관련하여서는 중요한 아무것도 달라진 것이 없다.\n\n4.  文民政府임을 標榜하면서 改革의 旗幟를 내세웠던 金永三政府가 登場한 이후 지금 이 時點까지 法과 制度\n    에 의한 改革 중 중요한 位置를 차지하고 있는 警察의 政治的 中立에 대해서는 어떻게 하겠다는 立場을 전\n    혀 表明하지 않고 있다.\n\n5.  따라서 警察 制度上의 不合理와 矛盾을 除去하지 않고서는 民主主義 發展이 불가능하다는 사실을 切感하기 \n    때문에, 警察이 權力으로부터 獨立하여 政治的 中立性을 確保하고 공정한 公權力을 行使하여 國民의 生命\n    과 財産을 保護하고 公共의 安寧과 秩序維持에 盡力할 수 있는 諸般 制度的 裝置를 마련하고자 이 案을 提\n    案하는 것이다.\n\n■ 주요골자\n\n1.  이 法의 目的이 個人의 自由와 權利를 보호하고, 公共의 安寧과 秩序를 維持하기 위하여 民主的 原理에 입\n    각한 警察의 管理와 運營 및 能率적인 任務遂行에 필요한 組織에 관한 사항을 規定하는데 있음을 밝힘(案 \n    第1條)\n\n2.  警察의 任務는 개인의 生命과 身體 및 財産의 보호와 犯罪의 豫防·鎭壓및 搜査, 交通의 指導·安全, 기타 \n    公共의 安寧과 秩序維持이며, 警察의 活動은 職務範圍내에 局限되어야 하고 그 職務遂行에 있어서는 不偏\n    不黨하고 嚴正中立을 기하여야 하며 憲法이 보장하는 개인이 自由와 權利를 侵害하는 등 그 權限을 濫用하\n    여서는 아니되도록 함(案 第2條)\n\n3.  누구든지 法律에 정한 경우를 제외하고는 國家警察委員會(特別市·直轄市·道地方 警察委員會를 包含한다)\n    나 警察의 職務에 관하여 指示하거나 干涉하지 못하도록 함(案 第3條)\n\n4.  國務總理 所屬下에 國家의 公安에 관계되는 警察運營을 管掌하며 警察廳을 管理하는 國家警察委員會를 두\n    고 이는 委員長과 6人의 委員으로 構成하며, 委員중 4人은 國會에서 選出한 者를 大統領이 任命하고 委員\n    長과 2人의 委員은 國務總理의 提請으로 大統領이 任命하되, 2人의 委員은 法官의 資格이 있는 者로 하며 \n    委員長은 國務委員으로, 委員은 政務織國家公務員으로 補하도록 함(案 第5條 및 第6條)\n\n5.  現役軍人 또는 檢察·警察·國家安全企劃部에 勤務한 者로서 退職후 3年이 경과하지 아니한 者, 國家公務\n    員法 第33條(缺格事由) 第1項 各號의1에 해당하는 者는 委員이 될 수 없으며, 委員은 政黨기타의 政治的活\n    動을 할 수 없고, 國家 또는 地方自治團體의 다른 職을 겸할 수 없으며, 委員의 任期는 4年으로 함(案 第8\n    條)\n\n6.  國家警察委員會에 警察廳을 두고 警察廳에 廳長과 次長 各 1人을 두며, 廳長은 治安總監으로 次長으로 治\n    安正監으로 補하고 警察廳長은 國家警察委員會의 提請으로 國務總理를 거쳐 大統領이 任命하도록 함(案 第\n    12條)\n\n7.  警察廳 所屬의 警正 이상의 경찰관은 警察廳長의 提請으로 國家警察委員會의 同意를 얻어 大統領이 任命하\n    고, 警察廳 所屬의 警監 이하의 경찰관은 警察廳長의 提請으로 國家警察委員會委員長이 任命하도록 함(案 \n    第21條)\n\n8.  特別市長·直轄市長·道知事 所屬하에 特別市·直轄市·道地方警察委員會를 두고, 市·道地方警察委員會는 \n    委員長을 포함한 7人의 委員으로 구성하여 政務職 地方公務員으로 補하며, 委員 중 4人은 特別市·直轄市\n    ·道議會議員의 被選擧權이 있는 者 중에서 市·道議會에서 選出한 者를 市·道知事가 任命하고 委員長을 \n    포함한 3人의 委員은 市·道知事가 당해 市·道議會의 同意를 얻어 任命하되, 2人의 委員은 法官의 資格이 \n    있는 者로 하며, 委員의 任期는 4年으로 함(案 第22條내지 第24條)\n\n9.  警察廳 管轄下에 市·道地方警察廳을 두고 市·道地方警察廳에 地方警察廳長 各 1人을 두며, 特別市地方警\n    察廳長은 國家警察委員會가 特別市地方警察委員會의 同意를 얻어 國務總理에게 提請한 者를 大統領이 任命\n    하고, 直轄市·道地方警察廳長은 警察廳長이 直轄市·道地方警察委員會의 同意를 얻어 提請한 者를 國家警\n    察委員會가 任命하도록 함(案 第27條)\n\n10. 市·道地方警察에 소요되는 經費 중에서 大統領令으로 정하는 부분은 당해 市·道의 財政自立度를 감안하\n    여 國庫에서 差等支給하도록 하여 市·道간에 均等한 治安行政서비스 제공을 維持하도록함 (案 第28條)\n\n11. 市·道地方警察廳長은 市·道地方警察委員會의 管理下에 警察廳長의 指揮·監督을 받아 管轄區域내의 警察\n    事務를 統轄하고 그 所屬職員을 指揮·監督하며, 市·道地方警察廳 相互間에는 協力과 共助를 하도록 함\n    (案 第29條)\n\n12. 市·道地方警察廳 管轄下에 警察署를 두고 警察署에 署長 1人을 두며 總警으로 보하고, 警察署長은 당해 \n    市·道地方警察廳長의 提請으로 警察 廳長이 任命하며 警察署長은 警察廳長과 市·道地方警察廳長의 指揮\n    ·監督을 받아 그 管轄區域내에서의 警察職務를 처리하고 所屬職員을 指揮·監督하도록 함(案 第30條)\n\n13. 市·道地方警察廳 所屬의 警正 이상의 警察官은 市·道地方警察廳長의 提請으로 市·地方警察委員會와 國\n    家警察委員會의 同意를 얻어 大統領이 任命하고, 市·道地方警察廳所屬의 警監 이하의 警察官은 市·道地\n    方警察廳長의 提請으로 市·道地方警察委員會의 同意를 얻어 市·道知事가 任命하며, 市·道地方警察廳 所\n    屬의 警察職員 중 警正 이상의 警察官은 國家公務員으로, 警監 이하의 警察官은 地方公務員으로 함(案 第\n    31條 및 第32條)\n\n14. 이 法은 1995年 7月 1日부터 施行하고, 이 法 시행 후 최초로 任命되는 各級 委員의 임기는 國家警察委員\n    會의 경우에는 國會에서 選出하여 大統領이 任命하는 委員은 4년, 國務總理의 提請으로 大統領이 任命하는 \n    委員은 2년으로 하고, 市·道地方警察委員會의 경우에는 市·道議會에서 選出하여 市·道知事가 任命하는 \n    委員은 4년, 市·道議會의 同意를 얻어 市·道知事가 任命하는 委員은 2년으로 함(案 附則 第1項 및 第\n    2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}