{
    "의안접수정보": {
        "의안번호": [
            "140967"
        ],
        "제안일자": [
            "1994-12-01"
        ],
        "제안자": [
            "강수림의원등5인외93인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 대한민국 헌법 제34조 제1항에서 모든 국민의 인간다운 생활을 할 권리가 있으며, 제2항에서는 국가의 사\n회보장·사회복지 증진에 대한 의무를 규정하고 있다. 그러나 우리나라의 사회보장은 사회보험, 공적부조, 복\n지서비스가 각각 별도로 도입되어 왔으며 재정형편에 따라 정부의 행정적 재량에 의존해 왔다. \n그 결과 각 법과 제도 간에 일관된 이념정립이 결여되어 있을 뿐 아니라, 의료보험을 제외하고는 모든 제도가 \n국민전체를 포괄하고 있지 못하기 때문에 일부 또는 다수의 국민이 사회적 위험에 무방비 상태로 노출되어 있\n다.\n또한 재정형편에 따라 사회보장급여가 국가의 행정적 재량에 의하여 결정되어왔다. \n따라서 국민은 사회보장권이 침해되어도 이를 구제받을 수 없었으며 국가는 사회보장·사회복지에 대한 의무를 \n소홀히 해왔다.\n사회보장에 관한 개별법들이 헌법의 정신을 충실히 담지 못하고 있기 때문에 국가 및 지방자치단체는 저소득층\n에 대한 보호를 소홀히 해왔다.\n나아가 이러한 문제점은 지방자치제의 본격적 실시를 앞두고 중앙정부가 지방정부의 사회보장의무 회피를 둘러\n싼 갈등으로 조장될 우려를 낳고 있다.\n이와 같은 우리나라 사회보장의 문제를 해결하기 위하여 기존의 사문화된「社會保障에關한法律」을 폐지하고 \n「社會保障基本法」을 제정하기로 하였다.\n새로이 제정되는 이 법은 헌법에 규정된 인간다운 생활의 권리를 구체적으로 보장하기 위하여 사회보장권과 수\n급권을 명시하고, 중앙정부와 지방정부의 책임 및 역할분담, 전달체계 그리고 국가의 사회보장 계획의무를 규\n정하였다.\n아울러 이 법은 정보의 공개와 적극적인 설명 및 상담·통지에 대한 국가와 자방자치단체의 의무를 규정함으로\n써 국민의 권리실현을 위한 조건을 충실하게 갖출 수 있도록 하였다.\n\n\n■ 주요골자\n\n1.  모든 국민이 인간다운 생활을 할 수 있도록 최저생활을 보장하고 사회공동체의 참여가 가능하도록 개개인\n    의 삶의 질을 향상시킴으로써 복지사회를 실현하는 것을 사회보장제도의 기본이념으로 함(案 第2條)\n\n2.  이 법의 규정과 다른 사회보장법이 상이한 경우 이 법의 우선적 적용을 받도록 함(案 第4條)\n\n3.  사회보장제도의 확립과 효율적인 발전을 위해 국가·지방자치단체의 역할과 책임을 정하고, 매 회계년도마\n    다 필요하고 충분한 예산의 편성과 조달을 의무화 함(案 第5條)\n\n4.  사회보장수급권은 사회보장관련 법률이 규정하는 조건이나 내용에 따라 권리로 인정되며 이를 청구할 권리\n    가 있고, 국가와 지방자치단체의 재량에 위임된 사회급여 결정권한은 권한의 목적에 일치하고 법적인 재량\n    의 범위내에서만 인정된다(案 第8條)\n\n5.  국가는 국민이 건강하고 문화적인 생활을 보장받도록 해야하며, 매년 최저생계비와 최저임금을 조사·발표\n    하고, 이를 참작하여 사회보장급여수준을 결정함(案 第9條)\n\n6.  모든 국민의 사회보험가입 권리와 자신의 힘으로 자신을 돌볼 수 없는 국민의 생활보호에 대한 권리, 장애\n    인의 권리, 노인의 권리, 아동 및 청소년에 대한 보호를 명시함(案 第10條·第11條·第12條·第 13條·第\n    14條·第15條)\n\n7.  사회보장수급권의 보호를 위해 수급권의 양도·담보·압류는 금하며, 수급권의 정지는 관계법률이 정하는 \n    바에 의해서 필요한 최소한의 범위내에서 시행토록 함(案 第17條·第18條)\n\n8.  사회보장에 관한 주요시책을 심의하기 위하여 국무총리를 위원장으로 하는 사회보장심의위원회를 설치·운\n    용토록 하며, 보건사회부장관은 사회보장의 증진을 위해 사회보장심의위원회의 심의를 거쳐 매 5년마다 장\n    기종합계획을 수립하며, 관계중앙행정기관의 장 및 시·도지사는 동 계획에 따른 연도별 시행계획을 수립\n    토록 함(案 第19條·第20條)\n\n9.  보편성, 형평성, 민주성, 효율성, 제도간 연계성, 전문성, 통일성을 사회보장제도의 기본적인 운영원칙으\n    로 하며, 사회보장에 관련된 분야에는 전문인을 우선적으로 배치토록함(案 第26條·第30條)\n\n10. 역할의 분담에 있어 사회보장제도에 대한 정책의 수립, 기획, 재원의 조달은 국가의 책임으로, 이의 집행\n    은 지방자치단체의 책임을 원칙으로 하되 지역적 특성과 여건에 따라서 조정할 수 있게 하였으며, 사회보\n    험의 비용은 사용자·피용자·자영자가 부담하되 국가도 일부를 부담하며, 공적부조 및 복지서비스에 소요\n    되는 비용은 국가가 부담하되 지방자치단체도 일부를 부담할 수 있도록 하였음(案 第27條·第29條)\n\n11. 국가와 지방자치단체의 사회보장에 대한 권리, 책임, 신청, 급여 등에 대한 정보공개를 의무화하고, 비밀\n    보호, 설명 및 상담, 통지의 의무를 규정함(案 第31條·第32條·第33條·第34條·第35條)\n\n12. 국가 또는 지방자치단체는 지역적 분포, 기능적 균형, 업무수행에서 조정의 원활함, 국민의 이용상의 용이\n    성을 갖도록 사회보장전달체계를 마련하여야 함(案 第37條)\n\n13. 국민의 사회보장을 받을 권리가 위법·부당하게 침해받은 국민은 행정 심판 및 행정소송을 통해서 구제받\n    을 수 있도록 함(案 第38條·第39條·第40條)\n\n14. 국가 또는 지방자치단체는 제38조의 규정에 의한 심판 또는 판결이 있기 전에 관계법령이 정하는 범위내에\n    서 사회급여에 대하여 선지급할 수 있으며, 이 경우 신청이 접수된 후 1개월이내에 지급하여야 함(案 第41\n    條)\n\n\n■ 기타사항\n\n第173回國會(臨時會) 第1次 保健福祉委員會(1995. 3.16)上程\n第177回國會(定期會) 第11次 保健福祉委員會(1995.12. 7)議決\n第177回國會(定期會) 第17次 本會議(1995.12.18)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            "1995-03-16"
        ],
        "처리일": [
            "1995-12-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제173회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "1995-03-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1995-12-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}