{
    "의안접수정보": {
        "의안번호": [
            "141044"
        ],
        "제안일자": [
            "1995-03-02"
        ],
        "제안자": [
            "장기욱의원등12인외87인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제172회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n시대적 요청은 과거 開發獨裁時代의 잔재 淸算과 민주적 改革이며, 그요체는 構造的·관행적 不正腐敗의 척결\n과깨끗하고 밝은사회의 건설에있다할 것이다.지난 상무대사건이나 인천·부천등 전국적 세무비리사건에서 보여\n지듯이 우리사회의 不正腐敗의 실상은 그 도를 넘어 정부와공직사회에 대한 국민의 신뢰와 기대를 여지없이 무\n너뜨리고 있다.\n공직사회의 부정부패는 생활상의 어려움 등 公職者의 相對的 貧困感에서 파생되고 있지만, 더 큰 책임은 權力\n의 濫用에서 발생해온 것이 사실이다.\n권력적 부정부패는 은밀하고, 강제력을 수반하는 특징을 갖기 때문에 공직사회에 대한 內的·外的統制에 분명\n한 한계가 있어온 것 또한 사실이다.\n최근 地方自治選擧와 관련된 安企部의 정치개입사건이나 京畿道의 불법적 출마자조사사건 등은 이를 잘 증명하\n고 있다.\n우리는 이러한 인식에 바탕하여, 內部非理에 대한 內部者의 告發과 內部告發者에 대한 法的 保護가 구조적 부\n패척결에 상당한효과를 갖는다는 사실을 인정한다.\n內部者는 내부의 위법·부당한 업무집행에 대해 누구보다 잘 알 수있는 위치에 있기 때문에 이를 내부 또는 외\n부에 公開함으로써, 정부예산의 낭비·권력의 남용 등의 부정에 대한 효율적 차단과, 조직내의 도덕적 민주화\n를 통하여 공익을 保護할 것이다. \n이것은 이미 이문옥·한준수·이지문·윤석양씨 등의 희생적인 양심선언을 통해서 확인된 바 있다.\n미국의 경우 공직자재산공개제도, 금융실명제, 옴부즈만(OMBUDSMAN)제도 이외에도 특별히 內部告發者保護法\nwhistleblowerProtection Act), 不正告發法(False Claims Act)을 제정하여 內部告發者에 대한 保護를 시행하\n고 있고, 자유중국, 싱가포르, 말레이지아, 홍콩 등 많은 나라에서 이를 시행하고 있는 사실도 유념하여야 할 \n것이다.\n우리 憲法 第10條는 모든 국민은 人間으로서의 尊嚴과 價値를 가지며, 憲法 第19條는 모든 국민은 良心의 自由\n를 가진다고 규정하고 있다.\n\n\n■ 주요골자\n\n1.  內部告發者 保護의 目的(案 第1條) 이 法은 公共機關 內部의 非理를 告發하는 內部者를 保護함으로써, 公\n    共機關의 공정하고도 민주적인 行政運營을 기하고 국민의 權益을 保護함을 목적으로 함.\n\n2.  內部告發의 方法(案 第4條第1項) 內部者는 職務上 知得하게 된 당해 公共機關 內部의非理에 대하여 監査院\n    에 告發할 수 있도록 함. \n\n3.  內部告發에 대한 調査機關(案 第5條) 內部告發에 대한 調査는 監査院에 內部告發調査 담당부서를 두어 담\n    당하도록 하고, 監査院長은 內部告發 및 權益保護의 請求또는 不服審査請求가 있는 때에는 監査委員會議에 \n    附議하도록 하여 調査및 保護의 실효성을 높임.\n\n4.  調査結果의 處理(案 第9條第1項 및 第2項) 監査院은 內部告發에 대해 접수일로부터 2月이내에 調査를 종결\n    하고, 당해 內部告發이 충분한 理由가 있다고 認定한 때에는 당해기관 또는 被告發人에 대하여 辨償責任, \n    懲戒要求, 是正要求, 改善要求 및 搜査機關에의 告發 등의 措置 또는 處分을 하도록 하고, 調査結果의處理\n    가 있는 때에는 지체없이 內部告發者에게 通知하도록 함.\n\n5.  內部告發者의 身分保障 및 身邊保護(案 第11條第1項·第12條第1項및 第13條第1項) 內部告發者는 비리를 告\n    發하였거나 하려 한다는 이유로 罷免·解任·停職·減俸·轉補 기타 어떠한 身分上 不利益을 받지 아니 하\n    도록 하고, 監査院은 內部告發者의 동의없이 그 신분을 밝히거나 암시하여서는 아니되도록 하며, 이 경우 \n    內部告發者는 監査院에 權益保護의 請求 또는 不服審査請求를 할 수 있도록 하여 內部告發者를 보호함.\n\n6.  監査院 이외의 機關에 告發한 內部者의 保護(案第14條) 內部者가 監査院 이외의 機關, 즉 國會 또는 法院\n    에서의 證言, 搜査機關에의 告發 또는 告訴, 監督機關에의 신고 또는 보고 및 言論機關에의 제보 또는 협\n    조 등의 방법으로 內部告發한 경우에도 權益保護의 請求를 할 수 있도록 하여 內部者의 告發行爲를 포괄적\n    으로 保護함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1995-03-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}