{
    "의안접수정보": {
        "의안번호": [
            "141035"
        ],
        "제안일자": [
            "1995-02-23"
        ],
        "제안자": [
            "김원길의원등14인외85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제177회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n大韓民國의 中央銀行을 金融通貨委員會, 韓國銀行, 韓國銀行銀行監督院으로 構成하여 金融通貨委員會를 通貨信\n用政策과 銀行監督에 관한 최고의사결정기구로 그 기능을 强化하고 金融通貨委員會委員의 專門性强化, 政治的 \n中立性 保障, 常勤制化함으로써 政治權力은 물론 各種 利害集團으로부터 中立된 位置에서 通貨信用政策과 監督\n業務를 樹立, 執行하여 通貨價値 및 物價安定을 이룩하고 國民經濟의 安定的 發展을 도모하고자 中央銀行 獨立\n性을 일층 提高시킬 것을 主要內容으로 하는 韓國銀行法中改正法律案을 發議하고자 함.\n\n\n■ 주요골자\n\n1.  韓國銀行이 物價安定이라는 中央銀行 固有의 目的을 철저히 遂行하기 위해서 中央銀行의 목적을“國民經濟\n    發展을 위한 通貨가치의 안정”에서“通貨價値의 安定”이라고 수정함(案 第3條)\n\n2.  현재 韓國銀行에 金融通貨運營委員會와 銀行監督院이 있는 大韓民國의 中央銀行 組織體系를 金融通貨委員\n    會, 韓國銀行, 韓國銀行銀行監督院으로 構成되어 있다고 정의함으로써 中央銀行 組織體系을 명확하게 하였\n    음(案 第4條의1)\n\n3.  中央銀行의 獨立性을 提高시키기 위하여 金融通貨運營委員會를 금융통화위원회로 그 名稱을 바꾸고 權限을 \n    强化함\n\n    가. 金融通貨委員會에 韓國銀行을 두고, 韓國銀行에 銀行監督院을 둠으로써 中央銀行 最高議事決定機構로\n        서 金融通貨委員會와 이를 執行하는 韓國銀行, 그리고 銀行監督院간의 組織體系를 명확히 하였음(案 \n        第7條第1項 및 第28條第1項)\n    나. 金融通貨委員會의 機能과 役割을 强化하기 위하여“金融通貨運營委員會”를“金融通貨委員會”라 하\n        고, 그 機能을“通貨信用의 運營管理에 관한 政策의 樹立”에서“通貨金融 및 金融機關監督에 관한 政\n        策樹立”으로 수정함(案 第7條第1項 및 第2項)\n    다. 韓國銀行 定款變更을 政府의 承認 대신에 金融通貨委員會의 承認事項으로 수정함(案 第7條第7項)\n    라. 總 9名으로 構成되는 金融通貨委員會 委員중 財務部長官을 제외하고經濟企劃院長官 推薦 委員 1人을 \n        財政經濟院長官 推薦 委員 2人으로수정하고, 金融機關이 推薦하는 委員 2人을 金融機關代表者會議에서\n        推薦하는 委員 2人으로 하며, 韓國銀行 理事會가 推薦하는 委員 2人을 新設하고 農水産部長官이 推薦\n        하는 委員 2人과 商工部長官이 推薦하는 委員 2人을 農水産部長官, 通商産業部長官이 推薦하는 委員 1\n        人으로 각각 수정함(案 第8條第1項第1號 내지 第7號)\n    마. 現在 3年인 金融通貨委員會 委員의 任期는 6年으로 하며 3年마다 議長을 除外한 過半數의 委員를 交替\n        하고 過半數를 常勤制로 하였음(案 第8條第2項)\n    바. 中央銀行 獨立을 實質的으로 保障하기 위하여 財務部長官의 金融通貨委員會議長 兼任을 削除하고 金融\n        通貨委員會 議長을 金融通貨委員會에서 호선으로 選出하여 國務總理 提請에 의해 大統領이 任命케 하\n        였음(案 第9條第1項)\n    사. 金融通貨委員會 議長이 韓國銀行 總裁를 겸임토록 하였음(案 第23條)\n\n4.  韓國銀行 總裁가 獨立的으로 通貨信用政策을 執行하기 위하여 韓國銀行總裁 및 銀行監督院長, 監査의 任命 \n    내용을 일부 수정함\n\n    가. 現在“韓國銀行 總裁는 財務部長官의 提請에 의하여 大統領이 任命”한다는 것을“金融通貨委員會 議\n        長은 韓國銀行 總裁를 兼任한다”로 하였음(案 第23條第1項)\n    나. “韓國銀行銀行監督院長은 현재 金融通貨運營委員會의 提請에 의해 大統領이 任命한다”는 것을“金融\n        通貨委員會가 選出하여 金融通貨委員會 議長이 任命한다”로 수정함(案 第29條第2項)\n    다. 監査는 현재 金融通貨運營委員會의 同意를 얻어 財務部長官이 任命한다는 것을 金融通貨委員會가 선출\n        하여 金融通貨委員會 議長이 任命하도록 하였음(案 第23條第3項)\n\n5.  韓國銀行내에 理事會를 新設하여 金融通貨委員會가 樹立한 通貨信用 政策을 效果的으로 執行 遂行하게 하\n    였음\n\n    가. 韓國銀行 理事會는 韓國銀行 總裁 및 副總裁, 4人이내의 理事와 監査2人, 銀行監督院長 및 副院長, 그\n        리고 副院長補로 構成됨(案 第22條의1第1項 내지 同條 第2項)\n    나. 理事會는 定款이 정하는 바에 따라 業務를 分掌하고 執行함(案 第22條의1第3項)\n    다. 理事會는 2人의 金融通貨委員會 委員을 推薦함(案 第22條의1第4項)\n    라. 現在 4년인 總裁의 任期를 6年으로 하고 副總裁, 理事와 監査의 任期는 現行대로 각각 3年으로 하였음\n        (案 第23條第4項)\n\n6.  財務部長官의 中央銀行에 대한 業務檢査權을 削除하고 監査院의 中央銀行에 대한 會計檢査를 檢査로 수정\n    함으로써 中央銀行에 대한 檢査業務를 일원화 하였음(案 第40條)\n\n7.  財務部長官의 韓國銀行 總裁 解任權을 削除하고 金融通貨委員會 議長이 韓國銀行法 등을 違反하거나, 禁錮\n    이상의 刑을 宣告받았을 때, 破産宣告를 받았을 경우에는 國務總理의 提請에 의해 大統領이 解任하도록 함\n    으로써 金融通貨委員會 議長 및 韓國銀行 總裁의 任期를 保障하고 通貨信用政策에 관한 한 자기 의사에 반\n    하여 신분상 불이익을 받지 않도록 하였음(案 第114條第1項第1號 내지 第4號)\n\n8.  金融通貨委員會, 銀行監督院의 업무영역을 韓國産業銀行, 長期信用銀行과 제2금융권중 은행유사업무까지 \n    확대하기 위하여 이 法의 改正 이후 韓國産業銀行, 長期信用銀行法에 의한 長期信用銀行, 信託業法에 의한 \n    信託會社, 短期金融業法에 의한 投資金融會社, 綜合金融會社에관한法律에  의한 綜合金融會社, 相互信用金\n    庫法에 의한 相互信用金庫, 保險業法에 의한 保險會社, 證券投資信託業法에 의한 證券投資信託會社에 대하\n    여는 각 金融機關의 設立根據法에 의한 이 法 適用의 排除條項 여부에도 불구하고 이 法의 金融機關 監督\n    과 檢査관련 條項(第28條, 第30條), 支準義務關聯條項(第55條 내지 第63條의2), 金融機關에 대한 貸出 관\n    련조항(第69條 내지 第76條), 여수신금리관련조항(第64條, 第65條)을 適用시켰슴(案 附則 第3條)\n\n9.  中央銀行 獨立을“政府內의 獨立”으로 정의하기 위해 財務部長官의 再議要求權과 大統領의 最終決定權은 \n    現行대로 계속 존치시켰음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1995-02-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}