{
    "의안접수정보": {
        "의안번호": [
            "141064"
        ],
        "제안일자": [
            "1995-04-10"
        ],
        "제안자": [
            "주양자의원등20인외3인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제174회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리나라의 水質汚染의 원인 중 가장 큰 비중을 차지하고 있는 生活下水에 기인한 水質汚染을 줄이기 위하\n    여 大單位下水終末處理施設 등 高投資型 處理에 대한 施設投資가 增大하고 있음. 그러나 그 事業期間이 길\n    고, 汚水를 수거하여 處理場까지 運搬할 수 있는 下水管渠의 普及率이 매우 저조하며, 앞으로의 下水管渠\n    의 普及도 그 發生源이 산재하여 있으므로 下水管設置工事費의 부담이 점증되어 大型 下水處理場 建設費用\n    이 증대되고 있는 실정임. 또한 과거에 보급된 管渠마저 부실하여 그 再編없이는 단기간에 水質環境을 획\n    기적으로 改善하는 것은 크게 기대하기 어려운 실정임.\n\n2.  따라서 제한된 經濟的與件과 미흡한 처리시스템하에서 改善의 정도가 매우 미미한 水質汚染을 효과적으로 \n    방지하기 위해서는 가장 큰 水質汚染源인 生活下水를 發生源에서 직접 處理하여汚染을 효율적으로 줄임은 \n    물론 河川 生態係를 보호하기 위하여 汚染處理效率이 높은 淨化槽 및 高效率淨化槽의 보급제도를 마련하\n    고, 설치후 同 施設이 恒久的으로 높은 效率을 유지할 수 있도록 그 管理制度를 확립하고자 함.\n\n3.  이와 함께 현행의 汚水·糞尿및畜産廢水의처리에관한法律의 規律對象인 汚水를 同法에서 분리시켜 이 法의 \n    規律對象으로 함으로써 汚水의 處理가 보다 효율적으로 이루어지도록 하고자 함.\n\n\n■ 주요골자\n\n1.  生活下水에 의한 汚水의 처리에 있어서 地域 및 建物의 규모 등에따라 설치하여야 할 淨化施設을 淨化槽, \n    高效率淨化槽 또는 汚水淨化施設의 3段階로 달리 규정함으로써 效率性을 증진시키도록 함. 특히 一定地域\n    의 일정한 規模以下의 建物의 경우높은 除去效率의 高效率淨化槽의 普及을 통하여 汚水로 인한 水質汚染을 \n    發生源에서부터 줄일 수 있도록 함(案 第4條)\n\n2.  淨化槽 및 高效率淨化槽의 放流水水質基準을 현행은 環境部令에 위임하고 있던 것을 法律에 구체적으로 규\n    정함으로써 汚水의 處理基準을 강화함(案 第6條)\n\n3.  淨化槽 등 管理者의 義務 등을 規定하고 淨化槽 등 設備士·管理士制度를 별도로 둠으로써 淨化槽 및 高效\n    率淨化槽, 汚水淨化施設의 설치 및 설치후의 管理가 효율적으로 이루어 지도록 함(案第12條 내지第15條, \n    案 第43條 내지 第47條)\n\n4.  淨化槽 등에 관련된 각종 營業, 즉 淨化槽 등의 製造業·工事業·管理業 및 淸掃業 등이 法規上의 基準에 \n    따라 효율적으로 이루어지도록 그 關係規定을 구체적으로 명문화 함(案 第16條 내지 第42條)\n\n5.  淨化槽 등 關聯業者들의 關聯法規 위반시 一定期間동안 淨化槽 등 關聯業에 종사할 수 없도록 制限規定을 \n    대폭 强化하고, 罰則規定을 追加하며 일부 罰則內容을 調整함(案 第19條,第27條,第61條 내지第66條)\n\n6.  處理效率이 높은 高效率淨化槽 설치시 費用의 전부 또는 일부를 國家 또는 地方自治團體가 보조할 수 있도\n    록 하고, 環境部長官은 高效率淨化槽의 설치시 필수적인 電力費의 부담을 줄여주도록 하는 등의 支援措置\n    를 規定함(案 第50條)\n\n7.  下水管渠 설치에 의한 生活下水의 處理가 어려운 農漁村地域의 경우 水質汚染을 효율적으로 제거하기 위하\n    여 地域特性에 알맞게 단독 또는 부락공동으로 高效率淨化槽를 설치할 수 있도록 함(案 第4條第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1995-04-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}