{
    "의안접수정보": {
        "의안번호": [
            "141162"
        ],
        "제안일자": [
            "1995-09-22"
        ],
        "제안자": [
            "박상천의원등14인외53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제177회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法案은 民主主義와 人權을 기본골격으로 하는 우리 憲法의 存立을 해하거나 憲法秩序의 파괴를 목적으로 하\n는 범죄와 특정한 人種的·宗敎的 또는 國民的 集團을 파괴하기 위한 集團虐殺과 같은 文明世界에서는 결코 허\n용될 수없는 國際法上의 反人類的 犯罪에 대하여 현행 刑事訴訟法과 軍事法院法이 규정하는 公訴時效制度의 적\n용을 배제하여 항구적으로 處罰할 수 있게 함으로써 民主主義와 憲法을 수호하고 人間의 尊嚴性과 價値를 보호\n하는 데 그 목적을 두고 있다.\n원래 公訴時效制度는 일정기간동안 國家가 訴追權을 행사하지 아니함으로써 발생한 事實上의 狀態를 존중하자\n는 것, 즉 비록 犯罪者라고 할지라도 長期間에 걸쳐 형성된 事實上의 狀態를 존중하여 法的 安定性을 부여해야 \n한다는 취지에서 時間의 經過에 따른 國家刑罰權의 消滅을 규정하는 제도이며, 이 제도는 人權尊重思想이 확산\n된 近代 刑事法에 이르러 일반화된 제도이다.\n그러나 公訴時效制度를 모든 犯罪에 임하여 일률적으로 적용하는 것은 타당하지 않다. \n公訴時效制度가 보호하려고 하는 것은 被疑者의 人權이며, 이는 罪刑法定主義, 適法節次主義와 같은 人權保障\n을 위한 憲法的 原則과 制度에 연결되어 있는 하나의 고리에 불과하다. \n그런데 民主主義와 人權을 基本骨格으로 하는 憲法과 憲政秩序 자체의 파괴를 목적으로 하고 있는 범죄와 憲法\n의 基本精神인 人間의 尊嚴性과 價値를 근본적으로 부정하는 범죄에 대하여도 公訴時效制度를 그대로 적용한다\n면, 이는 公訴時效制度만을 절대시하여 그것을 파생시킨 母體인 人權保障制度의 기본틀인 憲法의 파괴행위까지 \n보호하는 것이 되어 本末을 顚倒하는 결과가 되고 憲法破壞犯罪行爲의 시도를 고무하는 결과를 낳을 수 있기 \n때문이다. \n이 점과 관련하여 우리는 特定犯罪에 대하여는 公訴時效制度의 적용을 배제하는 프랑스, 獨逸 등의 國內法과 \n戰爭犯罪와 集團虐殺과 같은 反人道的 犯罪에 대하여 公訴時效制度의 적용을 배제하는 立法을 하도록 義務를 \n과한 유엔協約(「戰爭犯罪와 反人道的 犯罪에 대한 消滅時效 배제에 관한 協約」1968.11.26)에 주목할 필요가 \n있다.\n이 法案은 公訴時效制度의 적용이 배제되는 범죄로서 刑法의 內亂의 罪와 外患의 罪, 軍刑法의 反亂의 罪와 利\n敵의 罪, 그리고 刑法의 殺人罪중 1948.4.9.유엔總會가 채택하고 1951.12.12 우리나라에 대하여 發效된「集團\n虐殺의 방지와 處罰에 관한 協約」에 규정된 集團殺害罪에 해당하는罪를 규정하고 있다.\n다만, 刑法의 內亂의 罪와 外患의 罪, 軍刑法의 反亂의 罪와 利敵의 罪 중에서 직접적으로 憲法의 파괴를 목적\n으로 하는 罪가 아닌 罪나 그 構成要件이 모호한 罪는 제외시킴으로써 이 法이 남용될 素地를 제거하였음을 밝\n힌다.\n現時點에서 이 法案을 채택하는 것은 특별한 의미를 지닌다.\n“성공한 쿠데타는 처벌할 수 없다”는 해괴한 이론이 나오고 있는 현시점에서 이 法案을 채택하는 것은 歷史\n的 意味가 있다고 하겠다. \n우리는 第14代國會가 이 法案을 만장일치로 채택하여 民主主義와 人權을 本質로 하는 文民時代의 里程標를 세\n움으로써 다시는 이 나라에 民主憲政을 파괴하는 憲法破壞犯罪行爲가 시도되지 않도록, 그렇게 하여 歷史를 退\n行시키고 國民分裂과 젊은이의 피를 부르는 아픈 過去가 되풀이되지 않도록 하여 第14代國會에 부과된 歷史的 \n責務를 다할 것을 확신한다.\n\n\n■ 주요골자\n\n1.  目的(案 第1條)\n\n    이 法은 憲法의 存立을 해하거나 憲法秩序의 파괴를 목적으로 하는 憲法破壞犯罪와 人間의 尊嚴性과 價値\n    를 부정하는 國際法上의 反人類的 犯罪에 대하여 公訴時效制度의 적용을 배제하여 항구적으로 처벌할 수 \n    있도록 함으로써 憲法을 수호하고 人間의 尊嚴性과 價値를 보호함으로 목적으로 함.\n\n2.  公訴時效制度의 적용배제(案 第2條)\n\n    다음 各號의 犯罪에 대하여는 刑事訴訟法 第249條 내지 第253條, 軍事法院法第291條 내지 第295條에 規定\n    된 公訴時效制度의 적용을 배제함.\n    가. 刑法의 內亂罪(第87條), 內亂目的殺人罪(第88條)와 각 그 未遂罪(第89條) 및 豫備·陰謀·煽動·宣傳\n        罪(第90條)\n    나. 刑法의 外患誘致罪(第92條), 與敵罪(第93條), 募兵利敵罪(第94條), 施設提供利敵罪(第95條), 施設破壞\n        利敵罪(第96條)와 각 그 未遂罪(第100條) 및 豫備·陰謀·煽動·宣傳罪(第101條)\n    다. 軍刑法의 反亂罪(第5條), 反亂目的의 軍用物奪取罪(第6條)와 각 그 未遂罪(第7條) 및 豫備· 陰謀·煽\n        動·宣傳罪(第8條), 反亂不報告罪(第9條)\n    라. 軍刑法의 軍隊 및 軍用施設提供罪(第11條), 軍用施設 등 破壞罪(第12條)와 각 그 未遂罪(第15條) 및 \n        豫備·陰謀·煽動·宣傳罪(第16條)\n    마. 刑法의 殺人罪(第250條)와 그 未遂罪(第254條)및 豫備·陰謀罪(第255條) 다만, 이 경우「集團虐殺의 \n        방지와 處罰에 관한 協約」(1948.4.9 國際聯合總會 채택. 1951.12.12 大韓民國에 대하여 發效)第3條에 \n        規定된 集團殺害行爲에 해당하는 때에 한함.\n    사. 施行時期(案 附則)이 法은 公布한 날부터 施行하도록 함으로써, 이 法施行 당시 公訴時效가 완성된 범\n        죄나 이미 刑事訴訟法과 軍事法院法에 의한 公訴時效가 진행중인 범죄에 대하여는 영향을 미치지 아니\n        하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1995-09-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}