{
    "의안접수정보": {
        "의안번호": [
            "141257"
        ],
        "제안일자": [
            "1995-10-20"
        ],
        "제안자": [
            "강수림의원등3인외17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제177회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n최근 數年間 精神疾患者들이 급격히 증가하고 있다.\n精神病院·療養院에 患者들이 入院하기 위해 길게 늘어서 있다.\n精神病院이나 精神療養院에 入院했다고해서 患者들이 만족스러운 治療나 보살핌을 받지 못하고 있다.\n精神病院과 精神療養院의 施設·人力 및 서비스가 전반적으로 만족할 만한 상황이 못되고 이들 機關에서 제공\n되는 서비스 또한 매우 단순하다.\n精神病院 뿐만 아니라, 일반 綜合病院의 精神科나 醫院들도 제대로 醫療서비스를 제공하지 못하고 있다.\n地域社會에 살고 있는 상당수의 精神疾患者들 역시 적절한 治療를 받지 못하고 많은 患者들이 祈禱院에 收容되\n고 있는 실정이다.\n言論 報道를 통하여 精神療養院에서 탈출한 精神疾患者나 祈禱院에서 쇠사슬에 묶인 채 生活하거나 심한 경우 \n按手祈禱를 받다가 죽은 精神疾患者들을 종종 접하게 된다.\n그때마다 精神疾患者의 비참한 상황이나 人權狀況이 심각함을 느끼게 된다.\n全世界的으로 전 人口의 약 1퍼센트 정도가 慢性精神疾患에 罹患되어 있는 것으로 보고 있으며, 우리 나라의 \n경우 精神疾患의 治療 有炳率은 약 2.75퍼센트 정도이며, 이들 중 약 16.5∼17퍼센트인 9-20萬명 정도가 慢性 \n精神疾患에 罹患되어 있는 것으로 알려져 있다.\n우리 사회에서 精神保健에 대한 인식이 매우 부족하다.\n醫療保護 精神疾患者가 入院하면 나라에서 醫療機關에 지급하는 돈은 한달에 56萬원에 불과하다.\n이를 제외하고 최근 政府의 精神保健分野에 대한 財政支出은 年平均 약 200億원에 불과하다. \n先進國의 경우 전체 保健醫療費의 5-10퍼센트 정도를 精神保健에 사용하고 있으나 우리 나라의 경우 1993年 현\n재 全體 醫療保險 및 醫療保護 診療費에서 精神科 診療費가 차지하는 比重은 3.9퍼센트에 불과하다.\n先進 外國의 경우 1960年代부터 과거의 入院·收容 위주의 精神疾患管理體系에서 탈피하여 地域社會에 근거한 \n精神疾患管理體系로 轉換하고 있다. \n이러한 地域精神保健事業 중심의 精神保健管理體系로 전환을 촉진한 가장 중요한 이유중의 하나는入院·收容 \n서비스위주의 精神保健體系가 지나치게 費用이 많이 들기 때문이다.\n그러나 현재 우리 나라의 경우 精神疾患者에 대한 診療는 收容을 위주로 하고 있으며, 治療 施設이 매우 부족\n하고 再活은 거의 이루어지지 않고 있는 실정이다.\n그 결과 精神疾患에 대한 效果的인 관리가 이루어지지 못하고 있으며, 이러한 收容 위주의 政策은 향후 막대한 \n精神醫療費 부담을 초래하게 될 것이다.\n따라서 精神疾患을 효과적으로 관리하기 위해서는 政府의 精神保健政策이 올바르고 명확하게 設定되어야 할 것\n이다.\n이제까지 우리나라에서는 精神保健政策이 명확하게 設定되어 있지 아니한 상태에서 精神病床 확충에 主力해 왔\n다.\n그러나 精神病床이 일정수준을 넘어서면 長期入院·收容 위주의 精神保健서비스 제공 體系로 나아가게 되며, \n이는 精神保健資源을 비효율적으로 활용하는 결과를 낳게 될 것이다.\n따라서 현 段階에서는 國家 精神保健政策을 개발하는 것이 가장 중요하고 우선적인 課題라 할 것이다.\n이제 우리 나라는 포괄적인 精神保健서비스에 대한 요구의 증대에 대처하고 과거 先進國의 入院·收容 위주의 \n精神保健體系라는 前轍을 되풀이하지 않기 위해서 精神保健提供體系의 전면적인 構造 調整을 단행해야 할 시기\n에 이르렀기에 이 法을 提案하게 되었다.\n\n■ 주요골자\n\n1.  目的\n\n    이 法은 精神疾患의 豫防과 精神疾患者의 醫療 및 社會復歸에 관하여 필요한 사항을 規定함으로써 國民의 \n    精神健康增進에 이바지함을 目的으로 함(案 第1條)\n\n2.  基本理念\n\n    모든 精神疾患者는 人間으로서의 尊嚴과 價値와 최적의 治療를 받을 權利를 보장받음(案 第2條)\n\n3.  精神病院의 設置\n\n    가. 國家 또는 서울特別市長·廣域市長 또는 道知事(이하“市·道知事”라 한다)는 精神病院을 設置·운영\n        하도록 하고,\n    나. 市·道知事는 地域實情에 따라 國家 또는 地方自治團體외의 者가 設置·운영하는 精神病院 또는 病院 \n        級 이상의 醫療機關에 設置되어 있는 精神科를 지정하여 活用할 수 있도록 함(案 第8條)\n\n4.  綜合病院의 精神科設置\n\n    大統領令이 정하는 일정 규모의 施設을 갖춘 綜合病院은 精神科를 設置하고 適正病床을 유지하도록 함(案 \n    第10條)\n\n5.  精神療養病院\n\n    가. 精神科專門醫, 精神醫療·福祉法人은 保健福祉部長官의 許可를 받아 精神療養病院을 設置·운영할 수 \n        있고,\n    나. 精神療養病院은 다른 精神醫療機關의 診療를 통하여 社會復歸가 불가능하다고 판정된 慢性精神疾患者 \n        및 急性入院精神醫療機關에서 의뢰된 精神疾患者를 대상으로 운영하도록 함(案 第12條)\n\n6.  保健所\n\n    國家 및 地方自治團體는 保健所를 통하여 精神疾患者의 발견·相談·診療, 社會에 復歸한 慢性精神疾患者\n    를 관리할 수 있도록 함(案 第14條)\n\n7.  精神保健硏究所\n\n    가. 國家는 精神保健의 향상을 도모하기 위하여 精神保健硏究所를 設置하여야 하며,\n    나. 精神保健硏究所는 精神保健에 관한 知識의 普及을 도모하고 精神保健에 관한 基礎調査, 臨床·應用硏\n        究와 精神保健人力의 敎育과 訓練을 실시하도록 함(案 第15條)\n\n8.  精神醫療·福祉法人\n\n    精神療養病院·社會復歸施設의 設置를 目的으로 하는 法人(이하“精神醫療·福祉法人”이라 한다)을 設立\n    하고자 하는 者는 大統領令이 정하는 바에 의하여 保健福祉部長官의 許可를 받도록 함(案 第16條)\n\n9.  社會復歸施設 및 종류\n\n    가. 國家 또는 地方自治團體는 社會復歸施設를 設置·운영할 수 있고,\n    나. 精神醫療·福祉法人 기타 非營利法人, 精神保健專門要員은 市·道知事의 許可를 받아 社會復歸施設을 \n        設置·운영할 수 있도록 하며(案 第17條),\n    다. 社會復歸施設의 종류는 精神疾患者 生活訓練施設과 精神疾患者作業訓練施設로 함(案 第18條)\n\n10. 保護者\n\n    精神疾患者에 대하여 그 後見人·配偶者, 親權을 행사하는 者 및 民法上의 扶養義務者가 그 保護者가 되\n    며, 保護者는 彼保護者인 精神疾患者로 하여금 적정한 治療를 받도록 노력하여야 하며, 精神科專門醫의 診\n    斷에 의하지 아니하고 精神疾患者를 入院시키거나 入院을 연장시켜서는 안되도록 함(案 第25條,第26條)\n\n11. 入院 및 同意入院\n\n    가. 精神疾患者는 入院申請書에 의하여 精神醫療機關에 自意로 入院할 수 있고(案 第27條)\n    나. 同意入院의 경우 精神醫療機關의 長은 保護者가 精神疾患者에 대하여 診察을 받기 위하여 入院을 申請\n        하는 경우 2人의 醫師(1人은 精神科專門醫)가 同意를 한 경우에 한하여 당해 精神疾患者를 入院시킬 \n        수 있으며, 入院時 당해 保護者로부터 入院同意書를 받도록 함(案 第28條)\n\n12. 評價入院\n\n    가. 市·道知事는 保護者의 도움이 없거나 자신의 힘으로 자유로운 상태에서 生活을 할 수 없는 精神疾患\n        者에 대하여 자신 또는 他人을 해할 위험이 있다고 명백히 인정되는 경우와 保護者의 보호를 받고 있\n        는 精神疾患者에 대하여 자신또는 他人을 해할 위험이 있다고 保護者로부터 申告를 받은 경우, 그 症\n        狀의 診斷과 적정한 治療措置의 評價를 위하여 職權으로 精神醫療機關에 入院하게할 수 있도록 하고,\n    나. 市·道知事가 精神疾患者를 入院시킨 때에는 당해 精神疾患者의 保護者 또는 보호를 하고 있는 者에 \n        대하여 지체없이 入院事由·入院期間 및 場所를 書面으로 통지하여야 하며,\n    다. 地方精神保健審議委員會의 精神保健審判委員會는 5日이내 精神疾患者의 入院措置與否를 審査하여 地方\n        精神保健審議委員會의 名義로 市·道知事에게 보고하도록 하고(案 第29條)\n    라. 市·道知事는 위 審査報告書에 의하여 精神疾患者에 대하여 入院이 필요하다고 인정되는 경우 당해 精\n        神疾患者에 대하여 國家나 地方自治團體가 設置 또는 운영하는 精神醫療機關 또는 第8條第2項의 規定\n        에 의하여 市·道知事가 지정하는 精神醫療機關에 入院治療를 의뢰할 수 있도록 함(案 第30條)\n\n13. 應急入院\n\n    가. 精神疾患者로 推定되는 者로서 자신 또는 他人을 해할 위험이 큰 者를 발견한 者는 상황이 매우 급박\n        하여 第27條 내지 第30條의 規定에 의한 入院을시킬 수 없는 때에는 2人의 醫師와 警察官의 同意를 얻\n        어 國家나 地方自治團體가 設置 또는 운영하는 精神醫療機關 또는 第8條2項의 規定에 의하여 市·道知\n        事가 지정하는 精神醫療機關에 당해 精神疾患者에 대한 應急入院을 의뢰할 수 있도록 하고,\n    나. 精神醫療機關의 長(病院 級 이상의 醫療機關에 設置된 精神科의 경우에는 그 醫療機關의 長을 말한다. \n        이하 같다)은 入院依賴된 者에 대하여 72時間의 범위내에서 應急入院을 시킬 수 있으며 精神科 專門醫\n        의 診斷結果, 繼續入院이 필요한 때에는 第27條 내지 第30條의 規定에 따라 入院하게 하도록 관계인에\n        게 통보하도록 함(案 第31條)\n\n14. 精神保健審議委員會의 設置\n\n    가. 精神保健에 관하여 保健福祉部長官과 市·道知事의 諮問에 응하고 精神保健에 관한 중요한 사항의 審\n        議와 審査를 하기 위하여 保健福祉部長官 소속하에 中央精神保健審議委員會를, 市·道知事 소속하에 \n        地方精神保健審議委員會를 각각 두고,\n    나. 第29條第6項, 第31條第3項, 第37條, 第41條, 第42條에 規定한 患者의 入院과 退院의 審査 및 再審査 \n        등을 審査하기 위하여 中央과 地方精神保健審議委員會 안에 精神保健審判委員會를 각각 두도록 함(案 \n        第32條)\n\n15. 退院審査 등의 請求\n\n    가. 精神醫療機關에 入院중인 者 또는 그 保護者는 市·道知事에게 자신 또는 당해 入院患者의 退院 또는 \n        處遇改善을 請求할 수 있도록 함(案 第35條)\n    나. 退院 등의 審査는 지체없이 이를 精神保健審判委員會에서 審査하여 그 결과를 市·道知事에게 보고하\n        도록 함(案 第37條)\n\n16. 退院命令 등\n\n    市·道知事는 第37條第1項의 規定에 의한 地方精神保健審議委員會로부터 보고받은 審査結果에 따라 필요한 \n    경우 精神醫療機關의 長에 대하여 당해 精神疾患者를退院 또는 假退院시키도록 命하거나 處遇改善을 위하\n    여 필요한 措置를 취하도록 함(案 第39條)\n\n17. 入院禁止 등\n\n    누구든지 精神科專門醫의 診斷에 의하지 아니하고는 精神疾患者를 精神醫療機關에 入院시키거나 入院을 연\n    장시킬 수 없도록 함(案 第46條)\n\n18. 비밀누설의 금지\n\n    이 法에 의하여\n\n■ 기타사항\n\n第177回國會(定期會)第8次保健福祉委員會(1995.11.13)上程·質疑·法案審査小委員會 回附\n                   第7次法案審査小委員會(1995.12. 4)質疑·答辯·代案議決\n第177回國會(定期會)第11次保健福祉委員會(1995.12.14)小委員會 審査報告·代案議決\n第177回國會(定期會)第17次本會議(1995.12.18)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1995-10-23"
        ],
        "상정일": [
            "1995-11-13"
        ],
        "처리일": [
            "1995-12-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제177회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1995-11-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1995-11-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1995-12-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}