{
    "의안접수정보": {
        "의안번호": [
            "040200"
        ],
        "제안일자": [
            "1959-02-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제4대(1958~1960)제32회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n\n1.  경제적 민주주의를 그 이념으로 하는 우리나라 헌법의 근본정신을 구현(具現)할 수 있는 하나의 제도로서\n    토지수용제도(土地收用制度)가 가일층(加一層) 중요한 의의(意義)를 지니게 되었다 함은 여기 췌언(贅言)\n    을 불요로 합니다. 그러나 개인의 자유와 권리의 보장을 그 생명으로 하는 민주국가에 있어 더욱이 경제적 \n    민주주의가 국민의 기본권을 확인(確認)하며 자유, 평등의 이상(理想)을 실현하려는 정치적 민주주의의 결\n    함(缺陷)을 보충하려는 그의 발전적인 것으로 이해되는 한 토지 등의 공권력(公權力)에 의한 강제취득(强\n    制取得)을 내용으로 하며 사유재산권(私有財産權)에 대한 중대한 침해를 가져오는 토지수용제도의 운영에 \n    대하여는 또한 당연히 사유재산권과의 합리적인 조절이란 것이 그의 핵심적(核心的)인 과제(課題)로서 제\n    기되지 않으면 아니됩니다(헌법十五조 三항 참조) 따라서 이를 규률(規律)하려는 토지수용법 역시 이러한\n    요청에 의하여 어디까지나 사유재산과의 합리적인 조절을 도모하면서 토지수용제도 본래의 목적도 능히 달\n    성할 수 있는 것으로 구성되어지지 않으면 아니됩니다. \n\n2.  이러한 관점에서 해제도에 대한 현행법으로서의 토지수용령(일. 명치 四十년 四월 十七일자 제령 제三호로\n    서 공포 실시)의 내용을 개관(槪觀)하건데 전혀 상반된 정치적 이념에 기저(基底)하며 불과 二十九개조로\n    서 구성된 해법(該法)은 도저히 이상의 요청을 충족시킬 수 없음을 능히 규지(窺知)할 수 있을 뿐만아니라 \n    이여(爾餘)의 관점에서도 적지않은 제종(諸種) 불비점을 내포하고 있는 것이니 여기 헌법정신에 입각하며\n    그를 능히 구현할 수 있는 완비된 토지수용법의 새로운 제정이 시급히 요청되는 것입니다. 본법 제안의 실\n    질적 이유 또한 여기에 있읍니다만 이로써 법령정리 사업이란 당면한 민족적인 과업 수행에도 아울러 수응\n    (酬應)코자 하는 바입니다. \n\n3.  이제 본법안이 현행 토지수용령과의 대비에서 그 특색이라 할 점을 약술(略述)하면 대략 다음과 같습니다.\n\n    가. 전술한 바 토지수용제도의 핵심적 문제로서의 사유재산권과의 합리적인 조절은 \n        (1) 토지수용권 발동의 필요한 최소한도에 있어서의 억제 및 그 절차의 심중·엄격을 기하며,\n        (2) 수용으로 인한 손실의 완전한 보상(補償)과\n        (3) 이러한 것을 실효화(實效化)시킬 수 있는 행정구제제도(行政救濟制度)의 완비란 세가지 수단으로\n            써 이를 기할 수 있다고 확신하는 바, 현행토지수용령이 전혀 수용만을 위한 강력한 조치란 면에\n            치중하여 심히 부당하였음에 조감(照鑑)하여 본법안에 있어서는 \n            (가) \n                 1) 토지를 수용 또는 사용할 수 있는 사업은 가급적 법령에 의하여 하는 사업에 한정하려고\n                    노력하였으며 (三조)        \n                 2) 토지수용령이 전술한 바와 같이 불과 二十九개조에 불과하며 법문의 의미가 명확치 않고\n                    수용의 절차가 세밀히 규정되어 있지 아니하여 사유재산권이 수용만의 편의를 위하여 부\n                    당 침해될 가능성이 있었음에 비추어 본법안에서는 법조문을 대폭 증가(전체적으로 五入\n                    개조 증가)하여 수용의 절차인 사업의 인정토지세목(認定土地細目)의 공고토지 및 물건조\n                    서(物件調書)의 작성·협의·수용심의회의 재결, 손실의 보상 등에 관하여 상세하고도 명\n                    확한 규정을 둠으로써 편의적인 법적해석의 가능성이나 의문을 제거하도록 노력하고 있으 \n                    며 그간에 출석하여 의견을 진술할 권한 (四十一조) 참고인, 감정인의 심문 또는 감정이\n                    나 토지의 실지조사등을 신립할 수 있는 권한(四十一조) 등을 부여(賦與)하였습니다.\n                 3) 관三·민四로서 구성된 수용심의회를 설치하고 수용에 관한 모든 재결을 행하게 함으로써 \n                    토지수용제도의 민주적 운영을 도모하려고 하였습니다. 즉, 현행법에 있어서는 수용에 관\n                    하여 기업자와 토지소유자, 기타 관계인의 협의가 불성립한 경우에는 지방장관의 재결을\n                    구하게 하였으며 그 재결에 불복이 있는자는 내무부장관(조선총독)의 재결만을 최종적으\n                    로 구할 수 있게 하였으나 본법안에 있어서는 관삼민사위원(官三民四委員)으로써 조직되\n                    며 지방장관을 그의 회장으로 하는 수용심의회를 각 도 및 서울특별시 단위로 설치케하여\n                    (三十二조 三十四조)수용에 관한 모든 재결을 행하게 하였으며(三十三조) 그 재결에 불복\n                    이 있는 자는 내무부장관에 소원(訴願)할 수 있게하며 (七十二조) 위법된 내무부장관의\n                    재결에 대하여는 행정소송을 제기케 함으로써 토지수용제도의 민주적 운영을 도모하며 민\n                    권보장에 최선을 다하도록 노력하였습니다. 다만 수용심의회가 당초부터 소집에 불응하거\n                    나 소집은 되었어도 사무처리의 태만(怠慢) 등으로 일정한 기간내에 필요한 재결을 행하\n                    지 못할 경우 야기(惹起)될 난문제를 예상하고 이에 대비코자 이런 경우에는 부득이 내무\n                    부장관의 승인을 얻어 지방장관이 대신 재결할수 있도록 하였습니다(三十八조) 그러나 재\n                    결을 위한 소정의 기간은 지방장관과 관三위원(官蔘委員)과의 일치된 행동으로써 일방적\n                    으로 능히 이를 도과(徒過)시킬수 있고 이리하여 수용심의회의 권한을 공문화(空文化)시\n                    켜서는 아니될 것이므로 이에 대비하기 위하여 위원 三인 이상의 연서(連署)로써 기간 경\n                    과후에도 안건을 심의회에서 계속 심의케 하여줄 것을 내무부장관에 신청할수 있게 하였\n                    습니다(三十九조) 수용심의회에 대하여는 그 외에도 재결의 공정을 기하기 위하여 위원의\n                    제척(除斥)에 관한 규정 (四十조)을 두며 또한 수용심의회가 재결하기 이전에 취하여야\n                    할 절차나 합의체기관인 특수성으로 인하여 재결이 지연됨으로써 혹 공공이해(公共利害)\n                    에 중대한 결과를 끼치게 될 우려가 없지 않으므로 이런 경우에는 심의회의 의결로써 六\n                    개월내의 기간에 한하여 기업자에 토지를 즉시 사용케 할수 있게 하였으나 단 담보의 제\n                    공을 조건으로 하였습니다(七十조) \n            (나) 다음으로 수용으로 인한 손실의 보상에 관하여 현행법이 제 七조에 그저 「손실을 기업자가\n                 보상하라」는 규정만을 두었음에 대하여 본법안은 완전한 손실보상의 확보를 위하여 다음과\n                 같은 규정을 두었습니다. \n                 1) 우선 산정될 손실의 내용 내지 범위를 법으로써 규정하였으니 당해토지 등 그 자체의 가\n                    격이나 사용료는 물론 잔지(殘地)에 대하여 생한 손실이나 잔지에 공사를 요하게 한 경우\n                    에는 그 공사비(四十七조) 외에도 영업상의 손실, 임대료의 손실, 기타수용 또는 사용으\n                    로 인한 모든 손실을 보상하여야 하며 기타 물건의 일부 이전(移轉)으로 그 효용을 잃게\n                    될 경우에는 그 물건 전부의 이전료(移轉料)를 청구할수 있게 하였고\n                 2) 그러한 모든 손실에 대하여 그 액이 구체적으로 얼마가 되느냐 하는 그 결정 표준에 대하\n                    여 안은 근방유사지(近傍類似地)의 거래가격이나 지대, 임대료, 동종류물건(同種類物件)\n                    의 거래가격 등을 고려한 상당가격으로써 이를 하여야 한다고 규정하며 (四十六, 五十조)\n                 3) 그 산정시기는 수용 또는 사용의 재결당시의 가격으로 할 것을 규정하였습니다(四十六\n                    조) 그 외에 이에 관련하여 말씀드릴 것은 제五十三조의 기업이익(起業利益)과의 상쇄금\n                    지(相殺禁止)에 관한 규정인 바, 이것 또한 피수용자 등이 받아야할 손실보상의 부당을 \n                    삭감이란 결과를 방지하려는 것이며 아울러 종래 학설상의 논쟁을 해결하고자 하는 것입\n                    니다. 또한 잔지수용청구권(四十八조) 토지세목 공고후의 토지형질변경 금지제한(土地形\n                    質變更禁止制限)으로 인한 손실보상청구권(五十五조) 수용 또는 사용으로 인하여 필요하\n                    게된 공사비용 보상의무(五十七조)와 수용심의회의 재결후에 있어서의 위험은 기업자에 \n                    이전한다는 규정(六十四조) 등 제규정도 모두 동일한 이유와 목적을 가진 것입니다. 끝으\n                    로 매수권에 대한 규정의 신설에 관하여 말씀드리면 이는 그 의사에 반하여 토지 등을 부\n                    득이 양도한 피수용자를 위하여 그에 매수권을 유보(留保)시켜 기업자가 단시일 내에 당\n                    해사업을 폐지하거나 또는 시초부터 사업의 용에 공하지 아니한 경우 원소유자에 다시 이\n                    를 환매(還買)할 수 있게 하자는 것입니다. 환매금액은 이전에 받은 보상금에 상당한 금\n                    액을 원칙으로 하나 경제사정이 격변(激變)된 경우를 위하여 그 액의 증감을 법원에 청구\n                    할 수 있는 길을 열어주었으며(六十七조) 또한 협의에 의하여 양도한 경우에도 이 매수권\n                    에 관한 규정을 준용할 수 있게 하였습니다.\n            (다) 다음에 현행법의 태도를 시정하여 모든 국민의 권리의무에 관계있는 사항은 법에 망라 규정\n                 (網羅規定)할 뿐만 아니라 상술한 바와 같이 법문을 대폭 증가하고 그를 상세하게 규정하여\n                 이상과 같이 수용권 발동에 심중을 기하고 손실이 완전히 보상되도록 하였습니다만, 이의 실\n                 효화를 위하여서는 행정구제제도의 완비가 또한 절실히 요청되는 것입니다. 그리하여 모든\n                 부당 또는 위법의 행정처분에 대하여는 행정구제를 위한 쟁소(爭訴)의 길을 완전히 확보해\n                 주었습니다.\n    나. 그러나 한편 공익상 극히 중요한 토지수용제도 자체의 효율적인 운영의 확보란 문제 또한 소홀(疏忽)\n        히 할수 없는 것이므로 본법안은 이를 위하여도 제종의 노력을 경주하여 그에 관한 필요한 규정을 신\n        설하고 또는 현행법 조문의 수정을 한것입니다. 즉,\n        (1) 전술한 지방장관의 대재결권(代裁決權)\n        (2) 급시(急施)를 요하는 경우 토지의 사용절차에 관한 규정\n        (3) 천재지변시의 토지사용을 위한 특별절차에 관한 규정의 존치와 그 수정\n        (4) 부당 또는 위법된 수용심의회 재결에 대한 내무부장관의 취소 또는 변갱권(七十三조)\n        (5) 수용 또는 사용할수 있는 토지 등의 제한에 관한 규정(五조) 기타 토지조서와 물건조서에 관한 규\n            정(二十八조)등을 그 예로서 들수 있습니다. \n\n이상 중요한 몇가지 점을 대강 말씀드렸읍니다만 그 외에도 기간계산방법에 관한 제七十九조, 대리인에 관한 제八十조, 위원이었던 자의 비밀준수 의무를 규정한 제八十一조 등 제규정도 토지수용제도 운영에 극히 필요한\n규정이라 사료하며 끝으로 피수용토지 등에 관하여 담보물권(擔保物權)을 가진 제三자를 보호하기 위하여 담보\n물권은 당해 목적물의 수용으로 인하여 채무자가 받을 보상금에 대하여 이를 행사할수 있다는 제六十五조의 규\n정은 수용으로 인하여 그 목적물상에 있던 종전권리가 전부 소멸된다는 제六十三조와의 관계상 극히 필요불가\n결한 규정인 것입니다."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1960-01-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}