{
    "의안접수정보": {
        "의안번호": [
            "170010"
        ],
        "제안일자": [
            "2004-06-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    인구구조의 급속한 고령화에 대비하여 세대간 형평성을 제고할 수 있도록 연금 급여수준과 보험료율을 조정하는 등 장기적인 재정안정화 방안을 마련하고,\n\n    기금규모의 급증과 금융환경 변화에 적극적으로 대응하기 위하여 국민연금기금운용위원회를 상설화하여 책임성.전문성을 강화하는 등 현행 국민연금제도상 나타난 일부 미비점을 개선?보완하려는 것임.\n\n\n■ 주요골자\n\n  가. 국민연금기금의 운영에 관한 기본정책방향 및 국민연금과 공무원연금 등 다른 연금과의 연계방안 등에 대한 정책협의를 위하여 국무총리를 의장으로 하는 국민연금정책협의회를 둠(안 제5조의2 신설).\n\n  나. 현행 연금보험료 납부예외자중 1년 이상 행방불명된 자를 국민연금당연적용대상인 지역가입자에서 제외함으로써 연금관리의 효율화를 도모함(안 제10조 및 제77조의2).\n\n  다. 국민연금의 장기재정 안정을 도모하고, 자녀세대의 부담을 완화하기 위하여 평균적인 소득이 있는 자가 40년동안 가입할 경우 지급하는 급여수준을 현행 평균소득액의 60퍼센트에서 2005년부터 2007년까지는 55퍼센트로, 2008년도에는 50퍼센트로 단계적으로 낮추고, 연금보험료율을 현행 9퍼센트에서 2010년부터 2030년까지 매 5년마다 1.38퍼센트씩 높여 15.9퍼센트까지 단계적으로 인상하되, 기존 수급자에 대하여는 종전대로 지급하여 기득권을 보장함(안 제47조제1항, 제75조제2항?제3항, 부칙 제2조 및 제4조).\n\n  라. 가입기간이 20년 미만인 자에게 노령연금을 지급하는 경우에 가입기간별 감액 비율에서 2.5퍼센트를 추가로 감액하던 것을 폐지하여 급여액을 상향조정함으로써 특례노령연금과의 형평성을 제고함(안 제57조제2항).\n\n  마. 고령자의 근로의욕 고취를 위하여 60세 이전에 노령연금을 청구하는 경우에 지급되는 급여액을 현행보다 낮추되, 그 수급자가 60세 이후에 소득활동에 종사하는 때에 지급하지 아니하던 연금의 일부를 지급하는 한편, 소득활동이 종료한 후의 연금액도 그 소득활동 기간만큼 높여줌(안 제57조제3항?제4항, 제57조의4).\n\n  바. 이혼한 배우자에게 지급되는 분할연금을 그 배우자가 재혼하는 경우에도 계속 지급 받을 수 있도록 하고, 자신의 노령연금과도 함께 지급 받을 수 있도록 하여 여성의 연금수급권을 강화함(현행 제57조의2제3항 및 제57조의3제2항 삭제, 안 제57조의3제5항 신설).\n\n  사. 국민연금기금운용의 전문성?책임성을 제고하기 위하여 국민연금기금운용위원회를 상설화하고, 여유자금운용에 관한 계획 수립, 운용 및 그 성과에 대한 평가 등의 업무를 수행하게 하며, 전문위원회와 사무국을 두어 업무의 원활한 수행을 지원하도록 함(안 제84조, 안 제84조의2, 안 제84조의8 및 안 제84조의9 신설).\n\n  아. 국민연금기금운용위원회의 위원을 21인에서 9인으로 변경하고, 위원장?상임위원 등은 관련부처 장관과 가입자단체?시민단체가 추천하는 일정배수의 후보자중에서 국민연금정책협의회의 추천을 거쳐 대통령이 임명 또는 위촉하도록 함(안 제84조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}