{
    "의안접수정보": {
        "의안번호": [
            "170062"
        ],
        "제안일자": [
            "2004-06-18"
        ],
        "제안자": [
            "김원웅의원등102인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   6·25전쟁을 전후하여 한반도 전역에서 전쟁과 직접 관련이 없는 많은 민간인들이 국군·경찰 및 국제연합군 등에 의하여 사망하거나 상해를 입는 등 무고하게 희생당한 민간인이 많이 있으나 제주 4·3사건, 거창사건 및 노근리사건을 제외하고는 지금까지 정부차원에서 진상규명을 위한 노력이나 희생자 등에 대한 명예회복조치가 이루어지고 있지 않음.  제주4·3사건, 거창사건 및 노근리사건의 경우에도 진상규명과 명예회복을 위한 특별법이 제정되었으나 다소 미흡하다는 지적도 있으며, 문경·여수·산청·순천·함평·강화·대전·마산 등 아직도 해결되지 못한 사건들이 상당수 존재하고 있는 실정임.\n\n  따라서 현재 드러나고 있는 이들 민간인 희생사건에 대해 정부차원에서의 적극적인 진상조사가 이루어져야 하며, 각각의 사건에 대하여 개별입법하기 보다는 6·25전쟁전후민간인희생사건에 대한 전체적인 사건들의 진상규명을 위한 통합입법을 마련하여 민간인희생사건의 희생자, 피해자 및 유족의 명예를 회복시키고, 향후 인권침해의 재발 방지와 인권을 신장시켜 국민화합에 이바지하고자 함.\n\n\n■ 주요골자\n\n  가. 이 법은 6·25전쟁전후민간인희생사건의 진상을 규명하고 희생자와 그 유족의 명예를 회복시키며 피해구제조치를 시행함으로써 이와 같은 인권침해의 재발을 방지하고 인권신장 및 국민화합에 이바지함을 목적으로 함(안 제1조).\n\n  나. 6·25전쟁전후민간인희생사건(이하 “민간인희생사건”이라 한다)이라 함은 1948년 8월 15일부터 1953년 7월 27일까지 국군·경찰·그 밖의 공무원, 6·25전쟁에 참가한 국제연합군, 준군사조직의 구성원, 비정규전투조직 구성원에 의하여 작전수행 그 밖의 조직적 활동과정에서 불법적으로 민간인이 희생당한 사건을 말함(안 제2조).\n\n  다. 민간인희생사건의 진상을 규명하고 이 법에 따른 희생자 및 유족의 심사?결정 및 명예회복 등에 관한 사항을 심의·의결하기 위하여 대통령소속하에 민간인희생사건진상규명및희생자명예회복위원회(이하 “위원회”라 한다)를 둠(안 제3조).\n\n  라. 위원회는 위원장 1인과 상임위원 3인을 포함한 9인의 위원으로 구성하며, 위원은 인권과 민간인희생사건에 관하여 전문적인 지식이 있고 업무를 공정하고 독립적으로 수행할 수 있다고 인정되는 사람중에서 대통령이 임명함(안 제4조).\n\n  마. 위원회의 독립성을 보장하는 주요한 조치는 다음과 같음.\n\n    (1) 위원은 외부 간섭으로부터 독립하여 직무를 수행하며, 형의 선고, 신체상 또는 정신상의 장애로 업무수행이 불가능한 경우를 제외하고는 그 의사에 반하여 면직되지 아니함(안 제6조).\n\n    (2) 위원의 제척?기피 및 회피 조항을 두어 민간인희생사건의 가해자 또는 피해자, 친족관계, 민간인희생사건의 수사 또는 재판에 관여한 자, 그리고 공정한 심의?의결을 기대하기 어려운 사정이 있는 경우, 위원 스스로 민간인희생사건의 심의?의결을 회피할 수 있도록 함(안 제8조).\n\n    (3) 위원회의 사무처 직원은 형의 선고?징계처분 또는 위원회의 규칙이 정하는 사유에 의하지 아니하고는 그 의사에 반해 퇴직?휴직?강임 또는 면직되지 아니함(안 제12조).\n\n  바. 위원회는 업무수행에 필요한 사항을 자문하기 위하여 자문기구를 둘 수 있으며, 자문기구의 구성원은 민간인희생사건의 희생자 및 유족, 관련민간단체를 대표하는 사람, 위원회의 업무와 관련된 국가기관 또는 지방자치단체의 공무원, 민간인희생사건의 조사 및 처리에 관하여 전문적인 지식과 경험을 가진 사람 가운데 위원회의 의결을 거쳐 위원장이 위촉함(안 제10조).\n\n  사. 위원회의 실무를 처리하기 위해 사무처를 두며, 위원회의 기능과 사무처의 기능은 원칙적으로 분리되어야 하기에 별도로 실무를 총괄하기 위하여 사무처장을 둠(안 제11조).\n\n  아. 진상조사방법에 있어 민간인희생사건 관련자료 및 물건의 제출요구를 받은 관계기관 등은 특별한 사유가 없는 한 이에 응하여야 하며, 출석불응자에 대한 동행명령장을 위원회 의결로 발부할 수 있도록 함(안 제17조).\n\n  자. 진상조사기간은 최초 진상조사개시결정일부터 2년으로 하고, 최대 1년까지 연장할 수 있도록 함(안 제19조).\n\n  차. 피해자 및 유족의 명예회복과 위령사업으로 위령공간 조성, 민간인희생사료관 건립 등의 사업을 추진하되, 이 사업을 효과적으로 추진하고 시설을 관리하기 위해 별도의 재단을 설립함(안 제25조 및 안 제26조).\n\n  카. 보상 또는 배상을 명시하지 않고, 희생자 및 유족에 대해 생활지원금 및 의료지원금을 지급할 수 있거나 지급하도록 함(안 제27조).\n\n  타. 호적등재가 누락된 경우와 호적에 기재된 내용이 사실과 다르게 된 경우 모두 호적에 등재하거나 호적기재를 정정할 수 있도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}