{
    "의안접수정보": {
        "의안번호": [
            "170015"
        ],
        "제안일자": [
            "2004-06-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    호주를 중심으로 가(家)를 구성하는 호주제도가 헌법이 보장하고 있는 남녀평등과 개인의 존엄과 가치를 충족시키지 못하고 시대적 변화에 따른 다양한 가족형태에 부합하지 아니하고 있으므로 가(家)의 개념과 호주제를 전면 폐지하여 헌법이념에 충실하고 현실의 가족생활에 부합하는 가족제도를 마련하고,\n    자녀의 성(姓)과 본(本)에 관하여는 아버지의 성과 본을 따르는 것을 원칙으로 하되, 부모의 협의에 따라 어머니의 성을 따를 수 있도록 하고, 자녀의 복리를 위하여 필요한 경우에는 법원의 허가를 받아 자녀의 성과 본을 변경할 수 있도록 하여 성(姓) 불변의 원칙으로 인하여 불합리한 피해를 보는 일이 없도록 하며,\n    헌법재판소가 헌법불합치결정을 한 동성동본금혼제도를 폐지하고, 친양자제도를 도입하는 한편,\n     상속편에 있어서 평균수명의 연장과 핵가족제도의 확산으로 노인문제가 심각한 사회문제로 대두됨에 따라 부양상속분제도를 도입하려는 것임.\n\n\n■ 주요골자\n\n  가. 호주에 관한 규정과 호주제도를 전제로 한 입적?복적?일가창립?분가 등에 관한 규정을 삭제하는 한편, 호주와 가(家)의 구성원과의 관계로 정의되어 있는 가족에 관한 규정을 새롭게 정함(현행 제778조?제780조 및 제782조 내지 제796조 삭제, 안 제779조).\n\n  나. 자녀의 성(姓)과 본(本)은 부(父)의 성과 본을 따르는 것을 원칙으로 하되, 혼인신고시 부모의 협의에 의하여 모(母)의 성과 본도 따를 수 있도록 함(안 제781조제1항).\n\n  다. 자녀의 복리를 위하여 자녀의 성과 본을 변경할 필요가 있는 때에는 부(父) 또는 모(母) 등의 청구에 의하여 법원의 허가를 받아 이를 변경할 수 있도록 함(안 제781조제6항).\n\n  라. 남녀평등과 혼인의 자유를 침해할 우려가 있는 동성동본금혼제도를 폐지하고 근친혼금지제도로 전환하되, 8촌 이내의 부(父)계혈족 또는 모(母)계혈족 사이에서는 혼인을 금지하는 근친혼제한의 범위를 합리적으로 조정함(안 제809조).\n\n  마. 부성추정의 충돌을 피할 목적으로 여성에 대하여 6월의 재혼금지기간을 두고 있는 것은 여성에 대한 차별적인 규정으로 비쳐질 수 있고, 친자관계감정기법의 발달로 이러한 제한 규정을 둘 필요성이 없어졌으므로 이를 삭제함(현행 제811조 삭제).\n\n  바. 지금까지 친생부인의 소는 부(夫)만이 제기할 수 있고 제소기간도 출생을 안 날부터 1년내로 제한하였으나, 이는 혈연진실주의 및 부부평등의 이념에 부합되지 아니하는 측면이 있으므로 앞으로는 부(夫)뿐만 아니라 처(妻)도 제소할 수 있도록 하고, 제소기간도 친생부인사유를 안 날부터 1년내, 출생한 날부터 5년내로 연장하는 등 친생부인제도를 합리적으로 개선함(안 제846조 및 제847조).\n\n  사. 현행 양자제도를 그대로 유지하면서 양자의 복리를 더욱 증진시키기 위하여, 양친과 양자를 친생자관계로 보아 종전의 친족관계를 종료시키고 양친과의 친족관계만을 인정하며 양친의 성과 본을 따르도록 하는 친양자제도를 신설함(안 제908조의2 내지 제908조의8 신설).  \n\n  아. 부모 등 친권자가 친권을 행사함에 있어서는 자의 복리를 우선적으로 고려하여야 한다는 의무규정을 신설함(안 제912조 신설).\n\n  자. 공동상속인간의 실질적 형평을 도모하고 가족관계에서의 건전한 가치관을 정립하기 위하여, 공동상속인의 협의에 의해 상당한 기간동안 동거하면서 피상속인을 부양한 상속인에게는 고유상속분의 5할의 범위안에서 상속분을 가산하도록 하는 부양상속분제도를 신설함(안 제1008조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-09-08"
        ],
        "처리일": [
            "2005-02-28"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2004-09-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-11-25"
        ],
        "의견서제시일": [
            "2004-11-25"
        ],
        "문서": [
            "관련위의견서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2004-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}