{
    "의안접수정보": {
        "의안번호": [
            "170119"
        ],
        "제안일자": [
            "2004-07-02"
        ],
        "제안자": [
            "심재덕의원등3인외29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제247회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   자연재해대책법의 재해예방?대응?복구 관련 조항의 많은 부분이 새로 제정된 재난및안전관리기본법에 흡수?통합됨에 따라 조문의 재정리가 필요하고, 아울러 최근 이상기상현상 등으로 대규모 자연재해가 빈발하는 추세에 대응하여 재해유형별로 근원적인 재해예방을 위한 제도적 장치의 강화가 필요하므로 현행 자연재해대책법을 풍수해등의예방및대책에관한법률로 명칭을 변경하여 전문개정 추진하고자 함\n\n\n\n■ 주요내용\n\n  가. 법률명을 자연재해대책법에서 풍수해등의예방및대책에관한법률로 개정함.\n  나. 풍수해등으로부터 국민을 보호하기 위한 국가 및 재난관리책임기관의 책무를 의무화하고, 재난관리책임기관은 재해발생우려시설?지역에 대하여 점검을 실시하도록 함(제3조).\n  다. 재해에 영향을 미치는 행정계획 및 개발사업 등의 허가 등을 하기 전에 재해유발요인을 사전검토 할 수 있도록 사업승인권이 있는 관계 행정기관의 장은 중앙재난안전대책본부장 및 지역재난안전대책본부장에게 사전재해영향성검토 협의를 받도록 함(제4조). \n  라. 재해에 영향을 미치는 행정계획 및 개발사업등의 심의위원회에 방재전문가를 심의위원으로 참여시켜 재해영향성에 관한 검토의견이 반영되도록 함(제7조).\n  마. 지방자치단체별로 5년 단위의 중?장기풍수해저감종합계획을 수립?시행하도록 하고, 소방방재청장은 풍수해저감사업비의 일부를 지원할 수 있도록 함(제8조).\n  바. 관계 중앙행정기관의 장 및 소방방재청장은 시설물의 수해내구성 강화 및 지하공간침수방지대책을 위한 수방기준을 제정?운영하도록 함(제9조).\n  사. 소방방재청장은 상습침수지역 및 홍수피해예상지역의 재해경감을 위하여 지구단위홍수방어기준을 정하도록 함(제10조).\n  아. 개발사업 시행자는 당해 개발사업으로 인하여 발생하는 우수유출증가량에 대한 저감대책을 강구하도록 함(제11조). \n  자. 관계 중앙행정기관의 장은 강풍으로 인하여 재해를 입을 우려가 있는 시설물의 피해예방을 위한 내풍설계기준을 설정?운영하여야 함(제12조).\n  차. 중앙재난안전대책본부장 및 지역재난안전대책본부장이 재해발생지역의 재해원인을 조사?분석 및 평가할 수 있도록 함(제13조).\n  카. 지방자치단체의 장은 지역내 홍수범람 및 침수 등의 흔적을 조사하고 그 기록을 보존?관리하여야 하며, 관계행정기관은 사전재해영향성검토 등에 이를 적극 활용하여야 함(제14조).\n  타. 재해위험지구의 지정?해제기준을 규정하고, 시장?군수?구청장이 5년마다 재해위험지구정비계획을 수립하도록 의무화하며재해위험지구 내에서 건축행위 등을 제한할 수 있도록 함(제16조 내지 제18조).\n  파. 관계 중앙행정기관의 장 등은 지진발생에 대비한 조사?연구, 내진기준의 설정?운영 등 지진재해경감대책을 강구하도록 함(제19조 내지 제22조).\n  하. 재난관리책임기관의 장은 설해경감대책을 강구하도록 하고 건축물소유자 등의 제설책임을 의무화 함(제23조 내지 제25조).\n  거. 재난관리책임기관의 장은 가뭄방재에 관한 조사?연구, 가뭄극복을 위한 제한급수?제한발전 조치, 수원확보를 위한 보안림 지정 등 가뭄피해 경감 대책을 강구하도록 함(제26조 내지 제30조).\n  너. 재난관리책임기관의 장은 재해예방?대응?복구 등 필요한 정보의 관리 및 이용체계를 구축하도록 함(제31조).\n  더. 재해발생시 신속한 국가지원을 위하여 각 중앙행정기관의 장이 소관별로 중앙긴급지원계획을 수립하고 지역본부장 및 지역관할 재난관리책임기관의 장은 소관분야 지역긴급지원계획을 수립하도록 함(제32조?제33조).\n  러. 댐?다중이용시설 및 해안지역 등의 시설물 또는 지역의 관리자는 재해가 발생하는 경우에 대비하여 비상대처계획을 수립하도록 함(제34조).\n  머. 재난관리책임기관의 장은 기관 및 지역여건에 적합한 재해유형별 표준행동요령을 작성?활용하도록 함(제39조).\n  버. 중앙재난안전대책본부장은 피해상황에 대한 중앙합동조사를 실시하여 재해복구계획을 수립하고 재해조사의 전문성 확보를 위하여 재해조사담당공무원을 육성하도록 함(제40조 내지 제42조).\n  서. 신속한 복구사업추진을 위해 필요한 경우 설계?시공 일괄 입찰제로 발주할 수 있도록 함(제46조).\n  어. 시군구별로 지역주민, 봉사단체, 관련업체 등으로 구성된 지역자율방재단을 구성?운영 할 수 있도록 함(제47조).\n  저. 주택 등 사유피해시설의 원활한 복구사업 추진을 위해 복구자금을 선지급 할 수 있도록 함(제48조).\n  처. 재해복구 보조금의 집행잔액에 대하여는 중앙재난안전대책본부장의 승인을 얻어 사업비가 부족한 타 재해복구사업에 사용할 수 있도록 함(제49조).\n  커. 재해복구사업실시계획을 인가받아 공고하는 경우에는 다른 법에 의한 인?허가, 승인, 동의, 협의, 고시, 공고 등이 있는 것으로 의제처리 하도록 함(제54조).\n  터. 일정규모 이상의 재해복구사업을 시행한 경우 사업의 효과성, 경제성 등에 대한 분석?평가를 실시하고, 풍수해저감종합계획 수립에 반영하도록 함(제55조). \n  퍼. 재난관리책임기관의 장 등은 재해대책업무의 발전을 위한 연구개발사업을 수행하고, 인공강우개발, 자연재난전문용역업 등 관련 산업을 육성?지원할 수 있도록 함(제56조).\n  허. 자연재난정책의 발전을 위하여 전문조사기관에 의뢰하여 주민여론 및 자연재난의식을 조사하도록 함(제63조). \n  고. 재해예방, 재해응급대책 또는 재해복구사업의 원활한 실시를 위하여 지급된 구호금품 및 이를 지급받을 권리는 압류할 수 없도록 함(제66조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-07-05"
        ],
        "상정일": [
            "2004-09-08"
        ],
        "처리일": [
            "2004-12-08"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2004-09-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회",
            "국회운영위원회",
            "재정경제위원회",
            "국방위원회",
            "교육위원회",
            "건설교통위원회",
            "문화관광위원회",
            "농림해양수산위원회",
            "산업자원위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05",
            "2004-07-05"
        ],
        "상정일": [
            "2004-08-24",
            "",
            "",
            "2004-11-26",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "2004-08-24",
            "",
            "",
            "2004-11-30",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "관련위의견서관련위의견서",
            "",
            "",
            "관련위의견서관련위의견서",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}