{
    "의안접수정보": {
        "의안번호": [
            "170194"
        ],
        "제안일자": [
            "2004-07-14"
        ],
        "제안자": [
            "오영식의원등151인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제248회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  유통구조와 소비자 구매행태의 변화에 따라 상권이 급격히 위축되고 매출이 감소하고 있는 재래시장을 살리기 위하여 시장의 시설을 개선하고 경영기법과 상거래의 현대화·시장정비의 촉진 및 시장혁신을 주도할 상인조직의 육성 등 재래시장을 종합적으로 육성·발전시켜 경쟁력을 높임으로써 영세상인을 보호하고 유통산업간 균형있는 성장을 통하여 지역경제의 활성화와 국민경제의 발전에 이바지할 수 있도록하려는 것임.\n\n\n■ 주요내용 \n\n가. 이 법의 적용대상이 되는 재래시장은 유통산업발전법에 의하여 대규모점포로 등록된 시장과 사실상 시장의 기능을 행하고 있다고  시장·군수·구청장이 인정하는 시장중에서 시설이 노후화되고 유통구조가 취약한 곳을 말함(안 제2조제1호).\n\n나. 중소기업청장은 관계중앙행정기관의 장 및 시·도지사와 협의하여 재래시장 활성화를 위한 종합계획을 수립·시행하도록 함(안 제3조).\n\n다. 시장·군수·구청장은 관할구역 내의 시장에 대한 체계적인 육성을 도모하기 위하여 지역시장에 대한 연차별 육성계획을 수립하여 시행하도록 함(안 제4조).\n\n라. 정부와 지방자치단체는 재래시장의 시설 및 그 주변환경개선과 공설시장 현대화 등 시장의 시설현대화사업을 위하여 필요한 경비를 일부 지원할 수 있도록 함(안 제6조).\n\n마. 정부와 지방자치단체는 시장의 시설현대화사업을 추진함에 있어서 필요한 도로 등 국공유부지의 사용을 허가할 수 있으며, 도로 점용을 허가한 경우에는 도로점용료를 면제할 수 있도록 함(안 제7조). \n\n바. 정부와 지방자치단체는 상거래현대화 촉진, 공동사업 활성화, 판로 및 홍보의 확대, 경영교육 등 재래시장의 경영현대화를 지원할 수 있도록 함(안 제10조 내지 제13조).\n\n사. 정부와 지방자치단체는 재래시장 상인이 업종을 전환하고자 하는 경우 필요한 교육과 자문을 지원하며, 재래시장안의 빈 점포를 상인 및 지역주민의 교육장소나 청년상인 창업보육장소 등으로 활용할 수 있도록 함(안 제14조 및 제15조).\n\n아. 시·도지사는 시·도에 두는 시장정비사업구역선정심의위원회의 심의를 거쳐 시장정비(재개발·재건축사업)사업시행구역을 선정하도록 함(안 제16조 및 제17조).\n\n자. 시장정비사업시행자는 시장정비사업기간 동안 시장정비사업시행구역안의 입점상인을 위한 임시시장의 마련, 영업활동 중단에 따른 금전적 보상 등의 입점상인에 대한 대책을 수립·시행하도록 하고, 지방자치단체에서 그 이행여부를 확인하도록 함(안 제19조).\n\n차. 시장·군수·구청장은 토지와 건축물 등의 소유자의 5분의 3 이상의 동의를 얻은 경우 사업시행구역을 추천하도록 하며, 건축허가와 시장정비사업조합을 인가하는 경우에도 동 기준을 적용하도록 함(안 제20조).\n\n카. 시장정비사업을 촉진하기 위하여 국토의계획및이용에관한법률에서 규정한 용적률에 대하여는 700퍼센트 이하에서, 건폐율에 대하여는 주거지역의 경우 70퍼센트 이하의 범위안에서 각각 대통령령으로 정하도록 함(안 제21조 및 제22조).\n\n타. 일반주거지역 및 준주거지역에서 시장정비사업인가를 받아 복합형상가건물을 건축하는 경우 건축물의 높이를 인접대지 경계선까지의 수평거리 4배 이하의 높이의 범위안에서 대통령령으로 정하도록 함(안 제23조).\n\n파. 시·도지사는 시장정비사업시행구역으로 선정·공고된 경우 도시계획시설의 결정과 변경결정, 용도지역을 변경할 경우 시·도에 두는 도시계획심의위원의 심의만을 거치도록 그 절차를 간소화함(안 제24조).\n\n하. 시장정비사업시행자는 시장정비사업시행구역으로 선정·공고된 경우 국토의계획및이용에관한법률 및 건축법의 규정에 불구하고 시장·군수·구청장으로부터 사업시행인가 또는 건축허가를 받아 시장정비사업을 시행하도록 하며, 이에 따라 건축한 건축물에 대하여는 수도권정비계획법에 따라 부과하는 과밀부담금의 100분의 50을 감면하도록 함(안 제25조).\n\n거. 시·도지사는 시장정비사업시행자가 재래시장 인접지역 토지 등의 소유자의 5분의 4 이상의 동의를 받은 경우 당해 인접지역을 시장정비사업시행구역에 포함하여 선정할 수 있도록 함(안 제26조).\n\n너. 시·도지사는 재래시장이 그 기능을 현저히 상실한 경우 시·도에 두는 도시계획심의위원회의 심의를 거쳐 도시관리계획에서 그 용도를 폐지할 수 있도록 함(안 제27조).\n\n더. 시·도지사는 천재·지변으로 긴급히 시장정비사업을 추진할 필요가 있거나 도시계획과 병행하여 시행할 필요가 있는 경우에는 시장·군수·구청장이 직접 시장정비사업을 시행하게 하거나 지방공사나 주택공사를 시장정비사업 시행자로 지정할 수 있도록 함(안 제28조).\n\n러. 정부와 지방자치단체는 재래시장의 시설현대화사업을 함에 따라 새로이 설치하는 시설물이나 시장정비사업시행자가 시장정비사업에 직접 사용하기 위하여 취득하는 사업용 부동산에 대하여 지방세법이나 시·도조례에서 정하는 바에 따라 지방세를 면제하거나 감면할 수 있도록 함(안 제30조).\n\n머. 시장정비사업 및 시설현대화사업 등 재래시장 활성화사업과 관련한 이해관계자간의 분쟁을 조정하기 위하여 시·도에 시장분쟁조정위원회를 설치·운영하도록 함(안 제31조 내지 제37조).\n\n버. 재래시장안에서 사업을 영위하는 상인들을 회원으로 시장활성화를 위한 공동사업과 상거래 질서유지 등을 수행하는 시장상인회 및 시장상인 등을 회원으로 하는 시장상인회연합회를 설립할 수 있도록 함(안 제38조 및 제 40조).\n\n서. 재래시장의 현대화와 시장활성화사업을 체계적으로 지원하기 위하여 시장상인회연합회는 시장경영지원센터를 설치·운영하도록 함(안 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-07-16"
        ],
        "상정일": [
            "2004-09-06"
        ],
        "처리일": [
            "2004-09-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2004-09-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-07-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-09-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}