{
    "의안접수정보": {
        "의안번호": [
            "170193"
        ],
        "제안일자": [
            "2004-07-14"
        ],
        "제안자": [
            "김재윤의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제248회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   학교도서관은 초·중등학교 교육을 지원하는 기본시설로서 학생들로 하여금 설정된 학업기준에 도달할 수 있도록 동기를 부여하고 스스로 평생학습을 이루는데 도움을 줄 뿐만 아니라 교사로 하여금 수업전략의 향상과 자기개발을 장려하는 등의 역할을 그리고 지역사회차원에서는 평생교육의 매체로써 나름대로 역할을 하는 등 그 존재 가치는 매우 크고 중요하다고 할 것임.\n   그럼에도 학교도서관에 대한 법적 근거는 미흡한 실정으로 각종 도서관에 관한 일반법인 「도서관및독서진흥법」에서 도서관의 한 형태로 규정하고 있는데 그치고 있는 것은 학교도서관이 공교육을 담당하고 있는 기본시설로서 제 역할과 기능을 다하는데 법적 뒷받침이 되어 있다고 보기는 어려운 실정임.\n   따라서 학교도서관을 지식기반사회에 적합한 창의적·자율적 인재양성을 위한 자기주도적 핵심시설로 육성·발전시킬 수 있는 행정적·재정적 지원체제를 마련함으로써 공교육 내실화와 지역사회의 문화발전 및 평생교육 발달에 기여하려는 것임.\n\n\n■ 주요내용\n\n  가. 법의 제명과 목적에 부합되도록 학교, 학교도서관 및 사서교사 등의 전담인력에 대하여 용어를 정의함(안 제2조).  \n  나. 국가 및 지방자치단체로 하여금 학교도서관을 진흥시키기 위한\n     필요한 시책과 이에 필요한 행정지원 및 재정지원을 확보하도록 함(안 제3조).\n  다. 초·중·고등학교 및 특수학교에 학교도서관을 설치하도록 함\n     (안 제5조).\n  라. 학교도서관은 주된 업무의 수행에 지장이 없는 범위안에서 지역\n     사회를 위하여 개방하고, 지역실정에 맞는 프로그램을 개발·보급 할 수 있도록 함(안 제6조).\n  마. 교육인적자원부장관에게 학교도서관진흥기본계획을 5년마다 수립·시행하도록 함(안 제7조).\n  바. 학교도서관에 관한 주요사항을 심의하기 위하여 교육인적자원부장관 소속하에 학교도서관진흥위원회를 둠(안 제8조). \n  사. 학교에 학교도서관진흥자치위원회를 두고, 학교운영위원회가 이를 맡도록 함(안 제10조).\n  아. 특별시·광역시 및 도는 학교도서관의 진흥을 지원하기 위한 경비를 당해 연도 사업예산에 편성하여 시·도교육청에 지원하도록 하고, 교육감은 이에 대응하는 자체경비를 마련하여 투자하도록 함(안 제11조).\n  자. 학교도서관 진흥을 담당할 전담부서 설치 및 이에 필요한 교육전문직원을 두고, 학교도서관에 사서교사 등 전담인력을 배치하도록 함(안 제12조).\n  차. 시·도교육청, 일반도서관 그 밖의 기관과 상호 연계하는 학교도서관협력망을 구축하고, 시·도교육청에는 학교도서관의 효율적인 운영과 상호 협력을 지원하기 위하여 학교도서관지원센터를 설치하도록 함(안 제14조).\n  카. 독서교육 및 정보이용교육을 지원하기 위한 구체적 방안을 시행하도록 함(안 제15조).\n  타. 개인 및 단체 등이 학교도서관의 발전을 위하여 금전 등의 재산을 기부할 수 있도록 함(안 제17조).\n\n\n■ 위원회 수정사항 \n\n■ 위원회 수정이유 \n학교도서관진흥법안이 기본법이라 할 수 있는 「도서관법」과 상충되거나 중복되는 부분을 조정하고, 학교도서관 진흥을 위하여 꼭 필요한 사항들을 담도록 법체계를 다듬으며, 학교도서관 진흥이 보다 실효성 있고 체계적으로 이루어지도록 하기 위하여 교육감 소속 하에 학교도서관발전위원회를 설치하고, 학교도서관 진흥을 위한 전담부서를 두되 융통성 있는 학교도서관 인력배치를 가능하게 하며, 현재 구축·운용되고 있는 한국교육학술정보원의 학교도서관지원 정보서비스시스템에 대한 법적 근거규정을 마련하고, 부칙에서 다른 법률을 개정하는 조항을 삭제하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n\n  가. 원안의 “학교사서”를 “사서직원”으로 하여 도서관법상 용어와 일관성을 기함(안 제2조제6호, 제7조제2항제4호 및 안 제12조제2항 본문).\n 나. 학교도서관은 「도서관법」 제38조의 규정에 따른 업무를 주된 업무로 한다는 점과, 교육인적자원부장관은 「도서관법」 제14조 규정에 의한 도서관발전종합계획에 따라 학교도서관진흥기본계획을 수립·시행하여야 한다는 점을 명시함으로써, 학교도서관진흥법안이 기본법이라 할 수 있는 「도서관법」과 상충되거나 중복되는 부분이 없도록 법체계상 통일성을 강화함(안 제6조 및 제7조제1항).\n  다. 학교도서관 진흥이 보다 실효성 있고 체계적으로 이루어지도록 하기 위하여, 교육인적자원부장관 소속 하에 두는 학교도서관진흥위원회와 학교단위의 학교도서관운영위원회의 사이에, 지역실정을 반영할 수 있는 교육감 소속의 학교도서관발전위원회를 설치함(안 제9조제2항 및 제3항 신설).\n  라. 교육인적자원부 및 시·도교육청에 학교도서관 진흥을 위한 전담부서를 둘 수 있도록 하되, 교육전문직원 배치 부분은 삭제함(안 제2조제3호 삭제, 제12조제1항).\n  마. 현재 구축·운용되고 있는 한국교육학술정보원의 학교도서관지원 정보서비스시스템에 대한 법적 근거규정을 마련함(안 제2조제3호 및 제14조제3항 신설).\n  바. 독서교육 및 정보이용교육을 학교의 교육과정이 아닌 교육과정 운영계획에 포함시키도록 하여 독서교육이 교육과정으로 오해되지 않도록 함(제15조제2항).\n  사. 학교도서관에 대한 조항을 포함하고 있는 「도서관법」과의 중복을 제거함으로써 부칙에서 「도서관법」을 개정토록 하는 조항이 필요가 없게 되어 이를 삭제함(부칙 제2조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-07-16"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-09-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-09-13"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-14"
        ],
        "공포번호": [
            "8677"
        ],
        "공포법률": [
            "학교도서관진흥법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-07-16"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "의견서제시일": [
            "2005-02-23"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-11-30"
        ]
    }
}