{
    "의안접수정보": {
        "의안번호": [
            "170223"
        ],
        "제안일자": [
            "2004-07-23"
        ],
        "제안자": [
            "지병문의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제248회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   주민소환제도는 선출직 공직자가 위법ㆍ부당한 행위를 하거나 직무상의 의무를 위반하는 등 대의제민주주의가 심각한 손상을 입었을 경우 임기 전에 투표를 통해 공직자를 그 직에서 떠나도록 하려는  제도로서\n  지방자치제도가 확대되면서 중앙정부의 권한은 계속 지방으로 이양되고 있으며 이에 따라 지방자치단체장과 지방의회의원의 권한은 커지고 있지만 견제장치는 미약하여 이들의 부패관행이 갈수록 심각해지고 있음.\n  지방자치제가 본격적으로 실시된 1995년 이후 사법처리된 지방자치단체장은 24명(1기), 63명(2기), 임기가 2년이 경과한 현재(3기) 이미 67명에 이르고 있으나, 법원의 확정판결을 받기 전까지는 사퇴를 하지 않아 행정공백의 발생과 중요한 정책결정이 보류되는 등 지방행정이 파행을 면치 못하고 있으며 아울러 심각한 정책실패에 대한 책임소재도 이루어지지 않고 있음.\n   따라서 선출직 지방공직자에 대한 주민의 직접적인 통제장치인 주민소환제도를 도입함으로써 지방행정의 민주성과 책임성을 제고하고 주민의 직접참여를 증진하려는 것임.\n\n\n■ 주요내용\n\n   가. 주민소환제의 도입목적을 지방자치의 민주성과 책임성에 대한 제고와 주민의 직접참여의 증진에 두도록 함(안 제1조).\n   나. 20세 이상의 주민은 선출직 지방공직자가 위법ㆍ부당한 행위를 하거나 직무상 의무에 위반하는 등을 사유로 하여 주민소환투표를 청구할 수 있도록 함(안 제8조).\n   다. 주민소환투표를 청구하는 때에는 소환청구위원회를 구성하여야 하고, 소환대상자의 직위·성명 등을 기재한 소환청구서를 관할 선거관리위원회에 제출하여야 함(안 제9조). \n   라. 소환청구서를 제출한 자는 일정한 수의 주민의 서명이 기재된 청구인서명부를 관할 선거관리위원회에 제출하여야 하고, 관할 선거관리위원회는 이를 공개된 장소에 비치·열람하도록 하여야 함(안 제11조).\n   마. 소환청구위원회는 운동본부를 결성하여 서명운동을 추진할 수 있고 인쇄물을 제작·배포하거나 인터넷을 이용한 홈페이지를 개설할 수 있음(안 제12조).\n   바. 공무원 또는 지방의회의원, 소환대상자를 선출했던 선거에 후보자로 출마하였던 자는 소환청구인대표자 또는 소환청구위원회의 구성원이 될 수 없음(안 제13조).\n   사. 관할 선거관리위원회는 청구인서명부에 기재된 서명에 대하여 30일 이내에 서명참여여부 및 진정여부를 유선 또는 무선으로 확인하여야 하고 서명자가 이를 부인하는 때에는 주민소환투표의 청구를 무효로 함(안 제15조제7항 및 제8항).\n   아. 주민소환투표의 청구권자가 아닌 자의 서명, 누구의 서명인지 확인하기 어려운 서명 등은 이를 무효로 함(안 제17조).\n   자. 관할 선거관리위원회는 소환청구서 및 청구인서명부를 제출받은 날부터 30일 이후 60일 이내에 소환투표를 실시하여야 함(안 제18조).\n   차. 주민소환투표결과 주민소환투표권자 총수의 100분의 30 이상의 투표와 투표자 과반수의 찬성이 있는 때에는 소환투표의 대상인 지방공직자는 즉시 그 직을 상실함(안 제28조).\n   카. 소환대상자는 소환청구서가 접수된 후 소환투표 실시 이전에 언제든지 사퇴할 수 있고, 주민소환투표결과  그 직을 상실한 공직자는 당해 보궐선거에는 출마할 수 없도록 함(안 제29조 및 제30조).\n   타. 선출직 지방공직자가 취임후 6월이 경과하지 아니하였거나 남은 임기가 6월 미만인 때에는 주민소환투표를 청구할 수 없고 주민소환투표가 실시된 날부터 2년 이내에 동일인에 대하여 다시 소환청구서를 제출할 수 없도록 함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-07-26"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}