{
    "의안접수정보": {
        "의안번호": [
            "170378"
        ],
        "제안일자": [
            "2004-09-03"
        ],
        "제안자": [
            "양형일의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n헌법 제18조에서 통신의 비밀을 침해받지 아니하는 대상을 모든 국민으로 하고 있으므로 비록 범죄의 피의자로 수사를 받고 있는 자일지라도 통신의 비밀은 보호되어야 하는 것이 원칙이고 그 침해는 필요최소한도에 그쳐야 하며 적법절차에 따라 정당하게 행사되어야 하는 것임.\n  그러나 통신비밀보호법에는 검사 또는 사법경찰관은 수사 또는 형의 집행에 필요한 경우에 지방검찰청 검사장의 승인만으로, 정보수사기관의 장은 승인 절차없이 단독으로 통신사실확인자료제공을 요청할 수 있도록 규정하고 있음.\n  수사기관이 동 요청을 오·남용하여 범죄의 피의자 등의 통신상 개인 사생활 노출 문제 등 사회적 물의를 빚는 사례가 자주 있는바, 통신사실확인자료제공의 요청절차를 통신제한조치의 허가절차와 같이 법원의 허가를 받도록 하거나 수색 또는 압수의 경우처럼 법관이 발부한 영장에 의하여 집행될 수 있도록 관련법을 개정하여야 한다는 여론이 끊이지 아니하고 있음.\n  이에 따라 통신사실확인자료제공의 요청요건을 다른 방법으로는 범죄의 피의자를 추적하거나 증거수집이 어려운 경우 또는 국가안전보장에 대한 상당한 위험이 현존하거나 예상되어 그 위해를 방지하기 위한 경우로 엄격히 제한하는 한편, 형의 집행을 위한 통신내역 파악은 행형법 제18조의3의 규정으로도 가능하므로 요청요건에서 형의 집행을 위하여 필요한 경우를 제외하고, 검사·사법경찰관뿐 아니라 정보수사기관의 장도 통신사실확인자료를 법원의 허가를 받아 전기통신사업자에게 요청할 수 있도록 함으로써 수사기관 등이 통신사실확인자료의 요청을  오·남용하여 발생할 수 있는 개인 사생활 침해를 방지하고 통신비밀의 보호에 기여하려는 것임. \n\n\n■ 주요내용\n\n  가. 통신사실확인자료제공의 요청요건을 다른 방법으로는 범죄의 피의자를 추적하거나 증거수집이 어려운 경우 또는 국가안전보장에 대한 상당한 위험이 현존하거나 예상되어 그 위해를 방지하기 위한 경우로 엄격히 제한하고, 통신사실확인자료제공의 요청 시는 전기통신사업자의 소재지를 관할하는 법원의 허가를 받도록 함(안 제13조제1항 내지 제3항).\n  나. 긴급한 사유로 법원의 허가 없이 요청하여 제공받은 통신사실확인자료를 사후에 법원의 허가를 받지 못한 때에는 폐기하도록 하고, 이를 위반한 행위에 대한 벌칙을 둠(안 제13조제4항 후단 및 제17조제1항제5호의3 신설).\n  다. 통신사실확인자료제공의 요청 시는 법원의 허가서를 첨부한 서면으로 하도록 함(안 제13조제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-06"
        ],
        "상정일": [
            "2004-12-23"
        ],
        "처리일": [
            "2005-05-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2004-12-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2004-09-06"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-04"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}