{
    "의안접수정보": {
        "의안번호": [
            "170373"
        ],
        "제안일자": [
            "2004-09-02"
        ],
        "제안자": [
            "안경률의원등10인외111인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  유통시장 개방이후 대형 유통점의 출점 가속화, 유통구조와 소비자 구매행태의 변화, 빈 점포의 증가 등으로 경쟁력을 상실하고 있는 재래시장을 지방 중소유통업의 핵심 축으로 활성화시킴으로써 지역경제의 발전을 도모하고, 서민생활과 밀착된 자생력을 갖춘 시장으로 구조  개선을 촉진함은 물론, 재래시장의 환경개선·리모델링 등 하드웨어적 정비와 마케팅 능력 향상, 경영기법과 상거래의 현대화 등 소프트웨어적 지원, 시장 재개발·재건축의 촉진 등을 통해 재래시장 상인의 사기진작을 도모하며, 소비자에게도 재래시장 활용의 편익을 줌으로써 지역경제의 활성화와 국민경제의 균형 있는 발전에 기여할 수 있도록 이 법률을 전면 개정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 이 법의 적용대상이 되는 재래시장은 유통산업발전법에 따라  대규모점포로 등록된 시장과 사실상 시장의 기능을 행하고 있다고 시장·군수·구청장이 인정하는 시장 중에서 시설이 노후화되고 유통구조가 취약한 곳을 말함(안 제2조제3호).\n  나. 중소기업청장은 관계중앙행정기관의 장 및 시·도지사와 협의하여 재래시장 활성화를 위한 종합계획을 수립·시행하도록 하고 사업집행의 효율화를 위하여 평가를 실시하도록 함(안 제7조).\n  다. 시장·군수·구청장은 관할구역 내의 시장에 대한 체계적인 육성을 도모하기 위하여 지역시장에 대한 연차별 육성계획 등 지역시장활성화계획을 수립하여 시행하도록 함(안 제8조).\n  라. 정부 또는 지방자치단체는 상인 조직의 육성 방안을 강구하고, 이들 조직에 비용의 일부를 지원받는 해당 전문가를 일정기간 상주시켜 지도를 할 수 있도록 함(안 제9조).\n  마. 재래시장의 현대화와 시장활성화사업을 체계적으로 지원하기 위하여 시장경영지원센터를 설치·운영하도록 함(안 제10조 및 제11조).\n  바. 시·도지사는 시·도에 두는 시장재개발·재건축사업시행구역선정심의위원회의 심의를 거쳐 시장재개발·재건축사업 사업시행구역을 선정하도록 함(안 제12조 및 제13조).\n  사. 시장·군수·구청장은 토지와 건축물 등의 소유자의 5분의 3 이상의 동의를 얻은 경우 사업시행구역을 추천하도록 하며, 건축허가와 시장 재개발조합 또는 시장 재건축조합을 인가하는 경우에도 동 기준을 적용하도록 함(안 제16조).\n  아. 시장 재개발·재건축사업을 촉진하기 위하여 국토의계획및이용에관한법률에서 규정한 용적률에 대하여는 700퍼센트 이하에서,  건폐율에 대하여는 주거지역의 경우 70퍼센트 이하의 범위 안에서 각각 대통령령으로 정하도록 함(안 제17조 및 제18조).\n  자. 일반주거지역 및 준주거지역에서 재개발·재건축사업인가를 받아 복합형 상가건물을 건축하는 경우 건축물의 높이를 인접대지 경계선까지의 수평거리 4배 이하의 높이의 범위 안에서 대통령령으로 정하도록 함(안 제19조).\n  차. 시·도지사는 시장 재개발·재건축사업시행구역으로 선정·공고된 경우 도시계획시설의 결정과 변경결정, 용도지역을 변경할 경우 시·도에 두는 도시계획심의위원의 심의만을 거치도록 그 절차를 간소화함(안 제20조).\n  카. 시장 재개발·재건축사업시행자는 시장 재개발·재건축사업시행구역으로 선정·공고된 경우 국토의계획및이용에관한법률 및 건축법의 규정에 불구하고 시장·군수·구청장으로부터 사업시행인가 또는 건축허가를 받아 재개발·재건축사업을 시행하도록 하며, 이에 따라 건축한 건축물에 대하여는 수도권정비계획법에 따라 부과하는 과밀부담금의 100분의 50을 감면하도록 함(안 제21조).\n  타. 시장 재개발·재건축사업에 대하여는 도시및주거환경정비법의 규정에도 불구하고 사업시행구역 선정 및 재개발·재건축조합의 법인 등기 이후 시공사를 선정할 수 있도록 함(안 제22조).\n  파. 시·도지사는 시장육성촉진지구를 지정하여 활성화 조치를 강구할 수 있도록 하고, 시장 재개발·재건축사업시행자가 재래시장 인접지역 토지 등의 소유자의 5분의 4 이상의 동의를 받은 경우 당해 인접지역을 시장 재개발·재건축사업시행구역에 포함하여 선정할 수 있도록 함(안 제23조).\n  하. 시·도지사는 천재·지변으로 긴급히 시장 재개발·재건축사업을 추진할 필요가 있거나 도시계획과 병행하여 시행할 필요가 있는 경우에는 시장·군수·구청장이 직접 시장 재개발·재건축사업을 시행하게 하거나 지방공사나 주택공사를 시장 재개발·재건축사업 시행자로 지정할 수 있도록 함(안 제24조).\n  거. 정부 및 지방자치단체는 시설현대화사업을 함에 따라 새로이 설치하는 시설물이나 재개발·재건축사업에 직접 사용하기 위하여 취득하는 사업용 부동산에 대하여 국세에 관한 법률, 지방세법이나 시·도 조례에서 정하는 바에 따라 소득세, 지방세를 면제하거나 감면할 수 있도록 함(안 제26조).\n  너. 정부 및 지방자치단체는 재래시장의 시설개선 및 환경개선 사업 등 시장의 시설현대화사업을 위하여 필요한 경비의 일부 지원 또는 보조금을 지급할 수 있도록 하고, 국공유부지의 사용 허가·도로의 점용을 허가한 경우 도로점용료를 면제, 시설물의 사후관리를 위한 소유관계의 명확화 및 점포 시설의 개·보수를 지원할 수 있도록 함(안 제27조).\n  더. 시장·군수·구청장은 관할구역 내의 시장의 활성화를 위하여 빈 점포 활용 및 공공시설의 입주 유도, 소비자 편익시설의 설치 등을 강구할 수 있도록 함(안 제28조).\n  러. 정부 및 지방자치단체는 시장 상인의 조직이 경영현대화 촉진,  공동사업 활성화, 경영교육 등 재래시장의 경영현대화를 지원할 수 있도록 하고, 시장 상인 지도자 등의 양성에 필요한 조치를  강구할 수 있도록 함(안 제29조 내지 제31조).\n  머. 정부, 시·도지사  또는 시장·군수·구청장은 대규모소매점포의 입지에 관련하여 주변 시장 등의 건전한 발전을 위하여 적절한 조치를 강구할 수 있도록 하고, 대규모소매점포를 신설하고자 하는 자는 설명회 개최 등 설립 절차를 거치고, 시장과의 협력을 모색할 수 있도록 함(안 제32조 및 제33조).\n  버. 시장 재개발·재건축사업 및 시설현대화사업 등 재래시장 활성화사업과 관련한 이해관계자간의 분쟁을 조정하기 위하여 시·도에 시장분쟁조정위원회를 설치·운영하도록 함(안 제34조 내지 제40조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-09-03"
        ],
        "상정일": [
            "2004-09-06"
        ],
        "처리일": [
            "2004-09-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2004-09-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-09-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-09-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}