{
    "의안접수정보": {
        "의안번호": [
            "170412"
        ],
        "제안일자": [
            "2004-09-10"
        ],
        "제안자": [
            "최순영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n오늘의 사립학교는 학교법인의 설립·경영자들의 독단적인 경영체제와 대내외적인 지원 및 통제장치의 미흡으로 인하여 학교운영에 있어서 구성원들의 교육권과 자율권이 침해되고 교육의 공공성을 약화하여 사학의 건전한 발달을 저해하고 있음.\n  이에 따라 사학의 설립과 경영의 자율성을 유지하되 공교육을 담당하는 특수성을 감안하여 학교운영위원회 등 자치기구에 이사·감사 및 임시이사의 추천권을 부여하고, 비리·분규당사자가 다시 학교에 참여하는 것을 제한하며, 학교법인의 일부권한을 학교의 장에게 부여하고, 교원의 신분을 강화하는 등의 제도적인 지원 및 견제장치를 마련함으로써 학교와 법인운영의 민주성 및 공공성을 확보하여 사학의 건전한 발달에 이바지하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 학교법인의 이사 정수의 3분의 1을 초·중등학교의 경우에는 학  교운영위원회가 대학의 경우에는 대학운영위원회가 추천하도록 하고, 감사 정수의 2분의 1을 학교운영위원회 및 대학운영위원회가 각각 추천한 자로 하도록 함(안 제14조제2항 및 제3항).\n  나. 현 이사회의 기능 중 교원의 임면권과 사립학교경영에 관한 중요 사항을 삭제하고, 이사회의 회의록을 학내구성원들에게 지체 없이 공개하도록 신설하는 등 이사회의 기능을 조정함(안 제16조).\n  다. 관할청은 임원이 일정한 사유에 해당하는 경우에 임원취임의 승인을 취소할 수 있던 사항에 관한 사유를 강화함(안 제20조의2제1항).\n  라. 이사 상호간 친족관계에 있는 자를 그 정수의 3분의 1에서 5분의 1로 축소하는 등 임원선임 제한요건을 강화함(안 제21조).\n  마. 학교법인의 임원이 될 수 없는 자의 사유에 해당하는 요건을 강화함(안 제22조).\n  바. 교육인적자원부장관은 관할청이 임원취임승인을 취소할 때에는  지체 없이 학교운영위원회 또는 대학운영위원회의 추천을 받아 임시이사를 선임하도록 함(안 제25조제1항).\n  사. 고등학교 이하 영세사학의 해산에 관련된 특례조항을 삭제함.\n  아. 학교의 장에게 당해 학교 교원의 임면권을 부여함(안 제53조의2제1항).\n  자. 교원인사위원회의 구성을 교사회 또는 교수회에서 추천하는 자로 하도록 함(안 제53조의3제2항 신설).\n  차. 사립학교교원에 대하여는 국가공무원법 제33조제1항의 적용을 배제하고, 면직의 사유나 직위의 해제 사유를 완화함(안 제57조 및 58조).\n  카. 각급 학교소속 사무직원의 임면권을 학교의 장에게 부여하고, 사무직원의 신분보장을 강화함(안 제70조의2).\n  타. 학교법인의 이사장 또는 사립학교경영자 등이 이 법에서 정하는  일정한 사유에 해당하거나 위반하는 경우 등이 있을 때에 처벌할 수 있는 형벌이나 과태료의 상한선을 확대함(안 제73조 및 제74조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-09-14"
        ],
        "상정일": [
            "2004-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}