{
    "의안접수정보": {
        "의안번호": [
            "170476"
        ],
        "제안일자": [
            "2004-09-20"
        ],
        "제안자": [
            "이호웅의원등108인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  「민주화운동관련자명예회복및보상등에관한법률」이 제정되어 시행되다가 2004년 3월 2일 국회에서 명예회복조치 신설, 보상 기준 개선, 신청 기한 연장 등을 주요 내용으로 하는 개정안이 통과되었으나 불철저한 개정으로 인하여 실질적인 명예회복 및 보상이 이루어지지 못하고 있음. 특히, 명예회복 대상자에 오랜 기간 민주화운동을 헌신적으로 해온 분들이 배제되어 있는 점, 실질적 명예회복조처가 미비한 점, 그리고 위원회에 상임위원이 한 명도 없어 제기능을 못하고 있는 점 등의 불합리함이 문제가 되고 있는 상황임.\n  또한 본법에 의하여 2001년 12월 31일까지 접수된 10,807건 중 아직도 상당수의 사건이 심의되지 않고 있어 과연 위원회가 명예회복 및 보상을 할 의지가 있는 지 의심받고 있는 상황이기도 함. \n  따라서 이번 회기에「민주화운동관련자명예회복및보상등에관한법률」이 개정되지 않는다면, 국회가 이 법을 어렵게 제정한 선의조차 퇴색하고, 민주화운동과정에서 헌신한 열사 및 민주인사들을 오히려 불명예스럽게 할 우려가 큼.  \n  이에 대상자범위 확대, 위원회 구성 및 상임제의 운영, 실효성있는 명예회복 조처, 새로운 보상금 지급기준 마련, 위로금 신설 등의 법률 개정이 시급함.\n\n\n\n■ 주요내용\n\n  가. 민주화운동의 적용시기를 1961년 5월 16일 이후로 하고, 민주화운동의 개념에 민족의 단결과 조국의 평화적 통일을 위한 활동도 포함시킴(안 제2조제1호).\n  나. 항거의 개념에 관하여 원래 시행령에 규정되어 있던 내용을 수정하여 “직접 국가권력에 항거한 경우뿐 아니라 교육, 언론, 노동 등 사회 각 분야에서 사용자 등에 대하여 항거한 경우”를 포함시킴(안 제2조제2호).\n  다. 민주화운동관련자에 민주화운동과 관련하여 유죄판결, 해직, 학사징계자 이외에도 구금, 수배, 강제징집, 취업거부를 당한 자, 여권발급거부로 귀국하지 못한 자를 추가함(안 제2조제3호 라목).\n  라. 민주화운동관련자명예회복및보상심의위원회를 9인으로 구성하고, 위원은 민주화운동에 대한 경험과 학식이 풍부한 자로서 대통령이 임명하며, 추모단체가 추천하는 자 5인 이상이 포함되도록 하고, 위원장 1인과 2인의 상임위원은 위원 중에서 대통령이 임명함(안 제5조제1항 및 제2항).\n  마. 정부는 관련자의 명단과 민주화운동 관련 사실의 요지를 관보에 게재하고 2개 이상의 일간지에 공고하여야 하며, 대통령이 수여하는 관련자 증서를 교부하여야 하고, 6월 10일을 민주화운동 기념일로 하며, 민주화운동 관련자 백서를 발간하여야 하고, 교과서에 민주화운동의 주요 사항이 수록되도록 하여야 함(안 제5조의5).\n  바. 특별사면, 복권과 전과기록 말소의 규정을 신설함(안 제5조의6).\n  사. 민주화운동관련자에 대한 사용자의 복직의무 및 해직기간의 근속기간 간주 규정을 신설하고, 해직당시의 사용자가 존속하지 아니한 경우 국가의 특별채용 의무를 명시함(안 제5조의8).\n  아. 차별대우 금지규정을 신설함(안 제5조의10).\n  자. 특별재심규정을 신설함(안 제5조의11).\n  차. 사망하거나 행방불명된 때 또는 상이를 입은 때를 기준으로 하는 평균임금과 장래의 취업가능기간을 기준으로 하였던 보상금산정기준을 없애고 사망자에 대하여는 정액을, 그리고 상이자, 질병자에 대하여는 노동능력 상실율에 따른 금액으로 하고, 구금, 수배, 해직, 여권발급거부로 귀국하지 못한 자 또는 취업거부를 당한 자에 대해서도 보상금을 지급하도록 함(안 제7조제1호·제2호 나목 및 제3호).\n  카. 관련자 또는 그 유족에 대하여 위로금을 지급하도록 함(안 제8조의2).\n  타. 민주화운동 정신을 계승하는 묘역조성, 기념관 건립 등을 추진하여야 함(안 제23조).\n  파. 명예회복 및 보상의 지급신청기간의 제한 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-09-22"
        ],
        "상정일": [
            "2005-02-23"
        ],
        "처리일": [
            "2006-12-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}