{
    "의안접수정보": {
        "의안번호": [
            "170463"
        ],
        "제안일자": [
            "2004-09-16"
        ],
        "제안자": [
            "유승민의원등5인외116인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   연기금은 국민의 노후소득보장을 위해 강제로 징수되거나, 국가가 특정한 목적의 사업을 수행하기 위해 국민의 혈세로 형성하는 공공적 자금임. 이러한 공공적 성격 때문에 연기금은 독립성, 투명성, 전문성 확보를 통한 안정적인 자산운용이 무엇보다 중요함. 그럼에도 불구하고, 대부분의 연기금이 자산운용에 있어 전문성이 극도로 취약하고, 투명성 보장 장치가 부족한 문제점을 안고 있음. 특히 정부의 인위적 증시부양에 사용되어 큰 손실을 입은 경험까지 있는 등 정부로부터 독립성도 취약할 뿐만 아니라, 이런 일이 앞으로도 언제든지 재발할 가능성이 있다는 것이 더 심각한 문제임. 국민 대부분이 강제로 가입하고 있는 국민연금기금의 경우 향후 지속적으로 적립금이 누적되어 적립금규모가 GDP의 60%에 달할 것이라는 전망까지 나오고 있어 연기금의 안정성, 전문성, 독립성, 투명성 확보는 무엇보다 시급한 문제로 지적되고 있음.\n\n  연기금이 그 설치목적에 부합되게 운영되고, 운용의 실패로 새로운 국민부담을 초래하지 않기 위해서는 안정성, 전문성, 독립성, 투명성을 확보하는 장치가 시급히 강구되어야 함. 특히 연기금 운용의 기본원칙인 안정성과 공익성을 천명한 법 제3조제3항을 삭제하여 주식 및 부동산 투자를 전면적으로 허용하기 위해서는 그러한 장치의 담보가 전제되어야 할 것임.\n\n  따라서 기금자산운용에 있어 정부의 관여를 최소화하고 전문성·투명성 및 책임성을 확보하기 위하여 5천억원 이상의 여유자금을 보유한 기금에 대하여는 외부전문가로 구성된 자산운용위원회를 두어 자산운용에 관한 중요한 사항을 심의하도록 하고, 외부전문가를 장으로 하는 자산운용전담부서를 두도록 하며, 자산운용담당자의 과실로 발생한 손해를 배상하도록 하고, 공무원이 기금운용에 부당하게 영향력을 행사한 경우에는 민형사책임을 묻는 한편, 기금관리주체의 연기금을 통한 민간기업 지배를 방지하기 위하여 소유 주식에 대한 주주총회에서의 의결권 행사를 제한하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 기금관리주체는 자산운용이 투명하고 효율적으로 이루어지도록 자산운용위원회의 심의를 거쳐 작성된 자산운용지침에 따라 자산을 운용하도록 하되, 위험도가 높은 간접투자자산운용업법에 의한 사모투자전문회사에는 가입할 수 없도록 함.(안 제3조의2제2항 및 제11조의5 신설).\n  나. 기금관리주체의 연기금을 통한 민간기업 지배를 방지하기 위하여 기금관리주체가 소유한 주식으로 당해 회사의 주주총회에서 의결권을 행사할 수 없도록 함. 다만, 주주총회의 안건이 수익률에 중대한 영양을 미치는 경우에는 그러하지 아니함.(안 제3조의3 신설).\n  다. 기금운용의 전문성 및 투명성을 확보하기 위하여 자산운용지침의 작성 등 자산운용에 관한 중요한 사항을 심의하기 위하여 전전 회계연도말의 여유자금규모가 5천억원을 초과하는 기금의 기금관리주체는 경제·경영 및 금융관련 분야에 관한 외부전문가로 자산운용위원회를 구성하도록 함(안 제11조의3제1항 및 제2항 신설).\n  라. 자산운용위원회의 위원장은 기금관리주체의 장이 기금의 여건 등을 고려하여 소속 임직원중에서 선임하고, 자산운용위원회의 위원 3분의 2는 해당 자격요건을 갖춘 자중에서 위원장이 위촉하도록 하되, 사립학교교직원연금기금 및 공무원연금기금은 해당 법률이 정한 운영위원회에서 추천한 위원으로 3분의 1을 위촉하도록 함(안 제11조의3제3항 신설).\n  마. 국민연금기금은 다른 기금과 달리 기금운용의 독립성 및 전문성을 더욱 강화하기 위하여 별도의 투자전문회사를 설립하여 자산을 운용할 수 있도록 함(안 제11조의4 신설).\n  바. 기금관리주체는 자산운용위원회의 심의에 따라 자산운용을 전담할 부서를 두도록 하고, 자산운용위원회의 위원 중에서 자산운용을 전담하는 부서의 장을 임명하도록 하며, 부서의 장을 임명할 때에는 행위규범의 준수 및 자산운용의 결과에 대한 책임을 지도록 하는 계약을 체결하도록 함(안 제11조의6제1항 내지 제3항 신설).\n  사. 기금관리주체는 자산운용에 대한 감독을 위하여 자산운용평가 및 위험관리를 전담하는 부서를 두거나 동 업무를 기금평가기관에 위탁하도록 함(안 제11조의7제1항 신설).\n  아. 기금관리주체는 자산운용상황에 대하여 연 1회 기금평가기관의 감사를 받은 후 그 결과를 공시하고 국회에 보고하도록 함(안 제11조의7제2항 신설).\n  자. 기획예산처장관은 기금의 자산운용을 담당하는 자가 준수하여야 할 행위규범을 작성하여 국회에 보고하도록 함(안 제11조의8 신설).\n  차. 자산운용의 책임성을 확보하기 위하여 자산운용을 담당하는 자가 고의 또는 과실로 행위규범을 위반하거나 법령에 위반하는 행위를 함으로써 기금에 손해를 끼친 경우 그 손해를 배상하도록 함(안 제14조 신설).\n  카. 공무원의 기금자산운용에 대한 영향력 행사를 배제하기 위하여 공무원이 직권을 남용하여 자산운용담당자에게 부당한 영향력을 행사한 경우 5년이하의 징역, 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처하도록 하고, 발생한 손해에 대하여는 손해배상 책임이 있는 자산운용담당자와 연대하여 그 손해를 배상하도록 함(안 제15조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2004-09-17"
        ],
        "상정일": [
            "2004-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-09-17"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}