{
    "의안접수정보": {
        "의안번호": [
            "170451"
        ],
        "제안일자": [
            "2004-09-15"
        ],
        "제안자": [
            "최용규의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 사회보호법에 의한 보호감호처분은 이중처벌이라는 주장이 있고 그 집행 실제에 있어서도 인권 침해적 요소가 많아 위헌소지가 있기 때문에 이를 폐지하고, 이 사회보호법의 폐지로 인하여 방치될 수밖에 없게 된 치료감호대상자인 정신질환범죄자 등에 대하여 보호와 치료를 함으로써 그의 사회복귀를 돕고 정신질환자의 범죄로부터 사회를 보호하려는 것임.\n\n\n■ 주요내용\n\n가. 장기 7년 이상의 형에 해당하는 범죄행위를 하였으나 심신장애로 공소를 제기하지 아니하는 처분을 받거나 형법 제10조제1항의 규정에 의하여 무죄의 확정판결 또는 동법 동조제2항의 규정에 의하여 형이 감경되어 집행유예 이상의 확정판결을 받은 자를 치료보호대상자로 함(안 제2조제3호).\n나. 치료보호시설에서의 필요성과 재범의 위험성을 치료보호대상의 요건으로 명시함(안 제2조제3호).\n다. 마약류·알코올 기타 약물중독에 의한 치료보호대상자와 그 외 사유로 인한 치료보호대상자를 분리 수용하도록 함(안 제6조).\n라. 검사는 피의자가 심신장애로 치료보호를 받을 필요가 있다고 인정되어 치료보호를 청구하는 경우에 정신과 전문의의 진단 또는 감정이 있어야 함(안 제8조).\n마. 치료보호영장의 요건을 형사소송법상 구속영장의 요건과 동일하게 규정하고, 피치료보호청구인에 대해서도 보석이 가능하도록 함(안 제10조).\n바. 법원은 치료보호사건에 대한 결정을 할 때에는 정신과 전문의의 감정과 정신보건법 제7조의 정신보건전문요원의 관찰의견을 참조하여야 함(안 제18조).\n사. 치료보호처분의 결정이 확정된 때에는 당해 결정에 관계된 범죄행위에 대하여 공소를 제기할 수 없음(안 제20조).\n아. 치료보호청구인이 정신보건법에 의한 정신요양시설 또는 사회복지사업법에 의한 생활시설에서 생활하고 있거나 생활하였던 경우에 그 시설의 담당 생활교사는 보조인이 될 수 있음(안 제21조제2항).\n자. 보조인은 치료보호대상자에 대한 수사 및 법원의 심리에 동석하여 피치료보호청구인을 위하여 진술할 수 있음(안 제22조).\n차. 치료보호시설에의 수용기간은 3년을 초과할 수 없음(안 제23조제2항).\n카. 치료보호와 형이 병과된 경우에는 치료보호를 먼저 집행함. 이 경우 치료보호의 집행기간은 형기에 산입하되 잔여 형기의 집행을 유예하거나 면제할 수 있음(안 제28조).\n타. 보호결정을 내린 법원은 심의위원회의 의견을 듣고 피치료보호자를 심문하여 그 집행개시후 매 6월 종료 또는 가종료 여부를 심사·결정함(안 제31조제1항).\n파. 심의위원회는 치료보호만을 선고받고 치료보호시설에 수용된 후 1년을 경과한 피치료보호자에 대하여 상당한 기간을 정하여 그 법정대리인 등에게 지정치료보호시설 외에서의 치료를 위탁할 수 있음(안 제32조). \n하. 치료보호처분 및 보호관찰의 관리와 집행에 관한 사항을 심의하기 위하여 각 고등검찰청에 판사·검사 또는 변호사의 자격이 있는 3인의 위원과 정신과 전문의의 자격이 있는 3인의 위원으로 구성된 치료보호심의위원회를 둠(안 제37조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-09-16"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            "2005-06-29"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}