{
    "의안접수정보": {
        "의안번호": [
            "170585"
        ],
        "제안일자": [
            "2004-10-18"
        ],
        "제안자": [
            "최구식의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   정부출자기관은 국가가 출자하여 설립되기 때문에 국가재산의 효율적 관리와 경영합리화를 위하여 원칙적으로 정부가 정부투자기관의 예산과 결산과정에 깊이 관여하고 있음. 한국방송공사는 정부출자기관임에도 불구하고 방송의 공정성을 담보하기 위하여 다른 정부투자기관과 달리 정부투자기관관리기본법의 적용대상에서 배제함으로써 예산과 결산과정에 정부의 통제를 받지 않도록 하고, 다만 특별한 규정을 두어 국회에 결산서를 제출하고 감사원의 회계검사를 받게 하는 데 그치고 있음.\n  언론은 입법부, 행정부, 사법부 다음으로 제4부라 할 만큼 권력기관 으로 보고 있으며, 특히 방송이 가지는 영향력으로 미루어 볼 때 다른 국가권력과 마찬가지로 집중과 남용의 위험을 내포하고 있으므로, 이에 대한 통제가 필요하다는 주장이 제기되고 있는 실정임.\n  특히, 한국방송공사는 정부의 출자로 설립되었을 뿐만 아니라 사실상 조세의 성격을 띤 수신료로 운영되는 공영방송이기 때문에, 공영방송으로서 역할(시청자의 권익보호와 민주적 여론형성 국민문화 향상, 방송의 공공성과 공익성)을 제대로 수행할 수 있도록 예산이 편성되었는가, 국민이 내는 수신료가 제대로 쓰여 지고 있는가와 아울러 그 규모는 적정한가 여부와 관련 수신료의 금액 결정을 위하여 국회의 승인이 필수적이므로 국회에 의한 확인이 필요할 것임. \n  또한, 2003년 7월에 한국방송공사의 결산이 공사의 방만한 운영을 이유로 국회의 승인을 얻지 못하였음에도 불구하고 국회가 이를 시정할 수단을 갖지 못하였다는 것은 입법적 미비라 할 것임. \n  이에 따라 국회의 결산승인과정에서 드러난 문제점이 개선될 수 있도록 국회에서 예산의 승인을 받도록 하여 이를 반영하는 시스템을 마련하고, 국회의 승인전에 미리 감사원의 회계검사를 받도록 하여 결산승인과정에서 회계검사의 전문성을 활용함으로써 국회가 한국방송공사의 예산·결산과 국민의 부담인 수신료 사용에 대한 최종적인 감시자로서 역할을 다하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 한국방송공사의 예산은 사장이 편성하고 이사회의 의결로 확정하던 것을 국회의 승인으로 확정하도록 함(안 제57조).\n  나. 한국방송공사 결산에 대한 감사원의 회계검사가 국회의 승인 후에 이루어지던 것을 사전에 이루어지도록 변경함(안 제59조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-10-19"
        ],
        "상정일": [
            "2004-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-04-27"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}