{
    "의안접수정보": {
        "의안번호": [
            "170589"
        ],
        "제안일자": [
            "2004-10-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n도로의 확장 등 교통시설의 지속적 공급에도 불구하고 자가용승용차의 증가로 인한 교통난의 심화로 사회적·경제적 비용이 증가함에 따라, 대중교통수단 및 대중교통시설을 개선·확충하고 대중교통이 우선하는 교통체계를 구축하는 등 국민의 기본적인 교통수단인 대중교통을 체계적으로 지원·육성하여 국민의 교통편의와 교통체계의 전반적인 효율성을 높이려는 것임.\n\n\n■ 주요내용\n\n  가. 대중교통계획의 수립 등(안 제6조 내지 제10조)\n    (1) 교통문제를 대중교통중심으로 해결하기 위하여 건설교통부장관과 지방자치단체의 장이 대중교통에 관한 계획을 수립하여 일관성 있게 대중교통시책을 추진할 수 있도록 하려는 것임.\n    (2) 건설교통부장관은 대중교통의 육성과 이용촉진을 위하여 5년 단위의 대중교통계획을 수립하고, 지방자치단체의 장은 이를 집행하기 위한 지방대중교통계획을 수립·시행하도록 함.\n    (3) 대중교통계획 및 지방대중교통계획이 수립·시행될 경우 대중교통에 대한 지원과 서비스 개선시책이 보다 체계적이고 일관성 있게 추진될 것으로 기대됨.\n  나. 개발사업계획에의 대중교통시설에 관한 사항 반영(안 제11조)\n    (1) 개발이 완료된 기존 도시 등에 대중교통이 중심이 되는 교통체계를 도입하고자 하는 경우 많은 어려움이 있으므로 앞으로는 각종 개발사업계획의 수립단계에서부터 대중교통시설에 관한 사항을 반영하도록 하려는 것임.\n    (2) 도시의 개발, 산업단지의 건설 등 교통수요를 유발하는 대규모 개발사업에 관한 계획을 수립·시행하는 자는 대중교통시설에 관한 사항을 개발사업계획에 반영하도록 함.\n    (3) 신도시, 대규모 산업단지 등을 개발할 경우 대중교통중심의 도시개발이 이루어져 교통문제의 발생을 원천적으로 예방할 수 있을 것으로 기대됨.\n  다. 대중교통수단의 우선통행을 위한 조치(안 제12조)\n    (1) 대중교통수단의 운행간격의 불규칙성, 난폭운행 등 열악한 대중교통운행환경으로 인하여 대중교통이용률이 감소됨에 따라 앞으로는 대중교통이 우선통행할 수 있는 운행환경을 조성함으로써 대중교통의 이용을 제고하려는 것임.\n    (2) 특별시장·광역시장·시장 또는 군수는 간선급행버스체계의 도입, 지능형교통체계의 도입, 버스전용차로의 확충 등 대중교통수단이 우선통행할 수 있는 조치를 하도록 함.\n    (3) 대중교통수단에 대한 우선통행권 부여로 대중교통의 이용률이 높아지고 도로이용의 효율이 높아질 것으로 기대됨.\n  라. 노선여객자동차운송사업자의 구조조정 및 경영개선의 지원 (안 제13조)\n    (1) 경영이 부실하여 서비스 수준이 낮은 노선여객자동차운송사업에 대한 구조조정 또는 경영건전화를 유도하려는 것임.\n    (2) 국가 또는 지방자치단체는 노선여객자동차운송사업자가  구조조정을 하거나 경영개선을 위하여 노력하는 경우 재정지원 등 필요한 지원을 할 수 있도록 함.\n    (3) 구조조정 및 경영개선에 대한 지원으로 노선여객자동차운송사업의 경영이 건전화되고 노선버스의 서비스 향상에도 기여할 것으로 기대됨.\n  마. 대중교통서비스 개선사업에 대한 재정지원(안 제14조)\n    (1) 자가용승용차의 지속적 증가로 대중교통이용률이 날로 감소함에 따라 대중교통서비스의 개선을 통하여 대중교통이용을 적극 유도하려는 것임.\n    (2) 지방자치단체 또는 대중교통운영자가 대중교통수단의 고급화, 대중교통시설의 확충·개선 등 대중교통의 육성 등을 위한 사업을 수행하는 경우 재정지원을 할 수 있도록 함.\n    (3) 대중교통서비스의 개선으로 국민의 이용편의가 증진되고 대중교통이용률이 제고될 것으로 기대됨. \n  바. 대중교통시범도시의 지정 및 지원(안 제15조)\n    (1) 우리나라에도 다른 지방도시들이 벤치마킹(Benchmarking)할 수 있는 대중교통중심의 모델도시를 조성하려는 것임.\n    (2) 건설교통부장관은 개성있고 지속가능한 대중교통중심의 도시조성을 촉진하기 위하여 대중교통시범도시를 지정하여 재정지원을 할 수 있도록 함.\n    (3) 대중교통육성시책에 대한 지방자치단체의 인식전환과 적극적인 참여가 기대됨.\n  사. 대중교통운영자에 대한 경영 및 서비스평가(안 제20조)\n    (1) 대중교통운영자의 경영상태 및 대중교통운영자가 제공하는 서비스에 대한 평가를 실시함으로써 대중교통운영자의 서비스개선 노력을 유도하려는 것임.\n    (2) 건설교통부장관 또는 시·도지사는 대중교통운영자의 경영상태와 대중교통운영자가 제공하는 서비스에 대한 평가를 실시할 수 있도록 하고, 그 평가결과가 우수한 자에 대하여는 포상 및 재정지원을 할 수 있도록 함.\n    (3) 대중교통운영자간 경쟁을 촉진하여 대중교통의 서비스 수준이 향상될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-10-20"
        ],
        "상정일": [
            "2004-11-23"
        ],
        "처리일": [
            "2004-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2004-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-10-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}