{
    "의안접수정보": {
        "의안번호": [
            "170595"
        ],
        "제안일자": [
            "2004-10-20"
        ],
        "제안자": [
            "복기왕의원외150인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   사립학교운영의 민주성과 투명성 및 공공성을 제고하여 사립학교의 건전한 발달을 도모하고 법인경영과 학사운영의 분리를 통한 견제와 균형적 발전의 새로운 사립학교 시스템을 구축하기 위하여 학교법인은 이사 정수의 3분의 1 이상은 학교운영위원회 또는 대학평의원회가 추천하는 인사로 선임하도록 하고, 학사업무에 관한 사항에 대하여는 이사회의 관여를 배제하며, 임원취임의 승인취소 사유를 확대하고, 임원취임의 승인이 취소된 자가 다시 임원으로 선임될 수 있는 요건을 엄격히 제한하고, 교원인사위원회 및 교원징계위원회의 구성에 있어 교사회 또는 교수회가 추천하는 위원이 3분의 1 이상 포함하도록 하는 등 현행규정의 운영과정에서 나타난 일부 미비점을 개선 보완하여 21세기의 시대적 변화에 부응하는 사립학교의 발전을 가져오게 하려는 것임.\n\n\n\n■ 주요내용\n\n가. 사학운영의 공공성과 투명성을 강화하기 위하여 이사 정수의 3분의 1 이상은 학교운영위원회 또는 대학평의원회(신설 법인의 경우 관할청)가 추천하는 인사로 선임하도록 하여 함(안 제14조제3항).\n나. 학교의 장과 이사회의 역할을 구분하고 학교현장의 자율성을 강화하기 위하여 학사업무에 관한 사항에 대해서는 이사회의 관여를 배제하도록 함(안 제16조제1항제6호).\n다. 위법행위를 한 임원에 대한 책임을 강화하기 위하여 현행 임원취임의 승인취소의 요건을 확대함(안 제20조의2).\n라. 내부감사기능을 강화하기 위하여 학교법인에 두는 감사중 1인을 초·중등학교는 학교운영위원회가, 대학은 대학평의원회가 추천하는 자로 함(안 제21조제5항)\n마. 위법행위를 한 자로서 임원취임승인이 취소 또는 해임된 자가 다시 임원으로 선임되기 위한 경과기간을 종전의 2년에서 5년으로 연장하고, 그 경과기간을 지난 후에도 임원으로 취임하기 위하여서는 재적이사 3분의2 이상의 찬성을 요하도록 함(안 제21조제7항 및 제22조제2호·제3호).\n바. 교육인적자원부장관이 임시이사 전부를 해임하여 이사를 선임하는 때에는 이사의 3분의 1 이상을 초·중등학교는 학교운영위원회가, 대학은 대학평의원회가 추천하는 자를 선임하도록 함(안 제25조의3).\n사. 학교의 예산은 학교의 장이 편성하되 학교운영위원회 또는 대학평의원회의 심의와 이사회의 의결을 거쳐 확정하도록 함(안 제29조제4항).\n아. 결산서 제출시 감사 전원이 확인·날인한 감사증명서를 제출하도록 함으로써 현행 외부감사제도의 문제점을 개선하고 내부감사의 책무성을 강화하려는 것임(안 제31조제4항).\n자. 국·공립학교의 장은 임기가 규정되어 있으나 사립학교의 장은 임기 규정이 없어 국·공립학교와 형평성을 맞추어, 사립학교의 장의 임기제를 도입하여 그 임기를 4년으로 하되, 중임할 수 있도록 함(안 제53조제3항).\n차. 교원인사위원회 및 교원징계위원회의 구성에 있어 교사회 또는 교수회가 추천하는 위원이 3분의 1 이상 포함하도록 하여 교원의 인사 및 징계에 균형 있는 의견이 반영될 수 있도록 했음(안 제53조제2항 단서 및 제62조제2항 단서).\n\n\n\n■ 본회의 수정사항\n\n□ 수정이유\n교육위원회 법안심사소위원회 심의 과정 중 교육인적자원부 및 전문위원의 수정 의견 중 타당한 부분과 여야간 기 합의된 내용, 그리고 국회의장의 중재안에 대해 민노당과 민주당과 협의한 내용 등을 반영하기 위해 복기왕의원이 발의한 사립학교법중개정법률안에 대한 수정안을 제출함.\n\n\n\n□ 수정주요내용\n\n가. 등기를 마친 학교법인은 지체없이 재산출연을 증빙할 수 있는 서류를 첨부하여 관할청에 재산출연 결과를 보고하도록 함(안 제8조의2).\n나. 학교법인은 이사정수의 4분의 1이상(이사정수는 현행대로 7인 이상)을 학교운영위원회 또는 대학평의원회가 2배수 추천하는 인사 중에서 선임하고, 다수의 학교를 설치·운영하고 있는 학교법인의 경우에는 각각의 학교운영위원회 또는 대학평의원회가 협의하여 이사를 추천하도록 함(안 제14조제3항 및 제4항).\n다. 회의록의 의무 기재사항을 명확히 하고, 회의조서를 작성할 수 있는 경우에 대하여 법령으로 규정하며, 회의록의 공개를 의무화함(안 제18조의2).\n라. 4급 이상의 교육행정공무원 또는 4급 상당 이상의 교육공무원으로 재직하다 퇴직한지 2년이 경과하지 아니한 자가 학교법인의 임원이 되는 것을 금지함(안 제22조제5호).\n마. 이사장이 당해학교법인이 설치·경영하는 학교의 장 뿐 아니라 다른 학교법인의 이사장 또는 그 학교법인이 설치·경영하는 사립학교의 장까지 겸직하지 못하도록 함(안 제23조제1항).\n바. 대학평의원회의 설치를 의무화하고, 그 기능·조직 및 운영에 관해 필요한 사항은 대통령령이 정하는 바에 따라 정관으로 정한다.(제26조의2의 제1항 및 2항).\n사. 학교회계의 예산은 당해 학교의 장이 편성하되 학교운영위원회 또는 대학평의원회의 자문을 거친 후 이사회의 심의·의결로 확정하고 학교의 장이 집행토록 함(안 29조제4항).\n아. 학교회계의 예산 및 결산은 관할청에 보고하고 공시하도록 함(안 제31조제1항).\n자. 사립학교의 교원의 면직사유에서 노동운동을 한 경우를 제외함(안 제58조제1항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-10-21"
        ],
        "상정일": [
            "2004-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "심사미료"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-09"
        ],
        "의결일": [
            "2005-12-09"
        ],
        "회의명": [
            "제256회국회(정기회)제16차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2005-12-09"
        ],
        "제안자": [
            "정세균의원외143인"
        ],
        "의결일": [
            "2005-12-09"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-16"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-29"
        ],
        "공포번호": [
            "7802"
        ],
        "공포법률": [
            "私立學校法"
        ]
    }
}