{
    "의안접수정보": {
        "의안번호": [
            "170659"
        ],
        "제안일자": [
            "2004-10-28"
        ],
        "제안자": [
            "배일도의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  헌법 제33조는 임금으로 생활하는 근로자들의 근로조건 향상을 위하여 자주적인 노동기본권을 보장하고 있으며 공무원인 근로자는 법률에 정한 자에 한하여 단결권·단체교섭권 및 단체행동권을 보장하도록 되어 있기에 해당 공무원의 노동기본권을 현행 노동조합 및 노동관계조정법에 부여하려는 것임.\n  공무원 및 노동단체 등은 매년 공무원의 노동기본권 보장을 요구하고 있으며 정부도 ILO·OECD 등 국제기구로부터 공무원에게도 노동기본권을 보장하는 것이 국제적인 기준이라는 개선권고를 1993년 이후 각각 8차례와 10차례씩 받은 바 있기에 공무원의 노동기본권 부여는 더 이상 미루기 어려운 실정임.\n  그러나 공무원인 근로자의 권리보장을 위한 입법형식을 교원처럼 노동조합 및 노동관계조정법에 대한 특별법 형식으로 하자는 주장도 있으나 공무원인 근로자도 노동조합 및 노동관계조정법에 포함시키는 것이 근로기준법 등 기타 노동관계법을 적용하기에 용이한 점과 공무원의 노동기본권 부여라는 국제적 기준에 맞추기 위하여서도 별도의 특별법 형식이 아닌 노동조합 및 노동관계조정법으로 규율하는 것이 바람직하다고 할 수 있음. \n  공무원의 업무수행이 국민경제에 미치는 영향이 크고 신분보장 등의 특수한 관계 때문에 현역군인·경찰공무원·교정공무원·소방공무원 및 특정직공무원 등의 단결권은 제한하고, \n  공무원이 갖는 특수신분으로 단체교섭의 결과는 법령과 국회의 예산심의권과 충돌할 우려가 있으므로 공무원노동조합과 당해 행정기관의 장이 체결한 단체협약에도 불구하고 그 체결한 단체협약의 내용 중 예산 및 법령 등의 절차와 기준에서 따로 정한 부분이 있으면 그 부분은 예산 및 법령 등에서 정한 절차와 기준에 따르도록 하여 단체협약의 효력을 제한함. \n  또한 공무원의 단체행동권은 긴급조정을 통하여 쟁의행위를 제한함으로써 일반 근로자와 공익사업장 등의 근로자와의 형평을 기함.\n\n\n\n■ 주요내용\n\n  가. 사용자의 정의에 국가공무원법 및 지방공무원법의 적용을 받는 행정기관의 장을 추가함(안 제2조제2호). \n  나. 노동조합의 조직·가입을 종전에는 모든 공무원과 교원에 대하여는 따로 법률로 정하였으나 개정법은 이들에 대해서도 이 법의 적용을 받도록 하되, 직무의 성질이 특수한 현역군인·군속·경찰공무원·교정공무원·소방공무원·국가공무원법 제2조의 규정에 따른 정무직공무원·별정직공무원 및 특정직공무원에 대하여서는 예외로 함(안 제5조 본문 단서 신설).\n  다. 공무원의 근로조건 중 보수 및 예산과 관련된 근로조건 개선에 대한 단체교섭의 결과는 법령과 국회의 예산심의권과 충돌할 우려가 있기 때문에, 공무원노동조합과 당해 행정기관의 장이 체결한 단체협약에도 불구하고 그 체결한 단체협약의 내용 중 예산 및 법령 등의 절차와 기준에서 따로 정한 부분이 있으면 그 부분은 예산 및 법령 등에서 정한 절차와 기준에 따르도록 함(안 제33조제3항 신설).\n  라. 공익사업과 필수공익사업의 범위에 공무원이 수행하는 업무를 포함시킴(안 제71조제1항제6호 및 동조제2항제6호 신설). \n  마. 공무원노동조합의 쟁의행위는 반드시 긴급조정을 하도록 함으로써 국민경제를 해하거나 국민의 일상생활을 위태롭게 하는 것을 방지함(안 제76조제1항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            "2004-11-29"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제7차법안심사소위",
            "제271회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-11-15",
            "2007-11-19",
            "2008-02-13"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-10-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-03-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}