{
    "의안접수정보": {
        "의안번호": [
            "170667"
        ],
        "제안일자": [
            "2004-10-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   대덕연구단지에 집중되어 있는 우수 연구인력과 연구개발 인프라를 토대로 연구개발과 혁신을 촉진하고 그 성과의 확산을 통하여 국가 신성장 동력을 창출하는 데 이바지하도록 하려는 것임.\n\n\n■ 주요내용\n\n  가. 특구육성종합계획의 수립(안 제5조)\n    (1) 국정과제회의(2004. 3. 10.)에서 보고된 대덕연구개발특구의 육성에 대한 방침에 따라 현재의 대덕연구단지를 중심으로 대덕연구개발특구의 육성에 관한 종합적인 계획을 수립하여 추진하려는 것임.\n    (2) 과학기술부장관은 5년마다 특구 육성의 기본방향, 연구개발 성과의 상업화 촉진계획, 특구 운영성과의 확산 계획 등을 포함한 특구육성종합계획을 수립하도록 함.\n    (3) 특구의 육성을 체계적으로 추진하는데 기여할 수 있을 것으로 기대됨.\n  나. 대덕연구개발특구위원회의 설치(안 제6조)\n    (1) 관련 부처의 장 및 민간전문가가 공동으로 참여하는 대덕연구개발특구위원회를 구성·운영하여 특구 관련 주요 정책사항을 결정하려는 것임.\n    (2) 특구의 기본정책 및 제도에 관한 사항을 심의하는 기구로서 대덕연구개발특구위원회를 과학기술부에 두도록 함.\n    (3) 대덕연구개발특구위원회를 통하여 연구개발 성과의 상업화, 외국투자기관 유치 등 다양한 정책들이 원활히 조정될 수 있을 것으로 기대됨.\n  다. 국립연구기관 및 정부출연연구기관의 연구소기업 설립 허용(안 제8조)\n    (1) 국립연구기관 및 정부출연연구기관이 개발한 연구개발 성과를 직접 상업화할 수 있도록 하려는 것임.\n    (2) 국립연구기관 및 정부출연연구기관이 특구에 연구소기업을 설립할 수 있도록 함.\n    (3) 국립연구기관 및 정부출연연구기관이 보유하고 있는 공공연구개발 성과의 상업화를 촉진하는데 기여할 것으로 기대됨.\n  라. 첨단기술기업 등에 대한 지원(안 제12조 내지 제14조)\n    (1) 특구 안에 첨단기술에 기반을 둔 기업의 창업 및 투자를 촉진하려는 것임.\n    (2) 첨단기술기업 및 연구소기업에 대하여 자금지원, 세제지원, 국유재산의 임대료감면 등의 지원을 할 수 있도록 함.\n    (3) 첨단기술기업 및 연구소기업의 창업 및 투자가 활성화 될 것으로 기대됨.\n  마. 핵심분야별 전문 연구생산집적지 육성(안 제17조)\n    (1) 특구 안에 전문 기술분야별 연구생산집적지(정보통신·생명공학 등 전문 클러스터)를 육성하려는 것임.\n    (2) 전문 기술분야별 연구생산집적지를 조성하고, 그 상호교류를 확대하기 위하여 기술정보데이터베이스의 연계·통합, 특구연구개발사업의 지원 등 지원 시책을 추진하도록 함.\n    (3) 전문 기술분야별 대학?연구소 및 기업 간 교류협력의 촉진을 통하여 기술혁신이 활발하게 일어날 것으로 기대됨.\n  바. 특구 운영성과의 확산시책의 수립과 시행(안 제18조)\n    (1) 특구의 운영성과가 전국으로 확산될 수 있도록 하려는 것임.\n    (2) 과학기술부장관과 관계중앙행정기관의 장은 국가균형발전특별법에 따른 지역혁신발전계획과 연계하여 특구의 성과를 전국으로 확산하기 위한 시책을 수립?추진하도록 함.\n    (3) 특구 시행에 따른 성과가 전국으로 확산?전파될 수 있도록 함으로써 국가 전체적인 관점에서 기술혁신 및 국가균형발전에 기여할 수 있을 것으로 기대됨. \n  사. 외국인 투자활성화 및 생활여건 개선(안 제21조 내지 제23조)\n    (1) 특구에 외국인투자기업 및 외국연구기관의 입주를 촉진하기 위하여 경제자유구역에 준하여 필요한 지원사항을 정하려는 것임.\n    (2) 외국인학교 설립?운영을 지원하고, 외국인투자기업에 대하여 세제·재정지원을 할 수 있도록 함.\n    (3) 특구의 국제화에 기여할 수 있을 것으로 기대됨.\n  아. 개발사업을 위한 각종 인·허가 등의 의제(안 제27조)\n    (1) 특구 개발사업의 신속한 추진을 위하여 필요한 법적 근거를 마련하려는 것임.\n    (2) 개발사업의 시행자가 실시계획의 승인 또는 변경승인을 받은 경우에는 토지의 형질변경, 도시관리계획의 결정 등 33개 법령에서 정하는 인·허가 등을 받은 것으로 보도록 함.\n    (3) 특구 개발사업의 시행에 필요한 각종 인·허가 등을 얻는데 소요되는 기간을 크게 단축할 수 있을 것으로 기대됨.\n  자. 특구관리계획의 수립(안 제32조)\n    (1) 특구의 토지, 기반시설의 설치, 환경보전 등을 종합적으로 관리하려는 것임.\n    (2) 과학기술부장관은 대전광역시장의 의견을 듣고 관계중앙행정기관의 장과 협의하여 토지용도의 구분?관리, 기반시설의 설치, 녹지 및 환경보전에 관한 사항 등을 포함한 특구관리계획을 수립?고시함.\n    (3) 기존의 대덕연구단지를 포함한 특구지역에 대한 일관된 관리가 가능할 것으로 기대됨.\n  차. 대덕연구개발특구지원본부의 설립 및 사업범위(안 제44조 및 제46조)\n    (1) 특구 안의 기관들을 종합적으로 지원하고, 특구육성사업의 효율적인 추진을 위하여 지원본부를 설립하려는 것임.\n    (2) 지원본부는 법인으로 설립하고, 사업범위를 특구의 개발,연구개발 성과의 상업화 및 투자유치 등 특구육성을 위한 사업으로 정함.\n    (3) 특구육성의 구심체로서 통합적 지원 서비스의 제공이 가능할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2004-11-01"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "처리일": [
            "2004-12-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}