{
    "의안접수정보": {
        "의안번호": [
            "170681"
        ],
        "제안일자": [
            "2004-11-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   헌법재판소가 구사립학교법(1997. 1. 13. 법률 제5274호로 개정되기 전의 것) 제53조의2제3항이 재임용에서 탈락되는 대학교원에 대한 사전·사후구제절차 등을 규정하지 아니한 것은 교원지위법정주의에 반한다는 이유로 헌법불합치 결정(2003. 2. 27. 2000헌바26)을 함에 따라 계약제 임용 대학교원에 대한 재임용 관련규정을 정비하고, \n    농어촌 지역 초등학교 교사의 안정적 확보를 위하여 교육감의 추천으로 교육대학에 입학한 자 등에 대하여 졸업 후 당해 지역의 교사로 일정기간 의무복무하는 것을 조건으로 장학금을 지급할 수 있는 근거를 마련하는 한편, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 계약제 임용 대학교원의 재임용 관련절차 신설(안 제11조의3제2항 내지 제6항 신설)\n   (1) 헌법재판소가 구사립학교법 제53조의2제3항이 재임용 거부사유 및 그 사전구제절차 그리고 부당한 재임용거부에 대하여 다툴 수 있는 사후구제절차 등을 규정하지 아니하였다는  이유로 헌법불합치 결정을 함에 따라 계약제로 임용된 대학교원의 재임용과 관련된 절차 등을 규정하려는 것임.\n   (2) 임용기간의 만료 사실을 통지받은 교원의 재임용 심의신청이 있는 경우 임용권자는 당해 교원의 학문연구 실적 등에 관한 평가 등 객관적인 사유에 기초한 대학인사위원회의 심의를 거쳐 재임용 여부를 결정하고, 당해 교원을 재임용하지 아니하기로 결정한 때에는 그 사유를 명시하여 통지하도록 하며, 재임용이 거부된 교원이 이에 불복하고자 하는 때에는 교원징계재심위원회에 재심을 청구할 수 있도록 함.\n   (3) 계약제 교원의 재임용에 대한 사전통지 및 사후 불복절차 등을 규정함으로써 교원의 권리보호를 강화할 수 있을 것으로 기대됨.\n  나. 교육감 추천으로 교육대학에 입학 또는 편입학한 학생에 대한 장학금 지급(안 제32조의2 신설)\n   (1) 도시지역 근무를 선호하는 경향으로 인하여 농어촌 지역의 초등교원이 부족함에 따라 농어촌 지역 교사의 안정적 수급을 도모하려는 것임.\n   (2) 교육감은 교육감의 추천으로 당해 지역의 교육대학에 입학 또는 편입학한 자에 대하여 장학금을 지급하되, 졸업 후 4년 동안 당해 지역의 교사 임용시험에 응시하고 교사 임용 후에는 일정기간동안 교육감이 정하는 지역에서 의무복무하도록 하며, 의무복무를 이행하지 아니하는 등의 사유가 발생한 경우에는 장학금의 반납을 강제할 수 있도록 함.  \n   (3) 교원확보에 어려움을 겪고 있는 농어촌 지역의 교원인력을 안정적으로 확보함으로써 해당지역 초등교육의 내실화에 기여할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-11-02"
        ],
        "상정일": [
            "2004-12-07"
        ],
        "처리일": [
            "2004-12-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-01-27"
        ],
        "공포번호": [
            "7353"
        ],
        "공포법률": [
            "敎育公務員法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제3회국회(임시회)제251차전체회의"
        ],
        "회의일": [
            "2004-12-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-12-29"
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            "제251회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-01-12"
        ]
    }
}