{
    "의안접수정보": {
        "의안번호": [
            "170691"
        ],
        "제안일자": [
            "2004-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   농촌인구의 감소 및 고령화, 농산물 소비 형태의 다양화 등 농업여건의 변화에 대응하여 농지의 이용을 최대한 효율화하고 농업구조조정을 원활히 뒷받침할 수 있도록 농지의 소유 및 임대차에 관한 제도를 보완하며, \n\n    적정규모의 우량농지를 보전하고 농업인의 소득과 편익이 증진될 수 있도록 농지이용에 관한 규제를 합리적으로 조정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 농업회사법인의 농지소유요건 폐지(안 제2조제3호)\n    (1) 전문적 농업경영체의 육성을 통하여 농업경영을 대규모화·전문화하기 위하여 농업회사법인에 외부자본과 전문 경영 인력의 참여를 촉진하려는 것임.\n    (2) 종전에 농업회사법인은 농업인 출자액이 총출자액의 2분의 1 이상이고 대표이사 및 업무집행권을 가지는 자 2분의 1 이상이 농업인인 경우에만 농지를 소유할 수 있었으나, 앞으로는 이러한 농업회사법인의 농지소유요건을 폐지함.\n    (3) 농업회사법인의 농지소유요건 폐지로 자본과 기술을 갖춘 대규모 농업회사법인의 농업경영 참여가 활성화됨으로써 농업경영의 대규모화 및 전문화가 촉진될 것으로 기대됨.\n  나. 농업경영목적으로 취득한 농지의 임대 허용범위 확대(안 제6조제3항, 안 제22조제6호 신설)\n    (1) 고령농가의 이농 및 탈농에 따른 농지임대수요의 증가, 농업인간 임대차수요의 증가 등 농업여건의 변화를 반영하고 농지의 이용을 최대한 효율화하기 위하여 농지의 임대 허용범위를 확대하려는 것임.\n    (2) 농지법이 1996년에 시행된 이후 농업경영목적으로 취득한 농지는 질병·징집 등 정당한 사유가 있는 경우를 제외하고는 임대를 금지하여 왔으나, 앞으로는 농업기반공사 등에 위탁하여 전업농(專業農) 등에게 장기간 임대할 수 있도록 함.\n    (3) 농업경영목적으로 취득한 농지의 임대 허용범위를 확대함으로써 농지이용의 효율성이 증대되고, 농지의 매매·임대차 등 유동화(流動化)가 촉진되어 농지시장이 안정되며, 전업농의 영농규모 확대 등 농업구조개선이 촉진될 것으로 기대됨.\n  다. 농업경영에 이용하지 아니하는 농지에 대한 처분명령제도의 완화(안 제11조의2 신설)\n    (1) 현행 제도는 소유농지를 정당한 사유없이 자기의 농업경영에 이용하지 아니하는 자에게 농지처분의무를 부과하고, 소유농지의 미처분시 처분명령을 하며, 그 처분명령의 미이행시 이행강제금을 부과하는 등 지나치게 엄격하게 되어 있어 이를 개선하려는 것임.\n    (2) 농업경영에 이용하지 아니하여 처분의무가 발생한 농지의 소유자가 그 농지를 다시 농업경영에 이용하거나 농업기반공사 등과 매도위탁계약을 체결한 경우에는 3년간 처분명령을 유예할 수 있도록 하고, 농지소유자가 그 유예기간동안 유예사유를 위반하지 아니한 때에는 농지처분의무가 소멸된 것으로 보도록 함.\n    (3) 농업경영에 이용하지 아니하는 농지에 대하여 과도하게 엄격한 사후관리 절차와 내용을 완화함으로써 처분의무가 발생한 농지를 농업경영에 이용하거나 농업기반공사 등에 위탁·처분하고자 하는 농지소유자의 부담이 경감될 것으로 기대됨.\n  라. 농지조성비제도의 개편(안 제40조)\n    (1) 현행 농지조성비제도는 농지조성원가를 기준으로 부과금액을 결정하고 있어 전용되는 농지의 지가(地價)를 제대로 반영하지 못하고 있고, 농지조성비의 용도를 전용농지의 대체조성에 한정하고 있어 제도의 운영이 경직되어 있는 문제가 있어 이를 개선하려는 것임.\n    (2) 현행 농지조성비를 농지보전부담금으로 개편하여 전용하는 농지의 공시지가를 기준으로 부과하도록 하고, 영농규모확대 등 농업구조개선 재원으로도 활용하도록 함.\n    (3) 공시지가가 낮은 농촌지역의 농지를 전용하는 경우 농지전용에 따른 부담이 경감됨에 따라 농촌지역에 소득시설 및 생활여건개선 시설 등의 설치가 활성화되고, 영농규모의 확대 등 농업구조개선이 촉진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-11-04"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}