{
    "의안접수정보": {
        "의안번호": [
            "170680"
        ],
        "제안일자": [
            "2004-11-01"
        ],
        "제안자": [
            "김재홍의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  언론의 자유는 민주정치가 이루어지는데 있어 근본 바탕으로서 우리 헌법이 구체적으로 규정한 불가침의 국민 기본권임에도 불구하고 독재정권들에 의해 반복적으로 짓밟혀 왔다. 반민주적 헌정으로 국민의 지탄을 받은 박정희 유신체제 아래에서 신문사 편집국에 상주하던 중앙정보부원의 출입을 거부하는 등 자유언론 실천운동을 전개한 동아일보 기자들 다수가 1975년 부당하게 강제해직 당했다. 당시 조선일보 기자들도 직장에서 쫓겨났다. \n  또 1980년 전두환, 노태우 등 신군부의 정권 찬탈을 위한 내란에 저항해 사전검열을 거부하고 광주 시민항쟁을 보도하지 않는 신문제작에 반대하던 언론인들은 합동수사본부와 국보위가 제시한 명단에 따라 강제해직 당했다. 5.16쿠데타정부가 민정이양 하기 전인 1962년 부산일보와 부산 MBC의 소유주는 구속 수감돼 신체가 자유롭지 못한 상태에서 정권측이 요구하는 언론사 포기각서에 서명했다. \n  이와함께 자유당 정부 아래서의 민족일보와 경향신문 폐간사건, 1970년대 박정희 정권 아래서의 사상계 폐간사건도 그 진상이 규명돼야 한다. \n  해방 후 독재정권 아래서 일어난 언론탄압 행위는 민주주의 국가에서 상상하지 못할 비행으로 기록됐지만 아직 국가기관의 개입 내용과 그 주도자가 가려지지 않았으며 언론사의 책임도 밝혀지지 않았다. 그런 가운데 대량 강제해직의 당사자이고 그 복직 기자에 대해 차별대우까지 함으로써 독재정권 측에 협력했다는 의혹을 받아 온 언론사가 거꾸로 민주화와 언론자유 운동에 앞장서기라도 한 것처럼 행세해서 더욱 언론 분야의 과거사 진상규명은 절실하다. 이는 마치 일제 식민통치 시절 친일 부역했던 언론사가 민족운동을 한 것처럼 국민을 속여 온 것과 똑 같은 역사왜곡이며 사회정의에 반하는 행태다. \n  진실이 은폐된 채 정의롭지 못한 독재 부역자가 시민사회의 주류로 계속 행세하는 현실에서는 과거와 같은 언론탄압이 언제 또 다시 재발하지 않을 것이라고 보장할 수 없는 일이다. 국민 기본권을 유린하는 반민주적 언론탄압은 어떤 경우에도 재발돼서는 안 된다. \n  언론탄압의 재발을 막고 역사적 진실을 제대로 알리기 위해서도 그 진상규명과 책임자의 사죄, 그리고 피해 언론인들에 대한 명예회복과 정당한 보상 등을 시행할 특별법이 제정돼야 한다. 이 특별법은 언론탄압을 주도한 과거 권력자들에 대한 처벌이나 정치적 보복을 하기 위해서가 결코 아니며, 역사적 진실을 밝혀 재발방지를 위한 교훈으로 삼고 언론자유와 민주정치를 창달하는 계기를 만드는데 그 목적이 있다. \n\n\n\n■ 주요내용\n\n  가. 이 법은 해방 이후 언론탄압에 대한 진상을 규명하고 그 피해자와  유족에 대하여 명예회복과 국가 배상을 행함으로써 민족정기를 바로 세우고 언론자유의 신장과 민주발전에 이바지함을 목적으로 함(안 제1조).\n  나. 이 법에 따른 언론탄압의 진상을 규명하고, 그 피해자에 대한 명예회복 및 국가 배상을 심의·결정하기 위하여 대통령소속하에 해방이후언론탄압에대한진상규명과피해자명예회복및배상심의위원회를 \n둠(안 제4조).\n  다. 위원회는 9인의 위원으로 구성하며, 위원은 언론민주화운동에 기여하였거나 언론자유에 대한 학식과 신념을 겸비한 자 가운데 대통령이 임명하며, 위원회는 그 구성을 마친 날부터 3년 이내에 활동을 완료하도록 함(안 제5조 및 제6조).\n  라. 위원회는 해방 이후 언론탄압에 대한 진상보고서를 작성하여 대통령에게 보고하여야 하며, 대통령은 보고서에 따라 정부의 의견 표명 등 적절한 조처를 취할 수 있도록 함(안 제8조).\n  마. 국가는 이 법에 따라 피해자로 인정된 자 또는 그 유족에 대하여 적절한 배상을 하여야 함(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-11-02"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}