{
    "의안접수정보": {
        "의안번호": [
            "170705"
        ],
        "제안일자": [
            "2004-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   종전에는 책임운영기관으로 지정되면 업무의 특성에 관계없이 특별회계로 운영하도록 되어 있었으나, 이를 책임운영기관이 수행하는 업무의 성질에 따라 행정형기관과 기업형기관으로 나누어 행정형기관의 경우에는 일반회계로 운영하도록 하고, 그 밖에 책임운영기관의 인사 및 예산운용상의 자율성을 확대함으로써 책임운영기관이 효율적으로 운영될 수 있도록 하려는 것임.\n\n\n■ 주요내용\n\n  가. 책임운영기관을 행정형기관과 기업형기관으로 구분(안 제2조 및 제27조)\n    (1) 책임운영기관의 회계를 일률적으로 특별회계로 함으로써 자체수입이 별로 없는 책임운영기관의 경우에도 기업예산회계를 적용받게 되는 문제가 있으므로 이러한 기관의 회계는 일반회계로 하려는 것임.\n    (2) 책임운영기관을 주된 사무의 성질에 따라 행정형기관과 기업형기관으로 구분하고, 행정형기관은 일반회계로 운영하도록 하되 기업형기관에 준하는 예산운용상의 자율성을 보장함.\n    (3) 책임운영기관의 업무특성에 따라 예산의 운용을 달리 할 수 있게 되므로 기관 운영의 효율성과 예산운용의 탄력성이 높아질 것으로 기대됨.\n  나. 기관장의 채용기간 확대 및 최소 채용기간 보장(안 제7조제3항)\n    (1) 기관장의 채용기간이 짧아 기관장이 중ㆍ장기적 관점에서 기관을 운영하기 어려운 점이 있고, 소속 중앙행정기관의 장이 이를 인사적체를 해소하는 수단으로 이용할 가능성도 있으므로 기관장의 채용기간을 늘리려는 것임. \n    (2) 기관장의 채용기간을 5년의 범위안에서 소속중앙행정기관의 장이 정하되, 특별한 사유가 있는 경우를 제외하고는2년 이상으로 하도록 함.\n    (3) 기관장이 책임운영기관을 책임성을 갖고 안정적으로 운영할 수 있을 것으로 기대됨.\n  다. 종류별·계급별 정원의 통합 관리(안 제16조제1항)\n     대통령령이 정하는 바에 따라 종류별·계급별 정원을 통합하여 정할 수 있도록 함으로써 책임운영기관의 인사상 자율성과 유연성을 높이려는 것임.\n  라. 책임운영기관의 예산상 자율성 확대(현행 제35조제2항 삭제, 안 제36조)\n    (1) 책임운영기관에 초과수입금이 발생한 경우 독자적인 사업운영이 가능하고, 재정수입중 일정비율 이상을 자체적으로 확보할 수 있는 경우에 한하여 이를 간접경비로 사용할 수 있도록 제한하고, 예산전용권을 소속 중앙행정기관의 장이 행사하도록 함으로써 책임운영기관의 예산운용상의 자율성을 제약하는 요인이 되고 있으므로 이를 해소하려는 것임. \n    (2) 책임운영기관의 초과수입금을 간접경비로 사용할 수 있는 경우를 제한하는 규정을 삭제하는 한편, 소속중앙행정기관의 장이 행사하던 예산전용권을 책임운영기관의 기관장이 행사하도록 함. \n    (3) 책임운영기관이 예산을 운용함에 있어 자율성이 확대됨에 따라 기관 운영의 생산성과 효율성이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-11-04"
        ],
        "상정일": [
            "2004-11-29"
        ],
        "처리일": [
            "2004-12-02"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2004-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-12-30"
        ],
        "공포번호": [
            "7259"
        ],
        "공포법률": [
            "責任運營機關의設置·운영에관한法律"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제250차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-12-09"
        ],
        "의결일": [
            "2004-12-09"
        ],
        "회의명": [
            "제250회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-12-16"
        ]
    }
}