{
    "의안접수정보": {
        "의안번호": [
            "170764"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "이광재의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  산업기술의 불법 해외유출이 심각한 수준에 있으나 ‘부정경쟁방지및영업비밀보호에관한법률’이 민간 기업비밀 누설에만 처벌이 한정되어 있고 각종 법률에 산재해 있는 관련 규정으로는 산업기술유출 방지 및 근절에 큰 효과를 내지 못함.\n  보안의식이 취약하고 연구개발분야가 대부분 국책사업으로 진행되고 있는 국공립연구소, 민간연구소, 공공기관 등을 산업기술 불법유출에 대한 보호대상기관으로 관리하는 것이 바람직함.\n  이와 같은 판단에 따라 국가안보에 직접적인 영향을 미치는 국가핵심기술의 해외유출을 규제하고, 산업기술의 부정한 유출을 방지하기 위한 보안의식 확산 및 제도적 기반의 구축을 통해 국내 핵심기술을 보호하고 전문과학·산업 기술인 및 연구개발자를 보호지원하여 국가산업경쟁력을 강화하고 국가의 안전과 국민경제의 안정을 보장하기 위한 것임. \n\n\n\n■ 주요내용\n\n  가. 정부, 기업, 연구소 종사자 및 국민의 산업기술보안·직업윤리 의식을 제고하고 기술인력의 처우개선 노력을 천명함(안 제3조). \n  나. 정부는 산업기술의 유출방지 및 보호지원을 위한 중장기 기본계획을 수립하여 추진하고, 관계중앙행정기관의 장은 소관별 세부 시행계획을 수립하여 추진하도록 함(안 제5조 및 제6조). \n  다. 국무총리를 위원장으로 한 산업기술보호위원회(이하 “위원회”)를 설치하여 주요정책, 기본계획 및 시행계획을 심의·의결토록 하고 각 부처의 이행상황을 점검하는 등의 종합조정 권한 부여함(안 제7조). \n  라. 정부는 위원회의 심의·의결을 거쳐 해외로 유출될 경우 국가의 안보, 경제 또는 관련산업에 심각한 피해를 줄 우려가 있는 국가핵심기술을 지정, 변경 또는 해제하여 이를 고시토록 함(안 제10조). \n  마. 국가핵심기술을 보유한 연구기관 등과 정부지원 아래 국가핵심기술을 개발·보유한 기업 등이 해외 매각·합작투자·기술이전 등을 하는 경우 산업자원부장관의 승인을 받도록 하고, 그 외 국가핵심기술 보유중인 기업의 해외 매각·합작투자·기술이전 등의 경우, 산업자원부장관에게 사전 통지토록 함(안 제12조). \n  바. 마항에서 국가안보에 직접 영향을 주는 국가핵심기술이 포함된 경우, 산업자원부장관은 관계기관과 협의하여 이를 검토하고 그 결과를 위원회에 보고토록 하며, 위원회는 해당 사업의 승인·추진 등의 여부를 결정하기 위해 이를 조사할 수 있고 국가안보를 위협할 만한 사안인 경우 위원회의 심의·의결을 거쳐 해당 사업의 중지, 금지, 또는 원상복귀 등의 조치를 취할 수 있음(안 제12조). \n  사. 위원회는 국가연구개발사업의 보안실태를 조사하고 개선조치를 명할 수 있으며, 보호대상기관의 장은 보안개선대책을 수립하여 시행하고 그 결과를 위원회에 통보해야 하며 보안관리를 위하여 산업보안관리사를 채용할 수 있음(안 제13조). \n  아. 부정한 방법으로 타인의 산업기술을 취득하는 행위 등을 금지하고 이 법에 따라 비밀을 유지하여야 할 의무가 있는 자가 그 산업기술을 사용, 공개 또는 제3자가 사용하게 함을 금지시키며, 산업기술의 침해행위가 발생할 경우 보호대상기관의 장등은 관계 행정기관에 통지하여 협조를 구하고, 특히 국가핵심기술의 유출사고가 있거나 침해 우려가 있을 때에는 반드시, 그리고 신속하게 관계 행정기관에게 통지하여야 함(안 제14조 및 제15조). \n  자. 산업기술 보호지원에 관한 시책을 효율적으로 관리하기 위해 산업보안협회 설립, 산업보안관리사 자격제도 등을 운영하고 보안관리체계 인증획득자, 산업보안 우수기관 등에 대한 우대근거를 마련하며, 기업이 산업기술 보호 및 보안을 위하여 필요한 기술을 개발하는 경우 정부에서 지원토록 함(안 제16조, 제17조, 제19조 내지 제26조). \n  차. 위원회는 산업기술인력 보호를 위해 직업윤리교육을 강화하고 이들의 처우개선을 보장하는 보상시스템 구축을 위해 필요한 시책을 수립하여 추진하여야 함(안 제18조). \n  카. 산업기술유출 분쟁 당사자간의 분쟁을 신속히 조정하기 위하여 산업기술분쟁조정위원회 설치근거를 마련함(안 제27조). \n  타. 보호대상기관의 임직원 또는 이 법에 따른 조사·통지·접수 및 분쟁조정 등 직무상 해당 산업기술의 노하우 등을 알게 된 자에 대한 비밀유지의무를 명시하고 위반시 처벌토록 함(안 제30조 및 제31조). \n  파. 산업기술을 부정한 방법으로 유출한자에 대해서, 해외유출의 경우 7년 이하 징역 또는 7백만원 이상 재산상 이득액의 2배 이상 10배 상당 벌금, 국내유출의 경우 5년 이하 징역 또는 5백만원 이상 재산상 이득액의 2배 이상 10배 상당 벌금에 처하도록 하고 이를 병과할 수 있도록 함(안 제31조). \n  하. 미수범, 예비 또는 음모의 경우도 처벌하도록 하고 양벌규정을 적용토록 함(안 제32조 및 제33조). \n\n\n■ 위원회 수정사항\n\n□ 수정이유\n법률 제명을 「산업기술의 유출방지 및 보호에 관한 법」으로 수정하고, 이 법의 적용범위가 되는 산업기술의 범위는 산업기술의 보호대상이 특정기술이 아닌 산업기술 전반이 되도록 포괄적으로 정의하면서 규제적인 요소를 축소하기 위해 적용대상기술을 열거할 필요가 있고, 산업기술보호 기본계획의 수립주체를 산업자원부장관으로 하여 명확히 하는 한편, 산업기술보호위원회의 원활한 운영을 위하여 과학기술부장관이 부위원장직을 맡도록 명문화하는 등 제도적인 요인을 정비하고, 국가핵심기술의 승인 또는 사전신고 대상의 범위와 산업기술침해신고의 대상을 대폭적으로 축소하여 기업이나 연구기관, 대학 등에 대한 규제적 요소로 작용될 가능성이 있는 규정을 대폭 수정하며, 아울러 기업에 불필요한 작용을 할 우려가 있는 인증이나 교육의 의무화 등은 삭제하거나 완화함으로써 기업·과학기술인 등의 자유로운 활동 및 기술개발과 산업기술의 유출방지활동 간에 조화를 도모하도록 함과 동시에 법률안의 전반적인 체계를 정비하려는 것임 \n\n\n\n\n□ 수정주요내용\n\n가. 법안의 제명중 보호와 지원의 중복성 배제를 위해 법안의 제명을 「산업기술의 유출방지 및 보호에 관한 법」으로 수정함.\n나. 산업기술의 정의는 보호대상을 확대하기 위해 산업기술의 기본적인 범위는 다소 포괄적으로 명시하면서 규제적인 요소는 축소하고자 적용대상기술을 열거함(안 제2조제1호).\n다. 국가핵심기술의 지정이 기업에 대한 규제로 작용할 가능성을 최소화하기 위하여 국가핵심기술의 판단기준을 구체적으로 명시함(안 제2조제2호). \n라. 산업기술보호위원회의 원활한 운영 등을 위하여 부위원장 직제를 신설하고 과학기술부장관이 맡도록 함(안 제7조제3항).\n마. 산업자원부장관은 관계 중앙행정기관으로부터 그 소관의 국가핵심기술 지정 대상기술을 통보받아 산업기술보호위원회 심의를 거쳐 국가핵심기술로 지정하되, 국가핵심기술은 필요최소한의 범위에서 선정하여야 하며, 이해관계인에게는 의견진술의 기회를 부여하여야 함(안 제9조).\n바. 국가핵심기술 보유기업의 해외매각이나 해외공장이전, 합작투자 등에 대한 승인이나 사전신고 대상을 국가핵심기술의 해외매각이나 이전 등의 경우로 제한하는 한편, 기업 등의 편의를 도모하고자 국가안보와 관련된 사전신고대상기술에 대한 사전검토제를 도입함(안 제11조).\n사. 위원회가 산업기술보호를 위하여 필요하다고 인정하는 사안에 대하여 내릴 수 있는 개선명령을 개선권고로 변경하여 기업 등에 대한 규제를 완화하고, 개선권고 대상도 국가핵심기술이나 국가연구개발사업으로 개발한 기술에 한정함(안 제13조).\n아. 산업기술 침해통지 대상을 산업기술의 유출사고에서 국가핵심기술 및 국가연구개발사업으로 개발한 기술로 축소하고 신고대상기관도 창구를 일원화하도록 정비함(안 제15조).\n자. 산업기술·인력보호를 위한 실태조사는 과학기술인력에 대한 규제로 오인될 소지가 많아 산업기술의 보호 및 관리현황에 대한 실태조사로 수정함(안 제17조).\n차. 기업 등의 보안교육에 대해서는 의무적으로 실시하는 교육보다는 기업등의 자발적인 참여하에 실시하는 것이 타당하다는 의견을 감안하여 임의교육으로 함(안 제19조). \n카. 산업기술분쟁조정위원회 구성·조정방법 및 절차 등에 대해서는 법률에서 구체적으로 규정토록 함(안 제23조 내지 제32조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-11-11"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2006-06-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-27"
        ],
        "공포번호": [
            "8062"
        ],
        "공포법률": [
            "산업기술의유출방지및보호에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2004-11-11"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "의견서제시일": [
            "2005-04-28"
        ],
        "문서": [
            "관련위의견서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-29"
        ],
        "의결일": [
            "2006-09-29"
        ],
        "회의명": [
            "제262회국회(정기회)제4차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-10-13"
        ]
    }
}