{
    "의안접수정보": {
        "의안번호": [
            "170782"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  장애인·고령자·임산부 등 교통수단의 이용 및 보행에 어려움을 겪고 있는 교통약자의 비율이 증가(전체 인구의 25퍼센트)함에 따라 이들이 생활을 영위함에 있어 안전하고 편리하게 이동할 수 있도록 교통수단·여객시설 및 도로에 이동편의시설을 확충하고 보행환경을 개선하여 인간중심의 선진교통체계를 구축함으로써 이들의 사회참여와 교통복지 증진에 이바지 하려는 것임.\n\n\n■ 주요내용\n\n  가. 교통약자이동편의증진계획의 수립 등(안 제5조 내지 제7조)\n    (1) 이동편의시설의 확충과 보행환경을 개선하기 위하여 건설교통부장관과 지방자치단체의 장이 교통약자의 이동편의증진에 관한 계획을 수립·시행함으로써 일관성 있게 관련시책을 추진할 수 있도록 하려는 것임.\n    (2) 건설교통부장관은 교통약자의 이동편의 증진을 위한 5년 단위의 교통약자이동편의증진계획을 수립하고, 지방자치단체의 장은 이를 추진하기 위한 지방교통약자이동편의증진계획을 수립·시행하도록 함.\n    (3) 교통약자이동편의증진계획 및 지방교통약자이동편의증진계획이 수립·시행될 경우 교통약자의 이동편의증진시책이 보다 체계적이고 일관성 있게 추진될 것으로 기대됨.\n  나. 이동편의시설의 설치 의무화(안 제8조 내지 10조)\n    (1) 교통약자의 이동편의를 배려한 시설이 부족한 실정이므로 교통수단·여객시설 및 도로에서의 이동편의시설 설치를 확대하려는 것임.\n    (2) 교통사업자 또는 도로관리청은 교통수단·여객시설 및 도로를 설치하거나 주요부분을 변경하는 경우 이동편의시설을 설치하고 설치기준에 맞게 유지관리하도록 함.\n    (3) 이동편의시설 설치를 의무화함으로써 교통약자의 이동편의증진 뿐만 아니라 모든 국민에게 양질의 이동환경을 제공하여 인간중심적 교통체계가 구축될 것으로 기대됨.\n  다. 저상(底床)버스의 도입과 도시철도차량에 교통약자전용구역의 할당(안 제13조 및 제14조)\n    (1) 교통약자가 버스 및 도시철도를 안전하고 편리하게 이용할 수 있도록 관련교통수단을 확충·정비하려는 것임.\n    (2) 버스운송사업자가 저상버스를 도입하는 경우 국가 또는 지방자치단체에서 차량구입비를 지원할 수 있도록 하고, 도시철도차량을 운행하는 자는 차량의 일정부분을 교통약자전용구역으로 할당하도록 함. \n    (3) 교통약자가 안전하고 편리하게 버스 및 도시철도를 이용함으로써 이들의 사회참여와 교통복지 향상에 기여할 것으로 기대됨.\n  라. 특별교통수단의 도입·운영(안 제15조)\n    (1) 지방자치단체별로 휠체어 탑승설비 등이 장착된 특별교통수단을 운행하도록 함으로써 이동에 심한 불편을 느끼는 교통약자가 안전하고 편리하게 이동할 수 있도록 하려는 것임. \n    (2) 특별시장·광역시장·시장 또는 군수는 일정대수 이상의 특별교통수단을 운행하도록 하고, 특별교통수단의 원활한 이용을 위하여 이동지원센터를 설치할 수 있도록 함.\n    (3) 특별교통수단을 도입함으로써 대중교통수단을 이용하기 어려운 중증 장애인과 고령자 등 이동에 심한 불편을 느끼는 교통약자의 이동편의증진에 기여할 것으로 기대됨.\n  마. 교통이용정보등의 제공(안 제16조)\n    (1) 교통수단 또는 여객시설의 이용이 어려운 교통약자 등에게 안내정보, 수화·통역서비스 등 교통이용에 관한 정보 등을 제공함으로써 이들의 이동편의를 보장하려는 것임.\n    (2) 교통사업자는 교통약자 등이 안전하고 편리하게 교통수단 및 여객시설을 이용할 수 있도록 교통이용에 관한 정보등을 제공하도록 하고, 국가는 교통사업자가 교통이용정보등을 효율적으로 제공할 수 있도록 정보통신기술을 기반으로 한 교통이용정보체계를 구축하도록 함.\n    (3) 교통약자 등이 교통이용정보등을 이용함으로써 이들의 이동편의가 증진될 것으로 기대됨. \n  바. 보행우선구역의 지정·운영(안 제17조 내지 제23조)\n    (1) 주택가의 주변도로, 공공시설물의 주변 지역 등 보행환경이 취약하거나 개선이 필요한 지역을 보행우선구역으로 지정하여 교통약자를 비롯한 보행자가 편리하고 안전하게 보행할 수 있는 환경을 구축하려는 것임.\n    (2) 특별시장·광역시장·시장 또는 군수는 교통약자를 포함한 보행자가 안전하고 편리하게 보행할 수 있도록 도로의 일정구간을 보행우선구역으로 지정하여 차량통행의 제한, 보행시설물 설치 등의 조치를 하도록 함.\n    (3) 차량 중심의 도로에서 보행자 중심의 도로로 보행환경을 개선함으로써 교통약자를 비롯한 보행자들의 이동편의가 증진될 것으로 기대됨.\n  사. 교통약자이동편의증진을 위한 연구·개발 등(안 제25조 및 제26조)\n    (1) 교통약자의 이동편의와 관련된 기술개발을 촉진하고 장애인 등의 이동을 실질적으로 보장하기 위하여 관련 제도를 정비하려는 것임.\n    (2) 건설교통부장관은 특별교통수단, 장애인용 운전장치 등 이동편의와 관련된 기술의 연구·개발사업을 추진하도록 하고, 국가 또는 지방자치단체는 장애인 등의 자가운전을 지원하기 위하여 운전면허제도의 정비 등 필요한 시책을 강구하도록 함.\n    (3) 국가 또는 지방자치단체가 적극적으로 교통약자의 이동편의와 관련된 기술개발 및 제도정비를 추진함으로써 장기적으로 이들의 이동편의가 증진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-11-10"
        ],
        "상정일": [
            "2004-12-17"
        ],
        "처리일": [
            "2004-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-11-10"
        ],
        "상정일": [
            "2004-11-26"
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2004-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}