{
    "의안접수정보": {
        "의안번호": [
            "170785"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "이강래의원외153인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  종래에는 산업단지 조성, 주택난 완화 등을 위하여 공공이 도시를 개발하여 입주기업과 입주민 등에게 분양·공급 하였음. 이러한 공공에 의한 개발방식은 나름대로 소기의 목적을 달성하기는 하였으나, 산업단지는 장기 미분양 발생, 입주산업에 대한 지원기능 및 정주여건 미비, 수도권 신도시는 자족기능 약화 등으로 도시의 경쟁력 저하와 도시간 교통문제 등을 유발하기도 하였음.\n  따라서 앞으로는 다수의 도시·경제학자와 기업인들이 지적해 온 바와 같이, 기업이 자발적인 투자계획을 가지고 기업활동에 필요한 지역에 직접 도시를 개발할 수 있도록 지원함으로써 도시개발과 동시에 직접적인 산업투자와 함께 복합적인 도시기능을 확보할 수 있도록 도시개발제도의 일대 전기를 모색할 필요가 있음.\n  한편, 최근의 경제위기가 기업의 투자부진과 지역경제의 침체 등에서 비롯되고 있음을 고려할 때, 기업이 개발이 집중되지 않은 지역에 직접 도시를 개발하면서 산업은 물론 주택·교육·의료·문화시설 등을 종합적으로 설치·운영할 수 있게 함으로써 첨단산업·관광서비스산업 등 21세기 전략산업에 대한 적극적인 투자를 유도하고 지역개발 및 지방경제의 발전을 도모할 필요성이 절실히 요구되고 있음.\n  이러한 요구에 부응하여 복합도시의 지정, 개발계획 및 실시계획의 수립, 각종 인·허가의 처리, 자금조달의 지원 및 정주여건의 개선 등 자족적인 도시의 개발에 관계된 제반사항을 종합적·체계적으로 규정하는 특별법을 제정하고자 하는 것임.\n\n\n\n■ 주요내용\n\n\n  가. 민간복합도시를 주된 기능에 따라 산업교역형·지식기반형·관광레저형 및 혁신거점형으로 유형화하고 그에 따라 도시의 규모나 규제 및 지원 등을 차등화함(안 제2조제1호 등).\n  나. 기업이 복합도시를 개발하고자 할 때에는 원칙적으로 시장·군수와 공동으로 구역의 지정을 제안하도록 규정함(안 제4조).\n  다. 건설교통부장관은 국무총리를 위원장으로 하고 관계부처의 장 및 민간전문가 등으로 구성되는 복합도시위원회의 심의를 거쳐 구역 지정 및 개발계획을 승인함(안 제5조 및 제6조).\n  라. 복합도시의 난립을 방지하고 사업의 효율적인 추진을 담보하기 위하여 개발구역의 지정요건과 최소면적규모를 규정함(안 제7조제1항 및 제2항).\n  마. 민간복합도시의 개발이익을 민간기업이 사유화하는 것을 방지하기 위하여 적정범위를 초과하는 개발이익은 도로 등 기반시설에 재투자하여 상쇄하고, 개발이익의 산정은 구역지정시에는 전문기관의 검증을 받고 준공시에는 회계법인의 확인을 받는 등의 방법으로 투명성을 확보하되 시행자(출자모회사 포함)가 직접 사용하는 토지는 개발이익의 산정대상에서 제외하도록 함(안 제8조 및 제20조).\n  바. 시행자의 건전성을 확보하고 실질적인 투자를 담보하기 위하여 시행자 지정시 재무건전성 기준을 심사하도록 하고, 시행자의 자격요건을 도시조성비의 25퍼센트 이상을 자기자본 및 투자자금으로 확보하도록 규정함(안 제10조제3항 및 제4항).\n  사. 개발사업의 원활한 추진을 위하여 건설교통부장관이 관계부처 협의 및 복합도시위원회의 심의를 거쳐 실시계획을 승인하면 40개 관련법률에 의한 인·허가 등을 받은 것으로 의제함(안 제12조 및 제13조).\n  아. 대규모 토지를 확보하여 효율적으로 도시를 개발할 수 있도록 시행자에게 토지수용권을 부여하되 민간기업이 단독으로 사업을 시행할 경우에는 토지면적의 50퍼센트 이상을 확보한 후에만 수용재결을 신청할 수 있도록 하고, 원칙적으로 시장·군수가 토지수용 업무를 대행하게 함으로써 기업과 주민간의 마찰 등이 최소화되도록 함(안 제14조).\n  자. 기업이 산업투자보다 부동산 개발에 치중하는 것을 방지하기 위하여 시행자가 복합도시의 유형별 주된 용도의 토지면적의 20 내지 50 퍼센트 이상을 의무적으로 직접 사용하도록 하고, 이를 이행하지 아니하는 경우에는 시행자 지정을 취소하거나 다른 기업 등으로 시행자를 대체지정할 수 있도록 함(안 제16조 및 제47조).\n  차. 복합도시 개발사업의 원활한 시행을 위하여 시행자에게 조세 및 부담금의 감면, 입주기업에게는 세제 및 자금지원 등을 할 수 있도록 함(제25조 및 제26조).\n  카. 관광레저형 복합도시의 경우 시행자가 대통령령이 정하는 일정규모 이상을 투자하는 경우에는 실시계획에 따라 카지노업을 허가할 수 있도록 함(안 제30조).\n  타. 복합도시의 개발에 필요한 자금조달을 용이하게 하기 위하여 시행자가 기반시설에 투자하는 금액에 대하여는 독점규제및공정거래에관한법률에 의한 출자총액제한을 적용하지 아니하도록 함(안 제32조).\n  파. 사업의 효율적인 추진을 위하여 공유수면매립 목적의 변경 등에 대하여 일부 특례를 규정함(안 제33조).\n  하. 복합도시의 정주여건을 확보할 수 있도록 시행자에 대하여 교육기관이나 의료기관의 설치·운영에 관하여 일부 특례를 규정함(안 제35조 내지 제38조).\n  거. 복합도시의 개발 전후 부동산투기의 방지 등을 위하여 건설교통부장관 및 시장·군수로 하여금 부동산가격의 안정에 필요한 조치를 강구하도록 함(안 제42조).\n  너. 관광레저형 복합도시의 경우, 개발구역의 지정, 개발계획 및 실시계획의 승인 등에 관하여는 건설교통부장관과 문화관광부장관이 권한을 공동으로 행사하도록 함(안 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-11-11"
        ],
        "상정일": [
            "2004-11-23"
        ],
        "처리일": [
            "2004-11-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2004-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2004-12-31"
        ],
        "공포번호": [
            "7310"
        ],
        "공포법률": [
            "기업도시개발특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제250차전체회의"
        ],
        "회의일": [
            "2004-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회",
            "보건복지위원회",
            "산업자원위원회",
            "정무위원회",
            "재정경제위원회",
            "행정자치위원회",
            "문화관광위원회",
            "농림해양수산위원회"
        ],
        "회부일": [
            "2004-11-11",
            "2004-11-11",
            "2004-11-11",
            "2004-11-11",
            "2004-11-11",
            "2004-11-11",
            "2004-11-11",
            "2004-11-11"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제250회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2004-11-26"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2004-12-09"
        ],
        "의결일": [
            "2004-12-09"
        ],
        "회의명": [
            "제250회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2004-12-24"
        ]
    }
}