{
    "의안접수정보": {
        "의안번호": [
            "170765"
        ],
        "제안일자": [
            "2004-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  부패방지라는 소극적인 목표보다 국가의 청렴도제고라는 적극적인 목표를 지향하기 위하여 부패방지위원회의 명칭을 국가청렴위원회로 변경하고, 국가청렴위원회 소속으로 공직부패수사처를 설치할 수 있는 근거를 마련하며, 부패영향평가제도를 도입하는 등 국가청렴도를 높이고 부패방지에 관한 업무를 효과적으로 수행하려는 것임.\n\n\n■ 주요내용\n\n  가. 부패영향평가제도의 도입(안 제2조제4호, 제11조제8호, 제20조의2 및 제20조의3 신설)\n    (1) 적발과 처벌 위주의 사후통제시스템의 한계를 보완하기 위하여 법령안의 입안단계부터 부패를 유발하는 요인을 제거할 수 있도록 제도적인 장치를 마련하려는 것임.\n    (2) 중앙행정기관의 장은 법령등을 제·개정하는 때에는 부패영향평가를 실시하고 그 평가서를 국가청렴위원회에 제출하여야 하며, 국가청렴위원회는 부패영향평가서를 심사한 후 필요한 경우에는 관계 중앙행정기관의 장에게 당해 법령등에 관한 안의 내용을 철회하거나 보완하도록 권고할 수 있게 함.\n    (3) 법령등이 시행되기 이전에 부패유발요인을 제거함으로써 부패발생을 사전에 예방하고, 제도를 운영하는 과정에서 법령등을 입안하는 공무원의 반부패 의식이 높아질 것으로 기대됨.\n  나. 부패방지위원회의 명칭 변경 및 공직부패수사처의 설치 근거 마련(안 제10조)\n     부패방지라는 방어적·소극적인 이미지의 명칭보다 “청렴”이라는 적극적이고 목표지향적인 명칭을 사용함으로써 국가청렴도를 높이는데 기여할 수 있도록 부패방지위원회의 명칭을 국가청렴위원회로 변경하고, 고위공직자의 범죄행위 등에 관한 수사를 관장하게 하기 위하여 국가청렴위원회 소속으로 공직부패수사처를 설치하도록 함.\n  다. 민간부문에 대한 제도개선 권고 및 자료제출 협조요청의 근거 마련(안 제11조제1호 및 제21조)\n    (1) 현재 부패방지법이 공공부문의 부패를 대상으로 하고 있어 민간부문의 부패에 대한 제도개선 노력이 다소 미흡하였던 바, 우리 사회의 부패를 근절하기 위하여는 공공부문의 부패와 연결고리를 형성하는 민간부문의 부패도 함께 해소할 필요가 있으므로 이를 위한 근거를 마련하려는 것임.\n    (2) 국가청렴위원회는 기업의 부패방지를 위한 제도개선사항의 수립·권고와 이를 위한 자료 등의 제출협조 요청을 할 수 있도록 함.\n    (3) 국가적인 차원에서 부패방지의 효과를 높일 수 있어 국가청렴도뿐만 아니라 대외적 신인도도 향상될 것으로 기대됨.\n  라. 부패행위 신고자의 경제적·행정적 불이익에 대한 구제수단 마련(안 제32조제3항 신설)\n    (1) 현재는 부패행위 신고자에 대한 구제수단을 신분상 불이익과 근무조건상의 차별을 받은 경우로 한정하고 있어, 조직 내부의 신고자가 아닌 일반 신고자가 당해 신고와 관련하여 국가 등으로부터 인·허가 취소 등 경제적·행정적인 불이익을 받았을 때에 대한 보호수단이 미흡하므로 이를 보완하려는 것임.\n    (2) 부패행위를 신고한 자가 인·허가의 취소, 계약의 해지 등 경제적·행정적인 불이익을 받은 때에는 국가청렴위원회에 원상회복 또는 시정을 위하여 필요한 조치를 요구할 수 있도록 함.\n    (3) 부패행위를 신고한 자에 대한 보호범위를 넓힘에 따라 부패행위에 대한 신고가 활성화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-11-10"
        ],
        "상정일": [
            "2004-12-24"
        ],
        "처리일": [
            "2005-06-29"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제251회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2004-12-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}