{
    "의안접수정보": {
        "의안번호": [
            "170863"
        ],
        "제안일자": [
            "2004-11-15"
        ],
        "제안자": [
            "이호웅의원등61인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  일반택시업에 도급제·사납금제·1인1차제·유류비의 운수종사자 부담, 부가가치세 경감액의 운수종사자 미지급 등 비정상적이고 부당한 사례가 증가하고 있어 저임금·장시간 운행 등 근무환경이 악화되고 운수종사자들의 생계유지조차 힘들어지고 있는 실정이며, 최근에는 택시운전을 그만두는 운수종사자가 속출하여 운휴율이 40%에 달하고 있으며, 택시기사 분신과 분쟁사태·택시범죄 등이 빈번하게 발생하고 있어 심각한 사회문제로 대두되고 있음.    \n  일반택시업의 열악한 근무환경은 난폭운전·교통사고·택시범죄를 증가시켜 택시이용승객의 불편과 피해를 가중시키는 가장 큰 원인이 되고 있을 뿐 아니라 여객운송사업의 건전한 발전을 가로막고 운송질서를 더욱 문란하게 만드는 원인이 되고 있음. \n  이에 현행 법률상의 미비점을 보완하여 일반택시운송사업자의 도급제·사납금제·1인 1차제·유류비의 운수종사자 부담, 부가가치세 경감액의 운수종사자 미지급 등 불합리한 관행을 근절할 수 있도록 상위법에 근거규정을 명확하게 마련하는 한편, 택시업체 중 건전한 우수업체를 인증해 지원·육성하는 제도를 도입하고, 택시운전자격관리 등 사업자단체의 위탁업무를 교통안전공단 등으로 일원화해 체계적으로 관리하도록 함으로써 도급기사·무자격기사 양산 및 택시범죄 등 현행 택시제도의 문제점을 개선하여 일반택시운송사업의 건전한 발전과 운수종사자의 실질적인 처우개선을 도모하고 이용자의 편익과 안전을 증대시키고자 함. \n\n\n\n\n■ 주요내용\n\n\n  가. 대통령령이 정하는 운송사업자는 운수종사자가 이용자로부터 수령한 운송수입금의 전액을 건설교통부령이 정하는 바에 따라 납부 받도록 하고 전액관리제 위반의 경우를 명시함(안 제22조제1항).\n  나. 일반택시운송사업자는 운수종사자를 건설교통부령이 정하는 도급으로 운전업무에 종사하지 못하도록 함(안 제22조제2항).\n  다. 일반택시운송사업자는 그 사업용 자동차를 사용·관리하는데 소요되는 유류비 등 각종 운송경비를 운수종사자에게 부담시키지 못하도록 함(안 제22조제2항).\n  라. 운송사업자는 운수종사자의 과로방지와 안전운행을 위하여 운수종사자가 교대하여 운행하고 휴식하도록 함(안 제22조제5항).\n  마. 건설교통부장관 또는 시·도지사는 여객자동차운송사업의 건전한 발전과 서비스 향상을 위하여 운송사업자의 경영실태와 서비스실태를 조사하고 진단하여 우수업체로 인증된 사업자에 대하여는 제51조 및 제54조의 규정에 의해 지원하는 제도를 수립하여 시행토록 함(안 제53조제1항 및 제2항).\n  바. 일반택시운송사업자가 조세특례제한법에 의하여 경감 받은 부가가치세 경감액은 당해 운수종사자에게 지급토록 하여 다른 용도로 사용하지 못하도록 함(안 제54조제2항).\n  사. 건설교통부장관 또는 시도지사가 권한의 일부를 조합·연합회·공제조합에 위탁하는 규정을 삭제하여 운수종사자 자격관리, 사업계획변경 신고 수리, 보고 또는 서류제출의 명령 등 위탁업무의 권한을 관할관청 또는 전문검사기관인 교통안전공단으로 일원화하도록 함(안 제68조제1항 및 제2항).\n  아. 일반택시사업자가 운수종사자를 도급 등으로 운전업무에 종사시키거나 유류비 등 운송경비를 운수종사자에게 부담시킨 때에는 사업면허취소 및 감차명령하고 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 처분기준과 벌칙을 정함(안 제76조제1항제9호의3, 제81조제3호의2).\n  자. 운수종사자가 교대하여 운행하고 휴식하도록 하지 않은 때에는 1천만원 이하의 과태료 처분과 1년 이내 2회 이상 위반 시 감차명령 하도록 처분기준과 벌칙을 정함(안 제76조제1항제9호의2, 제85조제1항).\n  차. 일반택시운송사업자가 부가가치세 경감액을 운전자에게 지급하지 않고 다른 용도로 사용한 때에는 면허취소 등의 행정처분을 받을 수 있게 하고, 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 처분기준과 벌칙을 정함(안 제76조제1항제14호의2, 제81조제6호의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-11-16"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}