{
    "의안접수정보": {
        "의안번호": [
            "170927"
        ],
        "제안일자": [
            "2004-11-19"
        ],
        "제안자": [
            "정두언의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  해저에 부존하는 석유 및 천연가스 등을 개발하여 산업발전에 기여하고자 제정된 해저광물자원개발법은 그 개발대상을 해저지역만으로 한정하고 있으나, 지금까지는 석유가 나올 수 없다고 생각되었던 화강암에서 석유가 나오는 등 최근 새로운 석유이론에 따라 전 세계 여러 나라에서 석유가 발견되는 사례가 늘고 있어 우리나라 육상에도 얼마든지 석유부존 가능성이 있으므로 육상에서 석유자원의 탐사와 개발이 시급한 실정임.\n  한편 육상에서 광업법에 근거하여 석유자원을 개발하는 경우 석유를 제외한 광업권은 광종별로 개인에게 설정해 주는 것이므로 같은 구역에 여러 광업권이 설정될 수 있어서 재산권·사용권 분쟁에 대한 문제해결에 어려움이 있고, 선취권자 우선 개발원칙에 따라 정부뿐만 아니라 민간기업의 육상에서의 석유개발이 불가능한 법적 시스템으로 인하여 지금까지 육상에서는 석유탐사시추는 물론 시추를 위한 탐사작업조차 하지 못하고 있는 실정임.\n  이에 따라 해저광물자원개발법을 폐지하고 광업법에서 석유자원을 분리하여 육상과 해저를 모두 포함시킨 동법을 제정함으로써 해저뿐만 아니라 육상에서도 석유자원을 개발할 수 있고 정부와 민간기업의 개발참여 활성화를 기하는 한편, 국내석유개발의 기술축적으로 해외에서의 석유개발사업능력을 제고할 수 있는 기반을 마련하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 석유광구 또는 석유조광구의 경계는 광역지역으로 정하고, 해저  의 경우는 직선으로 정하여 해저의 경계선 직하를 한계로 하며   하나의 해저광구를 2 이상으로 분할하여 해저조광권을 설정할 수  있도록 함(안 제3조).  \n  나. 석유조광권은 산업자원부장관의 인가를 받아 양도하는 외에 다  른 권리의 목적으로 할 수 없고, 이의 양도를 인가하는 경우 해저는 재정경제부장관 및 외교통상부장관과 협의하도록 함(안 제6  조).\n  다. 탐사권의 존속기간은 탐사권의 설정일로부터 10년을, 채취권의  존속기간은 채취권의 설정일로부터 30년을 초과할 수 없으며, 불  가항력으로 탐사·채취가 불가능하였을 경우 산업자원부장관     의 허가를 받아 상당기간 연장할 수 있도록 함(안 제9조 및 제10  조).\n  라. 탐사권을 설정하고자 하는 자는 산업자원부장관에 출원하여 그  허가를 받아야 하고, 탐사권자는 석유조광구에서 탐사한 결과 경  제적인 가치가 있는 광상을 발견하였을 때 탐사권의 존속기간    만료 3월전까지 채취권의 설정을 산업자원부장관에게 출원하여   그 허가를 받도록 함(안 제12조 및 제14조).\n  마. 석유조광권자는 석유자원을 탐사 또는 채취하기 위하여 필요한  경우에는 타인의 토지를 사용 또는 수용할 수 있으나, 이 경우 산업자원부장관의 인정을 받도록 함(안 제22조).\n  바. 산업자원부장관은 탐사권자 및 채취권자가 조광료의 납부, 채취  권 설정의 출원 등을 이행하지 아니한 때 그 탐사권 또는 채취   권을 취소할 수 있고, 이 경우에는 청문을 실시하도록 함(안 제23  조 및 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2004-11-20"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}