{
    "의안접수정보": {
        "의안번호": [
            "170978"
        ],
        "제안일자": [
            "2004-11-26"
        ],
        "제안자": [
            "복기왕의원등53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 학교급식은 전체학생의 90%에 해당하는 704만명이 급식을 제공받고 있을 만큼 양적으로 확대되어 학생 및 국민에게 미치는 영향이 비할 바 없이 커졌음에 불구하고 그동안 관련법률이 부분개정되거나 시대상황에 맞게 일부 변화를 시도했으나 급식에 필수적인 시설·설비의 설치·운영비 부담주체 문제, 식재료의 조달문제, 위탁급식제도 등 운영과정에서 학교급식의 질 저하와 식중독사고 빈발 등 여러 가지 문제를 노출시킴으로써 학생들의 건강을 해치고 건전한 식문화 형성을 저해하는 결과를 초래하고 있음.\n  학교급식의 운영과정에서 유명무실하고 시정되어야 할 것으로 제기된 학교급식후원회를 폐지하고 국가 및 지방자치단체의 급식경비 지원을 확대하고 학부모의 경제적 부담을 덜어주며, 식재료의 품질 기준 및 영양·위생·안전관리기준을 설정하여 학교급식관리 강화 및 제도를 정비함으로써 학교급식을 교육의 장으로 활용하여 공교육 발전에 기여하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국가 및 지방자치단체, 학교의 장으로 하여금 학교급식의 질 향  상 및 전통 식문화의 계승·발전을 위하여 필요한 시책을 강구하고 학교급식을 교육의 일환으로 운영토록 함(안 제3조 및 제4조).\n  나. 학교급식의 운영방식은 직영급식을 원칙으로 하고 교육여건을 고려하여 일정기간동안 업무위탁을 할 수 있도록 함(안 제6조).\n  다. 영양교사 외 조리사와 조리원 등 학교급식관계직원의 배치 근거를 규정함(안 제8조).\n  라. 학교급식후원회제도를 폐지하고, 급식시설·설비비 및 운영비에 대한 학부모 부담을 없애고 국가 또는 지방자치단체가 이를 지원 할 수 있도록 함(안 제9조).\n  마. 국민기초생활보장법상의 수급자와 농어촌지역 초등학생만 학부모 부담분에 대한 급식비를 지원하던 것을 그 차상위계층(국민기초생활보장수급자가 아닌 자로서 실제소득이 최저생계비의 100분의 120 미만인 자) 및 모·부자복지법의 보호대상자, 농산어촌지역의 중·고등학생까지 지원대상을 확대하고, 재정여건을 고려하여 의무교육 대상학교에 대해서는 순차적으로 급식비를 확대하도록 함(안 제10조).   \n  바. 품질이 우수하고 안전한 식재료를 규정하고 이를 우선 사용하도록 하며, 위생관리는 식단작성, 식재료 구매·검수, 조리 및 배식 등 모든 과정에서 위해를 방지하도록 함(안 제11조 및 제13조).\n  사. 교육감 및 지방자치단체의 장이 학교급식 지원을 위한 위원회를 구성·운영하도록 함(안 제21조 및 제22조).\n  아. 학교의 장은 학교운영위원회 산하에 상설기구를 구성하여 학교급식을 지원토록 함(안 제23조).\n  자. 교육인적자원부장관은 지원센터를 구성·운영토록 하여 학교급식이 교육과 연계되도록 하고 안전하고 효과적인 식재료 공급이 되도록 지원기구를 구성함(안 제24조). \n  차. 교육인적자원부장관 또는 교육감은 관계공무원으로 하여금 학교의 장이 운영하거나 학교급식공급업자가 학교내에서 운영하는 학교급식시설에 출입하여 식품·시설·서류 또는 작업상황 등을 검사 또는 열람을 하게 할 수 있고, 검사에 필요한 최소량의 식품을 수거하게 할 수 있도록 함(안 제25조).\n  카. 고의 또는 중대한 과실로 식중독 등 위생·안전사고를 발생하게 하거나 교육인적자원부장관 또는 교육감의 학교급식시설에 대한 지도·점검을 거부하거나 시정명령을 받았음에 불구하고 이를 이행하지 아니한 자 등을 처벌함(안 제28조 내지 제31조).\n  타. 업무위탁의 유효기간을  5년으로 함(안 부칙 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2004-11-29"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2006-06-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}