{
    "의안접수정보": {
        "의안번호": [
            "171021"
        ],
        "제안일자": [
            "2004-12-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  지방분권시대에 맞는 다양한 공유재산 및 물품의 행정수요에 대응하고, 공유재산 및 물품의 건전하고 효율적인 관리를 위하여 새로이 이 법을 제정하려는 것임.    \n\n\n■ 주요내용\n\n  가. 공유재산의 범위 및 구분·종류(안 제4조 및 제5조)\n    (1) 공유재산의 범위 등에 대하여는 현행 지방재정법시행령에서 규정하고 있으나 이는 공유재산의 체계적 관리를 위하여 법률에서 규정하여야 할 사항이며, 그 구분과 종류에 대하여 개념을 명확히 함으로써 해석상의 혼란을 방지하려는 것임.\n    (2) 공유재산을 지방자치단체의 소유로 된 재산으로 규정하고, 이를 행정재산·보존재산과 잡종재산으로 구분하며, 다시 위 행정재산의 종류를 공용재산, 공공용재산 및 기업용재산으로 나눔.\n    (3) 공유재산과 다른 재산의 구분을 명확히 하여 당해 재산에 대한 관리책임을 분명히 하고, 공유재산을 구분하여 그 종류별로 관리 및 처분 방법을 달리함으로써 당해 재산의 적정하고 효율적인 관리를 확보할 수 있을 것으로 기대됨.\n  나. 행정재산 및 보존재산의 사용·수익허가기간 명시(안 제21조)\n    (1) 현재 지방자치단체의 조례에 규정되어 있는 행정재산 및 보존재산의 사용·수익허가기간을 법률에 규정함으로써 국유재산법과의 연계성을 확보하려는 것임.\n    (2) 행정재산 및 보존재산의 사용·수익허가기간은 3년 이내로 하되, 부득이한 사정으로 계속 사용·수익허가를 할 필요가 있는 경우에는 그 허가 만료 1월 전에 3년 이내의 범위에서 갱신허가가 가능하도록 함.\n    (3) 행정재산 및 보존재산의 사용·수익허가기간을 국유재산법과 부합시켜 국유재산과 형평을 기하고, 그 허가기간을 단기로 함으로써 당해 행정재산 및 보존재산의 용도와 목적 등에도 부합할 것으로 기대됨. \n  다. 행정재산 및 보존재산의 위탁관리시 재산이용료와 위탁보조금간 상계허용(안 제27조)\n    (1) 현재 지방자치단체의 장이 지방자치단체외의 자에게 행정재산 및 보존재산의 관리를 위탁하는 경우 당해 재산의 이용료는 지방자치단체에 귀속되고, 이와 별도로 위탁을 받은 자에게 위탁보조금을 지급하고 있어 이용료 징수절차가 복잡하며, 위탁을 받은 자의 노력으로 당해 재산의 이용도가 제고되어도 이용료 수입 증대에 대한 반대급부가 없었던 문제점을 해소하려는 것임.\n    (2) 행정재산과 보존재산을 위탁받은 자가 이용료를 징수하여 직접 당해 재산의 운영경비로 사용할 수 있도록 하고, 당해 재산의 효율적 관리 등으로 이용료 수입이 증대된 경우 그 증가분의 일부 또는 전부를 위탁받은 자의 수입으로 하도록 함.\n    (3) 행정재산과 보존재산을 위탁받은 자가 직접 이용료를 징수·사용할 수 있어 징수절차가 간소하여지고, 이용료의 수입증대시 그 증가분의 일부 또는 전부를 위탁받은 자의 수입으로 함으로써 당해 재산에 대한 관리의 효율성이 제고되며, 주민만족도가 높아질 것으로 기대됨.\n  라. 물품관리에 관한 정보공유(안 제56조)\n    (1) 국가기관 및 지방자치단체의 물품관리에 관한 기준 및 정보 등이 개별적으로 관리되고 있어 물품관리에 대한 효율성이 저하됨에 따라 이를 상호 공유하고 협조할 수 있는 체제를 구축하려는 것임.\n    (2) 행정자치부장관은 지방자치단체 물품의 효율적이고 적정한 관리를 위하여 물품관리에 관한 기준 및 정보 등을 조달청장과 공유하고 상호 협조할 수 있도록 함.\n    (3) 물품관리에 관한 기준 및 정보를 공유하고 상호 협조할 수 있도록 함으로써 국가 전체적인 물품관리의 효율화를 기할 수 있을 것으로 기대됨.\n  마. 공유재산 및 물품관리 공무원에 대한 예산성과금 및 관재(管財)활동비 지급(안 제96조)\n    (1) 공유재산의 매각·대부 및 소송업무 등 공유재산 담당부서의 업무가 과중하고, 민원발생 등이 과다하여 당해 업무담당자의 교체가 빈번하고 이에 따라 그 전문성이 저하되는 문제점을 개선하려는 것임.\n    (2) 공유재산 및 물품관리 공무원이 은닉된 공유재산의 발굴, 변상금의 징수, 공유재산 또는 물품의 효율적인 대부·사용·신탁·매각 등으로 예산상의 수입을 증대시키거나 지출을 절약하는 등의 기여를 한 때에는 예산성과금을 지급할 수 있도록 하고, 공유재산을 담당하는 공무원에게 예산의 범위내에서 관재활동비를 지급할 수 있도록 함.\n    (3) 공유재산을 담당하는 공무원의 사기를 진작함으로써 담당공무원의 전문성을 제고하고, 공유재산의 효율적인 관리를 통하여 지방재정의 건전성을 확보하게 될 것으로 기대됨. \n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n  불용품의 양여대상기관에 지방자치단체 조합을 추가하고, 2005년 7월 1일부터 시행하도록 하고 있는 시행령을 2006년 1월 1일부터 시행하도록 하는 등 그 밖에 필요한 자구를 수정하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-12-02"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7665"
        ],
        "공포법률": [
            "공유재산및물품관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}