{
    "의안접수정보": {
        "의안번호": [
            "171024"
        ],
        "제안일자": [
            "2004-12-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  지방재정운영의 자율성을 확대하고 책임성을 강화하기 위하여 지방자치단체예산편성지침의 시달제도를 개선하고 복식부기 회계제도를 도입하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하고, 지방재정관련 법률의 분야별 입법화에 따라  관련 규정을 정비하려는 것임.   \n\n\n■ 주요내용\n\n  가. 지방채발행총액한도제의 도입(안 제11조)\n    (1) 현재에는 지방자치단체의 장이 지방채를 발행함에 있어 지방채를 발행하는 사업별로 행정자치부장관의 승인을 얻어야 함에 따라 지방자치단체의 자율적이고 탄력적인 재정운영이 어려우므로 이를 개선하려는 것임.\n    (2) 지방자치단체가 지방채를 발행하고자 하는 경우에는 대통령령이 정하는 지방채발행한도액 범위 안에서 지방의회의 의결을 얻도록 하되, 특별한 사유로 지방채발행한도액을 초과하는 경우에는 행정자치부장관의 승인을 얻도록 함. \n    (3) 지방채발행총액한도제를 도입함으로써 지방자치단체의  환경과 특성을 반영한 탄력적인 재정운영이 가능해 질 것으로 기대됨.\n  나. 지방자치단체의 예산편성지침 시달제도의 개선(안 제38조)\n    (1) 현행의 지방자치단체예산편성지침은 지방자치단체의 재정자율성을 저해하고 있다는 지적이 제기되어 이를 개선하려는 것임.\n    (2) 행정자치부장관은 지방자치단체예산편성지침의 시달제도를 폐지하되, 지방재정제도의 개요 등 지방자치단체의 재정운용에 필요한 정보로 구성된 회계연도별 지방자치단체재정운용업무편람을 작성하여 지방자치단체에 보급하고, 지방자치단체예산편성과 관련한 최소한의 기준만 행정자치부령으로 정하도록 함.\n    (3) 지방자치단체예산편성지침의 시달제도를 폐지하되 이를 보완할 수 있는 제도를 마련함으로써 자치단체의 예산편성에 대한 자율성 및 안정성을 확대하는데 기여할 것으로 기대됨.\n  다. 지방예산편성과정에의 주민참여제도의 도입(안 제39조)\n    지방자치단체의 장이 지방예산편성을 함에 있어 대통령령이 정하는 바에 따라 주민이 참여할 수 있는 절차를 마련하도록 함으로써 지방재정운용의 투명성 및 건전성을 높이려는 것임. \n  라. 발생주의와 복식부기 회계제도의 도입(안 제53조)\n    (1) 현행의 단식부기회계만으로는 행정서비스에 비용개념이 없어 지방자치단체의 재정상태 및 운영실적을 체계적으로 파악하는데 어려움이 있으므로 이를 개선하려는 것임.\n    (2) 지방자치단체의 장은 발생주의와 복식부기 회계제도에 기초한 재무보고서를 작성하도록 하고, 재무보고서의 작성의 기초가 되는 회계기준 등에 관한 행정자치부장관의 자문에 응하기 위하여 지방회계기준심의위원회를 설치할 수 있도록 함.\n    (3) 발생주의와 복식부기 회계제도를 도입함으로써 지방자치단체 회계의 투명성과 재정운영의 효율성을 향상시키는데 기여할 것으로 기대됨. \n  마. 재정분석 및 재정진단제도의 활성화(안 제55조 내지 제57조)\n    (1) 재정분석 및 재정진단제도에 대한 지방자치단체의 관심을 높이고 동 제도의 실효성을 높이려는 것임. \n    (2) 행정자치부장관은 지방자치단체에 대한 재정분석 또는 재정진단결과 건전성과 효율성이 떨어지는 지방자치단체에 대하여는 재정건전화계획의 수립 및 이행을 권고하거나 필요한 지도를 행할 수 있도록 함(안 제55조).\n    (3) 재정분석 및 재정진단을 객관적이고 합리적으로 수행하기 위하여 행정자치부에 재정전문가 등으로 구성된 지방재정분석·진단위원회를 설치하도록 함(안 제56조).\n    (4) 행정자치부장관은 재정분석결과 건전성과 효율성이 우수한 지방자치단체와 재정진단결과에 따른 권고 및 지도사항의 이행결과가 우수한 지방자치단체에 대하여는 특별교부세를 별도로 교부할 수 있도록 하고, 재정진단결과에 따른 권고 및 지도사항의 이행결과가 미흡한 지방자치단체에 대하여는 보통교부세를 감액하도록 함(안 제57조).\n    (5) 재정분석 및 재정진단을 객관적으로 실시하고, 재정분석결과와 재정진단결과에 기초한 권고 및 지도사항의 이행결과에 따라 보상을 함으로써 재정분석 및 재정진단의 실효성을 확보하고 지방자치단체의 재정운영의 책임성 및 건전성을 높이는데 기여할 것으로 기대됨.\n  바. 지방재정운영상황의 공시제도 마련(안 제60조).\n    (1) 지방자치단체의 재정운영에 대한 지역주민의 알 권리를 보장하려는 것임.\n    (2) 지방자치단체의 장은 세입·세출예산의 집행상황, 채권·기금운영현황 등 당해 지방자치단체의 재정운영상황을  회계연도마다 1회 이상 지역주민에게 공시하도록 함.\n    (3) 지방자치단체의 재정운영에 관한 주요사항의 계획과 실적을 정기적으로 공시함으로써 주민의 알 권리를 보장하고 지방자치단체의 재정운영의 투명성을 높이는데 기여할 것으로 기대됨.\n  사. 재정의 통합지출(안 제90조) \n    지방자치단체 내에 지출원별로 분산되어 있는 현행의 자금지출방식을 지방자치단체에 통합지출관을 두어 통합지출이 가능하도록 변경함으로써 지방자치단체의 여유자금을 효율적으로 활용하고 재정집행의 투명성을 확대하려는 것임.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  지방재정운영의 기본원칙에 주민복리 증진이 천명될 필요가 있으며, 대통령령에 포괄적으로 위임하고 있는 문제를 해결하고 유사 중복 설치되고 있는 위원회를 정비할 필요가 있어 관련조항을 수정하고, 지방예산편성과정에 주민참여를 의무화하고 있는 것을 임의화하는 등 그 밖에 필요한 자구를 수정하려는 것임.\n\n\n\n□ 수정주요내용\n\n\n  가. 지방재정운영 기본원칙에 주민복리증진을 추가함(안 제3조제1항).\n  나. 대통령령에서 정하도록 하고 있는 지방채발행 한도액의 개괄적 위임기준을 마련함(안 제11조제2항).\n  다. 지방회계기준심의위원회 규정을 삭제하고 자문기구 설치규정으로 통합 정리함(안 제19조 및 제53조제2항 및 제3항).\n  라. 지방예산과정에 주민참여를 의무화하고 있는 것을 임의조항으로 전환함(안 제39조).\n  마. 지방재정분석 또는 진단결과에 따른 조치중 보통교부세를 감액하는 조치는 삭제함(안 제57조).\n  바. 2005년 7월 1일부터 시행하도록 하고 있는 시행일을 2006년 1월 1일부터로 수정하였음(부칙 제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2004-12-02"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7663"
        ],
        "공포법률": [
            "지방재정법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}