{
    "의안접수정보": {
        "의안번호": [
            "171073"
        ],
        "제안일자": [
            "2004-12-06"
        ],
        "제안자": [
            "박재완의원등5인외116인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  지난 50여년간 국민의 재정주권은 형식에 불과했음. 국회의 예산심의·결산심사는 요식행위에 지나지 않았고, 재정집행에 대한 국민통제는 불가능했음. 근대 민주주의의 발상지인 영국에서는 국왕의 재정에 대한 전횡을 막기 위한 투쟁에서 민주주의가 꽃을 피웠다고 함. 민주화의 완성을 위해서는 없는 것이나 다름없는 국민의 재정주권을 되찾아야 함. 이를 위해 예산총칙에 법률적 지위를 부여하고 예산지출법을 도입하고, 예산심의·결산심사에서 국회의 권한을 강화하고, 조기결산체제를 구축하고, 납세자소송제도를 도입하려는 것임.\n  외환위기 극복과정에서 국가채무가 크게 증가하고, 저출산·고령화와 공적연금·통일비용 등 중장기 재정위험요인이 상존하고 있음. 과거에 비해 세입증가율은 둔화되는 반면 복지지출을 비롯해 세출소요는 계속 증가하여 재정여건이 악화되고 있음. 국가채무의 체계적인 관리와 건전재정기조의 유지가 무엇보다 중요한 때임. 그런데도 정부는 연례적으로 추경을 편성하고 있고, 돈을 풀어 경기를 부양하는 데 집착하고 있음. 국가부채에 대한 정확한 통계도 잡히지 않고 있음. 이래서는 국민들이 모르는 사이에 우리 재정이 멍들 수밖에 없음. 국민이 부담해야 할 채무를 투명하게 알리기 위해 국가부채의 범위를 확대하고, 국가채무관리계획을 작성하도록 하고, 세계잉여금도 빚 갚는 데 먼저 쓰도록 하고, 추경을 남발하지 못하도록 추경요건을 법에 명시하고, 정부부문의 마구잡이식 확대와 공공부문의 방만한 운영을 막는 장치도 마련하려는 것임.\n  지난 5년여동안 국회는 지속적으로 재정제도 개혁을 위한 논의를 해왔음. 이 과정에서 우리의 후진적인 재정제도를 혁신할 수 있는 여러 가지 방안들이 깊이 있게 논의되었음. 이러한 논의의 결실을 충실히 담아내려는 것임. 통합재정 범위를 국제기준에 부합하도록 확대하고, 중기재정계획, 성과주의예산, 조세지출예산제도 등을 도입하고, 예비타당성제도, 총사업비관리제도, 총액계상사업제도 등에 대한 법적 근거를 명확히 함.      \n\n\n\n\n■ 주요내용\n\n  가. 통합재정의 범위를 국제기준에 부합하도록 국가, 지방자치단체 및 준정부공공기관의 순수한 기업활동 이외의 모든 경제적 활동으로 함(안 제2조제2호). \n  나. 국가채무의 범위를 통합재정에 포함되는 기관들의 채무로 하며, 국가관리대상채무를 국가채무에 통합재정에 포함되는 기관들의 우발채무를 합산한 것으로 함(안 제2조제15호 및 제16호). \n  다. 국회가 심의·확정한 예산총칙은 법률과 동일한 효력을 가짐(안 제4조제1항).  \n  라. 입법과목별 목적, 용도, 사업내용, 사용에 대한 제약조건, 권한과 책임을 명시한 입법과목별 예산세칙은 법률로서 승인되어야 함(안 제4조제2항 및 제30조제1항). \n  마. 재정의 효율화와 건전화를 위하여 5회계연도 이상의 재정운용계획을 수립하여 회계연도 개시 180일 전까지 국회에 제출하여야 함(안 제2조제7호 및 제9조). \n  바. 재정활동의 성과관리체계 구축(안 제10조)\n    (1) 각 중앙관서의 장은 재정활동의 성과관리체계를 구축하여야 함.\n    (2) 각 중앙관서의 장은 기획예산처장관에게 예산요구서를 제출할 때 다음연도의 성과계획서도 함께 제출하여야 함.\n    (3) 각 중앙관서의 장은 재정경제부장관에게 결산보고서를 제출할 때 전년도 예산의 성과보고서도 함께 제출하여야 함.\n    (4) 감사원은 결산보고서를 제출할 때 성과검사보고서도 함께 재경부장관에게 송부하여야 함. \n  사. 예비비(안 제25조)\n    (1) 예측할 수 없는 예산 외의 지출 또는 예산초과지출에 충당하기 위하여 정부는 예비비로 일반회계 예산총액의 100분의 1 이내의 금액을 세입세출예산에 계상할 수 있음.\n    (2) 예비비의 사용목적을 지정할 수 없음.\n    (3) 인건비를 예비비에서 충당하는 때에는 사전에 국회의 승인을 얻어야 함. \n  아. 재정경제부장관은 조세감면·비과세·소득공제·세액공제·우대세율적용 또는 과세이연 등 조세특례에 의한 재정지원의 직전 회계연도의 실적과 당해 회계연도 및 다음 회계연도의 추정금액을 기능별·세목별로 작성한 조세지출예산서를 작성하여 예산안이 국회에 제출되는 때에 함께 제출하여야 함(안 제2조제8호 및 제31조). \n  자. 기획예산처장관은 총사업비 500억원 이상인 대규모사업과 국회가 요구하는 사업에 대해서는 예산을 편성하기 전에 중앙관서의 장의 신청 또는 직권에 의하여 예비타당성조사를 실시하여야 함(안 제42조). \n  차. 총사업비 관리(안 제56조)\n    (1) 각 중앙관서의 장은 완성에 2년 이상을 요하고 총사업비가 500억원 이상인 대규모사업에 대하여는 그 사업규모·총사업비 및 사업기간을 정하여 미리 기획예산처장관과 협의하여야 함.\n    (2) 총사업비의 100분의 20 이상을 변경하는 경우에는 미리 국회의 승인을 얻어야 함. \n    (3) 기획예산처장관은 완성에 3년 이상을 요하고, 총사업비가 1,000억원 이상인 사업에 대해서는 그 사업의 2차 연도부터 매년 6월말까지 사업의 타당성을 재조사하여야 하고, 재조사 결과에 따라 사업의 타당성이 없다고 결정된 때에는 해당 중앙관서의 장은 즉시 그 사업을 중단하여야 함. \n  카. 정부는 감사원의 검사를 거친 결산과 성과보고서를 다음 연도 5월 31일까지 국회에 제출하여야 함(안 제64조). \n  타. 세계잉여금은 지방교부세, 지방교육재정교부금의 정산, 공적자금상환기금출연에 100분의 30 이상, 국채 등의 원리금 상환 등 채무상환에 100분의 30 이상에 우선적으로 사용하여야 하며, 이 금액을 제외한 여분이 있으면 추가경정예산의 편성에 사용할 수 있음(안 제94조). \n  파. 국민은 국가 등의 국가재정과 관련한 위법한 행위로 인하여 손해를 입을 염려가 있거나 손해를 입은 때에는 그 손해의 예방, 회복을 위한 소송(“납세자소송”)을 제기할 수 있음(안 제106조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2004-12-07"
        ],
        "상정일": [
            "2005-04-22"
        ],
        "처리일": [
            "2006-08-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-04-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회",
            "보건복지위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2004-12-07",
            "2004-12-07",
            "2004-12-07"
        ],
        "상정일": [
            "2005-04-18",
            "2005-10-20",
            ""
        ],
        "의견서제시일": [
            "",
            "2005-11-17",
            ""
        ],
        "문서": [
            "관련위의견서",
            "",
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2005-03-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}