{
    "의안접수정보": {
        "의안번호": [
            "171128"
        ],
        "제안일자": [
            "2004-12-09"
        ],
        "제안자": [
            "박형준의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제250회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  게임산업은 고부가가치산업으로 성장잠재력이 매우 큰 사업이나 현재 게임물에 대해서는 음반·비디오물및게임물에관한법률에서 게임물에 대한 규제의 법적인 근거를 마련하고 있는 것에 불과함.\n  현재의 문화산업기본법은 우리나라가 차세대 동력산업으로 문화산업에 주력한다는 정책을 추진하기 위해서는 분명히 한계가 있음.\n  이에 게임산업 진흥에 관한 기본법을 만들어 게임산업 발전의 기반을 조성하고 게임산업의 경쟁력을 강화하여 국민의 문화적인 삶의 향상과 국민경제의 발전에 이바지하고자 하는 것임.\n\n\n■ 주요내용\n\n  가. 게임창작활동을 보장하고 국민의 건전한 게임문화활동을 장려함으로써 게임산업의 발전 기반을 조성하고 국민의 문화적 삶의 질적 향상과 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 문화관광부장관이 게임산업 진흥의 기본방향, 게임문화 및 게임창작활동 활성화에 관한 사항 등을 포함한 게임산업의 진흥을 위한 게임산업 진흥시책을 수립·시행하도록 함(안 제3조).\n  다. 문화관광부장관이 게임의 창작활동을 보호하고 육성함에 있어 게임물과 관련된 지적재산권의 보호시책 및 이용자의 권익보호를 위한 조치를 강구하도록 함(안 제5조·제6조).\n  라. 문화관광부장관이 게임산업에 관한 창업의 촉진 및 창업자의 안정적인 성장·발전을 위하여 필요한 지원을 할 수 있도록 하고,  게임산업의 경쟁력을 강화 및 우수게임상품의 개발을 촉진하기 위하여 게임물 제작자에게 소요자금을 융자하거나 그 밖의 지원을 할 수 있도록 함(안 제10조).\n  마. 문화관광부장관이 게임상품의 품질확보 및 유통촉진을 위하여 게임상품에 관한 품질인증 및 거래인증을 장려하고 이에 필요한 활동을 지원할 수 있도록 함(안 제15조).\n  바. 문화관광부장관은 게임물의 효율적 개발·품질향상 및 범용성 확보 등을 위하여 관계 중앙행정기관의 장과 협의하여 관련 사업자에게 제정된 표준을 고시하여 이를 권고할 수 있도록 함(안 제18조).\n  사. 문화관광부장관이 특별시장·광역시장·도지사와 협의를 거쳐 게임산업진흥시설을 지정하고 자금 및 설비제공 등 지원에 필요한 예산의 전부 또는 일부를 지원할 수 있도록 함(안 제21조).\n  아. 국가 또는 지방자치단체가 게임산업 관련 기술의 연구 및 게임상품 개발·제작과 전문인력 양성 등을 통한 게임산업을 효율적으로 진흥하기 위하여 게임산업단지를 조성할 수 있도록 함(안 제24조).\n  자. 게임산업 진흥을 위하여 문화관광부 산하에 게임산업진흥위원회를 둠(안 제28조).\n  차. 게임물의 윤리성 및 공공성을 확보하고 청소년을 보호하기 위하여 위원회에 게임물등급위원회를 둠(안 제40조).\n  카. 게임물을 유통하거나 이용제공의 목적으로 제작 또는 배급하고자 하는 자는 미리 당해 게임물의 내용에 관하여 게임물등급위원회에 등급분류를 신청하여 등급분류를 받도록 함(안 제46조).\n  타. 게임 제작업 및 게임 배급업을 영위하고자 하는 자는 문화관광부장관에게 신고하도록 하고 일반 게임장업을 영위하고자 하는 자는 문화관광부령이 정하는 시설을 갖추어 시장·군수 또는 구청장에게 등록하도록 함(안 제52조·제53조).\n  파. 문화관광부장관 또는 시장·군수·구청장은 영업자가 허위 그 밖의 부정한 방법으로 신고 또는 등록을 한 경우 등에 대하여는  영업의 폐쇄명령 또는 등록의 취소처분을 하거나 6월 이내의 기간을 정하여 당해 영업의 정지를 명할 수 있도록 함(안 제64조).\n  하. 게임사업자가 게임물에 관한 사업의 건전한 발전을 위하여 법인인 협회 또는 단체를 설립할 수 있도록 함(안 제68조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2004-12-10"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-12-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2004-12-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}