{
    "의안접수정보": {
        "의안번호": [
            "171151"
        ],
        "제안일자": [
            "2004-12-10"
        ],
        "제안자": [
            "고경화의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 법은 국민의 건강하고 안전한 식생활을 보장하기 위하여 식품의 안전성 확보에 관한 기본사항을 정하고, 국가·지방자치단체 및 식품사업자의 책임과 식품소비자의 권리를 명확히 함으로써 식품안전 정책의 수립 및 조정 등에 관한 기본적인 사항을 규정하려는 것임.\n\n\n■ 주요내용\n\n\n가. 통지 및 회수 의무\n  식품사업자에게 생산·제조·가공·수입·유통·조리·판매된 식품이 안전성에 관한 법령상의 요건에 적합하지 않은 때에는 식품사업자로 하여금 관련기관에 그 사실을 통지하고 회수할 의무를 부과하며, 그 식품이 유통된 때에는 식품사업자는 식품소비자에게 제품회수 현황 및 사유를 알리도록 함(안 제11조).\n나. 위해성평가의 실시\n  식품에 관한 정책을 실시하기 전에 국민 건강에 나쁜 영향을 미치거나 미칠 우려가 있는 생물학적·화학적 혹은 물리적인 요인 또는 상태로써 식품에 포함되거나 포함될 우려가 있는 식품에 대하여 사전에 위해성에 대한 과학적인 평가(이하 “위해성평가”라 한다)를 실시하도록 함(안 제12조).\n다. 위해식품에 대한 긴급조치\n  식품을 생산·제조·가공·수입·유통·조리·판매 등 과정에서 식품테러나 식중독 등 긴급사태 발생시 식품위생감시원으로 하여금 긴급으로 출입·조사·검사를 하도록 함(안 제15조).\n라. 검사명령\n  식품으로 인한 위해가 발생하였거나 발생할 우려가 있다고 인정될 경우 당해 사업자에게 검사를 명할 수 있도록 함(안 제16조).\n마. 추적조사\n  국가는 식품에 의한 위해발생의 사전 예방과 위해의 신속한 제거를 위하여 위해요인의 추적조사를 할 수 있도록 함(안 제17조).\n바. 공표\n  국가는 식품의 안전성에 나쁜 영향을 미치거나 미칠 우려가 있는 위해정보가 있는 때에는 이를 신속히 공개하도록 하며, 사업자의 식품안전법령 위반행위 중 위해식품의 생산·채취·제조·가공·조리·사용·판매 등에 해당하는 위반행위에 대하여 형 집행이 확정되거나, 형 집행확정 전이라도 식품소비자의 안전을 위하여 객관적·과학적으로 검증된 경우이거나 식품의약품안전청장과 사전에 협의를 한 경우 위반행위와 관련된 해당 업소명, 제품명, 위반내용 등의 정보를 소비자가 알기 쉽도록 공개할 수 있도록 함(안 제20조).\n사. 식품시민감사인 선임\n  식품을 제조·가공하는 사업자는 식품시민감사인을 선임할 수 있도록 하며, 식품시민감사제를 운영하는 사업자에 대하여 지도점검을 면제하고 세제상의 혜택을 부여하고 경미한 위반사항에 대하여 행정처분을 경감할 수 있도록 함(안 제24조).\n아. 식품관련집단소송 도입\n  효율적인 피해구제를 위하여 위해한 식품의 섭취로 다수인에게 피해가 발생한 경우 식품집단소송을 제기할 수 있도록 함(안 제26조).\n자. 식품안전위원회 설치\n  식품의 안전관리에 필요한 중요 사항을 심의·의결하기 위하여 대통령 소속 하에 식품안전위원회를 설치하도록 함(안 제34조).\n차. 부당이익 환수 및 형량하한제 도입\n  부정·불량식품을 제조하거나 판매하여 부당하게 이득을 취한 식품관련범죄자의 범죄수익을 몰수할 수 있도록 하고, 상습으로 식품관련범죄를 저지른 범죄자는 가중하여 처벌하도록 함(안 제42조 및 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2004-12-13"
        ],
        "상정일": [
            "2008-05-15"
        ],
        "처리일": [
            "2008-05-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-05-15"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-03-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}