{
    "의안접수정보": {
        "의안번호": [
            "171170"
        ],
        "제안일자": [
            "2004-12-15"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 도시민의 요구수준에 맞도록 도시공원과 녹지를 확충·관리하기 위하여 계획수립 및 관리체계를 개편하고, 도시의 자연환경 및 경관을 보호함과 아울러 도시민에게 건전한 여가와 휴식공간을 제공하기 위하여 도시자연공원구역을 지정·관리할 수 있도록 하는 등 현행 제도의 운영과정에서 나타난 미비점을 전반적으로 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 공원녹지기본계획 수립 제도의 도입(안 제5조 내지 제10조)\n    (1) 도시지역의 기본적인 공간구조와 장기발전방향을 제시하는 종합계획인 도시기본계획이 20년 주기로 수립되고 있는데, 도시기본계획에서는 공원녹지 분야에 대한 체계적인 계획이 없기 때문에 도시내 공원녹지에 관한 기본계획의 수립을 추진하려는 것임.\n    (2) 특별시장·광역시장 또는 시장은 공원녹지의 확충·관리·이용방향을 종합적으로 제시하는 10년 단위의 공원녹지기본계획을 수립하여 건설교통부장관의 승인을 얻도록 하고, 도시공원·녹지 등에 관한 도시관리계획은 공원녹지기본계획에 부합하도록 함.\n    (3) 도시의 특성과 실정을 감안한 공원녹지에 관한 체계적인 기본계획의 수립을 통하여 도시민의 쾌적하고 양호한 생활기반이 형성될 것으로 기대됨.\n  나. 녹지활용계약 및 녹화계약 제도의 도입(안 제12조 및 제13조)\n    (1) 도시의 개발로 이용 가능한 녹지는 점점 감소하고 도시내 녹지공간의 상당부분이 사유지로 되어 있으나 개인 소유 녹지는 이용과 관리가 어려운 실정이므로 계약에 의해 도시의 부족한 녹지를 확충하고 도시민에게 필요한 휴식공간을 확대 제공하려는 것임.\n    (2) 특별시장·광역시장·시장 또는 군수는 도시민이 이용할 수 있는 공원녹지를 확충하기 위하여 필요한 경우 도시지역안의 식생 등이 양호한 토지의 소유자와 녹지활용계약을 체결할 수 있도록 하고, 도시녹화를 위하여 필요한 경우 도시지역안의 일정지역의 토지소유자 또는 거주자와 묘목 제공 등의 지원을 내용으로 하는 녹화계약을 체결할 수 있도록 함.\n    (3) 지방자치단체와 도시지역 주민이 공원녹지 확충 및 도시녹화에 상호 협력하여 도시의 녹지 환경을 개선·발전시킬 수 있는 계기가 되고 도시지역 주민이 이용할 수 있는 공원녹지가 보다 확대될 것으로 기대됨.\n  다. 도시공원 또는 녹지의 확보기준 마련(안 제14조)\n    (1) 현재 지방자치단체에서 도시개발사업계획·택지개발사업계획 등 각종 개발계획을 수립하는 경우 도시공원 및 녹지의 확보계획이 반영되고 있으나 지방자치단체별·사업별로 요구하는 기준이 달라 이에 대한 기준을 마련하려는 것임.\n    (2) 일정한 규모의 개발계획을 수립하는 자는 도시공원 또는 녹지의 확보계획을 개발계획에 포함시키도록 하고, 당해 개발사업을 시행하는 자가 자기의 부담으로 개발계획에 포함된 도시공원 또는 녹지를 조성하도록 함.\n    (3) 사업별로 도시공원 및 녹지의 확보 기준이 명확히 제시되어 도시개발사업의 투명성과 예측가능성이 높아지고 이와 함께 도시공원과 녹지가 안정적으로 확충될 것으로 기대됨.\n  라. 공원조성계획 수립절차의 간소화(안 제16조)\n    (1) 도시공원의 설치에 관한 도시관리계획은 이미 지방의회 의견청취와 관계 행정기관과의 협의가 이루어진 사항임에도 그 세부 집행계획인 공원조성계획 결정시 동일한 절차를 다시 거쳐야 하고, 공원조성계획 수립시 도시계획위원회에서는 전문적이고 심도있는 논의가 이루어지지 못하는 등의 문제가 있어 이를 개선·보완하려는 것임.\n    (2) 공원조성계획을 입안하는 때에는 지방의회 의견청취절차 등을 생략할 수 있도록 하고, 그 결정에 있어서는 도시계획위원회의 심의절차를 이 법에 의한 도시공원위원회의 심의로 갈음하도록 함.\n    (3) 공원조성계획 수립 절차가 간소화됨으로써 조기에 공원조성이 이루어지고, 공원조성계획이 보다 전문적이고 체계적으로 심의될 수 있을 것으로 기대됨.\n  마. 도시공원결정의 실효제도 도입(안 제17조 및 부칙 제8조)\n    (1) 도시공원이 결정된 후 세부 집행계획인 공원조성계획이 장기간 수립되지 않아 토지의 사적이용이 제한되는 등 일반 국민의 재산피해가 발생하여 이를 방지하려는 것임.\n    (2) 도시공원의 설치에 관한 도시관리계획이 결정·고시된 후 10년이 되는 날까지 공원조성계획의 고시가 없는 때에는 그 도시관리계획결정은 효력을 잃도록 하고, 이 법 시행당시 이미 결정된 도시공원은 그 실효기간을 이 법 시행일부터 10년으로 함.\n    (3) 도시공원의 조기 조성을 유도하고 도시공원내 토지 등의 소유자에 대한 재산권 침해가 최소화될 것으로 기대됨.\n  바. 도시자연공원구역 지정제도 신설(안 제26조 내지 제34조)\n    (1) 도시자연공원은 공원으로 결정된 후 지방자치단체의 재원부족 등으로 인하여 장기간 미조성된 상태로 남는 경우가 많아 사유재산권 침해의 우려가 있고, 도시자연공원내에서의 엄격한 행위제한이 수반되어 거주자 등의 민원이 다수 발생하는 문제가 있어 이를 개선하려는 것임.\n    (2) 국토의계획및이용에관한법률에 의하여 용도구역으로 신설된 도시자연공원구역의 지정 및 해제의 기준을 정하고, 도시자연공원구역안에서는 제한된 행위에 대하여만 특별시장·광역시장·시장 또는 군수의 허가를 얻어 허용하도록 하는 한편, 도시자연공원구역안의 토지로서 종래의 용도로 사용할 수 없는 토지 등의 소유자에게 토지매수청구권을 부여함.\n    (3) 지방자치단체의 불필요한 도시자연공원 조성에 따른 재정적 부담을 줄이고, 도시자연공원구역내 토지소유자의 사유재산권 피해가 최소화될 것으로 기대됨.\n  사. 도시공원위원회 설치근거 마련(안 제51조)\n    (1) 현행 도시계획위원회는 토지이용·건축·교통·환경·방재 등 광범위하고 다양한 분야를 심의대상으로 하고 있기 때문에 상대적으로 공원녹지 분야에 대한 전문성의 확보가 어려워 공원녹지 분야를 전문적·종합적으로 심의하는 위원회를 별도로 설치하려는 것임.\n    (2) 공원조성계획·도시녹화계획 등의 심의와 공원녹지에 관한 조사·연구를 수행하기 위하여 특별시·광역시·시 또는 군에 공원녹지에 관한 전문적 식견이 있는 자들로 도시공원위원회를 두도록 함.\n    (3) 도시의 공원녹지 확충·관리·이용과 도시녹화 등에 관하여 보다 전문적이고 효율적인 정책 방안이 강구될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2004-12-16"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-31"
        ],
        "공포번호": [
            "7476"
        ],
        "공포법률": [
            "도시공원및녹지등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-18"
        ]
    }
}