{
    "의안접수정보": {
        "의안번호": [
            "171246"
        ],
        "제안일자": [
            "2004-12-31"
        ],
        "제안자": [
            "최철국의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n\n  우리나라는 에너지의 97% 이상을 수입에 의존하고 있음에도 불구하고 에너지·자원의 자주개발율이 4%수준에 불과하기에 국제 가격의 변동이나 수급상황의 변화에 매우 취약함. 에너지안보를 위해서는 국내 기업의 해외자원개발을 적극 지원해야 함.\n  국내 기업의 해외자원개발사업 지원은 해외자원개발사업법에 근거하여 이루어지고 있는데, 이 법은 대한민국 법률에 의해 설립된 국내 기업이라 할지라도 자본금의 과반액 또는 의결권의 과반수가 외국법인이나 외국정부에 속한 기업은 외국인으로 간주하여 지원대상에서 제외하고 있음.\n  하지만 자본시장이 완전 개방되어 외국인의 지분율이 수시로 변화하고 상당수 대기업의 외국인지분이 50%를 넘나드는 상황에서 여전히 경영권을 대한민국국민이 행사함에도 불구하고 외국인지분이 50%를 넘을 경우 외국기업으로 간주하여 해외자원개발사업의 지원대상에서 제외하는 것은 문제가 있음.\n  실제로 많은 기업들이 이 법의 외국인 간주 규정으로 인해 해외자원개발사업을 포기하는 경우가 빈번히 발생하고 있음.\n  이에 국내 기업의 해외자원개발사업을 촉진하기 위해 국내법인의 외국인 간주규정을 삭제하고자 함.\n  아울러 이 법에 따른 지원을 받는 국내 기업이 해외에서 개발한 자원에 대해 비상시 정부가 국내 반입을 명할 수 있도록 하여 해외자원개발사업 지원의 정책목표를 달성할 수 있도록 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국내경제의 국제화 및 금융시장 개방 등에 따라 외국인들이 국내 주요기업들의 주식을 50% 이상 소유하는 일이 흔히 발생하는 현재 상황에서 법인중 자본금의 과반액 또는 의결권의 과반수가 외국인에게 속하는 법인을 외국인으로 간주함으로써 대한민국국민이 경영권을 행사하는 법인이라도 외국인이 해당 법인의 자본금 또는 의결권의 50% 이상을 보유한 경우에는 이 법의 지원대상에서 제외함으로써 발생하는 해외자원개발사업의 저해요인을 개선하기 위하여 국내법인의 외국인 간주규정을 삭제함(안 제2조 제1호 단서 삭제).\n  나. 해외자원개발의 활성화를 위하여 해외자원을 개발하여 현지에서 거래하는 경우도 해외자원개발의 방법에 포함시킴과 아울러 대한민국국민이 해외현지법인을 통하여 개발하는 경우도 포함시킴(안 제3조제1호 및 제2호).\n  다. 해외자원개발의 방법을 확대함에 따라 해외자원개발사업자가 개발한 자원이 비상시 국내에 반입되지 않을 수도 있는 위험을 방지하고 해외자원개발사업에 대한 지원자금의 정책목표를 달성하기 위하여 비상시 주무부장관이 해외자원개발사업자에 대하여 그가 개발한 해외자원의 전부 또는 일부를 국내에 반입할 것을 명할 수 있도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-01-03"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            "2005-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-02-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-03-31"
        ],
        "공포번호": [
            "7439"
        ],
        "공포법률": [
            "海外資源開發事業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제252차전체회의"
        ],
        "회의일": [
            "2005-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-03-02"
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            "제252회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-03-18"
        ]
    }
}