{
    "의안접수정보": {
        "의안번호": [
            "171273"
        ],
        "제안일자": [
            "2005-01-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   주 5일 근무제의 시행으로 산림이 종전의 조림·육림 등을 위한 자원에서 건전한 여가활동, 체험 및 휴식 등을 위한 자원으로 인식되고 이에 따라 문화 및 휴양을 위한 활동공간으로서의 산림에 대한 관심이 높아짐에 따라 종전의 「산림법」의 일부 조항으로 한정적으로 규정하고 있던 산림문화 및 휴양에 관한 사항을 별도의 법률에 규정하여 급증하고 있는 산림문화·휴양수요에 적극적으로 대처하는 한편, \n\n   숲해설가 및 등산안내인 제도를 도입하여 산림을 국민의 정서순화와 자연학습공간으로 활용할 수 있도록 하고, 자연휴양림에 설치하는 휴양시설의 타당성평가제도와 산림욕장 및 등산로의 조성·관리 등에 관한 사항을 정하여 친환경적인 휴양시설의 설치와 산림이용자의 안전 및 편의를 도모함으로써 국민의 삶의 질을 향상시킬 수 있도록 하려는 것임. \n\n\n■ 주요내용\n\n  가. 산림문화·휴양 교육프로그램 등의 인증 제도(안 제7조)\n    (1) 산림문화·휴양 교육프로그램, 숲해설가 교육과정 및 등산안내인 교육과정의 내용과 양성방법 등이 제각기 달라 적절한 교육프로그램의 운영과 숲해설가 및 등산안내인의 전문가 확보에 문제가 있음.\n    (2) 산림문화·휴양 교육프로그램을 개발·보급하고자 하는 자 또는 숲해설가·등산안내인 교육과정을 개설·운영하고자 하는 자는 산림청장으로부터 인증을 받아 할 수 있도록 함.  \n    (3) 산림문화·휴양 교육프로그램, 숲해설가 교육과정 및 등산안내인 교육과정에 대한 인증제도를 통하여 산림문화·휴양 교육의 내실화를 도모하고 전문성 있는 숲해설가와 등산안내인을 양성할 수 있을 것으로 기대됨.\n  나. 숲해설가 및 등산안내인 제도(안 제10조 및 제11조)\n    (1) 산림문화 및 휴양시설을 찾는 국민이 급증하고 있으나 이들에게 산림에 대한 지식을 체계적으로 전달하고 안내하는 등의 서비스를 제공하는 제도가 미흡함.\n    (2) 산림청장, 시·도지사 또는 지방산림관리청장은 산림청장이 인증한 교육과정을 이수한 숲해설가 및 등산안내인을 선발하여 국민에게 산림에 대한 지식을 전달하고 쾌적한 등산서비스를 제공할 수 있도록 함. \n    (3) 국민에게 산림에 대한 지식을 체계적으로 전달하고 산림을 찾는 등산인에게 쾌적하고 안전한 등산서비스를 제공할 수 있을 것으로 기대됨.\n  다. 자연휴양림시설의 타당성평가(안 제15조)\n    (1) 자연휴양림에 휴양시설을 설치할 경우 그 규모·위치 등에 관한 기준이 없어 휴양시설이 경관을 해치는 등의 문제점이 있음.\n    (2) 산림청장이 소관 자연휴양림에 휴양시설을 설치하고자 하는 때 또는 자연휴양림조성계획의 승인을 얻은 자가 휴양시설을 설치하고자 하는 때에는 산림전문가 등으로부터 휴양시설의 규모·위치 등에 관하여 적합성 및 경관 등의 평가를 받도록 함. \n    (3) 자연휴양림시설의 타당성평가를 통하여 자연휴양림을 지정한 목적에 적합하고 친환경적인 휴양시설을 설치할 수 있을 것으로 기대됨. \n  라. 자연휴양림 및 등산로의 휴식년제(안 제18조 및 제25조)\n    (1) 자연휴양림 및 등산로에 과다한 이용자의 출입과 무분별한 이용행위로 인하여 자연휴양림 및 등산로가 훼손되고 이용자의 안전을 위협하는 문제가 있음.\n    (2) 자연휴양림 및 등산로의 전부 또는 일부에 대하여 일정 기간동안 일반인의 출입을 제한하거나 금지하는 휴식년제를 실시할 수 있도록 하고, 휴식년제를 실시하는 자연휴양림 및 등산로에 출입하고자 하는 자는 시장·군수·구청장 또는 지방산림관리청장의 허가를 받도록 함.\n    (3) 자연휴양림 및 등산로 휴식년제의 실시로 자연휴양림 및 등산로의 과도한 이용으로 인한 부작용을 사전에 방지하고 이용자의 안전과 편의를 제고할 수 있을 것으로 기대됨.\n  마. 산림욕장의 조성(안 제20조)\n    (1) 국민의 건강증진을 위하여 산림욕을 할 수 있는 산림욕장의 조성과 이용을 장려하기 위하여 이에 대한 법적 근거를 마련할 필요가 있음.\n    (2) 공유림 또는 사유림 소유자는 산림욕장조성계획을 작성하여 시·도지사의 승인을 얻어 산림욕장을 조성할 수 있도록 하고, 산림청장은 산림욕장을 조성하고자 하는 자에게 그 사업비의 전부 또는 일부를 보조하거나 융자할 수 있도록 함.\n    (3) 산림욕장 제도에 관한 법적 근거를 마련함으로써 산림욕장의 적절한 조성을 장려하고 일반 국민들이 산림욕을 즐길 수 있는 기회를 넓힐 수 있을 것으로 기대됨.\n  바. 등산로의 조성 및 관리(안 제23조 및 제24조)\n    (1) 산림의 이용촉진과 산림이용자의 안전을 도모하기 위하여 등산로의 실태조사·조성·보전·관리 및 정비에 관한 법적 근거를 마련할 필요가 있음.\n    (2) 산림청장은 10년마다 전국의 등산로를 조사하고, 지방자치단체의 장과 함께 등산로를 조성하여 이를 보전·관리·정비하도록 함.\n    (3) 등산로의 실태조사, 조성, 관리 등에 관하여 법적 근거를 마련함으로써 등산로에 대한 체계적인 관리를 통하여 산림이용자의 안전과 편의를 증진할 수 있을 것으로 기대됨. \n  사. 등산교육의 실시(안 제27조)\n    (1) 건전한 등산문화의 정립 및 확산을 위하여 등산교육을 체계적으로 실시할 수 있는 제도가 필요함.\n    (2) 산림청장은 건전한 등산문화의 정립 및 확산을 위하여 등산교육을 실시하는 등산학교를 개설하여 운영할 수 있도록 하고, 등산학교의 운영을 민간에 위탁하여 사업비의 전부 또는 일부를 보조할 수 있도록 함. \n    (3) 국민의 주요 여가생활 중의 하나인 등산에 대하여 체계적인 교육을 실시함으로써 건전한 등산문화를 정립하여 산림자원을 보호할 수 있을 것으로 기대됨.\n  아. 산악구조대 설치(안 제28조)\n    (1) 등산인의 조난 및 실종 등의 사고에 대비하여 등산인을 효율적으로 구조할 수 있는 제도의 마련이 필요함. \n    (2) 산림항공관리소장, 지방산림관리청장 또는 지방자치단체의 장은 등산인의 조난·실종 및 추락 등의 사고에 대비하여 산악구조대를 설치하여 운영할 수 있도록 하고, 산림청장은 산악구조대를 설치·운영하는 지방자치단체에 그 사업비의 전부 또는 일부를 보조할 수 있도록 함. \n    (3) 산악구조대를 설치·운영하도록 함으로써 안전사고에 신속하고 효율적으로 대처할 수 있을 것으로 기대됨. \n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 수정주요내용\n\n\n  가. 자발성 및 무보수성을 핵심으로 하는 자원봉사자의 특성을 감안하여 이에 대한 활동지원규정을 삭제하고 건전한 산림문화형성의 기반마련을 위하여 푸른숲선도원 제도를 도입함(안 제12조).\n\n  나. 시·도지사가 자연휴양림 또는 산림욕장의 조성계획을 승인하거나 그 승인을 취소하는 경우에는 산림청장에게 통보하도록 함(안 제14조제2항·제16조제2항·제20조제3항·제21조제2항 신설).\n\n  다. 자연휴양림 또는 산림욕장의 조성계획에 대한 승인이 취소된 경우 산림의 원상복구 및 후속절차에 관한 사항을 산림청장의 권한으로 수정하여 「산지관리법」과의 조화를 도모함(안 제16조제3항·제4항 및 제21조제3항·제4항).\n\n  라. 산림청장이 관할 국유림에 자연휴양림 또는 산림욕장을 조성하는 경우에는 조성자와 「산지관리법」에 의한 산지전용신고 수리권자가 동일하므로 산지전용신고를 생략하도록 함(안 제14조제4항 및 제20조제5항 신설). \n\n  마. 산림과 등산로에 대한 관리업무의 불가분성을 고려하여 산림에 대한 관할권을 가진 산림청장 및 지방자치단체의 장을 관할 산림의 등산로에 대한 관리청으로 지정하여 등산로의 조성·보전 및 관리의무와 실태조사 의무를 일관되게 부여함(안 제23조).\n\n  바. 등산인의 조난 등에 대비하기 위한 산악구조대의 공적인 업무성격을 고려하여 위탁근거 규정을 삭제함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-01-12"
        ],
        "상정일": [
            "2005-06-17"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7676"
        ],
        "공포법률": [
            "산림문화·휴양에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-30"
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            "제254회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}