{
    "의안접수정보": {
        "의안번호": [
            "171276"
        ],
        "제안일자": [
            "2005-01-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  그 동안 다양한 계층이 국가보훈대상자로 편입되면서 보훈대상자별로 개별 법률이 제정되어 왔으나, 이를 통합하는 총괄적이고 기본적인 법 규범의 미비로 인하여 국가보훈정책을 체계적으로 추진하는데 많은 어려움이 있어 왔는 바, \n    국가보훈에 관한 기본적이고 종합적인 내용을 규정한 기본법을 제정하여 국가보훈정책을 일관성 있게 추진함으로써 국가보훈대상자의 영예로운 삶을 도모하고 국민통합과 국가발전의 정신적 토대를 구축하려는 것임. \n\n\n■ 주요내용\n\n  가. 국가보훈의 기본이념과 이를 구현하기 위한 국가 및 지방자치단체의 책무 설정(안 제2조 및 제4조)\n    (1) 국가보훈대상자를 예우하는 풍토와 기반이 제대로 조성되고 있지 못한 문제점을 개선하려는 것임. \n    (2) 국가를 위하여 희생하거나 공헌한 자의 숭고한 정신을 기억하고 선양하며, 이를 정신적 토대로 삼아 국민통합과 국가발전에 기여하는 것을 국가보훈의 기본이념으로 하고, 국가와 지방자치단체는 이러한 기본이념을 구현하기 위하여 필요한 시책을 강구하도록 함. \n    (3) 국가보훈에 대한 기본이념과 국가 등의 책무를 규정함으로써 국가보훈대상자를 예우하는 기반이 마련될 것으로 기대됨.\n  나. 국가보훈발전계획과 실천계획의 수립·시행(안 제8조 및 제9조)\n    (1) 국가보훈에 관한 장기적이고 체계적인 계획 및 기관간 협조의 미비로 인하여 보훈시책이 단편적으로 시행되고 있는 문제점을 개선하려는 것임.\n    (2) 국가보훈처장은 관계중앙행정기관의 장과의 협의와 국가보훈위원회 및 국무회의의 심의를 거쳐 5년마다 국가보훈발전계획을 수립·확정하고, 관계중앙행정기관의 장 등은 국가보훈발전계획을 시행하기 위한 소관 실천계획을 수립·시행하며, 실천계획과 관련이 있는 지방자치단체의 장은 실천계획이 내실 있게 시행될 수 있도록 필요한 조치를 하도록 함. \n    (3) 국가보훈에 관한 종합계획을 수립·시행함으로써 보훈정책이 장기적이고 체계적으로 시행될 수 있을 것으로 기대됨. \n  다. 국가보훈위원회의 설치(안 제11조 내지 제13조)\n    (1) 국가보훈에 관한 전반적인 사항을 심의할 기구의 미비로 인하여 국가보훈정책이 체계적이고 합리적으로 수립되지 못하고 있는 문제점을 개선하려는 것임. \n    (2) 국무총리 소속하에 국무총리를 위원장으로 하고, 대통령령이 정하는 관계중앙행정기관의 장과 대통령이 위촉하는 국가보훈에 관한 전문가 등 25인 이내의 위원으로 구성되는 국가보훈위원회를 설치하여 국가보훈정책의 방향설정에 관한 사항 등 국가보훈에 관한 주요사항을 심의하도록 함.\n    (3) 국가보훈위원회가 국가보훈에 관한 주요사항을 심의하도록 함으로써 국가보훈정책이 효율적이고 합리적으로 추진될 수 있을 것으로 기대됨. \n  라. 국가보훈대상자에 대한 예우 및 지원 원칙의 설정(안 제17조 및 제18조)\n    (1) 국가보훈대상자에 대한 예우 및 지원에 관한 통일적인 기준의 미비로 인하여 국가보훈대상자에 대한 예우 및 지원이 합리적으로 행하여지지 못하고 있는 문제점을 개선하려는 것임. \n    (2) 국가와 지방자치단체는 국가보훈대상자에 대하여 그 희생과 공헌의 정도에 상응하는 예우 및 지원을 하도록 하되, 가구의 소비지출 등을 고려하여 국가보훈관계 법령이 정하는 바에 따라 보상금 지급 등을 행하도록 함. \n    (3) 국가보훈대상자에 대한 통일적인 예우 및 지원기준이 마련됨으로써 국가보훈대상자의 희생과 공헌에 상응하는 예우 및 지원이 이루어질 것으로 기대됨. \n  마. 보훈문화의 창달(안 제23조·제24조 및 제28조)\n    (1) 국가보훈대상자에 대한 금전적 보상위주의 보훈시책의 추진으로 인하여 국민과 함께하는 보훈문화가 정착되지 못하고 있는 문제점을 개선하려는 것임.\n    (2) 국가와 지방자치단체는 희생·공헌자의 공훈과 나라사랑정신을 선양하기 위하여 매년 6월을 “보훈의 달”로 지정하고, 희생·공헌자와 관련되는 건축물·조형물 등을 공훈선양시설로 지정하여 보존할 수 있도록 하며, 보훈문화의 창달에 민간부문이 참여할 수 있는 여건조성을 위하여 노력하도록 함. \n    (3) 다양한 공훈선양사업의 추진을 통하여 국민들의 나라사랑 정신을 일깨워 국가발전의 원동력이 될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-01-13"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-04-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}