{
    "의안접수정보": {
        "의안번호": [
            "171271"
        ],
        "제안일자": [
            "2005-01-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   종전의 「산림법」은 황폐화된 국토를 녹화하기 위하여 산림보존에 중점을 두어 규제위주의 정책을 시행하여 왔으나, 최근 산림에 대한 국민의 관심이 높아지고 다양한 수요가 발생함에 따라 산림의 지속가능한 보전 및 이용을 위하여 산림자원의 조성·관리를 종합적이고 체계적으로 추진할 수 있도록 하는 한편,\n\n    산림경영 및 산불·병충해 방지에 대한 여러 기준을 정립하여 산림을 생태적으로 건전하고 보다 가치 있는 자원으로 육성함으로써 국가경제의 발전과 국민의 삶의 질을 향상시킬 수 있도록 하려는 것임.\n\n\n■ 주요내용\n\n  가. 지속가능한 산림경영의 실현(안 제6조 내지 제8조)\n    (1) 산림은 현재세대뿐만 아니라 미래세대의 다양한 수요를 충족할 수 있도록 지속가능하게 경영되어야 하나, 종전에는 산림경영의 평가지표나 산림기능별 관리체계가 미비하여 산림을 효율적·체계적으로 관리하기 어려운 문제점이 있음.\n    (2) 지속가능한 산림경영을 촉진하기 위하여 국가는 산림지속성지수를 개발·공표하고, 국·공유림을 소유한 중앙행정기관과 지방자치단체는 산림을 목재생산, 수원함양, 재해방지 등 기능별로 구분하여 관리하도록 함.\n    (3) 지속가능한 산림경영에 대한 평가 및 모니터링 수단을 마련함으로써 국내의 산림경영 수준을 국제적 수준으로 향상시킬 수 있을 것으로 기대됨.\n  나. 산림사업법인 등록취소 및 영업정지명령제도의 도입(안 제24조 및 제25조)\n    (1) 현행 산림사업법인(山林事業法人)제도는 지도·감독 및 등록취소 등의 제재조치에 대한 법적 근거가 미비하여 부실 산림사업법인에 대한 사후관리가 제대로 되지 아니하여 산림소유자의 피해와 산림사업의 질적 수준이 저하되는 등의 문제점이 있음.\n    (2) 산림사업법인의 등록에 관한 사항 등 농림부령에 규정되어 있는 사항을 법률에 규정하고, 산림사업법인이 산림사업을 부실시공한 때 등의 경우에는 영업정지명령 또는 등록취소 등을 할 수 있도록 함.\n    (3) 산림사업의 부실시공을 방지하고 산림사업 전반에 걸쳐 시장질서를 확립함으로써 공정한 경쟁을 통한 발전과 관련 기술향상이 가능할 것으로 기대됨.\n  다. 산림사업 설계·감리제도의 도입(안 제27조)\n    (1) 현재는 조림·숲가꾸기 등의 산림사업을 시행함에 있어서 설계·감리를 거치지 아니하고 작업자의 판단에 따라 실행함으로써 부실시공 및 산림사업의 실효성 저하 등의 문제점이 있음.\n    (2) 일정 종류 및 규모 이상의 산림사업은 산림기술자가 설계·감리를 하도록 하고 감리자는 시공자가 설계대로 산림사업을 시행하지 아니할 경우 시정 또는 중지를 요청할 수 있도록 함.\n    (3) 산림전문가가 사업대상지에 대한 경영목표 설정 및 이에 따른 차별화된 작업방법을 제시함으로써 산림사업의 질적 개선 및 생산성 향상이 기대됨.\n  라. 산림기술자제도의 도입(안 제30조)\n    (1) 종전의 「산림법」의 개별 조문에 의하여 영림기술자, 산림토목기술자, 목구조(木構造)기술자 제도를 운영하고 있으나, 동일 법률에 의한 기술자격임에도 기술종류별로 명칭이 달라 국민들의 혼란을 초래하는 문제점이 있음.\n    (2) 영림기술자, 산림토목기술자, 목구조기술자의 명칭을 산림기술자로 통일하고 직무분야를 산림경영, 산림공학, 목구조 3개 분야로 구분함.\n    (3) 산림관련 기술자를 산림기술자로 명칭을 통일함으로써 국민들이 산림관련 자격제도를 보다 쉽게 이해할 수 있을 것으로 기대됨.\n  마. 입목벌채 허가 및 신고제도의 개선(안 제36조)\n    (1) 무분별한 벌채로 인한 산사태 등 산림재해 발생 및 산림의 황폐화를 예방하기 위한 입목벌채의 허가 및 신고 제도를 개선할 필요성이 있음.\n    (2) 산림안에서 입목의 벌채, 임산물의 굴취·채취를 하고자 하는 자는 시장·군수·구청장의 허가를 받도록 하되, 병충해 예방을 위한 벌채 등 불가피한 경우에는 신고만 하고 벌채를 할 수 있도록 함.\n    (3) 입목벌채의 허가 및 신고 사유 등을 체계적으로 정리함으로써 행정기관의 재량행위의 범위를 명확히 하여 산림의 합리적 보전과 국민불편을 최소화할 수 있을 것으로 기대됨.\n  바. 특별산림보호구역제도의 도입(안 제48조)\n    (1) 산불, 산사태, 산림병해충 등의 피해지나 주변지역 등은 산림생태계의 건강도와 활력도가 크게 떨어져 이를 집중적으로 관리할 필요성이 있음.\n    (2) 산불, 병해충 등으로 인하여 대규모 산림재해가 발생할 경우 특별산림보호구역으로 지정하고 위해요인의 제거 및 피해복구 등에 필요한 조치를 신속하게 할 수 있도록 함.\n    (3) 산림에 미치는 긴박한 위해요인을 신속하게 제거함으로써 재산 및 인명피해를 방지하고, 피해의 신속한 복구로 피해지역 주민의 생활안정에 이바지할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-01-12"
        ],
        "상정일": [
            "2005-06-17"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7678"
        ],
        "공포법률": [
            "산림자원의조성및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-30"
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            "제254회국회(임시회)제8차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-20"
        ]
    }
}