{
    "의안접수정보": {
        "의안번호": [
            "171328"
        ],
        "제안일자": [
            "2005-02-02"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  개인파산제는 변제능력을 완전히 상실한 개인의 경제적?사회적 재건을 도모하기 위한 제도로 미국?일본?독일?영국 등의 선진국에서는 크게 활성화되어 있는 제도임.\n  그러나 우리의 개인파산제는 도입된 지 40여년(1962년 파산법 제정 시 도입)이 흘렀으며 또한 최근 법원의 적극적인 판결로 활성화되고 있는 추세이기는 하나, 절차의 비용이 과다하다는 문제, 별도의 면책신청절차를 거쳐야 한다는 문제 등이 있어 개인파산제의 활성화를 필요로 하는 사회적 요청과 시급성을 충족하지 못하고 있는 것이 현실임.\n  다른 한편 정부는 현행 회사정리법?화의법?파산법?개인채무자회생법 등을 1개의 법으로 통합하되, 1개의 법률에 기초해서 회생절차?파산절차?개인회생절차?국제도산절차 등 4개의 주요절차(복수절차)를 밟도록 하는 채무자파산및회생에관한법률안(이하 “통합도산법안”이라 함)을 국회에 제출하면서 개인파산제 개선의 필요성에 대응해 ①공고의 방법을 “관보에의 게재 또는 대법원규칙이 정하는 방법”으로 변경(통합도산법안 제9조)　②파산자의 기본적 생존권 보장(통합도산법안) ③간이파산절차 대상의 확대(통합도산법안 제549조) ④파산과 면책의 동시신청의 허용(통합도산법안 제556조) ⑤인권침해적 요소가 있는 파산자의 거주제한, 면접?통신의 제한 등에 대한 관련규정의 삭제 등 일정한 개선책을 포함시키고 있음.\n  그럼에도 불구하고 정부의 통합도산법안은 조문 상호간의 모순과 오류는 별개로 하더라도 “각각의 절차마다 수많은 문제들과 쟁점을 포함*”하고 있기 때문에 어떤 한 절차의 문제에 대한 사회적 합의나 검토가 종결된다고 하더라도 다른 부분에서의 문제가 해결되지 않는 한 법률로 성립되기 어렵다는 맹점이 있을 뿐만 아니라, 공포 후에도 즉시 시행하기 어렵다는 문제(통합도산법안 부칙 제1조에 따르면 공포 후 6월이 경과한 날부터 시행)가 있음. 그리고 통합도산법안이 가진 이와 같은 문제점은 개인파산제 개선의 시급성과 직접적으로 상충되는 것임\n  * 예를 들어 개인회생절차에서는 ①채무조정업무 주무담당기관인 법원이 아닌 법부무 산하에 그것도 법무부장관이 일방적으로 임명 위촉하는 위원으로 구성되는 개인채무조정위원회를 새롭게 설치하는 문제, ②국민의 재판청구권을 직접적으로 침해하는 강제규정을 포함하고 있다는 문제, ③최저변제액을 새롭게 설정함으로써 가용소득이 적은 저소득층의 개인회생절차를 밟을 기회를 박탈하는 문제 등을 포함하고 있음\n  그러므로 개인파산에서 절차의 비용이 과다하다는 문제, 별도의 면책신청절차를 거쳐야 한다는 문제 등을 보완하는 본 개정안은 통합도산법 제정에 앞서 개인파산제의 활성화를 필요로 하는 사회적 요청과 시급성을 우선 충족하려 하기 위함임.\n\n\n\n■ 주요내용\n\n  가. 면제재산의 범위가 너무 적어 파산자에게 인간으로서 최소한의 생활도 보장하여 주지 못하는 가혹한 측면을 개선하기 위해 「민사집행법」 제246조(압류금지채권)제1항제4호만을 파산재단에 속할 수 있는 것으로 하고, 대법원규칙으로 정하는 주거비?생계비는 채무자의 신청에 의하여 파산재단으로부터 면제할 수 있게 함(안 제6조).\n  나. 개인파산?면책사건의 경우 전문재판부가 필요하다는 사정 등을 감안하여 개인파산사건의 관할을 개인채무자의 보통재판적 소재지를 관할하는 지방법원의 본원과 서울중앙지방법원으로 하도록 함(안 제96조제2항).\n  다. 비영리단체들에 의한 회생지원을 활성화함으로써 변제능력을 상실한 개인채무자들이 가급적 무상으로 회생지원을 받을 수 있게 하기 위하여 소비자회생지원단체의 업무?등록?보조금 등에 대한 규정을 신설함(안 제101조의3).\n  라. 공고의 방법을 “관보에 게재 또는 대법원규칙이 정하는 방법”으로 하도록 하여 효율적인 공고의 방법을 택할 수 있도록 하는 동시에 파산?면책절차의 비용을 감소시킬 수 있게 함(안 제105조).\n  마. 실효성이 없을 뿐만 아니라 인권침해적 요소가 있는 파산자의 거주제한, 면접?통신의 제한 등에 대한 관련규정을 삭제함(안 제137조 등).\n  바. 사회 경제구조의 변화, 화폐가치의 변동에 맞게 간이파산절차에 의할 수 있는 재단채권액을 2억원미만에서 5억원 미만으로 상향조정함(개정안 제330조)\n  사. 파산선고 후 별도로 면책신청을 해야 하는 현행법에서는 시간?비용이 소모되고 면책신청기간이 경과되는 등의 경우에 면책을 받을 수 없는 문제 등이 있어 파산신청 시부터 면책신청을 할 수 있게 하는 한편(안 제339조제1항), 파산?면책절차가 진행되는 기간에 편파변제 등의 부작용 발생여지를 해소하기 위해 면책신청에 관한 재판이 확정될 때까지 채무자의 재산에 대한 강제집행?가압류 또는 가처분을 할 수 없도록 하는 규정을 신설함(안 제339조제6항 등).\n  아. 배우자나 가족 또는 주위의 친구 등을 보증인으로 내세우도록 하는 우리의 낡은 금융관행 등 때문에 보증인에 대한 적절한 조치를 취하지 않는 경우 주채무자의 원활한 경제적?사회적 재건을 도모하기 어렵다는 사정을 감안하여 채무자에 대하여 면책결정을 할 때 보증인에 대해서도 면책을 할 수 있도록 필요한 기준을 정함(안 제339조의2).\n  자. 낭비 또는 도박 기타 사행행위 일체를 과태파산죄의 기준으로 삼는 것은 지나치게 가혹한 측면이 있어 과태파산죄에서는 삭제하는 대신에 채무자의 중대한 과실 여부까지 고려하여 이를 면책불허가의 사유 중 하나로만 삼게 함( 안 제346조제6호 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-02-03"
        ],
        "상정일": [
            "2005-02-18"
        ],
        "처리일": [
            "2005-02-28"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제252회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-02-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}