{
    "의안접수정보": {
        "의안번호": [
            "171355"
        ],
        "제안일자": [
            "2005-02-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n    행정기관등에 의한 국민의 권익침해의 구제 및 불합리한 제도의 개선을 강화하고자 국민고충처리위원회를 국가행정옴부즈만으로 개편하고 지방자치단체에 시민옴부즈만을 설치하도록 함으로써 국민의 기본적 권익 보호 수준을 향상시키려는 것임. \n\n\n\n■ 주요내용\n\n  가. 대통령 소속하에 국가행정옴부즈만의 설치(안 제6조)\n    (1) 「민원사무처리에 관한 법률」에 의하여 국무총리 소속하에 설치된 국민고충처리위원회를 새롭게 정비하여 실효성 있는 고충민원의 처리가 이루어질 수 있도록 하려는 것임.\n    (2) 행정기관등에 관한 고충민원의 처리와 행정제도의 개선을 수행하기 위하여 대통령 소속하에 국가행정옴부즈만을 설치함.\n    (3) 국민고충처리위원회가 명칭과 소속을 변경하여 재정비됨에 따라 옴부즈만으로서 실효성 있는 역할을 수행할 수 있는 제도적 기반을 구축함으로써 국민의 권익이 증대될 것으로 기대됨. \n\n  나. 국가행정옴부즈만의 운영상황에 대한 대통령과 국회에의 보고(안 제20조)\n    (1) 국가행정옴부즈만의 활동에 대한 대통령과 국회의 관심과 지원을 이끌어 낼 수 있는 제도적 장치가 필요함.\n    (2) 국가행정옴부즈만은 매년 운영상황을 대통령과 국회에 보고하고, 필요하다고 인정하는 경우에는 대통령과 국회에 특별보고를 할 수 있도록 함.\n    (3) 국가행정옴부즈만의 활동에 대한 국회의 협조 및 국정최고책임자의 관심과 지원을 통하여 국가행정옴부즈만의 결정에 대한 실효성을 확보할 수 있을 것으로 기대됨.\n\n  다. 지방자치단체에 시민옴부즈만의 설치(안 제23조)\n    (1) 지방자치단체의 권리구제역량을 강화하고 자치행정의 책임성과 투명성을 제고할 수 있도록 지방자치단체차원의 옴부즈만에 대한 설치 근거를 마련하고자 함. \n    (2) 지방자치단체 및 그 소속기관과 관련된 고충민원의 처리와 행정제도의 개선을 위하여 각 지방자치단체에 시민옴부즈만을 설치할 수 있도록 함.\n    (3) 지방자치단체 및 그 소속기관과 관련된 고충민원을 시민옴부즈만이 직접 처리함으로써 신속하고 효율적인 지역주민의 권리구제가 가능할 것으로 기대됨. \n\n  라. 시정조치 또는 제도개선의 권고(안 제37조 내지 제41조) \n    (1) 국가행정옴부즈만과 시민옴부즈만이 고충민원의 조사를 통하여 발견한 불합리한 행정작용과 제도를 개선할 수 있도록 일정한 권한을 부여할 필요가 있음.\n    (2) 국가행정옴부즈만과 시민옴부즈만은 고충민원의 조사결과 위법·부당한 처분에 대해서는 시정조치의 권고를, 제도개선의 필요성이 있는 경우에는 제도개선의 권고를 할 수 있으며, 이러한 권고를 받은 기관의 장은 권고를 받은 날부터 30일 이내에 그 처리결과를 옴부즈만에 통보하도록 함.\n    (3) 국민의 권익을 구제하고 행정기관의 자기시정을 촉진하는 동시에 국민에게 불편을 주는 행정제도를 효과적으로 개선할 수 있을 것으로 기대됨.\n\n  마. 감사의 의뢰(안 제42조)\n    (1) 옴부즈만의 업무수행과 관련하여 행정기관등의 원활한 협조를 이끌어 낼 수 있는 제도적인 장치가 필요함.\n    (2) 국가행정옴부즈만과 시민옴부즈만은 고충민원의 조사·처리과정에서 관계 행정기관등의 직원이 고의 또는 중대한 과실로 위법·부당하게 업무를 처리한 사실을 발견한 경우 감사원 및 감사기구에 감사를 의뢰할 수 있음.\n    (3) 옴부즈만의 활동에 대한 관계 행정기관등의 원활한 협조를 이끌어 낼 수 있고, 장기적으로는 행정기관등의 업무처리에 투명성과 책임성을 확보할 수 있을 것으로 기대됨. \n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  기술분야 고충민원의 효율적인 처리를 위하여 국가행정옴부즈만 위원장과 위원, 시민옴부즈만의 임명 또는 위촉 시 건축사·세무사·기술사 등 전문 자격증 소지자를 포함시키며, 시민옴부즈만의 임명에 있어 시민사회단체의 추천을 필수절차로 규정하게 되면 복수의 단체끼리 서로 상이한 후보자를 추천하는 등 혼선이 우려되므로 그 내용을 삭제할 필요성이 있음. \n\n\n□ 수정주요내용\n\n가. 기술분야 고충민원의 효율적인 처리를 위하여 국가행정옴부즈만의 위원장과 위원, 시민옴부즈만의 자격요건에 기술·전문가 출신을 포함함으로써 현장의 실무능력을 보강함(안 제7조제2항제4호 및 안 제24조제1항). \n나. 시민옴부즈만의 임명에 있어 시민사회단체의 추천을 필수절차로 규정하게 되면 복수의 단체끼리 서로 상이한 후보자를 추천하는 등 혼선이 우려되므로 그 추천에 관한 내용을 삭제함(안 제24조제1항).\n다. 지방자치단체에 설치되는 시민옴부즈만도 필요한 경우 그 운영상황을 지방자치단체의 장과 지방의회에 특별보고 할 수 있도록 하여 국가행정옴부즈만과 균형을 맞추기 위한 규정을 신설함(안 제28조제2항 신설).\n라. 각 지방자치단체의 규모에 따라 그 사정이 다른 점을 감안, 획일적으로 되어있는 시민옴부즈만의 자격요건 중 해당 자격자로서의 실무활동기간을 삭제하여 보다 폭넓은 지역인사의 참여기회를 보장함(안 제24조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-02-07"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-06-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-29"
        ],
        "공포번호": [
            "7650"
        ],
        "공포법률": [
            "국민고충처리위원회의설치및운영에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-14"
        ]
    }
}