{
    "의안접수정보": {
        "의안번호": [
            "171302"
        ],
        "제안일자": [
            "2005-01-28"
        ],
        "제안자": [
            "신학용의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제251회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  외국자본이 주식보유한도를 초과하여 국내 금융기관의 주식을 보유하는 것을 승인함에 있어서 외자유치에 치중한 나머지 합리적 사유 없이 초과보유요건의 적용을 배제한 결과 그 사후관리에 있어서도 계속적으로 예외를 인정할 수밖에 없어 금융감독기준의 일관성을 저해하는 요인이 되고 있음.\n  한편, 국내 금융기관의 경영권이 외국자본에 의하여 행사되는 경우 해당 금융기관의 이사회가 외국인 위주로 구성되고 있는 바, 이는 국내 금융기관이 내국인을 상대로 한다는 점에서 금융기관의 공공성을 저해하는 요인이 될 수 있음.\n  따라서 동일인이 주식보유한도를 초과하여 금융기관의 주식을 보유하는 것을 승인함에 있어서 초과보유요건은 부실금융기관의 정리를 위한 경우에 한하여 적용하지 아니할 수 있도록 명확한 규정을 두고, 이러한 경우에도 사후 적격성 심사에서 만큼은 초과보유요건을 예외 없이 적용하도록 하는 한편, 금융기관의 이사회 구성 시 2분의 1 이상을 내국인으로 선임하도록 하는 등 그 밖에 일부 미비한 규정을 수정·보완함으로써 금융기관의 건전성 제고에 기여하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 동일인이 주식보유한도를 초과하여 금융기관의 주식을 보유하는 것을 승인함에 있어서 초과보유요건은 부실금융기관의 정리를 위한 경우에 한하여 적용하지 아니할 수 있도록 함(안 제15조제6항 신설).\n  나. 동일인 또는 비금융주력자는 금융감독위원회로부터 승인을 얻어 보유하게 된 금융기관의 주식을 그 취득한 날부터 6월 이상 보유하도록 함(안 제15조제7항 신설).\n  다. 비금융주력자가 전환계획의 승인을 얻은 경우 등에도 매 주식보유한도를 초과할 때마다 초과보유요건에 관한 심사를 받도록 함(안 제16조의2제3항).\n  라. 한도초과보유주주에 대한 적격성 심사에 있어서는 그 보유승인당시 초과보유요건을 적용하지 아니한 경우에도 당해 주식을 보유한 날부터 2년 이내에 초과보유요건을 적용하도록 함(안 제16조의4제2항 신설).\n  마. 임원과 사실상 동등한 지위에 있는 자에 대하여도 임원의 자격요건을 적용하도록 하고, 임원으로 선임되는 외국인에 대하여 국내 거주요건을 부과함(안 제18조제1항).\n  바. 금융감독위원회 또는 금융감독원장은 퇴임 또는 퇴직한 임직원이 재임 또는 재직 중이었더라면 해임 또는 면직 등의 제재조치를 받았을 것으로 인정하는 경우에는 이를 해당 금융기관의 장에게 통보하여 인사기록부에 기록·유지하도록 하고, 그 통보가 있었던 날부터 5년이 경과되지 아니한 자는 임원이 될 수 없도록 함(안 제18조제1항제10호 및 제54조의2 신설).\n  사. 금융기관은 이사의 2분의 1 이상을 대한민국국민으로 선임하도록 함(안 제22조제1항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-01-29"
        ],
        "상정일": [
            "2005-02-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}