{
    "의안접수정보": {
        "의안번호": [
            "171412"
        ],
        "제안일자": [
            "2005-02-28"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   삼성SDI주식회사는 회사소속 노조원들이 노조를 결성하려고 하자 불법으로 소속 조합원들의 휴대폰을 복제하여 위치추적 등의 방법으로, 삼성전자주식회사는 부당전보, 금품제공 등의 방법으로 각 노동조합설립을 방해하여 부당노동행위를 한 의혹에 대하여 그 진상이 검찰수사에서 밝혀질 것으로 기대되었으나 실체가 규명되지 않고, 삼성SDI주식회사의 부당노동행위에 대해서는 검찰이 이를 비호하는 등 수사기관으로서의 본분을 망각하였고, 삼성전자주식회사의 부당노동행위에 대해서도 공정한 수사를 기대할 수 없어 헌법 상 기본권인 단결권이 심각하게 위협받고 있는 상황에서 진상규명을 위한 특별검사를 임명하여 이 사건 실체에 대한 엄정하고도 공정한 수사를 통해 단결권을 보장하고 부당노동행위를 근절하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 특별검사 수사대상은 2003년에서 2004년 사이에 삼성SDI주식회사가 망(亡) 정근철 및 삼성SDI주식회사의 퇴직자인 이신혜 명의의 휴대폰을 불법복제하여 통신회사의 친구찾기 서비스를 이용하여 삼성SDI주식회사의 근로자 및 해고자들로서 노조 설립 및 활동을 준비하고 있던 김용구, 박보영, 강재민, 손연숙, 김성환, 박경렬, 김학근, 송수근, 고영선, 김재열 등의 위치를 추적한 의혹 사건, 이 사건과 관련한 고소사건에 대한 검찰의 비호 의혹사건 및 이 사건과 관련된 삼성SDI주식회사의 노동조합 설립 및 활동 방해 의혹사건과 삼성전자주식회사가 2004년 8월과 같은 해 9월 두 차례에 걸쳐 강재민이 전국민주노동조합총연맹 산하 전국금속노조에 가입한 것을 이유로 부당전보를 행하는 방법으로 부당노동행위를 행한 의혹사건, 삼성전자주식회사가 2004년 5월 27일  김규태에게, 같은 해 9월 9일 홍두하에게 각 노조탈퇴를 조건으로 금품을 지급하는 방법으로 부당노동행위를 행한 의혹사건과 관련된 사건으로 함(안 제2조).\n  나. 국회의장은 이 법 시행일부터 2일 이내에 대통령에게 1인의 특별검사 임명을 요청하여야 하고, 대통령은 대한변호사협회로부터 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사중에서 2인의 특별검사후보자를 추천받아 추천받은 날부터 3일 이내에 그 중 1인을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n  라. 특별검사는 제2조 각 호의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 제2조 각호의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계기관의 장에게 소속공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있도록 함(안 제6조).\n  마. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 6인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자 중에서 3인을 특별검사보로 임명함. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 제2조 각 호의 사건마다 20인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n  바. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음 날부터 3월 이내에 제2조 각 호의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함. 그러나 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기여부를 제출하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 2월 연장할 수 있도록 함(안 제9조).\n  사. 특별검사는 정당한 사유가 없는 한 퇴직할 수 없도록 함(안 제13조).\n  아. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-03-02"
        ],
        "상정일": [
            "2005-04-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}