{
    "의안접수정보": {
        "의안번호": [
            "171477"
        ],
        "제안일자": [
            "2005-03-10"
        ],
        "제안자": [
            "정청래의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  게임은 문화적인 측면에서 늘어나는 여가시간에 전 국민이 향유 할 수 있는 새로운 국민문화로서의 역할을 하고, 산업적인 측면에서는 고부가가치산업으로 문화산업 중에서도 가장 성장잠재력이 큰 미래산업임.\n  현재 게임물에 대해서는 「음반·비디오물 및 게임물에 관한 법률」에서 게임물에 대한 규제적인 측면에서 규정하고 있고, 현행 문화산업 발전의 근거가 되는 「문화산업진흥 기본법」은 우리나라가 차세대 동력산업으로 문화산업에 주력하기 위한 근거규정으로서 각 문화산업 특유의 성격을 반영하기에는 한계가 있음.\n  이에 게임진흥법을 제정하여 건전한 게임문화를 조성하고 게임산업발전의 기반을 조성하여 국민문화의 질적 향상과 국가경제의 발전에 이바지하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 건전한 게임문화를 조성하고 게임산업을 육성함으로써 국가경제의 발전과 국민문화의 질적 향상에 이바지함을 목적으로 함(안 제1조).\n  나. 게임물의 법적 정의를 일상에서 통용되며 일반인들이 쉽게 이해할 수 있는 “게임”이라는 용어로 통일하여 규정함(안 제2조제1호).\n  다. 국무총리 소속하에 국무조정실장을 위원장으로 하는 게임진흥위원회를 두어 게임문화 조성과 게임산업 발전 등에 관한 정책에 대하여 각 부처 간 조정 및 심의 의결하도록 함(안 제3조).\n  라. 문화관광부장관이 게임의 창작활동을 보호하기 위하여 불법복제 및 유통을 예방하고 게임과 관련된 지적재산권을 보호하기 위한 지원근거를 마련함(안 제5조).\n  마. 문화관광부장관이 게임이용자의 권익을 보호하기 위하여 불공정한 게임이용 약관에 대한 시정권고, 게임이용 피해예방 및 구제 등의 게임문화 조성을 위한 시책을 추진토록 함(안 제6조).\n  바. 게임물 등급분류는 자율등급제 요소를 반영하여 대통령령에서 정하는 기준과 절차에 따라 지정된 ‘게임물 등급분류기관’에서 수행토록 하되, 게임의 건전한 유통 및 이용제공을 위한 ‘사후관리’의 근거를 마련하는 한편(안 제7조), 사행성게임의 이용불가를 위해 필요한 근거 및 절차를 문화관광부령에서 구체적으로 정하도록 함(안 제8조).\n  사. 게임문화를 조성하기 위한 사업 및 행사를 지원하기 위하여 게임문화기금을 조성할 수 있도록 함(안 제10조).\n  아. 이·스포츠 활성화에 관한 새로운 장을 두어 이·스포츠의 기반조성과 문화진흥, 종사자의 권익향상, 국제교류의 활성화에 관하여 규정함(안 제11조 내지 제14조).\n  자. 게임산업에 관한 창업과 투자를 활성화하고 해외진출, 전문인력을 양성하기 위한 지원 근거를 마련함(안 제15조 내지 제17조).\n  차. 급성장하는 게임산업의 현황분석 및 정책기초자료의 확보를 위해 주기적인 통계 및 실태 조사를 실시토록 함(안 제18조).\n  카. 현 민법상 재단법인인 한국게임산업개발원을 한국게임진흥원으로 명칭을 변경하여 법정법인으로 규정함으로써, 게임문화 및 게임산업진흥에 관하여 이 법에 규정하고 있는 사업과 행사를 안정적으로 추진해 나갈 수 있도록 함(안 제19조). \n  타. 게임의 제작업 및 배급업을 영위하고자 하는자는 시·도지사에게 신고토록하고, 게임제공업 및 복합유통게임제공업을 영위하고자 하는자는 시장·군수 또는 구청장에게 등록하도록 하며, 전체 이용가  게임물과 18세 이용가 게임물을 동시에 제공하고자 하는 경우에는 대통령령에서 정하는 설치비율을 준수하도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-03-11"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-12-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}