{
    "의안접수정보": {
        "의안번호": [
            "171483"
        ],
        "제안일자": [
            "2005-03-15"
        ],
        "제안자": [
            "공성진의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  최근 세계적으로 테러에 대한 위험이 증가하고 있고, 우리나라도 국제적인 테러조직의 목표가 되고 있는 상황임.\n  또한 테러는 무차별·극단적으로 자행되는 전쟁수준의 양상을 보이고 있어 기존의 대응체제로는 테러에 효율적·체계적으로 대처하기 어려우므로 국가대테러대책회의의 구성, 대테러센터의 설치, 테러에 대한 수사 및 처벌 등 테러의 예방과 대응에 필요한 사항을 정함으로써 테러로부터 국가의 안전을 확보하고 국민의 생명과 재산을 보호하려는 것임.\n\n\n■ 주요내용\n\n  가. 이 법은 테러와 관련된 정확한 정보의 수집과 수집된 정보의 종합적 판단에 근거한 일관되고 효율적인 대응 시스템을 구축하고, 테러의 예방 및 발생에 따른 구조, 수사, 처벌 등에 관하여 필요한 사항을 규정함으로써 테러로부터 국가의 안전을 보장하고 국민의 생명과 재산의 보호를 목적으로 함(안 제1조).\n  나. ‘테러’, ‘테러단체’, ‘테러자금’, ‘대테러활동’, ‘관계기관’에 대한 개념 등을 정의함(안 제2조).\n  다. 대테러활동에 관한 정책의 중요사항을 심의?의결하기 위하여 대통령 소속하에 국가대테러대책회의를 두고, 대테러활동에 관한 국가정책의 수립방향, 테러에 대한 대응대책, 각종 테러대책의 수립 및 시행에 관한 평가, 그 밖에 테러의 예방·방지에 관한 정부의 시책에 관한 사항을 심의?의결하며, 대책회의의 의장은 국무총리로 하고 위원의 구성을 정함(안 제3조).\n  라. 대테러활동과 관련하여 테러징후의 탐지 및 경보, 테러관련 국내외 정보의 수집·작성 및 배포, 대테러활동의 기획 및 조정, 외국의 정보기관과의 테러관련 정보협력, 그 밖에 대책회의에서 심의?의결한 사항을 수행하기 위하여 국가정보원장 소속하에 대테러센터를 두도록 함(안 제4조).\n  마. 대테러센터의 장이 테러의 위협 또는 그 징후 등을 통합 관리할 수 있는 체계를 유지하도록 하며, 관계기관의 장이 테러첩보 등을 인지한 때에는 지체 없이 대테러센터의 장에게 통보하도록 함(안 제6조).\n  바. 외교통상부장관은 테러경보발령시 위험지역을 고시하고, 이 지역에 대한 여행규제 및 체류지에서의 대피를 명령할 수 있도록 하고, 고시된 지역을 여행하고자 하는 자는 외교통상부장관에게 신고하도록 함(안 제8조).\n  사. 대테러센터의 장은 테러위험인물에 대한 출입국?금융거래?통신이용 등 관련 정보의 수집을 위하여 본인을 조사할 수 있도록 하고, 대테러센터의 장은 위험인물에 대한 출입국 규제요청, 금융정보수집 요청 및 지급정지를 요청할 경우 대책회의에 서면보고하도록 함(안 제9조).\n  아. 관계기관의 장이 국내에서 개최되는 국가 중요행사에 대하여 테러대책을 수립?시행하도록 함(안 제11조).\n  자. 대책회의 의장은 급박한 상황의 경우 시설의 보호 및 경비에 필요한 최소한의 범위 안에서 군병력 등의 지원을 대통령에게 건의할 수 있도록 하고, 대통령이 군병력 등을 지원하는 경우 국회에 통보하도록 하며, 국회가 군병력 등의 철수를 재적의원 과반수의 찬성으로 요청한 때에는 지체 없이 응하도록 함(안 제14조).\n  차. 테러의 정범 또는 공범인 자가 테러의 방지 및 해결에 도움을 준 경우 공소를 면제할 수 있도록 하고, 테러의 계획 또는 실행에 관한 사실을 신고하여 사전예방을 하거나 테러범을 신고 또는 체포한 자에게 포상금을 지급하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2005-03-16"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-30"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "재정경제위원회",
            "통일외교통상위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2005-03-16",
            "2005-03-16",
            "2005-03-16",
            "2005-03-16"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}