{
    "의안접수정보": {
        "의안번호": [
            "171595"
        ],
        "제안일자": [
            "2005-04-06"
        ],
        "제안자": [
            "고경화의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   최근 자원봉사활동이 청소년, 직장인, 여성, 노인 등 다양한 계층과  사회 여러 분야로 널리 확대되고 있어 지역사회 문제해결을 비롯하여 시민사회를 이끌어가는 주요 원동력이 되고 있음. 보다 많은 국민이 참여하는 성숙한 선진 공동체 실현을 위해 자원봉사에 관한 법률을 제정하여 자원봉사활동을 적극 진흥하는데 기여하고자 함. \n\n\n\n\n■ 주요내용\n\n  가. 자원봉사 진흥시책의 기본이념(안 제3조)\n    무보수성, 자발성 등 자원봉사의 기본 원칙 아래 누구든지 자원봉사활동에 참여할 수 있도록 하고 민·관 협력을 바탕으로 자원봉사조직의 자율성 등이 확보될 수 있도록 함.\n  나. 정치활동 등 금지의무(안 제4조, 안 제23조)\n    자원봉사단체 및 자원봉사센터가 특정정당 또는 특정인, 특정언론의 지지나 반대행위를 하는 것을 금지하며, 위반시 처벌하도록 함.\n  다. 자원봉사활동의 진흥을 위한 국가 등의 책무(안 제5조)\n    국가와 지방자치단체는 자원봉사활동의 진흥에 관한 시책을 강구하여 국민의 자원봉사활동을 권장·지원하도록 함으로써 자원봉사활동이 건전한 시민운동으로 정착될 수 있는 기반을 조성함.\n  라. 자원봉사 관련 국제협력 촉진(안 제6조)\n    외국 및 자원봉사 관련 국제기구와의 협력체계를 구축하고 민간부문에서의 국제협력을 지원함. \n  마. 자원봉사활동의 범위(안 제7조)\n    사회복지 및 보건 증진 분야 뿐 아니라, 환경, 인권, 교통, 재난, 문화·예술, 소비자보호, 부패감시, 국제협력 및 해외봉사 등 다양한 분야를 광범위하게 규정함. \n  바. 자원봉사진흥위원회의 설치(안 제8조)\n    자원봉사활동의 진흥을 위한 국가기본계획 및 연도별 시행계획 등을 심의하기 위하여 자원봉사진흥위원회를 두되, 자원봉사활동이 사회전반에 걸쳐 진행되고 있고 이에 관한 업무도 여러 중앙행정기관과 관련되는 점을 감안하여 국무총리 소속으로 설치함.\n  사. 자원봉사자의 날 및 자원봉사주간(안 제12조)\n    건전한 자원봉사 문화를 정착시키고 국민의 자원봉사활동 참여를 촉진하기 위해 자원봉사자의 날을 제정하고 자원봉사주간을 설정, 다양한 행사를 실시하도록 함. \n  아. 국·공유재산의 사용 및 면세 혜택(안 제15조, 안 제18조)\n    자원봉사단체 및 자원봉사단체가 자원봉사활동 진흥을 위해 국·공유재산을 필요로 할 때 무상으로 대여하거나 사용할 수 있도록 하고, 조세 및 기타 공과금 면제 혜택을 부여함.\n  자. 자원봉사자의 안전보호(안 제16조)\n    국가와 지방자치단체는 자원봉사활동이 안전한 환경속에서 이루어질 수 있도록 노력하여야 하고, 자원봉사자에 대한 보험의 가입 등 안전보호의 종류와 내용에 대하여는 대통령령으로 정하도록 함.\n  차. 자원봉사활동진흥기금의 설치(안 제20조)\n    자원봉사활동 진흥을 위한 사업 추진을 위하여 자원봉사활동진흥기금을 설치함. \n  카. 한국자원봉사협의회 설립(안 제21조)\n    전국단위의 자원봉사활동을 진흥·촉진하기 위하여 한국자원봉사협의회를 설립함.\n  타. 자원봉사센터의 설치 및 운영(안 제22조)\n    국가는 자원봉사센터 설치 운영이 활성화 되도록 노력하며, 지방자치단체는 자원봉사센터의 운영에 필요한 경비를 지원하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-04-07"
        ],
        "상정일": [
            "2005-04-18"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-04-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}