{
    "의안접수정보": {
        "의안번호": [
            "171517"
        ],
        "제안일자": [
            "2005-03-24"
        ],
        "제안자": [
            "박재완의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   현행 「국회법」에는 국민의 의사를 적극 수렴하고 일하는 정책국회로서 위상을 정립할 수 있는 제도적 장치가 미흡함. 특히 행정부에 대한 입법부의 견제장치가 취약하고 국회의원의 입법 활동에 대한 지원 및 평가제도가 미비하며, 국회의원의 이해관계 상충행위를 예방하는 장치도 제대로 갖추어져 있지 않음. \n  따라서 일하는 국회, 깨끗한 국회, 열린 국회를 구현하기 위해 청문회 와 공청회의 개최요건 완화 및 증인 등의 공개모집, 행정부에 대한 국회의원의 정부에 대한 서류제출요구권 근거 마련, 인사청문 대상자의 범위 확대, 상임위원의 직무와 관련한 영리활동 금지, 국회의원 체포동의안 처리시한 명문화, 국회의원의 겸직상황 공개, 윤리특위에 외부인사로 구성되는 윤리심사자문위원회 설치, 소위원회의 비공개 요건 명시, 청원심사기한의 지정, 국회에 대한 감사원의 지원 강화, 입법조사처와 국민고충처리특별위원회 신설 등 현행 제도의 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 국회의 입법과 국정 감독을 보좌하기 위하여 국회의 입법지원조직들을 통합하여 국회입법조사처를 신설함(안 제22조의3).\n  나. 국회의원 체포동의안이 제출된 경우 동의안이 제출된 이후 처음 개의하는 본회의에 보고하고 그로부터 24시간 이후 72시간 이내에 표결을 의무화(안 제26조).\n  다. 정당의 당원이 될 수 있는 교원이 의원으로 당선된 때에는 당연 휴직되는 것이 아니라 대학의 자율적인 판단에 따르도록 하고, 의장은 직무 관련성 및 유급 여부와 관계없이 국회의원의 겸직상황을 공개하도록 함(안 제29조).\n  라. 의원이 본회의 또는 위원회의 총 회의일수의 2분의 1을 초과하여 회의에 참석하지 아니한 경우에 특별활동비 전액을 지급하지 아니하고, 연간 총 회의일수의 2분의 1 이상을 참석하지 아니한 때에는 윤리특별위원회가 윤리심사를 할 수 있도록 함(안 제32조제2항 후단 및 제3항 신설).\n  마. 상임위원은 소관 상임위원회의 직무와 관련하여 영리를 목적으로 하는 업무에 종사하지 못하도록 함(안 제40조의2 신설).\n  바. 윤리심사의 전문성과 실효성을 제고하기 위해 윤리특별위원회에 외부인사로 구성되는 윤리심사자문위원회를 두도록 함(안 제46조).\n  사. 공공기관으로부터 발생하는 민원의 신속·공정한 처리와 국민의 권익을 보호하기 위하여 국민고충처리특별위원회를 둠(안 제46조의2 신설).\n  아. 소위원회의 비공개 사유를 비밀을 요하거나 국가안전보장을 위하여 필요한 경우로 명시함(안 제57조).\n  자. 청문회의 개최요건을 완화하고, 청문회의 증인·참고인 등을 공개모집의 방법에 의하여 선정하도록 함(안 제65조).\n  차. 소관 상임위원회별로 실시하는 인사청문 대상자의 범위를 중앙인사위원회위원장·부패방지위원회위원장·금융감독위원회위원장·공정거래위원회위원장·국가인권위원회위원장·방송위원회위원장 및 한국은행총재로 확대함(안 제65조의2).\n  카. 위원회는 청원이 회부된 날부터 90일 이내에 청원심사를 완료하고, 1회에 한하여 60일의 범위 이내에서 청원심사기간을 연장할 수 있도록 함(안 제125조제3항 및 제4항 신설).\n  타. 감사원에 대한 국회의 감사청구요건을 완화하고, 감사원이 연간감사계획을 수립할 때에는 국회의 감사수요를 파악하여 반영하도록 하며(안 제127조의2), 국회의 예ㆍ결산 심의 등에 필요한 경우 감사원의 인력ㆍ시설ㆍ장비 등의 지원을 요청할 수 있도록 함(안 제127조의3).\n  파. 국회의원의 행정부에 대한 서류제출요구권의 근거를 마련함(안 제128조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}