{
    "의안접수정보": {
        "의안번호": [
            "171505"
        ],
        "제안일자": [
            "2005-03-22"
        ],
        "제안자": [
            "유기준의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  복지국가를 지향하면서 정부의 행정기능이 날로 확대되고 있고 이로 인한 행정의 재량권의 확대와 남용 또는 소극적인 법집행으로 인하여 국민의 편익이 감소되고 불편이 증대되고 있음에도 불구하고 행정기관 등의 이러한 행태에 대한 적절한 견제와 구제수단이 부족한 것이 현실임.\n  행정의 부정적인 면을 통제하고 국민의 권익을 보호하기 위하여 의회옴부즈만제도를 도입함으로써 공직자와 행정기관의 법집행의 해태 및 권한남용에 대한 국회 및 지방의회에 의한 행정통제와 구제수단을 마련하려는 것임. \n\n\n■ 주요내용\n\n가. 행정기관 등의 위법?부당하거나 소극적인 법집행 및 권한남용에 대한 조사 및 처리 또는 직무감찰과 이들과 관련된 행정제도의 개선을 위하여 국회 및 지방의회에 국회옴부즈만과 지방옴부즈만을 각각 두도록 함(안 제4조 및 제17조). \n나. 국회옴부즈만위원회는 위원장 1인을 포함한 15인 이내의 옴부즈만으로 구성하고, 위원장은 국회옴부즈만 중에서 호선하도록 하며, 위원장은 정무직으로, 옴부즈만은 1급 상당 별정직 국가공무원으로 보하도록 함(안 제6조제1항 및 제4항).\n다. 국회옴부즈만은 대학에서 법률학 부교수이상의 직에 10년 이상 있거나 있었던 사람, 판사·검사 또는 변호사의 직에 10년 이상 있거나 있었던 사람 또는 상장기업 임·직원 중 법률 관련직에 15년 이상 있거나 있었던 사람 중에서 정당의 당원?국회의원?지방의원?공무원이 아닌 사람을 국회의장이 국회옴부즈만추천위원회의 추천을 받아 국회의 동의를 얻은 후 임명함(안 제6조제2항 및 제5항).\n라. 국회옴부즈만의 임기는 5년 단임으로 하며 국회옴부즈만은 국회의원, 지방의원, 정당원 또는 행정기관 등과 특별한 이해관계가 있는 법인 또는 단체의 임?직원을 겸할 수 없음(안 제8조 및 제9조).\n마. 국회옴부즈만과 지방옴부즈만의 제척?기피?회피를 인정함(안 제11조 및 제 19조).\n바. 특별시와 광역시 및 도에는 5인 이내, 시와 군 및 구에는 3인 이내의 지방옴부즈만을 두며 각 지방자치단체에 두는 지방옴부즈만의 정원은 인구수, 행정수요 등을 고려하여 당해 지방의회의 조례로 정함(안 제17조). \n사. 지방옴부즈만은 대학에서 법률학 조교수이상의 직에 5년 이상 있거나 있었던 사람, 판사·검사 또는 변호사의 직에 5년 이상 있거나 있었던 사람 또는 상장기업 임·직원 중 법률 관련직에 10년 이상 있거나 있었던 사람 중에서 정당의 당원?국회의원?지방의원?공무원이 아닌 사람을 지방의회의장이 지방옴부즈만추천위원회의 추천을 받아 지방의회의 동의를 얻은 후 임명함(안 제18조).\n아. 누구든지 행정기관 등의 위법?부당하거나 소극적인 법집행 및 권한남용으로 인하여 자신의 권리가 침해당하거나 불편 또는 부담을 받은 사람은 옴부즈만에게 청원?민원을 신청할 수 있고, 옴부즈만은 다른 법령에 특별한 규정이 있는 경우를 제외하고는 그 접수를 보류하거나 거부할 수 없으며, 청원?민원이 없더라도 언론보도와 여론 등을 토대로 소관 사항을 조사할 수 있도록 함(안 제24조).\n자. 옴부즈만은 관계 행정기관에 대한 설명요구 또는 관련 자료·서류 등의 제출요구, 신청인·이해관계인·참고인 또는 관계 직원의 출석 및 의견진술 등의 요구, 조사사항과 관계있다고 인정되는 장소·시설 등에 대한 실지조사와 감정의 의뢰 등의 방법으로, 필요한 경우 관계기관과 공조하여 조사하거나 필요한 인력을 지원 받아 활용하도록 함(안 제27조).\n차. 청원·민원의 내용이 허위이거나 정당한 사유가 없다고 인정되거나 수사 중인 사항, 재판중인 사항, 사인간의 권리관계 등의 청원· 민원은 이를 각하할 수 있도록 함(안 제28조).\n카. 조사결과 처분 등이 위법 부당한 경우 관계기관 등의 장에게 징계와 시정조치를 요구하거나 제도개선 등 의견표명을 할 수 있으며,  이를 받은 관계기관 등의 장은 처리결과를 통보하여야 하고, 요구내용을 이행하지 아니할 경우 옴부즈만이 재의결하면 그 결정을 존중하여야 함(안 제31조, 제32조 및 제35조).\n타. 옴부즈만은 청원?민원에 대한 제도개선과 관련하여 그 법률 또는 조례가 현저히 불합리하다고 인정되는 경우에는 그 법률 또는 조례의 개정·폐지 등에 관한 의견을 국회 또는 지방의회에 제출할 수 있도록 함(안 제38조).\n파. 옴부즈만은 정부 또는 지방자치단체의 시책이나 행정제도 및 운영의 개선에 관한 국민제안을 접수·처리할 수 있도록 함(안 제39조).\n하. 옴부즈만에 부당한 간섭이나 압력을 행사거나, 정당한 사유 없이 조사를 거부·방해·기피하거나, 자료요구거부·출석거부·조사방해·감정의뢰거부 및 방해를 하거나, 처리결과를 통보하지 아니한 사람은 1천만원 이하의 과태료에 처하도록 함(안 제44조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2005-03-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}