{
    "의안접수정보": {
        "의안번호": [
            "171548"
        ],
        "제안일자": [
            "2005-03-29"
        ],
        "제안자": [
            "노회찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제252회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  정치적 권력비리 의혹사건과 관련해 검찰수사의 독립을 확보하기 위하여 특별검사를 임명하되, 개별법 형식과 사안별 임명이 아닌 일반법 형식과 상시적 임명으로 하고 고위공직자비리사건에 대하여는 검찰총장의 요청으로, 국민적 의혹이 큰 사건에 대하여는 국회의 의결에 따른 요청으로 대통령이 특별검사를 임명하여 수사할 수 있도록 함.\n\n\n■ 주요내용\n\n  가. 기초수사의 대상이 되는 “고위공직자”의 범위는 차관급 이상의 공무원ㆍ국회의원ㆍ지방자치단체의 장ㆍ법관 및 검사 등이며, “그 가족”이라 함은 고위공직자의 배우자, 직계 존·비속 및 형제자매를 말하고, “범죄행위”라 함은 「형법」 제122조 내지 제133조(다른 법률에 의하여 형이 가중되는 경우를 포함한다)에 위반한 행위ㆍ「부패방지법」·「정치자금에 관한 법률」·「변호사법」또는 「범죄수익은닉의 규제 및 처벌 등에 관한 법률」에 위반한 범죄행위 등을 말함. 다만, 전직 고위공직자의 경우에는 재직 중 범죄행위를, 그 가족의 경우에는 고위공직자 본인의 직무와 관련된 범죄행위를 말하며, “관련범죄”라 함은 제3호 각 범죄행위에 대한 「형법」 제30조 내지 제34조에 해당하는 범죄행위 등을 말함(안 제2조).\n  나. 특별검사임명의 요청여부를 위한 기초수사 대상에는 고위공직자 및 그 가족의 범죄행위와 이에 관련된 공범으로 함(안 제3조).\n  다. 검사는 안 제3조의 기초수사 대상에 관하여 인지, 고소, 고발이 있는 경우에 특별검사임명의 요청여부를 위한 기초수사를 개시 하도록 하되 다만, 기초수사에서 수사대상자를 조사하여서는 아니되도록 함. 검사가 기초수사를 개시한 경우에는 국회에 지체 없이 그 사실을 서면으로 보고하여야 함(안 제4조).\n  라. 특별검사임명은 검사가 기초수사를 종료한 후 수사를 계속할 필요가 있는 경우에는 검사는 지체 없이 서울고등법원에 수사기록을 제출함과 동시에 특별검사 수사관할 지정에 관한 청구를 하고 서울고등법원장은 소속 법관 중에서 대한변호사협회의 의견을 들어 3인의 특별재판부를 구성하도록 함. 검사가 기초수사를 종료한 후 수사를 계속할 필요가 없다고 판단한 경우에는 지체 없이 그 사실을 서면으로 국회에 보고하도록 함. 특별재판부의 수사관할에 관한 결정이 있는 경우에 검찰총장은 지체 없이 대통령에게 특별검사 임명을 요청하도록 함(안 제5조).\n  마. 국회는 국민적 의혹이 큰 사건에 대하여 본회의 의결을 거쳐 서면으로 대통령에게 특별검사임명을 요청할 수 있고 검사가 기초수사를 종료한 후 수사를 계속할 필요가 없다고 판단한 사실에 대하여도 대통령에게 특별검사임명을 요청할 수 있도록 함(안 제6조).\n  바. 대통령은 특별검사가 탄핵 또는 금고 이상의 형을 선고받거나, 정치적 중립성이나 다른 기관으로부터의 독립성을 유지하기가 곤란한 사유가 있다고 인정되어 국회로부터 해임건의가 있는 경우 등의 경우를 제외하고는 해임하지 못하도록 함(안 제9조).\n  사. 특별검사는 독립하여 수사관할에 관한 사건에 관한 수사 및 기소를 담당하며 그 직무를 수행함에 있어서 필요한 경우에 관계기관의 장에게 자료의 열람, 제출 및 수사활동의 지원 등 수사협조, 소속공무원의 파견근무와 이에 관련되는 지원을 요구할 수 있도록 하고 지휘명령에 불응하는 파견공무원, 파견요청 및 협조요구에 불응한 관계기관의 장에 대하여 징계의결요구권자에게 징계절차를 개시할 것을 요구할 수 있도록 하며 수사상 출석을 요구받고 정당한 이유 없이 출석요구에 응하지 아니한 자에 대하여 지정한 장소까지 동행할 것을 명령할 수 있도록 함(안 제10조).\n  아. 검사의 수사관련 위증, 증거인멸, 증인협박,  수사방해죄는 특별검사 수사관할로 하고 제5조의 규정에 의한 특별검사는 제1심 판결선고에 이르기까지 수사대상 및 범위를 확장할 필요가 있는 경우에 서울고등법원에 이에 관한 신청을 할 수 있도록 함(안 제14조).\n  자. 제5조의 규정에 의한 특별검사는 사건을 접수한 날부터 6월 이내에 수사를 완료하고 소추여부를 결정하기가 어려운 경우에는 서울고등법원에 그 사유를 보고하고 1회에 한하여 수사기간을 3개월 연장할 수 있도록 하고 제6조의 규정에 의한 특별검사는 임명된 날부터 30일 동안 수사에 필요한 준비기간을 거치도록 할 수 있다. 준비기간이 만료된 날의 다음 날부터 6개월 이내에 수사를 완료하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 3개월 연장할 수 있도록 함(안 제15조).\n  차. 특별검사는 공소를 제기하지 아니하기로 결정하거나 공소를 제기하여 판결이 확정된 때 직무가 종료하되 당해사건의 공소제기 후 검찰이 공소유지를 담당하는 것이 적절한 때에는 서울고등법원의 허가를 얻어 직무를 종료할 수 있도록 하고 특별검사는 수사가 종결된 때 및 직무가 종결된 때에 국회와 대통령에게 보고하도록 함(안 제16조).\n  카. 특별검사가 공소를 제기한 사건의 재판은 다른 재판에 우선하여 신속히 하도록 하되 그 판결의 선고는 제1심에서는 공소를 제기한 날부터 3월 이내에, 제2심·제3심에서는 전심의 판결선고일부터 각 2월 이내에 하여야 하도록 함(안 제17조).\n  타. 특별검사 및 특별검사보가 임명 당시 속하였거나 퇴직 후 소속한 법무법인이나 합동법률사무소는 특별검사가 수사한 사건에 대하여 대리할 수 없도록 하고 제3조의 수사대상이 된 자 또는 그 배우자·직계존비속·동거인·변호인은 제12조의 규정에 위반한 경우 등 특별검사의 직무범위 일탈에 대하여 서울고등법원에 이의신청을 할 수 있도록 함(안 제20조).\n  파. 제10조제2항의 규정을 위반하여 특별검사의 지휘에 불응한 자 및  위계 또는 위력으로써 특별검사의 직무수행을 방해한 자에 대하여 7년 이하의 징역에 처하도록 하고 제10조제3항의 규정을 위반하여 특별검사의 수사협조요청에 불응한 자와 제10조제4항의 규정을 위반하여 정당한 사유 없이 특별검사의 지원요청에 불응한 자에 대하여는 5년 이하의 징역에 처하도록 함(안 제21조).\n  하. 특별검사의 동행명령을 위반한 자에 대하여는 1,000만원 이하의 과태료에 처하도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-03-30"
        ],
        "상정일": [
            "2005-04-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위"
        ],
        "회의일": [
            "2007-06-22",
            "2007-06-29"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}