{
    "의안접수정보": {
        "의안번호": [
            "171612"
        ],
        "제안일자": [
            "2005-04-08"
        ],
        "제안자": [
            "김효석의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  현재 정부가 고등교육기관에 재학하고 있는 대학생 등에게 지원하고 있는 장학금은 교육인적자원부·과학기술부 등 일부 중앙부처별로 그 대상을 특정하여 지원하고 있는 관계로 그 지원기준이 획일적이고, 지원대상도 중복적이며, 지원규모면에서도 빈약한 실정임.\n  특히, 「학술진흥법」상 지원되고 있는 정부의 학자금지원방식은 주로 이차보전방식으로 지원하고 있는데, 이는 사실상 선착순 수혜방식으로 운영됨에 따라 대출사유가 다양하지 못하고, 대출한도도 적으며, 대출기간도 장기간이 아닌 등 당초의 정책취지를 제대로 살리지 못하고 있는 실정임.\n  따라서 이를 제도적으로 보완하려는 차원에서 새로이 학자금대출신용보증기금을 설치하여 국가의 학자금지원에 대한 재정부담을 일시적으로 확대하지 않으면서도 순차적으로 보다 많은 학생들에게 학자금뿐만 아니라 생활비까지 확대 대출할 수 있는 장기학자금대출제도로 전환·발전시킴으로써 고등교육의 실질적 기회균등을 보장하고 나아가 대학의 경쟁력을 제고 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 법의 제명과 목적에 부합되도록 대학생·금융기관 등 관련용어를 정의함(안 제2조).\n  나. 대학생이 금융기관으로부터 학자금을 대출받을 경우에 이에 대한 신용을 보증하기 위하여 정부의 출연금을 주재원으로 하는 학자금대출신용보증기금을 설치함(안 제3조 및 제4조).\n  다. 기금은 교육인적자원부장관이 운용·관리하고, 대통령령이 정하는 바에 따라 그 사무를 학자금유동화업무를 취급하는 기관인 주택금융공사에 위임할 수 있도록 함(안 제5조).\n  라. 기금의 운용·관리에 관한 중요사항을 심의하기 위하여 교육인적자원부장관 소속하에 기금운영위원회를 둠(안 제6조).\n  마. 기금수탁자는 선량한 관리자의 주의로 수탁 받은 사무를 처리하도록 하는 등의 책무를 규정함(안 제7조).\n  바. 기금의 부담으로 보증할 수 있는 총액의 한도는 기금의 20배를 초과하지 아니하는 범위 안에서 대통령령으로 정하도록 함(안 제9조).\n  사. 교육인적자원부장관은 보증을 받는 대학생으로부터 대통령령이 정하는 바에 따라 보증료와 위탁금 등을 받을 수 있도록 함(안 제12조).\n  아. 교육인적자원부장관이 보증채무를 이행한 때에는 당해 대학생으로부터 그 이행한 금액에 대하여 연율 100분의 20를 초과하지 아니하는 범위 안에서 손해금을 징수할 수 있도록 함(안 제15조).\n  자. 기금의 결산에서 손실금이 생긴 때에는 적립금으로 보전하고, 보전액에 부족이 있을 때에는 정부가 일반회계에서 보전하도록 함(안 제17조제2항). \n  차. 교육인적자원부장관은 이 법의 규정에 따른 업무에 관하여 수탁기관을 감독·명령할 수 있도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-04-12"
        ],
        "상정일": [
            "2005-04-21"
        ],
        "처리일": [
            "2005-06-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제253회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-04-21"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-04-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}