{
    "의안접수정보": {
        "의안번호": [
            "171689"
        ],
        "제안일자": [
            "2005-04-21"
        ],
        "제안자": [
            "안명옥의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n 일제하 일본군위안부는 일본 제국주의가 개입하여 아시아의 여성을 조직적으로 강제연행·납치하여 일본군의 성노예로 만든 세계에서 그 유래를 찾아 볼 수 없는 잔악한 범죄행위임. 이와 같은 인권유린 범죄가 다시는 일어나지 않도록 진상을 규명함과 동시에 올바른 역사교육이 반드시 이루어져야 함. 그러나 일제하 일본군위안부 피해자 및 국외거주 일본군위안부 피해자들은 여전히 지원 및 범위 등에 대한 법적 근거의 미비와 정부의 미온적 대처 때문에 육체적·정신적 고통과 함께 어려운 경제적 처지에 놓인 채 살아가고 있음. 특히 국외거주 일본군위안부 피해자들의 고통과 처지는 더 없이 열악한 반면, 이들에 대한 지원 근거가 없어 안타까운 실정임. 따라서 국가의 지원대상 범위에 대한민국 국적을 회복하지 못한 채 어렵게 살아가는 국외거주 일본군위안부 피해자까지 포함시키고자 함. 나아가 주변 피해국들과 연대하여 일본군위안부에 관한 국제교류 및 공동사업을 실시할 수 있는 근거를 마련함. 또한 국가가 이들 피해자들의 명예회복과 인권증진을 위해 진상규명·배상·올바른 역사교육 등에 대해 적극적인 노력을 하도록 명시함.\n\n\n\n■ 주요내용\n\n  가. 이 법의 목적을 생활안정과 복지증진으로 하며, 적용대상자를 일제에 의하여 강제연행되어 현지에서 귀환하지 못한 국외거주 일본군위안부로 확대함(안 제1조, 제2조, 제6조).\n  나. 생활안정지원대상자의 지원내용에서 간병인 지원을 추가함(안 제4조).\n  다. 일본군위안부에 관한 국제교류 및 공동사업을 실시하도록 함(안 제11조).\n  라. 국가와 지방자치단체가 국외거주 일본군위안부 피해자의 지원에 관한 사업을 실시하도록 함(안 제11조의2).\n  마. 국가가 일제하 일본군위안부 피해자 및 그 유족들의 명예회복과 인권증진을 위하여 진상규명·배상·올바른 역사교육 등에 대해 노력하도록 함(안 제15조).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n  일본군위안부 피해자 중 국적을 회복하지 못한 채 외국에 거주하고 있는 자에 대하여는 생활안정지원은 제외하고 국적회복 및 고국방문 등을 지원하도록 하고, 일본군위안부 피해자에 대한 생활안정과 복지증진이라는 법률의 목적을 감안하여 국가의 의무 중 “배상”은 이 법에서 규정하지 않는 등 일부조항을 수정하려는 것임.\n\n\n\n\n□ 수정주요내용\n\n\n 가. 일본군위안부 피해자 중 국적을 회복하지 못한 채 외국에 거주 하고 있는 자에 대하여는 생활안정지원은 제외하고 국적회복 및   고국방문 등을 지원하도록 함(안 제2조제3호 삭제 및 안 제11조의2).\n 나. 국가 및 지방자치단체가 기념사업을 수행하도록 의무화한 것을 현행과 같이 임의조항으로 하여 예산의 범위안에서 탄력적으로 사업을 수행하도록 함(안 제11조).\n 다. 일본군위안부 피해자에 대한 생활안정과 복지증진이라는 법률의 목적을 감안하여 국가의 의무 중 “배상”을 이 법에서 규정하지 않음(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성위원회"
        ],
        "회부일": [
            "2005-04-22"
        ],
        "상정일": [
            "2005-06-18"
        ],
        "처리일": [
            "2005-06-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2005-06-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-29"
        ],
        "공포번호": [
            "7637"
        ],
        "공포법률": [
            "일제하일본군위안부피해자에대한생활안정지원및기념사업등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제6회국회(정기회)제254차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-14"
        ]
    }
}