{
    "의안접수정보": {
        "의안번호": [
            "171814"
        ],
        "제안일자": [
            "2005-05-16"
        ],
        "제안자": [
            "장향숙의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  최근 생명과학의 육성과 발전을 위한 기초로서 동물실험이 증가함에 따라 부적절한 동물실험으로 인한 인간의 안전확보와 실험동물의 윤리적 취급에 대한 필요성이 대두되고 있는 바, 관련 법안을 마련하여 실험동물의 적절한 관리를 통해 공신력 있는 생명과학연구의 토대를 마련하는 한편 무분별한 동물실험을 억제하여 향후 동물실험에 대한 안전성과 윤리적 측면을 확보하려는 것임.\n\n\n\n■ 주요내용\n\n가. 동물실험을 하고자 할 때는 동물실험을 대체할 수 있는 방법을 우선적으로 고려하고, 동물실험을 하여야 하는 경우에는 실험목적에 필요한 최소한의 동물을 사용하도록 함(안 제6조제2항).\n나. 고통을 유발할 수 있는 동물실험은 실험동물의 고통을 경감할 수 있는 적절한 방법에 따라 실시하고, 실험동물의 만성적 고통, 심한 불안 등이 초래되는 경우 및 동물실험이 끝난 후에는 그 실험동물을 안락사 등 고통을 최소화하는 방법에 따라 처리하도록 함(안 제6조제3항).\n다. 동물실험시설에는 실험동물의 윤리적 취급 및 과학적 사용을 심의·의결하기 위하여 실험동물운영위원회를 설치·운영하도록 함(안 제7조).\n라. 동물실험시설을 설치하고자 하는 자는 보건복지부령이 정하는 바에 의하여 식품의약품안전청장에게 등록하도록 하며 이를 위반할 경우 100만원 이하의 과태료를 부과하도록 함(안 제8조 및 제31조).\n마. 식품의약품안전청장은 운영상태가 우수한 동물실험시설을 우수동물실험시설로 지정할 수 있도록 함(안 제10조).\n바. 실험동물을 공급할 목적으로 동물을 생산·수입 또는 판매하고자 하는 자는 보건복지부령이 정하는 바에 따라 식품의약품안전청장에게 등록하도록 하고, 이를 위반할 경우 100만원 이하의 과태료를 부과하도록 함(안 제12조 및 제31조). \n사. 식품의약품안전청장은 실험동물의 품질을 향상시키기 위하여 충분한 인력 및 시설을 갖추고 관리상태가 우수한 실험동물생산시설을 우수생산시설로 지정할 수 있도록 함(안 제15조).\n아. 동물실험시설의 운영자 또는 관리자는 재해를 유발할 수 있는 물질 또는 병원체 등을 사용하는 동물실험을 실시하여야 하는 경우, 사람과 동물에게 위해를 주지 아니하도록 적절한 시설 및 설비를 갖추도록 하고, 국민건강과 공익에 유해하다고 판단되는 경우 운영자 또는 관리자는 즉시 소독 등 필요한 조치를 취한 후 그 결과를 식품의약품안전청장에게 보고하도록 함(안 제18조).\n자. 동물실험시설과 실험동물생산시설에서 배출된 실험동물의 사체가 외부에 유출되어 재이용되거나 재해가 발생되지 않도록 하고, 배출된 실험동물의 사체 등의 폐기물은 폐기물관리법에 따라 처리하도록 함(안 제20조).\n차. 동물실험의 신뢰성 증진 및 실험동물산업의 건전한 발전을 위하여 실험동물관리협회를 둘 수 있도록 함(안 제21조).\n카. 식품의약품안전청장은 동물실험시설, 생산시설 등에 대한 지도·감독을 위하여 관계공무원으로 하여금 현장조사를 하게 하거나 필요한 자료의 제출을 요구할 수 있도록 하며, 해당시설이 이를 위반할 경우 200만원 이하의 벌금에 처하도록 함(안 제25조 및 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-05-17"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위",
            "제267회국회(임시회)제2차법안심사소위",
            "제269회국회(정기회)제1차법안심사소위",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-23",
            "2007-09-18",
            "2007-11-16"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}