{
    "의안접수정보": {
        "의안번호": [
            "171833"
        ],
        "제안일자": [
            "2005-05-19"
        ],
        "제안자": [
            "이성권의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   헌법상 대통령의 사면권 행사가 보장되어 있으나 현재 대통령의 사면권 행사가 대통령에 의해 단독으로 이루어지고 있고 대통령의 사면권이 지나치게 방대하여 사면권의 남용이라는 문제가 제기되고 있음.    그 결과 대통령의 특권이라는 인식하에 행해지는 지나치게 잦은 사면권 행사와 원칙과 기준이 불분명한 사면권 행사로 인하여 사법권의 침해가 발생하고 있다는 지적이 많으며 이러한 사면권의 과다 행사가 사법권을 무력화시키고 있어 민주주의 원칙인 삼권분립의 원칙에 어긋나고 민주주의 발전에 장애가 되고 있음.\n  따라서 대통령의 사면권 행사남용을 방지하고 사법권의 침해가 이루어지지 않도록 사면법을 개정하고자 하는 것임. \n  또한 대통령의 사면권이 오용 또는 남용되는 것을 방지하는 제도적 장치를 마련함으로써 법치주의이념과 권력분립의 원칙이 훼손되지 않도록 하고, 정부기관과 직위의 명칭 변경에 따른 용어를 정비하려는 것임.\n\n\n\n■ 주요내용\n\n가. 제6조에서 ‘복권은 형의 집행을 종료하지 않은 자 또는 집행의 면제를 받지 않은 자에 대하여는 행하지 않는다’를 ‘행할 수 없다’로 보다 명확하게 규정하여 자의적 행사를 막을 수 있는 강제규정화 하였음(안 제6조). \n나. 대통령의 사면권 남용을 방지하기 위하여 특별사면등을 행할 때에는 그 대상자의 명단·죄명 및 형기 등을 1주 전에 국회의장에게 통보하도록 하고, 형의 확정 이후 1년이 초과되지 아니한 자에 대하여 특별사면등을 행할 때에는 국회의 동의를 얻도록 함(안 제9조).\n다. 법무부장관은 대통령에게 특별사면, 감형, 복권을 상신하는 때에는 사면심사위원회의 심사를 거치도록 함(안 제10조제1항 및 제2항).\n라. 형기의 3분의 1이 경과하지 아니한 자, 벌금 또는 과료를 완납하지 아니한 자, ?헌정질서 파괴범죄의 공소시효 등에 관한 특례법? 제2조의 헌정질서파괴범죄, ?형법? 제250조의 죄로서 ?집단살해죄의 방지와 처벌에 관한 협약?에 규정된 집단살해에 해당하는 범죄를 저지른 자, ?공직선거 및 선거부정방지법?·?정치자금에 관한 법률?·?특정범죄가중처벌 등에 관한 법률? 또는 ?특정경제범죄 가중처벌 등에 관한 법률?에 해당하는 범죄를 저지른 자, 민간인 학살, 인신매매, 민간항공기·선박 납치 등 반인륜적 또는 반인도주의적 범죄를 저지른 자에 대하여는 특별사면을 할 수 없음. 다만, ?공직선거 및 선거부정방지법?·?정치자금에 관한 법률?·?특정범죄가중처벌 등에 관한 법률? 또는 ?특정경제범죄 가중처벌 등에 관한 법률?에 해당하는 범죄를 저지른 자에 대해서는 사면심사위원회 위원 전원의 찬성에 의해 특별사면이 제한적으로 가능하도록 하며 그 이유를 국회에 제출하도록 함(안 제10조의2 신설).\n마. 특별사면, 감형, 복권의 적격 여부를 심사하기 위하여 법무부장관 소속하에 사면심사위원회를 둠(안 제10조의3 신설).\n바. 심사위원회는 위원장을 포함한 9인 이상 15인 이하의 위원으로 구성하고, 위원장은 법무부차관이 되며, 위원은 판사·검사·변호사·법무부 소속 공무원 및 교정에 관한 학식과 경험이 풍부한 자 중에서 법무부장관이 임명 또는 위촉함(안 제10조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-05-20"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}