{
    "의안접수정보": {
        "의안번호": [
            "171835"
        ],
        "제안일자": [
            "2005-05-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   소비자에게 고품질의 안전한 농산물을 공급할 수 있도록 하기 위하여 토양·수질 등의 농업환경 및 농약·중금속 등 농산물안전성에 위해를 미칠 수 있는 요인을 종합적으로 관리하는 우수농산물관리제도와 농산물의 생산부터 판매까지의 각 단계별 정보를 기록·관리하여 농산물안전성 등에 문제가 발생할 때 해당 농산물을 추적하여 신속하게 원인규명과 필요한 조치를 할 수 있는 농산물이력추적관리제도를 도입하는 한편, \n\n    원산지표시 및 유전자변형농산물표시 위반행위에 대한 제재를 강화하여 농산물의 유통질서를 확립하려는 것임.\n\n\n■ 주요내용\n\n  가. 우수농산물관리제도의 도입(안 제7조의2 내지 제7조의4 신설 등)\n    (1) 최근 농산물의 안전성에 대한 소비자의 요구가 증가하고 있어 생산부터 수확 후 포장단계까지 일괄적으로 농산물의 안전성을 관리할 수 있는 제도가 필요함.\n    (2) 농림부장관은 우수농산물관리기준을 정하여 고시하고, 미곡종합처리장, 농산물산지유통센터 등의 시설을 우수농산물관리시설로 지정하여 우수농산물관리기준에 맞게 농산물을 관리하도록 하며, 일정한 인력 및 시설을 갖춘 자를 우수농산물인증기관으로 지정하여 우수농산물인증업무를 수행할 수 있도록 하는 한편, 우수농산물로 인증받은 농산물에 우수농산물인증의 표시를 할 수 있도록 함.\n    (3) 우수농산물관리제도를 도입함으로써 소비자의 건강증진에 기여하고, 국산농산물의 국제경쟁력을 높일 수 있을 것으로 기대됨.\n  나. 농산물이력추적관리제도의 도입(안 제7조의5 신설 등) \n    (1) 농산물에 농약검출 등 농산물안전성에 위해가 되는 사건 발생시 문제점을 즉시 파악하고 재발방지 조치를 신속하게 시행하기 위하여는 농산물의 생산부터 판매까지의 각 단계별 정보를 기록·관리하는 농산물이력추적관리제도의 도입이 필요함. \n    (2) 농산물을 생산·유통 또는 판매하는 자는 일정한 기준을 갖추어 농림부장관에게 등록한 후 당해 농산물에 대한 이력추적관리를 할 수 있도록 하되, 농림부장관이 정하여 고시하는 농산물을 생산·유통 또는 판매하는 자는 반드시 등록하도록 하고, 이력추적관리를 하는 농산물에는 이력추적관리의 표시를 할 수 있도록 함. \n    (3) 농산물이력추적관리제도를 도입함으로써 농산물 유통과정의 투명성을 확보하고, 농산물안전성에 위해가 발생시 효과적으로 대응할 수 있을 것으로 기대됨.\n  다. 원산지표시 및 유전자변형농산물표시 위반행위에 대한 제재 강화(안 제18조제5항 및 제6항 신설, 안 제34조의2) \n    (1) 농산물 수입이 급증하면서 원산지표시 및 유전자변형농산물표시 위반행위가 조직화·지능화되고 있고, 농산물 부정유통으로 인한 피해와 안전성에 대한 위협이 심각한 상황임.\n    (2) 농림부장관 또는 시·도지사는 허위표시 등 원산지표시 및 유전자변형농산물표시 위반행위를 한 자에게 표시의 말소·정정 등 시정조치를 할 것과 시정명령을 받았다는 사실을 공표할 것을 명할 수 있도록 하고, 위반행위자에 대한 벌칙도 현행 5년 이하의 징역 또는 5천만원 이하의 벌금에서 7년 이하의 징역 또는 1억원 이하의 벌금으로 상향조정함.\n    (3) 원산지표시 및 유전자변형농산물표시 위반행위에 대한 제재를 강화함으로써 농산물 유통질서를 확립하고 농산물에 대한 소비자의 신뢰를 제고할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-05-20"
        ],
        "상정일": [
            "2005-06-17"
        ],
        "처리일": [
            "2005-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}