{
    "의안접수정보": {
        "의안번호": [
            "171840"
        ],
        "제안일자": [
            "2005-05-20"
        ],
        "제안자": [
            "허태열의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제253회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n지난해 3월 중부와 경북지역에 폭설이 내려 5천억원이 넘는 재산피해가 발생하여 특별재난지역으로 선포된바 있으며, 올해 3월에도 부산과 영남지역에 100년만의 폭설이 내리는 등 잦은 기상이변에 따른 폭우와 폭설 등으로 자연재해가 대규모화·연례화되고 있음. \n  이와 같이 자연재해가 빈발함에도 불구하고 자연재해로 인한 피해를 구제할 보험제도와 같은 사회적 안전망이 정착되지 않은 상황에서 저소득층이 대부분인 농어민들이 재해를 입을 경우 자력으로 피해를 복구할 수 있는 재정적 여력이 없기 때문에 정부의 재해보상이나 재정지원 등이 거의 유일한 정책수단이 되고 있음.\n  그러나 문제는 정부지원이 모든 피해 농어민에게 고르게 적용되지 않고 있어 일부 농어민의 경우, 동일한 자연재해로 막대한 피해가 발생되었음에도 불구하고 정부의 지원대상에서 제외되고 있다는 것임.  즉 현행법상 국가 하천부지를 임대해 농사를 짓는 농민의 경우 적법하게 임대료를 내고 있음에도 불구하고, 홍수 등으로 인한 하천범람과 달리 하천과 직접적인 관계가 없는 폭설 등과 같은 일반적인 자연재해로 인해 피해가 발생했음에도 불구하고 하천부지의 점용허가 당시의 계약서상 보상제외 규정을 이유로 정부로부터 아무런 보상과 지원을 받지 못하고 있는 실정임. \n  이는 강자인 정부(지방자치단체)와 사회·경제적 약자인 농어민간의 불평등 계약일 뿐만 아니라, 하천부지 밖의 경작농민과의 형평성 상실 문제는 물론 재해로 인해 현실적으로 생계에 심각한 위협을 받고 있음에도 불구하고 모든 정부 지원대상에서 제외한다는 것 자체가 정부의 국민보호 책임을 유기하는 결과가 아닐 수 없음.  \n  따라서 본 개정안은 하천부지에 대한 점용을 허가하여 농사를 짓도록 허용한 것은 저소득 농민에 대한 자활의 터전을 제공하고 생계수단을 마련해 주기 위한 것이라는 점에 비추어 볼 때 폭설과 우박, 서리 등 하천, 그 자체와 직접적 관련이 없는 자연재해의 경우에는 피해 농작물에 대한 직접적 보상은 아니더라도 최소한 자연재해로 인해 심각한 생계위협에 처한 불우 농어민에 대한 사회구제 차원에서도 정부가 재정 지원이나 부조를 할 수 있도록 근거규정을 마련하고자 함.\n\n\n\n■ 주요내용\n\n  점용이 허가된 하천 부지 안 농업용 시설이나 농작물이 폭설·우박·서리 등 하천과 직접적인 관련이 없는 자연재해로 인해 피해를 입은 이재민에 대하여 국고보조를 할 수 있도록 함(안 제66조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-05-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-09-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}