{
    "의안접수정보": {
        "의안번호": [
            "171976"
        ],
        "제안일자": [
            "2005-06-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    정부의 인적자원개발 추진체제를 혁신하기 위하여 인적자원개발회의를 대통령을 위원장으로 하는 국가인적자원위원회로 확대 개편하고, 인적자원개발사업의 평가 근거를 신설하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용\n\n  가. 국가인적자원위원회의 구성(안 제7조)\n   (1) 국가경쟁력을 좌우하는 인적자원개발을 보다 효율적이고 범정부적으로 추진하기 위하여 현행 인적자원개발회의를 국가인적자원위원회로 확대 개편하려는 것임. \n   (2) 인적자원개발정책을 조정하고 관련 예산의 효율적인 운영 등에 관한 중요사항을 심의하기 위하여 대통령을 위원장으로 하는 국가인적자원위원회를 두고, 위원은 관계 중앙행정기관의 장 등과 인적자원개발에 관한 전문지식 및 경험이 풍부한 자중 위원장이 위촉하는 자 등으로 함. \n   (3) 국가인적자원위원회를 구성함으로써 인적자원개발정책에 대한 통합능력과 조정력이 강화되고, 관련 정책간의 중복이나 비효율이 해소되어 보다 효율적인 인적자원개발이 가능할 것으로 기대됨.  \n나. 지역인적자원개발의 추진(안 제7조의3 신설)\n   (1) 현재 지방자치단체에 구성되어 있는 지역인적자원개발협의회의 원활한 업무 수행을 위하여 지역인적자원개발협의회 설치의 법적 근거를 신설하는 등 지역인적자원개발 추진체계를 명확하게 하려는 것임.  \n   (2) 지방자치단체의 장은 지역인적자원개발 시책의 수립·시행에 관하여 필요한 사항을 심의하기 위하여 지역인적자원개발협의회를 구성할 수 있도록 하고, 지역인적자원개발 시책의 수립·집행에 관한 절차를 정함. \n   (3) 지역인적자원개발협의회의 설치에 관한 법적 근거를 신설함으로써 지역 차원의 인적자원개발 추진체계가 명확하게 되고, 지역특성에 맞는 지역인적자원개발 사업이 촉진될 수 있을 것으로 기대됨.  \n  다. 인적자원개발사업에 대한 조사·평가(안 제8조 및 제9조)\n   (1) 인적자원개발사업에 대한 평가를 실시하고, 그 결과를 다음 인적자원개발사업 추진시 반영하여 인적자원개발사업이 효율적으로 이루어질 수 있도록 하려는 것임. \n   (2) 중앙행정기관의 장으로 하여금 소관 인적자원개발사업 등에 대한 자체평가 실시한 후 그 결과를 국가인적자원위원회에 제출하도록 하고, 국가인적자원위원회는 국가의 전략사업으로 추진하는 인적자원개발사업 등에 대하여 조사·평가를 실시할 수 있도록 함. \n   (3) 인적자원개발 사업에 대하여 평가를 실시하고, 그 결과를 인적자원개발 정책에 반영하도록 함으로써 인적자원개발의 체계적 추진 및 관련 투자의 효율성이 제고될 수 있을 것으로 기대됨. \n  라. 인적자원개발 우수기관 인증제 도입(안 제14조 신설)\n   (1) 공공부문 및 민간부문의 인적자원개발을 촉진하기 위하여 인적자원개발 우수기관 등에 대한 유인책을 마련하려는 것임.\n   (2) 공공부문 및 민간부문의 인적자원개발을 촉진하기 위하여 인적자원개발 우수기관 등에 대하여 인증을 실시하고, 필요한 지원을 할 수 있도록 함. \n   (3) 공공부문 및 민간부문에서 자율적인 인적자원개발이 활성화될 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n국가인적자원위원회가 국무회의의 권한을 침해하지 않도록 인적자원개발기본계획의 수립절차를 수정하고, 인적자원개발정책과 관련하여 지방자치단체의 참여를 강화하며, 국회에 대한 보고 규정을 신설함으로써 국회의 법률 및 예산에 대한 심의과정과 연계될 수 있도록 하고, 인적자원개발 사업에 대한 조사·분석 및 평가 체계를 명확히 규정하려 함.\n\n\n■ 위원회 수정주요내용 \n\n가. 인적자원개발사업에 대한 정의규정을 신설함(안 제2조제3호)\n나. 인적자원개발기본계획을 국가인적자원위원회 및 국무회의의 심의를 거쳐 확정하도록 함(안 제5조제3항)\n다. 정부는 매년 기본계획의 주요내용, 당해 연도의 시행계획, 전년도 시행계획에 따라 추진한 실적, 평과결과보고서를 확정한 후 지체 없이 국회에 제출하도록 함(안 제5조의2)\n라. 국가인적자원위원회가 지방자치단체와 관련된 사항을 심의하는 경우 대통령령이 정하는 바에 따라 관계 지방자치단체의 장의 의견을 듣도록 함(안 제7조제3항)\n마. 국가인적자원위원회 사무의 지원 및 인적자원개발 업무를 담당하기 위한 인적자원개발정책 추진본부 구성 및 운영에 관한 사항을 대통령령으로 정함(안 제7조제8항)\n바. 국가인적자원위원회에 두는 하부 위원회를 운영위원회와 특별위원회로 단순화함(안 제7조제9항)\n사. 지역인적자원개발협의회의 심의사항을 규정함(안 제7조의3제2항)\n아. 지방자치단체의 장이 지역인적자원개발 시책을 수립·시행할 경우 교육감의 의견도 듣도록 함(안 제7조의3제4항)\n자. 지방자치단체의 장도 소관 인적자원개발사업에 대한 자체평가를 실시하여 그 결과를 국가인적자원위원회에 제출하고, 평가결과를 인적자원개발사업을 추진하는 때 반영하도록 함(안 제8조제1항 및 제2항)\n차. 국가인적자원위원회의 인적자원개발사업에 대한 조사·분석 기능을 신설함(안 제9조제5항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-06-10"
        ],
        "상정일": [
            "2005-06-14"
        ],
        "처리일": [
            "2007-03-05"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-27"
        ],
        "공포번호": [
            "8389"
        ],
        "공포법률": [
            "인적자원개발기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제266회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-03-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-02"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            "제266회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-04-13"
        ]
    }
}