{
    "의안접수정보": {
        "의안번호": [
            "171991"
        ],
        "제안일자": [
            "2005-06-08"
        ],
        "제안자": [
            "홍미영의원등87인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현행법은 건전한 가정의 육성 및 가정의 보호와 유지를 그 기본으로 하고 있어 피해자의 관점에서 실질적인 지원은 미흡한 실정임.\n  오랫동안 가정폭력에 시달려 온 피해자의 경우 그 피해를 제대로 극복하고 정상적인 사회생활을 할 수 있도록 하기 위해서는 보다 장기적인 안목에서 피해자의 자립지원을 위한 체계적인 서비스가 제공되어야 함.\n  이에 피해자에 대한 보호와 지원을 이 법의 궁극적인 목적으로 하는 한편, 피해자에 대한 신속하고 적절한 보호와 지원을 통하여 피해자가 가정폭력의 위험으로부터 벗어나 주체적인 삶을 영위할 수 있도록 보호 및 지원체계를 정비하려는 것임.\n\n■ 주요내용\n\n가. 이 법의 목적을 건전한 가정의 육성에서 가정폭력의 피해자에 대한 보호 및 지원으로 변경함(안 제1조).\n나. 피해자에 가정폭력으로 인하여 피해를 입은 자 외에 그 가정폭력으로부터 보호와 지원이 필요한 아동 등 가정구성원을 추가하여 보호와 지원의 대상으로서의 피해자 범위를 확대함(안 제2조제3호).\n다. 국가와 지방자치단체는 가정폭력의 예방과 방지를 위하여 교육 및 홍보 등의 조치를 하도록 함(안 제3조).\n라. 국가와 지방자치단체는 피해자의 보호와 지원을 원활히 하기 위하여 관련기관간의 협력체제의 구성 및 운영 등의 조치를 하도록 함(안 제4조).\n마. 국가는 가정폭력실태를 파악하고, 가정폭력의 예방과 방지를 위한 정책수립에 활용하기 위하여 5년마다 전국적인 규모의 가정폭력실태조사를 실시하도록 함(안 제4조의2 신설).\n바. 국가기관 및 지방자치단체의 장, 초ㆍ중·고등학교의 장, 그 밖에 공공단체 등 대통령령이 정하는 사업장의 사업주는 가정폭력의 예방 및 방지를 위하여 가정폭력 예방교육을 실시하도록 함(안 제4조의3 신설).\n사. 가정폭력의 예방, 피해자의 보호 및 지원에 관한 주요정책을 심의  · 의결하기 위하여 국무총리 소속하에 중앙가정폭력방지위원회를 두도록 함(안 제4조의4 신설).\n아. 지역 단위의 가정폭력의 예방,  피해자의 보호 및 지원에 관한 사항을 심의 · 의결하기 위하여 시·도 및 시·군·구에 지역가정폭력방지위원회를 두도록 함(안 제4조의5 신설).\n자. 가정폭력피해자보호시설의 종류를 단기보호시설, 장기보호시설, 가족보호시설, 여성장애인보호시설, 외국인여성보호시설로 함(안 제6조의2 신설).\n차. 가정폭력피해자보호시설의 업무를 숙식의 제공 등으로 일부 변경하고, 피해자에 대한 지원비용을 가정폭력행위자로부터 구상할 수 있도록 되어 있던 것을 삭제함(안 제8조).\n카. 가정폭력행위자가 부담하도록 되어 있던 피해자의 치료보호에 필요한 일체의 비용을 국가 또는 지방자치단체가 부담하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-06-10"
        ],
        "상정일": [
            "2005-06-28"
        ],
        "처리일": [
            "2006-02-20"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}