{
    "의안접수정보": {
        "의안번호": [
            "171949"
        ],
        "제안일자": [
            "2005-06-03"
        ],
        "제안자": [
            "나경원의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현행 제731조제1항은 타인의 사망을 보험사고로 하는 보험계약에는 보험계약 체결시 그 타인의 서면의 동의를 얻도록 하고 있고, 제732조는 “15세 미만자, 심신상실자 또는 심신박약자의 사망을 보험사고로 하는 보험계약은 무효로 하고 있음. 제732조는 제731조와 같은 동의를 할 능력이 없으므로 이들을 보호하기 위한 취지에서 마련되었음. 즉, 15세 미만자와 정신지체장애인 또는 정신장애인의 사망을 보험사고로 하는 생명보험에 가입한 후 보험금을 타기 위하여 살인 등과 같은 도덕적 위험 행위를 하는 것을 방지하기 위한 것임. 그러나 사실상 위 규정으로 인하여 정신지체장애인 또는 정신장애인의 경우 그 장애의 경중을 떠나 보험의 종류를 가리지 아니하고 전면적으로 보험가입이 금지되고 있는 실정임.\n  그러나 다음의 이유들로 인해 제732조는 전면 삭제되는 것이 바람직하다고 판단됨.\n  첫째, 정신지체 또는 정신장애인도 생명보험의 피보험자에서 배제될 근본 이유는 없으며, 특히 자신을 피보험자로 하는 생명보험에 가입하여 자신의 사후에 그 자녀가 생계를 유지하고 안정적으로 미래를 설계하도록 할 수 있는 자유와 권리는 일반인보다 더 절실하게 요구되는 것임. 따라서 정신지체 또는 정신장애를 이유로 이러한 자유와 권리를 근본적으로 박탈함은 헌법상의 행복추구권과 평등권을 침해하는 것임. \n  둘째, 제732조의 입법취지를 충분히 감안하더라도 심한 노이로제 환자나 정신병자등이 ?민법?상 의사능력이나 행위능력이 없다고 할 수 없고, 이들이 자신을 피보험자로 하는 생명보험계약에 대하여 동의를 하는 것이 충분히 가능함에도 불구하고 정신지체 또는 정신장애의 경중을 가리지 아니하고 특히 한정치산선고를 받지 아니한 심신박약자의 경우에도 무조건 보험계약을 무효로 하는 것은 문제임. 특히, 의사능력이나 행위능력이 의문시되는 경우에도 동 규정은 법정대리인의 동의 기타 다른 자 또는 방식에 의한 동의의 여부나 가능성을 근본적으로 봉쇄하고 있는바, 이 역시 합리적 이유가 없거나 지나친 제한이라 판단됨. \n  셋째, 타인의 사망을 보험사고로 하는 생명보험에서의 위험방지를 위한 입법례를 보더라도 피보험자의 동의를 요하는 ‘동의주의’ 이외의 다른 입법례들이 존재하고 있고, 우리와 같은 동의주의를 취하는 일본 상법에서도 피보험자의 동의를 요구하는 조항은 있으나 우리와 같이 15세 미만자·심신상실자 또는 심신박약자를 대상으로 한 보험계약을 무효로 하는 조항이 없음. \n  넷째, 도덕적 위험에 대해서는 보상거절, 형사처벌 등의 수단으로 제재할 수 있고, 의사능력이 없는 정도의 15세 미만자·장애인이 동의한 때에는 동의의 효력을 부정하는 방법으로 대처할 수 있으므로, 그밖에 법정대리인을 통한 동의절차를 배제할 합리적인 근거를 찾기 어렵다고 판단됨.\n  또한 정신지체, 정신장애인의 보험가입을 주된 이유로 제732조가 삭제가 될 경우 15세 미만자의 보호가 약화될 우려가 있다는 지적이 있을 수 있으나, 15세 미만자 중 연령이 낮아 의사능력이 없는 경우에는  제731조에 의한 동의가 불가능하고, 의사능력은 있으나 행위능력이 없는 경우에는 법정대리인이 그 동의를 취소할 수 있으므로 여전히 보호가 가능하고, 법정대리인이 자녀의 동의를 부당하게 얻을 경우에는 이해상반행위로서 ?민법?상 특별대리인을 선정하여야 하므로 제732조가 없더라도 미성년자의 보호가 충분히 가능하다고 판단됨. \n  따라서 위에서 지적된 모든 문제점들을 감안하여 제732조를 삭제하려는 것임.\n\n■ 주요내용\n\n  제732조를 삭제하여 15세 미만자·심신상실자 또는 심신박약자들도 보험계약을 체결할 수 있도록 함(안 제732조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-06-04"
        ],
        "상정일": [
            "2005-06-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}