{
    "의안접수정보": {
        "의안번호": [
            "171963"
        ],
        "제안일자": [
            "2005-06-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    최근 국제적인 항공안전의 강화추세에 맞추어 빈번하게 개정되고 있는 「국제민간항공조약」 및 동 부속서의 표준 및 권고사항에 신속하게 대처할 수 있도록 항공종사자·비행규칙·항공교통업무 등의 관련 규정을 정비하고, 그 동안 「항공법」의 적용을 받지 아니한 국가기관등항공기에 대하여 「항공법」의 적용을 받게 하여 전반적인 항공안전을 강화하는 한편, 현행제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용\n\n  가. 국가기관등항공기에 대한 「항공법」의 적용(안 제2조제1호의2 및 제2조의4 신설)\n    (1) 소방용헬기·산림용헬기 등 그 동안 소관행정기관별로 자체관리되어 오던 국가기관등항공기에 대하여 「항공법」의 적용을 받게 함으로써 전반적인 항공안전을 강화하려는 것임.\n    (2) 국가·지방자치단체 등에서 공공목적을 위하여 소유한 항공기에 대하여 수색·구조, 응급환자 수송 등 긴급한 임무를 수행하는 경우를 제외하고는 「항공법」의 적용을 받도록 함. \n    (3) 국가기관등항공기에 대하여 「항공법」이 정하는 항공안전에 관한 각종 절차와 방법을 적용받게 함으로써 전반적인 항공안전관리수준이 높아질 것으로 기대됨. \n  나. 국제항공업무 종사자에 대한 항공영어구술능력증명제 도입(안 제34조의2 신설) \n    (1) 국제항공업무를 수행하고자 하는 자에 대하여는 국제민간항공기구(ICAO)에서 요구하는 수준의 항공영어구술능력을 갖추도록 함으로써 항공사고를 예방하고 국제항공업무를 원활히 수행하도록 하려는 것임. \n    (2) 두 나라 이상의 영공을 운항하는 항공기에 대한 조종업무·관제업무 및 무선통신업무에 종사하고자 하는 자는 항공영어구술능력증명을 받도록 함.\n    (3) 국제항공업무 종사자의 항공영어구술능력을 높임으로써 항공사고의 예방과 국제항공업무의 원활한 수행이 기대됨.\n  다. 사고예방 및 비행안전프로그램 수립·운용(안 제49조)\n    (1) 항공운송사업자로 하여금 국제기준에 부합하는 사고예방프로그램을 수립·운용하도록 하여 비행 중 사고발생 가능성을 사전에 제거하려는 것임.\n    (2) 항공운송사업자는 비행안전의 확보 등을 위하여 비행자료의 분석 및 보호에 관한 사항 등이 포함된 사고예방 및 비행안전프로그램을 수립·운용하도록 함.\n    (3) 항공운송사업자의 체계적인 사고예방활동을 유도함으로써 항공안전의 확보에 기여할 것으로 기대됨. \n  라. 항공기로 운송되는 위험물의 취급기준 마련(안 제59조 내지 제61조)\n    (1) 항공기로 위험물을 운송하는 경우 국제적 기준과 절차에 따라 위험물을 취급하도록 함으로써 항공기의 안전운항을 확보하려는 것임.\n    (2) 항공기로 운송되는 위험물의 취급 절차 및 방법, 위험물 취급을 하는 자에 대한 교육, 위험물 포장용기에 대한 검사 등에 관한 사항을 정함.\n    (3) 항공기로 운송되는 위험물에 대한 안전관리체계를 구축함으로써 항공안전과 사고예방에 기여할 것으로 기대됨.\n  마. 항공운송사업자간 제휴에 관한 협정에 대한 인가제 도입(안 제121조)\n    (1) 항공운송사업자가 다른 항공운송사업자와 운항일정·운임·판매 등 영업 전반에 대한 협력을 추구하는 ‘제휴(Alliance)에 관한 협정’을 체결하는 경우 이용자의 이익을 침해하거나 경쟁을 제한할 우려가 있으므로 이를 규제하려는 것임. \n    (2) 항공운송사업자가 제휴에 관한 협정을 체결하거나 이를 변경하고자 하는 경우 공정거래위원회와 협의를 거쳐 건설교통부장관의 인가를 받도록 하고, 인가받은 사항중 경미한 사항을 변경하고자 하는 경우에는 건설교통부장관에게 신고하도록 함.\n    (3) 제휴에 관한 협정 체결시 인가를 받게 함으로써 이용자의 이익과 공정한 거래질서의 확립에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2005-06-08"
        ],
        "상정일": [
            "2005-09-13"
        ],
        "처리일": [
            "2005-09-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2005-09-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-10-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}