{
    "의안접수정보": {
        "의안번호": [
            "171959"
        ],
        "제안일자": [
            "2005-06-04"
        ],
        "제안자": [
            "이재창의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현재 경기 북부지역, 강원도 등 군사분계선 인접지역과 전국에 산재해 있는 군사시설 주변지역은 「군사시설보호법」에 의한 각종 제한으로 인해 지역의 발전이 저해되고 주민의 생활환경이 침해를 받고 있음. 특히 군사시설보호구역은 군사시설의 보호와 군 작전의 원활한 수행을 위해 필요한 최소한의 범위로 설정·관리되어야 하는 것이 원칙이나, 주요 군사시설이 없거나 군사작전에 장애가 되지 않는 지역까지 과도하게 설정하여 주민의 정주환경과 재산권 행사를 제약할 뿐만 아니라 지역발전에 지대한 장애요인으로 작용하고 있음. 따라서 이러한 문제를 해소하기 위해 군사시설보호구역의 설정·변경·해제 등 관리·운영에 대한 일부 조항을 현실에 맞게 합리적으로 조정하는 등 현행법의 미비점을 보완하려는 것임.\n\n■ 주요내용\n\n  가. 국방부장관은 보호구역 또는 민간인통제선을 해당 지역주민의 정주생활환경 개선과 재산권을 최대한 보장할 수 있는 최소한의 범위 내에서 설정하거나 변경할 수 있도록 함(안 제4조제1항).\n  나. 국방부장관은 군사시설이 철거된 경우, 보호구역 또는 민통선 안에서 군사작전 등 군사활동을 3년 동안 실시하지 아니한 경우 등의 사유로 보호구역 또는 민통선을 유지할 필요가 없게 된 때에는 지체 없이 이를 해제하도록 함(안 제4조제2항).\n  다. 군사분계선 인접지역에서의 보호구역설정이 가능한 범위를 군사분계선 남방 25킬로미터 범위 안에서 남방 15킬로미터 범위 안으로 그 대상지역을 축소하고, 군사분계선 인접지역이 아닌 지역에 설정할 수 있는 보호구역의 범위를 현행 군사시설의 최외곽경계선으로부터 1킬로미터 이내에서 500미터 이내로 축소하며, 도시지역과 관리지역 중 대통령령이 정하는 지역은 군사분계선 남방 15킬로미터 범위 안에서 있는 경우에도 보호구역으로 설정할 수 없도록 함(안 제4조제4항제1호·제2호 및 제5항).\n  라. 국방부장관이 보호구역이나 민통선을 설정·변경 또는 해제할 때에 국방부 군사시설보호구역심의위원회의 심의만을 거치도록 하던 것을 위원회의 심의를 거친 후 관계 행정기관의 장과 협의하도록 함(안 제4조제7항).\n  마. 국방부장관은 군사시설보호구역의 설정·변경·해제 등 합리적인 관리를 위해 매년 군사시설보호구역에 대한 실태조사를 시행하고 이를 바탕으로 다음연도의 군사시설보호구역관리계획을 수립하도록 함(안 제4조제8항 신설)\n  바. 군작전의 원활한 수행을 위해 필요한 지역을 보호구역으로 설정할 경우에는 보호구역 내의 건축물 그 밖의 시설물의 종류와 규모 등에 대한 행위제한과 이 지역에 대한 작전상의 용도는 대통령령으로 정한다(안 제4조제9항 신설).\n  사. 보호구역의 설정·변경·해제 등 이 법에 의한 처분에 대해 이의가 있는 경우에 90일 이내에 이의신청을 할 수 있으며, 이의신청 결정통보로부터 90일 이내에 행정심판을 청구할 있도록 함(안 제4조의2 신설).\n  아. 국방부장관은 대통령령이 정하는 바에 따라 군사시설보호구역의 설정으로 인한 건축물의 신축·증축의 제한 등 이법의 규정에 의한 행위제한에 의하여 토지 또는 건물의 소유자 등이 받은 재산상의 피해를 보상하도록 함(안 제4조의3 신설).\n  자. 보호구역의 지정으로 인해 토지의 효용이 현저히 감소된 경우에는 국방부장관에게 토지의 매수를 청구할 수 있도록 함(안 제4조의4 신설).\n  차. 국방부장관은 보호구역의 지정목적을 달성하기 위하여 필요한 경우에는 토지소유자와 협의하여 보호구역 안의 토지를 매수할 수 있도록 함(안 제4조의7 신설).\n  카. 국방부 군사시설보호구역심의위원회에 군사시설보호 또는 국토이용에 관한 학식 또는 경험이 풍부한 자 중에서 관련 시·도의 시장·도지사가 추천한 자를 포함하도록 하며 그 인원이 전체의 3분의 1 이상이 되도록 함(안 제5조의2 신설).\n  타. 관할부대등 군사시설보호구역심의위원회에 해당 자치단체의 관련 공무원과 군사시설 또는 국토이용에 관한 학식 또는 경험이 있는 자를 포함하도록 하며 군 관계자가 위원의 2분의 1 이상이 될 수 없도록 함(안 제5조의3 신설).\n  파. 이 법에서 정한 보호구역 안에서의 행위에 대해 협의요청이 있을 경우에는 국방부는 20일, 관할부대등은 7일 이내에 의견을 통보해야 하며, 통보하지 아니할 경우에는 동의한 것으로 간주함(안 제10조제2항 신설).\n  하. 지방자치단체가 추진하는 택지개발사업 등 공공사업에 대해서는 해당 자치단체와 사전협의를 거쳐 심의를 하며 지방자치단체의 요청이 있을 경우, 위원회에 참석하여 발언할 수 있도록 함(안 제10조제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-06-08"
        ],
        "상정일": [
            "2005-11-04"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차법률안심사소위",
            "제268회국회(임시회)제3차법률안심사소위",
            "제268회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-06-22",
            "2007-06-25",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}