{
    "의안접수정보": {
        "의안번호": [
            "172028"
        ],
        "제안일자": [
            "2005-06-13"
        ],
        "제안자": [
            "홍미영의원등87인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현행법은 가정폭력으로 고통을 받고 있는 가정에 대해 가급적 가정이 해체되지 않도록 하면서 가해자의 개선과 피해자의 보호를 도모 한다는 목적으로 제정되었으나 지금까지의 시행결과는 가정폭력범죄자의 개선뿐만 아니라 가정폭력피해자의 보호에도 미흡하다는 비판을 면치 못하고 있기 때문에 가정폭력가해자에 대한 통제와 교정을 강화하는 한편 실효성 있는 피해자보호조치를 마련하려는 것임. \n\n■ 주요내용\n\n가. 가정폭력범죄에 ?형법? 제2편 제36장 주거침입의 죄 중 제319조(주거침입, 퇴거불응), 제320조(특수주거침입), 제321조(주거·신체수색의 죄) 및 제322조(미수범)의 죄, 제32장 강간과 추행의 죄 중 제297조(강간), 제298조(강제추행), 제299조(준강간, 준강제추행) 및 제300조(미수범)의 죄를 추가함(안 제2조제3호바목 및 차목).\n나. 가정폭력신고의무자에 119구급대원, ?사회복지사업법? 제14조제3항에 의한 사회복지전담공무원을 추가함(제4조제2항제4호 신설).\n다. 가정폭력의 현장에 임한 사법경찰관리는 피해자의 보호를 위하여  피해자의 가정폭력관련상담소 또는 보호시설 인도, 피해자의 의료기관 인도, 임시조치를 신청할 수 있다는 점, 법원에 피해자보호명령을 청구할 수 있다는 점 및 피해자가 보호받을 수 있는 방법과 이후의 절차진행 등에 대한 고지조치를 취하여야 함(안 제5조제2항).\n라. 검사는 가정폭력범죄가 재발될 우려가 있다고 인정하는 때에는 직권, 사법경찰관 또는 피해자의 신청에 의하여 법원에 임시조치를 청구할 수 있음(안 제8조제1항). \n마. 검사는 가정폭력범죄를 수사함에 있어 사건의 성질·동기 및 결과, 행위의 폭력성 그 밖의 행위자의 성행등을 조사하고, 가정폭력재발의 위험성을 평가하여 공소제기 또는 가정폭력범죄특례사건으로의 송치 결정에 근거자료로 활용하여야 함(안 제9조).\n바. 가정폭력범죄로 공소가 제기된 사건에 있어서 판사는 형의 선고 시 가정폭력의 특수성, 가정폭력재발의 위험성을 고려하여 행위자에게 성행의 교정을 위하여 필요하다고 인정하는 때에는 제40조제1항제3호의 수강명령 또는 제7호의 상담위탁을 병과할 수 있음(안 제16조의2 신설).\n사. 법원은 가정폭력범죄의 피해자를 증인으로 신문하는 경우에는 검사 또는 피해자의 신청에 의하여 피해자와 신뢰관계에 있는 자를 동석하게 할 수 있고, 수사기관이 피해자를 조사하는 경우에는 피해자의 신청에 의하여 피해자가 지정하는 자를 동석하게 할 수 있음(안 제18조의2 신설).\n아. 사법경찰관은 가정폭력범죄 피해자의 연령, 심리상태 또는 후유장애의 유무 등을 고려하여 조사과정에서 피해자의 인격이나 명예가 손상되거나 사적인 비밀이 침해되지 아니하도록 주의하여야 하며, 조사 횟수는 필요한 최소한으로 하여야 함(안 제18조의4제1항 신설).\n자. 판사는 가정폭력범죄특례사건을 심리함에 있어서 피해자의 보호를 위하여 필요한 경우 또는 행위자나 피해자의 사생활보호를 위하여 필요한 경우에는 결정으로 이를 공개하지 아니할 수 있음(안 제32조제1항).\n차. 법원은 교정처분에 대하여 보호관찰관 또는 수탁기관 소속 직원에게 그 집행 결과에 관한 보고서 또는 의견서를 제출하게 하여야 하고, 그 집행에 대하여 필요한 지시를 할 수 있음(안 제44조).\n카. 가정폭력의 피해자 또는 그의 법정대리인은 법원에 피해자보호명령을 청구할 수 있음(안 제57조제1항 신설).\n타. 판사는 가정폭력으로부터 피해자의 보호를 위하여 필요하다고 인정하는 경우에는 행위자에게 피해자 및 가정구성원의 주거로부터의 퇴거, 피해자 및 가정구성원의 주거 또는 직장 등에서 100미터 이내의 접근금지, 전화, 팩스, 이메일 등 원거리 통신수단에 의하여 피해자 및 가정구성원에게 접근하는 행위의 금지, 피해자와의 만남 금지, 배우자인 피해자의 동의 없이 재산처분 및 양도의 금지, 행위자의 친권 제한 등의 피해자보호명령을 하여야 함(안 제58조 신설).\n파. 피해자보호명령 또는 임시보호명령을 받고 이에 따르지 아니한 행위자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처함(안 제76조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-06-14"
        ],
        "상정일": [
            "2005-09-13"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제7차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-19",
            "2007-06-22",
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-06-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}