{
    "의안접수정보": {
        "의안번호": [
            "172015"
        ],
        "제안일자": [
            "2005-06-09"
        ],
        "제안자": [
            "천정배의원외145인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  은밀하고 지능화되어 가는 부패행위를 효율적으로 적발하기 위해서는 내부자고발이 필수적이나 현행 규정은 내부고발자에 대한 보호가 미흡하므로 이에 대한 보호를 강화함으로써 부패행위를 적발하여 척결하는데 효율을 기하려는 것임.\n\n■ 주요내용\n\n  가. 신고대상 행위의 확대(안 제2조제3호다목 신설)\n    (1) 직접적 부패행위 외에 부패토양을 제공하는 다양한 간접적 부패행위를 구분하고, 이에 대한 신고도 부차적으로 보호대상에 포함시키려는 것임.\n    (2) 직접적 부패행위는 물론 그 은폐를 강요, 권고, 제의, 유인하는 행위와 강요 등을 거부한 것을 이유로 불이익을 주는 행위를 신고대상에 포함시킴.\n     (3) 부패행위를 거부, 항의, 저항할 수 있는 심리적 공간을 확대하는 데 기여할 것으로 기대됨.\n  나. 잠정적 신분보장 제도의 도입(안 제32조제2항 및 제3항 신설)\n    (1) 신고자에 대한 인사상의 불이익 조치가 일단 취해지면 그것을 온전히 회복시키는 것이 사실상 불가능함에도 현행법은 신분보장에 관한 사전예방적인 규정이 없음.\n    (2) 불이익 조치에 대한 신고시 또는 그에 대한 조사를 하는 동안 신고자가 불이익 조치의 잠정적 중단 또는 효력정지를 요구하는 경우 위원회는 해당 사건 종결시까지 소속기관·단체·기업등에 대하여 신고자에 대한 징계를 보류하거나 그 효력을 정지시키고, 이미 발생한 허가·계약의 효력을 잠정적으로 유지할 것을 요구할 수 있도록 함.\n    (3) 신고자의 신분과 권리를 실질적이고 두텁게 보호함으로써 불이익 조치에 대한 사전예방적 효과를 거둘 것으로 기대됨.\n  다. 불이익 조치에 대한 입증책임의 전환(안 제32조의2 신설)\n    (1) 신고자는 인사에 대한 정보가 부족하여 신분상의 불이익을 당한 경우 신고에 따른 불이익임을 입증하는 것이 매우 곤란함에도 현행법은 조사과정상의 신고자 보호장치를 두고 있지 않음.\n    (2) 신고자가 이 법에 의하여 신고한 뒤 위원회에 원상회복 등을 요구하거나 법원에 원상회복 등에 관한 소를 제기하는 경우 당해 신고와 관련하여 불이익을 당한 것으로 추정함.\n    (3) 소속기관·단체·기업등에 비해 모든 면에서 열세인 신고자를 실질적으로 보호·지원함으로써 절차상의 대등성을 확보해 줄 것으로 기대됨.\n  라. 신변보호 수단의 강화(안 제33조제4항 신설 및 안 제51조)\n    (1) 부패행위 신고자의 신원이 밝혀지는 경우 불이익을 당할 우려가 있음에도 현행법은 단순히 조사기관이 신고자의 동의 없이 그 신분을 밝히거나 암시하여서는 아니 된다는 선언적인 규정을 두고 있을 뿐이어서 미흡함.\n    (2) 위원회와 그로부터 사건을 이첩 받은 조사기관 종사자 등은 조사관련 서류 작성 시 보복이나 불이익을 당할 우려가 있는 경우 신고자의 신원을 알 수 있는 사항의 전부 또는 일부를 「특정범죄신고자 등 보호법」을 준용해 생략할 수 있고, 이를 다른 사람에게 알려주거나 공개, 보도하는 경우 형사처벌하도록 함.\n    (3) 신고와 조사절차에 신원보호 장치를 도입함으로써 부패행위 신고자가 보복이나 불이익을 당할 가능성을 원천적으로 차단하는 효과를 거둘 것으로 기대됨.\n  마. 신고의무와 비밀준수의무의 충돌시 면책제도 도입(안 제35조제3항 신설)\n    (1) 신고내용이 국가기밀 등과 관련되어 국가공무원법, 형법 그 밖의 특별법령상의 비밀누설죄 등에 저촉될 때 신고자가 처벌받을 우려가 있거나 소속 기관에 의해 신고자 색출수단으로 악용될 소지가 있고, 부패행위의 중요 내용이 직무 또는 영업상의 비밀에 해당될 경우 신고는 불가피하게 계약위반이 됨에도 현행법은 이에 대한 고려가 없음.\n    (2) 이 법에 의하여 부패행위를 신고한 자는 신고의 중요내용이 직무 또는 영업상의 비밀에 해당하는 경우에도 직무상 비밀준수의무를 위반하지 않은 것으로 간주하도록 함.\n    (3) 의무의 충돌에 따른 부패행위 신고의 장애를 없앰으로써 신고의 법제도적 공간을 넓힐 것으로 기대됨.\n  바. 불이익 조치의 원상회복 비용 보상제도 도입(안 제36조제2항 후단 신설)\n    (1) 부패행위 신고자가 불이익을 당한 경우 그 원상회복을 위해서는 통상 장기간에 걸쳐 상당한 비용이 지출되는 것이 예상됨에도 현행법에는 이에 대한 보상규정이 없음. \n    (2) 위원회에 신청하는 보상금에 불이익 조치의 원상회복에 지출되었거나 필요한 비용을 포함시킴.\n    (3) 보복조치를 당한 신고자가 적극적 손해를 보전할 수 있는 수단을 마련함으로써 부패행위 신고에 따른 신분상 및 경제적 피해의식을 불식시킬 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-06-10"
        ],
        "상정일": [
            "2005-06-28"
        ],
        "처리일": [
            "2005-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2005-06-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}