{
    "의안접수정보": {
        "의안번호": [
            "172058"
        ],
        "제안일자": [
            "2005-06-16"
        ],
        "제안자": [
            "장향숙의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  급속한 고령화 진전에 따라 건강증진사업의 중요성이 커지고 국민건강증진부담금 인상으로 국민건강증진기금의 규모가 증가함에 따라 전체적인 사업방향 수립, 세부사업의 개발·연구 및 체계적인 기금 관리를 위한 조직과 제도 정비의 필요성이 제기되고 있음. \n  따라서 건강증진사업의 주요사항에 관한 심의·조정 및 자문을 수행할 국민건강증진정책심의위원회와 평가·연구 등 기술지원을 전담할 건강증진사업지원단의 설치·운영을 제도화함으로써 건강증진사업과 기금 운영의 투명성과 효율성을 제고하고자 함\n  아울러 국민건강증진부담금이 부과되는 담배의 범위를 기존의 궐련에서 엽궐련, 씹는담배 등으로 확대하여 부담의 형평성을 제고하고, 부담금 납부이행제도를 도입하여 부담금 부과·징수과정에서 발생하는 체납 등의 문제를 해소하여 기금수입의 건실성을 확보하고자 함.\n\n\n\n■ 주요내용\n\n  가. 국민건강증진종합계획의 수립·시행(안 제4조)  \n    (1) 보건복지부장관이 관계행정기관의 장과 협의하여 국민건강증진에 관한 장기발전방향이 반영된 종합계획을 매 10년마다 수립·시행하도록 하여 장기적 시각에서 종합적인 건강증진사업이 추진될 수 있도록 함.\n    (2) 종합계획이 제시하는 방향에 따라 이를 구체화한 세부시행계획을 매년 수립·시행하도록 함\n  나. 국민건강증진정책심의위원회와 건강증진사업지원단의 설치·운영(안 제5조)\n    (1) 건강증진사업의 규모가 확대됨에 따라 민간 전문가, 관련 부처 공무원 등이 참여하여 건강증진사업의 기본방향을 정하고 국민건강증진종합계획·국민건강증진기금 운용계획 심의 등을 담당할 국민건강증진정책심의위원회를 설치·운영함\n    (2) 국민건강증진정책심의위원회의 위원장은 보건복지부차관으로 하고 건강증진·질병관리에 관한 전문가, 소비자 및 시민단체가 추천하는 자, 관계 공무원 등 15인 이내의 위원으로 구성함.\n    (3) 연령·계층 등 대상별로 세분화된 건강증진사업 추진의 필요성이 제기됨에 따라 사업 자문, 평가, 연구 등 기술지원에 관한 전문적인 사항을 전담할 조직을 중앙과 지방에 설치·운영함.\n  다. 대통령령으로 정하고 있는 “국민건강의식을 잘못 이끄는 광고의 금지” 조항만으로는 일반국민이 금지되는 광고의 내용을 예측하기 어려워서 명확성의 원칙에 반할 여지가 있으므로 최소한의 기준을 일반국민이 명확하게 알 수 있도록 법률로 정함(안 제7조제2항). \n  라. 국민건강증진부담금 부과대상 담배범위의 합리화 및 체납의 사전방지를 위한 담보제도의 신설 \n    (1) 국민건강증진부담금 부과범위에 현행 궐련 외 엽궐련 등의 기타 담배를 포함하도록 하여 담배로 인한 폐해를 최소화하고 부담금 부과의 형평성을 기하고자 함(안 제23조제1항 및 제2항). \n    (2) 건강증진부담금의 체납발생을 사전에 방지하기 위하여 담배부담금 납부보전을 위한 담보제도를 신설하고 담배의 제조자 및 수입판매업자 등이 담보를 제공하지 아니하거나 부족하게 제공한 경우 담배반출을 금지할 수 있도록 함(안 제23조의2 신설).\n    (3) 국민건강증진 부담금 징수의 정확성 및 투명성 제고를 위하여 보건복지부장관이 관계기관·단체로부터 자료제출 등의 협조를 받을 수 있도록 함(안 제23조의3 신설).\n    (4) 건강보험 지원한도의 기준을 국민건강증진기금 예상수입액으로 함에 따라 이중계상 등의 문제가 발생하여 이를 국민건강증진부담금 예상수입액으로 변경하고자 함(안 법률 제6619호 국민건강증진법중개정법률 부칙 제2항).  \n  마. 금연사업의 효과적 추진을 위한 명예금연지도원 제도의 도입 및 관련 벌칙의 강화 \n    (1) 시민단체, 금연구역 적용 업종 단체 등의 회원을 활용하여 금연구역 준수 등 자율적인 지도·계몽활동을 실시함으로써 사회적 금연분위기를 확산하기 위하여 명예금연지도원 제도를 도입함(안 제9조2 신설).   \n    (2) 담배 광고제한 및 흡연경고문구 위반에 대한 처벌규정을 현행 5백만원 이하에서 1천만원으로 상향조정하여 규범력을 강화함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-06-17"
        ],
        "상정일": [
            "2005-10-17"
        ],
        "처리일": [
            "2006-04-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2005-10-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}