{
    "의안접수정보": {
        "의안번호": [
            "172152"
        ],
        "제안일자": [
            "2005-06-29"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n  가. 2004년 12월 23일 제251회 국회(임시회) 제1차 법제사법위원회에  이은영의원이 발의한 불법정치자금등국고환수특별법안을 상정하여 제안설명과 검토보고를 듣고 대체토론을 거친 후 법안심사제1소위원회에 회부함.\n  나. 2005년 6월 28일 제254회 국회(임시회) 제3차 법안심사제1소위원회에서 심도있게 심사한 결과, 이은영의원이 발의한 불법정치자금등국고환수특별법안을 본회의에 부의하지 아니하기로 하고, 법안심사제1소위원회에서 성안한 불법정치자금등의 몰수에 관한 특례법안을 위원회 대안으로 채택하기로 함.\n  다. 2005년 6월 29일 제254회국회(임시회) 제7차 법제사법위원회에서 법안심사제1소위원장이 심사보고한 대로 이은영의원이 발의한 불법정치자금등국고환수특별법안에 대하여 본회의에 부의하지 아니하기로 하고, 동 법률안에 대한 대안을 제안하기로 의결함.\n\n\n■ 제안이유\n\n     정치인 및 그가 가입한 정당이 불법으로 정치자금 또는 뇌물을 수수하여 사회적 문제가 야기된 바 있었음에도 불구하고 해당자가 형사처벌을 받는 외에 불법수령한 정치자금 또는 뇌물에 대하여는 현행 법체계하에서 몰수 또는 추징이 제대로 이루어지 못하고 있는 점은 깨끗한 정치를 구현하는데 오점이 되고 있으므로 불법정치자금 또는 뇌물에 대한 실질적인 박탈방안을 마련할 필요가 있음.\n\n    이에 따라 불법정치자금과 선거직 공무원의 뇌물수수 등을 실질적으로 박탈할 수 있는 제도를 새로이 도입하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 정치자금에 관한 법률에 의한 정치자금 부정수수죄, 선거직 공무원이 범한 형법의 뇌물죄 및 알선수재죄, 부패방지법에 의한 업무상 비밀이용의 죄 등을 통하여 취득한 불법수익을 철저히 몰수하기 위하여 당해 범죄로 직접 얻은 불법정치자금 뿐만 아니라 불법정치자금에서 유래한 재산까지 몰수할 수 있도록 함(안 제2조 및 제3조). \n  나. 제3자가 범죄후 그 정을 알면서 불법정치자금 및 불법정치자금에서 유래한 재산을 취득한 경우에는 그 제3자에 대하여도 몰수할 수 있도록 하고, 제3자가 정당인 경우 정당대표자·회계책임자 또는 회계사무보조자가 그 정을 알았을 때에 정당이 안 것으로 간주함(안 제5조).\n  다. 몰수대상 확대에 따른 입증의 불가능 또는 어려움을 제거하기 위하여 범인이 취득한 재산이 불법으로 형성되었다고 볼만한 상당한 개연성이 있는 경우 엄격한 증명이 없더라도 이를 인정할 수 있도록 입증책임을 완화하되, 개연성의 판단자료로서 취득재산의 가액, 범인의 재산운용상황, 불법정치자금 등의 금액 및 재산취득시기 등 제반요소를 고려하도록 그 요건을 엄격히 함(안 제7조).\n  라. 제3자의 재산이 이 법의 규정에 의하여 몰수대상이 된 경우 그 제3자가 당해 형사소송절차에 참가하여 자신의 권리를 주장할 기회를 부여하고, 귀책사유없이 참가하지 못한 제3자는 민사소송 등 다른 절차에 의하여 권리를 구제받을 수 있도록 함(안 제12조 내지 제21조).  \n  마. 몰수·추징을 피하기 위한 재산도피행위를 사전에 차단하기 위하여 기소전 또는 기소후 검사의 청구나 직권으로 법원이 몰수·추징보전명령을 발하여 재산에 관한 처분을 금지하도록 하고, 부동산·동산·채권 등 몰수·추징대상 재산의 종류에 따른 세부적 보전절차를 규정함(안 제22조 내지 48조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-08-04"
        ],
        "공포번호": [
            "7652"
        ],
        "공포법률": [
            "불법정치자금등의몰수에관한특례법"
        ]
    }
}