{
    "의안접수정보": {
        "의안번호": [
            "172195"
        ],
        "제안일자": [
            "2005-07-04"
        ],
        "제안자": [
            "박순자의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  지난 2000년 1월 「아동복지법」이 전면 개정되어 아동학대에 대한 법적 체계가 정비되었지만 「아동복지법」의 규정에 미비점이 많아 아 아동학대 예방사업 수행 과정 중에 많은 문제점이 발생하고 있음. 그 결과 보호받아야 하는 아동들은 학대의 굴레에 방치되고 있으며, 극단적인 사건으로 비화되어서야 비로소 우리 사회에 파문을 일으키고 있음. \n  특히 최근 몇 년 경제상황이 더욱 악화되면서 부모의 빈곤상황이 아이들에게 신체적, 정신적 학대로 이어지고 있으며, 해체가정이 늘어나면서 아동권리는 더욱 악화되고 있음. \n  따라서 아동학대 및 방임에 대한 보다 정확하고 강력한 법·제도를 도입하여 아동을 실효성 있게 보호할 수 있는 장치를 마련함으로써, 아동 개인에게는 심각한 후유증을 낳고 사회적으로는 폭력의 악순환 현상을 일으켜 궁극적으로 우리 사회를 멍들게 하는 아동학대 및 방임행위를 방지하고 우리사회의 미래세대인 아동들이 사회의 건강한 일원으로 성장할 수 있도록 하고자 함.\n\n\n\n■ 주요내용\n\n가. 아동의 신체에 외상을 입히거나 외상의 우려가 있는 폭행을 가하는 신체학대 행위 등을 아동학대로, 보호자가 아동에 대하여 의식주를 포함한 기본적 보호·양육 및 치료·교육을 소홀히 하는 행위를 방임으로 정의함(안 제2조).\n나. 누구든지 아동의 신체에 손상을 주는 학대행위 등을 하여서는 아니 됨(안 제5조).\n다. 국가기관 및 지방자치단체의 장, 초ㆍ중·고등학교의 장, 그 밖에 공공단체 등 대통령령이 정하는 사업장의 사업주는 아동학대 및 아동방임의 예방과 방지를 위하여 아동학대예방교육을 실시하도록 함(안 제6조).\n라. ?초·중등교육법?에 따른 교직원 및 학교의 장은 그 직무를 수행함에 있어서 아동학대 및 아동방임을 알게 된 때에는 즉시 아동보호전문기관 또는 수사기관에 신고하도록 함(안 제8조).\n마. 보건복지부장관, 시·도지사 또는 시장·군수·구청장은 국·공립병원·보건소 또는 민간의료시설을 학대받거나 방임된 아동의 신체적·심리적 치료를 위한 전담의료기관으로 지정할 수 있도록 함(안 제14조).\n바. 피해아동이 아동복지시설에서 보호를 받는 경우 학대 및 방임한 보호자에 대하여 피해아동과의 면회를 제한할 수 있도록 함(안 제15조).\n사. 아동보호전문기관의 장은 시·도지사 또는 시장·군수·구청장에게 친권행사의 제한 또는 친권상실의 선고를 요청할 수 있으며, 이 경우 시·도지사 또는 시장·군수·구청장은 특별한 사유가 없는 한 법원에 친권행사의 제한 또는 친권상실의 선고를 청구하도록 함(안 제16조).\n아. 아동학대범죄의 조사·심리에 관하여는 「성폭력범죄의 처벌 및 피해자보호 등에 관한 법률」의 규정을 준용하도록 함(안 제20조).\n자. 국가는 아동학대 및 아동방임의 예방을 위한 정책에 관한 사항을 전담하는 중앙아동보호전문기관을, 지방자치단체는 아동학대 및 아동방임 긴급전화의 운영 등을 업무를 전담하는 지역아동보호전문기관을 설치하도록 함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-07-05"
        ],
        "상정일": [
            "2005-10-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}