{
    "의안접수정보": {
        "의안번호": [
            "172128"
        ],
        "제안일자": [
            "2005-06-28"
        ],
        "제안자": [
            "장향숙의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  ?건강가정기본법?은 가정의 형태를 전통적인 가족개념에 기반하여 상정하고 있어 다양한 가족 형태를 포함하지 못하고 있음.\n  이에 다양하게 변화하고 있는 가족형태를 반영하여 가족문제 예방 및 해결, 가족의 복지증진, 평등하고 민주적인 가족 구현, 다양한 형태의 가족을 고려한 상담·교육 등 종합적인 가족지원정책의 제도적인 틀을 마련하려는 것임.\n\n\n\n■ 주요내용\n\n\n  가. 가족의 정의를 혼인·혈연·입양 등으로 이루어진 사회의 기본단위가 되는 공동체로 하되, 사실혼에 기초한 공동체, 아동을 위탁받아 양육하는 공동체, 민법상 후견인이 있는 공동체, 미혼부모와 아동으로 구성된 공동체, 그 밖에 대통령령으로 정하는 공동체는 이 법에 따른 가족으로 봄(안 제2조).\n  나. 여성가족부장관은 가족지원기본계획을 5년마다 수립하여야 하고, 여성가족부장관·관계 중앙행정기관의 장 및 시·도지사는 매년 시행계획을 수립·시행하여야 함(안 제7조 및 제8조).\n  다. 국가 및 지방자치단체는 모든 여성의 건강하고 안전한 임신과 출산을 위하여 필요한 지원을 하여야 하며, 자녀의 출산 및 양육과 관련한 부성의 권리를 보호하기 위한 제도를 마련하고 필요한 조치를 하기 위하여 노력하여야 함(안 제13조 및 제14조).\n  라. 국가 및 지방자치단체는 다양한 가족형태를 고려한 자녀양육지원 시책을 수립·시행하여야 하며, 가족생활과 직장생활을 병행하면서 자녀를 양육할 수 있도록 가족친화적인 노동 및 교육정책을 시행하도록 노력하여야 함(안 제15조 및 제16조).\n  마. 국가 및 지방자치단체는 질병이나 장애로 인하여 수발을 요하는 가족구성원이 있는 가족에 대하여 부양의 부담을 완화하기 위한 가족지원서비스를 제공하여야 함(안 제17조).\n  바. 국가 및 지방자치단체는 가족구성원 간의 양육 및 부양의 사회적 책임을 강화하고, 가족구성원의 일할 권리를 보장하기 위하여 양육과 부양 등에 관련된 공공서비스 분야의 일자리 창출을 위한 시책을 수립·시행하여야 함(안 제18조).\n  사. 국가 및 지방자치단체는 긴급 지원이 필요하다고 인정되는 위기가족에 대하여 지원을 하여야 하며, 이혼의 의사가 정하여진 가족에 대하여 자녀양육·재산분할·정서안정 등 이혼에 따르는 제반 문제를 준비할 수 있도록 지원을 하여야 함(안 제20조 및 제22조).\n  아. 국가 및 지방자치단체는 민주적이고 평등한 가족관계 증진을 위한 지원과  가족친화적인 사회환경을 조성하기 위하여 노력하여야 함(안 제 24조 및 제26조). \n  자. 가족지원에 관한 주요시책을 심의·의결하기 위하여 국무총리 소속하에 중앙가족지원정책위원회를 두며, 시·도에 지방가족지원정책위원회를 둠(안 제28조 및 제30조).\n  차. 여성가족부, 시·도 및 시·군·구는 가족지원사업에 관한 업무를 수행할 전담부서를 설치하여 운영하여야 함(안 제32조).\n  카. 가족지원서비스 전달체계의 효율적인 연계 및 조정을 위하여 중앙가족지원센터를 두며, 시·군·구에 지역가족지원센터를 둠(안 제33조).\n  타. 중앙가족지원센터 및 지방가족지원센터에는 종합적인 가족지원사업을 수행하기 위하여 대통령령이 정하는 기준에 따라 가족지원상담원을 두어야 함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-06-30"
        ],
        "상정일": [
            "2006-04-06"
        ],
        "처리일": [
            "2006-09-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}