{
    "의안접수정보": {
        "의안번호": [
            "172182"
        ],
        "제안일자": [
            "2005-06-30"
        ],
        "제안자": [
            "한명숙의원등63인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현행법은 거래의 안전과 신속을 고려하여 부부재산제도로서 별산제를 채택하여 부부 일방이 자신의 명의로 소유한 재산을 자유로이 처분할 수 있도록 하고 이혼의 경우에만 재산분할을 인정함으로써 혼인생활 중에 취득한 재산에 대하여 명의를 가지지 못한 다른 일방에 대하여 그 잠재적 지분에 대한 권리를 보호하지 못하는 등 매우 불리하게 운용되고 있는 측면이 있는바, 이를 개선하기 위하여 혼인생활의 경제적 기초를 이루는 주거지에 관련된 재산의 경우에는 부부 일방의 임의처분을 제한하고, 이혼을 전제로 하지 않더라도 특별한 필요성이 인정되는 경우에는 혼인 중에도 재산분할을 청구할 수 있도록 하며, 재산분할을 함에 있어서도 부부평등의 원칙에 입각하여 혼인 중에 취득한 실질적인 공동재산(부부의 일방이 혼인 전부터 가진 고유재산과 상속·증여에 의하여 취득한 재산은 제외)에 대하여는 균등하게 분할함을 원칙으로 함(부부의 일방이 혼인 전부터 가진 고유재산과 상속·증여에 의하여 취득한 재산의 경우에는 대법원 판결례에 따라 원칙적으로 분할의 대상이 되지 아니하나 다른 일방이 적극적으로 그 재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 경우에는 쌍방의 협력으로 이룩된 재산으로써 재산분할의 대상이 되고, 다만, 이 경우 그 분할비율은 기여도에 따라 정할 것이지 균등분할을 원칙으로 할 것은 아님)으로써, 부부재산과 관련하여 부부사이의 실질적인 평등을 실현하고자 하는 것임.\n\n\n\n■ 주요내용\n\n\n  가. 부부의 일방이 혼인생활의 경제적 기초를 이루는 주거지에 관련된 재산을 처분하는 경우에는 그 명의에도 불구하고 다른 일방의 동의(또는 동의에 갈음하는 법원의 결정)를 받도록 하고, 이에 위반하여 처분행위를 하는 경우 위 처분행위의 취소와 해당 재산의 원상회복을 법원에 청구할 수 있도록 함(안 제831의2 신설).\n  나. 부부의 일방이 다른 일방의 동의 없이 부부재산을 처분하거나, 부양의무를 이행하지 않는 경우, 그 밖에 장래의 재산분할청구권이 현저하게 위태롭게 될 우려가 있는 경우에는 혼인 중에도 재산분할청구가 가능하도록 함(안 제831조의3 신설).\n  다. 재산분할의 대상 및 방법과 관련하여, 종전과 같이 ①혼인 중 당사자가 상속·증여에 의하지 아니하고 취득한 재산과 이를 기초로 형성된 재산, ②부부의 일방이 혼인 전부터 가진 고유재산과 상속·증여에 의하여 취득한 재산 중 다른 일방이 적극적으로 그 재산의 유지에 협력하여 그 감소를 방지하였거나 그 증식에 협력하였다고 인정되는 재산(이를 기초로 형성된 재산 및 그 증가분 포함)은 모두 쌍방의 협력으로 이룩된 재산으로써 재산분할의 대상이 되고, 법원이 위 재산의 수액 그 밖의 사정(재산분할대상재산의 소유명의와 형태, 취득 및 유지 경위, 이용상황, 분할의 편의성 등 제반현황, 혼인생활의 기간 및 내용, 당사자의 나이, 직업 등 분할 후의 경제적 상황 등 일체의 사정)을 참작하여 분할의 액수와 방법을 정하되, 위 ①의 재산에 대하여는 균등하게 분할함을 원칙으로 함(안 제839조의2제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-07-01"
        ],
        "상정일": [
            "2005-09-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}