{
    "의안접수정보": {
        "의안번호": [
            "172153"
        ],
        "제안일자": [
            "2005-06-29"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n2004년 11월 9일 정부안이 제출되어 동년 11월 10일 우리 위원회에 회부된 부패방지법중개정법률안과 2005년 6월 9일 천정배의원 외 145인이 발의하여 동년 6월 10일 우리위원회에 회부된 부패방지법 일부개정법률안을 심의한 결과, 2005년 6월 29일 제254회(임시회) 제7차 법제사법위원회에서 이들 2건의 법률안을 본회의에 부의하지 아니하고 1개의 법률안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n\n■ 제안이유\n\n국가청렴도를 높이고 부패방지에 관한 업무를 효과적으로 수행하기 위하여 부패방지 제도개선의 실효성 확보 등 관련 제도를 보완하고, 부패방지라는 소극적인 목표보다 국가청렴도 제고라는 적극적 목표 지향을 위해 ‘부패방지위원회’의 명칭을 ‘국가청렴위원회’로 변경할 필요가 있음.\n또한 부패신고의 활성화를 위해서는 내부공익신고자에 대한 적극적인 보호활동이 필수적임에도 불구하고 현행 법체계하에서는 불이익처분에 대한 입증책임, 형사절차에 있어 신고자의 신분비밀보장, 직무상 비밀준수 등에 대한 관련 규정의 미비로 인해 신고가 활성화되지 못하고 있는 점을 감안하여 신고자보호보상 제도의 실효성제고를 위한 실질적인 보호장치를 마련할 필요가 있음.\n이에 따라 국가청렴위원회로의 명칭변경 및 제도개선권고의 실효성 제고와 부패행위의 강요·제의 등 간접적인 부패행위까지 신고대상으로 확대하고 불이익처분에 대한 입증책임을 그 처분자에게 부담시키며, 신고자의 인적사항 공개금지 및 직무상 비밀준수의무 위반에 대한 면책 제도 등을 추가적으로 도입하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 직접적인 부패행위 외에 부패행위를 강요·제의·권고·유인하거나 그 은폐를 강요하는 등의 간접적인 부패행위도  부패행위의 개념에 포함함으로써 부패행위 신고대상 뿐만아니라 신고자 보호범위도 확대함(안 제2조제3호다목 신설).\n  나. 부패방지라는 방어적·소극적인 이미지의 명칭보다 “청렴”이라는 적극적이고 목표지향적인 명칭을 사용함으로써 국가청렴도를 높이는데 기여할 수 있도록 부패방지위원회의 명칭을 국가청렴위원회로 변경함(안 제10조).\n  다. 위원회의 제도개선 권고안에 대한 실효성 확보를 위하여 위원회의 제도개선 권고에 대해 해당기관이 이행하기 어려운 경우 재심의 요청하도록 이행확보수단을 제도화하고(안 제20조제3항), 부패방지 실태조사 실시를 위한 근거와 실효성 확보를 위한 장치를 마련함(안 제11조제1호 및 제21조제4항).\n  라. 적발과 처벌 위주의 사후통제시스템의 한계를 보완하기 위하여 부패취약분야의 법령 등에 내재된 부패를 유발하는 요인을 분석·검토하여 소관기관의 장에게 그 개선에 필요한 사항을 권고할 수 있는 제도적 장치를 마련함(안 제20조의2 신설).\n  마. 신분상 불이익처분이나 경제적·행정적 불이익이 예상되는 경우 불이익조치의 중지·보류를 요구하거나, 인허가 등의 잠정적 효력유지 등을 위한 조치를 요구함(안 제32조제2항 및 제3항).\n  바. 신고자가 이 법에 의하여 신고한 뒤 위원회에 원상회복 등을 요구하거나 법원에 원상회복 등에 관한 소를 제기하는 경우 당해 신고와 관련하여 불이익을 당한 것으로 추정함(안 제32조의2 신설).\n  사. 신고자의 신분이 밝혀지는 경우 각종 불이익을 당할 우려가 있는 경우, 조사·수사 및 형사절차의 진행에 있어서  「특정범죄신고자 등 보호법」을 준용함으로써 신고자의 신분이 노출되는 것을 최소화하고 위반시 형사처벌하도록 함(안 제33조제4항·제5항 및 안 제51조의2 신설).\n  아. 부패행위를 신고한 자는 신고의 중요내용이 직무 또는 영업상의 비밀에 해당하는 경우에도 직무상 비밀준수의무를 위반하지 않는 것으로 간주함(안 제35조제3항 신설).\n  자. 부패방지위원회 외에 소속기관 및 감독기관에 신고한 자에 대하여도 동법에 의한 보호규정을 준용함으로써 보호범위를  확대함(안 제35조의2 신설).\n  차. 부패신고에 대한 포상금 지급 근거규정을 마련하고(안 제36조제1항),  공공기관 수입의 회복 등을 가져온 후에 보상금 지급신청을 할 수 있도록 되어 있는 규정을 법률관계가 확정되는 시점으로 단축하고 불이익 조치의 원상회복 등에 소요된 비용도 보상함(안 제36조제2항).\n  카. 신분보장에 관한 위원회의 조치요구를 이행하지 않는 불이익처분자에 대한 형사처벌 규정을 신설하고(안 제52조의2 신설), 신고자 보호보상관련 조사불응자에 대한 과태료 규정도 신설함(안 제53조제1항2호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-06-29"
        ],
        "의결일": [
            "2005-06-29"
        ],
        "회의명": [
            "제254회국회(임시회)제7차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-07-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-07-21"
        ],
        "공포번호": [
            "7612"
        ],
        "공포법률": [
            "부패방지법"
        ]
    }
}