{
    "의안접수정보": {
        "의안번호": [
            "172129"
        ],
        "제안일자": [
            "2005-06-28"
        ],
        "제안자": [
            "이경숙의원등38인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제254회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현재 카지노업, 경마, 경륜·경정, 복권, 체육진흥투표권, 게임물 등의 사행산업에 관하여 효율적인 관리·감독이 이루어지지 않음으로써 과도한 사행심 유발 및 도박 중독자가 양산되는 등의 사회적 부작용이 발생하고 있음.\n  또한 최근 사행산업과 관련된 시설이 우후죽순처럼 늘어남으로 인하여 과다한 사행심의 조장이 우려되고 있는 실정임.\n  이에 사행산업의 과도한 사행행위에 대하여 통합적으로 감독할 수 있는 사행산업통합감독위원회를 설치함으로써 사행산업으로 인한 부작용을 최소화하고 사행산업을 건전한 여가 및 레저산업으로 발전시키는 법적 근거를 마련하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 사행산업통합감독위원회를 설치하여 카지노업 및 경마, 경륜·경정, 복권, 체육진흥투표권, 게임물 등 사행산업의 과도한 사행행위 등에 대한 감독에 관한 업무를 담당하게 함으로써 사행산업으로 인한 부작용을 최소화하여 사행산업의 건전한 발전을 도모하고 국민의 문화향수 및 복리증진에 이바지함을 목적으로 함(안 제1조).\n  나. 사행산업의 과도한 사행행위 등에 대한 통합적인 감독업무를 수행하게 하기 위하여 문화관광부장관 소속하에 사행산업통합감독위원회를 설치함(안 제4조).\n  다. 사행산업통합감독위원회는 사행산업의 건전한 발전을 위한 종합계획의 수립 및 시행, 업종간 통합 또는 총량 조정이 필요한 경우로써 관련 기관·단체 또는 개별기업 등의 요청에 의한 협의·조정 또는 권고, 현장 실태조사, 사행산업에 의한 중독의 예방 및 치료센터의 설립·운영 등 사행산업 부작용 해소를 위한 대책 수립 및 시행, 조사·연구 및 평가 등의 업무를 소관으로 함(안 제5조).\n  라. 사행산업통합감독위원회의 업무를 효율적으로 지원하고 전문적인 연구업무를 위하여 필요하다 인정될 때 전문위원을 두고, 위원회의 사무를 처리하기 위하여 사무처를 설치함(안 제12조·제13조).\n  마. 사행산업통합감독위원회가 사행산업의 건전한 발전을 도모하기 위하여 관계 기관으로부터 업종별 단기 및 중기 발전방안을 제출받아 사행산업발전 종합계획을 수립·시행하도록 함(안 제 15조).\n  바. 사행산업통합감독위원회는 사행산업 업종간의 통합 또는 총량 조정이 필요하여 관련 기관·단체 또는 개별 기업 등의 요청이 있을 경우 관계 행정기관과 협의하여 이를 조정·권고할 수 있도록 함(안 제16조).\n  사. 사행산업통합감독위원회는 과도한 사행심 유발방지를 위하여 사행심을 유발하는 광고 또는 선전행위나 사행심을 조장하는 금융거래 행위 등에 대한 현장을 확인하고 지도하도록 함(안 제17조).\n  아. 정부와 사행산업 사업자는 사행산업에 의한 중독의 예방 및 치료에 적극 노력하여야 하고, 중독의 예방·치료와 관련한 민간의 기구·단체 등에 예산의 범위내에서 사업비의 일부를 지원할 수 있도록 함(안 제18조).\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n가. 사행산업통합감독위원회의 총괄·조정 기능을 강화하기 위하여 동 위원회의 소속을 문화관광부장관에서 국무총리으로 수정함(안 제4조).\n\n  나. 사행산업 업종간 총량 조정의 개념을 보다 명확히 하고, 총량 조정의 기준 등에 관한 구체적인 사항을 대통령령으로 정하도록 함(안 제5조제1항).\n\n  다. 사행산업통합감독위원회의 소속을 국무총리로 격상함에 따라 동 위원회의 당연직 위원을 행정자치부차관·문화관광부차관·농림부차관·기획예산처차관 및 국무조정실 차관급 공무원 1인으로 구성함과 아울러, 동 위원회의 독립성을 강화하기 위하여 위원의 과반수 이상을 공무원이 아닌 민간전문가로 구성하도록 함(안 제6조제2항).\n\n  라. 카지노, 경륜, 경정, 체육진흥투표권, 사행성 게임물 등 사행산업에 대한 문화관광부의 업무 비중을 감안하여 문화관광부차관이 사행산업통합감독위원회의 간사위원이 되도록 함(안 제6조제3항).\n\n  마. 사행산업에 대한 효율적인 중독 예방 및 치유 활동을 위하여 사행산업통합감독위원회는 필요한 경우 사행산업의 영업장이 위치한 지역이나 시설 안에 중독예방·치유센터의 현장 사무소 또는 상담소를 둘 수 있도록 함(안 제13조제4항).\n\n  바. 사행산업 사업자에 대한 사행산업통합감독위원회의 현장 확인 및 지도 업무의 실효성을 확보하기 위하여 동 위원회의 소속 직원으로 하여금 사행산업 사업자의 사무소 또는 영업장을 출입하여 장부·서류 그 밖의 자료나 물건을 조사하게 할 수 있도록 함(안 제17조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-06-30"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2006-04-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-26"
        ],
        "공포번호": [
            "8279"
        ],
        "공포법률": [
            "사행산업통합감독위원회법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-06-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-11"
        ]
    }
}