{
    "의안접수정보": {
        "의안번호": [
            "172231"
        ],
        "제안일자": [
            "2005-07-13"
        ],
        "제안자": [
            "이승희의원등10인외2인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  현대사회에는 다양한 의견과 상충하는 이해관계를 가진 이익집단들이 존재하고 ,민주주의는 이러한 이익집단의 공적 활동공간을 마련 해주고  입법. 행정과 같은 국가의사결정과정에서 이들 이해 관계를 가진 개인과 집단들의 다양한 의견과 이해관계를 적절하게 수렴하는 제도적 장치를 필요로 함.\n  우리나라의 경우, 헌법 및 국회법 등에  청원권, 청문회, 공청회 등의 몇몇의 제도가 마련되어 있으나 높아지는 국민들의 정치적 참여욕구나 복잡다기화 전문화 된 이익집단의 이해를 반영하기에는 그 제도적 장치가 지극히 미미한 실정임.\n  공권력과 시민 혹은 압력단체 사이에는 서로를 위하여 양방향으로 정보가 이동되어야 할 필요성이 존재 함에도 불구하고 제도적인 방법으로 자신들의 이해를 조정 할 수 없을 경우, 청탁이나 뇌물의 제공 등 비정상적인 방식을 통한 불법적 행위를 자행하고 이점이 기존의 한국 사회에서 로비에 대한 부정적 이미지를 형성케 한 근본 원인이 되어 왔음.\n  따라서  정책결정과정에서의 합리적·논리적 참여를 제고하고 불법, 음성적 거래를 방지함으로써 투명성을 확보하기 위하여 로비스트의 법제화는 필수적 사안이 되었음.\n  즉 로비스트의 법제화는,\n첫째, 의사결정과정에 풍부한 정보를 제공하고\n둘째, 기존에 음성적으로 행사되어 오던 로비활동을 양성화하여 투명성을 제고하며,\n셋째, 그동안 정책결정과정에서 소외되었던 소수자나 복잡, 다양한 이해집단의 의견을 수렴 할 수 있는 창구가 개설 되는 것이며,\n넷째,  정책결정자의 편향적 의사결정을 방지 할 수 있다는 긍정적인 효과를 가진다.\n\n  이에 따라 우리사회에 실제하는 로비활동을 법적으로 수용하는 제도적 장치를 마련하는 한편, 투명한 사회를 실현하고자 이법을 제정하게 되었음.\n\n\n\n\n■ 주요내용\n\n\n가. 이 법은 정부 및 공공기관의 정책결정과정이나 집행, 국회의  입법과정 등에 영향력을 행사하기 위하여 공무원을 대상으로 로비활동을 하고자 하는 개인· 법인 또는 단체를 등록하고 그들의 로비활동을 공개하도록 규정함으로써 정책결정과정이나 입법과정에서의 공정성과 투명성을 확보함을 목적으로 함(안 제1조).\n나. 이 법에서 로비활동이란 정책의 결정이나 집행, 또는 입법에 영향력을 행사하기 위하여 이 법에서 정한 공무원에게 제공되는 일체의 공여를 의미함(안 제2조제7호).\n다. 이 법에 따른 모든 업무는 법무부를 주무관청으로 하고, 법무부장관은 로비스트의 등록과 로비활동의 공개를 위하여 대통령령이 정한 양식의 서면을 교부하고 등록체의 등록 신청서·공개 보고서 등의 서류(이하 “관련자료”라 한다)를 보관하여야 함(안 제3조).\n라. 로비활동을 하고자 하는 자는 법무부장관에게 매년 등록하여야 하며, 규정에 따른 등록을 하고자 하는 사람은 등록신청서를 법무부장관에게 제출하여야 하고, 로비스트 등록에 관한 구체적인 절차, 등록금액 등은 대통령령으로 정함(안 제5조).\n마. 법무부장관은 제4조의 규정에 따라 등록신청을 받은 때에는 그 요건을 심사한 후 흠결이 없는 경우에는 지체 없이 등록하고 등록증을 교부하여야 하며, 관련 자료의 기재사항을 허위로 기재하거나 관련 자료 또는 보충자료를 허위로 작성ㆍ제출하여 유죄를  선고받은 경우에는 등록을 취소할 수 있도록 함(안 제6조 내지 제7조제1항).\n바. 공인대리인은 등록체를 위하여 주무관청과의 연락 업무를 담당하고, 등록체가 고용한 모든 로비스트들의 로비활동 정보를 종합해서 공식적인 로비활동 보고서를 주무관청에 제출하여야 하며, 신의에 쫓아 성실하게 그 직무를 수행하고 알게 된 비밀을 누설하여서는 아니 됨. 공인대리인이 관련 자료를 제출하지 않는 경우에는 그 의무를 이행할 때까지 공인대리인의 업무를 정지할 수 있도록 함(안 제7조제2항, 제9조 및 제11조).\n사. 등록의무자는 매 6개월마다 대통령령이 정하는 절차와 양식에 따라 그의 활동상황을 기재한 보고서를 법무부장관에게 제출하여야 함(안 제14조).\n아. 로비스트는 로비활동을 함에 있어서 로비활동의 상대방에게 본인의 신분과 의뢰인이 누구인지를 미리 밝혀야 함(안 제15조).\n자. 등록체는 공무원에 대한 로비활동을 위하여 사용한 지출내역을 작성하여 주무관청에 보고하여야 하고, 10만원을 초과하는 각 개인의 지출 또는 거래를 항목화하여 대상 공무원 및 의뢰인의 이름, 지출 총액, 지출발생일  및 로비활동의 목적을 작성하여 보고하여야 하며, 해당 연도 1월 1일부터 6월 30일 또는 회기 종료일까지 반년간의 로비활동 보고서를 대통령령이 정하는 바에 따라 7월 31일까지 제출하여야 함. 이전 연도 1월 1일부터 12월 31일까지의 연차보고서는 1월 31일까지 제출해야 함(안 제17조 내지 제21조).\n카. 공인대리인은 보고서 제출 마감일 25일 이전에 등기 또는 직접 배달을 통하여 보고서에 기재된 각 공무원에게 보고서 사본을 제공하여야 하며, 보고서의 사본을 제공받은 공무원은 법무부장관에게 이의를 제기하는 의견서를 제출할 수 있도록 함(안 제22조 및 제23조).\n파. 등록체가 로비활동을 종료하는 경우  공인대리인은 대통령령이 정하는 바에 따라 주무관청에 로비활동을 종료하는 내용의 서면과 마지막 보고서 제출일부터 종료일까지의 로비활동 보고서를 제출하여야 한다. 등록을 갱신하지 아니한 등록체는 연간 로비활동 보고서를 제출해야 함(안 제26조제1항).\n타. 로비스트가 로비활동을 종료하기 위해서는 종료 후 30일 이내에 그 사실을 공인대리인에게 통보하고 공인대리인은 그 사실을 통보 받은 날로 부터 15일 이내에 법무부장관에게 통지 하여야 함(안 제26조제2항).\n타. 법무부장관은 국회 해당 상임위원회 및 관련 공공기관의 요구가 있으면 이 법에 따라 제출된 등록서류 및 관련 자료로부터 획득한 등록체 또는 로비스트의  활동 등에 관한 정보를 제공할 수 있고, 로비활동 보고서와 등록자 명단은 공개 하여야 함  (안 제28조 및 제29조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-07-14"
        ],
        "상정일": [
            "2007-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/소위심사보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}