{
    "의안접수정보": {
        "의안번호": [
            "172362"
        ],
        "제안일자": [
            "2005-08-09"
        ],
        "제안자": [
            "천영세의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n   최근 국가정보원의 발표에 따르면 김영삼 정부 당시 국가안전기획부 및 김대중 정부 당시의 국가정보원이 불법 도·감청 조직을 설치 및 운영하여 정부·정당·기업 및 언론 등의 주요 인사에 대한 광범위한 불법 도·감청을 실시하여 국민의 기본권을 침해하고 위법한 행위를 한 사실이 밝혀진 바 있고, 언론 보도에 의하면 일부 국가안전기획부의 도청 내용 중에 기업인이 대통령선거후보자 등 정치인들에게  불법 정치자금을 제공하고 언론이 대통령선거 등에 직접 개입한 사실과 검찰 등의 주요 인사에게 대기업이 뇌물을 제공하였다는 사실이 있어 국민들은 국가기관의 불법행위와 기업과 언론 정치권력이 유착하였다는 사실에 대해 분노하고 있으며, 진상규명의 요구가 높음에도 불구하고 그동안 그 실체가 축소·은폐되고 있는 바, 이에 대해 국민적 의혹 해소와 국민의 알권리 보장, 진상규명을 위해서 불법 도청 자료인 테이프 및 녹취록 등에 대해 ?통신비밀보호법? 등 기타 법률의 규정에도 불구하고 특별법을 제정하여 범죄 혐의가 있는 내용을 공개 하도록 함.\n\n\n\n■ 주요내용\n\n  가. “도청녹음테이프”는 김영삼 정부 당시 국가안전기획부 및 김대중 정부 당시 국가정보원의 이른바 ‘미림팀’을 비롯한 각종 불법 도청 조직에 의하여 행하여진 불법도청의 결과물로써 사인 간의 대화를 녹음한 테이프 및 그 복사본을 말하며, “녹취록”은 도청녹음테이프의 내용을 기재한 서면 및 그 복사본을 말하고 “보고문건”은 도청녹음테이프 및 녹취록을 근거로 하여 국가정보원 등이 작성한 보고용 서류를 의미함(안 제2조).\n  나. 도청녹음테이프 등의 내용 중 ?정치자금법?·?공직선거법?·?형법? 제129조(수뢰, 사전수뢰) 내지 제133조(뇌물공여등)에 정한 죄(특별법에 의하여 가중처벌하는 경우를 포함한다)·?특정경제범죄 가중처벌 등에 관한 법률?·?부패방지법? 제8조의 규정에 따른 공무원 행동강령을 위반한 혐의가 있거나 위 혐의에 준하는 중대한 권력형비리 혐의가 있는 내용에 대해서 공개하고, 간통 등 사생활 관련 범죄, 타인에 대한 모욕 및 명예훼손 등 인격적 범죄, 그 밖에 범죄에 이르지 아니하는 사적인 대화 내용은 공개하지 아니함(안 제3조).\n  다. 보유기관의 장은 이 법 시행일부터 60일 이내에 도청녹음테이프 등을 공개하여야 하며, 이 법 시행일 이후 도청녹음테이프 등을 보유하게 되거나 타 기관으로부터 인계받은 보유기관의 장은 보유한 날 또는 인계받은 날로부터 60일 이내에 이를 공개하여야 함(안 제3조).\n  라. 보유기관이 검찰 또는 특별검사인 경우, 보유기관의 장은  수사 상 필요에 따라 공소제기시까지 도청녹음테이프 등을 공개하지 아니할 수 있으나, 검찰 또는 특별검사가 공소를 제기하지 아니하기로 결정한 경우(수사에 착수하지 않기로 결정한 경우를 포함한다)에는 즉시 이를 공개하도록 함(안 제3조).\n  마. 보유기관의 장은 도청녹음테이프 등에 대한 목록을 작성하고 이를 공개하여야 하며, 목록에는 도청녹음테이프 등의 녹음일시 및 장소, 도청녹음테이프 등에 들어 있는 대화자의 성명, 도청녹음테이프 등의 분량, 공개대상 혐의에 해당하는지 여부 및 공개 여부를 기재하여야 함. 다만, 제3조제1항에 의하여 공개대상이 아닌 도청녹음테이프 등 및 제4조제2항의 경우에는 대화자의 성명을 공개하지 아니함.(안 제5조). \n  바. 도청녹음테이프 등을 보유하게 된 보유기관의 장은 그 보유 여부 및 도청녹음테이프 등의 분량을  관보에 공고하여야 한다(안 제6조).\n  사. 대한민국 국민인 자는 보유기관의 장에게 제5조제1항에 규정한 목록 및 제3조제1항에 의하여 공개대상인 도청녹음테이프 및 녹취록의 공개를 청구할 수 있음(안 제7조).\n  아. 이 법에 의하여 도청녹음테이프 등을 공개하는 행위는 처벌하지 아니함(안 제8조).\n  자. 도청녹음테이프 등은 ?공공기관의 기록물관리에 관한 법률?에 의하여 보존한다(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-08-10"
        ],
        "상정일": [
            "2005-09-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}