{
    "의안접수정보": {
        "의안번호": [
            "172332"
        ],
        "제안일자": [
            "2005-07-27"
        ],
        "제안자": [
            "심재철의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  금년 1월 1일 국회 본회의를 통과한 언론중재및피해구제등에관한법률안은 국회 문광위원회 소속 국회의원들의 법안 심의권을 무시한 채 국회의장이 본회의에 직권 상정함으로써 법률 제정과정에 문제가 있는 법안임. 법안내용에도 많은 문제점이 있는바 언론의 사회적 책임과 인격권을 지나치게 강조하고 고충처리인 제도를 의무화함으로써 언론자유를 제한할 소지가 있음. 또한 언론중재위원의 5분의 3을 문화관광부장관이 인선 위촉하게 함으로써 언론중재위원회의 중립성을 훼손할 우려가 있음. \n  뿐만 아니라 정정보도청구의 소를 민사집행법의 가처분절차에 관한 규정에 의해 재판하도록 함으로써 피해자가 정당한 재판을 받을 권리를 제한하고 있음. 또한 중재결정이 확정판결과 동일한 효력을 갖게 하면서도 중재결정에 불복하는 경우에 할 수 있는 취소의 소에 대한 규정이 없어 문제가 되고 있음. \n-  -  이와 함께 피해자가 아닌 제3자도 시정권고를 신청할 수 있으며 언론중재위원회가 시정권고한 내용을 공표할 수 있게 하는 등 언론의 자유를 위협하는 수단이 될 수도 있는 시정권고 제도를 도입하고 있어 문제의 소지가 있음.\n  따라서 헌법이 보장하는 언론의 자유와 헌법이 규정하는 명예·권리 침해로 인한 언론 피해의 배상 원칙이 조화롭게 실현될 수 있도록  언론중재와 피해구제 제도를 헌법정신에 맞게 개정하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 종합편성 또는 보도에 관한 전문편성을 행하는 방송사업자, 정기간행물(신문 등의 자유와 기능보장에 관한 법률 제2조제2호·3호의 규정에 의한 신문과 잡지를 말한다)을 발행하는 정기간행물사업자와 인터넷신문사업자 및 뉴스통신사업자는 사내에 언론피해의 자율적 예방 및 구제를 위한 고충처리인을 둘 수 있도록 임의규정으로 함(안 제6조제1항).\n  나. 언론중재위원회는 40인 이상 110인 이내의 중재위원으로 구성하며, 중재위원은 중재위원 정수의 3분의 1 이상은 법관의 자격이 있는 자 중에서 법원행정처장이 추천한 자를, 중재위원 정수의 3분의 1 이상은 변호사의 자격이 있는 자 중에서 대한변호사협회장이 추천한 자를, 중재위원 정수의 4분의 1 이상은 언론사의 취재ㆍ보도 업무에 10년 이상 종사한 자 중에서 한국법학교수회, 한국신문협회, 한국방송협회, 한국언론학회 등이 추천한 자를, 그 밖에 언론에 관하여 학식과 경험이 풍부한 자를 문화관광부장관이 위촉함(안 제7조제3항).\n  다. 제척이 결정되거나 기피가 결정되는 경우 중재위원 또는 직원의 보임은 중재위원회 위원장이 함(안 제10조제7항 신설).\n  라. 피해자는 언론에 의한 피해의 배상에 대하여 제14조 제1항의 기간 이내에 중재위원회에 조정을 신청할 수 있으며 조정을 신청한 경우 제14조 제1항의 기간의 진행이 정지되게 함으로써 정정보도청구 요건 만료가 임박한 시점에 조정신청을 할 경우 조정신청 권리가 박탈되는 것을 방지함(안 제18조제2항).\n  마. 중재결정에 대한 불복은 법원에 제기하는 중재결정취소의 소에 의하여만 할 수 있으며 법원은 취소사유가 있는 경우에 한하여 중재결정을 취소할 수 있음(안 제25조의2 신설).\n  바. 피해자가 법원에 정정보도청구 등의 소를 제기하는 경우 ?민사집행법?의 가처분절차에 관한 규정에 의하여 재판하도록 한 규정을 삭제하여 정상적인 재판을 받을 수 있도록 했으며, 정정보도 청구가 이유 있는 경우에는 법원은 제15조 제3항ㆍ제5항 및 제6항의 규정에 따른 방법에 따라 정정보도ㆍ반론보도 또는 추후보도의 방송ㆍ게재 또는 공표를 명할 수 있음(안 제26조제6항).\n  사. 중재위원회는 피해자나 피해자의 이해관계인의 요청이 있는 경우 언론의 보도내용에 의한 국가적 법익이나 사회적 법익 또는 타인의 법익 침해사항을 심의하여 필요한 경우 해당 언론사에 서면으로 그 시정을 권고할 수 있고, 중재위원회는 재적위원 3분의 2 이상의 찬성으로 각 언론사 별로 시정권고한 내용의 전부 또는 일부를 외부에 공표할 수 있으며, 재심청구가 있는 경우는재심이 종료된 후에 공표할 수 있도록 시정권고와 그 공표요건을 강화함(안 제32조제1항·제2항 및 제8항).  \n  아. 소급효는 신뢰보호의 이익을 상회하는 공익상의 필요가 있는 경우에 한하여 제한적으로 허용되어야 하므로 부칙 제2조의 소급효 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-07-28"
        ],
        "상정일": [
            "2006-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}