{
    "의안접수정보": {
        "의안번호": [
            "172440"
        ],
        "제안일자": [
            "2005-08-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n사회복지법인 등 비영리법인의 가정폭력 피해자 보호시설 설치·운영을 확대하기 위하여 가정폭력 피해자 보호시설의 설치를 인가제에서 신고제로 전환하고, 피해자가 동반한 가정구성원에 대한 보호의 내용을 구체적으로 명시하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선 보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 가정폭력 피해자의 동반 가정구성원에 대한 보호 강화(안 제6조 및 제8조제1항, 안 제7조의2 신설)\n   (1) 지금까지 가정폭력 피해자가 가정폭력 피해자 보호시설에 입소하는 경우 그 가정구성원을 동반할 수는 있었으나 동반 가정구성원에 대한 보호를 실시할 법적 근거가 없어 가정폭력 피해자 보호시설이 아동 등 가정구성원을 동반한 피해자에게 실질적인 도움이 되지 못하는 문제점을 개선하려는 것임. \n   (2) 가정폭력 피해자가 동반하는 가정구성원도 가정폭력관련상담소에서 임시보호를 받을 수 있도록 명시하고, 가정폭력 피해자 보호시설에 입소하여 가정폭력 피해자와 함께 보호를 받을 수 있도록 함. \n   (3) 가정폭력 피해자가 동반하는 아동 등 가정구성원에 대한 보호를 강화함으로써 가정폭력 피해자 등이 가정폭력 피해자 보호시설 등에서 심리적·정서적 안정을 회복하는 데 기여하고, 가정폭력 피해자에 대한 내실 있는 보호가 가능할 것으로 기대됨.\n  나. 가정폭력 피해자 보호시설의 설치·운영을 인가제에서 신고제로 전환(안 제7조제2항)\n   (1) 현재 가정폭력 피해자 보호시설의 설치·운영은 인가제로 운영되고 있어 신고제로 설치·운영되고 있는 성폭력 피해자 보호시설 등 다른 유사한 사회복지시설과 형평에 맞지 아니하는 문제점을 개선하려는 것임. \n   (2) 사회복지법인 그 밖에 비영리법인이 보호시설을 설치·운영하고자 할 때에는 시장·군수·구청장에게 신고하도록 함. \n   (3) 가정폭력 피해자 보호시설의 설치·운영을 신고제로 전환함으로써 사회복지법인 등의 참여를 보다 촉진할 수 있을 것으로 기대됨.\n  다. 가정폭력 피해자 보호시설의 종류 세분화(안 제7조의2 신설)\n   (1) 가정폭력 피해자 보호시설이 구분되어 있지 아니하여 가정폭력 피해자의 특성에 맞는 효율적인 보호체계를 수립하는 데 한계가 있었던 문제점을 개선하려는 것임. \n   (2) 가정폭력 피해자 보호시설을 그 보호기간 및 보호기능에 따라 단기보호시설과 중장기보호시설로 구분하고, 보호대상자의 특수성을 고려하여 장애인 및 외국인 피해자를 보호하기 위한 장애인보호시설 및 외국인보호시설로 구분함. \n   (3) 보호기간·보호기능 및 보호대상자별로 가정폭력 피해자 보호시설을 설치·운영할 수 있도록 함으로써 가정폭력 피해자에게 보다 내실 있고 효율적인 보호를 실시할 수 있을 것으로 기대됨.\n  라. 상담소 및 보호시설 종사자의 자격기준(안 제8조의2 신설)\n   (1) 현재 부령으로 규정되어 있는 상담소 및 보호시설 종사자의 결격사유 및 상담원의 자격기준 중 일반적인 사항을 법률에 명시적으로 규정하려는 것임. \n   (2) 금치산자 또는 한정치산자 등은 상담소 및 보호시설의 장 또는 상담원이 될 수 없도록 하고, 상담소 및 보호시설에 근무하는 상담원이 되고자 하는 자는 가정폭력관련상담원교육훈련시설에서 상담원교육훈련과정을 이수하도록 함.\n   (3) 상담소 및 보호시설 종사자의 기본적인 자격기준을 법률에서 규정함으로써 상담소 및 보호시설에 종사하고자 하는 자에게 명확한 기준을 제시할 수 있을 것으로 기대됨. \n  마. 가정폭력관련 상담원 교육훈련시설의 설치근거 마련(안 제8조의3 신설)\n   (1) 가정폭력피해 유형의 다양성 및 특수성을 고려하여 가정폭력관련상담소 등에 종사하는 상담원이 전문적인 지식과 능력을 배양할 수 있도록 상담원교육훈련과정을 운영하는 가정폭력관련 상담원 교육훈련시설의 설치 근거를 명확하게 하려는 것임. \n   (2) 국가 또는 지방자치단체는 상담원의 교육훈련을 담당하는 교육훈련시설을 설치할 수 있도록 하고, 학교법인, 법률구조법인 또는 사회복지법인 등은 시장·군수·구청장에게 신고를 하고 가정폭력관련 상담원 교육훈련시설을 설치할 수 있도록 함.\n   (3) 상담원이 되고자 하는 자에게 가정폭력관련 상담원 교육훈련시설에서 체계적이고 전문적인 교육훈련을 실시할 수 있게 됨으로써 상담원의 자질 및 업무능력이 강화되어 가정폭력 피해상담 및 가정폭력 피해자에 대한 보호를 내실 있게 할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2005-08-23"
        ],
        "상정일": [
            "2005-11-23"
        ],
        "처리일": [
            "2006-02-20"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2005-11-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}