{
    "의안접수정보": {
        "의안번호": [
            "172476"
        ],
        "제안일자": [
            "2005-08-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n범죄인의 인권보호를 위하여 범죄인이 인도에 동의하는 경우에는 신속한 집행을 할 수 있도록 하고, 범죄인을 인도받은 외국에 대하여 인도가 허용된 범죄 외의 범죄에 대한 처벌 동의요청을 할 수 있도록 하며, 범죄인을 호송하여 올 경우 제3국에 대하여 통과호송에 관하여 승인을 요청할 수 있도록 하는 등 범죄인인도에 관한 축적된 국제관행 및 실무경험을 반영하고, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 조약우선주의 원칙(안 제3조의2 신설)\n   (1) 조약과 관련된 국내법이 일치하지 아니할 경우 조약에 우월적 효력을 부여하는 것이 국제적으로 확립된 법 이론이나 현행법에는 그에 관한 규정이 없어 법해석의 혼란을 초래할 우려가 있음.\n   (2) 국내법과 다른 조약규정이 있는 경우 조약규정이 우선하도록 함.\n   (3) 인도조약과 ?범죄인인도법?의 유기적·통일적 해석에 기여할 것으로 기대됨.\n  나. ‘특정성 원칙’ 관련규정(안 제10조의2 및 제42조의4 신설)\n   (1) 개별 인도조약(현재 22개)에는 예외 없이 ‘특정성 원칙’이 선언되어 있음에도 불구하고 이 법에는 그에 관한 규정이 없음으로 인하여 조약과의 불일치 및 실제 운영상의 혼란이 야기됨.\n   (2) 인도가 허용된 범죄 외의 범죄에 대하여 외국으로부터의 동의요청이 있는 경우의 처리 및 대한민국의 외국에 대한 동의요청에 관한 절차규정 등을 둠.\n   (3) 개별 조약과의 불일치를 해소하고 절차상의 혼란을 제거할 수 있을 것임.\n     ※ ‘특정성 원칙’이란, 범죄인을 인도받은 후 인도가 허용된 범죄외의 범죄에 대하여 추가적으로 처벌할 필요가 있는 경우에도 범죄인을 인도하여 준 나라의 사전 동의를 얻지 못하면 처벌할 수 없다는 확립된 국제규범임.\n  다. 신속한 인도집행을 위한 특칙(안 제15조의2 신설)\n   (1) 범죄인이 청구국으로의 인도에 자발적으로 동의하는 경우에도 그 밖의 다른 경우와 동일하게 취급하여 모든 인도제한 사유에 관하여 심리하고 결격여부를 일일이 판단함으로써 인도재판이 지연되고, 그로 인하여 불필요하게 구금이 장기화되는 등의 우려가 있음.\n   (2) 공소시효가 완성된 경우, 동일 사안에 대하여 이미 확정판결이 있는 경우 등 범죄인인도가 절대적으로 불가능한 인도금지사유 외에 재량적 거절가능 사유를 근거로 하여서는 법원이 인도불허 결정을 하지 못하도록 하여 신속한 심리 및 결정을 촉진하고, 법무부장관에게도 인도명령여부를 신속하게 결정하도록 의무화함.\n   (3) 신속한 인도재판을 통하여 구금기간의 부당한 장기화를 원천적으로 차단함으로써 범죄인의 인권보호에 기여하게 될 것임.\n  라. 인도청구가 경합된 경우 법무부장관에게 인도할 국가 결정권 부여(안 제16조제1항)\n   (1) 현행 규정은 인도청구가 경합된 경우 서울고등법원에서 인도할 국가를 결정하도록 하고 있으나, 인도할 국가를 결정함에 있어서는 외교관계나 국제형사공조관계 등이 고려되어야 하므로 사법부에서 이를 담당하는 것은 적절하지 아니함.\n   (2) 인도청구가 경합될 경우 법무부장관이 인도할 국가를 결정하되, 필요한 경우 외교통상부장관과 협의할 수 있도록 함.\n   (3) 법원에서는 인도요건의 구비여부에 관한 사법적 판단을 하고, 이후 실제 인도할 국가는 법무부장관이 국제형사공조관계나 외교관계 등 정책적인 사항을 고려하여 결정할 수 있게 될 것으로 기대됨.\n  마. 인도구속영장의 집행 촉탁(안 제20조제2항 신설)\n   (1) 현행 규정에 의하면 인도구속영장은 예외 없이 검사의 지휘로 사법경찰관이 집행하도록 되어 있으나, 인도대상자가 영내 복무중인 현역 군인인 경우에는 군사법경찰관이 집행하도록 함이 합리적임.\n   (2) 검사가 군검찰관에게 집행을 촉탁하고 군검찰관이 군사법경찰관을 지휘하여 영장을 집행할 수 있도록 함.\n   (3) 영내 복무중인 군인에 대한 인도구속영장 집행에 적정을 기할 수 있게 될 것임.\n  바. 범죄인인도청구 관련 준비명령 규정(안 제42조제2항 신설)\n   (1) 도피 범죄인의 해외 소재관련 정보가 입수되는 등의 경우 법무부장관이 일선 검찰청에 범죄인인도청구 준비를 지시하여야 할 필요가 있어 실무상 지시를 하고 있으나, 이에 관한 근거규정이 없는 문제점이 있음.\n   (2) 법무부장관이 검사장에게 필요한 준비를 하도록 명령할 수 있도록 함.\n   (3) 법규범과 실무관행의 괴리를 해소할 수 있으며, 도피 범죄인의 해외 소재가 밝혀진 경우 수사 또는 형의 집행을 담당하는 검사로 하여금 신속하고 충실하게 인도청구 준비를 하도록 하게 함으로써 효과적으로 지휘할 수 있게 될 것임.\n  사. 검사의 범죄인인도청구 등 건의(안 제42조의3 신설)\n   (1) 범죄인인도청구는 검사가 법무부장관에게 건의하고 법무부장관이 이를 검토하여 필요하다고 판단할 때에는 외국을 상대로 범죄인인도를 청구하는 절차로 운영되는 것이 국제적인 관행이고 우리나라의 경우도 마찬가지이나, 현행법에는 검사가 법무부장관에게 건의하는 절차에 관한 규정이 마련되어 있지 아니함.\n   (2) 필요한 경우 검사가 법무부장관에게 범죄인인도청구 등을 건의할 수 있도록 함.\n   (3) 법규범과 실무관행의 불일치를 해소할 수 있고, 일선 검사들로부터 보다 활발한 인도청구 건의가 있을 것으로 기대됨.\n  아. 법무부장관의 통과호송 승인요청(안 제45조의2 신설)\n   (1) 외국의 요청에 대한 승인에 관하여서는 관련규정이 있으나 대한민국이 외국에 대하여 통과호송 승인을 요청하는 것에 관하여서는 근거규정이 없음.\n   (2) 법무부장관이 외국에 대하여 통과호송 승인을 요청할 수 있도록 함.\n   (3) 범죄인을 우리나라로 호송함에 있어 필요한 경우 제3국에 요청하여 지원을 받을 수 있게 될 것임.\n     ※ ‘통과호송’이란 인도청구 당사국이 아닌 제3국의 영토를 경유하여 범죄인을 호송하는 것을 말하며, 통과국으로부터  구금과 통행 등에 관한 지원을 제공받게 됨.\n  자. 출입국에 관한 특칙(안 제51조 신설)\n   (1) ?출입국관리법?에 외국인이 출·입국하거나 내국인이 국외로 출국하려면 예외 없이 여권을 제시하고 심사를 받도록 규정하고 있어 인도대상 범죄인이 고의로 여권을 제시하지 아니하는 경우 법적으로 범죄인인도가 불가능하게 됨.\n   (2) 여권이 없어도 범죄인인도 관련서류 등으로 범죄인의 출국 및 입국이 가능하도록 함.\n   (3) 여권 미소지 또는 미제시에 영향을 받지 아니하고 범죄인의 출입국이 가능하게 되어 범죄인 인도가 원활하게 이루어 질 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-08-26"
        ],
        "상정일": [
            "2005-11-22"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "2005-11-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-11-23"
        ],
        "의결일": [
            "2005-11-23"
        ],
        "회의명": [
            "제256회국회(정기회)제13차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-11-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-14"
        ],
        "공포번호": [
            "7727"
        ],
        "공포법률": [
            "범죄인인도법"
        ]
    }
}