{
    "의안접수정보": {
        "의안번호": [
            "172489"
        ],
        "제안일자": [
            "2005-08-26"
        ],
        "제안자": [
            "조성태의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n  미국에서 발생한 9. 11테러 이후 등장한 ‘뉴테러리즘’은 전쟁수준의 무차별적 대량 인명살상과 시설파괴를 특징으로 하고 있어 세계 어느 나라도 테러로부터 안전하다고 할 수 없음.\n  특히 우리나라는 이라크 3대 파병국의 하나로서 아르빌 주둔 자이툰 부대 근접지역이 포탄공격을 받은 바 있고, 또 국제테러조직 ‘알 카에다’에 의해 이미 희생자가 발생하였을 뿐 아니라 이들에 의해 테러공격 대상 7개국으로 지목되기도 하였음.\n  더욱이 금년 11월 부산에서 APEC 정상회의가 개최될 예정으로 있어 우리나라가 2001년에 발생한 미국의 9. 11테러와 금년 7월의 런던테러에 이어 대규모 테러공격 가능성이 가장 높은 나라 중 하나로 판단되고 있는 실정이므로 이에 대한 대비책의 강구가 긴요한 시점임.\n  이에 범정부 차원에서 테러에 대하여 효율적·체계적으로 대처할 수 있도록 국가테러대책회의를 구성하고, 대테러센터를 설치하며, 테러단체의 구성 또는 지원에 대하여 처벌하는 등 테러의 예방과 대응체계를 확립하는 한편, 테러로 인하여 신체 또는 재산상의 피해를 입은 국민에게 그 상태에 따라 의료지원금·특별위로금 또는 장례비 등을 지급할 수 있도록 함으로써 테러로부터 국가의 안전을 확보하고 국민의 생명과 재산을 보호하려는 것임.\n\n\n\n■ 주요내용\n\n가. 이 법은 테러의 예방 및 대응 활동 등에 관하여 필요한 사항과 테러로 인한 피해보전 등을 규정함으로써 테러로부터 사람의 생명과 재산을 보호하고 국가의 안보 및 공공의 안전을 확보하는 것을 목적으로 함(안 제1조).\n나. 대통령소속하에 국무총리를 의장으로 하는 국가테러대책회의를 두어, 대테러활동에 관한 국가정책, 대테러활동과 관련된 관계기관의 기획·조정에 관한 사항을 심의·의결토록 하고, 여기서 위임한 사항을 처리하기 위하여 상임위원회를 구성·운영함(안 제4조·제5조).\n다. 대테러활동과 관련하여 테러관련 국내외 정보의 수집·분석·작성 및 배포, 테러징후의 탐지 및 경보, 외국의 정보기관과의 테러관련 정보협력, 그 밖에 대책회의 등에서 심의·의결한 사항을 수행하기 위하여 국가정보원장 소속하에 대테러센터를 설치함(안 제6조제1항).\n라. 대테러센터의 장은 테러의 위험이 있다고 판단될 경우 국가 또는 지역을 특정하여 테러경보를 발령할 수 있고, 이에 따라 외교통상부장관은 위험지역을 고시하여 여행규제 및 체류지에서의 대피를 명령할 수 있도록 하였으며, 고시된 지역을 여행하고자 하는 자는 미리 외교통상부장관에게 신고토록 함(안 제9조 및 제10조).\n마. 대테러센터의 장은 테러위험인물에 대한 출입국·금융거래 및 통신이용 등 관련 정보를 수집·조사할 수 있도록 함(안 제11조제1항).\n바. 관계기관의 장은 국내에서 개최되는 국가중요행사에 대하여 분야별로 테러대책을 수립·시행하도록 함(안 제13조).\n사. 대책회의 의장은 급박한 상황의 경우 시설의 보호 및 경비에 필요한 최소한의 범위 안에서 군병력 등의 지원을 대통령에게 건의할 수 있도록 하고, 대통령이 군병력 등을 지원하는 경우 국회에 통보하며, 국회가 군병력 등의 철수를 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 요청한 때에는 지체 없이 이에 응하도록 함(안 제16조).\n아. 테러의 정범 또는 공범인 자가 테러의 방지 및 해결에 도움을 준 경우 공소를 하지 아니할 수 있도록 하고, 테러의 계획 또는 실행에 관한 사실을 신고하여 사전예방을 하거나 테러범을 신고 또는 체포한 자에게 포상금을 지급하도록 함(안 제17조).\n자. 테러로 인하여 신체 또는 재산상 피해를 입은 국민에 대하여 국가 또는 지방자치단체는 피해의 전부 또는 일부에 대해 보전할 수 있도록 하고, 신체상의 현저한 피해로 장기치료를 요하는 자에 대해서는 의료지원금을 지원할 수 있도록 하며, 생명의 피해를 입은 자의 유족에게는 특별위로금과 장례비를 지급할 수 있도록 함(안 제18조·제19조·제20조 및 제21조).\n차. 테러단체를 구성 또는 구성원으로 가입하거나 테러자금을 조달·주선한 자는 법에 의하여 처벌하도록 규정함(안 제22조 및 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2005-08-29"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-30"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "재정경제위원회",
            "통일외교통상위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2005-08-29",
            "2005-08-29",
            "2005-08-29",
            "2005-08-29"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}