{
    "의안접수정보": {
        "의안번호": [
            "172420"
        ],
        "제안일자": [
            "2005-08-18"
        ],
        "제안자": [
            "이경숙의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제255회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n 성매매된 자를 보호하고 성매매를 알선·조장·유인·권유 또는 강제하는 행위를 규제한다는 목적으로 제정된 현행법의 시행결과 성매매된 자의 보호가 미흡할 뿐만 아니라 성매매를 조장·강제하는 자에 대한 조치도 충분하지 않는 점들이 있어 제도적인 미비점들을 수정·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 성매매를 하였거나 성매매를 하도록 알선·유인된 청소년,  사물을 변별하거나 의사를 결정한 능력이 없거나 미약한 자 또는 대통령령이 정하는 중대한 장애가 있는 자로서 성매매를 하도록 알선·유인된 자를 성매매피해자로 봄(안 제2조제4호다목 및 라목 신설).\n  나. 검사 또는 사법경찰관리는 성을 파는 행위를 한 자에 대하여 조사를 할 경우에는 성매매피해자의 정의, 신뢰관계 있는 자를 동석시킬 수 있다는 것, 증인에 대한 심리를 비공개로 할 수 있다는 것 등을 사전에 고지하여야 함(안 제6조제2항 및 제3항 신설).\n  다. 성매매행위를 인지한 검사 또는 사법경찰관리는 즉시 성매매알선등행위자의 체포 및 범죄수사의 개시, 성을 파는 행위를 한 자의 성매매피해상담소에의 인도, 긴급치료가 필요한 성을 파는 행위를 한 자의 의료기관 인도하는 등의 응급조치를 취하여야 함(안 제6조의2 신설).\n  라. 건축지도원, 식품위생감시원, 공중위생감시원, 소방대 대원 그 밖에 대통령령이 정하는 공무원은 그 업무와 관련하여 해당 시설이나 장소가 성매매 등 금지행위에 제공된 것으로 볼만한 상당한 이유가 있는 때에는 지체 없이 관할 경찰서의 장에게 이를 신고하여야 함(안 제7조제2항 신설).\n  마. 검사 또는 사법경찰관리는 성매매범죄의 수사에 있어 성을 파는 행위를 한 자가 성매매피해자임을 주장할 경우 즉시 이에 관한 조사를 하여야 함(안 제7조의2제1항 신설).\n  바. 사법경찰관리는 폭행 또는 협박, 위계 등으로 성매매를 알선하거나 성매매를 이용하여 생활한 자의 위법사실 및 인적사항 등 자료를 관할 시장·군수·구청장에게 통보하여야 하며, 그 통보를 받은 시장·군수·구청장 등은 해당업소 및 건물에 대하여 위법사항을 조사하여 행정조치를 취하여야 함(안 제7조의2제4항 및 제5항 신설).\n  사. 사법경찰관리는 성매매 관련 범죄를 한 자를 수사하여 송치한 후에도 당해 범죄행위가 발생한 장소에 대하여 계속적으로 감시·감독하여야 함(안 제7조의3 신설).\n  아. 성매매 목적의 인신매매자 또는 성매매알선등행위자가 성매매피해자의 채무와 관련하여 제3자에게 지급받은 금원은 그 제3자 또는 성매매피해자에게 반환하여야 하며, 이를 위반한 때에는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제10조제2항 및 제20조의3 신설).\n  자. 상습으로 제18조 내지 제20조의 죄를 범한 때에는 그 죄에 정한 형의 2분의 1까지 가중함(안 제20조의2 신설).\n  차. 성을 파는 행위를 하는 자의 수입이나 성을 파는 행위에 종사할 것을 전제로 하여 지불받는 선불금, 계약금, 대여금 그 밖에 명목 여하를 불문하고 성을 파는 행위를 하는 자가 받거나 받을 금품 또는 이를 원인으로 조성된 자산을 받아 생활하는 자는 3년 이하의 징역에 처함(안 21조의 2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-08-22"
        ],
        "상정일": [
            "2005-09-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}