{
    "의안접수정보": {
        "의안번호": [
            "172591"
        ],
        "제안일자": [
            "2005-09-08"
        ],
        "제안자": [
            "이상배의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라의 소위 ‘심부름센터’는 발생초기 민원서류대행이나 택배 서비스 등 단순 대행업무를 그 목적으로 하였으나 최근에 발생한 심부름센터의 범죄양상을 보면 개인뒷조사·신상정보유출·도청 등 사생활 침해는 물론이고, 청부살해·납치·협박 등 속칭 “해결사”의 역할까지 자행하고 있음. 이러한 심부름센터의 불법행위는 설립에서 운영까지 이를 관리·감독할 수 있는 법령이 없는 것에 그 원인이 있다 하겠음.\n  한편 우리나라는 지난 1996년 경제협력개발기구(OECD) 회원국으로 가입하면서 민간조사업을 이미 외국시장에 개방하여 외국의 거대 민간조사기업들이 국내에 지점을 설립하고 있으며, 범죄의 전문화·다양화 및 급증 등으로 인하여 국가의 공권력만으로는 증거수집 등 제반 법적인 문제들을 완벽하게 해결하기 어려운 실정에 이르고 있어 민간조사원을 필요로 하는 국민들의 요구가 거세지고 있음.\n  따라서 현재 음성화되어있는 민간조사를 법률을 통해 양성화하고, 엄격한 자격기준에 의한 민간조사원 자격시험의 합격자 중 일정한 연수교육을 수료하고, 경찰청장에게 등록한 사람이나 법인만이 이러한 업무를 수행할 수 있도록 함으로써, 향후 인권침해와 범죄행위 등 심부름센터의 불법행위를 근본적으로 차단함은 물론, 민간조사제도 확립을 통해 민간조사의 적정성을 도모하고 국민의 권리보호에 이바지하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 민간조사업에 대한 필요한 규제를 규정하는 등 민간조사업제도의 확립을 통하여 민간조사제도의 적정성을 도모하고 국민의 권리보호에 이바지함을 목적으로 함(안 제1조).\n  나. 민간조사원·민간조사업 등에 대한 용어를 정의 함(안 제2조).\n  다. 민간조사업의 업무범위를 법률로서 명확히 함(안 제3조)\n  라. 민간조사원자격시험의 응시자격을 엄격히 하고, 시험은 경찰청장이 매년 1회 이상 실시하도록 함(안 제6조).\n  마. 민간조사원의 자격이 있는 자가 민간조사업을 개업하고자 할 때에는 대통령령이 정하는 연수교육을 마친 후 사무소를 설치하여 경찰청장에게 등록을 하여야 함(안 제8조).\n  바. 민간조사업자는 그 업무에 관하여 의뢰인으로부터 소정의 보수를 받음(안 제17조). \n  사. 민간조사업자는 경찰, 검찰 등 공무원의 직무집행을 방해하여서는 아니 됨(인 제20조). \n  아. 민간조사업자는 업무를 수행함에 있어 고의 또는 과실로 의뢰인에게 재산상의 손해를 가한 때에는 그 손해를 배상할 책임을 짐(안 제27조).\n  자. 민간조사원이거나 이었던 자는 업무상 알게 된 비밀을 정당한 이유 없이 누설하거나 다른 사람의 이용에 제공하는 등 부당한 목적을 위하여 사용하여서는 아니 됨(안 제30조).\n  차. 민간조사업으로 등록된 자는 그 업무를 조직적ㆍ전문적으로 행하고 그 공신력을 높이기 위하여 민간조사합동법인을 설립할 수 있음(안 제33조).\n  카. 민간조사원은 그 자질향상 및 품위유지와 업무의 효율적인 수행을 위하여 민간조사협회를 설립할 수 있음(안 제47조).\n  타. 민간조사원에 대한 징계처분을 하기 위하여 경찰청에 민간조사원징계위원회를 둠(안 제49조).\n  파. 경찰청장은 민간조사업자의 등록취소 및 합동법인의 설립인가 취소를 하고자 하는 경우에는 청문을 실시하여야 함(안 제51조).\n  하. 이 법 또는 이 법에 의한 명령을 위반한 민간조사원 및 민간조사업자에 대해서는 벌칙 또는 과태료를 부과할 수 있음(안 제53조 내지 제59조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-09-12"
        ],
        "상정일": [
            "2006-04-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-09-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}