{
    "의안접수정보": {
        "의안번호": [
            "172622"
        ],
        "제안일자": [
            "2005-09-09"
        ],
        "제안자": [
            "오영식의원외144인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n경제 글로벌화의 급속한 진전, 신흥개발도상국과의 경쟁 심화, 기술발전 등 급변하고 있는 경제환경에 적응하여 경쟁력을 확보하기 위해서는 고부가가치를 창출하는 기업으로의 전환이 긴요하나, 우리 중소기업은 경제환경 변화에 대한 대응능력 부족으로 인해 국내외 경쟁력 하락, 대기업과의 생산성격차 확대 등의 어려움을 겪고 있는 상황임.\n  이러한 어려움을 해소하고 고부가가치 산업으로의 이행을 촉진하기 위하여 중소기업에 대한 구조조정기반을 마련할 필요가 있으나 현행 구조조정관련 제도는 대기업, 중견기업 등 일정규모 이상의 기업에 중점을 두고 있어 소규모 중소기업에 대하여 적용하는 데에는 한계가 있는 실정임.\n  이에 경쟁력 확보를 위하여 현재 영위하고 있는 업종의 사업에서 새로운 업종의 사업으로 전환을 하고자 하는 중소기업에 대해서 전환절차를 간소화하고 자금지원, 컨설팅지원 등 정책수단을 체계적으로 지원할 수 있는 구조조정 지원체체를 구축하여 중소기업의 경쟁력 강화, 고부가가치화를 통한 국민경제의 균형 있는 발전을 도모하고자 함.\n\n\n\n■ 주요내용\n\n  가. 사업전환을 기존의 사업을 폐지하거나 축소하고 새로운 사업을 영위하거나 추가하는 것으로 정의(안 제2조).\n  나. 경영상 어려움을 겪고 있거나 어려움이 예상되어 경쟁력 제고가 필요한 중소기업자로서 대통령령으로 정하는 업종·규모 등 기준을 충족하는 자를 이 법률의 적용대상으로 함(안 제3조).\n  다. 중소기업청장은 원활한 사업전환지원을 위해 중소기업사업전환촉진계획을 수립하여 중소기업특별위원회의 심의·조정을 거쳐 확정함(안 제4조, 안 제5조).\n  라. 중소기업자는 사업전환계획을 중소기업청장에 제출하여 승인을 얻을 수 있으며 중소기업청장은 중소기업사업전환지원센터를 통해 중소기업자의 사업전환계획 수립 등을 지원할 수 있음(안 제6조, 안 제8조).\n  마. 중소기업청장은 사업전환을 승인한 중소기업(이하 “승인기업”)의 사업전환계획 이행여부 등을 정기적으로 조사하여 이행이 어려운 경우 등에는 변경을 권고할 수 있음(안 제10조, 안 제11조).\n  바. 주식회사인 승인기업의 사업전환을 촉진하기 위하여 주식교환, 합병, 분할, 분할합병, 영업양수·양도에 관한 절차를 간소화함(안 제12조 내지 20조).\n   (1) 주식교환을 반대하는 주주가 행사하는 주식매수청구권의 행사기간을 단축하고(20일 → 10일), 발행주식총수의 100분의 50을 초과하지 않는 주식교환에 대해서는 주주총회의 승인을 이사회 승인으로 갈음하는 등 주식교환절차를 간소화(안 제12조 내지 17조)\n   (2) 합병절차에 있어 채권자 이의 제출기간(1개월 → 10일), 주주총회 개최 통지기간(14일 → 7일), 합병계약서 공시기간(주주총회 2주전부터 합병후 6개월 → 주주총회 7일전부터 합병후 1개월)을 단축(안 제18조)\n   (3) 분할 및 분할합병절차도 합병절차와 같이 간소화하되 채권자에 대한 연대책임 및 반대주주의 주식매수청구권의 유무에 따라 절차를 차별 적용(안 제19조).\n   (4) 영업양수가액이 영업양수를 한 다른 기업의 순자산액의 100분의 10을 초과하지 않을 경우, 다른 기업의 영업양수절차를 간소화(안 제20조).\n  사. 사업전환을 추진하는 중소기업자에 대한 시책 지원의 근거를 마련함(안 제21조 내지 제29조)\n   (1) 사업전환을 촉진하기 위한 정보제공, 컨설팅, 유휴설비 유통 등 지원기반 구축(안 제21조, 안 제22조, 안 제23조, 안 제27조).\n   (2) 승인기업에 대한 융자·출연, 중소기업창업투자회사의 투자 등 자금지원(안 제24조, 안 제28조).\n   (3) 사업전환을 추진하는 중소기업 근로자의 고용안정 및 능력개발지원 및 공장 신설 등 입지관련 지원(안 제25조, 안 제27조).\n   (4) 승인기업에 대한 조세제한특례법 등 관계 법률의 규정에 따른 세제지원(안 제29조).\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n이 법의 적용범위가 구체적으로 명시되어 있지 않아 사업전환 지원대상업종을 제조업과 서비스업으로 명확히 하고, 경제환경의 변화 등을 고려하여 사업전환 실태조사 및 사업전환촉진계획의 수립주기를 명시하여 실태조사의 결과가 사업전환촉진계획에 반영되도록 하여 계획수립의 실효성을 높이도록 하며,\n\n  대통령령에 위임된 사업전환지원센터의 기능을 법률에 규정하도록 하고, 최근의 규제개혁관련 입법례에 따라 보고 및 검사에 대하여 보다 명확히 규정하도록 하는 등 일부 미비점을 보완·정비하려는 것임.\n\n\n\n\n□ 수정주요내용\n\n\n가. 중소기업 사업전환의 대상업종을 명확하게 정하지 아니하고 포괄적으로 규정하고 있는바, 이를 제조업 및 서비스업으로 한정하도록 함(안 제3조).\n나. 사업전환촉진계획의 수립 및 사업전환실태조사에 관한 주기를 정하지 아니하고 있어 2년마다 사업전환 실태조사를 실시하도록 하고, 이에 따라 2년마다 사업전환촉진계획을 수립하도록 하여 사업전환촉진계획의 수립과 사업전환실태조사의 주기를 일치시키도록 함(안 제4조 및 제7조).\n다. 중소기업특별위원회가 관계기관·단체의 장에 대하여 자료의 제출 등을 요청할 수 있도록 되어 있으나, 사업전환촉진계획의 수립시 중소기업청장이 자료의 제출 등을 요청할 수 있도록 되어 있어 이를 삭제함(안 제5조제2항).\n라. 중소기업청장이 지정하는 중소기업지원기관·단체에 설치하는 중소기업사업전환지원센터의 설치·운영 및 업무 등에 관하여 포괄적으로 하위법령에 위임하고 있던 것을 중소기업 사업전환의 기능을 명확하게 하기 위하여 동 센터의 업무에 관한 중요한 사항을 명시함(안 제6조).\n\n\n마. 보고·출입 및 검사가 필요한 경우를 규정하지 아니하고 있으며, 검사의 사전통지에 관한 규정이 누락되어 있으므로 최근의 규제개혁관련 입법례에 따라 보고·출입 및 검사의 요건을 명시하고, 검사의 사전통지에 관한 조항을 신설함(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-09-13"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7866"
        ],
        "공포법률": [
            "중소기업사업전환촉진에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}