{
    "의안접수정보": {
        "의안번호": [
            "172686"
        ],
        "제안일자": [
            "2005-09-16"
        ],
        "제안자": [
            "김춘진의원등62인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n과거 한센인은 한센병에 대한 오해와 편견으로 인하여 사회적으로 차별을 받아 왔으며 한센병 환자에 대한 격리수용정책에 따라 국립소록도병원 등의 수용시설에 격리 수용되었고, 이러한 수용과정에서 감금, 폭행, 단종 등의 인권유린을 당하였음. 또한 한센병 환자에 대한 극심한 편견으로 인하여 소록도에서 한센인에 대한 학살사건이 발생하였으며, 비토리섬에서는 주민과의 충돌 등으로 인한 유혈사건 등이 발생하기도 하였음.\n  이러한 사건 등이 일어난 지 50여년이 지났으나 지금까지 정부차원에서의 진상규명을 위한 노력이나 피해자 등에 대한 조치는 이루어지지 않고 있음.\n  이에 한센인들이 당한 피해사건의 진상을 규명하고, 그와 관련된 피해자에 대한 생활 및 의료지원을 함으로써 인권신장 및 생활안정을 도모하려는 것임.\n\n\n\n\n■ 주요내용\n\n가. “한센인피해사건”이라 함은 한센인격리사건, 84인학살사건, 비토리섬사건, 오마도간척사업사건, 그 밖에 대통령령이 정하는 사건을 말함(안 제2조제3호).\n나. 한센인피해사건의 진상을 규명하고 이 법에 따른 피해자 등의 결정을 심의·결정하기 위하여 국무총리 소속하에 한센인피해사건진상규명위원회를 두도록 함(안 제3조).\n다. 위원회의 의결사항을 실행하고 위원회에서 위임받은 사항을 처리하기 위하여 보건복지부장관 소속하에 한센인피해사건진상규명실무위원회를 두도록 함(안 제4조). \n라. 피해자 및 그 유족은 한센인피해사건 피해자와 그 유족이라는 이유로 어떠한 불이익이나 부당한 처우를 받지 아니함(안 제5조).\n마. 국가 및 지방자치단체는 한센인피해사건의 피해자를 위령하고 역사적 의미를 되새겨 평화와 인권을 위한 교육의 장으로 활용하기 위하여 기념관 건립 등 기념사업을 수행할 수 있도록 함(안 제8조).\n바. 피해자 및 대통령령이 정하는 한센인에 대하여 의료지원금 및 생활지원금을 지급할 수 있도록 하되, 지급범위와 금액의 산정 및 지급방법 등은 대통령령으로 정하도록 함(안 제9조).\n사. 국가 및 지방자치단체는 피해자를 위하여 한센인주거복지시설 및 한센인의료복지시설을 설치할 수 있도록 함(안 제10조).\n아. 국가는 거짓 또는 부정한 방법으로 의료지원금 및 생활지원금을 지급받거나 잘못 지급된 경우에는 의료지원금 및 생활지원금을 환수하도록 함(안 제11조).\n\n■ 위원회 수정이유 \n지원대상 피해자의 범위를 한정하기 위하여 한센인 피해사건 등을  명확히 규정하고, 공권력 개입여부가 불확실한 사건은 한센인 피해사건에서 제외하도록 하며, 하위법령 준비 등을 고려하여 이 법의 시행시기를 연기하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n 가. 한센인 피해사건 중 한센인 격리사건은 한센인 입소자가 1945년 8월 16일부터 1963년 2월 8일까지 격리 수용되어 폭행 등을 당한 사건으로 함(안 제2조제3호가목).\n 나. 비토리섬 사건은 한센인피해사건에서 제외함(안 제2조제3호다목).   \n 다. 이 법의 시행시기를 공포 후 1년이 경과한 날로 함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-09-20"
        ],
        "상정일": [
            "2005-10-20"
        ],
        "처리일": [
            "2007-09-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차법안심사소위",
            "제268회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-08-29"
        ],
        "회의결과": [
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-10-17"
        ],
        "공포번호": [
            "8644"
        ],
        "공포법률": [
            "한센인피해사건의진상규명및피해자생활지원등에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-09-20"
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            "제269회제3차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-10-05"
        ]
    }
}