{
    "의안접수정보": {
        "의안번호": [
            "172875"
        ],
        "제안일자": [
            "2005-10-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n공익근무요원의 복무기관에 복무관리 담당직원을 두도록 하여 복무관리 부실사례를 예방하고, 징병전담의사의 자격박탈 사유를 명확히 하며, 국외왕래 선원의 소집연기처분 기준일에 대한 근거를 정함으로써 병역의무자의 권익을 보호하려는 것임.\n\n\n■ 주요내용\n\n  가. 공익근무요원 복무관리 담당직원의 배치(안 제31조의2 신설)\n    (1) 공익근무요원 복무기관에 복무관리 담당직원이 없어 사고· 범죄 등 복무관리의 부실로 인한 사회문제가 발생하고 있음.\n    (2) 대통령령이 정하는 복무기관에 공익근무요원 복무관리 담당직원을 두도록 함.\n    (3) 복무관리 부실에 따른 사회적 문제 및 사고발생이 예방될 것으로 기대됨. \n  나. 공익근무요원 복무기관 재지정 요건 추가(안 제32조)\n    (1) 공익근무요원이 질병이나 심신장애로 복무하고 있는 기관에서의 계속근무가 불가능한 경우 복무기관을 재지정할 수 없어 이에 대한 민원이 발생하고 있음.\n    (2) 복무기관의 재지정 요건에 “복무기간중 질병이나 심신장애 발생 또는 악화로 당해 복무기관에서 계속근무가 불가능한 때”를 추가함.\n    (3) 공익근무요원의 고충해소·편익도모 및 복무기관 장의 공익근무요원에 대한 복무관리부담이 경감될 것으로 기대됨.\n  다. 징병전담의사 신분박탈 사유의 명확화(안 제34조의4)\n    (1) 징병전담의사에 대한 신분박탈 사유를 “신체검사업무 등과 관련하여 신체등위를 부당하게 판정하거나 부정행위를 한 때”로 불명확하게 규정하고 있는바, 그 사유를 명확하게 할 필요가 있음.\n    (2) “부당”이라는 불명확한 용어를 삭제하고, 징병전담의사의 신분박탈 사유를 “신체등위판정 등 신체검사업무와 관련하여 부정행위를 한 때”로 명확하게 함.\n    (3) 불명확한 징병전담의사 신분박탈 사유의 요건규정을 명확히 함으로써 병무담당공무원의 부적정한 재량권 행사를 방지하고, 병무행정의 투명성을 높이는데 기여할 것으로 기대됨.\n  라. 산업기능요원 등의 편입시 성실복무·약정근로조건이행 서약서 제출(안 제39조)\n    (1) 전문연구요원 및 산업기능요원 편입시 편입대상자만이 성실히 종사하겠다는 서약서를 제출하도록 함에 따라 고용주의 부당행위가 발생할 우려가 있음.\n    (2) 편입대상자는 성실히 종사하겠다는 서약서를 제출하도록 하고, 지정업체의 장은 약정근로조건을 이행하겠다는 서약서를 제출하도록 함.\n    (3) 전문연구요원 및 산업기능요원의 근로조건 개선 및 고용주의 부당행위 예방으로 병역의무자의 권익보장이 이루어질 것으로 기대됨.\n  마. 가족중 전사자·순직자 또는 전·공상사유로 인한 현역복무기간 단축 대상의 확대 및 전사·순직자 범위의 위임근거 마련(안 제62조)\n    (1) 현행 현역입영대상자의 가족(부·모 또는 형제·자매)중 전사자·순직자 또는 전·공상자가 있는 경우 1인에 대하여 현역 복무기간을 단축하고 있으나 여군 장교·부사관의 증가 추세를 반영하여 가족의 범위에 배우자를 포함할 필요성이 있고, “전사자·순직자의 범위”에 대한 위임근거 없이 대통령령으로 그에 관한 사항을 정하고 있는 문제가 있음.\n    (2) 가족중 전사자·순직자 또는 전·공상자가 있는 경우 1인에 대하여 현역 복무기간을 단축할 수 있는 가족의 범위에 배우자를 포함하고, “전사자·순직자의 범위”에 관하여 대통령령에 위임하는 근거를 둠.\n    (3) 여군 증가에 따른 제도 보완 및 전사·순직자의 범위에 관한 위임근거를 마련하여 법적용상의 혼란이 예방될 것으로 기대됨.\n  바. 국외왕래 선원의 소집연기처분 기준일에 대한 법적근거 마련(안 제65조제6항)\n    (1) 현재 병무청 훈령으로 규정하고 있는 국외왕래 선원의 소집연기 처분 기준일은 병역부과와 직접 관련된 사항으로 그 법적 근거를 마련할 필요가 있음.\n    (2) 국외왕래 공익근무요원 소집연기처분 기준일을 대통령령이 정하는 날로 함.\n    (3) 국외왕래 공익근무요원에 대한 소집연기처분 기준일의 법적 근거를 마련함으로써 병역의무자의 권익보장이 이루어질  것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2005-10-07"
        ],
        "상정일": [
            "2005-11-10"
        ],
        "처리일": [
            "2005-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2005-11-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-02-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}