{
    "의안접수정보": {
        "의안번호": [
            "172847"
        ],
        "제안일자": [
            "2005-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국제적 조세회피를 방지하기 위하여 국제거래에 있어서도 실질과세원칙에 따라 조세조약이 적용됨을 분명히 규정하여 과세의 투명성을 높이고, 국내에 진출한 외국기업 등과 이들의 국외특수관계자간의 다양한 형태의 용역·자본거래를 세법상 적정히 규율하기 위하여 최근 개정된 경제협력개발기구(OECD) 이전가격과세지침(移轉價格課稅指針)을 국내 세법에 반영함으로써 우리나라의 이전가격세제를 개선하는 한편, 지나치게 과세 위주로 규정된 현행 조세피난방지세제를 정비하여 우리나라 기업의 정상적인 해외 투자를 활성화하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 국제적 조세회피를 방지하기 위한 장치 마련(안 제2조의2 신설)\n    (1) 최근 내·외국인 투자가가 다양한 형태로 조세를 회피하는 사례가 증가하고 있으므로 이에 대하여 효과적으로 대응할 필요가 높아졌음.\n    (2) 국제거래에 있어서도 실질귀속자 및 경제적 실질을 기준으로 조세조약을 적용하도록 함.\n    (3) 과세상 투명성이 제고되어 국제거래에 있어서 조세회피사례가 감소할 것으로 기대됨.\n  나. 이전가격세제의 개선(안 제2조, 제6조제2항ㆍ제3항, 안 제6조의2 신설, 안 제8조 및 제9조)\n    (1) 현행 이전가격세제는 국내에 진출한 외국기업 등과 이들의 국외특수관계자간의 다양한 형태의 용역·자본거래 등에 대하여 능동적으로 대처하기에 미흡하므로 최근 개정된 경제협력개발기구(OECD) 이전가격과세지침을 반영하여 국제환경에 맞도록 개선할 필요가 있음.\n    (2) 이전가격에 의한 과세조정시 적용하는 특수관계자의 범위를 실질적 지배관계가 있으면서 동시에 공통의 이해관계가 있는 경우임을 분명히 하고, 외국계법인 등이 국내 특수관계자와 공동으로 무형자산을 개발·확보하기로 하고 비용·원가를 분담하는 경우 원가분담에 대한 적정여부를 검증할 수 있는 기준을 마련하며, 이전가격의 과세조정에 의하여 주주가 아닌 국외특수관계자에게 이전한 소득이 국내법인에게 반환되지 아니하는 경우 배당으로 처분하도록 함.\n    (3) 이전가격세제가 국제적 환경에 맞도록 개선됨에 따라 다국적기업에 대한 과세투명성이 제고되어 외국인투자의 환경조성에 도움을 줄 것으로 기대됨.\n  다. 조세피난 방지를 위한 세제의 개선(안 제17조제2항, 안 동조제3항ㆍ제18조제4항 및 제18조의2 신설, 안 제19조 및 제20조)\n    (1) 지나치게 과세위주로 되어 있는 현행 조세피난처세제를 개선하여 우리나라 기업의 정상적인 해외투자를 지원하는 한편 현행 규정의 미비점을 보완할 필요가 있음.\n    (2) 내국주주가 조세피난처에 있는 해외자회사의 주식을 직·간접 또는 가족을 통하여 20퍼센트 이상을 보유하는 경우 조세피난처세제가 적용되도록 확대하되, 해외자회사의 실제발생소득이 일정 금액 이하인 경우에는 조세피난처세제를 적용하지 아니하도록 하고, 조세피난처에 있는 지주회사인 경우에도 자회사의 주식 등을 6월 이상 보유하는 등 일정요건을 갖춘 경우에는 조세피난처세제가 적용되지 아니하도록 하며, 조세피난처세제를 적용하는 경우에도 특정외국법인이 내국인에게 실제 배당시 외국에 납부한 세액은 내국인의 소득세 또는 법인세액의 계산시 공제하도록 하고, 간주배당금액으로 과세한 금액에 대하여 실제로 배당하는 경우에는 10년 동안에 과세된 간주배당금액을 한도로 하여 그 실제 배당금액을 익금(益金)에 산입하지 아니하도록 함.\n    (3) 조세피난 방지를 위한 세제가 선진국 수준으로 보완되고 우리나라 기업의 정상적인 해외투자도 활성화될 것으로 기대됨.\n  라. 상호합의절차의 개선(안 제22조, 안 제27조의2 신설, 안 제32조)\n    (1) 상호합의절차의 개시를 신청할 수 있는 자의 범위를 확대하는 등 납세자의 권익보호를 위하여 현행 규정의 미비점을 보완할 필요가 있음.\n    (2) 상호합의절차의 개시를 신청할 수 있는 자의 범위에 국내에 사업장을 둔 외국법인을 추가하고, 상호합의절차가 개시된 경우 별도의 신청이 없더라도 불복청구기간의 특례를 인정하며, 상호합의결과가 다른 국가에 소재하는 특수관계자와의 거래에 대하여도 동일하게 적용할 수 있는 경우 별도의 상호합의절차 없이 해당 상호합의결과를 적용하도록 함.\n    (3) 상호합의절차에 관련된 제도가 개선되어 납세편의가 제고될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-10-04"
        ],
        "상정일": [
            "2005-11-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "심사미료"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2005-11-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-05-02"
        ],
        "의결일": [
            "2006-05-02"
        ],
        "회의명": [
            "제259회국회(임시회)제9차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2006-05-02"
        ],
        "제안자": [
            "송영길의원외141인"
        ],
        "의결일": [
            "2006-05-02"
        ],
        "회의결과": [
            "원안가결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-05-10"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-05-24"
        ],
        "공포번호": [
            "7956"
        ],
        "공포법률": [
            "국제조세조정에관한법률"
        ]
    }
}