{
    "의안접수정보": {
        "의안번호": [
            "172843"
        ],
        "제안일자": [
            "2005-09-30"
        ],
        "제안자": [
            "정형근의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n경제발전이 지속되던 1978년부터 1992년까지 정부는 공단 밀집지역 및 농어촌 등의 의료취약지역의 의료시설 구축을 위하여 일본, 독일, 세계은행 등으로부터 차관을 들여와 의료취약지역의 의료기관 설립 또는 의료기관 시설 지원을 위하여 재전대 형식으로 자금을 융자하였음. \n  그 후 차관자금을 지원받은 의료기관은 급격한 환율변동으로 인하여 예측하지 못한 막대한 환차손을 입었고, 농어촌 인구의 급격한 감소에 따른 환자수 감소와 노령화 등 의료환경의 변화로 인한 경영수지 악화로 의료기관 운영에 어려움을 겪고 있음.\n  이러한 차관지원의료기관은 의료취약지역에서 공공의료기관으로서 역할을 수행하고 있어 이러한 의료기관이 도산하거나 폐쇄되는 경우 해당 지역 주민의 의료권보장에 어려움이 발생할 것으로 예상됨.\n  당초 정책목적이 차관자금을 통하여 의료기관을 지원하는데 있었음에도 불구하고 급격한 환율변동에 의한 환차손 부담으로 말미암아 정부 지원의 성격이 제대로 구현되지 못하였고 2006년에는 대부분의 차관선이 상환기간이 종료됨에 따라 채권확보를 위한 조치와 차관지원의료기관에 대한 근본적인 해결방안이 시급히 요청됨.\n  이에 상환이 불가능하고 정부 지원이 필요한 차관지원기관에 대하여 환차손 보전 및 정책자금 지원, 차관지원자금의 연체금 감면 및 상환기간 연기 등을 통해 차관지원의료기관의 금융부담을 완화하여 차관병원의 경영 정상화를 도모하고 의료취약지역 주민의 보건향상에 기여하려는 것임.\n\n\n\n\n■ 주요내용\n\n\n  가. 보건복지부장관은 환율의 급등으로 인한 차관지원자금의 상환금액 증대로 경영상 어려움을 겪고 있는 차관지원의료기관에 대하여 환차손을 보전할 수 있도록 함(안 제4조).\n  나. 보건복지부장관은 차관지원의료기관이 차관지원자금의 상당한 부분에 해당하는 금액을 변제한 때에는 그 때까지 발생한 연체금의 전부 또는 일부를 보건복지부령이 정하는 바에 따라 1회에 한하여 면제할 수 있도록 함(안 제5조).\n  다. 차관지원자금의 미상환잔액은 「국가채권관리법」의 규정에 불구하고 보건복지부장관과 차관지원의료기관이 약정하는 바에 따라 그 상환기한을 15년 이내에서 연장할 수 있도록 함(안 제6조).\n  라. 보건복지부장관은 「국가채권관리법」에 따른 국가채권의 징수순위에 불구하고 차관지원의료기관으로 하여금 차관지원자금을 연체금에 우선하여 상환하게 할 수 있도록 함(안 제7조).\n  마. 보건복지부장관은 환차손 보전 및 연체금 감면의 지원대상의 선정에 관한 사항을 심의하기 위하여 차관지원의료기관경영평가위원회를 설치하도록 함(안 제8조).\n  바. 보건복지부장관은 차관지원의료기관의 경영개선을 위하여 시설 개보수 및 확충, 의료장비 보강, 요양병상 전환 등이 필요하다고 인정되는 경우에는 「재정융자특별회계법」 및 「농어촌특별세관리특별회계법」이 정하는 바에 따라 재정융자특별회계 또는 농어촌특별세관리특별회계에서 필요한 자금을 지원할 수 있도록 함(안 제9조).\n  사. 보건복지부장관은 국립의료원 등 국립병원에 재전대한 차관지원자금에 대해서는 국립병원의 공공성 및 특수성 등을 고려하여 관계 중앙행정기관의 장과 협의를 거쳐 전액 감면처리할 수 있도록 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-10-04"
        ],
        "상정일": [
            "2005-10-07"
        ],
        "처리일": [
            "2005-11-03"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2005-10-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-07"
        ],
        "공포번호": [
            "7704"
        ],
        "공포법률": [
            "차관지원의료기관지원특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-11-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-10-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-11-16"
        ],
        "의결일": [
            "2005-11-16"
        ],
        "회의명": [
            "제256회국회(정기회)제12차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-11-23"
        ]
    }
}