{
    "의안접수정보": {
        "의안번호": [
            "172824"
        ],
        "제안일자": [
            "2005-09-28"
        ],
        "제안자": [
            "김문수의원등26인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  남북 교류에 진척이 있다고는 하지만 아직도 남북 이산가족간 생사확인이나 서신교환, 전화통화 조차 하지 못하는 것이 현실임. 2005년 8월 현재 남북 이산가족 중 정부에 상봉신청을 한 124,523명 중 68%가 70세 이상의 고령이며, 이중 21%인 26,167명은 이미 사망한 현실을 고려할 때, 이산가족 생사확인 및 교류 문제는 시간과의 싸움이 된지 오래임. \n\n  남북 당국은 남북 이산가족의 오랜 아픔을 조금이라도 달래기 위해 전향적인 자세로 적극 협의하여야 할 것이나, 상봉행사 등 남북 이산가족 교류사업은 소수의 인원에 제한된 전시성 행사에 그치고 있는 실정임. \n\n  이에 남북 이산가족 생사확인 및 교류촉진을 위한 국가의 책무를 규정하고 북한당국과의 적극적 협의 및 지원을 촉구하며, 아울러 남북 당국간 이산가족 문제의 획기적인 발전이 있기까지 민간차원의 이산가족 교류를 지원하기 위한 근거를 마련하고자 하는 것임. \n\n\n■ 주요내용 \n\n  가. 국가는 이산가족의 고령화를 감안하여 남북 이산가족의 생사확인 및 교류를 촉진하기 위한 법적·제도적 장치를 마련하고 필요한 정책을 수립·집행하여야 함(안 제3조제1항 및 제2항).\n\n  나. 국가는 각급 남북회담에서 남북 이산가족 교류 확대·지원 방안을 의제로 삼아야 함(안 제3조제3항).\n\n  다. 통일부장관은 관계 기관의 장과 협의하여 남북 이산가족 교류를 촉진하기 위한 계획을 수립·시행하여야 하며(안 제4조제1항), 동 계획을 수립한 때에는 지체 없이 국회에 제출하고 매년 1회 진행경과를 보고하여야 함(안 제4조제3항).\n\n  라. 통일부장관은 남북 이산가족 교류촉진을 위하여 이산가족의 현황 및 교류 등에 관한 실태를 조사하여야 함(안 제5조제1항).\n\n  마. 통일부장관은 남북 이산가족에 관한 자료를 수집하고 효율적인 관리·이용을 위하여 이산가족정보통합관리 체계를 구축하여야 함(안 제5조제2항).\n\n  바. 통일부장관은 남북 이산가족 1세대의 고령화를 감안하여 이산가족 생사확인 및 소재파악 사업이 전면적·상시적으로 이루어질 수 있도록 노력하여야 함(안 제7조제1항).\n\n  사. 통일부장관은 이산가족 찾기 신청이 있는 경우 6월 이내에 생사확인 및 소재파악 결과를 신청자에게 통보하여야 함(안 제7조제2항).\n\n  아. 통일부장관은 남북 이산가족의 서신교환·전화통화, 상봉행사의 정례화 및 인원확대, 상봉 후 교류지속, 긴급가사방문, 이산가족 교류 관련 행정절차 간소화, 민간차원 이산가족 교류활동 촉진 등을 위하여 노력하여야 함(안 제8조).\n\n  자. 합리적인 범위 내에서 남북 이산가족 실태조사, 생사확인, 소재파악 등에 필요한 물자 또는 경비를 북한에 지원할 수 있도록 함(안 제9조).\n\n  차. 민간차원의 이산가족 교류를 촉진하기 위하여 민간의 남북 이산가족 교류 등에 소요되는 경비의 전부 또는 일부를 지원하도록 함(안 제10조).\n\n  파. 남북 이산가족 교류를 주선하는 민간단체에 대하여 사업비와 운영비의 전부 또는 일부를 지원할 수 있도록 근거를 마련함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2005-09-29"
        ],
        "상정일": [
            "2006-09-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}