{
    "의안접수정보": {
        "의안번호": [
            "172897"
        ],
        "제안일자": [
            "2005-10-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n신항만건설사업실시계획의 승인기준을 구체화하여 재량행위를 투명화하고, 신항만건설사업계획의 변경승인에 대한 법적 근거를 마련하는 한편, ?사회기반시설에 대한 민간투자법?에 의한 민간투자사업으로 신항만건설사업을 시행하는 경우에도 이 법에 의한 신항만건설사업 시행자로서의 지위를 부여하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 신항만건설사업실시계획 승인기준의 구체화(안 제8조제2항)\n    (1) 사업시행자가 작성한 신항만건설사업실시계획에 대하여 해양수산부장관의 승인을 얻도록 하고 있으면서, 승인에 관하여는 어떠한 기준도 정하고 있지 않아 행정의 객관성 및 신뢰성이 저해되고 있음.\n    (2) 해양수산부장관이 실시계획을 승인하고자 하는 때에는 실시계획이 기본계획 및 사업계획에 적합한지 여부, 연도별 자금계획의 타당성 여부, ?환경·교통·재해 등에 관한 영향평가법?에 따른 평가결과의 확정여부 등을 검토하도록 함.\n    (3) 해양수산부장관의 실시계획에 대한 승인기준을 구체적으로 정하여 재량행위를 투명화 함으로써 행정의 객관성 및 신뢰성 제고에 기여할 것으로 기대됨.\n  나. 국가산업단지 구역내의 신항만개발사업에 대한 인·허가 의제(안 제9조제2항제24호 신설)\n    (1) 신항만건설사업 실시계획의 경우 신항만건설촉진법에 의한 승인과는 별도로 관계 행정기관의 장에게 승인을 받도록 되어 있어 행정의 효율성을 저해하고 있다는 지적이 있음.\n    (2) 해양수산부장관으로부터 신항만건설사업 실시계획의 승인을 받은 경우 ?산업입지 및 개발에 관한 법률?에 의한 국가산업단지구역내의 신항만개발사업 실시계획의 승인을 받은 것으로 의제함.\n    (3) 국가산업단지내의 신항만개발사업이 보다 효율적으로 추진될 것으로 기대됨.\n  다. 민간투자사업에 의한 신항만건설사업 시행자의 법적지위 명확화(안 제9조제3항 신설)\n    (1) ?사회기반시설에 대한 민간투자법?에 의하여 민간투자사업으로 신항만건설사업을 시행할 수 있어 이 법에 의한 신항만건설사업 시행자와의 관계를 분명히 할 필요성이 있음.\n    (2) 민간투자사업으로 신항만건설사업을 시행하는 경우 그 사업시행자를 이 법에 의한 신항만건설사업 시행자로 보도록 함.\n    (3) 민간투자사업으로 신항만건설사업을 시행하는 사업자의 법적지위가 보다 명확해 질 것으로 기대됨.\n  라. 신항만건설사업으로 조성 또는 설치된 시설 등의 준공전 사용절차 완화(안 제13조제4항 단서)\n    (1) 신항만건설사업으로 조성 또는 설치된 토지 및 시설을 준공전에 사용하기 위하여서는 해양수산부장관의 허가를 받도록 하고 있어 사용자의 불편을 초래하고 있음.\n    (2) 규제사무정비계획에 따라 준공전 토지 및 시설의 사용절차를 신고제로 완화함.\n    (3) 사용절차를 신고제로 완화함으로써 토지 및 시설의 효율적인 관리와 이용자의 편익 증진에 기여할 것으로 기대됨.\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n민간투자자로서 신항만건설사업을 시행하는 사업시행자의 법적지위를 보다 명확히 하고자 조문을 변경하였으며, 준공전 토지 등의 사용절차를 신고제로 일원화할 경우 대통령령에서 구체적으로 위임할 사항이 없으므로 준공전 토지 등의 사용신고에 관하여 필요한 사항을 해양수산부령으로 바로 정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-10-12"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-04"
        ],
        "공포번호": [
            "8042"
        ],
        "공포법률": [
            "신항만건설촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-08"
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            "제262회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-21"
        ]
    }
}