{
    "의안접수정보": {
        "의안번호": [
            "172894"
        ],
        "제안일자": [
            "2005-10-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n특허출원에 대한 심사처리기간이 단축됨에 따라 출원공개 전에 특허심사가 이루어지는 등의 특허심사 환경의 변화에 대비하고, 특허출원인의 편익을 도모하고 특허심사 및 특허심판업무의 효율성을 높이기 위하여 이중출원제도를 폐지하는 대신 변경출원제도를 도입하며, 특허이의신청제도를 특허무효심판제도로 통합하는 등 특허제도를 개선하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국외에서 공지·공용된 기술에 대한 특허의 제한(안 제29조제1항제1호)\n    (1) 정보통신 등의 발달로 국외에서 공지·공용된 기술을 쉽게 접할 수 있음에도 불구하고 이를 선행기술로 인정하지 아니하고 있어, 국외에서 이미 알려진 기술에 대하여 특허가 부여될 우려가 있음. \n    (2) 특허출원 전에 국외에서 공지되었거나 공연히 실시된 발명에 대하여는 특허를 받을 수 없도록 함.\n    (3) 국내 뿐만 아니라 국외에서 알려진 기술에 대하여도 특허가 부여되지 않도록 함으로써 국제적인 기술공개의 현실을 충분히 반영할 수 있을 것으로 기대됨.\n  나. 특허출원 전 6월 이내에 이루어진 모든 형태의 자발적인 공개행위를 특허거절이유에서 제외(안 제30조제1항)\n    (1) 연구활동의 활성화 및 기술축적을 촉진하기 위해서는 특허출원인이 자발적으로 공개하여 그 기술이 알려진 경우에도 그 공개된 기술에 대하여는 특허를 부여할 수 있어야 하나, 종전에는 특허출원인이 시험, 간행물에의 발표 등 특정한 형태로 연구결과를 공개하는 경우에만 특허를 받을 수 있도록 하고 있음.\n    (2) 특허출원 전 6월 이내에 특허출원인이 행한 모든 공개행위를 특허거절이유에서 제외하여 그 공개된 기술에 대하여도 특허를 부여할 수 있도록 함.\n    (3) 특허출원인의 자유로운 연구결과 공개를 촉진하여 연구활동 활성화 및 기술축적을 지원할 수 있을 것으로 기대됨.\n   다. 공개되지 아니한 상태에서 특허거절·포기된 특허출원의 기술내용을 특허거절이유에서 제외(안 제36조제4항)\n     (1) 종전에는 출원공개 전에 거절결정확정 또는 포기된 특허출원의 기술내용도 후출원에 대한 거절이유가 되도록 함으로써 공개되지 아니한 기술내용에 의하여 후출원이 특허를 받지 못하는 불합리한 점이 있었음.\n     (2) 출원공개 전에 특허거절결정의 확정 또는 포기된 출원의 기술내용을 후출원에 대한 특허거절이유에서 제외함.\n     (3) 출원공개 되지 아니한 기술내용에 의하여 후출원이 특허를 받지 못하는 경우가 없어질 것으로 기대됨.\n  라. 이중출원제도의 폐지 및 변경출원제도의 도입(안 제53조)\n    (1) 종전에는 특허출원된 기술내용을 실용신안등록출원으로 다시 출원할 수 있도록 하는 이중출원제도를 두어 권리를 조기에 확보할 수 있도록 하였으나, 특허출원에 대한 심사처리기간이 대폭 단축됨에 따라 그 절차가 복잡하고 출원인의 권리범위가 제한될 우려가 있는 이중출원제도를 유지할 실익이 없어짐.\n    (2) 이중출원제도를 폐지하는 대신 특허와 실용신안 간에 출원종류를 변경할 수 있도록 하는 변경출원제도를 도입함.\n    (3) 특허출원에 대한 복잡한 절차가 간소화되고, 행정력의 낭비가 줄어 들 것으로 기대됨.\n  마. 특허이의신청제도를 특허무효심판제도로 통합(현행 제69조 내지 제77조 및 제78조의2 삭제, 안 제133조제1항)\n    (1) 종전에는 유사한 성격의 특허이의신청제도와 특허무효심판제도를 중복 운용함에 따라, 특허출원인의 권리확정이 지연되고, 시간과 비용의 낭비를 초래하는 불합리한 점이 있었음.\n    (2) 특허이의신청 관련 규정을 삭제하고, 특허이의신청에서 인정하고 있던 일반대중에 의한 심사기능을 특허무효심판에 도입하기 위하여 등록공고 후 3월까지는 이해관계인 뿐만 아니라 누구든지 특허무효심판을 청구할 수 있도록 함.\n    (3) 특허심사 및 심판의 간소화를 통하여 특허권리의 유효성을 신속하게 판단할 수 있게 됨으로써 민원인의 편의가 증진될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n특허 무효심판의 일부사유를 명확하게 규정하는 등 개정안의 일부 미비된 조항을 보완하려는 것임.\n\n□ 수정주요내용\n\n가. 특허절차 중단사유 중 “남을 위하여 당사자가 될 수 있는 자”의 예시로 파산관재인을 명시함(안 제20조제7호).\n나. 특허의 무효심판 사유 중 “조약에 위반된 경우”는 특허권이 설정등록되기 이전에 발생한 사유임을 명시함(안 제133조제1항제5호).\n다. 이의신청제도를 무효심판제도에 통함함에 따라 이의신청제도의 한 요소인 특허취소결정을 삭제함(안 제224조의2제1항)\n라. 제224조의2제1항중 특허이의신청 관련 개정부분의 시행일을 2007년 7월 1일로 함(안 부칙 제1조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-10-12"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2005-11-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7871"
        ],
        "공포법률": [
            "특허법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}