{
    "의안접수정보": {
        "의안번호": [
            "172867"
        ],
        "제안일자": [
            "2005-10-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n대학의 교육여건 및 교육·연구 성과 등에 대한 객관적이고 공정한 평가를 실시하여 대학의 교육·연구 수준을 향상시키고 고등교육의 국제경쟁력을 강화하기 위하여 한국고등교육평가원을 설립하는 등 대학에 대한 고등교육평가를 실시하는데 필요한 사항을 정하려는 것임.\n\n\n■ 주요내용\n  가. 고등교육평가의 개념을 명확히 함(안 제2조제2호 내지 제5호)\n   (1) 대학에 대한 고등교육평가의 공신력을 확보하고, 학생 및 기업체 등 고등교육 수요자의 요구에 부응할 수 있도록 고등교육평가의 개념을 명확히 할 필요가 있음.\n   (2) 고등교육평가를 대학의 교육여건, 교육·연구 성과 및 발전계획 등에 대하여 종합적으로 평가하는 기관평가, 대학 이 운영하는 교육과정의 학문분야별 학문연구 실적 등을 평가하는 학문분야별평가 및 국가 또는 지방자치단체가 대학에 사업을 위탁하거나 지원을 하는 경우 그 타당성 등을 평가하는 사업평가로 구분함.\n   (3) 고등교육평가의 개념을 명확히 함으로써 고등교육평가의 목표를 명시하고, 그 평가 결과를 적정하게 활용할 수 있을 것으로 기대됨.\n  나. 한국고등교육평가원의 설립(안 제5조·제10조 및 제14조)\n   (1) 국내외적으로 공신력 있고 체계적인 고등교육평가를 실시하기 위하여 고등교육평가를 전담할 독립적·전문적 기구를 설립할 필요가 있음.\n   (2) 고등교육평가를 독립적·전문적으로 수행하기 위하여 한국고등교육평가원을 설립하고, 관련 기관·단체 등의 참여를 보장하기 위하여 한국고등교육평가원의 이사 12인중 8인은 관련 기관·단체의 추천을 받아 위촉하도록 하며, 고등교육평가의 전문성을 높이기 위하여 한국고등교육평가원에 대학평가위원회를 두도록 함.\n   (3) 고등교육평가에 관한 독립적·전문적 평가기구를 설치함으로써 고등교육평가의 공신력을 강화하고, 평가 결과를 널리 활용할 수 있을 것으로 기대됨.\n  다. 고등교육평가의 실시(안 제21조 및 제22조)\n   (1) 고등교육평가를 효율적으로 실시하기 위하여 고등교육평가의 종류별로 실시절차를 정하고, 필요한 경우 평가전문기관을 고등교육평가에 참여시킬 수 있도록 하여 고등교육평가의 전문성을 강화할 필요가 있음.\n   (2) 고등교육평가중 기관평가 및 학문분야별평가는 대학의 신청에 따라, 사업평가는 사업을 주관하는 국가 또는 지방자치단체의 의뢰에 따라 실시하되, 한국고등교육평가원은 학문분야별평가를 실시하기 위하여 평가전문기관을 지정할 수 있도록 함. \n   (3) 고등교육평가의 실시에 관한 사항을 정하고, 평가전문기관의 전문적인 능력을 활용할 수 있도록 함으로써 고등교육평가를 보다 효율적으로 수행할 수 있을 것으로 기대됨.\n  라. 고등교육평가 결과의 활용(안 제26조 및 제27조)\n   (1) 고등교육평가 결과가 널리 활용될 수 있도록 제도적인 기반을 구축하는 것이 필요함.\n   (2) 고등교육평가 결과는 이를 공개하도록 하고, 정부가 대학에 대한 행정적·재정적 지원을 하는 경우에는 그 결과를 활용하도록 함.\n   (3) 고등교육평가 결과를 활용하여 행정적·재정적 지원을 함으로써 고등교육평가 활성화되고, 이를 통하여 대학교육의 질이 향상될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-10-06"
        ],
        "상정일": [
            "2005-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}