{
    "의안접수정보": {
        "의안번호": [
            "172878"
        ],
        "제안일자": [
            "2005-10-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n고용안정사업과 직업능력개발사업을 통합·운영하고, 그 지원대상 및 사업범위를 확대하며, 고용보험의 가입범위를 확대하는 등 변화하는 노동시장의 수요에 부응하고, 노동시장의 문제해결을 위한 적극적 노동시장정책을 추진할 수 있는 기반을 마련하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 고용안정사업과 직업능력개발사업의 통합·운영(안 제4조제1항, 제5조의2제2항 신설, 제15조 및 제70조제2항)\n     (1) 근로자의 고용안정·취업촉진과 기업의 인력확보라는 목표를 효율적으로 추진하기 위하여 고용안정사업과 직업능력개발사업의 연계를 강화할 필요가 있음.\n     (2) 고용안정사업과 직업능력개발사업을 고용안정·직업능력개발사업으로 통합함.\n     (3) 고용보험기금 운용의 탄력성을 제고하고, 근로자에 대한 고용지원서비스의 질을 한층 높여 노동시장정책 추진의 효율성이 제고될 것으로 기대됨.\n  나. 고용보험사업의 지원대상 확대(안 제8조 각 호 외의 부분 단서 신설, 제15조제1항)\n     (1) 고용보험사업중 고용안정사업과 직업능력개발사업의 지원대상이 피보험자와 피보험자이었던 자로 제한되어 있고, 65세 이상의 고령자는 제외되어 있어 고용보험을 통한 적극적 노동시장정책의 추진에 애로가 있음.\n     (2) 피보험자 또는 피보험자이었던 자로서 65세 이상인 자와 고용보험 피보험자 또는 피보험자이었던 자가 아닌 실업자를 고용안정·직업능력개발사업의 지원대상에 포함시킴.\n     (3) 사회문제가 되고 있는 청년층과 고령자 등의 고용안정에 적극적으로 대응할 수 있는 기반이 마련되고, 기업의 원활한 인력수급에 기여할 것으로 기대됨.\n  다. 고용안정·직업능력개발사업의 확대(안 제15조제1항, 제15조의2 신설, 제18조, 제18조의3 및 제26조의4 신설)\n     (1) 고용안정사업과 직업능력개발사업의 목적이 일시적인 경기불황이나 구조조정 등에 보수적으로 대비하기 위한 것으로 되어 있어 구조적인 노동시장의 변화에 대한 적극적 대응에 한계가 있음. \n     (2) 고용안정·직업능력개발사업의 목적에서 경기불황·구조조정 등 보수적인 요인을 삭제하고, 고용창출지원사업, 자격검정사업 등 취업촉진을 위한 지원사업의 근거를 마련함과 아울러 고령자 등의 고용촉진의 지원에 대하여는 사업주에 고용된 근로자까지 지원범위를 확대하며, 지방자치단체 등의 고용안정·직업능력개발사업에 대하여 지원할 수 있는 근거를 마련함. \n     (3) 산업 및 노동시장의 구조적 변화에 따라 나타나는 다양한 고용안정·직업능력개발사업에 대한 수요에 부응할 수 있을 것으로 기대됨.\n  라. 실업인정제도 운영의 개선(안 제34조제3항 및 제5항)\n     (1) 종전 실업인정제도는 일률적으로 2주에 1회씩 직업안정기관에 출석하여 실업을 인정받는 방식으로 운영되어 개별 실업급여 수급자격자의 특성에 맞는 재취업지원서비스가 제공되기 어려운 문제가 있음.\n     (2) 실업급여 수급자격자의 재취업활동에 필요한 기간에 따라 실업인정 주기를 1주 내지 4주의 범위 안에서 탄력적으로 운영하도록 하고, 수급자격자의 재취업활동에 관한 계획의 수립을 직업안정기관의 장이 지원하도록 함.\n     (3) 실업급여 수급자격자의 특성에 맞도록 실업인정방법이 개선되고 실질적인 재취업활동 지원이 강화됨으로써 실업인정제도의 실효성이 제고될 것으로 기대됨.\n  마. 육아휴직급여 신청기한 연장(안 제55조의2제1항제3호)\n     (1) 육아휴직급여의 신청기한이 육아휴직 종료 후 6월로 제한됨에 따라 신청기한을 지나치게 되어 육아휴직급여를 지급받지 못하는 사례가 있었음.\n     (2) 육아휴직급여의 신청기한을 육아휴직 종료 후 12월로 연장함.\n     (3) 육아휴직급여의 신청 및 지급과 관련한 민원인의 편의가 제고될 것으로 기대됨.\n  바. 부정행위 신고자 포상제도 도입(안 제83조 신설)\n     (1) 고용보험과 관련한 부정행위에 대하여 관련 자료의 대조에 의한 단속으로는 한계가 있을 뿐 아니라 확산의 우려도 있어 예방 및 단속대책을 마련할 필요가 있음.\n     (2) 이 법에 의한 고용안정·직업능력개발사업의 지원·위탁 및 실업급여·육아휴직급여·산전후휴가급여등의 지급과 관련한 부정행위를 신고한 자에 대하여 예산의 범위 안에서 포상금을 지급할 수 있도록 함.\n     (3) 각종 지원금·급여 등의 부정수급 행위를 적발하고 예방하는데 기여할 수 있을 것으로 기대됨.\n  사. 자영업자에 대한 고용보험 임의가입제도 도입(안 제83조의2 신설)\n     (1) 사실상 노무에 종사하는 자영업자의 경우 근로자와 경제활동 형태 등이 유사하나 노동시장정책에서 소외되어 사회적으로 문제가 되고 있음.\n     (2) 대통령령이 정하는 자영업자는 원하는 경우에는 자기를 피보험자로 하여 보험료징수법이 정하는 바에 따라 고용보험에 가입하여 고용안정·직업능력개발사업에서 제공하는 지원을 받을 수 있도록 함. \n     (3) 자영업자가 근로자로 전직을 원하는 등의 경우에 취업 및 직업능력개발에 대한 지원을 받을 수 있게 됨으로써 고용보험의 사회안전망으로서의 역할이 강화될 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n고령자 등의 고용촉진을 위하여 직접 근로자에게 지원할 수 있도록 한 규정에서 그 의미가 명확하게 되도록 정리하고, 대통령령으로 정하도록 하고 있는 고용보험 적용에 관한 자영업자의 범위가 지나치게 확대 해석될 우려가 있어 그 범위를 제한적으로 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-10-07"
        ],
        "상정일": [
            "2005-11-02"
        ],
        "처리일": [
            "2005-11-04"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2005-11-02"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-07"
        ],
        "공포번호": [
            "7705"
        ],
        "공포법률": [
            "고용보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제11회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-11-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-11-16"
        ],
        "의결일": [
            "2005-11-16"
        ],
        "회의명": [
            "제256회국회(정기회)제12차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-11-23"
        ]
    }
}