{
    "의안접수정보": {
        "의안번호": [
            "172851"
        ],
        "제안일자": [
            "2005-09-30"
        ],
        "제안자": [
            "우윤근의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 법정이나 법원청사 내에서 비정상적이고 극단적인 방법으로 행동하는 재판당사자들과 민원인이 증가함에 따라, 증인 그 밖에 일반 국민들의 신변에 대한 안전문제가 심각하게 위협받는 사례가 종종 발생하고 있고, 이로 인해 법원을 출입하는 선량한 국민들을 안전하게 보호하는 적극적인 대책이 수립되어야 한다는 국민들의 목소리가 높아지고 있음\n  현행 「법원조직법」 제57조는 법정에서의 질서유지에 필요한 법정경찰권의 발동근거에 관하여 규정하고 있으나, 이 규정만으로는 법정보다 광의의 개념인 법원청사 내에서 발생하는 타인의 생명·신체·재산에 대한 가해행위 등을 법원직원 등이 즉각적으로 제지하여 선량한 국민의 신변이나 재산을 보호하는 조치를 취하는데 충분한 법률적 근거가 되지 못한다는 문제점이 있음\n  따라서 법정의 존엄과 질서유지 및 청사방호를 위하여 대법원과 각급 법원에 ‘법원경비대’라는 명칭의 조직을 두고, 이들로 하여금 법원청사 내에서의 구체적이고도 급박한 위해행위를 직접적으로 제지할 수 있는 법적 근거와 그 한계를 명확히 규정함으로써, 엄정한 사법권의 행사와 법원청사 내에서의 안전보호조치가 보다 적정·신속하게 이루어지도록 할 필요성이 절실하다 할 것임\n\n\n\n\n■ 주요내용\n\n  가. 법정의 존엄과 질서유지 및 법원청사의 방호를 위하여 대법원 및 각급 법원에 법원경비대를 둠(안 제55조의2제1항 신설).\n  나. 법원경비대의 대원은, 법원 청사 내에 있는 사람이 다른 사람의 생명·신체·재산 등에 위해를 가하거나 가하려고 하는 등 긴급한 위해행위가 발생할 경우 이를 제지하기 위하여 필요한 최소한도 내에서 신체적인 유형력을 행사하거나 보안장비를 사용할 수 있도록 함(안 제55조의2제2항 신설).\n  다. 법원경비대의 대원이 신체적인 유형력 등을 행사함에 있어서는 미리 경고하도록 하는 등 직무상 주의의무를 부과함(안 제55조의 2제4항 신설).\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n법정이나 청사내부에 대한 경비를 주 업무로 하는 조직에 대하여  경비대라는 명칭을 사용하는 것이 부적절하다고 보아 ‘법원경비대’를 ‘법원경비관리대’ 로 수정하고, 법원경비대 구성원인 민간경비요원에 대하여는 국민의 인권침해와 직접적으로 연결될 수 있는 신체적인 유형력을 행사하거나 보안장비를 사용할 수 있도록 하는 것이 부당하다고 보아 대법원규칙에서 이들을 제외하기로 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-10-04"
        ],
        "상정일": [
            "2005-11-08"
        ],
        "처리일": [
            "2005-11-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2005-11-08"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-01"
        ],
        "의결일": [
            "2005-12-01"
        ],
        "회의명": [
            "제256회국회(정기회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-08"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-23"
        ],
        "공포번호": [
            "7730"
        ],
        "공포법률": [
            "법원조직법"
        ]
    }
}