{
    "의안접수정보": {
        "의안번호": [
            "172879"
        ],
        "제안일자": [
            "2005-10-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n사업주의 장애인 고용환경에 대한 지원 강화, 장애인표준사업장 육성 및 장애인의 공무원 채용시험 응시연령 상향조정 등을 통하여 장애인의 고용촉진을 유도하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 장애인표준사업장에 대한 지원(안 제2조제8호, 제19조의3 신설)\n     (1) 장애인의 고용촉진을 유도하기 위하여 장애인을 다수 고용하고 있는 사업장에 대한 차별화된 지원을 제공할 필요가 있음.\n     (2) 장애인 고용인원·비율 및 시설·임금에 관하여 노동부령이 정하는 기준에 해당하는 장애인표준사업장을 설립·운영하거나 설립·운영하고자 하는 사업주에 대하여는 그 설립·운영에 소요되는 비용을 지원하되, 노동부장관으로 하여금 장애인표준사업장 생산제품에 대하여 중앙행정기관 등에 우선구매를 요청할 수 있도록 하며, 장애인의무고용 사업주가 실질적으로 지배하는 장애인표준사업장의 근로자는 의무고용사업주의 장애인고용률 계산에 산입하도록 하는 등 장애인표준사업장에 대한 지원을 강화함.\n     (3) 장애인의 안정적 고용기반을 확대하고, 생산품의 판로 확보 등을 통하여 장애인표준사업장의 경영안정과 사업성 확보에 기여할 수 있을 것으로 기대됨.\n  나. 장애인고용 사업주에 대한 지원근거 마련(안 제19조의2 신설)\n     (1) 장애인의 고용을 유도하기 위하여 장애인을 고용하거나 고용하고자 하는 사업주에 대하여 다양한 지원방안을 마련할 필요가 있음.\n     (2) 장애인을 고용하거나 고용하고자 하는 사업주에 대하여 장애인을 고용하는 경우에 필요한 시설·장비의 구입·설치 및 수리비용, 장애인의 직업생활에 필요한 작업보조공학기기 또는 장비 등 장애인의 고용에 소요되는 비용 또는 기기를 융자 또는 지원할 수 있도록 함.\n     (3) 장애인고용 사업주에 대한 지원을 강화함으로써 기업 친화적인 장애인 고용정책 추진의 기반이 마련될 것으로 기대됨.\n  다. 장애인의 공무원 채용시험 응시연령 상향조정(안 제23조제5항 신설)\n     (1) 장애인은 취학연기나 요양 등으로 인하여 학습기간이 장기인 경우가 많아 채용시험에 연령제한이 있는 경우 비장애인에 비하여 불리한 문제점이 있음.\n     (2) 장애인에 대한 공무원 채용시험 응시상한연령을 대통령령이 정하는 바에 따라 3세의 범위안에서 상향조정하도록 함.\n     (3) 장애인의 공직 진출기회 확대에 기여할 것으로 기대됨.\n  라. 건설업의 장애인고용의무 적용대상 판단기준 개선(안 제24조제1항 및 부칙 제1항 단서)\n     (1) 장애인고용의무 적용대상 사업주 여부의 판단에 있어 근로자수를 기준으로 하는 일반적인 경우와 달리 건설업의 경우에는 공사실적액을 기준으로 하고 있으나, 근로자수의 산정이 가능한 건설업의 경우에는 이러한 산정기준으로 불이익을 입는 경우가 있음.\n     (2) 건설업의 경우도 원칙적으로 근로자수를 기준으로 하여 장애인고용의무 적용대상 사업주 여부를 판단하도록 하되, 근로자수의 확인이 곤란한 경우에 한하여 노동부장관이 정하여 고시하는 공사실적액에 의하도록 하는 한편, 관련 사항에 대한 준비기간이 필요한 점을 고려하여 시행일을 2007년 1월 1일로 함.\n     (3) 공사실적액에 비하여 근로자수가 적은 건설업의 사업주에 대한 장애인고용의무 적용 및 부담금 납부의무 등의 불이익이 발생하지 않을 것으로 기대됨.\n  마. 한국장애인고용촉진공단의 출연·출자 근거 마련(안 제55조의3 신설)\n     (1) 장애인에 대한 각종 지원업무를 효율적으로 수행하기 위하여 한국장애인고용촉진공단의 역할을 확대할 필요가 있음.\n     (2) 한국장애인고용촉진공단이 장애인의 직업적응훈련, 직업능력개발훈련, 장애인표준사업장 운영 그 밖에 장애인의 고용촉진 및 직업재활을 위하여 필요한 사업에 출자·출연할 수 있도록 함.\n     (3) 장애인에 대한 영업장소 임대 지원, 장애인표준사업장 지원사업 등의 원활한 추진에 기여할 것으로 기대됨.\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n장애인의 공무원채용시험에서의 응시연령의 변경은 국민의 권리의무와 관계된 중요사항인바 이를 법률에 직접 규정하되, 통상 중증장애인의 경우 요양 등으로 인한 학습기간이 장기인 경우가 많다는 점에서 중증장애인은 3세까지, 그 외의 장애인에 대해서는 2세까지 응시연령 상한의 범위를 연장하는 한편, 자회사형 표준사업장 관련 조항은 대기업이 장애인에 대한 고용의무를 회피할 우려가 있어 이를 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-10-07"
        ],
        "상정일": [
            "2005-11-24"
        ],
        "처리일": [
            "2005-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2005-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2005-12-30"
        ],
        "공포번호": [
            "7828"
        ],
        "공포법률": [
            "장애인고용촉진및직업재활법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2005-12-08"
        ],
        "의결일": [
            "2005-12-08"
        ],
        "회의명": [
            "제256회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2005-12-16"
        ]
    }
}