{
    "의안접수정보": {
        "의안번호": [
            "172815"
        ],
        "제안일자": [
            "2005-09-27"
        ],
        "제안자": [
            "염동연의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n스토킹은 심각한 사회문제일 뿐만 아니라 그 당사자에게는 심각한 정신적 신체적 피해를 야기하는 중대 범죄임. 특히 스토킹은 현실세계에서의 물리적, 언어적 폭력뿐만 아니라 정신적 폭력까지 포함하고 있기 때문에 기존 형법으로는 법적용이 매우 힘들뿐 아니라 효과적인 처벌도 어려운 실정임. 따라서 스토킹 범죄를 미연에 방지하고 개인의 사생활을 보호하기 위해서는 스토킹에 대한 명확한 법적정의와 규정을 만들어 범죄에 대한 효과적인 처벌이 가능하도록 이를 법제화하는 것이 필요함.\n\n\n\n\n■ 주요내용\n\n  가. “스토킹 등 대인공포유발행위”(이하 “스토킹”이라 한다)라 함은 특정인에게 정당한 이유 없이 제2조 각 호의 어느 하나에 해당하는 행위를 시도하여 당사자 또는 당사자와 신뢰관계가 있는 자에게 불안?공포 또는 재산상의 손해를 유발시킬 수 있는 행위를 말함(안 제2조).\n  나. 스토킹의 피해자·그의 가족 또는 후견인 등은 수사기관 또는 스토킹 피해센터에 서면 또는 구두로 고소 또는 고발할 수 있음(안 제3조).\n  다. 사법경찰관은 스토킹의 신고 또는 통보를 받은 때에는 스토킹 범죄 피의자에게 그와 같은 행위를 중지할 것을 경고해야 하며, 제7조의 규정에 따른 금지명령 또는 처분 등(이하 “금지명령등”이라 한다)을 청구할 수 있음을 고지하여야 함. 또한 제2조 각호의 행위가 계속적으로 일어나고 있다는 사실을 확인했을 시에는 제4조의 규정에 따라 검사에게 금지명령을 신청해야 함(안 제4조제1항 및 제2항).\n  라. 피해자는 신고와 함께 신변안전조치를 요구할 수 있으며, 사법경찰관은 피해자에 대한 보복우려 및 신변위협이 있을 경우 적절한 신변안전조치를 취하여야 함. 또한 피해자는 제6조제1항에 따라 금지명령등에 대한 법원 청구를 검사에게 직접 신청할 수 있음(안 제5조제1항 및 제2항).\n  마. 검사는 특정인에 대하여 스토킹이 행하여지고 있거나 피해자의 보호를 위하여 필요하다고 인정될 때 직권이나 사법경찰관 또는 피해자등의 신청에 의하여 제7조에 규정한 금지명령 또는 처분 등을 법원에 청구할 수 있음(안 제6조제1항).\n  바. 판사는 결정으로 행위자에게 스토킹의 금지, 재발방지 교육 프로그램 참여, 피해자로부터 100미터 이내의 접근금지, 의료기관 및 그 밖의 요양소위탁, 경찰관서 유치장 또는 구치소에의 유치처분 등의 명령 또는 처분을 할 수 있음(안 제7조제1항).\n  사. 검사는 직권, 사법경찰관 또는 피해자의 신청에 의하여 제7조제1항제1호 내지 제3호의 명령을 받거나 이를 병과받은 자를 제7조제1항제4호 또는 제5호의 처분으로 변경하여 줄 것을 판사에게 청구할 수 있으며, 행위자 또는 그 법정대리인이나 보조인은 제7조제1항의 규정에 따른 금지명령등에 관한 결정의 취소 또는 그 종류의 변경을 법원에 신청할 수 있음(안 제10조 제1항 및 제2항).\n  아. 금지명령등의 심리와 결정은 행위자의 행위지·거주지 또는 현재지를 관할하는 지방법원의 단독판사가 행함(안 제11조).\n  자. 판사는 직권, 피해자, 행위자 또는 그 법정대리인의 청구에 의하여 심리기일을 변경할 수 있으며, 이 경우 변경된 기일을 피해자, 행위자 또는 그 법정대리인에게 통지하여야 함(안 제13조).\n  차. 금지명령등에 있어서 그 결정에 영향을 미칠 법령위반이 있거나 중대한 사실오인이 있는 때 또는 그 결정이 현저히 부당한 때에는 검사, 피해자, 행위자 또는 그 법정대리인은 지방법원본원합의부에 항고할 수 있음(안 제15조).\n  카. 국가는 스토킹으로 인한 피해자의 보호 및 상담과 효과적인 피해방지를 위하여 스토킹피해센터를 설치할 수 있음(안 제22조).\n  타. 제7조의 금지명령등을 위반하거나, 금지명령등의 기간 또는 기간이 만료한 후에 다시 스토킹을 한 자는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처함. 또한 금지명령등의 기간 또는 기간 만료 후 다시 스토킹을 하여 제1항의 규정에 따라 처벌을 받은 자가 다시 스토킹을 한 경우에는 가중처벌 할 수 있으며, 5년 이상 10년 이하의 징역에 처함. 다만 제1항과 제2항의 스토킹은 피해자의 고소가 있어야 공소를 제기할 수 있음(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-09-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-11-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}