{
    "의안접수정보": {
        "의안번호": [
            "172940"
        ],
        "제안일자": [
            "2005-10-14"
        ],
        "제안자": [
            "배일도의원등43인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n한국의 항만산업 노무공급 체계는 노사간의 갈등을 해소하지 못하고 항만 현대화를 위한 개혁을 추진하는 데 어려움을 겪고 있어, 세계화와 동북아 물류 허브 구축이라는 시대 변화에 부응하는 항만산업의 현대화와 효율적 운영을 위한 제도적 혁신의 필요성이 시급하게 대두되고 있음.\n 이에 항만운송에 필요한 노동력을 신속하고 안정적으로 공급하는 동시에 항만근로자의 고용개선과 직업능력개발·향상을 도모함으로써 궁극적으로 항만산업 발전을 촉진시킬 제도적 장치를 마련하려는 것임.\n\n\n■ 주요내용\n\n  가. 항만운송의 고용질서를 유지하기 위하여 항만운송사업주는 이 법에 의해 인정되는 경우를 제외하고는 도급·위임 그 밖의 어떠한 형식에 의해서도 항만근로자를 개별적으로 이용하지 못하도록 함(안 제4조제4항).\n  나. 노동부장관은 항만운송의 원활한 노동력수급의 조정과 항만근로자의 고용안정을 위하여 관계 중앙행정기관의 장 및 지방자치단체의 장의 의견을 들어 매년 항만근로자에 대한 고용조정계획을 수립·시행하도록 함(안 제5조제1항).\n  다. 상용항만근로자를 포함한 전체 항만근로자의 등록정원의 책정과 조정을 비롯하여 항만근로자의 수급조정과 고용안정 등에 관한 중요한 사항을 심의하기 위하여 국무총리 소속 하에 항만노사정심의회를 두도록 함(안 제6조제1항).\n  라. 항만노동정책을 종합적·계획적으로 실시하고 등록정원을 유지함으로써 인원과잉이나 부족으로 되지 않도록 기업이 직접 상시 고용하는 상용항만근로자, 항만근로자공급센터가 상시 고용하는 공급항만근로자, 예외적으로 항만근로자공급센터가 일시적으로 공급하는 일용항만근로자는 모두 직업안정기관에 등록하도록 하여 전체 항만근로자의 수를 종합적인 관점에서 조정할 수 있도록 함으로써 체계적인 항만노동정책의 실시를 가능하도록 함(안 제3장).\n  마. 항운노조의 근로자공급사업에 의한 기존 항만노무공급시스템의 문제점을 해소하고 항만근로자의 고용안정과 직업능력 개발·향상을 도모하고 안정적이고 효율적인 항만노동력의 수급이 가능하도록 하기 위하여 비영리법인인 항만근로자공급센터를 설치하도록 함(안 제17조).\n  바. 항만근로자공급센터가 설립된 항만에서는 민간의 영리사업으로서의 근로자파견과 노동조합에 의한 근로자공급을 금지함으로써 항만근로자공급센터가 독점적으로 항만근로자공급사업을 할 수 있도록 하고, 공익성과 비영리성 확보를 위하여 특별한 노동력수급조정시스템으로서 기능할 수 있도록 각종 감독규제를 설정하고, 항만의 공익성을 고려하여 정부의 재정원조가 가능하도록 하는 제도적 장치를 마련함(안 제24조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-10-20"
        ],
        "상정일": [
            "2005-06-17"
        ],
        "처리일": [
            "2005-11-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제254회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2005-06-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-10-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2005-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}