{
    "의안접수정보": {
        "의안번호": [
            "172964"
        ],
        "제안일자": [
            "2005-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n체계적·효율적인 감사활동을 통하여 공공기관의 행정 또는 경영의 책임성을 확보하기 위하여 감사기구의 장의 독립성을 보장하고, 감사계획제도와 감사의 사전예고제를 도입하며, 중복감사를 방지하고, 감사유사활동을 조정하는 등 공공부문의 감사기능 및 감사시스템을 종합적으로 개편하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 공공기관의 범위(안 제2조제4호 및 제5호)\n     이 법이 적용되는 공공기관을 중앙행정기관, 지방자치단체, 정부투자기관, 정부산하기관, 지방공기업 등으로 하고, 중앙행정기관에는 부·처·청 외에 감사원, 국가인권위원회 등의 기관도 포함되도록 함.\n  나. 중앙행정기관 및 지방자치단체에 두는 감사기구의 장의 임면에 관한 특례(안 제4조·제7조 및 제9조)\n     중앙행정기관 및 지방자치단체에 두는 감사기구의 장은 임기 3년의 개방형 직위로 하며, 감사기구의 장을 임용하고자 하는 때에는 중앙행정기관의 경우에는 중앙인사위원회의 심사를 거치도록 하고, 지방자치단체의 경우에는 지방의회의 동의를 얻도록 함.\n  다. 감사기구의 독립성 확보(안 제5조 및 제6조)\n     감사기구의 장은 감사업무를 전담하여 수행하고, 중앙행정기관 및 지방자치단체의 감사기구의 장은 기관장의 직속으로 두도록 하며, 기관장은 감사업무의 독립성을 보장하도록 함.\n  라. 감사계획의 수립(안 제12조 및 제13조)\n     감사를 체계적·효율적으로 수행하고, 감사에 대한 예측가능성을 높여 감사대상 기관의 부담을 줄이기 위하여 감사기구의 장은 감사를 실시하기 전에 감사의 목적, 감사의 종류와 대상기관, 감사의 범위와 중점감사사항, 감사기간과 인원 등을 포함한 감사계획을 수립하도록 하여 이를 감사예정일 30일 이전에 감사대상 기관에 통보하도록 함.\n  마. 외부전문가 등의 감사참여(안 제22조)\n     민간의 전문지식과 경험을 공공기관의 감사에 도입하여 감사의 전문성을 높이기 위하여 감사기구의 장은 특정한 감사사무에 대하여 전문지식이나 실무경험이 요구되는 때에는 회계법인 등 전문기관이나 외부전문가를 감사에 참여시킬 수 있도록 함.\n  바. 중복감사의 방지(안 제26조 내지 제28조)\n     중복감사에 따른 폐해를 줄이기 위하여 감사원 또는 감사기구에서 이미 감사한 사항에 대하여는 감사를 하지 아니하도록 하고, 감사원에 감사활동조정협의회를 두어 미리 공공기관의 감사활동을 조정하게 함으로써 중복감사를 방지하도록 함.\n  사. 감사유사활동의 조정(안 제31조)\n     중앙행정기관과 특별시·광역시 또는 도의 공무원이 지방자치단체의 업무에 관하여 지도·감독·확인·점검 등 감사유사활동을 하고자 하는 때에는 원칙적으로 서면에 의하도록 하고, 현지방문이 불가피한 때에는 미리 소속기관의 감사기구의 장의 의견을 듣도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2005-10-20"
        ],
        "상정일": [
            "2006-02-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차법안심사제1소위",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-06-07",
            "2007-08-08"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-10-20"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}