{
    "의안접수정보": {
        "의안번호": [
            "172963"
        ],
        "제안일자": [
            "2005-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n자연재해로 인하여 생활터전을 잃은 국민의 생존권을 보장하기 위하여 시행되고 있는 현재의 피해지원제도가 국가재정운영의 부담가중, 지원 규모 및 대상의 지속적인 확대요구 등 문제점을 야기함에 따라, 이를 보완·대체하기 위한 풍수해보험제도를 도입하여 자연재해 중 풍수해로 인하여 발생하는 국민의 재산피해를 신속하고 공정하게 보상하려는 것임.\n\n\n■ 주요내용\n\n  가. 풍수해보험사업의 약정 체결(안 제6조제2항)\n    (1) 풍수해보험은 정책보험으로서 소방방재청장이 이에 대한 사업을 관장하되, 사업추진의 효율성 등을 고려하여 보험사업자가 소방방재청장과 약정을 체결하여 풍수해보험사업을 할 수 있도록 하려는 것임.\n    (2) 전문성과 조직력 등을 갖춘 보험사업자와 소방방재청장의 약정 체결을 통하여 보험모집, 손해평가 등 풍수해보험사업의 운영을 가능하게 함으로써 풍수해보험사업의 효율성과 전문성을 확보할 수 있을 것으로 기대됨.\n  나. 국가 등의 재정지원(안 제7조제1항)\n    (1) 높은 보험료는 낮은 가입률을 초래하고, 낮은 가입률은 사업성의 악화를 가져와 다시 보험료의 인상이라는 악순환을 발생시키게 되므로 국가 등의 재정지원을 통하여 이를 해결하려는 것임. \n    (2) 국가 및 지방자치단체는 예산의 범위 안에서 보험가입자가 부담하는 보험료의 일부를 지원할 수 있음.\n    (3) 국가 등의 재정지원을 통하여 풍수해보험의 가입률을 높이고, 이로써 풍수해보험사업의 안정성이 확보될 수 있을 것으로 기대됨.\n  다. 풍수해보험심의위원회(안 제8조)\n    (1) 풍수해보험은 정책보험으로서 국가 등의 재정지원에 대한 면밀한 검토가 필요할 뿐만 아니라, 풍수해보험 대상시설물·풍수해의 범위 등에 대한 공정한 심의가 요구됨. \n    (2) 풍수해보험사업에 관한 중요사항을 심의하기 위하여 소방방재청장 소속하에 풍수해보험심의위원회를 두도록 함.\n    (3) 풍수해보험심의위원회에서 풍수해보험사업에 관한 중요사항을 심의하도록 함으로써 공정하고 효과적인 풍수해보험사업의 운영이 가능할 것으로 기대됨. \n  라. 손실보전준비금의 조성(안 제20조)\n    (1) 자연재해는 연도별 발생편차가 커서 ?보험업법?에 의한 책임준비금 또는 비상위험준비금만으로는 거대위험에 대비할 수 없으므로 이에 대한 별도의 위험분산장치가 필요함. \n    (2) 보험사업자는 보험재정의 안정 등 보험사업의 원활한 운영을 위하여 손실보전준비금을 적립하여야 하며, 손실보전준비금은 보험사업의 결산상 잉여금, 정부 및 다른 기금으로부터의 출연금 등으로 조성함.\n    (3) 손실보전준비금제도를 통하여 거대위험에 대비할 수 있도록 함으로써 풍수해보험사업의 적정한 운영이 가능할 것으로 기대됨.\n  마. 풍수해보험관리지도의 작성(안 제25조제1항)\n    (1) 풍수해위험정도와 보험료의 연동성 등을 고려하여 보험요율의 세분화 등을 위한 풍수해보험관리지도의 작성이 필요함.\n    (2) 시장·군수·구청장은 과거의 풍수해 발생 이력 및 향후 발생 위험 등을 고려하여 풍수해 위험정도를 지역별로 표시하는 풍수해보험관리지도를 작성하여 소방방재청장에게 제출하여야 함.\n    (3) 풍수해보험관리지도의 활용을 통하여 지역별 보험요율의 세분화가 가능하고, 이로써 지방자치단체에 대한 재해저감사업 등의 유도가 가능할 것으로 기대됨. \n  바. 풍수해보험제도와 피해지원제도와의 관계(안 제33조)\n    (1) 풍수해보험제도는 자연재해로 인하여 생활터전을 잃은 국민의 생존권을 보장하기 위하여 시행되고 있는 현재의 피해지원제도를 보완·대체하기 위한 것이므로 양자의 관계 정립이 필요함.\n    (2) 풍수해보험에 가입된 대상시설물의 재난복구사업에 대하여는 ?재난 및 안전관리 기본법?에 의한 국고 및 지방비를 지원하지 아니하고, 풍수해보험에 가입되지 아니한 대상시설물의 재난복구사업에 대하여는 동법에 의한 국고 또는 지방비를 지원하되, 연차적으로 그 지원규모를 축소함.\n    (3) 보험료에 대한 재정지원과 재난복구사업을 위한 재정지원의 이중수혜를 방지하고, 재난복구사업에 대한 지원규모를 연차적으로 축소하도록 함으로써 장기적으로 풍수해보험의 가입률을 높일 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n피해지원제도와의 관계에 있어서 풍수해보험에 가입되지 아니한 시설물에 대하여 복구비 지원규모를 축소하려는 것을 주민들의 생존권 보장 차원에서 현행 지원제도를 유지하되 그 지원규모를 조정하도록 함(안 제34조제2항).\n\n\n□ 수정주요내용\n\n  풍수해보험에 가입되지 아니한 시설물에 대하여 복구비 지원규모를 축소하려는 것을 그 지원규모를 조정하도록 함(안 제34조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-10-19"
        ],
        "상정일": [
            "2005-11-25"
        ],
        "처리일": [
            "2005-12-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2005-11-25"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7859"
        ],
        "공포법률": [
            "풍수해보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}