{
    "의안접수정보": {
        "의안번호": [
            "173134"
        ],
        "제안일자": [
            "2005-10-31"
        ],
        "제안자": [
            "나경원의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현 국회법은 공청회와 청문회제도를 모두 도입하고 있으나, 제정법률안 또는 전부개정법률안의 심사를 위한 공청회만 일부 개최되고 있을 뿐, 입법 또는 조사 등을 위한 청문회는 유명무실한 실정임.\n  따라서 입법과정에 각계의 다양한 여론수렴과 국민의 대의기관으로서 행정부에 대한 견제기능을 더욱 강화하기 위하여 청문회 제도의 활성화가 필요한 실정임.\n  이에 따라 공청회제도를 폐지하고, 청문회를 그 유형별로 입법청문회, 정책청문회, 조사청문회, 인사청문회로 구분하고 청문회별 개최요건을 완화하여 실질적으로 청문회개최를 활성화하고자 함.\n  국회는 국민의 대변자로서 국정전반을 대상으로 정부에 대하여 질의를 하고 있으나 정부측의 불성실한 답변으로 국회의 권위가 훼손되고 대의기능이 약화되고 있는 실정임.\n  따라서 의원의 질문에 대한 정부측의 성실한 답변을 명문화하여 대정부질문제도의 실효성을 확보하려는 것임.\n  국회의 안건심의와 관련한 정부에 대한 서류제출요구는 회기 중에는 본회의 또는 위원회의 의결을, 폐회 중에는 교섭단체대표의원 또는 간사와 협의를 요건으로 하고 있어 신속하고 적절한 입법정보 확보에 많은 어려움이 있음. \n  따라서 안건심사와 관련한 서류제출을 요구할 경우에도 국정감사 및 조사의 경우와 동일하게 재적위원 4분의 1 이상의 요구로도 가능하도록 요건을 완화하고, 관행적으로 시행되어온 국회의원의 서류제출요구의 근거를 명문화하여 정부에 대해 실정법상의 서류제출의무를 부여함으로써 입법자료 확보가 용이하도록 하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 제정법률안 또는 전부개정법률안에 대하여는 입법청문회의 개최를 의무화함(안 제58조제6항 단서 삭제).\n  나. 위원회·소위원회는 재적위원 1/4 이상의 요구로 법률안 심사를 위하여 입법청문회를 개최할 수 있음(안 제64조).\n  다. 위원회·소위원회는 재적위원 1/4 이상의 요구와 위원회의 의결을 거쳐 정부·공공기관 등의 정책집행 등에 대한 정책청문회를 개최할 수 있음(안 제64조의2 신설).\n  라. 위원회·소위원회는 재적위원 1/4 이상의 요구와 위원회 의결 및 국회의장의 승인을 얻어 특정사건에 대한 진상을 규명하기 위한 조사청문회를 개최할 수 있음(안 제65조).\n  마. 입법청문회·정책청문회의 증인은 위원장이 각 교섭단체 간사와 협의하여 선정하고, 조사청문회의 증인은 위원회의 의결로 선정함(안 제64조제3항, 제64조의2제2항 및 제65조제2항).\n  바. 조사청문회의 증인은 증언요지에 관하여 모두진술을 할 수 있으며, 자신의 증언과 다른 증언을 한 증인에 대하여 출석위원 과반수의 승인을 얻어 서면에 의한 질문 및 답변을 할 수 있음(안 제65조제3항).\n  사. 조사청문회의 증인이 자신의 형사책임과 관련하여 증언을 거부하는 경우에도 위원회가 재적위원 2/3 이상의 찬성으로 증언을 강제할 수 있으며, 증언을 강제 받은 증인은 당해 증언으로 인하여 형사소추를 받지 아니함(안 제65조제4항 및 제5항).\n  아. 조사청문회는 사무보조자로 하여금 증언의 사전청취 등 사전조사를 실시하게 할 수 있음(안 제65조제6항).\n  자. 의원의 질문에 대해 국무총리 등은 성실히 답변해야 함(안 제122조의2제7항).\n  차. 정부에 대한 서류제출은 의결 또는 위원회 재적위원 4분의 1 이상의 요구로 함(안 제128조제1항). \n  타. 의원은 정부·행정기관 등에 대하여 서류제출을 요구할 수 있도록 함(안 제128조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2005-11-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}