{
    "의안접수정보": {
        "의안번호": [
            "173187"
        ],
        "제안일자": [
            "2005-11-03"
        ],
        "제안자": [
            "권경석의원등81인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n지방분권의 추진을 위하여 2004년 제정된 ?지방분권특별법?은  그 내용이 선언적이고 형식적이어서 지방분권추진법으로서의 실효성이 확보되지 않아 그간의 추진실적이 미미한 뿐 아니라 오히려 복수차관제의 도입, 대통령소속 위원회의 증설, 대통령비서실 정원의 대폭 증원 등 중앙정부의 비대화와 권한강화가 가속화되고 있는 실정임.\n  오늘의 세계화, 정보화 시대에 있어서 중앙정부의 획일적 통제위주의 집권적 국정운영으로는 국가경쟁력을 향상시킬 수 없기 때문에 세계 선진각국들은 비대한 중앙정부의 비효율성 극복에 초점을 맞추어 작은 정부를 지향하고 분권화와 민영화를 촉진시키고 있음. 그러나 우리나라의 경우는 “효율적인 정부 실현”을 주장하면서도 세계적 추세인 지방분권에 역행하고 있음.\n  이제 실질적인 지방분권은 세계시장에서의 무한경쟁에 대응하기 위한 사활의 과제이며, 이를 촉진시키기 위하여는 구체적인 실천과제와 추진시한을 명시하고 이를 강제하는 제도적 장치가 마련되어야 함. \n  특히 지방사무와 국가사무의 명확한 구분과 법령정비기간의 명시, 국가사무의 포괄적·일괄적 이양계획과 추진실적의 공표, 자주재원 확충 보장, 지방의회의 자치입법권 확대와 자치경찰제 도입 및 추진기구의 일원화 등에 관한 명시적 강행규정이 필요함.\n  아울러 최근에 논의되고 있는 행정계층구조의 단층화로의 개편작업이 이루어질 경우 지방자치단체의 중앙정부 종속화를 초래할 우려가 있으므로 시기적으로도 지방분권이 선행되어야 한다는 시급성을 지닌 과제임. \n  이에 따라 중요하고도 시급한 시대적 과제인 지방분권을 촉진하기 위한 첫 단계로서 현행의 유명무실한 ?지방분권특별법?을 『지방분권촉진을 관한 특별법』으로 전부개정하고자 함.\n\n\n\n■ 주요내용\n\n\n  가. 법률 제명을 지방분권촉진에 관한 특별법으로 하며, 국가가 지방분권정책을 수립·시행함에 있어 지방자치단체와 지방자치단체의 장 등의 협의체의 의견을 수렴하도록 함(안 제5조).\n  나. 국가사무와 지방사무의 구분을 명확히 하고, 사무배분에 있어 관련 사무를 포괄적으로 배분하여야 하며, 국가는 지방자치단체에 이양한 사무가 원활히 처리될 수 있도록 행정적·재정적 지원을 병행하도록 함(안 제6조).\n  다. 국가 및 지방자치단체는 주요추진과제를 수행하기 위해 추진일정, 추진방법, 추진절차 등을 수립하고 추진실적을 연 2회 이상 공표하도록 하며, 이 법의 유효기간 내에 정책의 시행을 완료하도록 함(안 제7조).\n  라. 국가는 권한 및 사무를 지방자치단체에 포괄적, 일괄적으로 이양하기 위하여 법적 조치를 하여야 하며, 위임사무는 원칙적으로 폐지하고 자치사무와 국가사무로 이분화하여야 함(안 제10조).\n  마. 국가는 지방의 자주재원이 확충되어 재정자치가 보장되도록 지방세의 비율을 확대하며, 낙후지역에 대한 재정조정책임을 획기적으로 강화해야 함(안 제12조). \n  바. 국가는 자치입법권을 강화하기 위하여 조례제정범위를 확대하는 법적 조치를 하여야 하며, 지방의회의 심의·의결권을 확대하는 등 지방의회를 권한을 강화하는 방안을 마련하도록 함(안 제13조). \n  사. 지방분권 추진과제에 관한 사항을 심의하기 위하여 대통령 소속하에 지방분권촉진위원회를 설치하여 추진기구를 일원화하도록 함(안 제17조).\n  아. 위원회는 10인 이내의 위원으로 구성하며 위원은 대통령이 위촉하는 자, 국회의장이 추천하는 자 및 지방자치단체의 장 등의 협의체 장으로 구성함(안 제18조 및 제19조).\n  자. 지방분권촉진위원회의 업무를 효율적으로 지원하기 위하여 위원회에 지방분권촉진실무위원회를 두며, 전문요원 및 전담지원기구를 둘 수 있음(안 제20조).\n  차. 이 법의 유효기간을 시행일부터 5년간으로 함(안 부칙 제2조).\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n「中央行政權限의地方移讓促進등에관한法律」이 동법 개정안 부칙에 의해 폐지됨에 따라 기존 업무와의 중복·혼선을 방지하기 위하여 일부 조항의 효력 발생을 조정하기 위한 것임.(부칙 제1조 및 제3조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-11-04"
        ],
        "상정일": [
            "2008-02-20"
        ],
        "처리일": [
            "2008-02-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위",
            "제271회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-15",
            "2008-02-19"
        ],
        "회의결과": [
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-02-29"
        ],
        "공포번호": [
            "8865"
        ],
        "공포법률": [
            "지방분권촉진에관한특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-02-26"
        ]
    }
}