{
    "의안접수정보": {
        "의안번호": [
            "173120"
        ],
        "제안일자": [
            "2005-10-28"
        ],
        "제안자": [
            "오영식의원외143인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2001년에 1.5%p에 불과하던 대기업과 중소기업간 영업이익률 격차가 2004년에 5.3%p까지 확대되고, 2001년에 대기업 임금의 65.9% 수준이던 중소기업의 임금도 2004년에 57.2%까지 하락하는 등 대·중소기업간 양극화 현상이 갈수록 악화되고 있음.\n  대·중소기업 양극화는 중소기업 자체의 혁신역량이 부족하고 구조조정이 지연된 데도 일부 원인이 있지만, 과거 대기업 위주의 성장과정에서 고착화된 대·중소기업간 수직적·일방적 거래관계에서 대기업이 우월한 시장지배력을 남용하여 중소기업의 성장을 저해한 측면도 있음.\n  이러한, 대·중소기업 관계를 개선하기 위하여 기존의 정책은 주로 강력한 규제를 통하여 대기업의 우월한 시장지배력을 견제하는데 초점을 맞추고 있었으나, 이러한 규제중심의 정책은 글로벌 아웃소싱 등 대기업이 다양한 회피수단을 보유하고 있는 상황에서는 실효성이 크게 제한받을 수밖에 없음.\n  결국, 대·중소기업 양극화를 해소하기 위해서는 대·중소기업이 자율적으로 상생협력할 수 있는 시장질서를 만들어 나가는 것이 중요하고, 이를 위해서는 성과공유제 등 상생협력 우수사례의 확산, 기술·인력·자금 등 협력프로그램 지원, 공공부문의 선도적 역할 등과 함께 대·중소기업간 상생협력을 저해하는 불요불급한 규제도 정비해 나갈 필요가 있음.\n  한편, 현행 「중소기업의 사업영역보호 및 기업간 협력증진에 관한 법률」에서 대·중소기업간 상생협력과 관련된 조항들이 일부 규정되어 있으나, 실효성을 제고하여 범 부처차원에서 지속적이고 실효성 있는 시책을 추진할 수 있는 추진체계에 대한 규정이 필요한 실정임.\n  따라서, 기존의 「중소기업의 사업영역보호 및 기업간 협력증진에 관한 법률」을 폐지하고, 이를 대폭 보완한 「대·중소기업 상생협력 촉진에 관한 법률」을 제정함으로써, 대기업과 중소기업간 자율적인 상생협력을 제도적으로 지원할 수 있는 확고한 기반을 마련하고자 함.\n\n\n\n■ 주요내용\n\n가. 정부는 대·중소기업 상생협력 촉진을 위하여 매년 대·중소기업 상생협력추진기본계획을 수립하여야 하고, 관계중앙행정기관의 장은 기본계획에 따라 대·중소기업 상생협력추진시행계획을 수립, 시행하여야 함(안 제4조 및 제5조).\n나. 대·중소기업 상생협력 촉진에 관한 사항을 심의하기 위하여 국무총리 소속하에 대·중소기업상생협력위원회를 둠(안 제6조).\n다. 성과공유제의 확산을 지원하기 위하여 성과공유제확산추진본부를 설치하고, 중앙관서의 장(?정부투자기관 관리기본법?에 의한 정부투자기관의 장을 포함한다)이 성과공유제 시행을 위하여 필요하다고 인정하는 경우에는 ?국가를 당사자로 하는 계약에 관한 법률? 제7조의 규정에 따라 참가자의 자격을 제한하거나 참가자를 지명하여 경쟁에 부치거나 수의계약에 의할 수 있음(안 제8조).\n라. 정부는 대·중소기업간 공동기술개발, 휴면특허 이전 등 기술협력을 촉진하기 위하여 예산 등 필요한 지원을 할 수 있음(안 제9조).\n마. 정부는 대기업과 중소기업간 인력교류를 촉진하기 위하여 필요한 경우 인건비의 일부를 지원할 수 있음(안 제10조).\n바. 정부는 대·중소기업간 상생협력 촉진을 위하여 필요한 경우 소유와 경영의 분리를 전제로 대기업의 중소기업 자본참여를 위한 시책을 수립, 시행할 수 있음(안 제11조).\n사. 정부는 중소기업의 환경경영을 확산하고 국제환경규제에 대한 대응력을 제고하기 위하여 대기업과 중소기업간 기술·정보 등 교류·협력을 촉진하기 위한 시책을 수립, 시행할 수 있음(안 제12조).\n아. 대·중소기업 상생협력 촉진을 위하여 대기업이 사전에 공개되고 합리적인 기준에 의하여 중소기업을 지원하는 경우에는 ?독점규제 및 공정거래에 관한 법률? 제23조제1항제7호의 규정에 의한 불공정거래행위에 해당하지 아니하는 것으로 봄(안 제13조).\n자. 정부는 대기업과 중소기업간 협력에 대한 실태조사를 실시할 수 있으며, 필요한 경우 대기업과 중소기업에 대하여 자료의 제출이나 의견의 진술 등을 요구할 수 있음(안 제14조).\n차. 정부는 대기업과 중소기업간 임금격차 완화를 위하여 노사간 상생협력의 임금교섭 노력을 적극 지원하는 등 필요한 시책을 수립, 시행할 수 있음(안 제18조).\n타. 정부투자기관은 중소기업지원전담조직을 설치할 수 있으며, 기획예산처장관은 정부투자기관의 경영평가시 중소기업 지원실적을 반영할 수 있음(안 제19조).\n파. 정부는 중소기업에 대한 대기업의 납품대금 결제조건을 개선하고 현금성결제를 확대하기 위하여 세제지원 등 필요한 지원시책을 강구할 수 있음(안 제27조제5항).\n하. ?중소기업의 사업영역보호 및 기업간 협력증진에 관한 법률?은 폐지하되, 수·위탁거래공정화, 중소기업의 사업영역 보호, 보칙 및 벌칙 관련 조항은 이 법에 승계하여 규정함.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n대·중소기업상생협력추진기본계획의 수립주체를 산업자원부장관으로 구체화하고, 그 수립주기를 정책의 일관성 확보 및 시행계획과의 차별성 확보를 위하여 3년으로 조정하며, 성과공유제의 시행주체를 정부투자기관으로 한정하고, 대·중소기업간 협력의 필요성이 높은 분야인 정보화·마케팅 등에 대한 정부의 지원시책 등의 추진근거를 신설하며, 정부투자기관만 중소기업 지원계획과 추진실적을 작성하여 소관부처의 장에게 제출하여 평가받도록 하는 것은 중소기업지원의 실효성이 적어 정부산하기관이 포함될 수 있도록 함과 아울러 그 평가주체를 산업자원부장관으로 일원화 함.\n\n  아울러 본 법안이 中小企業의事業領域保護및企業間協力增進에관한法律을 폐지하고 그 내용을 수용하고 있어 이병석의원, 채수찬의원, 안경률의원이 각각 대표발의한 「中小企業의事業領域保護및企業間協力增進에관한法律 일부개정법률안」의 내용을 일부 반영함.\n\n\n  이병석의원 대표발의안 중 위탁기업체의 금지행위에 “객관적 타당성이 결여된 검사기준”을 정하는 행위를 추가하고, “중소기업청이 조치요구한 사항에 대한 공정거래위원회의 우선검토”를 의무화 하며, 채수찬의원 대표발의안은 조사를 위한 출입시의 통지 및 문서교부 의무 등과 관련한 개정내용을 본 법안에 포함하며, 안경률의원 대표발의안 중에서는 “경제상황 변동 등의 이유로 위탁기업이 받은 추가비용을 수탁기업의 납품대금으로 증액하여 주지 않는 행위”를 위탁기업의 금지행위로 추가함.\n\n\n\n□ 수정주요내용\n\n\n  가. 대·중소기업상생협력추진기본계획의 수립주기를 중·장기적 목표의 수립·추진을 통한 정책 일관성 확보 및 관계 중앙행정기관의 장이 수립하는 시행계획과의 차별성 확보를 위하여 3년으로 조정하고 수립주체를 산업자원부장관으로 구체화 함(안 제4조제1항).\n  나. 성과공유제의 성격상 중앙관서의 장은 성과공유제의 시행주체가 될 수 없으므로 성과공유제의 시행주체를 중앙관서의 장을 제외한 정부투자기관으로 한정함(안 제8조제5항).\n  다. 대·중소기업간 협력의 필요성이 높은 분야인 정보화·마케팅 등에 대한 정부의 지원시책 등의 추진 근거를 별도로 두고 있지 않아 이들 분야에서의 대·중소기업간 협력을 촉진하기 위하여 정부의 지원시책 추진 근거를 신설함(안 제12조제2항 및 제3항 신설).\n  라. 정부투자기관으로 하여금 매년 중소기업 지원계획과 추진실적을 작성하여 소관부처의 장에게 제출하여 평가받도록 하고 있으나, 그 대상기관에 정부산하기관이 포함될 수 있도록 하고 평가의 일관성을 확보하기 위하여 평가주체를 산업자원부장관으로 일원화 함(안 제19조). \n  마. 위탁후 경제상황 변동 등의 이유로 발주자로부터 추가금액을 보상받았음에도 불구하고 수탁기업에게는 납품대금을 증액하여 주지 않는 경우에 한하여 규제하도록 함(안 제25조제1항제4호).\n  바. 불공정행위 적발업체에 대하여 시정권고를 한 후 이에 불응할 경우 공표하도록 함으로써 단계적인 절차를 마련함(안 제27조제1항).\n  사. 안 부칙에서 시행령 등의 제정과정에 소요되는 기간을 고려하여 “공포후 3월이 경과한 날”부터 시행하도록 하고, 일반적 경과조치, 분쟁조정에 대한 경과조치, 수탁기업체협의회에 대한 경과조치, 사업조정 등에 관한 경과조치 등을 신설하며, 중소기업의 고유업종에 대한 경과조치는 일부 수정함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-01"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2005-12-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7864"
        ],
        "공포법률": [
            "대·중소기업상생협력촉진에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제17회국회(임시회)제256차전체회의"
        ],
        "회의일": [
            "2005-12-07"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}