{
    "의안접수정보": {
        "의안번호": [
            "173131"
        ],
        "제안일자": [
            "2005-10-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n시·도지사가 행하던 정신질환자에 대한 입원조치, 계속입원치료의 심사, 진단의뢰 및 입원조치 결과 통보 등의 업무를 보다 효율적으로 수행하기 위하여 시장·군수·구청장이 행하도록 하는 한편, \n\n    정신의료기관의 장이 정신질환자의 퇴원신청을 거부할 경우 보호의무자에 대하여 거부사유 및 퇴원심사청구를 할 수 있음을 통지하도록 하고, 정신질환자에 대하여 신체적 제한을 가하는 경우에는 본인 또는 주변사람의 위험을 최소한 줄이고 본인의 치료 또는 보호를 도모하는 목적으로만 하도록 제한하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 정신질환자의 입·퇴원 업무 등에 관한 권한 이양(안 제24조·제25조·제36조 및 제37조)\n    (1) 정신질환자에 대한 계속입원치료의 필요성 심사, 정신질환자의 진단의뢰 및 입원조치 등의 업무가 현재 시·도지사의 업무로 되어 있는 바 심사건수가 많아 심사가 부실해지고 적소적기에 환자가 입원하지 못하는 등의 문제점이 있음.\n    (2) 정신질환자에 대한 계속입원치료의 필요성 심사, 정신질환자의 진단의뢰 및 입원조치 등의 업무를 현행 시·도지사에서 시장·군수·구청장으로 이양함.\n    (3) 현지 실정에 밝은 시장·군수·구청장이 계속입원치료 여부에 대한 심사 및 정신질환자의 입원 등에 관한 업무를 하도록 함으로써 심사의 내실화를 기하고 환자의 신속한 입원조치 등을 할 수 있을 것으로 기대됨.\n  나. 보호의무자에 대한 심사청구권 등의 통지(안 제24조제6항)\n    (1) 정신의료기관의 장이 정신질환자에 대한 퇴원신청을 거부할 경우 보호의무자에 대하여 퇴원거부결정 및 그에 대한 심사청구 안내의 통지가 의무화되어 있지 아니하여 해당 정신질환자의 보호의무자의 알권리 및 심사청구권이 보호되지 못하는 문제점이 있음.\n    (2) 정신의료기관의 장은 정신질환자의 위험성으로 인하여 퇴원신청을 거부하는 경우에는 지체없이 보호의무자에게 그 거부사유 및 퇴원심사청구를 할 수 있음을 통지하도록 함. \n    (3) 보호의무자의 알권리와 심사청구권을 보장함으로써 정신질환자의 인권이 효율적으로 보호될 것으로 기대됨. \n  다. 광역정신보건심의위원회 및 기초정신보건심의위원회의 설치(안 제27조제1항, 안 제28조제3항 신설, 안 동조제4항 및 제5항)\n    (1) 시·도지사소속하에 설치된 지방정신보건심의위원회에서 정신질환자의 퇴원, 계속입원 여부 및 처우개선 등의 심사를 함으로써 심사건수의 과다로 인하여 심사가 부실해지고 정신질환자에 대한 시의적절한 입·퇴원 업무가 이루어지지 못하는 등의 문제가 있음.\n    (2) 종전의 시·도지사소속 지방정신보건심의위원회를 광역정신보건심의위원회로 전환시키고, 시장·군수·구청장소속하에 기초정신보건심의위원회를 설치하여 정신질환자의 처우개선 및 퇴원여부 등에 대한 심사를 행하도록 함.\n    (3) 현지 실정에 밝은 시장·군수·구청장소속하에 기초정신보건심의위원회를 설치하여 정신질환자의 처우개선 등에 대한 심사를 하도록 함으로써 심사의 내실화를 기하고 환자에 대한 적절한 처우개선 등이 가능하게 될 것으로 기대됨.\n  라. 정신질환자에 대한 신체적 제한(안 제46조제1항)\n    (1) 정신질환자를 묶는 등의 신체적 제한이 그 목적의 범위를 넘어서 환자의 통제수단으로 사용되는 사례가 있어 이를 개선할 필요가 있음. \n    (2) 환자를 격리시키거나 묶는 등의 환자에 대한 신체적 제한은 본인 또는 주변사람이 위험에 처할 가능성이 현저히 높고 신체적 제한 외의 방법으로 그 위험을 회피하는 것이 곤란하다고 판단되는 경우에 한하여 하도록 함. \n    (3) 환자를 묶는 등의 신체적 제한을 통제함으로써 환자에 대한 부당한 신체적 제한을 방지하고 환자의 인권보호에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-11-02"
        ],
        "상정일": [
            "2006-06-28"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차법안심사소위",
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제6차법안심사소위"
        ],
        "회의일": [
            "2007-09-18",
            "2007-11-16",
            "2007-11-19",
            "2007-11-20"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}