{
    "의안접수정보": {
        "의안번호": [
            "173175"
        ],
        "제안일자": [
            "2005-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n의료급여 수급권자가 의료급여기관에서 진료를 받은 경우 당해 진료가 급여항목에 해당하는 지의 여부를 직접 확인할 수 있도록 하고, 본인부담금이 과다하게 납부된 경우에는 과다납부금을 환불받을 수 있도록 함으로써 의료급여 수급권자의 권익을 향상시키는 한편, \n\n    의료급여기관이 수급권자에게 입원보증금 등을 청구하지 못하도록 함으로써 부당한 치료비 징수를 방지하고, 수급권자가 제3자에 의하여 상해를 입은 경우에도 의료급여를 지원할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 급여대상 여부의 확인 등(안 제11조의2 신설)\n    (1) 의료급여 수급권자가 급여대상 여부를 확인할 수 있도록 하고 본인이 납부한 비용이 과다한 경우에는 이를 환불하도록 하는 제도를 마련할 필요가 있음.\n    (2) 의료급여 수급권자가 의료급여기관에서 진료를 받은 경우 동 진료의 급여항목 해당 여부를 본인이 확인할 수 있도록 하고, 본인부담금이 과다하게 납부된 경우 그 과다납부금을 환불받을 수 있도록 함. \n    (3) 의료급여 대상여부의 본인 확인 규정 및 과다납부금 환불 규정을 신설함으로써 의료급여 수급권자의 권익이 향상될 것으로 기대됨.\n  나. 수급권자 진료시 입원보증금 등의 청구금지(안 제11조의3 신설)\n    (1) 수급권자가 의료급여기관에 입원한 경우에 일부 의료급여기관에서는 입원보증금 등을 요구함에 따라 수급권자가 진료를 포기하는 등의 문제가 있음.\n    (2) 의료급여기관은 진료 등을 행한 후에 본인부담금을 수급권자에게 청구하도록 하고 이를 사전에 청구하거나 입원보증금 등 다른 명목의 비용을 청구할 수 없도록 함.\n    (3) 수급권자에게 입원보증금 등을 청구하지 못하도록 함으로써 부당한 진료비 징수를 방지하고 입원보증금을 구하지 못하여 진료를 포기하는 사례를 줄일 수 있을 것으로 기대됨.\n  다. 장제비의 지원(안 제14조의2 신설)\n    (1) 국민건강보험 가입자 및 「국민기초생활 보장법」에 의한 수급권자 외에 생활이 어려운 차상위계층 의료급여 수급권자에 대하여는 해당 수급권자의 사망시 장제비를 지급할 수 있는 법적 근거가 없어 형평성이 저해되는 문제가 있음.\n    (2) 의료급여 수급권자의 사망시 장제비를 지급할 수 있도록 함.\n    (3) 유사한 수준의 수급권자와의 차별을 해소하고 차상위계층에 대한 지원을 강화함.\n  라. 제3자에 의한 상해 발생시에도 의료급여 지원(안 제15조제1항)\n    (1) 제3자의 고의 또는 과실로 인하여 의료급여가 필요하게 된 경우에 의료급여를 제한하고 있어 수급권자 본인의 과실이 없음에도 불구하고 의료급여를 지원받지 못하는 사례가 발생하는 등의 문제가 있음.\n    (2) 수급권자가 제3자의 고의 또는 과실로 인하여 상해 등을 입은 경우에도 의료급여를 지원받을 수 있도록 함.\n    (3) 수급권자 본인의 과실이 없음에도 의료급여를 지원받지 못하는 불합리함을 개선함으로써 수급권자의 권익이 보장될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2005-11-03"
        ],
        "상정일": [
            "2006-04-14"
        ],
        "처리일": [
            "2006-09-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-28"
        ],
        "공포번호": [
            "8114"
        ],
        "공포법률": [
            "의료급여법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제24회국회(임시회)제262차전체회의"
        ],
        "회의일": [
            "2006-11-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-11-30"
        ],
        "의결일": [
            "2006-11-30"
        ],
        "회의명": [
            "제262회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-13"
        ]
    }
}