{
    "의안접수정보": {
        "의안번호": [
            "173184"
        ],
        "제안일자": [
            "2005-11-02"
        ],
        "제안자": [
            "정병국의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재의 방송광고시장은 1980년 군사정권시대 방송통폐합의 산물인 한국방송광고공사가 방송광고를 독점·대행함으로써 방송에 대한 통제, 시장기능의 왜곡 및 비효율성을 야기하는 등의 부작용이 발생하고 있음.\n  또한 25년간 지속된 방송광고독점체제의 고착으로 말미암아 방송광고시장은 국제경쟁력이 현저하게 약화된 실정이고 이는 WTO체제하의 방송광고시장 개방에 역행하는 것임.\n  이에 방송광고시장에 경쟁체제를 도입하여 방송광고판매대행의 효율성 제고 및 방송광고시장의 활성화를 도모하고, 공익적인 방송광고시장의 질서를 확립하기 위하여 현행의 한국방송광고공사법을 폐지하고 이를 대체할 수 있는 법을 제정하여 방송의 공공성·공익성을 유지하고 방송광고 문화 발전에 기여하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 방송광고판매대행 등 방송광고에 관한 사항과 한국방송광고공사의 설립에 필요한 사항을 규정함으로써 방송광고의 공정한 거래질서 확립 및 방송의 공익성 확보에 기여하고 국민의 건전한 문화생활과 방송문화의 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 방송광고판매대행사업을 위성방송사업자 등을 포함한 방송사업자로부터 방송광고의 판매를 위탁받아 광고주 등에게 판매하는 사업으로 정의하여 뉴 미디어 방송광고를 허용함(안 제2조제2호).\n  다. 문화관광부장관은 재정능력, 방송광고판매대행사업계획의 타당성, 경영계획의 적정성 등을 심사하여 방송광고판매대행사업을 허가하도록 함(안 제6조제1항).\n  라. 방송사업자는 방송광고판매대행사업자의 주식 또는 지분 총수의 100분의 10을 초과하여 소유할 수 없도록 함(안 제7조제4항).\n  마. 방송광고판매대행사업자가 방송사업자로부터 재산상의 출자 또는 출연을 받는 경우 방송사업자의 출자 또는 출연의 합계가 방송광고판매자의 주식 또는 지분 총수의 100분의 20을 초과할 수 없도록 함(안 제9조제1항).\n  바. 한국방송광고공사는 방송광고판매대행사업자의 주식 또는 지분을 소유할 수 없고, 방송광고판매대행사업자에 대하여 출자 또는 출연할 수 없도록 함(안 제7조제5항 및 제9조제2항).\n  사. 문화관광부장관은 「방송법」에 따른 한국방송공사, 「한국교육방송공사법」에 따른 한국교육방송공사 및 「방송문화진흥회법」에 따른 방송문화진흥회가 출자한 방송사업자 및 그 방송사업자가 출자한 방송사업자의 방송광고판매대행을 한국방송광고공사로 지정할 수 있도록 함(안 제15조제1항).\n  아. 공공에 봉사하는 방송광고 질서를 확립하고 국민의 건전한 문화생활과 방송문화의 발전 및 방송광고의 진흥에 이바지하기 위하여 한국방송광고공사를 설립함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-11-04"
        ],
        "상정일": [
            "2006-09-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}