{
    "의안접수정보": {
        "의안번호": [
            "173265"
        ],
        "제안일자": [
            "2005-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n높아지는 국민의 레저욕구에 부응하여 관광을 목적으로 하는 순항(巡航)여객운송사업을 해상여객운송사업 면허에 추가하고, 국내항과 외국항간에서 해상여객운송사업을 영위하고자 하는 외국의 사업자에 대하여도 해양수산부장관의 승인을 얻도록 하는 등 해상여객운송사업의 면허 및 관리 체계를 일부 보완하는 한편, \n    도서주민의 교통편의를 위하여 보조항로 지정제도를 새롭게 도입하고, 해상여객운송사업의 휴업기간을 일부 제한할 수 있도록 하며, 그 밖에 재량행위 투명화를 위하여 면허나 등록의 취소 또는 사업의 정지를 명하거나 과징금의 부과처분을 하는 경우 관련되는 근거규정을 명시적으로 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 해상여객운송사업 면허의 확대·개편(안 제3조제5호, 안 동조제6호 신설)\n    (1) 국민의 관광 및 레저욕구가 높아지고 해상여객운송사업의 종류가 다양화되는 추세에 맞추어 해상여객운송사업의 범위를 확대 또는 개편할 필요가 있음.\n    (2) 관광·유람·휴양을 목적으로 하는 순항여객운송사업을 해상여객운송사업에 추가하고, 동일한 선박으로 일반 해상여객운송사업중의 하나와 순항여객운송사업을 동시에 수행하는 사업을 종전의 기타 해상여객운송사업에서 복합해상여객운송사업으로 그 명칭을 변경함.\n    (3) 해상여객운송사업의 특성에 걸맞는 사업명칭을 사용함으로써 이용자의 이해를 돕고, 순항여객운송사업 등을 활성화하여 국민의 여가생활 향상에 기여할 것으로 기대됨.\n  나. 외국의 해상여객운송사업자에 대한 승인제도(안 제5조의2 신설)\n    (1) 국제여객의 안전을 도모하고 해상운송의 질서를 유지하기 위하여 국내항을 취항하는 외국의 해상여객운송사업자에 대하여도 국내법을 적용할 수 있는 근거를 마련할 필요가 있음.\n    (2) 외국의 해상여객운송사업자가 국내항과 외국항간에서 해상여객운송사업을 하고자 하는 때에는 미리 해양수산부장관의 승인을 얻도록 하고, 사후관리를 위한 법적근거를 마련함.\n    (3) 외국의 해상여객운송사업자에 대하여도 내국인과 마찬가지로 여객운송사업에 필요한 사후관리의 규정을 적용받게 함으로써 국제해상여객운송 질서의 확립과 국내 이용객의 안전유지에 기여할 것으로 기대됨.\n  다. 보조항로 지정제도 도입(안 제17조)\n    (1) 주로 낙도주민들을 위하여 운영하고 있는 현행 취항명령제도는 당해 항로의 여객수요 및 운영성과 등에 관계 없이 국가가 일정 기간동안 손실액을 보조하여줌으로써 운송사업자의 경영개선을 위한 노력이 미흡하게 하고, 주민의 운항요구에 제대로 부응하지 못하고 있어 제도개선이 필요함.\n    (2) 여객수요의 감소 등으로 인하여 사업채산성이 없는 항로를 국가보조금을 지급하는 항로로 지정하고 사업자를 선정하여 운항하게 하되, 지정된 항로의 운항계획 등은 사업자와 해양수산부장관이 합의하여 정하도록 하고, 해양수산부장관이 사업자의 운항실적을 평가하여 추후 사업자 선정에 반영하게 하는 등 종전의 취항명령제도를 보조항로 지정제도로 변경함.\n    (3) 국가보조금이 투입되는 보조항로 사업경영의 투명성을 확보하고 해당 사업자에게 경영개선 동기를 부여하며, 사업이 지속적으로 추진되게 함으로써 도서주민에게 만족스러운 여객운송서비스를 제공할 수 있을 것으로 기대됨.\n  라. 해상여객운송사업자의 휴업기간을 연간 6월로 제한(안 제20조제2항 신설)\n    (1) 도서주민의 주요 생활교통수단인 여객선이 장기간에 걸쳐 휴업하는 경우 주민생활에 많은 불편이 예상되므로 휴업기간을 일정 부분 제한할 필요가 있음.\n    (2) 종전에 제한을 두지 아니하던 해상여객운송사업자의 휴업기간을 육상 여객운송사업과의 형평성 등을 감안하여 연간 6월 이내로 제한하도록 함.\n    (3) 휴항기간 장기화에 따른 도서주민의 교통불편을 최소화하여 도서주민의 교통편의가 증진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}