{
    "의안접수정보": {
        "의안번호": [
            "173254"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "심재철의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국가를 당사자로 하는 계약에 관한 법률과 시행령(이하 국가계약법령)은 계약담당공무원이 동 법령에서 규정하는 수의계약을 체결한 때에는 그 내용을 소속중앙관서의 장에게 보고하여야 하며, 각 중앙관서의 장은 보고받은 사항 중 동 법령이 정하는 수의계약에 대해서는 이를 감사원에 통지하도록 규정하고 있음. \n\n  그런데 2005년 국정감사를 통해 확인한 결과, 계약담당공무원이 국가계약법령이 정한 수의계약을 체결한 경우에도 그 내용을 소속중앙관서의 장에게 보고하지 않는 사례가 많이 있었음. \n\n  또한 중앙관서의 장은 국가계약법령이 정하는 특정한 수의계약을 했을 때 국가계약법령에 있는 규정을 무시한 채 감사원에 통지하지 않는 위법행위를 하고 있는 것으로 드러났음.  \n\n  국가계약법령에서 수의계약을 할 때는 소속중앙관서의 장에게 보고하고 감사원에 통지하도록 의무사항으로 규정한 것은 수의계약은 경쟁입찰이 아니라서 예산낭비적 요소가 있고 비리가 생길 개연성이 많기 때문에 필요할 경우 감사원이 감사를 할 수 있도록 하기 위한 것임. \n\n  그런데도 이 같은 위법행위가 가능한 것은 수의계약시 기관장에게 보고 및 감사원에 통지를 하라는 규정만 있을 뿐 기한이 명시되어 있지 않고 이를 위반하더라도 처벌하는 규정이 없기 때문임.\n\n  국가계약법령의 감사원 통지 규정은 1961년 12월「예산회계법시행령」제정 당시 처음 도입된 것으로 44년동안 국가계약법령의 입법미비가 보완되지 않은 채 방치되어 왔음.\n\n  따라서 국가예산의 낭비를 막고 수의계약 과정을 투명하게 하기 위해서는 특정한 수의계약에 대해서는 계약담당공무원이 중앙관서의 장에게 반드시 보고하게 하고 중앙관서의 장은 이를 감사원에 반드시 통지하도록 해야 함. 뿐만 아니라 감사원은 통지를 받은 수의계약에 대해 수의계약이 정당하게 체결되었는지를 조사한 다음 이를 중앙관서의 장에게 통지하도록 법정화 하는 것이 필요함. 이와 함께 국가계약법령을 위반하는 행위에 대해 처벌규정을 만드는 것이 필요함.\n\n\n\n\n■ 주요내용\n\n가. 계약담당공무원은 대통령령이 정하는 바에 의하여 수의계약을 체결한 때에는 수의계약 체결사유와 수의계약 상대자 선정사유를 포함한 수의계약 내용을 소속 중앙관서의 장에게 보고하여야 하고, 각 중앙관서의 장은 보고받은 사항 중 대통령령이 정하는 수의계약에 대하여는 다음 회계연도 1월말까지 이를 감사원에 통지하여야 하며 감사원에 통지하는 수의계약 내용 등 그 밖에 필요한 사항은 재정경제부장관이 정함(안 제7조제2항 신설).\n나. 감사원은 중앙관서의 장이 감사원에 통지하는 수의계약에 대하여 이 법이 정한 바에 따라 정당하게 수의계약이 체결되었는지를 조사하여 그 결과를 통지를 받은 후 3월 이내에 해당 중앙관서의 장에게 통지하여야 함(안 제7조제3항 신설).\n다. 제7조제2항 및 제3항의 규정을 위반한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처함(안 제35조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2006-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}