{
    "의안접수정보": {
        "의안번호": [
            "173267"
        ],
        "제안일자": [
            "2005-11-08"
        ],
        "제안자": [
            "정성호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 지식재산권 문제는 여러 기관 즉, 산업재산권은 특허청, 저작권은 문화관광부, 컴퓨터 프로그램은 정보통신부, 식품품종은 농림부로 분산되어 관장하고 있음. 이는 국민들에게 혼선 및 여러 가지 불편을 주고 있는 상황임. 지식재산권의 창출을 촉진하기 위해 기술정보전자 도서관 보완, 중소기업 지식재산권 도우미제도 활용, 지식재산권 심사기간 대폭 축소, 지식재산권 소유자와 사업가를 연결시키는 중개기능 향상을 위한 인프라 구축이 필요함.  지식재산권의 보호를 강화하려는 움직임이 지역적 차원, 글로벌 차원, 그리고 개별국가 차원에서 강하게 나타나고 있으며 이러한 움직임은 앞으로도 지속될 것임. DDA(Doha Development Agenda: 도하개발회의)를 비롯한 WTO와 WIPO(World Intellectual Property: 세계지식재산권기구) 등의 다자간 논의에 적극적으로 참여하여 우리의 입장이 반영되도록 해야 함. 미국 등 일부국가들의 일방적인 지식재산권 보호강화 압력에도 지식재산권 정책을 총괄하는 기구의 조정 속에서 체계적으로 대응해야 함. 이용자의 불편해소, 국내에서의 서비스 증진, 해외출원 확대 및 다자간 논의에 우리 입장의 적극적인 반영을 위해 지식재산권 정책을 총괄하는 기구(지식재산처) 설립이 요구됨. 지식재산처는 개별적으로 추진되어 왔던 지식재산의 창출?보호?활용을 일관된 정책아래 수행할 수 있다는 장점을 가짐으로써 기존의 분류방법으로는 포섭하기 힘들었던 회색지대의 지식 산물까지 권리로 보호할 수 있는 방안이 됨. 지식재산과 관련하여 산재되어 있는 정부 역량을 통합함으로써 지식재산과 관련한 시장의 변화를 예측할 수 있는 능력과 집행 능력을 향상시킬 수 있는 시너지 효과를 낳을 수 있으며, 지식재산의 보호?관리에 대한 One-stop시스템을 구축할 수 있음. 한편, 지식재산의 창조?보호 및 활용에 관한 정부 각 부처의 업무를 심의?조정하기 위하여 ‘지식재산위원회’를 둠. \n  2004년, 우리나라는 기술 수출 8억1618만달러, 기술 도입 32억3648만달러로 24억2031만달러의 기술무역수지 적자를 기록함. 이에 비해 미국은 기술 수출 441억4200만달러에 기술도입은 192억5800만달러, 249억달러 흑자를 기록함. 이제부터 우리나라도 ‘특허출원강국’에서 ‘특허경영강국’으로 나아가야 하며, 특허출원을 통해 ‘블루오션(BLUE OCEAN)’으로 진입해야 함.\n\n\n\n\n■ 주요내용\n\n  가. 국가는 지식재산의 창조·보급 및 활용에 관한 기본이념에 따라 지식재산의 창조·보급 및 활용에 대한 정책을 수립하고 이를 효율적으로 시행하기 위하여 법적·재정적 및 기타 조치를 강구하도록 함(안 제3조).\n  나. 정부는 지식재산이 활발하게 창출될 수 있도록 대학·연구소 및 기업 등의 지식재산 역량을 확충하기 위한 시책을 세우고 추진하도록 함(안 제7조). \n  다. 정부는 우수한 지적재산의 거래가 활성화될 수 있도록 지식재산의 거래시장을 육성하도록 함(안 제9조).\n  라. 정부는 등록에 의해 권리가 부여되는 지식재산에 대한 권리를 조기에 정확히 확정지어 지식재산이 원활히 활용될 수 있도록 심사 체제를 정비하고 기타 필요한 조치를 강구하도록 함(안 제13조). \n  마. 국가는 사회에서 지식재산 활용의 증대에 따라 지식재산권 관련 사건에 대해 소송 절차가 보다 신속하게 진행되고 권리구제가 충분하게 이루어지도록 재판의 전문화 및 재판 외적 분쟁처리제도 확충 등 필요한 조치를 강구하도록 함(안 제14조제1항).\n  바. 정부는 경제사회의 변화와 과학기술의 발전에 따라 새롭게 등장하는 생명공학 등 기술혁신이 현저한 분야에서 유용한 연구개발 성과를 지식재산권으로 보호되고 사업 창출의 기대를 높여주기 위하여 법적인 조치 및 기타 필요한 조치를 신속히 취하하도록 함(안 제17조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-15"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회",
            "문화관광위원회"
        ],
        "회부일": [
            "2005-11-15",
            "2005-11-15"
        ],
        "상정일": [
            "2006-04-17",
            ""
        ],
        "의견서제시일": [
            "2006-06-27",
            ""
        ],
        "문서": [
            "의견서",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}