{
    "의안접수정보": {
        "의안번호": [
            "173253"
        ],
        "제안일자": [
            "2005-11-07"
        ],
        "제안자": [
            "심재철의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n ⑴ 방송이 국민의 언어생활에 끼치는 지대함은 새삼 말할 필요가 없다. 그런데도 방송에서는 외국어의 무분별한 사용과 남발, 바르지 않은 표현, 비속어와 유행어의 남용, 자막의 잘못된 표기, 선정적인 표현 등이 범람하고 있어 국민의 언어생활에 잘못된 영향을 끼치는 경우가 적지 않음.\n  현행 ?방송법?에는 방송은 표준어 보급에 이바지하고 언어순화에 힘써야 한다는 식으로 상징적인 내용만을 규정하고 있으며, 이를 심의규정에 포함시켜야 한다는 정도의 소극적인 규제에 그치고 있어 표준어의 사용과 방송언어 순화를 위한 방송의 기대되는 역할에는 미치지 못하고 있음.\n  따라서 지난 6월부터 시행되고 있는 ?국어기본법?의 어문규범에 따라 방송에 바른 말이 사용되도록 하기 위해서는 잘못된 방송언어의 사용을 지속적으로 모니터하고 시정하는 역할이 적극적으로 실시되어야 하며 이를 위한 전담기구를 방송위원회에 두는 것이 필요함.\n\n  ⑵ 방송위원회가 지난 7월 26일 방송발전기금이 투입되는 공익채널을 선정할 때 방송채널사용사업자(PP)에게 적용한 기준은 유감스럽게도 전문편성비율 준수 여부 하나뿐이었음. \n  그런데 ?방송법? 제69조에 따르면 방송채널사용사업자(PP)는 전문편성비율을 당연히 준수하도록 되어 있으므로 공익채널 선정기준으로 당연히 지켜야 하는 법정사항만을 심사기준으로 삼은 것은 사실상 심사기준이 없었다는 것과 다를 바가 없음.\n  따라서 공익채널로 선정되는 경우 누리는 엄청난 혜택을 고려한다면 공익채널 선정 기준을 ?방송법?에 명시하고 그 기준에 따라 엄격하게 심사하여 공익채널을 선정하는 것이 필요함.   \n\n  ⑶ 현행 ?방송법?에는 종합편성 또는 보도전문편성을 행하는 방송사업자만 시청자위원회를 두게 했을 뿐 매우 중요한 역할을 하고 있는 한국교육방송공사(EBS)를 비롯해 위성방송 사업자, 그리고 프로그램의 공급자인 방송채널사용사업자(PP)에게는 시청자의 권익을 보호하기 위한 시청자위원회의 운영을 면제하고 있음.\n  시청자위원회의 부재는 시청률 경쟁과 고정고객 확보라는 일부 방송사업자의 이해관계 때문에 방송의 질적 수준을 저하시키고 청소년들에게 유해한 프로그램이 방송되게 하는 부작용 등을 초래할 위험이 크므로 가급적 모든 방송사업자에게 ?방송법?상의 의무 규정으로 시청자위원회를 두게 하여 시청자의 권익을 보호하고 방송의 질적 수준을 향상시킬 필요가 있음.\n  위의 3가지 점, 곧 방송을 통한 바른 말의 보급과 언어순화, 공익채널의 선정기준, 시청자위원회의 설치 등의 문제점이 드러난 ?방송법?상의 미비점을 보완하기 위해 ?방송법?을 개정하려는 것임.\n\n\n\n■ 주요내용\n\n가. 방송은 ?국어기본법? 제11조의 어문규범이 정하는 바에 따라 바른 말의 보급에 이바지하여야 하며 언어순화에 힘써야 함(안 제6조제8항).\n나. 방송위원회는 제6조제8항에서 규정하고 있는 바른 말의 사용과 언어순화를 위하여 대통령령이 정하는 바에 따라 전담기구를 두어야 함(안 제33조제2항 신설). \n다. 방송심의에 관한 규정에「국어기본법」제11조의 규정에 의한 어문규범에 맞는 바른 말의 사용과 언어순화에 관한 사항이 포함되도록 함(안 제 33조제3항).\n라. 종합유선방송사업자 및 위성방송사업자(이동멀티미디어방송을 행하는 위성방송사업자를 제외한다)와 중계유선방송사업자는 대통령령이 정하는 바에 의하여 국가가 공익의 목적으로 이용할 수 있는 채널(이하 “공익채널”이라 한다)을 두고 대통령령이 정하는 방송분야에 대하여 공익채널을 통하여 방송하여야 하며 이 경우 공익채널의 수 및 공익채널 인정 절차에 필요한 사항은 위원회 규칙으로 정함(안 제70조제8항 신설). \n마. 방송위원회는 공익채널을 인정함에 있어 대통령령이 정하는 바에 의하여「방송법」제69조의 규정에 따른 전문편성비율 준수여부, 프로  그램 제작·심의 능력, 프로그램의 도덕성, 재무구조 건전성 및 담세능력, 성장잠재력, 국민정서 등을 심사하고 필요할 경우 현장실사를 통해 확인하여야 하며, 이 심사 및 실사에 필요한 사항은 위원회 규칙으로 정함(안 제70조제9항 신설).  \n바. 종합편성이나 보도 또는 상품소개와 판매에 관한 전문편성을 행하는 방송사업자와 한국교육방송공사, 위성방송사업자, 방송채널사용 사업자는 시청자의 권익을 보호하기 위하여 시청자위원회를 두어야함(안 제87조제1항).  \n사. 종합편성 또는 보도 전문편성을 행하는 방송사업자와 한국교육방송공사는 10인 이상 15인 이내의 위원으로 시청자위원회를 구성하며, 제1항에서 규정한 나머지 사업자는 5인 이상 10인 이내의 위원으로 시청자위원회를 구성하고, 시청자위원회의 구성 및 운영에 관하여 필요한 사항은 대통령령으로 정함(안 제87조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-11-09"
        ],
        "상정일": [
            "2006-02-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}