{
    "의안접수정보": {
        "의안번호": [
            "173222"
        ],
        "제안일자": [
            "2005-11-04"
        ],
        "제안자": [
            "김태년의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n급변하는 산업기술환경에 능동적으로 대응하고 국가의 산업기술력을 강화하기 위하여 국가 차원의 종합적인 산업기술혁신계획과 이에 따른 산업기술혁신의 기반조성, 산업기술개발 및 사업화 등 산업기술혁신의 전(全)과정에 걸친 지원을 통합적으로 연계하여 상호 시너지효과를 창출할 수 있도록 하고, 산업기술개발의 전 주기적 평가제도의 도입과 개발된 기술의 사업화 촉진 등을 통하여 연구개발 사업의 효율성을 극대화하며, 민간의 산업기술혁신을 촉진하고, 국제산업기술협력사업을 적극적으로 추진할 수 있는 제도적 기반을 구축하는 등 산업기술혁신을 촉진하고 산업기술혁신의 기반을 조성하기 위한 법률적 기반을 마련하고자 하는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 법률의 제명을 「산업기술기반조성에관한법률」에서 「산업기술혁신 기본법」으로 함.\n  나. 산업기술혁신을 위한 종합계획으로서 5년 단위의 종합적인 산업기술혁신기본계획과 연도별 시행계획을 산업자원부장관이 수립하도록 하고, 기본계획 등의 심의를 위해 산업자원부에 산업기술혁신위원회를 설치함(안 제5조 및 제6조).\n  다. 산업자원부장관은 기본계획 등의 효과적인 수립·추진을 위하여 산업별 장기적 발전방향 등을 고려한 산업기술환경 예측 및 기술혁신 주체의 기술혁신역량 조사·분석 등을 할 수 있도록 함(안 제9조).\n  라. 생산기반 기술, 부품·소재 및 장비 기술, 차세대 신기술, 공정 및 청정기술, 에너지·자원기술, 지역혁신 기술, 우주·항공 및 민군겸용 기술 등 다양한 분야별 산업기술혁신을 위한 산업기술개발사업 수행을 통하여 산업기술혁신을 촉진할 수 있도록 함(안 제12조).\n  마. 기술혁신의 결과로 얻어지는 산업기술의 활용촉진, 핵심산업기술의 유출방지 및 보호 등을 위한 시책을 수립·추진할 수 있도록 함(안 제15조).\n  바. 신기술 제품 인증 및 인증된 신기술제품에 대한 품질보장사업의 실시, 공공기관의 구매촉진 제도 등의 운영을 통해 개발된 기술의 사업화를 촉진할 수 있도록 함(안 제16조 내지 제18조).\n  사. 산업기술인력의 양성, 연구장비·시설의 확충, 산업기술정보의 활용촉진, 표준·디자인 보급 및 산업기술문화 확산 등 산업기술기반조성사업의 추진을 통해 산업기술혁신을 촉진할 수 있는 기반을 마련하도록 함(안 제20조 내지 제27조).\n  아. 산업기술협력, 국제공동기술개발, 해외 우수인력 및 연구개발센터 유치, 국제 산업기술협력 거점의 설치 등을 통해 국제적으로 우수한 연구개발 자원을 적극 활용할 수 있도록 함(안 제28조 내지 제33조).\n  자. 대·중소기업간 공동기술혁신 촉진, 기업과 대학·연구소간의 연구인력의 교류 확대, 기술혁신 중간조직의 활성화 및 기술혁신 유공자에 대한 지원 등을 통해 기업 등 민간의 기술혁신 활동을 촉진할 수 있도록 함(안 제34조 내지 제40조).\n  차. 산업기술혁신의 효율적 추진을 위해 기존의 산업기술평가원을 산업기술기획평가원으로 개편하고, 지난 2001년 3월 민법상 재단법인으로 설립된 산업기술재단의 설립근거를 규정함으로써 산업기술인력 양성, 산업기술문화 보급·확산 및 산업기술정책 연구 등 산업기술재단의 산업기술혁신 지원기능의 안정적 수행을 뒷받침 하도록 함(안 제41조 및 제42조).\n  카. 산업기술기획평가원, 산업기술재단 등 산업기술혁신 유관기관들은 산업기술혁신사업을 수행함에 있어 투명성 및 비밀보장 등 윤리경영을 실시하여야 하며, 산업자원부장관이 이들 기관의 윤리경영을 관리·감독할 수 있도록 함(안 제46조).\n\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n법안의 제명을 「산업기술혁신 촉진법」으로 수정하고, 이 법의 적용범위가 되는 산업기술의 범위를 명확하게 하며, 산업기술혁신계획과 과학기술기본계획과의 연계성을 명시하고, 통계 및 산업기술혁신 정보의 생산·관리·활용 등에 있어서 관련부처의 사업과 적절히 연계되도록 규정하는 등 관련법과 상호 중복되거나 상충될 우려가 있는 조문을 정비함으로써 법체계간의 조화를 도모하는 한편, 산업기술개발사업에 참여한 기업이 기술혁신성과물을 우선적으로 활용할 수 있도록 명시적인 근거를 마련함으로써 중소기업 등의 이익을 보다 넓게 보호하고, 그 밖에 법안의 전반적인 체계를 정비하려는 것임.\n\n\n\n□ 수정주요내용\n\n가. 「과학기술기본법」과의 관계를 고려하여 법안의 제명을 「산업기술혁신 촉진법」으로 수정함.\n나. 산업기술의 정의를 현행 「산업기술기반 조성에 관한 법률」에서와 같이 명확히 규정함으로써 이 법의 적용범위를 명확히 함(안 제2조 제1호).\n다. 과학기술기본계획과의 혼란을 방지하기 위하여 산업기술혁신기본계획의 명칭을 산업기술혁신계획으로 수정하고, 과학기술기본계획에 따라 수립하도록 명시함(안 제5조).\n라. 관계행정기관이 개발한 기술의 연계개발, 원천기술 우선개발, 병행개발 등은 산업기술개발사업을 추진함에 있어 고려할 지침으로서 법률에 명시할 실익이 크지 않은 바, 이를 삭제함(안 제7조 삭제).\n마. 「연구성과평가법」과의 조화를 고려하여 기술혁신주체의 혁신역량 조사·분석을 삭제하고, 산업기술혁신사업의 평가관련 조항을 정비함(안 제8조 및 제9조)\n바. 전담기관이 관리하는 기술혁신성과물에 대하여 당해 산업기술개발사업에 참여한 기업이 우선하여 활용할 수 있도록 함(안 제13조).\n사. 신제품 인증제도에 있어 관계부처간의 합의결과를 반영하여 관계중앙행정기관의 장이 인증하도록 수정함(안 제16조).\n아. 연구인력의 교류확대를 위한 시책은 「협동연구개발촉진법」의 관련규정들과의 관계를 고려하여 삭제함(안 제37조 삭제).\n자. 이 법에 의한 업무위탁을 받는 기관의 임직원에 대하여는 형법상 수뢰죄의 적용에 있어 공무원으로 의제하도록 함(안 제45조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2005-11-08"
        ],
        "상정일": [
            "2005-11-30"
        ],
        "처리일": [
            "2006-02-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-11-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-04-28"
        ],
        "공포번호": [
            "7949"
        ],
        "공포법률": [
            "산업기술혁신촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2005-11-25"
        ],
        "상정일": [
            "2005-12-02"
        ],
        "의견서제시일": [
            "2005-12-02"
        ],
        "문서": [
            "관련위의견서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제256회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2005-12-02"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-04-06"
        ],
        "의결일": [
            "2006-04-06"
        ],
        "회의명": [
            "제259회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-04-14"
        ]
    }
}