{
    "의안접수정보": {
        "의안번호": [
            "173296"
        ],
        "제안일자": [
            "2005-11-10"
        ],
        "제안자": [
            "조배숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행법은 기획위원회와 자치위원회 구성에 있어 실무적 운영에 어려움이 있음. 따라서 법 제도적 실효성 확보를 위해 기획위원회와 자치위원회의 구성 요건을 적정하게 조정하려는 것임.\n  또한 학교폭력책임교사의 사기 진작 및 전문성 제고를 위해 수당이 아닌 활동비 지급과 교육공무원승진규정에 의거한 가산점을 주도록 하려고 함.\n  피해자 구제와 가해자에 대한 선도조치를 신속히 할 수 있도록 함으로써 실질적인 구제와 선도조치가 가능하도록 했으며, 국가로 하여금 학교폭력 피해자의 치료 재활을 위한 보험제도를 강구토록 했음. 또한 가해학생의 행위가 경미한 경우를 제외하고는 의무적으로 특별교육을 받도록 했으며 가해자가 특별교육이수를 명받을 경우 교육의 효과를 제고하기 위해 부모를 동참시킬 수 있도록 하려 함.\n  교원의 학교폭력 신고 의무를 일부 완화하여 교원이 책무성을 가지고 자율적으로 지도할 수 있도록 하려는 것임.\n\n\n\n■ 주요내용\n\n\n  가. 국가 및 지방자치단체가 학교폭력 예방 및 근절, 가해자 선도 및 피해자 치료를 위해 행정·재정 지원책을 마련하도록 함(안 제4조제5항)\n  나. 교육인적자원부장관으로 하고 있는 기획위원회 위원장을 교육인적자원부차관으로 하고, 폭력피해자의 치료·재활의 실효성을 높이기 위해 위원 중에 의료분야 관련 공무원과 학부모 및 교원 대표를 추가하고 위원수도 15명으로 증원함(안 제8조제1항 내지 제3항제6호 및 제7호).\n  다. 현행법은 자치위원회 위원에 의사 자격을 가진 자를 포함시켰으며, 자치위원회 소집시 학생대표를 참여시킬 수 있도록 함(안 제11조제3항 및 제5항).\n  라. 현행법에서는 학교폭력전담교사에게 학교장이 교육감의 승인을 받아 수당을 지급할 수 있도록 하고 있으나, 공무원의 수당은 교육감이 임의적으로 승인할 수 있는 사항이 아니기에, 책임교사의 사기와 전문성 제고를 위해 활동비와 교육공무원승진규정에 따라 가산점을 부여할 수 있도록 함(안 제12조제4항).\n  마. 피해 학생의 보호를 위해 시급하다고 판단할 경우 자치위원회의 요청전이라도 학교장이 우선 조치를 취할 수 있도록 했으며 국가로 하여금 학교 폭력 피해자의 치료·재활을 위한 보험제도 등을 강구토록 하였음(안 제14조제1항 단서 및 제14조의2). \n  바. 현행법으로는 폭력 발생시 가해 학생에 대한 급박한 조치가 불가능하므로 학교장이 필요하다고 판단한 경우 우선 조치를 취할 수 있도록 했으며, 가해학생은 사안이 경미한 경우를 제외하고는 특별교육을 의무화 하였음. 또한 교육적 효과면에서 필요하다고 판단할 경우 가해학생의 특별교육 이수 시 가해학생부모에 대해서도 함께 교육을 받을 수 있도록 했음(안 제 15조제1항·제2항 및 제5항).\n  사. 교원이 학교폭력의 예비·음모를 알게 된 경우 학교의 장에게 보고하도록 되어 있는 현행 규정은 교사가 제자의 사건을 의무적으로 학교의 장에게 보고하도록 함으로써 오히려 교원의 책무성과 자율성을 저해하여 개입을 소극적으로 하게 만들 우려가 있으며, 교원의 신고가 의무적일 경우 교원이 고의적으로 학교폭력을 외면할 수 있으므로, 폭력을 알게 된 교원은 학교폭력책임교사 또는 학교장과 협의하도록 조정함(안 제18조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-11-11"
        ],
        "상정일": [
            "2005-11-25"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위",
            "제265회국회(임시회)제2차법안심사소위",
            "제265회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-02-26",
            "2007-02-27",
            "2007-03-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}