{
    "의안접수정보": {
        "의안번호": [
            "173300"
        ],
        "제안일자": [
            "2005-11-10"
        ],
        "제안자": [
            "강기갑의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  전체 농민의 75%가 쌀농사를 짓고 있고, 농업소득의 50%이상을 쌀이 차지하고 있다는 사실만으로도, 한국농업에서 쌀이 차지하는 비중과 양곡정책의 중요성은 새삼 강조할 필요가 없을 것임.\n\n  그동안 양곡정책은 가격지지 정책인 추곡수매제도를 근간으로 운영되어왔으나 지난 2005년 3월 소득보전 정책인 쌀소득보전직접지불제도를 중심으로 전면 개편되었음.\n\n  하지만 법 개정 이후 농업계에서는 기존의 수매제도보다도 후퇴한 정책이라며 반발하고 있고, 쌀수확기에 접어든 지금 농촌지역의 혼란과 농민 불안을 야기하고 있음.\n\n  농업계에서는 갈수록 쌀가격이 떨어질 것이라는 예측에도 불구하고 목표가격의 산정을 쌀의 평균 수확기 가격변동을 감안하여 정하도록 한 것은 생산비 보장이라는 농정의 기본목표를 도외시 하고 있을 뿐만 아니라 향후 3년마다 정하게 되어 있는 목표가격을 계속 낮추겠다는 의도라며 비판하고 있음.\n\n  또한 변동직접지불금의 금액을 목표가격과 당해연도 쌀의 수확기 평균가격과의 차액에서 고정직접지불금을 빼고 남은 금액의 85%만 지급함으로써 목표가격의 실제 보전율 또한 낮추겠다는 의도라고 지적하고 있음.\n\n  뿐만 아니라 쌀소득보전직접지불금을 실제 경작자에게 지급하도록 했음에도 불구하고 임대료 인상 등의 방식으로 농지소유주에게 부당하게 귀속되는 폐단도 발생하고 있음.\n\n  따라서 쌀소득보전직접지불제도의 의미를 명확히 규정하고 생산비 보장이라는 목표를 분명히 설정함으로써 갈수록 소득이 불안정해지고 있는 농가의 소득안정에 기여할 수 있는 직접지불제도로 개선하고자 함.\n\n  또한 보조금 지원방식을 개선함으로써 직접지불금액이 실경작자가 아닌 농지소유자에게 부당하게 귀속되는 것을 방지하며, 소규모 경작자와 농업진흥지역내 농지를 우대함으로써 중소농 보호와 진흥지역내 농지를 보호 하고자 함.\n\n  아울러 농업인의 소득안정에 대한 사항을 심의할 농가소득안정심의위원회에서 생산자의 의견이 충분히 반영될 수 있도록 구성 및 운영방안을 개선하고자 함.\n\n\n■ 주요내용 \n\n  가. 목표가격을 쌀의 90% 한계생산비를 기준으로 정한 가격으로 분명히 규정하며, 그 가격을 변경함에 있어 쌀의 90% 한계생산비를 기준으로 하되, 생산비와 시중가격의 변동 및 물가상승률과 도농간 소득격차 등을 고려하여 산정하도록 함(안 제2조제3항, 제10조제3항).\n\n  나. 고정직접지불금은 논농업의 다원적 기능에 대한 보상의 성격으로 규정함(안 제2조제4항).\n\n  다. 변동직접지불금은 쌀값 하락에 대한 소득을 보전해주기 위함임을 규정함(안 제2조제5항).\n\n  라. 쌀소득등보전직접지불금의 지원방식을 개선하여 농업진흥지역내 농지와 소규모 경작자에게 우대가중치를 적용할 수 있도록 함(안 제4조제3항).\n\n  마. 쌀소득보전직접지불금을 지급함에 있어 실제 경작자가 아닌 농지소유자에게 부당하게 귀속되는 것을 방지하는 시책을 강구하도록 함(안 제8조제4항 신설).\n\n  바. 변동직접지불금의 금액은 목표가격과 당해연도 쌀의 수확기 평균가격과의 차액에서 고정직접지불금을 빼고 남은 금액 전부로 함(안 제11조제2항).\n\n  사. 농가소득안정심의위원회 구성은 정부부처·소비자단체 대표와 농업인 단체 대표를 동수로 구성하며, 전문가 역시 각각 동수로 추천하여 위원회를 구성할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-11-11"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}