{
    "의안접수정보": {
        "의안번호": [
            "173674"
        ],
        "제안일자": [
            "2005-12-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 사회·경제의 발전으로 다양하고 새로운 종류의 다중이용업이 출현하고 대형화 및 밀집화된 다중이용업소가 등장하여 화재 등 재난의 발생시 대규모의 인명 및 재산피해가 예상됨에 따라, 화재 등 재난 그 밖의 위급한 상황으로부터 국민의 생명·신체 및 재산을 보호하기 위하여 다중이용업소의 소방시설 등의 설치·유지 및 안전관리와 화재위험평가에 관하여 필요한 사항을 정하도록 함으로써 공공의 안전과 복리증진에 기여하려는 것임.\n\n\n■ 주요내용\n\n  가. 다중이용업의 정의(안 제2조제1항)\n      불특정 다수인이 이용하는 영업 중 화재발생시 생명·신체·재산상의 피해가 발생할 우려가 높은 영업으로서 대통령령이 정하는 것을 다중이용업으로 정의함.\n  나. 소방안전교육(안 제8조).\n    (1) 다중이용업주 뿐만 아니라 현실적으로 다중이용업소의 운영·관리를 담당하고 있는 종업원에 대하여도 소방안전교육을 받도록 하려는 것임.\n    (2) 다중이용업주와 종업원은 소방방재청장·소방본부장 또는 소방서장이 실시하는 소방안전교육을 받도록 함.\n    (3) 다중이용업주와 종업원에 대하여 소방안전교육을 받도록 함으로써 다중이용업소에서 발생하는 화재 등에 대한 초기 대응능력을 확보하여 생명·신체·재산상의 피해를 줄일 수 있을 것으로 기대됨.\n  다. 피난안내도의 비치 또는 피난안내 영상물의 상영(안 제12조제1항)\n    (1) 최근 복잡한 초대형 복합상영관·음식점 등 다양한 형태의 다중이용업이 생겨나고 있는데 이들 다중이용업소의 층별·공간별 피난통로 등이 매우 복잡하여 비상시 신속한 피난이 어려움.\n    (2) 다중이용업주는 화재 등 비상시에 이용객들이 안전하게 피난할 수 있도록 피난계단·피난통로, 피난설비 등이 표시되어 있는 피난안내도를 비치하거나 피난안내에 관한 영상물을 상영하도록 함.\n    (3) 다중이용업소의 피난통로 등을 사전에 인지하도록 함으로써 화재 등 비상시 신속한 피난이 가능하여 인명피해를 감소시킬 수 있을 것으로 기대됨.\n  라. 다중이용업소에 대한 화재위험평가 등(안 제15조제1항)\n    (1) 대규모의 다중이용업소 또는 밀집되어 있는 다중이용업소의 경우에는 사고 발생시 위험이 매우 높으므로 이에 대한 대책이 필요함.\n    (2) 소방방재청장·소방본부장 또는 소방서장은 일정한 지역에 대통령령이 정하는 정도 이상으로 밀집하여 있는 다중이용업소 등에 대하여 화재예방과 화재로 인한 생명·신체·재산상의 피해를 방지하기 위하여 필요하다고 인정하는 경우에는 화재위험평가를 실시할 수 있도록 함.\n    (3) 화재위험평가 제도의 도입으로 전문적이고 실효성 있는 소방시설의 설치가 가능하여 다중이용업주의 경제적 부담을 감소하고, 다중이용업소의 안전관리가 강화될 수 있을 것으로 기대됨.\n  마. 법령위반업소의 공개(안 제20조)\n    (1) 안전관리기준 등을 반복적·상습적으로 위반하고도 정상적으로 영업을 하는 다중이용업소를 인터넷 등에 공개하여 위험한 업소로부터 국민의 안전을 확보하려는 것임.\n    (2) 소방방재청장·소방본부장 또는 소방서장은 다중이용업주가 안전관리기준 등을 위반하여 조치 명령을 2회 이상 받고도 이를 이행하지 아니하는 때에는 그 조치 내용 등을 인터넷 등에 공개할 수 있도록 함.\n    (3) 법령위반업소의 공개를 통하여 안전시설이 미흡한 다중이용업소에 대한 국민의 출입을 자제하도록 함으로써 국민의 안전을 확보하고 고의·상습적인 안전관리 위반업소를 감소시킬 수 있을 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n화재위험평가 실시대상의 기준은 영업주 등 당사자에 대한 직접규제에 해당되는 사항이므로 대통령령에 포괄위임된 것을 법률에서 구체적으로 정하고, \n\n  다중이용업 명예지도원제도를 도입하는 것은 영업주에 대한 과잉규제의 문제가 제기될 수 있으므로 이를 삭제하며, 그 밖에 체계상 미비점을 보완하려는 것임.\n\n\n□ 수정주요내용\n\n\n  가. 화재위험평가 대상기준을 시행령에서 규정하도록 한 것을 법률에서 구체적으로 규정함(안 제15조제1항).\n\n  나. 화재위험평가대행 업무의 등록취소 또는 업무정지처분을 받은 자가 그 처분 전에 체결한 화재위험평가대행계약에 한하여는 대행업무를 계속할 수 있도록 하려는 것을 등록취소 또는 업무정지처분을 받은 날부터 화재위험평가 대행업무을 할 수 없도록 함(안 제17조제2항).\n\n  다. 다중이용업 명예지도원 관련 규정을 삭제함(안 제22조 삭제).\n\n  라. 권한의 위탁 등에 소방안전교육을 위탁받은 자가 갖추어야 할 시설기준 등에 관하여 필요한 사항은 행정자치부령에 위임하는 규정을 신설함[안 제22조(종전의 안 제23조)제4항]."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-12-27"
        ],
        "상정일": [
            "2006-02-15"
        ],
        "처리일": [
            "2006-02-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제258회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2006-02-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-24"
        ],
        "공포번호": [
            "7906"
        ],
        "공포법률": [
            "다중이용업소의안전관리에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-03-02"
        ],
        "의결일": [
            "2006-03-02"
        ],
        "회의명": [
            "제258회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-03-09"
        ]
    }
}