{
    "의안접수정보": {
        "의안번호": [
            "173659"
        ],
        "제안일자": [
            "2005-12-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n학교안전사고를 예방하고, 학생·교직원 및 교육활동참여자가 학교안전사고로 인하여 입은 피해를 신속·적정하게 보상하기 위하여 학교안전사고보상공제 사업을 실시하는데 필요한 사항을 규정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 학교안전사고 예방(안 제5조·제6조 및 제8조)\n   (1) 교육활동 중에 발생하는 학교안전사고를 예방하기 위하여 교육인적자원부장관 등으로 하여금 학교안전사고 예방을 위하여 필요한 대책을 마련하게 하고, 학생 등에 대하여는 예방교육을 강화하려는 것임.\n   (2) 교육인적자원부장관 및 교육감은 학교안전사고의 예방을 위한 예산을 우선 지원하는 등 필요한 조치를 취하여야 하고, 교육감 또는 학교장 등은 교육인적자원부 소관 국가안전관리기본계획에 따라 학교시설에 대한 안전점검을 실시하여야 하며, 학교장은 학교안전사고를 예방하기 위하여 학생 및 교직원에게 안전교육을 실시하도록 함. \n   (3) 학교안전사고 예방조치 및 안전교육을 강화하여 학교안전사고의 발생을 예방·감소시킬 수 있을 것으로 기대됨. \n  나. 학교안전사고보상공제 사업의 실시 및 학교안전공제회의 설립(안 제11조·제12조 및 제15조)\n   (1) 학교안전사고로 인하여 생명·신체에 피해를 입은 학생과 교직원 및 교육활동참여자가 입은 피해를 신속·적정하게 보상하기 위하여 현재 시·도 단위로 운영되고 있는 학교안전사고보상공제 사업의 법적 근거를 마련하려는 것임. \n   (2) 교육감은 관할 구역별로 학교안전공제회를 설립하여 학교안전사고보상공제 사업을 실시하도록 하고, 외국인 학교를 제외한 초·중등학교의 학교장 등은 학교안전공제의 가입자가 되도록 하며, 외국인 학교와 유치원 및 평생교육시설은 학교안전공제회의 승인 및 학생·보호자 등의 동의를 얻어 학교안전사고보상공제에 가입할 수 있도록 함. \n   (3) 학교안전사고보상공제 사업에 관한 법적 근거를 마련하고 초·중등학교의 학교장 등은 학교안전사고보상공제의 가입자가 되도록 함으로써 학교안전사고가 발생한 경우 신속하고 적정하게 피해자 등에 대한 보상을 실시할 수 있을 것으로 기대됨.  \n  다. 학교안전공제중앙회의 설립 등(안 제28조·제29조 및 제32조)\n   (1) 전국적으로 학교안전사고보상공제 사업을 원활하게 추진할 수 있도록 하기 위하여 학교안전공제중앙회를 설립하도록 하려는 것임. \n   (2) 교육인적자원부장관은 학교안전사고 예방 사업 및 학교안전사고보상공제 사업의 효율적 수행을 위하여 학교안전사고 예방정책의 수립을 위한 조사·연구 등의 업무를 수행하는 학교안전공제중앙회를 설립하도록 하고, 학교안전공제중앙회의 재정은 학교안전공제회가 출연하는 분담금 및 그 밖의 수입으로 충당하도록 함. \n   (3) 학교안전사고보상공제 사업의 수행을 지원하기 위한 전국적인 조직을 설립함으로써 학교안전사고보상공제 사업 수행의 전국적인 통일성을 기하고, 운영의 효율성을 높일 수 있을 것으로 기대됨.  \n  라. 공제급여의 종류 및 지급 등에 관한 사항(안 제34조·제44조 및 제45조)\n   (1) 학교안전사고로 인하여 학생·교직원 등 피공제자가 피해를 입은 경우에 지급하는 공제급여의 종류·내용과 제한 사유 등에 관한 사항을 정하려는 것임.  \n   (2) 학교안전사고로 인하여 피해를 입은 학생·교직원 등 피공제자에 대하여는 요양급여·장해급여 등의 공제급여를 지급하되, 피공제자의 자해·자살 또는 고의로 인한 범죄행위로 인하여 학교안전사고가 발생한 경우 등에는 공제급여의 지급을 제한하도록 하고, 피공제자가 이 법에 의한 공제급여를 받았거나 받을 수 있는 경우에는 배상책임이 있는 다른 학생·교직원 등은 그 금액의 범위 안에서 다른 법령에 의한 손해배상의 책임을 면하도록 함. \n   (3) 공제급여의 종류·내용과 급여 제한 사유를 명시적으로 규정함으로써 공제급여의 지급에 관한 피공제자의 예측 가능성을 높이고, 학교안전사고로 인한 교직원의 재산상 불안을 해소함으로써 보다 원활하고 책임있는 교육활동을 보장할 수 있을 것으로 기대됨. \n  마. 공제료의 산정기준(안 제50조제3항 및 제4항)\n   (1) 학교장 등 학교안전사고보상공제의 가입자가 학교안전공제회에 납부하여야 하는 공제료의 산정기준 등을 정하려는 것임.  \n   (2) 교육인적자원부장관은 매 공제연도마다 전전연도 이전 최근 3년간의 학교안전사고의 발생 추이와 공제급여 지급 실적 등을 반영하여 공제료 산정기준을 정하고, 학교안전공제회는 그 산정기준에 따라 관할 구역 내 학교안전사고의 발생 추이와 공제급여의 지급 실적, 학교의 종류 및 규모 등을 고려하여 공제료를 산정하여 공제가입자에게 통보하도록 함.  \n   (3) 교육인적자원부장관으로 하여금 공제료의 산정기준을 정하도록 하고, 각 학교안전공제회는 그 산정기준에 따라 공제료를 산정하도록 함으로써 전국적으로 통일된 기준의 범위 내에서 각 학교안전공제회의 실정에 맞게 공제료가 산정될 수 있을 것으로 기대됨.  \n  바. 심사청구 및 재심사청구(안 제58조 및 제62조)\n   (1) 공제급여 지급에 대한 적정성을 확보하기 위하여 공제급여의 결정에 관한 불복절차를 규정하려는 것임.  \n   (2) 학교안전공제회의 공제급여 결정에 불복이 있는 자는 학교안전공제회에 두는 학교안전공제보상심사위원회에 심사청구를 할 수 있도록 하고, 학교안전공제보상심사위원회의 결정에 불복이 있는 자는 학교안전공제중앙회에 두는 학교안전공제보상재심사위원회에 재심사청구를 할 수 있도록 함.  \n   (3) 공제급여의 결정에 대한 불복절차를 규정함으로써 공제급여 결정에 관한 적정성을 확보할 수 있을 것으로 기대됨.\n\n\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n학교시설에 대한 정기적인 안전점검의 실시와 학교시설안전관리기준에 따른 점검결과의 보고 등 학교안전사고 예방을 위한 법적 근거를 마련하고, 학교안전공제의 의무가입대상을 확대 하며, 공제급여 결정에 따른 피공제자의 심사청구 및 재심청구의 심리·결정을 하는 학교안전공제보상심사위원회 및 학교안전공제보상재심사위원회의 위원회에 현직교원 및 학부모대표를 포함하도록 하려는 것임.\n\n 가. 학교시설에 대한 정기적인 안전점검의 실시와 학교시설안전관리기준에 따른 점검결과의 보고의무를 규정함(안 제6조 및 제7조) \n 나. 학교안전공제의 의무가입대상을 유치원 및 평생교육시설까지 확대함(안 제12조)\n 다. 피공제자의 공제급여 청구에 따른 지급 여부 결정기간을 사고유형에 따라 일정기간 연장할 수 있도록 하되, 급여의 지급이 결정되면 지체 없이 지급하도록 함(안 제41조제2항 내지 제4항)\n 라. 국가 및 지방자치단체의 공제료 부담을 국민기초생활보장법에 따른 수급자뿐만 아니라 그 차상위계층까지 확대함(안 제51조제1항)\n 마. 학교안전공제보상심사위원회 및 학교안전공제보상재심사위원회의 위원회의 위원에 현직교원 및 학부모대표를 포함하도록 함(안 제58조 및 제62조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-12-26"
        ],
        "상정일": [
            "2006-09-25"
        ],
        "처리일": [
            "2006-11-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-26"
        ],
        "공포번호": [
            "8267"
        ],
        "공포법률": [
            "학교안전사고예방및보상에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-11"
        ]
    }
}