{
    "의안접수정보": {
        "의안번호": [
            "173613"
        ],
        "제안일자": [
            "2005-12-09"
        ],
        "제안자": [
            "진영의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n민주주의체제의 우월성과 가치는 보통사람들의 삶의 질 개선 등을포함하는 시민권의 확대와 실현을 가능하게 한다는 점이며, 국가는그 해결을 위해서 사회경제적인 문제를 정치의 핵심 의제로 삼아 대안 마련에 나서야 함. \n  최근 극빈층과 차상위계층 등 빈곤층이 급증하면서 소득 및 취업, 기회배분의 불균형으로 인한 양극화의 문제가 국가의 존립과 민주주의  체제에 대한 중대한 위협이 되는 사회불안요인으로 등장하고 있음. \n  이러한 구조적인 사회문제의 해결을 위한 전략으로 선진국 에서 채택되고 있는 사회적 기업 육성ㆍ지원을 통해, 사회적 부담은 최소화 하면서 국가의 시혜성 복지정책의 사각지대를 해소하여 빈곤층의 생계를 마련하게 하는 한편, 국가적으로도 보다 많은 계층의 보다 많은 분야의 필요한 서비스를 제공함으로써 궁극적으로 국가와 빈곤한 개인, 서비스 수혜계층이 동반 성장할 수 있는 계기를 마련할 수 있을 것임.\n  따라서 실직근로빈곤계층이나 취업취약계층 등 소외계층에 대한  소비성ㆍ일회성 지원정책에서 벗어나, 지속적인 고용을 창출하고 스스로 자립할 수 있는 제도적인 기반을 마련하는 것만이 우리사회의 심각한 양극화의 폐단을 해결할 수 있는 진정한 대안이 될 수 있을 것임.\n  이에 빈곤ㆍ소외계층이 자립할 수 있는 제도적 여건조성과 사회적 기업의 수익의 사회 환원, 경제적 격차로 인한 계층간 갈등극복 등 사회전반의 구조화된 모순 해결에 기여할 수 있는 사회적 기업의 법적·제도적 근거를 마련하고자 이 법을 제정하려고 함.\n\n\n■ 주요내용\n\n  가. “공익적사업”은 사회적으로 유용함에도 불구하고 수익성 때문에 시장에서 충분히 공급되지 못하는 각종 사회서비스 사업으로 정의하고, “사회적기업”은 이러한 공익적사업을 통하여 재화 또는 용역을 공급하고 수익의 공정한 배분 및 사회 환원을 실천하기 위하여 노동부장관에게 등록한 단체로 함(안 제2조제1호 및 제2호).\n  나. “사회적기업”으로 하여금 영업활동을 통하여 발생한 수익을 공익적사업의 수요 창출 및 일자리 창출에 재투자하고 지속가능한 영업활동을 유지하도록 함(안 제4조).\n  다. 노동부장관은 사회적기업의 설립 및 육성을 촉진하고 이를 체계적으로 지원하기 위하여 사회적기업육성위원회의 심의를 거쳐 사회적기업육성기본계획을 5년마다 수립하도록 함(안 제5조제1항).\n  라. 시·도지사는 기본계획에 따른 연도별 시행계획을 매년 수립·시행하고 그 시행계획 및 추진실적을 노동부장관에게 제출하고 이를 종합하여 사회적기업육성위원회에 보고하도록 함(안 제6조제1항 및 제2항).\n  마. 노동부장관 또는 시·도지사는 공익적사업에 대한 수요 및 일자리 창출 등 사회적기업의 활동에 관한 실태조사를 3년마다 실시하도록 함(안 제8조제1항).\n  바. 사회적기업을 설립·운영하고자 하는 자는 일정 요건을 갖추고 노동부장관에게 등록하도록 함(안 제9조제1항).    \n  사. 사회적기업의 육성 및 지원 등에 관한 사항을 심의·의결하기 위하여 국무총리 소속하에 사회적기업육성위원회를 설치하고, 위원장은 국무총리로 함(안 제11조제1항).\n  아. 노동부장관은 사회적기업의 활동을 촉진하고 지원하기 위하여 각종 정보·기술 및 상담 등의 서비스를 제공할 수 있는 사회적기업지원센터를 설치하고 시ㆍ도지사는 당해 지방자치단체의 사회적기업의 지원업무를 담당하기 위하여 지역사회적기업지원센터를 설치할 수 있도록 함(안 제12조제1항 및 제2항).\n  자. 노동부장관은 사회적기업의 지원에 필요한 재원을 마련하기 위하여 사회적기업육성기금을 설치하도록 함(안 제13조제1항).\n  아. 이 법에 따라 등록된 사회적기업에 대하여는 경영능력향상지원이나 ?신용보증기금법?에 따른 신용보증기금을 통한 우선 신용보증지원 또는 사회적기업이 생산하는 재화 및 용역의 구매를 촉진하는 등 각종 지원을 하도록 함(안 제14조 내지 19조).\n  자. 국가 및 지방자치단체는 사회적기업에 참여하고자 하는 기업을 활성화하기 위하여 홍보 및 지원 등 필요한 시책을 강구하고, 사회적기업에 대하여 경영능력향상지원 및 재정적 지원을 한 참여기업에 대하여는 대통령령이 정하는 바에 따라 필요한 지원을 할 수 있도록 함(안 제20조 및 제21조).\n  차. 사회적기업이 해산한 경우 그 잔여재산의 귀속은 정관이 정하는 바에 따르되, 처분되지 아니한 사회적기업의 잔여재산은 기금에 귀속됨(안 제24조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-12-12"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            "2006-11-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2006-04-18"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}