{
    "의안접수정보": {
        "의안번호": [
            "173619"
        ],
        "제안일자": [
            "2005-12-12"
        ],
        "제안자": [
            "김재윤의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n잡지는 시의성과 전문성을 동시에 지닌 미디어로서 국민에게 다양한 지식과 심층적인 문화콘텐츠, 풍부한 생활 정보 등을 제공해왔으며, 정보화시대 지식문화산업의 근간산업으로 문화적인 파급효과가 큰 고부가가치산업임.\n  그러나 올해로 109주년 맞는 잡지 산업은 갈수록 수많은 잡지가 휴·폐간을 하고 있고 줄 도산이 이어질 정도로 심각한 위기상황에 직면해 있으며,\n  신문은 「신문 등의 자유와 기능보장에 관한 법률」과 「지역신문발전지원 특별법」, 라디오, 방송은 「방송법」, 음반과 게임물 등은 「음반·비디오물 및 게임물에 관한 법률」에 의해 법적 위상을 보호받고 있지만, 잡지에 대해서는 「신문 등의 자유와 기능보장에 관한 법률」에서 정기간행물의 하나로서 인정받고 있을 뿐이며 그 정의조차 모호하여 지식기반산업으로서의 잡지 특성을 반영하고 위기에 처해 있는 잡지산업을 보호·육성하기에는 한계가 있음.\n  이에 잡지진흥법을 제정하여 건전한 잡지문화의 발전을 꾀하고 잡지산업 발전의 기반을 조성하여 국민의 문화 복지 증진과 민족문화의 창달에 이바지하고자 함.\n\n\n\n■ 주요내용\n\n  가. 잡지의 건전한 발전을 촉진하고 잡지산업의 기반을 강화·육성하며 국민의 문화 복지 증진과 민족문화의 창달에 이바지함을 목적으로 함(안 제1조).\n  나. 잡지의 법적 정의를 신문과의 혼란을 방지하고 일반인들이 쉽게 이해할 수 있도록 “정기적 발행하는 표지를 가진 제책된 간행물”로 통일하여 규정함(안 제2조).\n  다. 문화관광부장관은 매 3년 마다 건전한 잡지문화의 발전과 잡지산업의 기반 강화를 위하여 잡지진흥시책을 수립하도록 하고, 잡지진흥시책으로 잡지산업의 부문별 육성, 창업지원 등 잡지사업자 육성, 잡지 전문인력의 양성, 잡지 광고시장의 안정기반 구축, 잡지 독서 촉진 및 유통활성화, 국제교륙협력 및 해외시장 진출, 지역잡지의 육성, 남북잡지교류의 활성화 등을 포함함(안 제6조).\n  라. 건전한 잡지문화 조성과 잡지산업 기반 강화를 위한 사업 및 활동을 지원하기 위하여 「신문 등의 자유와 기능보장에 관한 법률」에 의거 설치된 신문발전기금 또는 국고에서 지원할 수 있도록 함(안 제7조).\n  마. 문화관광부장관 산하에 잡지진흥위원회를 두어 잡지 문화 조성과 잡지산업 발전 등에 관한 정책에 대하여 각 부처간 조정 및 심의 의결하도록 하고, 이 법에 규정하고 있는 지원사업과 활동을 수립·시행하도록 함(안 제2장).\n  바. 국가와 지방자치단체가 잡지산업 기반시설 조성을 위하여 잡지의 기반시설을 확충하거나 그 단지를 조성하는 등에 지원하도록 함(안 제18조).\n  사. 문화관광부장관은 잡지시설 및 유통 현대화를 위하여 지원하도록 규정함(안 제19조).\n  아. 문화관광부장관은 잡지문화 창달을 위해 우수 잡지를 선정·지원하도록 하였으며, 국민 독서증진활동을 위해 우수 잡지를 「도서관 및 독서진흥법」 제2조에 규정한 도서관이나 병영도서관, 해외 도서관 등에 구입·배포하도록 함(안 제20조).\n  자. 문화관광부장관은 잡지 전문 인력의 양성을 위하여 대통령이 정하는 바에 의해 교육원, 연구소, 대학 등의 기관을 잡지산업 전문인력 양성기관으로 지정할 수 있도록 하고, 이에 지원 근거를 마련함(안 제21조).\n  차. 문화관광부장관 및 지방자치단체장은 잡지 산업의 진흥을 위하여 정부 관련 기관의 장과 협의하여 잡지와 관련된 각종 세제 및 우편요금 등을 지원하도록 함(안 제22조).\n  타. 잡지를 발행하고자 하는 자는 대통령령이 정하는 기준과 절차에 따라 문화관광부장관 또는 특별시장, 광역시장, 도지사에게 등록하도록 함(안 제23조).\n  파. 등록관청은 잡지를 등록한 자가 이 법이 정하는 바에 따라 잡지 발행의 정지를 명할 수 있는데(안 제28조), 발행 정지의 명령·등록 취소 심판의 청구 및 등록취소처분의 공정하고 객관적인 심의를 위하여 등록관청 소속하에 등록취소심의위원회를 두도록 함(안 제 30조).\n\n\n■ 위원회 수정이유 \n잡지 뿐만 아니라 정보간행물, 전자간행물 등을 이 법률의 적용대상으로 하고, 잡지 등 정기간행물의 건전한 발전을 도모하고 관련 산업을 육성하기 위해 우수 정기간행물에 대한 국고지원 등의 근거를 마련하며, 기타 체계·자구를 수정하는 등 일부 내용을 수정·보완하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 법률의 제목을 「잡지진흥법」에서 「잡지 등 정기간행물의 진흥에 관한 법률」로 변경하고, 현행 「신문등의자유와기능보장에관한법률」의 “기타간행물”을 이 법의 적용 대상으로 함.\n  나. 독자의 권익보호(안 제5조 신설), 광고와 기사간 구분의무(안 제6조 신설) 등 현행 「신문등의자유와기능보장에관한법률」에 존재하는 규정을 보완함.\n  다. 문화체육관광부장관이 5년마다 정기간행물의 육성을 위한 기본시책을 수립·시행하도록 함(안 제7조).\n  라. 정기간행물자문위원회를 설치하고, 위원회 구성·운영 등에 필요한 사항은 대통령령으로 정하도록 함(안 제9조 내지 제11조).\n  마. 우수 정기간행물 등에 대해서는 국고를 지원할 수 있도록 함(안 제13조).\n  바. 문화체육관광부장관이 정기간행물 분야의 전문인력을 양성하기 위하여 필요한 시책을 수립할 수 있도록 함(안 제14조).\n  사. 매수, 상속 등의 경우 별도의 등록, 신고절차 없이 영업이 승계되도록 함(안 제22조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2005-12-13"
        ],
        "상정일": [
            "2008-04-29"
        ],
        "처리일": [
            "2008-04-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차법안심사소위",
            "제273회국회(임시회)제1차법안심사소위",
            "제273회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-02-22",
            "2008-04-28",
            "2008-04-29"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-06-05"
        ],
        "공포번호": [
            "9098"
        ],
        "공포법률": [
            "잡지등정기간행물의진흥에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-05-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-05-16"
        ],
        "의결일": [
            "2008-05-16"
        ],
        "회의명": [
            "제273회제5차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-05-23"
        ]
    }
}