{
    "의안접수정보": {
        "의안번호": [
            "173682"
        ],
        "제안일자": [
            "2005-12-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    그 동안 가축분뇨는 수질오염의 방지에 주안점을 두고 정화하여 하천 등으로 방류하는 정화위주의 법제로 운영하여 왔으나, 앞으로는 친환경 개념을 강화하여 가축분뇨를 퇴비·액비(液肥) 등으로 자원화하도록 제도적으로 뒷받침하는 한편, 오수·분뇨 및 가축분뇨를 각각 그 특성에 맞게 효율적으로 처리하기 위하여 현행 ?오수·분뇨 및 축산폐수의 처리에 관한 법률? 중 오수·분뇨에 관하여는 ?하수도법?에 통합하여 규정하고, 가축분뇨에 관하여는 별도의 법률로 제정하되, 환경과 조화시키면서 지속가능한 축산업 및 자원순환형 농업의 발전과 환경보전을 실현하기 위한 내용을 반영하려는 것임.\n\n■ 주요내용\n  가. 축산폐수를 가축분뇨의 개념으로 재정립(안 제2조제2호) \n     종전에는 가축의 분뇨를 정화처리에 중점을 둔 개념인 축산폐수로 정의하여 왔으나, 앞으로는 가축의 분뇨를 퇴비·액비 등으로 재활용하기 위한 자원화 개념으로서의 가축분뇨라는 용어를 사용하도록 함.\n  나. 가축분뇨의 발생저감을 위한 사전예방대책 마련(안 제7조 내지 제9조)\n    (1) 가축의 사육단계부터 가축분뇨의 발생을 줄이기 위하여 사전 예방대책을 강화하려는 것임.\n    (2) 농림부장관은 지방자치단체별로 적정한 규모의 가축이 사육될 수 있도록 유도하기 위하여 축산농가가 축사를 이전하거나 철거하는 경우 그 비용을 지원할 수 있도록 하고, 시장·군수·구청장은 상수원의 수질을 보전하기 위하여 가축사육제한 지역을 지정·운영할 수 있도록 하며, 농림부장관은 축사를 친환경적으로 관리하기 위하여 가축분뇨의 적정한 관리 및 이용에 기여하는 축산농가를 환경친화축산농장으로 지정하여 지원할 수 있도록 함.\n    (3) 가축의 사육단계부터 분뇨의 발생이 최소화되어 친환경 사육환경이 조성될 것으로 기대됨.\n  다. 가축분뇨의 자원화 촉진 및 관리 강화(안 제2조·제18조 및 제43조)\n    (1) 발생된 가축분뇨를 우선 퇴비·액비 등으로 자원화하고, 잔여량은 적정하게 정화처리하려는 것임.\n    (2) 가축분뇨의 적정한 처리를 위하여 가축분뇨를 퇴비·액비 등으로 생산·이용할 수 있는 상태로 만드는 자원화시설의 개념을 도입하는 한편, 농림부장관은 가축분뇨의 자원화에 필요한 기술을 축산업자에 제공할 수 있도록 하고, 지방자치단체의 장은 배출시설 설치자가 가축분뇨를 처리시설에 유입하지 아니하고 배출하는 등의 행위를 하는 경우에는 배출시설의 설치허가를 취소할 수 있도록 함.\n    (3) 가축분뇨의 자원화 기술을 축산농가에 제공하고, 가축분뇨의 처리기준에 위반한 자에 대하여 배출시설의 설치허가를 취소할 수 있게 됨에 따라 고농도·난분해성인 가축분뇨가 적정하게 처리될 것으로 기대됨.\n  라. 퇴비·액비의 이용 촉진(안 제20조·제22조 및 제23조)\n    (1) 자원화 된 퇴비·액비의 공급·유통·이용의 체계를 확립하여 수질 및 토양오염의 문제를 해소하려는 것임.\n    (2) 지방자치단체는 관할구역 안의 퇴비·액비의 성분분석을 실시하여 그 결과를 공고할 수 있도록 하고, 퇴비·액비의 이용 및 유통을 촉진하기 위하여 축산업자·경작농가 등으로 퇴비·액비유통협의체를 구성·운영할 수 있으며, 가축분뇨의 발생·처리·이용까지 포괄적으로 관리하기 위하여 공공처리시설과 판매망을 연계·관리하는 지역별 통합관리체제를 도입할 수 있도록 함.\n    (3) 퇴비·액비의 품질이 높아짐에 따라 그 수요가 확대되고, 퇴비·액비의 유통이 활성화됨에 따라 자원순환형 농업이 이루어 질 것으로 기대됨.\n  마. 가축분뇨 공공처리시설의 관리 강화(안 제24조 및 제25조)\n     소규모 축산농가의 가축분뇨를 처리하기 위하여 지방자치단체가 공공자원화시설을 설치할 수 있는 근거를 마련하고, 공공처리시설의 관리상태를 점검하기 위하여 5년 마다 공공처리시설에 대한 기술진단을 실시하도록 의무화함.\n  바. 배출부과금을 과태료로 전환(안 제53조제1항제1호)\n     허가를 받아 축산폐수 배출시설을 설치한 자가 방류수 수질기준을 초과하여 오염물질을 배출하는 때에 부과하던 배출부과금제도를 폐지하고, 그 대신 방류수 수질기준을 초과하여 가축분뇨를 방류한 자에게 초과오염도 등을 고려하여 과태료를 부과하도록 함으로써 축산농가의 경제적 부담을 경감함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2005-12-28"
        ],
        "상정일": [
            "2006-04-17"
        ],
        "처리일": [
            "2006-06-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제259회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2006-04-17"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-09-27"
        ],
        "공포번호": [
            "8010"
        ],
        "공포법률": [
            "가축분뇨의관리및이용에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제4회국회(임시회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2005-12-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-08-29"
        ],
        "의결일": [
            "2006-08-29"
        ],
        "회의명": [
            "제261회국회(임시회)제2차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-12"
        ]
    }
}