{
    "의안접수정보": {
        "의안번호": [
            "173601"
        ],
        "제안일자": [
            "2005-12-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제256회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n사립대학을 설립·운영하는 과정에서 발생하는 각종 분쟁을 공정하고 신속하게 해결하여 사립대학의 자율적인 발전과 안정적인 교육환경을 조성하기 위하여 사립대학의 설립·운영 등과 관련된 각종 분쟁을 알선·조정하는데 필요한 사항을 규정하고, 이를 전담하는 기구를 마련하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 분쟁해결의 대상이 되는 사학분쟁(안 제2조)\n    (1) 현실적으로 사립대학을 설립·운영하는 과정에서 발생하는 각종 분쟁(사학분쟁)은 매우 다양하고 복잡하여 해결의 대상이 되는 사학분쟁의 범위를 명확히 정할 필요가 있음.\n    (2) 알선·조정 등 분쟁해결의 대상이 되는 사학분쟁은 사립대학의 설립·운영과 관련하여, 학교법인 또는 사립대학의 장이 법령·정관 및 학칙과 그 위임에 따라 정한 규정 등에 의하여 그 권한을 행사하거나 행사하지 아니함으로 인하여 발생하는 당사자간의 다툼으로 한정함.\n    (3) 조정·알선 등의 대상이 되는 사학분쟁의 범위를 명확히 규정함으로써 다양하고 복잡한 사학분쟁 가운데 이 법에 의한 조정 등의 대상에 대한 다툼을 해결하고 예방하는데 기여할 것으로 기대됨.\n  나. 사학분쟁조정위원회의 설치·구성(안 제4조 내지 제12조)\n    (1) 사학분쟁을 신속하고 공정하게 해결하고, 사학분쟁의 예방 등과 관련된 제도 등을 연구할 수 있는 전담기구를 설치할 필요가 있음.\n    (2) 사립대학의 설립과 운영 등으로부터 발생하는 각종 분쟁을 해결하고, 사학분쟁을 예방·해결하기 위한 제도와 정책을 연구하며, 사학분쟁으로 인한 피해를 구제하기 위하여 교육인적자원부장관의 제청으로 대통령이 위촉하는 위원장을 포함하여 변호사·대학교원·공무원 등 20인 이내의 관계 전문가로 구성되는 사학분쟁조정위원회를 교육인적자원부에 두도록 함.\n    (3) 관계 전문가로 구성된 분쟁조정위원회를 설치함으로써 사립대학의 설립·운영 등을 둘러싸고 일어나는 복잡·다양한 분쟁이 신속하고 공정하게 처리될 수 있을 것으로 기대됨.\n  다. 조정전 화해의 알선 등(안 제25조 내지 제28조)\n    (1) 조정제도의 효율적 운영과 사학분쟁의 원활한 해결을 위하여 조정절차에 앞서 분쟁당사자간에 양보와 화해를 도출하기에 적합한 분쟁사건에 대하여는 조정전 알선절차를 마련할 필요가 있음.\n    (2) 사학분쟁의 조정절차 이전에 직권 또는 분쟁당사자의 신청에 의하여 3인 이내의 위원을 선정하여 화해를 알선하는 절차를 행할 수 있도록 하고, 화해의 알선은 우편·전화·팩스·이메일 등의 통신수단을 통하여서도 할 수 있게 함.\n    (3) 자발적인 양보와 화해를 통하여 분쟁을 해결할 수 있는 제도적 절차를 마련함으로써 분쟁당자간의 갈등을 근원적으로 해소하는데 이바지 할 수 있을 것으로 기대됨.\n  라. 조정위원회의 구성 및 권한(안 제29조 및 제34조)\n    (1) 사학분쟁의 조정은 사학분쟁조정위원회의 위원 중 원칙적으로 5인의 위원으로 구성되는 조정위원회에서 이를 행하도록 하고, 사학분쟁의 효과적인 조정을 위하여 분쟁사건과 관련이 있는 문서 또는 물건에 대한 열람·복사 등의 조사권한을 조정위원회에 부여하도록 함.\n    (2) 사학분쟁조정위원회 안에 5인의 위원으로 구성되는 조정위원회를 둠으로써 다양하고 복잡한 분쟁사건을 신속하고 효과적으로 처리할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2005-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}