{
    "의안접수정보": {
        "의안번호": [
            "173747"
        ],
        "제안일자": [
            "2006-01-03"
        ],
        "제안자": [
            "안상수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  1980년 정부는 허례허식 금지를 위하여 호텔에서의 결혼식을 금지하였으나 그 후 1994년 특2등급호텔, 1999년 특1등급호텔에서의 결혼을 차례로 허용하였음.\n  이에 따라 1999년부터 고급호텔을 중심으로 초호화결혼식이 성행하고 있는 바, 서울 시내 유명호텔의 경우 꽃장식 비용만으로도 1천만원을 초과하고, 하객 1인당 한 끼 음식비로 10만원 이상이 지출되는 것으로 나타났으며, 그 결과 하객 700명을 기준으로 한 결혼예식비가 1억원에 이르는 등 허례허식과 사치가 심각한 수준임. 이러한 고가의 결혼식임에도 서울 시내 유명호텔의 경우 주말에는 내년 2월 말까지 예약이 밀려 있는 상황이고, 결혼식에 참석하는 하객으로 인하여 호텔 주변이 인산인해를 이루고 교통이 마비되는 현상까지도 속출하고 있는 실정임.\n  한국소비자보호원이 2003년 6월부터 7월까지 서울·부산 등 전국 5대도시 거주자로서 조사일 현재 최근 2년 이내에 결혼식을 올린 신혼부부와 혼주 418명, 일반인 423명 등 총 841명에 대하여 면접설문조사를 한 결과를 보면 응답자의 73.4%가 한국의 결혼문화가 “호화·사치스럽다”고 답변하고 있고, 그와 같은 호화·사치스러운 결혼문화의 원인으로는 응답자의 38.7%가 “남만큼 치러야 한다는 체면문화”를, 27.9%가 “과시풍조”를, 8.4%가 “사회지도층의 과시적인 혼례경향”을 지적하고 있는 등 국민 대다수가 현재의 결혼문화가 지나치게 호화·사치스럽고 그러한 호화·사치풍조의 이면에는 체면을 세우거나 남에게 과시하고자 하는 등의 불건전한 동기가 있는 것으로 인식하고 있음.\n  이와 같은 초호화판 결혼풍토는 허례허식과 구태의연한 관행으로서 분수에 넘치는 과도한 경·조사비용의 부담 등으로 자원의 효율적 배분을 왜곡하고 사회적 병리 현상을 심화시키며 영세 예식업체의 경영난을 가중시키는 한편 무엇보다도 사회적 위화감을 조성하여 사회통합을 현저히 저해하는 등 여러 가지 문제를 야기하고 있는 실정임.\n  이와 같은 문제를 해결하기 위하여 건전한 결혼문화를 정착시키기 위한 범국민적 의식개혁운동과 함께 국가적으로도 적절하고 합리적인 규제 등의 대책마련이 시급한 실정이라 할 것임. 이에 초호화 결혼식이 집중되는 특1등급, 특2등급 호텔의 의례식장 영업을 불허하고 기타 의례식장의 경우에도 그 요금을 신고하도록 하는 한편 광역자치단체장은 그 요금을 필요한 경우 조정할 수 있도록 하여 허례허식을 방지하고 합리적인 의례문화를 정착시켜 사회통합을 촉진하고자 함.\n\n■ 주요내용\n  가. 가정의례를 행하는 식장을 제공하는 것을 업으로 하고자 하는 자는 기초자치단체장에게 이를 신고하도록 하고 허례허식·낭비의 우려가 있는 경우 신고를 수리하지 아니하도록 함(안 제9조제1항, 제11조).\n  나. ?관광진흥법?에 의한 호텔업 중 특1등급·특2등급 호텔업의 영업장소 또는 그 부대시설에서는 의례식장 영업을 하지 못하도록 함(안 제9조2항).\n  다. 식장의 임대료·수수료는 기초자치단체장에게 이를 신고하도록 하되, 광역자치단체장은 필요한 경우 임대료·수수료를 조정할 수 있도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-01-04"
        ],
        "상정일": [
            "2006-04-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}