{
    "의안접수정보": {
        "의안번호": [
            "173722"
        ],
        "제안일자": [
            "2005-12-28"
        ],
        "제안자": [
            "이영순의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n  최근 제주도, 청주시 등의 관할구역 변경 및 방사성폐기물처분장 관련하여 실시된 주민투표 과정에서 금권, 관권의 개입 등 선거의 공정성 문제, 중앙행정기관의 정책을 밀어붙이기 위한 주민투표실시 등 주민투표제도의 본래 취지를 왜곡시키는 많은 문제점이 지적되었음.\n  이에 투표의 공정성을 확보하기 위하여 공무원 등 일정한 자의 주민투표운동 관여금지를 명확히 하고, 중앙행정기관의 장의 주민투표요구권을 삭제하는 한편, 주민투표제도의 본래 목적인 지방자치제도의 민주성과 책임성을 제고하려는 것임.\n\n■ 주요내용\n  가. 정보제공의 공정성 확보와 합리적이면서 충분한 토의를 위해 주민투표와 관련한 정보제공의 주체를 지방자치단체에서 관할 선거관리위원회로 변경하고, 주민투표의위원회를 설치함(안 제4조).\n  나. 정책투표인 주민투표의 특성을 살릴 수 있도록, 주민투표권 연령을 19세 이하의 범위에서 조례로 정하도록 함(안 제5조제1항).\n  다. 부정투표, 공개투표 시비를 예방하기 위해 부재자투표 중 거소투표의 요건을 강화함(안 제6조제2항).\n  라. 주민투표의 대상에서 제외되는 사항 중 제7조제2항제1홍 중 “재판중인 사항”을 삭제하고, “지방자치단체의 예산, 회계, 계약에 관한 사항”을 “지방의회의 예산안 의결, 결산승인”으로 명확화 함(안 제7조제2항).\n  마. 중앙행정기관의 주민투표실시요구권을 삭제하고, 국가정책에 관하여는 지방의회의 발의나 주민청구에 의한 발의로 자문적 성격의 주민투표를 실시할 수 있도록 함(안 제7조, 제8조).\n  바. 주민청구가 법 시행이후에도 단 한건도 없는 현실을 감안하고, 주민청구시 받아야 하는 서명요건을 100분의 3(광역지방자치단체) 또는 100분의 5(기초지방자치단체)로 완화하고, 상한선을 5만명으로 함(안 제9조제2항).\n  사. 충분한 토의가 가능하도록 주민투표운동기간을 60일 이상 90일 이하로 늘리고, 선거에 관계없이 주민투표를 위한 서명요청활동, 발의, 투표실시를 할 수 있도록 함(안 제11조, 제13조, 제14조).\n  아. 투표시간은 오전 6시부터 오후 8시까지로 함(안 제19조).\n  자. 선거관리위원회는 투표참여를 홍보하는 활동을 적극적으로 펼칠 수 있게 함(안 제20조제3항).\n  차. 향토예비군 소대장급 이상 간부, 통·리·반의 장 등은 투표운동을 할 수 없도록 함(안 제21조).\n  카. 국가나 지방자치단체가 투표운동에 관여하거나 직, 간접적으로 재정지원을 할 수 없도록 하고, 검사나 경찰공무원이 「주민투표법」위반행위에 대해 신속, 공정하게 단속, 수사를 하도록 하며, 공무원이 불법투표운동을 신고하면 신분보장을 받을 수 있도록 하고 공무원에게 위법행위를 지시한 경우에는 가중처벌하도록 함(안 제22조의2, 제22조의3, 제28조).\n  타. 주민투표무효소송을 제기하려면 주민투표청구권자 500명의 서명을 받도록 함(안 제25조).\n  파. 투표운동비용의 상한선을 정하고, 투표운동 비용에 대해서는 투표일로부터 20일 이내에 선거관리위원회에 보고하도록 하며, 부분적으로 투표공영제를 도입함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2005-12-29"
        ],
        "상정일": [
            "2006-02-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}