{
    "의안접수정보": {
        "의안번호": [
            "173758"
        ],
        "제안일자": [
            "2006-01-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    대한법률구조공단이 범죄피해자 보호?지원 업무를 할 수 있도록 그 근거를 신설하고, 법률구조법인의 구체적인 법률구조사건에 대한 법무부장관의 감독권을 제한하는 등 법률구조법인의 독립성?자율성을 제고하며, 그 밖에 현행 제도의 운영과정에서 나타난 일부미비점을 개선·보완하려는 것임.\n\n■ 주요내용\n  가. 법률구조법인의 등록 요건(안 제3조)\n   (1) 재량행위의 투명화를 위하여 공단 외의 법률구조법인의 등록요건의 대강을 법률에서 정할 필요가 있음.\n   (2) 법인으로서 법률구조업무를 하고자 하는 자는 대통령령이 정하는 바에 따라 자산·법률구조업무 종사자 등에 관한 요건을 갖추어 법무부장관에게 등록하도록 함.\n   (3) 공단 외의 법률구조법인을 설립하고자 하는 자의 예측가능성을 보호하고, 정부의 재량행위를 투명화하여 법적 안정성을 제고할 수 있을 것으로 기대됨.\n  나. 대한법률구조공단의 범죄피해자 보호?지원 근거 마련(안 제21조의2 신설)\n     범죄행위로 인하여 피해를 입은 국민에 대한 국가의 구조의무를 실질화하기 위하여, 현재 법률구조사업을 시행하고 있는 대한법률구조공단에 대하여 범죄피해자를 법률적으로 보호·지원할 수 있도록 함.\n  다. 대한법률구조공단에 자료제공요청권 부여(안 제22조의2 신설)\n   (1) 교도소 재소자 등의 경우 실질적인 법률구조의 필요성이 있음에도 불구하고 법률구조대상자 증명을 위한 서류 구비에 어려움이 있어 법률구조를 원활히 받지 못하는 문제가 있음.\n   (2) 대한법률구조공단은 법률구조사업을 위한 구조대상자의 증명을 위하여 관계 중앙행정기관, 지방자치단체 그 밖의 공공기관에 대하여 자료의 제공을 요청할 수 있도록 하고, 자료제공을 요청받은 기관은 특별한 사유가 없는 한 이에 응하도록 함.\n   (3) 법률구조대상자 증명을 지원함으로써 실질적인 법률구조 및 법률복지 개선에 기여할 것으로 기대됨.\n  라. 대한법률구조공단의 손해배상책임 규정(안 제32조의2 신설)\n   (1) 대한법률구조공단 임?직원의 직무상 불법행위로 인한 손해배상에 있어 피해자의 권리구제 등에 미흡한 점이 있음.\n   (2) 대한법률구조공단 임?직원이 직무상 불법행위로 제3자에게 가한 손해에 대하여 대한법률구조공단이 직접 배상책임을 지도록 하고, 당해 임?직원에게 고의?중과실이 있는 경우 대한법률구조공단은 이를 구상할 수 있도록 함.\n   (3) 대한법률구조공단 임?직원의 직무상 불법행위로 손해를 입은 국민의 권리구제를 용이하게 하는 한편, 대한법률구조공단 임?직원이 경과실인 경우 면책될 수 있도록 함으로써 보다 안정된 직무 수행이 가능할 것으로 기대됨.\n  마. 구체적인 법률구조 사건에 대한 법무부장관의 감독권 제한(안 제35조제1항) \n     법률구조법인의 자율성을 제고하기 위하여 법무부장관이 구체적인 법률구조 사건에 대하여는 지시?명령을 할 수 없다는 것을 명확히 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-08-21"
        ],
        "처리일": [
            "2007-03-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서소위심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2007-03-02"
        ],
        "회의결과": [
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}