{
    "의안접수정보": {
        "의안번호": [
            "173753"
        ],
        "제안일자": [
            "2006-01-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제257회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n    사법제도 개혁의 일환으로 국민의 사법참여제도가 도입되어 형사재판에 국민이 배심원으로 참여할 수 있게 됨에 따라 이에 맞추어 장병 등이 군사재판에 배심원으로 참여할 수 있도록 필요한 사항을 규정함으로써 군사재판의 민주적 정당성과 공정성을 확보하려는 것임.\n\n■ 주요내용\n  가. 장병 등이 참여하는 군사재판의 범위(안 제5조)\n   (1) 군사재판 중 장병 등이 배심원으로 참여하여 장병참여재판을 실시할 수 있는 대상사건의 범위를 명시하려는 것임. \n   (2) 장병 등이 배심원으로 참여할 수 있는 군사재판은 군사법원이 관할하는 사건 중 ?국민의 형사재판 참여에 관한 법률?의 규정에 의하여 국민참여재판의 대상이 되는 사건과 ?군형법? 위반 사건 중 대법원규칙으로 정하는 사건으로 함.\n   (3) 장병 등이 배심원으로 참여할 수 있는 군사재판의 범위를 정함으로써 군사재판 피고인의 예측가능성을 높이고, 장병 등의 군사재판 참여를 활성화 할 수 있을 것으로 기대됨.\n  나. 배심원의 자격 및 구성(안 제6조 및 제9조)\n   (1) 장병참여재판의 공정성과 적정성을 확보하기 위하여 군사재판에 배심원으로 참여하는 장병 등의 자격과 배심원의 구성 방법 등을 정하려는 것임.\n   (2) 만 20세 이상의 현역의 장교·준사관·부사관·병 또는 군무원은 군사재판에 배심원으로 참여할 수 있도록 하되, 피고인이 장교인 경우에는 장교로, 피고인이 준사관·부사관 또는 군무원인 경우에는 부사관 이상의 계급을 가진 사람 또는 군무원으로, 피고인이 병인 경우에는 배심원의 3분의 1 이상을 부사관과 병으로 구성하도록 하고, 피고인이 장병등이 아닌 경우에는 부사관 이상의 계급에 있는 군인 또는 군무원으로 배심원을 구성하도록 함. \n   (3) 장병 등이 군사재판에 배심원으로 참여할 수 있는 범위를 정하고, 군 조직의 특성을 반영하여 피고인의 계급·신분에 따라 배심원의 구성을 달리하도록 함으로써 장병참여재판 운영의 효율을 높일 수 있을 것으로 기대됨. \n  다. 배심원후보예정자 명부의 작성 등(안 제11조)\n   (1) 장병참여재판의 효율적인 운영을 위하여 장병참여재판의 배심원 또는 예비배심원 등이 될 수 있는 자를 배심원후보예정자로 미리 관리하려는 것임. \n   (2) 지역군사법원장은 국방부장관이 매년 지역군사법원장에게 보내는 그 지역군사법원 관할구역 소재 부대 또는 기관 소속 장병 등의 인적자료를 기초로 배심원후보예정자 명부를 작성하여 관리하고, 장병참여재판을 실시하는 경우에는 배심원후보예정자 명부 중에서 필요한 수의 배심원후보자를 무작위 추출 방식으로 정하여 그 중에서 배심원과 예비배심원을 선정하도록 함. \n   (3) 배심원후보예정자 명부를 미리 작성하고, 이 명부에서 배심원후보자·배심원 및 예비배심원을 선정할 수 있도록 함으로써 배심원 선정의 효율성을 높일 수 있을 것으로 기대됨. \n  라. 배심원에 대한 부당한 영향력의 행사 금지 등(안 제12조)\n   (1) 계급제로 구성되는 군 조직의 특성을 고려하여 군사재판에 배심원으로 참여하는 장병 등에 대한 지휘관 등의 부당한 영향력 행사를 방지하려는 것임. \n   (2) 장병 등이 소속한 부대의 지휘관, 기관의 장 또는 상급자 등은 장병 등이 배심원후보자·배심원 또는 예비배심원으로서의 직무를 수행하는 것에 대하여 부당한 영향력을 행사하거나 인사상 불이익한 처우를 하여서는 아니되도록 함. \n   (3) 장병참여재판에 참여하는 배심원 등에 대한 지휘관 등의 부당한 영향력 행사를 금지함으로써 장병참여재판의 독립성과 공정성을 확보할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-04-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-01-09"
        ],
        "상정일": [
            "2006-04-04"
        ],
        "의견서제시일": [
            "2006-04-04"
        ],
        "문서": [
            "의견서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}