{
    "의안접수정보": {
        "의안번호": [
            "173849"
        ],
        "제안일자": [
            "2006-02-02"
        ],
        "제안자": [
            "권영길의원등40인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n세계화 시대에 국제통상조약을 통해 세계경제체제가 형성되고 있으며 통상조약이 국내 경제·사회에 미치는 영향은 막대함. 통상조약의 체결은 한편으로 일부 이해당사자에게 성장의 기회를 제공하나 다른 한편으로는 농어민·근로자·영세상공인·중소기업 등 이해당사자에는 중대한 사회·경제적 손실을 초래할 수 있음.\n  그럼에도 불구하고 현재 우리의 통상조약 추진은 통상협상정보 등이 공개되지 아니하고 국회의 정부에 대한 견제·조정·감독이 매우 미흡하며 이해당사자 등 국민의 의사가 협상에 반영되지 않는 등 여러 문제점을 드러내고 있고 통상협상을 위한 관계 법률조차 없는 실정임.\n  따라서 통상조약 추진 등이 국민적 합의를 기반으로 국민의 의사가 반영될 수 있도록 민주적 제도하에서 이행되도록 하고, 통상조약정책 및 협상과정에서 정부에 대한 국회의 감독·조정기능이 강화하며 조약의 체결로 인한 영향평가 등을 통하여 협상에 철저한 준비할 수 있도록 하는 등 관련 제도와 체제를 마련하기 위한 법률을 제정함으로써 통상조약의 체결에 따른 사회·경제적 피해를 최소화하고, 통상조약체결이 실질적으로 국가경제발전에 이바지하도록 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 통상협상 등에 관한 정보는 국민 및 이해당사자등에게 신속·투명하게 공개하도록 하되, 정보의 공개가 협상상대국 등이 공개적으로 요청하거나 국익을 현저히 해하는 경우 공개하지 아니할 수 있도록 함(안 제6조).\n  나. 통상협상정책에 관한 중요사항을 심의·의결하기 위하여 국무총리 소속 하에 통상위원회를 두고, 통상위원회에 특정 산업및주제에관한의안의검토·조정을위하여부문별소위원회를 두며, 특정 통상협상을 신속·원활하게 지휘·조정 등을 위하여협상별위원회를 둘 수 있도록 함(안 제8조·제12조 및 제13조).\n  다. 통상정책협상 등에 대하여 국민 및 이해당사자등의 의견을 반영하고 통상위원회의 자문에 응하기 위하여 국무총리 소속 하에 대표자자문위원회를 두고, 관계 중앙행정기관의 장은 그 소관업무와 관련한 이해당사자등의 의견을 반영하기 위하여 그 소속 하에 소관별자문위원회를, 통상위원회에 통상협상정책에 관한 전문적 자문을 구하고 협상 실무의 전문성을 제고하기 위하여 각 분야별로 전문가자문위원회 등을 각각 둘 수 있도록 함(안 제14조·제17조 및 제19조).\n  라. 정부는 3년 마다 통상협상에 관한 기본계획을 수립하고, 기본계획에 따라 매년 당해 연도 통상협상에 관한 실천계획을 수립하도록 함(안 제24조 및 제25조).\n  마. 정부는 특정조약을 추진하고자 할 때에는 국회의 동의를 얻도록 하고, 국회는 조약추진동의를 함에 있어서 특정조약추진계획의 변경을 요구하거나 협상 추진방향, 조약의 범위 등에 대하여 조건을 부과할 수 있도록 함(안 제27조 및 제28조).\n  바. 정부는 특정협상을 효과적으로 수행하기 위하여 협상에 따라 영향평가, 국내대책, 조약문안 등을 마련하도록 함(안 제30조 내지 제32조).\n  사. 정부는 협상의 진행상황을 국회에 정기적으로 보고하고, 이해당사자등 및 국민에게도 협상의 중요 진행상황을 수시로 설명하도록 함(안 제35조 및 제36조).\n  아. 정부는 통상위원회에서 심의·의결되거나 가서명된 조약안에 대하여 그 체결·비준에 대하여 국회의 동의를 얻도록 하고, 국회는 그 조약안이 기본계획에 부합하지 아니하거나 국회가 부과한 조건에 부합하지 아니하는 경우 등에는 정부에 협상상대국과 재협상할 것을 요청할 수 있도록 함(안 제38조 및 제39조).\n  자. 협상상대국 등과 합의한 최종협상안에 대한 통상위원회의 심의·의결이 있는 때에는 일부 예외를 제외하고 통상위원회는 협상과 관련된 모든 정보를 공개하도록 함(안 제41조).\n  차. 정부는 매년 통상조약정책에 대한 평가를 실시하여 국회에 보고하도록 함(안 제44조).\n  카. 정부가 이 법의 규정을 위반하여 협상상대와 합의한 협상안 또는 조약에 대하여는 국회가 그 위반이 심히 중대하다고 판단하는 때에는 국회는 그 체결·비준동의안의 심의를 거부할 수 있도록 함(안 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2006-02-06"
        ],
        "상정일": [
            "2006-09-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-17"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}