{
    "의안접수정보": {
        "의안번호": [
            "173851"
        ],
        "제안일자": [
            "2006-02-02"
        ],
        "제안자": [
            "류근찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2006년 3월 26일에 종료 예정인 주파수를 할당받아 제공하는 기간통신역무의 제공에 필요한 통신단말장치 구입비용의 지원행위를 금지하는 조항을 2년간 연장하되 과거 기여에 대한 보상과 장래 기여도에 대한 선 보상 원칙을 명확히 하여 예외적 허용을 대폭 확대함으로써 기여도에 따른 소비문화 정착 및 단말기 과소비 방지를 통해 이용자의 이익을 증진하고 관련 산업의 발전을 지원하려는 것임.\n\n\n■ 주요내용\n\n  가. 전기통신사업자가 주파수를 할당받아 기간통신역무를 제공하거나 별정통신사업을 경영하는 경우에 전기통신사업자는 그 역무의 이용에 필요한 통신단말장치의 구입비용을 지원하여서는 아니됨(안 제36조의4제1항 신설).\n  나. 통신단말장치 구입비용 지원금지의 예외로서 동일 전기통신 사업자의 역무를 2년 이상 연속하여 이용한 이용자 중 기기변경가입자에 대한 2년의 기간 내에 1회의 지원행위를 허용함(안 제36조의4제2항제1호 신설).\n  다. 통신단말장치 구입비용 지원금지의 예외로서 동일 전기통신 사업자의 역무를 2년 이상 연속하여 이용한 이용자 중 다른 회사로 전환하려는 이용자에 대한 2년의 ‘약정가입기간’을 설정한 지원행위를 허용함(안 제36조의4제2항제2호 신설). \n  라. 통신단말장치 구입비용 지원금지의 예외로서 동일 전기통신사업자의 역무를 2년 미만 이용한 이용자 중 다른 전기통신사업자로 전환하려는 이용자와 신규이용자에 대한 2년의 ‘약정가입기간’을 설정한 지원행위를 허용함(안 제36조의4제2항제3호 신설). \n  마. 통신단말장치 구입비용 지원금지의 예외로서 동일 전기통신 사업자의 역무를 2 년미만 이용한 이용자 중 동일 사업자 내 기기변경 가입자는 2년의 약정가입기간에서 직전 가입일로 부터 통신단말장치의 구입비용을 지원하려는 일자까지의 기간을 차감한 약정기간을 설정하여 지원하는 행위를 허용함(안 제36조의4제2항제4호 신설). \n  바. 통신단말장치 지원 금지의 예외로서 통신시장규모, 보급률, 신기술의 개발·육성, 소외계층 지원 등 공공의 이익증진 목적, 신규 기간통신역무의 이용활성화 등 대통령령이 정하는 사유에 해당하는 전기통신역무의 제공에 필요한 통신단말장치의 구입비용에 대해서는 정보통신부장관이 고시하는 한도 내에서 허용함(안 제36조의4제2항제5호 신설).\n  사. 통신단말장치의 구입비용을 지원하려는 전기통신사업자는 그 지원의 기준 및 상한을 이용약관에 정하여 정보통신부 장관에게 신고하여야 하며, 신고 후 이용자에게 불리하게 기준 및 상한을 변경할 경우에 한하여 그 변경이용약관 시행일 30일 전에 대통령령이 정하는 바에 따라 이용자에게 사전 고지하여야 함(안 제36조의4제3항 신설).\n  아. 전기통신사업자는 ‘약정가입기간’을 준수하지 아니한 이용자에 대한 ‘구입보조반환금(위약금, 이하 “구입보조반환금”)의 부과’ 등 구체적인 사항을 이용약관에 정하여 정보통신부장관에게 신고하도록 함(안 제36조의4제4항 신설).\n  자. 기간통신사업자의 회선설비를 이용하여 기간통신역무를 제공하는 별정통신사업자는 당해 기간통신사업자가 이용자 1인당 지원하는 횟수와 규모를 초과하여 통신단말장치 구입비용을 지원할 수 없도록 함(안 제36조의4제5항 신설).\n  차. 통신단말장치 구입비용 지원이 허용되지 않은 자에게 구입비용을 지원하는 행위, 신고한 내용과 다른 구입비용 지원행위, 별정 통신사업자의 지원 한도를 초과하는 지원행위, 이용약관과는 다르게 부당하게 ‘구입보조반환금’을 부과하는 행위 등을 금지하고 위반시 5천만원 이하의 벌금을 부과하도록 함(안 제73조제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2006-02-06"
        ],
        "상정일": [
            "2006-02-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}