{
    "의안접수정보": {
        "의안번호": [
            "173883"
        ],
        "제안일자": [
            "2006-02-08"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 제256회 국회(정기회) 제3차 법안심사소위원회(2005. 12. 7)에서 2005년 10월 21일 이명규의원이 대표발의한 민원사무처리에관한법률 일부개정법률안, 동년 11월 3일 정부가 제출한 민원사무처리에관한법률 전부개정법률안을 함께 심사한 결과, 2개의 일부개정 또는 전부개정법률안을 각각 본회의에 부의하지 아니하기로 하고 그 내용을 통합, 보완하여 위원회 대안으로 제안하기로 함.\n\n 나. 제256회 국회(정기회) 제14차 행정자치위원회(2005. 12. 7)에서 법안심사소위원회 심사결과를 받아들여 위원회 대안으로 제안하기로 의결함.\n\n\n■ 제안이유\n\n 가. 민원처리기간의 계산시 “즉시”를 “3근무시간 이내 처리”로 할 경우 민원처리시 신중치 못한 의사결정이 이루어질 수 있고, 공무원의 업무부담 가중 등으로 인하여 법을 제대로 이행하지 못함으로써 법률 경시 현상이 발생할 우려가 있음\n\n 나. 행정자치부장관이 표준민원사무편람을 작성하여 각급 행정기관에 비치하도록 할 경우, \n   - 각급기관마다 민원의 접수·처리부서, 처리기간, 처리절차 및 흐름, 위임전결의 범위, 업무처리기준 등이 각각 다르므로, 공통편람에 추가적인 내용을 포함해야 하는 경우가 발생할 수밖에 없으며, 이에 따라, 각급기관에서는 불가피하게 유사한 2종의 편람이 존재하게 되어 상당한 혼선이 있을 수 있음\n\n 다. 행정기관의 민원처리에 대하여 불복이 있는 민원인이 처분청에 대하여 처분 받은 날로부터 30일 이내에 이의신청을 할 수 있도록 한 것은 이의신청기간이 짧아 다른 법률과의 형평성 문제가 있고, 민원인의 권익보호를 제약할 소지가  있으므로 재검토가 필요함\n\n 라. 대규모 경제적 비용이 수반되는 민원의 경우 약시서류로  사전심사를 청구할 수 있도록 하는 제도는 민원인의 입장에서는 상당히 좋은 제도이나, 반면에 민원인의 권익을 침해할 소지도 있으므로 사전심사청구 절차 및 방법 등에 대하여 법률에서 구체적으로 규정할 필요가 있음\n\n■ 주요내용\n\n\n 가. ‘즉시’를 ‘3근무시간이내’로 규정한 것은 대부분의 ‘즉시’민원이 별도의 의사결정이 필요 없는 단순 증명사항의 발급 등을 고려하여 규정한 것이었으나, 동 내용을 법률로 규정하는 것에 대하여 문제제기가 있으므로 현행과 같이 시행령에 존치토록 함\n\n 나. 민원인이 민원사항과 관련한 행정기관의 장의 거부처분에 대하여 불복이 있는 때에 그 거부처분을 받은 날부터 30일 이내에 이의신청을 할 수 있도록 하는 경우 민원인의 권익을 제약하는 소지가 있으므로, 다른 법률 규정과의 형평성 등을 고려하여 이의신청기간을 당초 30일이내에서 90일 이내로 조정함(안 제18조 제1항)\n\n 다. 국민의 권익보호와 사전심사청구제도의 실효성 있는 운영을 위해서는 구체적이고 명확한 기준설정이 필요한 바, 이에 대하여는 민원사무처리에 관한 법률시행령에 반영토록 하겠음"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-03"
        ],
        "공포번호": [
            "7855"
        ],
        "공포법률": [
            "민원사무처리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제1회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-02-09"
        ],
        "의결일": [
            "2006-02-09"
        ],
        "회의명": [
            "제258회국회(임시회)제3차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-02-17"
        ]
    }
}