{
    "의안접수정보": {
        "의안번호": [
            "173993"
        ],
        "제안일자": [
            "2006-02-28"
        ],
        "제안자": [
            "교육위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 2005년 6월 2일 정봉주의원이 대표발의한 사립학교교직원 연금법 일부개정법률안, 2005년 8월 16일 김선미의원이 대표발의한 사립학교교직원 연금법 일부개정법률안, 2005년 9월 12일 정부로부터 제출된 사립학교교직원 연금법 일부개정법률안, 2005년 9월 27일 이군현의원이 대표발의한 사립학교교직원 연금법 일부개정법률안이 각각 제256회국회(정기회) 제12차위원회(2005.11.17)에 상정되어 검토보고와 대체토론을 거친 후, 법안심사소위원회에 회부되었음.\n\n 나. 법안심사소위원회에서는 제258회국회(임시회)에서 회의를 개의하여 4건의 법률안을 심사한 결과, 이를 통합하여 위원회 대안을 마련하기로 함.\n\n 다. 제258회국회(임시회) 제4차위원회(2006.2.16)에서 법안심사소위원회의 심사결과를 바탕으로 심사한 결과, 4건의 법률안을 각각 본회의에 부의하지 아니하기로 하고, 사립학교교직원 연금법 일부개정법률안을 우리 위원회 대안으로 제안하기로 함.\n\n\n\n■ 제안이유\n\n  사립학교 교직원의 급여신청시 수급권자의 잘못으로 급여가 과오급된 경우 이자를 가산하여 급여를 환수하도록 하고, 재직기간의 소급통산 신청 기한을 정하여 급여지급의 적정을 기할 수 있도록 함.\n  연금외의 근로소득이 있을 때에 소득심사를 통하여 지급 정지되는 연금금액의 산출을 위한 기본적인 사항을 법률에 규정하는 내용의「공무원연금법」의 개정에 따라「사립학교교직원 연금법」도 연금 지급정지제도의 실효성을 높이기 위한 제도적 장치를 마련하고 단기급여의 시효를 3년으로 조정하여 급여지급의 적정을 기하고자 함.\n  학력이 인정되는 평생교육시설에서 근무하는 교직원도 현행법상의 사립학교교직원 연금적용대상에 포함되도록 법적 근거를 마련하여 이들과 그 유족의 경제적 생활안정과 복리향상을 꾀하고자 함.\n\n\n\n■ 주요내용\n\n  가. 급여 수급권자 또는 의료기관이 관리공단의 보고·요구 및 검사에 정당한 사유 없이 불응할 때에는 이에 응할 때까지 급여지급을 중지할 수 있도록 하는 등 급여 수급권자의 검사 불응시 급여지급의 중지 근거 마련(안 제19조제3항)\n  나. 연금업무의 원활한 수행을 위하여 국가 및 지방자치단체 등으로 부터 관리공단이 제공받는 자료에 대하여 사용료·수수료 등을 면제함(안 제19조제5항 신설).\n  다. 급여 수급권자가 급여의 신청을 하면서 급여제한사유 등에 관하여 사실과 달리 신고하거나 급여지급 이후 발생한 급여제한사유 또는 수급권상실사유를 관리공단에 알리지 아니함으로 인하여 급여가 과오급된 경우 과오급 금액에 이자를 가산하여 징수할 수 있도록 함(안 제39조제1호의2 신설).\n  라. 사립학교 사무직원이 재직중의 사유로 금고 이상의 형의 선고를 받고, 이로 인하여 사립학교법인의 정관이나 취업규칙 등에 따라 당연히 퇴직하는 경우에 한하여 ?공무원연금법?에 따른 급여의 제한규정을 준용하여 퇴직급여 및 퇴직수당의 일부를 감액하여 지급하도록 함(안 제42조제3항 신설).\n  마. 직무상요양비 등 단기급여 청구권의 소멸시효를 현행 1년에서 3년으로 연장함(안 제54조제1항).\n  바. 학교기관의 장이 고의 또는 과실로 대통령령이 정하는 신고나 보고를 하지 아니하거나 허위의 신고나 보고를 하여 관리공단에 손해를 끼친 때에는 손해를 배상하도록 함(안 제58조).\n  사.「평생교육법」제20조제2항의 규정에 따른 학교형태의 평생교육시설로서 교육인적자원부장관이 지정하는 평생교육시설의 교원 및 사무직원을 이 법의 적용대상에 포함함(안 제60조의4제2항).\n  아. 재직기간의 소급통산을 받고자 하는 자는 이 법의 적용을 받게 된 날부터 2년 이내에 신청하도록 하되, 이 법 시행일 현재 재직중인 사립학교 교직원 등으로서 재직기간의 소급통산을 받고자 하는 자는 이 법 시행일부터 2년 이내에 신청하도록 함(법률 제3684호 사립학교교원연금법중개정법률 부칙 제2조제2항 신설, 안 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-03-24"
        ],
        "공포번호": [
            "7889"
        ],
        "공포법률": [
            "사립학교교직원연금법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제7회국회(임시회)제258차전체회의"
        ],
        "회의일": [
            "2006-02-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-03-02"
        ],
        "의결일": [
            "2006-03-02"
        ],
        "회의명": [
            "제258회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-03-09"
        ]
    }
}