{
    "의안접수정보": {
        "의안번호": [
            "173931"
        ],
        "제안일자": [
            "2006-02-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라의 노인인구는 2005년 현재 전인구의 9.1퍼센트로 세계에서 유례가 없을 정도로 빠르게 고령화가 진행되고 있으며, 이러한 급격한 고령화에 따라 치매·중풍 등 일상생활이 어려운 노인들의 수도 날로 증가하고 있으나, 핵가족화·여성의 사회참여 증가 등으로 수발이 필요한 노인을 가정에서 돌보는 것이 어렵고 그 가정의 비용부담이 과중하여 노인수발 문제는 우리사회가 시급히 해결해야 할 심각한 사회적 문제로 대두되고 있는 실정인 바,\n\n   노인의 간병·수발문제를 사회적 연대원리에 따라 정부와 사회가 공동으로 해결하는 노인수발보험제도를 도입하여 노인의 노후생활 안정을 도모하고 그 가족의 부양부담을 덜어줌으로써 국민의 삶의 질을 향상시키려는 것임.\n\n\n■ 주요내용\n\n  가. 노인수발보험료의 산정·징수 등(안 제6조 내지 제8조)\n    (1) 노인수발사업의 재원마련을 위하여 노인수발보험제도를 시행할 필요가 있음.\n    (2) 노인수발보험의 가입자는 국민건강보험의 가입자로 하고, 노인수발보험료는 국민건강보험료액에 노인수발보험료율을 곱하여 산정하며, 국민건강보험공단은 노인수발보험료를 국민건강보험료와 구분하여 통합징수하되, 노인수발보험료와 국민건강보험료를 각각의 독립회계로 관리하도록 함.\n    (3) 노인수발보험의 가입자, 노인수발보험료의 산정 및 징수절차를 명확히 하고 국민건강보험의 부과시스템을 활용함으로써 법 집행의 예측가능성과 업무의 효율성을 제고할 것으로 기대됨.\n  나. 수발인정의 신청자격(안 제11조)\n    (1) 수발급여를 받기 위한 신청자격을 정할 필요가 있음. \n    (2) 수발인정을 신청할 수 있는 자는 수발보험가입자 또는 그 피부양자, ?의료급여법?에 따른 수급권자 중 65세 이상의 노인 또는 64세 이하의 자로서 치매·뇌혈관성 질환 등 대통령령이 정하는 노인성 질병을 가진 자로 함.\n    (3) 수발급여를 필요로 하는 노인 및 노인성질병을 가진 국민에게 수발급여가 제공되도록 함으로써 노인수발제도의 실효성을 확보할 수 있을 것으로 기대됨. \n  다. 수발급여의 종류(안 제22조 내지 안 제25조)\n    (1) 수급자가 받을 수 있는 수발급여의 종류를 구체적으로 정할 필요가 있음.\n    (2) 수발급여의 종류를 재가수발급여, 시설수발급여 및 특별현금급여로 구분하고, 재가수발급여는 수급자의 가정 등에서 수발하는 재가수발급여를 가정수발·목욕수발·간호수발 및 주야간보호수발 등으로 세분하며, 시설수발급여는 수급인을 요양시설 등에 입소시켜 수발하는 것으로, 특별현금급여는 수급인에게 특별한 사유가 있는 경우에 현금 등을 지급하는 것으로 함.\n    (3) 수발급여의 종류를 구분하고 급여를 선택하여 이용하게 함으로써 수발급여 대상자의 상태와 가족상황 등에 따른 적절하고 효과적인 서비스 제공체계를 구축함.\n  라. 수발기관의 지정 등(안 제32조 내지 제36조)\n    (1) 수급자에게 수발급여를 제공하는 수발기관의 설치·운영 등에 관한 사항을 정할 필요가 있음.\n    (2) 수발기관을 설치·운영하고자 하는 자는 수발에 필요한 시설 및 인력을 갖추어 국민건강보험공단으로부터 지정을 받도록 하고, 수발기관이 시설이나 인력을 변경하거나 휴·폐업하는 경우에는 신고하도록 하며, 수발기관이 관련 법령을 위반한 경우에는 그 지정을 취소할 수 있도록 함.\n    (3) 수발기관의 설치·운영과 지정취소에 관한 사항을 정하여 수발기관이 투명하게 운영될 수 있도록 함으로써 수발급여가 원활하게 이루어질 수 있도록 함.\n  마. 수발급여비용의 본인일부부담(안 제39조)\n    (1) 수발급여를 받은 자가 그 비용의 일부를 부담하는 것에 관하여 정할 필요가 있음.\n    (2) 수급자는 재가 및 시설수발급여비용의 100분의 20을 부담하되, 국민기초생활보장 수급권자는 이를 부담하지 아니하며, 의료급여수급권자 등은 본인일부부담금의 일부를 경감할 수 있도록 함.\n    (3) 수급자가 수발급여비용의 일부를 부담하도록 함으로써 수발급여 이용의 효율성을 제고하고, 부담능력에 따라 본인일부부담금을 차등화함으로써 이들 부양가족의 경제적 부담을 경감할 수 있을 것으로 기대됨. \n  바. 노인수발위원회 설치(안 제44조 내지 제46조)\n    (1) 노인수발보험료율, 특례현금급여의 지급기준, 재가 및 시설 수발급여비용 등 국민에게 영향을 미치는 노인수발사업의 중요사항을 심의하게 할 위원회를 구성할 필요가 있음.\n    (2) 보건복지부장관 소속하에 노인수발위원회를 두고, 근로자 단체, 사용자 단체, 시민단체, 노인단체, 농어업인단체, 자영자 단체 및 수발기관 또는 의료계 등의 대표자를 중심으로 16인 이상 22인 이하의 위원으로 구성하며, 노인수발보험료율 등을 심의하도록 함.\n    (3) 노인수발사업의 중요사항을 결정하는 위원회에 이해관계자 및 전문지식을 가진 자를 참여시킴으로써 민주적인 의사결정과 정책결정의 책임성을 확보할 수 있을 것으로 기대됨.\n  사. 관리운영기관(안 제47조 및 제50조)\n    (1) 노인수발사업을 효율적으로 실시하기 위하여 노인수발보험사업을 관리·운영하고 평가할 기관을 정할 필요가 있음.\n    (2) 국민건강보험공단은 수발보험가입자·그 피부양자 및 의료급여수급권자의 자격관리, 노인수발보험료 부과 및 징수, 수발인정신청인에 대한 조사, 수발등급판정위원회의 운영 및 수발등급 판정, 수발기관의 지정 등의 업무를 관장하도록 함.\n    (3) 국민건강보험공단의 전산망과 전국조직 등 기존 인프라를 활용하여 관리운영의 효율을 기할 수 있도록 함\n  아. 국가와 지방자치단체의 부담(안 제56조)\n    (1) 노인수발사업비용에 대한 국가와 지방자치단체의 부담액에 관하여 정할 필요가 있음. \n    (2) 국가는 예산의 범위 안에서 노인수발사업비용의 일부를 부담하도록 하고, 국가와 지방자치단체는 의료급여수급권자의 수발급여비용 중 국민건강보험공단의 부담비용과 관리운영비의 전액을 대통령령이 정하는 바에 따라 각각 분담하도록 함. \n    (3) 치매·중풍 등으로 인하여 수발이 필요한 노인 등의 복지증진에 대한 국가와 지방자치단체의 책임을 명확히 하고 그 부양가족의 부담을 덜어줄 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-02-17"
        ],
        "상정일": [
            "2006-09-18"
        ],
        "처리일": [
            "2007-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-02-22"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}