{
    "의안접수정보": {
        "의안번호": [
            "174041"
        ],
        "제안일자": [
            "2006-03-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제258회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n관광숙박업 또는 관광객이용시설업 외에 유원시설업의 경우에도 회원모집을 할 수 있도록 함으로써 유원시설업을 활성화하고, 대통령령이 정하는 관광숙박업의 등록 등을 받은 자에 한하여 관광숙박시설과 회원모집을 하는 골프장을 연계하여 분양하거나 회원모집을 할 수 있도록 함으로써 관광사업을 효율적으로 운영하도록 하는 한편, \n\n    외국인 전용 카지노업을 관광숙박업의 모든 호텔업시설에서 할 수 있도록 허가요건을 완화하고, 관광지 또는 관광단지의 권역계획 또는 조성계획 등의 수립시에 협의요청을 받은 관계 부처의 장으로 하여금 30일 이내에 의견제시 의무를 부과하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n\n■ 주요내용\n\n  가. 유원시설업의 회원모집 허용(안 제19조제1항)\n    (1) 현재 관광숙박업 또는 관광객이용시설업의 경우에만 회원모집이 허용되고 다른 관광사업의 경우에 회원모집이 금지되고 있어 관광사업의 활성화가 저해되는 문제가 있음. \n    (2) 관광숙박업 또는 관광객이용시설업 외에 유원시설업의 경우에도 회원모집을 할 수 있도록 함. \n    (3) 유원시설업의 회원모집이 가능하게 됨으로써 유원시설업이 활성화 될 것으로 기대됨.\n  나. 관광숙박업과 회원제골프장을 연계한 회원 모집 허용(안 제19조제2항제2호 단서)\n    (1) 회원모집이 허용되어 있는 관광숙박시설 및 체육시설의 경우에 근거법령이 다름에 따라 해당 시설들을 연계하여 하나의 상품으로 분양 또는 회원모집을 하는 것이 고객이나 사업자에게 유리함에도 불구하고 각각 분양 등을 하여야 하는 문제가 있음.\n    (2) 대통령령이 정하는 관광숙박업의 등록 등을 받은 자에 한하여 관광숙박시설과 골프장을 연계하여 분양하거나 회원모집을 할 수 있도록 함. \n    (3) 관광숙박시설과 회원제골프장을 연계하여 회원모집을 가능하게 함으로써 수요자의 요구를 반영한 상품 구성이 가능하고 관광사업이 효율적으로 운영될 것으로 기대됨. \n  다. 카지노업의 허가 지역 확대(안 제20조제1항제1호)\n    (1) 외국인 전용 카지노업의 허가요건을 국제공항·국제여객선터미널이 있는 광역시·도 및 관광특구 안에 있는 관광숙박업 중 호텔업시설로 제한함에 따라 국제공항 및 국제여객선터미널이 없거나 관광특구가 없는 시·도는 외국인 전용 카지노업의 신청이 불가능하여 관광산업의 진흥을 저해하는 문제가 있음.\n    (2) 외국인 전용 카지노업의 허가요건 중 국제공항·국제여객선터미널 및  관광특구 안의 호텔업시설이 있는 지역 기준을 삭제하여 모든 호텔업시설에 대하여 설치할 수 있도록 함.\n    (3) 외국인 전용 카지노업의 허가요건을 완화함으로써 시·도별 형평성을 제고하여 관광산업을 진흥시킬 수 있는 기반이 마련될 것으로 기대됨. \n  라. 협의요청을 받은 관계부처의 의견제시 의무 규정(안 제49조제2항 후단 및 제50조제3항 신설, 안 제52조제2항)\n    (1) 관광지 또는 관광단지의 조성을 위하여는 각 단계별로 관계 부처의 장과의 협의를 거치도록 하고 있어 동 협의에 소요되는 기간이 장기화됨에 따라 기본계획의 수립에서부터 건축허가까지 약 4년이 넘는 기간이 소요되는 문제가 있음.\n    (2) 관광지 또는 관광단지의 권역계획, 관광지 등의 지정 또는 관광지 등의 조성계획의 수립시에 협의요청을 받은 관계 부처의 장은 특별한 사유가 없는 한 그 요청을 받은 날부터 30일 이내에 의견을 제시하도록 함. \n    (3) 관광지 등의 조성에 따른 행정절차에 소요되는 기간을 단축함으로써 관광사업의 효율적인 추진이 가능할 것으로 기대됨. \n  마. 관광복권의 내국인 판매 금지의무 명시(안 제70조제4항·제5항 및 제79조제6호 신설)\n    (1) 외국인 관광객만을 대상으로 판매하여야 하는 관광복권을 내국인에게 판매하는 경우가 발생하고 이러한 판매사실이 적발되더라도 이에 대한 제재수단이 없는 문제가 있음. \n    (2) 관광복권을 외국인관광객에게만 판매하고 내국인에게 판매하지 못하도록 하며, 이를 위반한 자에 대한 벌칙을 신설하고, 내국인이 관광복권을 구입하여 당첨되더라도 복권 당첨금을 지급하지 아니하도록 함. \n    (3) 관광복권의 내국인 판매금지와 벌칙규정을 신설함으로써 외국인관광객을 대상으로 하는 관광복권 사업이 합리적으로 운용될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-03-14"
        ],
        "상정일": [
            "2006-09-11"
        ],
        "처리일": [
            "2007-04-30"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-04-27"
        ],
        "회의결과": [
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}