{
    "의안접수정보": {
        "의안번호": [
            "174207"
        ],
        "제안일자": [
            "2006-04-07"
        ],
        "제안자": [
            "최규성의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n민간단체에 대한 정부의 불필요한 규제철폐 추세에 따라 정부의 포괄적 감독조항을 삭제하는 대신, 특정사항에 대해서만 예외적으로 감독하도록 함으로써 조합을 자율적으로 운영할 수 있도록 하고\n  현행법은 이사장의 선임에 관하여만 규정하고 있으나, 해임에 관하여도 그 요건과 절차를 법률로 규정함으로써 이사장, 이사회, 대의원회, 총회 간의 상호견제를 기하고, 조합운영에 대한 조합원의 직접 참여범위를 확대함으로써 민주적 운영에 기여하도록 하였음.\n  조합이 수행하는 구매, 판매 및 보관사업에 대하여는 「상법」을 준용하도록 하고 의결 및 집행에 참여한 임원에 대하여 의무와 책임을 명확히 함으로써 신중한 의사결정이 이루어질 수 있도록 하고, 법의 실효성 확보를 위해 벌칙을 현실화하여 공익과 관련된 의무위반시 벌금액을 상향조정하되, 선의의 일반인이 전과자가 되는 것을 방지하기 위하여 조합명칭의 부당사용 등 경미한 사항은 벌금형에서 과태료로 전환하였음. \n  그 밖에 현행제도의 운영상 나타난 미비점을 개선·보완하는 등 이 법의 체계적인 정비를 위하여 개정을 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 조문을 장·절 편제에 따라 구분하여 재배치함.\n  나. 법률의 목적을 “염의 수급조절과 품질향상 및 염제조자의 공동이익과 복지증진”에서 “염제조자의 자주적인 협동조직을 통하여 염업의 건전한 발전을 촉진하고 그 구성원의 복지증진을 도모함으로써 국민경제의 균형있는 발전에 기여”하는 것으로 하고, 서울특별시에 두도록 한 조합의 주사무소를 정관에서 정하도록 함(안제1조 및 안 제4조).\n  다. 조합의 구매 및 판매사업에 대하여는 「상법」 제67조 내지 제71조, 보관사업에 대하여는 「상법」 제155조 내지 제168조의 규정을 준용하고, 임원에 관하여 「민법」 제35조와 「상법」 제 382조제2항, 제385조제2항·제3항, 제402조 내지 제408조의 규정을 준용하며, 직원에 관하여는 「상법」 및 「비송사건절차법」의 관련규정을 준용하도록 함(안 제5조, 제30조 및 제31조).\n  라. 총회와 관련하여\n     총회는 정관이 정하는 바에 따라 이사장이 소집하도록 하고, 성립요건 및 의결정족수를 명확히 함(안 제11조).\n     총회의 결의에 의한 임원의 해임시 이사장은 제외하고 있는 단서를 삭제하여 이사장도 총회결의로 해임할 수 있도록 하고, 정관에서 정하고 있는 임원해임에 관한 규정을 법에서 명문화 함(안 제12조 및 제27조).\n     조합원이 조합원 100분의 10 이상의 동의를 얻어 이사장에게 총회소집의 청구를 할 수 있도록 하고, 이사장이 이에 불응시 감사 또는 청구조합원이 총회를 소집할 수 있도록 함(안 제13조).\n     총회에서는 사전에 통지한 사항에 대해서만 의결할 수 있도록 하고, 이해상반 조합원에 대하여는 당해 의사에 관하여 의결권을 배제하며, 조합원이 일정 요건하에 총회의 의사에 관한 제안을 할 수 있도록 함(안 제15조).\n  마. 대의원회에 총회에 관한 규정을 준용하도록 하고, 대의원은 의결권을 대리행사할 수 없도록 함(안 제16조).\n  바. 이사회의 의결정족수 중 가부동수일 때에 의장이 결정하도록 하는 단서를 삭제함(안 제18조).\n  사. 이사장을 포함한 이사의 정수 하한선을 9인으로 하고, 이사 중 2분의 1 이상은 조합원으로 하며, 감사선출 절차도 이사장 외의 이사와 일원화하여 산업자원부장관의 승인요건을 삭제함(안 제20조).\n  아. 임원의 직무와 관련하여\n     이사장은 총회·대의원회·이사회의 의장이 됨을 명문화하고, 감사가 재산·회계에 관한 부정사실 발견시 산업자원부장관에게 보고하는 절차를 삭제하는 대신 이사장에게 총회소집을 요구하거나 직접 총회를 소집할 수 있도록 함(안 제21조).\n     임원이 직무수행시 법령·정관위반 또는 조합에 손해를 끼친 때에는 연대하여 손해배상책임을 지도록 하고, 고의 또는 중과실로 제3자에게 손해를 끼친 때에 연대하여 손해배상책임을 지도록 하며, 위 행위가 이사회의 의결에 의한 것일 경우 의결에 찬성한 이사도 연대하여 손해배상책임을 지도록 함(안 제26조).\n  자. 임원 및 대의원의 선거운동의 제한 및 조합선거관리위원회에 관한 규정을 신설함(안 제28조 및 제29조).\n  차. 조합은 그 사업수행을 위하여 필요한 자금을 차입할 수 있도록 함(안 제34조).\n  카. 조합의 업무 및 회계와 관련하여\n     조합의 회계는 일반회계와 특별회계로 구분하도록 하고, 사업보고서와 정관, 총회·이사회 의사록 및 조합원명부를 주사무소에 비치하도록 함(안 제36조, 제38조 및 제42조).\n     조합원은 조합의 업무집행에 관하여 부정행위 또는 법령·정관위반의 의심이 있는 경우에 조합의 업무와 재산상태 조사를 위한 검사인의 선임을 법원에 청구할 수 있도록 함(안 제39조).\n  타. 조합에 대한 감독에 있어서 \n     포괄적인 산업자원부장관의 감독조항을 삭제하고, 특정 사업분야에 한하여 산업자원부장관이 총회 또는 이사회의 위법·부당한 결의를 취소 또는 집행정지할 수 있도록 함(안 제50조).\n     산업자원부장관은 특정업무나 회계가 법령·행정처분에 위배된 때 조합에 시정명령·임직원에 대한 조치요구를 하고, 조합이 이에 불응시 업무의 전부·일부를 정지시킬 수 있도록 함(안 제51조).\n  파. 법의 실효성 확보를 위하여 벌칙을 현실화하는 한편, 경미한 의무위반의 경우에는 벌금부과 대신 과태료로 전환함.\n     임원이 조합의 사업범위를 이탈하여 그 재산을 처분한 때에는 3년 이하의 징역 또는 10만원 이하의 벌금에서 10년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 하고, 공익 또는 채권자 보호에 반하는 행위를 하는 경우에 3만원 이하의 벌금에서 3년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제58조).\n     선거운동과 관련한 금지행위 등에 반하는 행위를 한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제58조).\n     조합과 유사한 명칭을 사용한 자는 5만원 이하의 벌금에서 200만원 이하의 과태료에 처하도록 하고, 임원이 공고해태·허위공고 또는 등기해태시 3만원 이하의 벌금에서 200만원 이하의 과태료에 처하도록 함(안 제61조).\n\n\n■ 위원회 수정이유 \n염제조업자의 용어를 「염관리법」상의 용어정의와 일치시키고, 개별조항에서 정관으로 정하도록 규정하였지만 정관의 기재상항 관련 규정에 누락되어 있는 “임원 및 대의원의 선거운동” 등에 관한 사항을 추가하며, 총회에서도 일정한 요건을 갖추어 이사장을 해임할 수 있도록 보완하고, 벌칙규정 중 처벌의 대상이 되는 행위를 구체적으로 명시하지 않는 규정을 보완하며, 법 개정에 따른 경과조치가 필요함에도 누락된 경우가 있어 관련 경과규정을 신설하는 등 개정안의 미비점을 보완하려는 것임.\n\n■ 위원회 수정주요내용 \n\n\n가. 염제조업자의 용어를 「염관리법」상의 염제조업자의 용어정의와 일치시킴(안 제2조제2호).\n나. “임원 및 대의원의 선거운동”에 관한 사항 등을 추가함으로써 정관의 기재사항을 보완함(안 제7조).\n다. 이사회의 의결사항에 차입금의 한도를 추가하는 등 이사회의 의결사항 범위를 확대함(안 제19조).\n라. 이사장의 해임절차에 있어서 총회에서 이사장을 해임할 수 있는 규정이 누락되어 있는 바, 총회에서도 일정한 요건을 갖추어 이사장을 해임할 수 있도록 함(안 제27조).\n마. 임원 또는 대의원선거에 있어서 공정한 선거 관리와 과열·혼탁을 방지하기 위해 선거운동 금지대상에 조합원의 가족도 포함시킴(안 제28조)\n바. 벌칙규정을 죄형법정주의 원칙에 맞게 좀 더 구체적이고 명확하게 수정·보완함(제58조 및 제59조).\n사. 부칙에 임원선출방식 등에 대한 경과규정을 신설함(안 부칙 제2조 및 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-04-11"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-09-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-27"
        ],
        "공포번호": [
            "8802"
        ],
        "공포법률": [
            "염업조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-12"
        ]
    }
}