{
    "의안접수정보": {
        "의안번호": [
            "174232"
        ],
        "제안일자": [
            "2006-04-11"
        ],
        "제안자": [
            "심재철의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n소득수준의 향상과 주 5일 근무제도의 확산으로 음악ㆍ무용ㆍ연극ㆍ연예 등 예술공연을 관람하기 위해 입장권을 예매하는 소비자들이 늘어나고 있지만 갑자기 공연이 취소되어도 입장권 구입 비용을 환불받지 못해 어려움을 겪는 경우가 자주 생겨나고 있어 입법 대책 마련이 절실함. \n  소비자보호원이 본 의원에게 제출한 2004년부터 2005년까지 2년 동안 공연업자의 귀책사유로 인한 공연관련 분쟁 통계 자료에 의하면 총 89건 중 43건만(48%)이 소비자보호원의 중재로 분쟁이 해결되었으며 절반이 넘는 분쟁은 피해자가 아예 피해구제를 포기하거나 민사소송을 통해 분쟁을 해결하고 있음.\n  현행 「소비자보호법」에 의거하여 만들어진 「소비자피해보상규정」에 따르면 공연업(영화 및 비디오물상영업 제외)의 경우 공연업자의 귀책사유로 공연이 취소된 때에 공연자는 입장료를 환급하고 입장료의 10%를 배상하도록 하고 있음. 그러나 이는 강제규정이 아니며 공연업자가 환급과 배상을 거부할 경우에는 민사소송을 통해 환급과 배상을 받아야 하는 번거로움과 불편함이 있음. \n  특히 공연자(공연법상 용어 정의 : 공연을 주재하거나 행하는 자)가 공연을 하지 않은 채 입장권을 판매하다 부도 등을 이유로 잠적하여 행방불명될 경우 입장권을 예매한 공연소비자들은 공연입장료를 돌려받을 수 없는 문제점이 있음.\n  따라서 공연자가 공연을 취소하더라도 공연 입장권을 구입한 소비자에게 환불과 배상책임을 질 수 있도록 공연자가 보증보험에 가입하도록 강제하고 공연자가 공연입장권 판매를 통신판매업자에게 의뢰하였을 경우 공연이 종료된 후가 아니면 통신판매업자가 입장권 판매금액을 공연자에게 지불하지 못하게 하는 등 공연과 관련된 환불과 배상책임 제도를 도입하기 위하여 「공연법」을 개정하고자 함.\n\n\n\n■ 주요내용\n\n  가. 공연자에게 책임 있는 사유로 인하여 공연이 취소되었을 때에는 공연자는 공연입장권을 구입한 자에게 취소사유가 발생한 날부터 10일 이내에 공연입장권 구입비용을 환불하고 공연입장권 구입비용의 10%를 배상하여야 함(안 제31조의2제1항 신설).\n  나. 천재지변 등 불가항력의 사유로 공연이 취소되었을 때에는 공연자는 공연입장권을 구입한 자에게 취소사유가 발생한 날부터 10일 이내에 공연입장권 구입비용을 환불하여야 함(안 제31조의2제2항 신설).\n  다. 공연 입장권을 구입한 자가 관람시간 표기 오류 등 문화관광부령이 정하는 공연자에게 책임 있는 사유로 인하여 공연을 관람하지 못한 경우에는 공연자는 공연입장권을 구입한 자에게 환불하고 배상하여야 함(안 제31조의2제3항 신설).\n  라. 공연 입장권을 구입하고 공연을 관람한 자가 음향 부실 등 문화관광부령이 정하는 공연자에게 책임 있는 사유로 인하여 공연 품질에 문제를 제기하는 경우에는 공연자는 공연입장권을 구입한 자에게 환불하고 배상하여야 함(안 제31조의2제4항 신설).\n  마. 공연자는 환불과 배상책임을 보장하기 위하여 공연입장권을 판매하기 전 5일까지 대통령령이 정하는 바에 따라 공연입장권 판매금액에 공연입장권 판매금액의 10%를 더한 금액을 보증보험에 가입하여야 하며 이를 공연입장권을 구입하고자 하는 자에게 고지하여야 함(안 제31조의2제5항 신설).\n  바. 공연자는 보증보험에 가입한 후 보증보험에 가입한 사실을 문화관광부령이 정하는 바에 따라 10일 이내에 시장ㆍ군수 또는 구청장에게 신고하여야 함(안 제31조의2제6항 신설).\n  사. 공연자가 보증보험에 가입한 후 추가로 입장권을 판매하고자 하는 때에는 제5항 및 제6항의 규정에 따라 입장권을 판매하여야 함(안 제31조의2제7항 신설).\n  아. 공연자가 공연입장권 판매를 통신판매업자에게 의뢰하였을 경우 해당 통신판매업자는 공연이 종료된 날부터 10일이 경과하지 않으면 입장권 판매 금액을 공연자에게 지불할 수 없음(안 제31조의2제8항 신설).\n  자. 공연자가 공연입장권 판매를 통신판매업자에게 의뢰한 후 공연을 취소하였을 때에는 공연자는 지체 없이 공연입장권 판매를 의뢰한 통신판매업자에게 환불을 하도록 의뢰하여야 함(안 제31조의2제9항 신설).\n  차. 환불과 배상책임을 보장하기 위한 보증보험에 가입하지 않는 공 연자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처함(안 제40조제3호).\n  카. 공연자에게 책임 있는 사유로 인하여 공연이 취소되었을 경우 취소사유가 발생한 날로부터 10일 이내에 공연입장권을 구입한 자에게 공연입장권 구입비용을 환불하고 공연입장권 구입비용의 10%를 배상하지 아니한 공연자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제41조제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-04-12"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}