{
    "의안접수정보": {
        "의안번호": [
            "174224"
        ],
        "제안일자": [
            "2006-04-11"
        ],
        "제안자": [
            "심재철의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n2000년도 인구 총조사 결과를 토대로 추계한 2005년도 한부모 세대(모자가정과 부자가정)는 124만 7,000여 세대이며 이 가운데 「모·부자복지법」에 따라 국가의 지원을 받고 있는 한부모 세대는 총 55,138세대(141,383명)로 전체 한부모 세대의 4.4%에 불과함.\n  이처럼 한부모 세대는 국가의 지원을 받지 못하고 있는 세대가 대부분이어서 한부모 세대 구성원이 신용불량자로 전락하거나 대책 없는 가출을 시도하고 불완전고용의 그늘에서 어려움을 겪고 있으며, 이 가운데 일부는 생계를 유지하기 위한 방편으로 노래방 도우미 등을 하며 유흥업소를 전전하고 있어 안타깝기 그지없음.\n  모·부자세대가 현재 「모·부자복지법」의 규정에 따라 국가로부터 지원을 받고 있는 생계비·교육지원비 등의 복지 급여와 생활안정·자립촉진을 위한 복지자금의 대여, 고용의 촉진, 국민주택의 분양 및 임대 등의 내용이 임의규정으로 되어 있어 모·부자세대에 대한 지원이 미흡한 실정이므로 모·부자세대가 일자리를 쉽게 얻어 생계를 유지할 수 있도록 실질적인 지원방안을 마련하는 것이 시급함.\n  따라서 국가 또는 지방자치단체로 하여금 모·부자가정의 모 또는 부와 아동이 직업을 가질 수 있도록 직업능력개발훈련을 실시하게 하며 이들에 대한 직업지도와 취업을 알선하도록 하고, 상시 300인 이상 근로자를 사용하는 사업주가 그 근로자 총수의 100분의 2의 범위 안에서 이들을 고용하도록 함으로써 모·부자가정의 모 또는 부와 아동이 희망을 가지고 안정적으로 생활할 수 있도록 하기 위해 「모·부자복지법」을 개정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 국가 또는 지방자치단체는 한부모 및 아동의 고용을 촉진하기 위하여 필요하다고 인정하는 때에는 한부모 및 아동에게 직업능력개발훈련을 실시하도록 조치하여야 함(안 제14조제1항).\n  나. 한부모 및 아동의 직업능력개발훈련과 직업능력개발훈련을 받는 훈련생의 보호에 관한 사항은 「근로자직업능력 개발법」의 규정을 준용함(안 제14조제2항).\n  다. 국가 또는 지방자치단체는 한부모 및 아동이 그 능력에 맞는 직업에 취업할 수 있도록 한부모 및 아동에 대한 직업상담, 직업적 성검사 등 적절한 직업지도와 취업알선 등을 하여야 함(안 제14  조제3항 신설).\n  라. 상시 300인 이상의 근로자를 사용하는 사업주는 그 근로자 총수의 100분의 2의 범위 안에서 대통령령이 정하는 비율(이하 “의무고용률”이라 한다) 이상에 해당하는 한부모 및 아동을 고용하여야 하며 의무고용률은 전체 세대주 중 모·부자가정 세대주의 비율, 한부모 및 아동의 실업자수, 경제사정 등을 감안하여 5년마다 여성가족부장관이 정함(안 제14조의2 신설).\n  마. 국가 또는 지방자치단체는 한부모 및 아동의 고용촉진을 위하여 한부모 및 아동을 고용한 사업주(제14조의2제1항의 규정을 적용받지 아니하는 사업주를 포함한다)에게 고용부담금과 예산의 범위 안에서 고용장려금을 지급할 수 있음(안 제14조의3 신설).\n  바. 의무고용률에 미달하는 한부모 및 아동을 고용하는 사업주는 대통령령이 정하는 바에 의하여 매년 국가 또는 지방자치단체에 한부모 및 아동 고용부담금(이하 “부담금”이라 한다)을 납부하여야 하며 부담금은 사업주가 의무고용률에 의하여 고용하여야 할 한  부모 및 아동 총수에서 매월 상시 고용하고 있는 한부모 및 아동  수를 뺀 수에 제14조의3제3항의 규정에 의한 최저임금액을 곱한  금액의 연간 합계액으로 함(안 제14조의4 신설).\n  사. 사업주가 의무고용률을 초과하여 한부모 및 아동을 추가로 고용하는 경우에는 「조세특례제한법」 제30조의2와 내지 제30조의4의 규정에 따른 고용창출형창업기업과 동일하게 조세를 감면함(안 제14조의5 신설).\n  아. 부담금을 납부하지 아니한 자는 1년 이하의 징역 또는 300만원 이하의 벌금에 처함(안 제29조제1항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2006-04-20"
        ],
        "상정일": [
            "2006-12-08"
        ],
        "처리일": [
            "2007-06-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-22"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}