{
    "의안접수정보": {
        "의안번호": [
            "174310"
        ],
        "제안일자": [
            "2006-04-26"
        ],
        "제안자": [
            "장윤석의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 국회 본회의에서 수정안을 처리하는 관행을 보면, 수정안의 범위에 관하여 전혀 제한을 두지 않고 본회의에 부의된 원안과 동일성이 인정되지 않는 수정안에 대해서도 동일의제에 대한 수정안의 표결 순서를 규정한 「국회법」 제96조를 적용하여 수정안을 먼저 표결에 부쳐 가결되면 원안에 대하여는 표결을 하지 않고 원안과 수정안이 전부 가결된 것으로 처리하고 있음. \n  그러나 원안의 의제와 동일성이 인정되지 않는 의제까지 수정안의 범위에 포함시키게 되면 다음의 예에서 보는 바와 같이 ①국회의원의 심의·표결권을 심각하게 침해할 뿐 아니라 ②상임위원회 중심의 우리 국회에서 의안 발의 절차와 상임위원회의 의안 심사를 거치지 않은 졸속 입법마저 이루어져 현행 「국회법」의 근간이 형해화되고 나아가 ③수정안이 정치적으로 악용될 위험이 있음. \n  예를 들면, 첫째, 여야 간의 첨예한 의견 대립으로 상임위원회의 정상적인 심사·처리가 현실적으로 어려운 문제 법안을 본회의에서 전격적으로 변칙 통과시키는 데에 수정안이 악용될 수 있음. 즉, 다수당이 여야 간에 쉽게 합의할 수 있는 내용의 법안을 상임위원회 심사를 거쳐 본회의에 회부시켜 놓은 다음, 이 원안과는 전혀 관계가 없는 내용의 문제 법안을 본회의 당일 수정안 형식으로 전격 제출하여 표결 처리를 강행하면 소수당은 발의 절차도 거치지 않고 상임위원회의 심사도 하지 않은 문제 법안의 본회의 통과에 속수무책일 수밖에 없음. \n  둘째, 수정안은 또, 비록 상임위원회 심사를 거쳐 본회의에 회부되었지만 본회의 표결에서 가결이 어려운 문제 법안의 본회의 변칙 통과에도 악용될 수 있음. 즉 대다수 국회의원이 반대하기 어려운 내용의 법안을 수정안 형식으로 제출하여 먼저 수정안을 가결시키면 관행에 따라 문제 원안에 대하여는 표결 없이 가결된 것으로 선포할 수 있기 때문임. \n  어쨌든 위의 어느 경우이든 수정안은 의안 발의 절차와 상임위원회의 심사를 결하였고, 원안은 본회의 표결 자체가 없었음에도 잘못된 관행에 따라 수정안과 함께 가결된 것으로 선포하게 됨. 그러나 이는 국회의원의 심의·표결권에 대한 심각한 침해를 야기하고 의안에 대한 실질적 심사 없는 졸속 입법의 폐해를 초래하여 궁극적으로 합의제 결정기관인 국회의 의사결정 과정의 근간을 흔들어 대의민주주의의 헌법원칙을 훼손한다고 할 것임.\n  이에 종래의 잘못된 관행을 끊고, 국회의원의 헌법상 권한인 심의·표결권을 확보하고 또 상임위원회 중심주의의 현행 「국회법」 아래에서 정상적인 의안 발의 절차와 상임위원회의 의안 심사를 담보하기 위하여 본회의 수정동의의 범위를 원안과 동일성이 인정되는 범위 내로 명백히 하고자 하는 것임. \n  이렇게 되면 앞으로는 본회의에 회부된 의안, 즉 원안과 동일성이 인정되는 범위에서만 그에 대한 수정안 제출이 허용되고, 원안과 동일성이 인정되지 않는 의안은 발의 절차와 상임위원회 심사 유무를 따져, 상임위원회 심사가 있었던 법안은 「국회법」 제87조 소정 요건을 갖춘 경우 별개 의안으로 본회의 제출이 허용되지만, 발의 절차가 없었던 의안은 발의 절차를 거쳐 소관 상임위원회에 회부되어 심사 결과에 따라 본회의 회부 여부가 결정될 것임. \n  이와 같은 본회의 수정안의 범위 제한은 상임위원회 수정안이 그 범위에 있어 제한이 없는 것과 다름. 즉 상임위원회는 국회의원 10인 이상과 마찬가지로 의안 제출권이 있으므로(「국회법」 제51조) 상임위원회가 그 소관 사항인 한 법안 심사 과정에서 제한 없이 수정안을 제출할 수 있음은 법리상 당연한 것임(「국회법」 제95조제3항) \n  끝으로 본회의 수정안이 위원회 수정안과 달리 원안과 동일성이 있는 범위 내에서 제출되어야 함은 「국회법」 제87조제1항이 위원회에서 본회의에 부의하지 아니하기로 결정한 의안도 의원 30인 이상의 찬성이 있으면 본회의에 별개의 의안으로 제출할 수 있음을 규정하고 있는 것을 감안하면, 법체계상으로도 당연하다고 할 것임. 이 경우 물론 「국회법」 제87조에 따라 본회의에 회부된 의안은 수정안이 아니라 별개의 법안이므로 「국회법」 제96조의 표결 순서에 따르지 아니하고 각 별로 표결하여야 할 것임.\n\n\n\n■ 주요내용\n\n  수정동의의 범위와 관련하여 수정동의는 원안과 동일성이 인정되는 범위 내에서만 허용됨을 규정함(안 제95조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-04-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}