{
    "의안접수정보": {
        "의안번호": [
            "174311"
        ],
        "제안일자": [
            "2006-04-26"
        ],
        "제안자": [
            "장윤석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n헌법은 국민의 통신 및 대화·사생활의 비밀과 자유를 기본권으로 보장하고 있고, 이를 구체적으로 실현하기 위하여 「통신비밀보호법」은 일체의 도청을 금지하되 범죄 수사와 국가 안보에 필요한 최소한의 범위에서 수사·정보기관에 합법적 감청을 허용하고 있음. \n  그럼에도, 지난 정부의 국가 최고 정보기관이 정치 사찰을 목적으로 정치인, 경제인, 언론인 등 사회 지도층 인사에 대하여 무차별적으로 불법 도·감청을 저질러 국민의 기본권을 심각하게 침해한 사실이 드러나 충격을 주고 있고, 심지어 일각에서는 국가가 자행한 불법 도청 파일의 내용을 다시 공개하고 수사를 해야 한다는 주장을 하여 국가 도청범죄 피해자의 기본권에 대한 이중 침해 논란마저 일고 있음. \n  국가 도청범죄의 피해자는 국가로부터 배상과 보호를 받아야 할 권리 주체이지 도청당한 통신이나 대화 내용에 대하여 조사를 받아야 할 수사의 객체가 아님.\n  이에 「통신비밀보호법」상 감청 등의 권한을 갖고 있는 수사·정보기관 종사자가 범죄 수사나 국가 안보 이외에 정치적 목적으로 불법 도청을 행한 경우 이를 가중 처벌하는 한편, 국가 도청범죄의 내부 고발을 촉진하고, 국가가 도청하였다는 사실을 알지 못하는 도청 피해자에게 그 사실을 통보하도록 하여 피해자가 국가를 상대로 손해배상 청구권을 행사할 수 있는 길을 열어줌으로써 국민의 기본권을 두텁게 보호하고, 나아가 민주 법치 국가의 가장 수치스러운 국가 도청범죄를 근절하고자 하는 것임. \n\n\n\n■ 주요내용\n\n  가. 국가기관이 불법감청을 통해 취득한 자료는 어떠한 목적으로든지 누설 또는 공개하거나 이용할 수 없도록 함(안 제4조).\n  나. 불법감청자료는 당해 불법감청범죄에 관한 「형사소송법」 또는 「군사법원법」 소정 절차가 종료된 때에는 즉각 이를 폐기하도록 함(안 제5조).\n  다. 국가 도청범죄를 인지하거나 적발한 국가기관은 지체 없이 도청 피해자에게 그 사실을 통지하고, 통지를 받은 피해자 등은 도청자료의 열람과 그 사본을 청구할 수 있도록 함(안 제6조).\n  라. 국가 도청범죄의 피해자는 국가에 대하여 불법감청으로 인하여 입은 정신적·물질적 피해에 대한 손해배상을 청구할 수 있도록 함(안 제7조제1항).\n  마. 국가 도청범죄를 고발한 사람에게 지원 또는 보상을 함(안 제10조).\n  바. 국가 수사·정보기관 종사자가 불법감청을 한 경우에 5년 이상의 유기징역에 처하도록 함(안 제11조제1항).\n  사. 국가 수사·정보기관 종사자가 불법감청자료를 누설 또는 공개한 때에는 3년 이상의 유기징역에 처하고, 그 이외의 자가 이를 누설 또는 공개한 때에는 10년 이하의 징역에 처하도록 함(안 제11조제2항 및 제3항).\n  아. 도청을 한 국가 수사·정보기관의 종사자가 자백 또는 자수를 한 경우에 필요적으로 감면함(안 제11조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-04-27"
        ],
        "상정일": [
            "2006-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}