{
    "의안접수정보": {
        "의안번호": [
            "174370"
        ],
        "제안일자": [
            "2006-05-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n대도시권의 급속한 광역화로 인한 광역교통의 환경변화에 적극 대응하고 효율적인 광역교통체계를 구축하기 위하여 장기적인 광역교통기본계획을 수립·시행하도록 하고, 주택난의 긴급한 해소 등을 위하여 국가가 정책적으로 시행하는 개발사업에 대하여는 건설교통부장관이 그에 따른 광역교통개선대책을 수립할 수 있도록 하며, 택지개발사업의 경우에는 선교통계획·후개발원칙을 강화하기 위하여  그 사업과 관련된 광역교통체계를 사전에 검토할 수 있도록 하는 한편, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 대도시권광역교통기본계획의 수립(안 제3조 신설)\n    (1) 대도시권의 급속한 광역화에 효율적으로 대응하기 위하여 장기적인 관점에서 광역교통계획을 수립할 필요가 있음.\n    (2) 건설교통부장관에게 대도시권 광역교통시설의 확충과 광역교통체계의 개선 및 광역교통수요의 관리를 주요내용으로 하는 20년 단위의 대도시권광역교통기본계획을 수립하도록 함.\n    (3) 종합적·장기적인 광역교통정책이 제시됨으로써 효율적인 광역교통관리가 가능할 것으로 기대됨.\n  나. 2 이상의 지방자치단체에 걸치는 광역교통개선대책의 수립(안 제7조 신설)\n    (1) 대도시권 안의 여러 지방자치단체에서 택지개발사업 등 개발사업이 개별적으로 시행되는 경우 해당 지역 전체의 광역교통수요가 효율적으로 관리되지 못하는 문제가 있음.\n    (2) 대도시권 안에서 개발사업이 지역별로 분산되어 시행되는 경우에는 건설교통부장관이 2 이상의 지방자치단체에 걸치는 광역교통개선대책을 수립할 수 있도록 함.\n    (3) 광역적인 교통수요가 원활하게 처리될 수 있을 것으로 기대됨.\n  다. 광역교통개선대책 수립권자의 조정(안 제7조의2제2항 신설)\n    (1) 100만제곱미터 이상의 대규모 개발사업 등의 경우 그에 따른 광역교통개선대책을 관할 시·도지사에게 수립하도록 하고 있는바, 국가가 정책적으로 시행하는 개발사업의 경우에는 해당 사업이 적시에 효율적으로 추진될 수 있도록 그에 따른 광역교통개선대책의 수립권자를 조정할 필요가 있음.\n    (2) 국가가 직접 시행하거나 승인 등을 하는 사업으로서 주택난의 긴급한 해소 또는 지역균형개발 등 국가의 정책적목적을 달성하기 위한 개발사업의 경우에는 대도시권광역교통위원회의 심의를 거쳐 건설교통부장관이 직접 광역교통개선대책을 수립할 수 있도록 함.\n    (3) 국가의 정책적인 개발사업과 그에 따른 광역교통개선대책이 적시적·효율적으로 추진될 수 있을 것으로 기대됨.\n  라. 광역교통체계의 개선을 위한 사전검토제의 도입(안 제7조의3 신설)\n    (1) 대도시권에서 택지개발사업이 시행되는 경우 효율적인 광역교통관리를 위하여는 그에 따른 광역교통체계의 개선을 위한 검토가 선행되고, 그 후에 개발사업이 시행될 필요가 있음.\n    (2) ?택지개발촉진법?에 따라 택지개발예정지구의 지정을 제안하는 자에게 그 예정지구 및 주변지역의 광역교통개선을 위한 대책이 담긴 사전검토서를 제출하도록 하고, 대도시권광역교통위원회에서 그 대책의 타당성 여부를 심의하도록 함.\n    (3) 택지개발사업이 시행되는 지역의 광역교통체계와 광역교통수요를 효율적으로 관리할 수 있을 것으로 기대됨.\n  마. 광역교통시설부담금 부과대상사업의 추가(안 제11조제5호)\n    (1) ?도시 및 주거환경 정비법?에 따른 주택재개발사업 및 주택재건축사업 등의 경우 광역교통시설 등의 건설 및 개량을 위한 광역교통시설부담금을 부과하고 있음.\n    (2) ?도시 및 주거환경 정비법?에 따른 도시환경정비사업으로서 20세대 이상의 공동주택이 건립되는 사업을 부담금 부과대상사업에 추가함.\n    (3) 부담금 부과와 관련한 개발사업간의 형평성 및 부담금 운용의 적정성을 확보할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-05-10"
        ],
        "상정일": [
            "2006-11-30"
        ],
        "처리일": [
            "2006-12-06"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-19"
        ],
        "공포번호": [
            "8251"
        ],
        "공포법률": [
            "대도시권광역교통관리에관한특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-05"
        ]
    }
}