{
    "의안접수정보": {
        "의안번호": [
            "174492"
        ],
        "제안일자": [
            "2006-06-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제259회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n마약류취급자로 허가받을 수 있는 대상 및 범위를 명확히 함으로써 행정행위의 예측가능성과 투명성을 강화하고, 유효기간 또는 사용기한이 경과한 마약류에 대한 폐기절차를 정하여 마약류관리의 안전성과 적정성을 제고하는 한편,\n\n    마약류중독자에 대한 법원의 치료보호를 조건으로 한 보호관찰명령제를 도입하여 마약류중독자에 대한 치료보호를 활성화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n\n\n■ 주요내용\n\n  가. 마약류취급자 허가대상의 명확화(안 제6조제1항)\n    (1) 마약류취급자로 허가받을 수 있는 대상 및 범위를 명확히 할 필요가 있음.\n    (2) 마약류수출입업자로 허가받을 수 있는 대상을 마약류의 제조품목허가를 받은 자로서 마약 또는 향정신성의약품을 수출하는 자 및 수입관리자를 둔 마약류제조업자로서 허가받은 품목의 제조에 필요한 마약류를 수입하는 자를 포함시키고, 마약류취급학술연구자는 연구기관 및 학술기관 등에서 연구목적으로 마약류를 사용하는 자로 하며, 대마재배자는 대마초를 재배하는 농업인으로 한정함.  \n    (3) 마약류취급자로 허가받을 수 있는 대상을 명확히 함으로써 행정행위의 예측가능성과 투명성이 강화될 것으로 기대됨. \n  나. 유효기간이 경과한 마약류 등의 폐기절차(안 제12조제2항 신설)\n    (1) 유효기간 또는 사용기한이 경과한 마약류는 조제 등에 사용할 수 없으나 그 폐기절차에 관한 규정이 없어 이를 개선할 필요가 있음. \n    (2) 마약류취급자 또는 마약류취급의 승인을 얻은 자가 소지하는 마약류 중 유효기간 또는 사용기한이 지나거나 유효기간 등이 지나지 아니하였으나 재고관리 등의 문제로 마약류를 폐기하고자 하는 때에는 보건복지부령이 정하는 바에 따라 이를 폐기하도록 함. \n    (3) 유효기간 등이 경과한 마약류에 대하여 폐기절차를 정함으로써 마약류관리의 안전성과 적정성이 제고될 것으로 기대됨. \n  다. 마약류중독자에 대한 법원의 치료보호를 조건으로 한 보호관찰명령제도 도입(안 제40조의2·제40조의4 및 제40조의6 신설)\n    (1) 현재 마약류중독자의 치료 및 재활을 위하여 치료보호제도를 실시하고 있으나 자발적 또는 임의적 치료보호 형식으로 운영되고 있어 동 제도의 활용이 저조함에 따라 마약류중독자의 치료보호를 활성화하기 위하여 치료보호제도를 개선할 필요가 있음.\n    (2) 법원은 치료보호를 받을 것을 조건으로 마약류중독자에 대하여 형의 집행유예를 선고하면서 보호관찰을 명할 수 있도록 하고, 동 보호관찰은 보호관찰소의 장이 집행하도록 하며, 치료보호대상자는 보호관찰소의 장 및 치료보호기관의 장의 지시에 따르도록 함. \n    (3) 마약류중독자의 치료보호 기회를 제도적으로 확대함으로써 마약류의 불법 사용으로 인한 개인적·사회적 폐해를 줄이고, 마약류중독자의 건전한 사회복귀에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-06-21"
        ],
        "상정일": [
            "2007-04-12"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제2차전체회의",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-12",
            "2007-04-18",
            "2007-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부/상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}