{
    "의안접수정보": {
        "의안번호": [
            "174512"
        ],
        "제안일자": [
            "2006-06-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국민건강보험의 재정건전화를 달성하기 위하여 제정된 ?국민건강보험 재정건전화특별법?의 유효기한이 2006년 12월 31일로 만료됨에 따라 건강보험재정에 대한 정부지원의 규모와 방식, 건강보험 정책에 관한 의사결정조직인 건강보험정책심의위원회 등 동법에서 규정하고 있는 주요사항을 이 법에 통합하여 규정하는 한편, \n\n    보험료 부과 기준이 되는 표준보수월액 및 부과표준소득의 등급제를 폐지하고 취약계층에 대한 보험료 경감을 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n\n\n\n\n■ 주요내용\n\n  가. 사업장의 신고의무 부과(안 제6조의2 신설)\n    (1) 현재 사업장의 건강보험 적용과 관련된 사항에 대한 신고의무가 법률에 규정되어 있지 아니하여 사용자의 불성실 또는 고의에 의한 신고의무 해태로 장기 미가입 사업장이 발생하므로 이를 개선할 필요가 있음. \n    (2) 사용자는 건강보험이 적용되는 사업장에 해당된 사실, 건강보험의 적용에서 제외되는 사업장에 해당된 사실 및 사업장의 내역변경에 관한 사항을 그 사유 발생일부터 14일 이내에 보험자에게 신고하도록 함.\n    (3) 사업장의 적기 신고를 유도하고 건강보험 적용대상 사업장의 가입률을 제고하여 성실한 신고에 따른 보험료납부 의무를 이행하고 있는 사용자들과의 형평성을 확보하며, 해당 사업장의 근로자들이 직장가입자 자격을 취득하게 함으로써 근로자의 권리를 보호할 수 있을 것으로 기대됨.\n  나. 의료서비스 이용시 건강보험증 제시의무의 완화(안 제11조제3항 신설)\n    (1) 건강보험법상 가입자가 요양기관을 이용할 때에는 건강보험증을 제시하도록 하고 있으나, 정보기술 등의 발달로 가입자 자격 확인 수단이 다양화됨에 따라 제시의무를  공단의 자격확인으로 대체할 필요가 있음.\n    (2) 가입자의 의료서비스 이용시 다른 신분증에 의하여 자격이 확인되는 경우 건강보험증을 제시하지 아니할 수 있도록 함.\n    (3) 요양기관 이용시 건강보험증을 제시해야 하는 가입자의 불편이 해소될 것으로 기대됨.\n  다. 보험료 부과기준의 등급제 폐지(안 제62조제3항·제4항, 안 제63조 및 제64조)\n    (1) 현행 보험료는 등급별로 구분된 표준보수월액 및 부과표준소득에 의하여 산정되어 실제 부과자료와 차이가 발생하는 바, 등급 구간 내에서 보수 또는 소득 등이 변경되더라도 산출된 보험료에 있어서는 차이가 없으므로 이를 소득 등과 일치시킬 필요가 있음. \n    (2) 표준보수월액 및 부과표준소득의 등급구분을 폐지하여 실제 보수 및 소득 등에 따라 보험료를 부과할 수 있도록 함.\n    (3) 실제로 취득하거나 발생한 보수 또는 소득에 따라 보험료가 산정됨으로써 보험료 부과의 적정성이 제고될 것으로 기대됨.  \n  라. 보험료 경감 대상의 확대(안 제66조의2 신설)\n    (1) 저소득층에 대한 건강보험의 지원 확대를 위하여 휴직자 등의 보험료부담을 감소시킬 수 있는 방안을 마련할 필요가 있음. \n    (2) 휴직 그 밖의 사유로 보수의 전부 또는 일부가 지급되지 아니하는 가입자에 대하여 보험료를 경감할 수 있도록 함.\n    (3) 보수의 전부 또는 일부를 지급받지 아니하는 자에 대한 보험료를 경감함으로써 가입자의 보험료의 부담을 완화할 수 있을 것으로 기대됨. \n  마. 납부능력이 없는 미성년자의 지역보험료 연대납부의무 면제(안 제68조제2항)\n    (1) 지역가입자의 세대원 중 미성년자에 대한 체납보험료의 독촉·압류 등 경제적 능력이 없는 미성년자에게 보험료 연대납부의무를 부과함으로써 발생하는 문제점을 개선할 필요가 있음. \n    (2) 경제적 능력 등을 고려한 기준에 따라 일정한 미성년자에 대하여 보험료 연대납부의무를 면제하도록 함. \n    (3) 납부능력이 없는 미성년자에 대한 보험료 체납처분으로 발생하는 제도의 불합리성을 개선할 수 있을 것으로 기대됨.\n  바. 가산금의 조정 및 환급금 지급시 이자 가산(안 제71조 및 제75조)\n    (1) 현행 가산금 규정은 금융기관이나 국세에 비하여 가산금 부과율이 높아 이를 개선하고, 과오납금에 대한 환급금 지급시 이자를 함께 지급함으로써 보험료 등의 가산금과 형평성을 도모할 필요가 있음. \n    (2) 보험료 최초 납기일 경과시 100분의 3, 매 1월마다 100분의 1씩 가산하고 최대 100분의 9를 넘지 아니하도록 하며, 보험료 등 과오납금의 환급시에도 이자를 가산하도록 함.\n    (3) 보험료체납에 따른 가산금 부과율의 조정을 통하여 타법령에 의한 가산금과의 형평을 기하고 가입자의 체납에 따른 가산금 부담이 완화될 것으로 기대됨.\n  사. 보험재정에 대한 정부재정 지원의 규모와 방식 규정(안 제92조)\n    (1) 현행 ?국민건강보험 재정건전화특별법?에 규정되어 있던 보험재정에 대한 정부재정 지원의 규모와 방식을 통합하여 규정할 필요가 있음. \n    (2) 매년 당해 연도 보험료 예상수입액의 100분의 20에 상당하는 금액이 국고 또는 국민건강증진기금에서 지원되도록 하고, 국고에 의한 지원금은 가입자 및 피부양자에 대한 보험급여비용, 건강보험사업 운영비 및 취약계층 보험료 경감에 사용하도록 하며, 국민건강증진기금에 의한 지원금은 건강검진 등 건강증진사업 및 흡연으로 인한 질병에 대한 보험급여에 사용하도록 함.\n    (3) 보험재정에 대한 국가지원의 근거를 규정함으로써 정부지원규모가 안정적으로 유지되도록 하고, 취약계층에 대한 보험료 경감 등에 사용하도록 하여 국고지원의 효과성이 제고될 것으로 기대됨.\n  아. 실업자에 대한 특례조항(안 제93조의2 신설)\n    (1) 실업으로 인하여 수입이 발생하지 아니함에도 불구하고 퇴직시 직장가입자에서 지역가입자로 자격이 변동되면서 보험료 부담이 급격하게 증가하는 사례가 발생함에 따라 실업자의 보험료 부담을 완화할 필요가 있음. \n    (2) 일정한 요건을 갖춘 실업자는 공단에 신청하여 일정기간동안 직장가입자의 자격을 유지할 수 있도록 하고, 그 가입자의 퇴직일이 속하는 날이 속하는 달의 직전 3월간 보수의 평균액을 보수월액으로 하여 보험료를 산정하되, 그 일부를 경감할 수 있도록 함.\n    (3) 실업으로 인하여 소득이 없거나 감소함에도 불구하고 보험료가 상승하는 불합리한 보험료 부과체계를 개선하여 민원을 해소하고 가입자의 보험료 부담을 완화할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-06-21"
        ],
        "상정일": [
            "2008-02-14"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제271회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-11-16",
            "2007-11-19",
            "2008-01-29"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}