{
    "의안접수정보": {
        "의안번호": [
            "174590"
        ],
        "제안일자": [
            "2006-07-06"
        ],
        "제안자": [
            "박상돈의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국토의 균형발전과 수도권의 과밀해소는 국가경쟁력 강화와 국민의 삶의 질 향상을 위해 지속적으로 추진하여야 할 국가적 당면과제인 바, 지난 2004년 12월 여·야가 연기·공주지역에 행정도시를 건설하여 수도권에 집중된 중앙행정기관을 이전하고 자족성을 갖춘 다기능의 복합도시를 건설하기로 합의하고, 2005년 3월 18일 「신행정수도 후속대책을 위한 연기ㆍ공주지역 행정중심복합도시 건설을 위한 특별법」(법률 제7391호)을 제정하였음.\n  그 후 2006년 5월 행정중심복합도시건설의 기본계획(안)이 발표되어 국가균형발전을 선도하는 누구나 살고 싶은 세계적 모범도시 건설이 그 핵심목표로 설정되고, 인간중심의 친환경적인 문화ㆍ정보도시라는 도시의 미래상을 구현하기 위한 시범단지로서 연기군 남면 송원리 일원이 ‘첫마을’로 확정된 바 있음.\n  이에 선(先) 개발계획 후 건축계획을 수립하던 기존 택지개발방식에서 벗어나, 원형지 형태에서 토지이용계획과 건축계획을 동시에 수립함으로써 절·성토를 줄이고 3차원 공간계획을 통해 전문가의 창의성을 살리도록 하는 친환경적이고 입체적인 개발방식을 첫마을 건설사업에 도입하여, 획일적인 아파트 위주의 기존 신도시 등과는 다른 새로운 주거모델을 제시하려 하는바, 이를 위한 원형지 개발제도의 법적 근거를 마련하려는 것임.\n  이 밖에도 행정중심복합도시특별회계에서 지원하는 일부 광역교통시설을 행정중심복합도시건설청장이 설치할 수 있도록 하고, 수도정비기본계획 수립 등 지방자치단체의 장이 가지는 일부 권한을 예정지역등 안에서 행정중심복합도시건설청장이 행사하도록 하며, 예정지역 주민들의 재정착을 위하여 필요한 지원대책을 수립할 수 있도록 하는 등 법률의 운영상 미비점을 보완함으로써 사업이 원활하게 추진될 수 있도록 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 행정중심복합도시건설사업의 일부를 자연친화적이고 입체적으로 시행하기 위하여 필요한 경우 사업시행자는 국가기관, 지방자치단체 또는 대통령령이 정하는 기관에 조성되지 아니한 상태의 토지(원형지)를 공급할 수 있도록 함(안 제18조제4항, 제20조제3항제3호의2 및 제25조제4항 신설).\n  나. 행정중심복합도시건설사업에 대한 광역교통개선대책에 따른 광역교통시설 중 행정중심복합도시건설특별회계에서 지원하는 일부 시설을 건설청장이 설치할 수 있도록 함(안 제23조제3항 신설).\n  다. 행정중심복합도시건설사업으로 조성된 토지 및 원형지의 공급계획에 대한 행정중심복합도시건설추진위원회의 사전심의 대신 그 기본방향에 대한 심의를 거치도록 심의범위를 조정함(안 제25조제1항 및 제30조제9호).\n  라. 행정중심복합도시건설사업으로 인하여 생활의 기반을 상실하게 되는 예정지역 안의 주민에 대하여 재정착에 필요한 지원대책을 수립·시행하도록 함(안 제54조제3항 신설).\n  마. 행정중심복합도시의 주택건설사업을 효율적으로 추진하기 위하여 현재 해당 지방자치단체의 장에게 부여되어 있는 감리자 지정, 사용검사, 주택공급 승인권한 등을 행정중심복합도시건설청장에 부여함(안 제62조).\n  바. 행정중심복합도시건설사업을 원활하게 추진하기 위하여 「수도법」에 의한 수도정비기본계획 및 「하수도법」에 의한 하수도정비기본계획을 동법의 규정에 불구하고 행정중심복합도시건설청장이 수립하도록 함(안 제63조의2 신설).\n  사. 행정중심복합도시의 자족기능을 향상시키기 위하여 전문대학 이상의 외국교육기관에 대해 설립·운영이 가능하도록 하고, 초·증등학교에 외국인을 교원으로 임용할 수 있도록 함(안 제63조의3 및 제63조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-07-07"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제262회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2006-09-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}