{
    "의안접수정보": {
        "의안번호": [
            "174523"
        ],
        "제안일자": [
            "2006-06-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n연구개발성과의 적극적 활용이 요구됨에 따라 기술의 이전과 관련한 국제협력을 강화하고, 공공연구기관별로 공공기술의 이전 및 사업화의 촉진을 위한 자체규정을 제정하도록 하는 등 기술의 이전 및 사업화를 촉진하기 위한 시책을 추진하며, \n    기술평가정보의 유통을 통하여 기술평가체제를 확립하고, 기술유동화사업의 실시 등 기술평가와 연계된 기술금융을 활성화하는 장치를 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 법률 제명의 변경\n      기술의 이전 및 사업화를 촉진하기 위한 기반을 조성하고, 기술평가체제의 확립과 기술금융의 활성화를 통하여 기술의 이전 및 사업화의 촉진을 목적으로 하는 입법취지에 부합하도록 법률의 제명을 ?기술이전촉진법?에서 ?기술의 이전 및 사업화 촉진에 관한 법률?로 변경함. \n  나. 기술의 이전 및 사업화 촉진사업에 연구개발 관련 자금의 사용(안 제15조제2항)\n    (1) 연구개발 관련 자금이 주로 기술개발에 사용되고, 개발된 기술의 활용 및 확산을 위한 분야에는 사용되지 아니하여 개발된 기술이 제대로 활용되지 못하고 있는 문제점이 있음.\n    (2) 연구개발 관련 자금의 용도에 기술의 이전 및 사업화의 촉진을 위한 사업이 포함되도록 함.\n    (3) 기술의 이전 및 사업화 촉진사업이 연구개발 관련 자금의 집행계획에 포함되도록 함으로써 개발된 기술의 이전 및 사업화가 촉진될 것으로 기대됨.\n  다. 기술의 이전 및 사업화에 관한 국제협력 촉진(안 제16조)\n    (1) 기술의 수출·도입, 전략적 제휴, 공동투자 등 기술의 이전 및 사업화에 관한 국제협력이 미흡하여, 기술무역수지의 적자가 매년 증가하고 있으므로 이를 개선하려는 것임.\n    (2) 기술의 이전 및 사업화에 관한 국제협력을 촉진하고, 기술의 수출 또는 도입을 촉진·지원함.\n    (3) 기술의 이전 및 사업화에 관한 국제협력을 촉진함으로써 기술무역수지가 개선될 것으로 기대됨.\n  라. 공공연구기관의 공공기술 이전 및 사업화 촉진에 관한 자체규정의 제정(안 제21조)\n     공공기술의 이전 및 사업화를 촉진하기 위하여 공공연구기관으로 하여금 공공기술의 이전 및 사업화에 기여한 자에 대한 유인 제공 및 연구개발성과의 권리화 등에 관한 내용을 정하는 자체규정을 제정하여 운영하도록 의무화함.\n  마. 공공연구기관의 기술 현물출자에 대한 ?상법?상의 특례 마련(안 제23조)\n    (1) 기술의 사업화를 촉진하기 위하여 공공연구기관이 기업에 기술을 출자하는 경우 그 절차를 간소화할 필요가 있음.\n    (2) 공공연구기관이 기업에 기술을 현물로 출자하기 위하여 한국기술거래소 또는 기술평가기관으로부터 기술평가를 받는 경우에는 ?상법?에 따른 공인감정인의 감정을 받은 것으로 보도록 함.\n    (3) 기술에 의한 출자절차를 간소화함으로써 공공연구기관의 기술 현물출자가 활성화할 것으로 기대됨.\n  바. 기술유동화사업의 실시(안 제27조)\n    (1) 기술의 사업성에 대한 불확실성으로 인하여 중소기업이 개발한 기술을 사업화하는 초기단계에 자금을 확보하기 어려운 문제점이 있음.\n    (2) 관계 중앙행정기관의 장은 정부예산 등으로 중소기업이 가지고 있는 기술의 유동화(流動化)를 촉진하는 기술유동화사업을 실시하여 기술의 유동화과정에서 발생하는 손실을 보전할 수 있도록 함.\n    (3) 기술의 유동화를 촉진함으로써 기술의 사업화가 촉진될 것으로 기대됨.  \n  사. 기술평가기관의 기술평가정보 관리(안 제35조제4항)\n    (1) 기술평가의 수준을 높이기 위하여 기술평가기관이 각자 가지고 있는 기술평가정보를 기술평가기관간에 공유하게 할 필요성이 있음. \n    (2) 기술평가기관으로 하여금 기술평가정보를 산업자원부장관에게 통보하도록 하고, 산업자원부장관은 그 기술평가정보가 기술평가기관간 상호 공유될 수 있게 그 정보를 관리하도록 함.\n    (3) 기술평가정보를 기술평가기관이 서로 공유할 수 있게 함으로써 기술평가의 전문성이 확보됨에 따라 기술의 이전 및 사업화가 촉진될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n기술이전·사업화정책심의회 위원의 자격요건을 명확히 표현하고, 정부가 기술거래기관의 경비를 지원하는 경우를 법률에서 규정한 사업의 수행에 한정하며, 기술유동화사업 및 기술담보사업에 대해서 정부가 이를 촉진하는 사업을 실시할 수 있음을 명확히 하는 한편, 기술거래기관의 지정취소, 기술거래사의 등록 취소 등 불이익 처분에 있어서 상대방에 대하여 의견진술의 기회를 부여하도록 하려는 것임.\n\n\n\n□ 수정주요내용\n\n\n  가. ‘기술이전사업화’를 ‘기술이전·사업화’로 용어를 통일함(안 제5조제4항 및 제5항, 안 제6조 등)\n  나. 기술이전·사업화정책심의회의 운영 내실화를 위하여 위원의 자격요건을 각 호로 나누어 분명히 하고, 위원 및 보궐위원의 임기를 명확히 규정함(안 제6조제3항 및 제4항).\n  마. 기술유동화사업 및 기술담보대출사업에 대해서 정부가 직접 실시하는 것이 아니라 그 촉진을 위한 사업을 실시할 수 있음을 명확히 함(안 제27조 및 제28조).\n  바. 기술거래기관 지정 취소, 기술거래사 등록 취소, 기술평가기관 지정취소 등 불이익 처분시 상대방의 권익보호를 위하여 상대방에 대하여 의견진술의 기회를 부여하도록 함(안 제37조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-06-26"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2006-09-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제262회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2006-09-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-28"
        ],
        "공포번호": [
            "8108"
        ],
        "공포법률": [
            "기술의이전및사업화촉진에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제23회국회(임시회)제262차전체회의"
        ],
        "회의일": [
            "2006-11-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-11-30"
        ],
        "의결일": [
            "2006-11-30"
        ],
        "회의명": [
            "제262회국회(정기회)제15차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-13"
        ]
    }
}