{
    "의안접수정보": {
        "의안번호": [
            "174531"
        ],
        "제안일자": [
            "2006-06-26"
        ],
        "제안자": [
            "심재철의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n국회의원의 입법권은 헌법 제40조와 제52조의 규정에서 보장하고 있는 국회의원의 권한이며 국회의원이 의원발의 법률안을 만드는 것은 국정감사나 대정부질문 못지않은 중요한 의정활동 중의 하나로서 법률안을 발의하는 국회의원은 헌법이 보장하는 입법권한에 걸맞게 의원발의 법률안의 내용에 대해서 국민과 역사 앞에 책임을 져야 함.\n   그런데 의원발의 법률안의 경우 이해관계단체의 의견을 수렴하여 반영하는 데 한계가 있으며, 여러 곳의 중앙부처가 관련되어 있는 법률안이 대부분임에도 법률안 관련 중앙부처의 의견이 반영되지 않은 채 국회에 제출되고 있어 법안 심의가 소홀하게 이루어질 가능성이 있음. \n  또한, 사실상 정부가 발의하는 법률안임에도 관련 부처의 반대를 기피할 목적과 시간부족을 이유로 국회의원 명의를 이용하여 소위 ‘청부입법’의 형태로 정부입법을 제출하는 방법으로 의원발의 법률안이 악용되는 경우도 많아 본래의 의원입법 취지를 퇴색시키고 있는 문제점이 있음. \n  이와 함께 「국회법」 제82조의2제1항의 “입법예고할 수 있다”는 임의규정은 1994년 6월 28일 조문이 만들어진 이래 지금까지 한 번도 시행되지 않아 사실상 사문화된 규정이며, 「국회법」 제82조의2제3항의 규정에 따른 국회규칙도 아직까지 제정되지 않은 채 방치되고 있는 문제점이 있음. \n  따라서 의원발의 법률안에 대해 이해관계단체와 중앙부처의 의견을 수렴할 수 있는 법적 근거를 마련하여 의원입법의 질적인 개선을 도모하고, 소위 ‘청부입법’의 부작용을 줄이기 위해서는 의원발의 법률안의 이해관계단체에 의원발의 입법예고안을 통지하도록 하며, 의원발의 법률안의 경우도 정부제출 법률안의 경우처럼 관련 부처와 규제개혁위원회가 법률안에 대한 검토의견을 「국회법」 제59조가 정하는 법률안 상정 제한기한 내에 국회에 제출하도록 의무화하는 것이 필요하므로 「국회법」을 개정하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 위원회는 의원이 발의한 법률안이 그 위원회에 회부된 후 지체 없이 일부개정법률안의 경우에는 15일, 제정법률안 및 전부개정법률안의 경우에는 20일 이상의 기간을 정하여 그 입법취지, 주요내용 또는 전문을 국회공보, 의안정보시스템, 인터넷·신문·방송 등에 게재하여 입법예고하여야 함. 다만, 폐회 중에는 위원장이 간사와 협의하여 예고하여야 함(안 제82조의2제1항).\n  나. 위원장은 입법예고를 하는 경우에 법률안과 이해관계가 있는 단체 또는 기관 등에 대하여 예고사항을 통지하도록 소관 행정청에 요청할 수 있으며 요청을 받은 소관 행정청의 장은 특별한 사유가 없는 한 이에 협조하여야 함(안 제82조의2제3항 신설).\n  다. 위원장은 의원이 발의한 법률안이 그 위원회에 회부된 후 지체 없이 의원이 발의한 법률안을 소관 행정청과 규제개혁위원회에 송부하여 법률안에 대한 소관 행정청과 규제개혁위원회의 검토의견서를 제출하도록 요청하여야 함(안 제82조의3제1항 신설).\n  라. 위원장의 요청을 받은 소관 행정청과 규제개혁위원회의 장은 요청받은 날부터 일부개정법률안의 경우에는 15일, 제정법률안 및 전부개정법률안의 경우에는 20일이 경과하기 전까지 검토의견서를 위원장에게 제출하여야 함. 그 기간 내에 제출하지 못할 때에는 그 이유와 제출할 수 있는 기한을 위원장에게 통지하여야 함(안 제82조의3제2항 신설).\n  마. 위원장은 소관 행정청과 규제개혁위원회의 검토의견서를 제출받은 후 지체 없이 의장에게 보고하고 위원에게 「국회법」 제81조제4항의 규정에 따른 전산망에 입력하는 방법으로 배부하여야 함(안 제82조의3제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-06-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}