{
    "의안접수정보": {
        "의안번호": [
            "174659"
        ],
        "제안일자": [
            "2006-07-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n산업자본의 금융지배에 따른 부작용을 해소하고 산업자본과 금융자본간에 바람직한 관계를 정립함으로써 자원배분의 효율성을 도모하기 위하여 보험회사의 사외이사 선임비율을 확대하고, 보험회사가 소유한 계열회사 주식의 의결권을 행사하려는 경우에는 미리 보험회사 이사회의 결의를 거치도록 하는 등 산업자본과 금융자본간의 차단장치를 보완·강화하려는 것임.\n\n\n■ 주요내용\n\n  가. 보험회사의 사외이사 선임비율의 확대 및 감사위원회의 전문성 강화(안 제15조제1항 및 제16조제2항)\n   (1) 이사회에서 사외이사의 수가 과반수가 되지 아니하여 대주주에 대한 견제역할을 효과적으로 수행하기가 어렵고, 감사위원회에 감사에 관한 전문지식을 가진 위원이 없을 경우에는 실질적인 감사가 이루어지지 못하였음.\n   (2) 보험회사의 사외이사를 이사 총수의 과반수가 되도록 하고, 감사위원회의 위원 중 1인 이상은 재무제표의 이해능력이 있는 회계 또는 재무 분야 전문가로 선임하도록 함.\n   (3) 보험회사의 회계 및 경영의 투명성을 높일 수 있을 것으로 기대됨.\n  나. 보험회사가 소유한 계열회사 주식의 의결권 행사의 적정성 확보(안 제124조의2 신설)\n   (1) 보험회사의 대주주가 자신과 상당한 이해관계를 가지고 있는 보험회사의 계열회사를 지원하기 위하여 보험회사를 부당하게 활용할 가능성이 있음.\n   (2) 보험회사가 소유한 계열회사 주식의 의결권을 행사하거나 행사하지 아니하려는 경우에는 미리 이사회의 결의를 거치도록 하고, 의결권을 행사한 때에는 그 내역을, 의결권을 행사하지 아니한 때에는 그 사유를 금융감독위원회에 보고하고 공시하도록 함.\n   (3) 보험회사가 계열회사에 대하여 성실하고 투명하게 의결권을 행사하게 함으로써 보험회사의 계열회사에 대한 부당한 지원을 막을 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n첫째, 대주주·주요출자자 및 지배주주로 나뉘어 있던 개념을 다른 금융관련법과 동일하게 대주주로 통일하여 예측가능성을 제고하고, \n\n  둘째, 주요주주의 범위를 누구의 명의로 하든지 자기의 계산으로 보험회사의 의결권 있는 발행주식 총수의 100분의 10 이상의 주식을 소유하는 자로 축소하여, 현행 다른 금융관련법상 주요주주의 범위와 동일하게 수정함.\n\n  셋째, 사외이사의 범위를 명확히 규정하여 사외이사가 아닌 비상임이사가 존재할 수 있도록 하며 보험회사의 사외이사 선임비율을 현행대로 함.\n\n  넷째, 보험회사가 소유하고 있는 계열회사의 발행주식에 관한 의결권을 행사하거나 행사하지 아니하려는 경우 미리 이사회의 결의를 거치도록 의무화하는 규정을 삭제함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 대주주의 정의를 최대주주와 주요주주로 구분하고, 주요출자자와 지배주주도 대주주의 개념을 이용하여 재정립함(안 제2조제16호 및 제6조).\n  나. 사외이사의 개념을 그 회사의 상무에 종사하지 아니하는 이사로서 일정한 독립성 요건을 갖춘 자로 정의하고 보험회사의 사외이사 선임비율을 현행대로 함(안 제15조제1항).\n  다. 보험회사가 소유하고 있는 계열회사의 발행주식에 관한 의결권을 행사하거나 행사하지 아니하려는 경우 미리 이사회의 결의를 거치도록 의무화하는 규정을 삭제함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-08-01"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-04-23"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-19"
        ],
        "공포번호": [
            "8520"
        ],
        "공포법률": [
            "보험업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-06-20"
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            "제268회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-04"
        ]
    }
}