{
    "의안접수정보": {
        "의안번호": [
            "174661"
        ],
        "제안일자": [
            "2006-07-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제260회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n자산운용회사와 대주주간의 거래 등에 대하여 이사회 결의 및 공시를 의무화하고, 법률위반의 혐의가 있다고 인정되는 자산운용회사 및 대주주 등에 대한 금융감독위원회의 자료제출 요구권을 신설하는 한편, 사외이사 선임비율의 강화 등을 통하여 산업자본과 금융자본간의 차단장치를 보완·강화함으로써 산업자본의 금융지배에 따른 부작용을 해소하고, 산업자본과 금융자본간에 바람직한 관계를 정립하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 자산운용회사의 사외이사 선임비율의 확대(안 제10조제1항 및 제2항)\n    (1) 이사회에서 사외이사의 수가 과반수가 되지 아니하여 대주주에 대한 견제 역할을 효과적으로 수행하기가 어려움.\n    (2) 자산운용회사의 이사회에서 사외이사가 이사 총수의 과반수가 되도록 하고, 사외이사후보추천위원회도 사외이사가 총위원수의 과반수가 되도록 함.\n    (3) 이사회의 의사결정 과정에서 대주주가 회사의 이익에 반하여 자신의 이익을 추구하는 것을 방지할 수 있을 것으로 기대됨.\n  나. 자산운용회사와 대주주간의 거래 등에 대한 이사회의 결의 및 공시의 의무화(안 제16조제2항 내지 제4항 신설)\n    (1) 자산운용회사가 신용공여 등을 통하여 부당하게 대주주를 지원하는 경우에는 거래의 투명성을 확보할 수 있는 장치가 없어 이를 방지하기가 곤란함.\n    (2) 자산운용회사가 대주주 등에게 신용공여 등을 하려는 경우에는 미리 이사회의 결의를 거치도록 하고, 신용공여 등을 한 경우에는 금융감독위원회에 보고하고 공시하도록 함.\n    (3) 자산운용회사와 대주주간 거래의 투명성이 확보되어 대주주에 대한 부당한 지원이 방지될 것으로 기대됨.\n  다. 자산운용회사 및 대주주에 대한 금융감독위원회의 자료제출 요구권(안 제16조제5항 신설)\n    (1) 대주주의 불법행위가 의심되는 경우에도 그 자산운용회사 또는 대주주에게 관련 자료의 제출을 요구할 수 있는 근거가 없어 실질적인 감독이 곤란함.\n    (2) 대주주와의 거래와 관련하여 법률을 위반한 혐의가 있다고 인정되는 경우에는 금융감독위원회가 자산운용회사 또는 대주주에게 필요한 자료의 제출을 요구할 수 있도록 함.\n    (3) 대주주와의 거래에 대한 상시 감독체계를 구축함으로써 불법행위를 조기에 적발·시정할 수 있을 것으로 기대됨.\n  라. 자산운용회사에 대한 대주주의 부당한 영향력의 행사 금지(안 제16조의2 및 제182조제3호의4 신설)\n    (1) 공개되지 아니한 정보제공의 요구 등 대주주의 부당한 영향력 행사와 관련하여 명시적인 제한 규정이 없어 대주주가 자산운용회사를 사적 이익을 위하여 이용하는 것을 막기 어려움.\n    (2) 대주주가 자신의 이익을 얻을 목적으로 자산운용회사에 대하여 정보제공 요구 등 부당한 영향력을 행사할 수 없도록 하고, 위반행위에 대한 벌칙을 정함.\n    (3) 자산운용회사가 부당하게 대주주의 사금고로 이용되는 것을 방지할 수 있을 것으로 기대됨.\n  마. 간접투자증권의 취득권유업무의 위탁계약(안 제61조의2 내지 제61조의4 신설)\n    (1) 일반 국민들의 간접투자에 대한 관심이 높아지고 있으나, 간접투자증권의 판매업무를 담당하는 자가 한정되어 있어 투자자가 간접투자증권에 보다 쉽게 접근할 수 있도록 할 필요가 있음.\n    (2) 간접투자증권의 판매회사가 간접투자증권의 판매업무에 관한 교육을 받은 보험설계사 등과 간접투자증권의 취득권유의 업무를 위탁하는 계약을 체결할 수 있도록 함.\n    (3) 일반 국민들이 보험설계사 등을 통하여 간접투자증권의 취득권유를 받을 수 있게 되어 간접투자증권의 판매경로가 확대됨으로써 간접투자가 활성화될 것으로 기대됨.\n  바. 자산운용회사 등이 소유한 계열회사 주식의 의결권 행사의 제한(안 제94조제2항)\n    (1) 자산운용회사 등이 계열회사 주식의 의결권을 계열회사의 확장에 이용하거나 부실한 계열회사를 지원하는 등 부당하게 행사함으로써 고객의 이해와 상충될 가능성이 있음.\n    (2) 상호출자제한집단에 속하는 자산운용회사 또는 투자회사가 간접투자재산으로 소유한 계열회사 주식의 의결권을 행사할 수 있는 주식의 수를 그 계열회사의 발행주식 총수의 100분의 30 이하에서 100분의 15 이하로 축소함.\n    (3) 자산운용회사가 계열회사에 대하여 의결권을 행사하기 위하여 고객자금으로 계열회사의 주식을 대량으로 매입하는 등의 행위를 차단함으로써 고객과의 이해상충의 문제를  방지할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n대주주 중 주요주주를 본인과 특수관계인이 소유한 주식수를 합하여 자산운용회사의 의결권 있는 발행주식 총수의 100분의 10을 초과하는 경우의 그 본인으로 규정할 경우 규제대상자가 증가하는 문제가 있으므로 현행대로 본인이 소유하고 있는 주식수가 100분의 10 이상인 경우만 주요주주로 규정하고,\n\n  간접투자재산 규모 등을 고려하여 대통령령이 정하는 자산운용회사의 사외이사 선임 의무비율을 이사 총수의 2분의 1 이상에서 과반수로 확대할 경우 책임경영의 측면에서 문제가 초래될 수 있으므로 현행체제를 유지하도록 하며,\n\n  자산운용회사가 소유하고 있는 계열회사 주식의 의결권 행사시 이사회 사전결의를 의무화할 경우 기업의 자유로운 활동을 과도하게 제한하게 되므로 동 의무는 도입하지 아니하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 주요주주를 본인이 소유하고 있는 주식수가 자산운용회사의 의결권 있는 발행주식 총수의 100분의 10 이상인 자로 규정함(안 제2조제17호나목).\n  나. 간접투자재산 규모 등을 고려하여 대통령령이 정하는 자산운용회사의 사외이사 선임 의무비율 및 사외이사후보추천위원회 위원 중 사외이사 의무비율을 이사 총수 또는 위원 총수의 과반수에서 현행대로 2분의 1 이상으로 변경함(안 제10조제1항 및 제2항).\n  다. 자산운용회사가 소유하고 있는 계열회사 주식의 의결권 행사시 이사회 사전결의를 의무화하지 아니함(안 제16조의3 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-08-01"
        ],
        "상정일": [
            "2006-09-14"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-04-23"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-19"
        ],
        "공포번호": [
            "8516"
        ],
        "공포법률": [
            "간접투자자산운용업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-06-20"
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            "제268회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-04"
        ]
    }
}