{
    "의안접수정보": {
        "의안번호": [
            "174771"
        ],
        "제안일자": [
            "2006-08-28"
        ],
        "제안자": [
            "이은영의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 「민법」상의 한정치산선고와 금치산선고 제도는 법원의 선고에 의해서만 가능하므로 그 절차가 복잡하고 또한 그 선고결과가 호적 등 개인신상자료에 기록되어 본인과 가족의 불명예로 남게 되는 등 여러 가지 이유로 그 이용빈도가 높지 않은 것이 현실임. 더욱이 고령화사회로의 급속한 전환과 늘어나는 복지수요에 대비하기 위해서라도 장애인과 고령자를 위한 보다 간편하고 명예실추가 없는 성년후견제도를 도입할 필요가 있음. 이미 독일, 프랑스, 일본 등 선진국에서는 성년후견제도를 도입하여 장애인과 노인의 인권과 생활보호에 만전을 기하고 있음.\n  판단능력이 불완전하거나 혼자 거동할 수 없는 장애인이나 노인 등의 성년자로 하여금 성년후견인의 도움을 얻어 재산의 관리, 사회복지의 수혜, 기타 사회생활에 긴요한 사무를 처리할 수 있는 새로운 후견제도를 도입할 필요가 있음. 그리고 성년후견인이 선임된 경우에 반드시 성년후견감독인을 두어 성년후견인이 피후견인의 의사와 이익을 존중하여 성실히 일하는가를 감독하도록 하는 등의 내용을 포함하는 성년후견제도를 도입하여 장애인과 노인이 활동의 자유를 누리며 자신의 행복을 추구할 수 있도록 함. \n  본 법은 특별법으로 현행 「민법」상의 한정치산선고 및 금치산선고의 제도를 폐지하지 않고 이들 제도와 나란히 성년후견제를 도입함으로써 법적 혼란을 막고 후견제도의 이용을 점진적으로 증대하고자 함. 「민법」의 행위능력규정은 「민법」, 「상법」, 「행정법」 및 「민사소송법」의 기본원칙으로 자리 잡고 있으며 민사특별법, 사회복지 관련법 등 제반 특별법에서 무수히 준용되므로 그 제도를 폐지할 경우에 부수적으로 개정해야 할 법률이 매우 많고 법적 안정성을 해쳐 법 체계상의 혼란이 우려되므로 「민법」 개정은 신중히 하는 것이 바람직함. 새로 도입되는 성년후견제도는 중산층과 빈곤층에 속하는 장애인과 노인들이 편리하게 이용하여 생활의 불편을 줄이고 보험 및 사회복지혜택의 온전한 향유를 가능하게 하려는 것임. \n\n\n\n■ 주요내용\n\n가. 정신질환, 정신적 장애, 신체적 장애로 인하여 자기 사무의 전부 또는 일부를 처리할 수 없는 자는 성년후견인을 둘 수 있도록 하고, 더 나아가 장래의 질환이나 장애에 대비하여 미리 성년후견계약을 체결할 수 있도록 함(안 제3조).\n나. 법원은 정신질환, 정신적 장애, 신체적 장애로 인하여 자기 사무의 전부 또는 일부를 처리할 수 없는 자를 위하여 성년후견인을 선임할 수 있고, 본인, 배우자, 4촌 이내의 친족, 검사, 또는 그 주소지의 지방자치단체의 장은 법원에 성년후견인의 선임을 청구할 수 있도록 함. 이때 배우자나 직계혈족이 아닌 자라도 성년후견인으로 선임될 수 있도록 함(안 제4조, 제5조).\n다. 본인이 「민법」 제9조의 한정치산선고 또는 「민법」 제12조의 금치산선고를 받은 때에는 성년후견의 법률관계는 종료하도록 함(안 제8조).\n라. 성년후견인은 본인의 생활 및 요양감호에 필요한 조치를 취하여야 할 의무를 지도록 함(안 제10조).\n마. 성년후견인은 본인을 위하여 재산의 처분과 관리, 보험 및 사회복지의 수혜 등을 위한 청구, 의료시술의 선택, 간병인이나 가사보조원의 선임 등의 법률행위를 대리할 권한이 있고, 직무범위에 속하지 않는 행위를 한 경우에 그 법률행위의 효력은 본인에게 미치지 않도록 함(안 제11조).\n바. 성년후견인이 본인의 신상에 중대한 영향을 미치는 행위와 재산상황에 중대한 변화를 초래하는 행위를 할 때에는 본인의 동의 또는 법원의 허가를 받도록 함(안 제12조).\n사. 본인은 성년후견계약과 동시에 또는 그 이후에 성년후견감독인을 선임하기 위한 계약을 체결할 수 있고, 법원은 성년후견인의 선임과 동시에 성년후견감독인을 선임하여야 함. 본인이 성년후견감독인을 선임하지 않은 경우에, 법원은 본인, 배우자, 4촌 이내의 친족, 검사, 또는 그 주소지의 지방자치단체의 장의 청구에 근거하여 또는 직권으로 성년후견감독인을 선임할 수 있도록 함(안 제15조).\n아. 성년후견감독인은 성년후견인이 성실하게 직무를 수행하고 있는지 그 직무수행결과가 적절한지를 감독하고, 성년후견인에게 특정한 직무의 처리상황을 보고할 것을 요구할 수 있도록 함(안 제16조).\n자. 성년후견감독인은 성년후견인이 부적절한 직무수행에 대하여 경고하고 그 직무수행의 중단을 요구할 수 있고, 성년후견감독인은 제1항의 경고나 중단요구 후 즉시 본인이나 법원에 그 사실을 보고하도록 함(안 제17조).\n차. 본인 또는 법원은 성년후견감독의 업무를 비영리법인에 위임할 수 있고, 법인이 성년후견감독의 직무를 수행하는 경우에 그 법인의 감독기관도 성년후견의 감독결과를 보고받을 수 있도록 함(안 제19조).\n카. 계약에 의하여 성년후견인이 선임되었으나 성년후견감독인이 선임되지 않은 경우에, 그 성년후견인은 일상생활에 필수적이거나 긴급을 요하는 직무만을 수행할 수 있도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-08-31"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}