{
    "의안접수정보": {
        "의안번호": [
            "174776"
        ],
        "제안일자": [
            "2006-08-28"
        ],
        "제안자": [
            "농림해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n 가. 박승환의원이 대표발의한 해운법 일부개정법률안(이하 “박승환의원안”)은 2005년 7월 15일 발의되어 7월 18일 우리 위원회에 회부되었고, 정부로부터 해운법 일부개정법률안이 2005년 11월 8일 제출되어 11월 9일 우리 위원회에 회부된데 이어, 한광원의원이 대표발의한 해운법 일부개정법률안(이하 “한광원의원안”)은 2006년 2월 6일 발의되어 2월 8일 우리 위원회에 회부된 바 있음. 이어 김재원의원이 대표발의한 해운법 일부개정법률안(이하 “김재원의원안”)이 2006년 4월 7일 발의되어 4월 11일 우리 위원회에 회부되었음. \n\n 나. 제259회국회(임시회) 제2차 농림해양수산위원회(’06. 4. 18)에서는 이상 네 건의 법률안을 각각 상정하여 제안설명과 전문위원의 검토보고를 듣고, 대체토론을 거쳐 법안심사소위원회에 회부하여 심사·보고토록 하였음.\n\n 다. 제1차 법안심사소위원회(’06. 4. 19)에서는 이상 4건의 법률안에 대한 심사에 착수하여 김재원의원안에 대하여는 법안심사소위원회에 계류하여 계속 심의하기로 하고, 나머지 3건의 법률안을 토대로 심사를 거쳐「해운법 일부개정법률안(대안)」을 마련함.\n\n 라. 제259회국회(임시회) 제3차 농림해양수산위원회(’06. 4. 20)에서는 법안심사소위원회에서 심사보고한 대로 이상 3건의 개정법률안에 대해서는 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 우리 위원회안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n   현행 ？해운법？의 목적이 해운업 발전 등 사업자 위주로 규정되어 있으나 이용자에 대한 편의증진에 대해서도 명시하여 양자를 균형있게 반영하고\n\n   국내항과 외국항간에서 해상여객운송사업을 영위하고자 하는 외국의 사업자에 대하여도 해양수산부장관의 승인을 얻도록 하는 등 해상여객운송사업의 면허 및 관리 체계를 일부 보완하며,\n\n   도서주민의 교통편의를 위하여 내항여객운송사업에 대하여 고객만족도평가 제도 도입, 주요 사업계획 변경사항시 인가제로 변경 및 보조항로 지정제도를 새롭게 도입하고, 해상여객운송사업의 휴업기간을 일부 제한할 수 있도록 하며, 다른 법에 마련되어 있던 여객선 운임지원의 근거를 이 법에 수용하는 한편\n\n   그 밖에 재량행위 투명화를 위하여 면허나 등록의 취소 또는 사업의 정지를 명하거나 과징금의 부과처분을 하는 경우 관련되는 근거규정을 명시적으로 규정하고, 행정조사 발동 요건을 법률에 구체화하는 등 조사 방법과 절차를 개선하여 행정조사의 투명성을 제고하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n 가. 목적규정에 ‘여객 및 화물의 원활한 운송’과 ‘이용자 편의증진’을 명시함(안 제1조).\n\n 나. 관광·유람·휴양을 목적으로 하는 ‘순항(巡航)여객운송사업’을 해상여객운송사업에 추가하고, 동일한 선박으로 일반 해상여객운송사업중의 하나와 순항여객운송사업을 동시에 수행하는 사업을 종전의 ‘기타 해상여객운송사업’에서 ‘복합해상여객운송사업’으로 그 명칭을 변경함(안 제3조제5호, 안 동조제6호 신설).\n\n 다. 여객운송사업의 사업범위와 기간 등을 한정하여 면허할 수 있는 ‘한정면허제도’를 신설함(안 제4조제2항 신설).\n\n 라. 외국의 해상여객운송사업자가 국내항과 외국항간에서 해상여객운송사업을 하고자 하는 때에는 미리 해양수산부장관의 승인을 얻도록 하고, 사후관리를 위한 법적근거를 마련함(안 제5조의2 신설).\n\n 마. 해양수산부장관은 내항여객선에 대하여 고객만족도평가를 실시할 수 있도록 하고 그 결과에 따라 포상 및 우대조치를 실시할 수 있도록 하며 고객만족도평가 결과가 부진한 항로에 대해서는 신규 면허조치를 할 수 있도록 함(안 제7조 신설).\n\n 바. 내항여객운송사업자가 증선·휴항 등의 사업계획을 변경하고자 할 경우에는 해양수산부장관의 인가를 받도록 함(안 제12조제2항 신설).\n\n 사. 여객수요의 감소 등으로 인하여 사업채산성이 없는 항로를 국가보조금을 지급하는 항로로 지정하고 사업자를 선정하여 운항하게 하되, 지정된 항로의 운항계획 등은 사업자와 해양수산부장관이 합의하여 정하도록 하고, 해양수산부장관이 사업자의 운항실적을 평가하여 추후 사업자 선정에 반영하게 하는 등 종전의 취항명령제도를 보조항로 지정제도로 변경함(안 제17조).\n\n 아. 종전에 제한을 두지 아니하던 해상여객운송사업자의 휴업기간을 연간 6월 이내로 제한하도록 함(안 제20조제2항 신설).\n\n 자. 해양수산부장관이 여객운송사업자·화물운송사업자 및 해운중개업자 등에게 면허나 등록의 취소 또는 사업의 정지를 명하거나 과징금의 부과 처분 등하고자 하는 때에 그 처분의 사유가 되는 대상조문을 일일이 열거·명시함(안 제21조제1항, 제33조제1항, 제38조).\n 차. 내항여객운송사업자가 작성하여 한국해운조합에 제출하던 운항관리규정은 해양수산부장관에게 제출케 하고, 해양수산부장관은 이를 심사하도록 함(안 제23조제1항·제2항).\n\n 카. 해양수산부장관은 육지와 도서간의 연륙·연도교 건설에 따라 내항여객운송사업자가 손실을 받은 때에는 사업시행자로부터 적절한 보상을 받을 수 있도록 자료의 제공 등 필요한 조치를 하도록 함(제49조의2 신설).\n\n 타. 국가 또는 지방자치단체는 도서지역의 교통편의 증진을 위해 여객선 운임과 요금의 일부를 지원할 수 있도록 함(제49조의3 신설).\n\n 파. 해양수산부장관은 적정선복 및 항로질서의 유지 등을 위하여 필요한 경우 선박의 투입 등을 제한하고 있으나 이에 대한 예외인정 절차 및 허가근거 등이 분명하지 않아 이를 규정함(안 제54조제2항 및 제3항).\n\n 하. 해양수산부장관은 해운업자 등에게 해양수산부령이 정하는 자료를 제출하거나 보고하게 할 수 있게 하고, 관계 공무원이 해운업자의 사업장 등에 직접 출입하여 장부·서류 그 밖의 물건을 조사하게 할 수 있는 경우를 구체적으로 규정하는 등 행정조사제도를 개선함(안 제56조제1항 내지 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-10-04"
        ],
        "공포번호": [
            "8046"
        ],
        "공포법률": [
            "해운법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제2회국회(정기회)제261차전체회의"
        ],
        "회의일": [
            "2006-08-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-09-08"
        ],
        "의결일": [
            "2006-09-08"
        ],
        "회의명": [
            "제262회국회(정기회)제2차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-09-21"
        ]
    }
}