{
    "의안접수정보": {
        "의안번호": [
            "174830"
        ],
        "제안일자": [
            "2006-09-01"
        ],
        "제안자": [
            "김영주의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 「대기환경보전법」은 환경기준을 초과하였거나 초과할 우려가 있는 지역으로서 대기질의 개선이 필요하다고 인정되는 지역을 대기환경규제지역으로 지정하여 모든 국민이 건강하고 쾌적한 환경에서 생활할 수 있도록 규정하고 있음.\n  그런데 대기환경규제지역의 환경기준을 달성·유지하기 위한 실천계획의 이행상황 등에 대한 평가시스템이 미약하여 효율적인 정책의 피드백(feed-back)이 이뤄지지 않고 있으며, 대기환경규제지역의 대기오염도가 개선되어 그 지역을 규제지역에서 지정해제할 수 있는 근거가 환경부고시로 규정되어 있는 관계로 제도적 근거가 충분치 않은 등의 문제가 있어 이에 대한 법적·제도적 시스템을 정비할 필요성이 있음.\n  이에 따라 시·도지사로 하여금 대기환경규제지역으로 지정된 이후 대기오염도가 개선목표를 달성한 경우 환경부장관에게 대기환경규제지역의 지정 해제를 요청할 수 있도록 함과 아울러 실천계획의 추진실적서를 작성하여 환경부장관에게 제출하도록 하고, 환경부장관은 실천계획의 성과를 주기적으로 평가하여 그 결과를 실천계획을 수립·시행하는데 반영하도록 하는 등 그간 동법의 시행과정에서 나타난 일부 미비점을 보완·개선하고자 함.\n\n\n\n■ 주요내용\n\n  가. 시·도지사로 하여금 대기환경규제지역으로 지정된 이후 대기오염도가 개선목표를 달성한 경우 환경부장관에게 대기환경규제지역의 지정 해제를 요청할 수 있도록 함(안 제8조의3제3항).\n  나. 기존에 환경부고시로 규정되어 있던 대기환경규제지역의 지정에 관한 세부적인 기준 및 절차 등을 환경부령으로 정하도록 함(안 제8조의3제5항).\n  다. 대기환경규제지역을 관할하는 시·도지사는 실천계획의 추진실적서를 작성하여 환경부장관에게 제출하고, 환경부장관은 실천계획의 성과를 주기적으로 평가하여 시·도지사로 하여금 그 결과를 실천계획을 수립·시행하는데 반영하도록 함(안 제8조의4제3항 및 제4항 신설).\n\n\n■ 위원회 수정사항\n\n□ 수정이유\n]대기환경규제지역으로 지정된 이후 일시적으로 대기질이 좋아졌다는 이유로 대기환경규제지역을 지정해제시 대기질 악화의 우려가 있어 해제시 엄격한 요건 부과가 필요하므로 시·도지사가 대기환경규제지역의 해제를 요청시에는 환경기준 달성 여부뿐만 아니라 이를 계속 유지할 수 있는 대책이 포함된 대기환경관리계획을 제출토록 하고, 제출한 대기환경관리계획을 검토하여 환경기준을 안정적으로 유지할 수 있다고 판단될 경우 해제하도록 하려는 것임. \n\n\n\n□ 수정주요내용\n\n  가. 시·도지사가 대기환경규제지역의 지정 해제요청시 제출하는 자료에 대하여 개정안의 “대기오염도가 환경부장관이 정하는 개선목표를 달성한 경우에는 이를 입증할 수 있는 자료”를 “대기오염도가 환경부령이 정하는 개선목표와 조건을 달성한 경우에는 그 결과와 이를 유지하기 위한 대기환경관리계획”으로 수정함(안 제8조의3제3항).\n  나. 환경부장관이 대기환경규제지역의 지정해제를 요청받은 경우 “특별한 사유가 없는 한 대기환경규제지역의 지정을 해제하여야한다”를 “시·도지사가 제출한 대기환경관리계획을 검토하여 대기환경규제지역의 지정을 해제할 수 있다”로 수정함(안 제8조의3제4항).\n  다. 환경부령으로 정하도록 한 개정안의 “대기환경규제지역의 지정에 필요한 세부적인 기준 및 절차 등”에 “대기환경관리계획에 포함될 내용”을 추가함(안 제8조의3제5항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-09-04"
        ],
        "상정일": [
            "2006-11-23"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8207"
        ],
        "공포법률": [
            "대기환경보전법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-08"
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            "제262회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}