{
    "의안접수정보": {
        "의안번호": [
            "174821"
        ],
        "제안일자": [
            "2006-08-31"
        ],
        "제안자": [
            "이상배의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제261회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현재 우리나라는 세계최고 수준의 인터넷 이용률을 자랑하고 있으나 인터넷 이용자의 급속한 증대와 함께 사이버 언어폭력, 명예훼손 등 익명성과 비대면성을 이용한 인터넷의 역기능도 심화되고 있어 안전하고 신뢰할 수 있는 정보사회 구축에 장애요소로 작용하고 있고, 특히 인터넷 이용자의 주된 의사표현 수단인 인터넷 게시판과 댓글은 접속빈도 등을 고려할 때 현실 미디어에 필적하는 사회적 영향력이 있다고 판단되는바, 보다 책임 있는 공론(公論)의 형성을 위하여 인터넷 이용자의 자기책임의식의 제고를 위한 대책이 절실한 상황임.\n  따라서 일정범위의 정보통신망에서 이용자로 하여금 실명을 확인하게 하여 자기책임의식을 고양하는 한편, 포털사이트·언론사·방송사·정당·공공기관 등 일정한 온라인서비스제공자에게는 자율적인 규제를 가능하게 하여 정보통신망을 이용한 권리침해로부터 국민을 보호하고 정보통신망이 건전한 의견교환의 장이 되도록 하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 일정범위의 정보통신망에서 실명을 확인하도록 하여 이용자의 책임의식을 제고하고, 정보통신망이 건전한 의견교환의 장이 되도록 함(안 제1조).\n  나. 온라인서비스·온라인서비스제공자·이용자·포털사이트·게시판·실지명의·발신자·별명 등에 대한 용어를 정의함(안 제2조).\n  다. 이 법은 공공기관, 신문, 방송사, 정당, 포털사이트 중 연평균이용자 수·연매출액 등이 일정기준에 해당하는 온라인서비스제공자(이하 “서비스제공자”라 함)에 한하여 적용하도록 함(안 제5조).\n  라. 게시판 운영자는 실명확인을 위한 조치를 취해야 하며, 이용자는 실명 또는 별명을 사용해야 하고, 실명확인이행거부자에 대해서는 사용정지 등의 조치를 취하도록 함(안 제8조 내지 제10조).\n  마. 이용자는 실명확인시 타인의 명의를 모용해서는 아니 되며, 정부는 명의모용 방지를 위해 포상금을 지급할 수 있음(안 제11조).\n  바. 서비스제공자가 제공하는 게시판은 회원가입을 하지 않은 이용자라 하더라도 실명확인을 받으면 정보를 게재하거나 유통할 수 있도록 함(안 제2조제6호·제8조제1항 및 제9조제2항 후단).\n  사. 서비스제공자가 선관주의로써 본인확인조치를 한 경우에는 이용자 명의의 모용으로 인한 손해배상책임을 면제하고, 정보제공 및 정보매개로 발생한 손해에 대해서는 위법성을 인식하거나 중대한 과실로 인식하지 못한 경우에만 손해배상책임을 지도록 함(안 제11조제4항 및 제15조).\n  아. 특정한 정보의 유통으로 권리침해를 주장하는 자는 발신자의 정보공개를 청구할 수 있고, 이 경우에는 개인정보분쟁조정위원회에서 정보공개를 여부를 결정하며, 발신자 정보를 제공받은 자는 이를 민·형사 소제기의 목적 외에는 이용할 수 없음(안 제12조).\n  자. 게시판의 정보로 법률상 이익이 침해된 자는 서비스제공자에게 해당정보의 삭제 또는 반박내용의 게재를 요청할 수 있고, 서비스제공자는 이해당사자 간의 다툼이 있는 경우에는 해당정보에 대한 접근을 임시적으로 차단해야 하며, 아울러 임의의 임시조치를 취할 수 있도록 함(안 제13조 및 제14조).\n  차. 이 법과 관련한 분쟁조정을 원하는 자는 정보통신윤리위원회에 분쟁조정을 신청할 수 있으며, 온라인사업자협회로 하여금 자율규제 및 공제사업을 할 수 있도록 함(안 제16조 내지 제19조).\n  카. 타인의 명의를 모용하여 실명확인을 받은 이용자에 대한 벌칙을 규정하고, 실명확인 조치를 취하지 아니한 서비스제공자에게는 5천만원 이하의 과태료를 부과하도록 함(안 제20조 및 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2006-09-01"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2006-09-01",
            "2006-09-01"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}