{
    "의안접수정보": {
        "의안번호": [
            "174871"
        ],
        "제안일자": [
            "2006-09-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n선장은 우리나라 영해 밖에서 항행하는 중 기상이변 등의 위험과 마주치는 때에는 가장 가까운 국가의 관청에 통보하게 하고, 외국정부가 우리나라의 선박소유자나 선원 등을 상대로 소송절차를 진행하는 경우 우리정부가 적극 협조하도록 하는 등 국제해사기구(IMO)의 회원국 감사제도에 대비하여 국내법에 반영되지 못한 일부 국제협약상의 이행조치를 이 법에 마련하는 한편, \n    선박소유자나 선장이 행방불명되는 경우와 같은 부득이한 때에는 해당 선원이 직접 해양수산관청으로부터 하선(下船)의 공인을 받을 수 있게 하고, 우리나라에 입항하는 외국선박에 근무하는 선원(船員)의 자격증명 등에 대한 감독을 강화하며, 그 밖에 재량행위에 있어 행정의 투명성과 예측가능성을 높이기 위하여 일부 불명확한 용어를 명시적으로 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 이상기상(異常氣象) 등의 통보제도 강화(안 제14조)\n   (1) 선박의 선장은 폭풍우·빙산과 같은 이상기상 등 선박의 항행에 위험을 줄 염려가 있는 것과 마주친 경우 해양경찰관서의 장에게 통보하도록 하고 있는 바, 국제협약에 맞추어 우리나라의 영해를 벗어난 곳에서도 통보하게 할 필요가 있음.\n   (2) 우리나라 영해 밖에서 이상기상 등 선박의 항행에 위험을 줄 염려가 있는 것과 마주친 경우 가장 가까운 국가의 해양경찰과 같은 해상보안기관에 통보하도록 함.\n   (3) 국제해사기구의 국제협약상의 이행합의의 취지에 따라 국제항행에 이용되는 세계 각국의 선박의 안전항행에 기여할 것으로 기대됨.\n  나. 선원 본인에 대한 하선공인(下船公認) 신청 허용(안 제45조제3항)\n   (1) 선원이 승선 또는 하선하기 위하여는 선박소유자 또는 선장이 해양수산관청으로부터 승하선공인을 받도록 되어 있으나, 특히 선박소유자 또는 선장이 고의 또는 부득이한 사유로 인하여 하선공인을 받을 수 없는 경우가 있어 선원 본인이 공인을 받을 수 있도록 할 필요가 있음.\n   (2) 선박소유자 또는 선장이 고의로 하선공인 신청을 기피하거나 선박 소유회사의 파산 또는 선장의 행방불명 등과 같이 부득이한 사유가 발생하는 경우에는 해당 선원이 직접 하선공인을 받을 수 있도록 함.\n   (3) 부득이한 경우 선원 본인이 직접 하선공인을 받을 수 있게 됨으로써 선원의 하선을 방해하여 강제노역하게 하는 등 선원에 대한 부당근로행위를 미연에 방지하고 선원의 권리보장에 기여할 것으로 기대됨.\n  다. 외국선박의 선원에 대한 항만국통제의 강화 등(안 제114조)\n   (1) 우리나라에 입항하는 외국선박에 근무하는 선원의 자격증명 등에 대한 감독으로서의 항만국통제를 실시할 수 있는 요건을 확대하고, 항만국통제를 위하여 실시하는 검사절차 및 항만국통제의 실시방법 등에 관한 규정을 명확히 할 필요가 있음.\n   (2) 외국선박이 충돌 또는 좌초하거나 해양오염물질을 배출하는 등 특별한 경우에 한하여 항만국통제를 할 수 있게 하던 것을 언제든지 실시할 수 있게 하되 우리나라의 항구 안에 입항하는 경우로 그 대상을 제한하고, 항만국통제를 위한 검사의 대상과 실시방법을 세부적으로 규정하며, 그 밖에 항만국통제에 따른 통보절차 및 사후관리 등에 관한 사항을 국제해사기구의 국제협약에 맞추어 규정함.\n   (3) 외국선박에 근무하는 선원의 자격증명 등에 대한 관리·감독이 강화됨으로써 무자격 선원에 의한 사고 및 범죄를 사전에 예방하고, 해양오염물질의 무단배출 등을 방지하는 등 우리나라 항구에서의 운항질서 유지에 기여할 것으로 기대됨.\n  라. 선원관련 분쟁에 대한 국제적인 협조체제 강화(안 제126조 신설)\n   (1) 선박소유자 또는 선원의 국제협약 위반 등에 따라 소송 등을 진행할 경우 관련되는 증빙자료 제출을 비롯하여 해당 국가 정부와의 긴밀한 협조체제가 필요함.\n   (2) 우리나라의 선박소유자 또는 선원이 국제협약을 위반하여 선원을 승무시키는 것과 같은 위반행위로 인하여 외국정부가 선원관련 소송절차를 진행하는 경우 우리나라 정부는 선원관련 국제협약이 정하는 바에 따라 외국정부에 적극 협조하도록 함.\n   (3) 국제해사기구의 국제협약상의 이행합의의 취지에 따라 국가간의 협력체제가 강화되고 불법적인 선원근무행위 등에 대한 단속의 실효성이 확보될 것으로 기대됨.\n\n\n\n■ 위원회 수정사항\n\n□ 수정이유 및 수정주요내용\n수상(水象)과 같이 불확정한 개념을 삭제하는 등 법문의 의미를 보다 명확히 하고, 선원이 직접 하선공인할 수 있는 사유중 대표할 수 있는 경우로 고의 또는 행방불명 등으로 예시적으로 규정하고 항행정지요건을 선원법의 목적에 맞게 당해 선박 및 승선자에게 현저한 위험이 초래되는 경우로 수정하였으며, 외국선박에 대한 감독을 같은 2개조로 규정하고 있던 것을 1개조로 통합하여 규정하는 등 그 밖의 법규정을 보다 명확히 하고자 수정하였음"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-09-11"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8224"
        ],
        "공포법률": [
            "선원법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-07"
        ],
        "의결일": [
            "2006-12-07"
        ],
        "회의명": [
            "제262회제17차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-19"
        ]
    }
}