{
    "의안접수정보": {
        "의안번호": [
            "174886"
        ],
        "제안일자": [
            "2006-09-11"
        ],
        "제안자": [
            "박기춘의원외141인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n우리나라 경제활동 주체인 민간기업에 대하여 태풍, 집중호우등 대규모 자연재난 발생시에도 기업활동을 중단하지 않고 지속 가능할 수 있도록 민간기업에 대한 재난대비 실태를 분석하고, 선진외국의 민간기업 지원활동 및 제도 등 우리 실정에 맞는 기업 재난관리제도를 도입하여 기업이 자율적으로 재해경감 및 재난대비 활동을 할 수 있도록 지원함으로써 국가의 재난관리능력을 함양시키고자 함.\n\n\n■ 주요내용\n\n  가. 국가 및 지방자치단체는 기업이 자연재난으로부터 안정적인 기업 활동을 유지할 수 있도록 재해경감활동을 지원하도록 함(안 제3조).\n  나. 기업은 자연재난으로부터 안정적인 사업의 유지를 위하여 재난관리표준에 따라 기업시설·종업원 등에 대한 재해경감에 노력하고, 재난관리책임기관의 재난관리 업무에 최대한 협조하도록 함(안 제4조).\n  다. 중앙본부장은 기업의 재해경감활동 계획수립을 위하여 재해경감활동 조직·체계 등이 포함된 재난관리표준을 작성·고시하도록 하고, 재난관리표준을 정함에 있어 필요시 재난관리표준심의위원회를 구성·운영할 수 있도록 함(안 제5조).\n  라. 중앙본부장은 3년마다 기업의 재해경감활동 등에 대한 조사·분석 및 평가를 실시하고 그 결과를 재난관리표준에 반영하도록 하고 지역본부장은 관할 구역 내 기업에 대하여 재난관리표준에 대한 홍보 및 교육을 실시하도록 함(안 제6조).\n  마. 재해경감 우수기업으로 인증받고자 하는 기업은 관할 시·군·구 지역본부장에게 신청하여 중앙본부장에게 추천될 수 있도록 하고 중앙본부장은 추천받은 기업의 재해경감활동을 평가하여 우수기업으로 인증할 수 있도록 하고, 중앙본부장은 우수기업 인증을 위한 전문대행기관을 지정하거나 설립할 수 있도록 함(안 제7조).\n  바. 중앙본부장은 기업의 재해경감활동 계획수립을 위한 전문가를 육성하기 위하여 재해경감활동 전문교육과정을 운영할 수 있도록 하고, 전문교육 이수자를 기업재난관리자로 인증할 수 있도록 함(안 제10조).\n  사. 우수기업으로 인증을 받고자 하는 기업은 재난관리표준에 따라 재해경감활동계획을 수립·이행하여야 하며, 필요한 경우 소방방재청장에게 등록된 재해경감활동 계획 수립대행자로 하여금 대행하게 할 수 있도록 함(안 제11조 및 제12조).\n  아. 국가 및 지방자치단체는 기업 재해경감활동의 원활한 추진과 실효성 확보를 위하여 재해경감 우수기업에 대하여 세제지원, 보험료 할인, 자금지원 우대, 재해경감 설비자금의 지원 등의 인센티브를 부여함(안 제19조 내지 제23조).\n  자. 소방방재청장은 기업의 재해경감활동을 촉진하기 위하여 연구기관·단체 등으로 하여금 재해경감활동 연구개발사업을 실시하도록 할 수 있고 이를 위한 행정적·재정적인 지원을 할 수 있도록 함(안 제24조).\n  차. 기업은 직전 사업연도의 법인세 또는 소득세 차감 전 순이익의 일부를 재해경감활동에 소요되는 비용으로 충당할 수 있도록 하여 재난관리에 필요한 재원을 확보할 수 있도록 하고, 재해경감활동 비용의 조성·운용 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제26조).\n  카. 기업의 재해경감 활동에 관한 연구 및 정보교류의 활성화를 통한 기업 재해경감활동 역량 제고를 위하여 기업재해경감협회를 설립할 수 있도록 함(안 제24조).\n  타. 중앙 및 지역본부장은 기업의 재해경감활동에 대한 우수자에 대하여 정기·수시로 포상할 수 있도록 함(안 제34조).\n\n\n■ 위원회 수정이유 \n기업 재해경감활동의 원활한 추진과 실효성 확보를 위하여 우수기업에 대한 가산점 부여시 그 범위를 명확히 하고, 재해경감 우수기업에 대하여 보험운영기관이 보험요율을 자율적으로 차등 적용할 수 있도록 하였으며, 기타 일부 자구를 수정하는 등 제정안의 미비점을 보완하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 재해경감 우수기업에 대한 가산점 부여시 가산점의 범위가 불명확하여 제도 운영에 혼란이 우려되므로 이를 명확히 함(안 제19조제4항 신설).\n\n  나. 중앙본부장 및 지역본부장은 재해경감 우수기업에 대하여 보험운영기관에 보험료의 할인을 요청할 수 있도록 한 것을  보험운영기관이 재해경감 우수기업의 인증자료를 토대로 보험약관에 따라 보험요율을 자율적으로 차등 적용할 수 있도록 규정함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-09-13"
        ],
        "상정일": [
            "2006-12-04"
        ],
        "처리일": [
            "2007-04-18"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위",
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-21",
            "2007-04-13"
        ],
        "회의결과": [
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-07-19"
        ],
        "공포번호": [
            "8530"
        ],
        "공포법률": [
            "재해경감을위한기업의자율활동지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제268회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-04-26",
            "2007-06-05"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-06-20"
        ],
        "의결일": [
            "2007-06-20"
        ],
        "회의명": [
            "제268회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-04"
        ]
    }
}