{
    "의안접수정보": {
        "의안번호": [
            "174909"
        ],
        "제안일자": [
            "2006-09-13"
        ],
        "제안자": [
            "노현송의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 친일파들의 재산을 환수하기 위한 활동이 추진되고 있는 가운데 일제강점기 토지수탈 및 세금징수 목적으로 작성된 지적공부를 오늘날까지 사용하여 국민의 재산권 보호와 효율적인 국토관리에 많은 문제점을 가지고 있었음. \n  지적제도는 토지의 물리적 현황과 법적 권리관계 등을 지적공부에 등록하여 공시, 토지의 등기, 평가, 과세, 거래, 이용계획, 국토통계, 도시개발 등에 필요한 기초자료 제공에 기여함.\n  90여년 전의 기술과 종이로 지적도가 만들어져 신축·마모·훼손 등이 심각하여 현실과 부합하지 않고, 지적공부가 토지와 임야로 이원화되어 있으며, 도면 축척이 다양하여 지식정보화 시대에 부응하지 못하는 상황임.\n  특히, 모든 국가는 자기나라의 위치를 나타내는 측지계를 가지고 있지만 아직도 우리나라는 일본의 측지계인 동경원점을 사용하고 있어 국가 자존심을 훼손당하고 있음. 뿐만 아니라 동경원점 사용으로 울릉도 위치가 474m 틀리는 등 우리나라 위치가 494m 정도 일본으로 치우쳐 있음.\n\n\n\n■ 주요내용\n\n\n  가. 토지조사사업을 실시하기 위하여 행정자치부장관은 사업의 기본방향, 대상지구의 선정기준, 비용조달, 조사측량의 대행 등을 포함한 기본계획을 수립하도록 함(안 제14조).\n  나. 토지조사사업에 관한 주요정책, 기본계획, 소요재원의 조달, 관련 법령의 제정·개정, 제도의 개선 등을 심의·의결하기 위하여 국무총리 소속하에 중앙토지조사위원회를 두고, 행정자치부장관 소속하에 토지조사실무위원회를, 시·도지사 소속하에 시·도토지조사위원회를, 소관청 소속하에 시·군·구토지조사위원회를 두도록 함(안 제4조 내지 제13조).\n  다. 전국적 시행에 앞서 “특별시, 광역시·도 및 특별자치도” 별로 1개 이상의 지역에 대하여 우선적으로 시범사업을 실시하여 그 결과를 국회에 보고하도록 함(안 제26조, 제27조 및 28조).\n  라. 토지조사사업에 소요되는 경비는 국가가 부담하도록 함(안 제24조).\n  마. 토지측량을 위한 토지의 경계는 지상경계가 분명한 경우에는 토지소유자가 점유하고 있는 현실경계대로 설정하고, 소관청(시군구)은 대통령령이 정하는 바에 의하여 경계점표지를 설치하도록 함(안 제41조).\n  바. 조사측량은 경위의 측량, 사진측량, 위성측량 등 최신의 기술을 적용하고, 세계측지계에 의한 지적부를 새로이 작성하여 등록하도록 함(안 제32조).\n  사. 소관청은 주민참여를 활성화하기 위하여 소유자협의회를 구성하여 조사사업에 참여시키고, 행정절차법에 의한 공청회 개최, 경계설정 및 청산금에 대한 이의신청을 할 수 있도록 함(안 제29조, 제30조 및 제31조).\n  아. 청산은 필지별 증감내역을 기준으로 산정하고 실시계획이 확정된 시점 당시의 가격을 기준으로 함(안 제45조).\n  자. 소관청은 사업지구내의 조사사업이 종료된 때에는 그 사실을 고시하고 당해 성과를 20일 이상 일반인에게 열람하도록 하고, 토지조사성과가 확정된 때에는 지체 없이 이를 지적부에 등록·관리하여야 함(안 제50조, 제51조 및 제52조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-09-15"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-02-23"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2006-09-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}