{
    "의안접수정보": {
        "의안번호": [
            "174902"
        ],
        "제안일자": [
            "2006-09-13"
        ],
        "제안자": [
            "우상호의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n관광자원 개발사업이 지역개발의 주요 수단으로 대두 되면서 양적으로 확대되고 질적으로 변화함에 따라 새로운 관광자원개발 환경 및 관광행태에 대응하고 광역권 관광개발사업 등 다양한 관광자원개발사업에 대한 제도적 근거를 마련할 필요성이 증대하고 있음.\n  또한 기존의 시설중심의 관광지 개발에서 나아가 환경친화적이고 관광콘텐츠 중심의 특색있는 관광자원개발을 위한 제도적 기반 마련 등 관광지등의 운영상의 미비점을 보완할 필요성이 증대하고 있음.\n  아울러, 관광자원개발시 사전에 계획수립을 통한 관광자원개발을 촉진하고 사후 평가·환류 시스템을 마련함. 그리고 관광자원개발사업의 조정·협력체계를 강화하고 지역주민 참여와 지역관광 주체간의 협력을 활성화하는 등 관광자원개발 사업을 효율적으로 지원하기 위한 제도적 기반을 구축함으로써 국내 관광산업의 경쟁력을 강화하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 개발계획의 관광자원개발 방향 제시 기능 강화.\n    (1) 문화관광부장관이 관광개발기본계획 수립, 시·도지사의 시·도관광개발계획 수립 등 사전에 계획 수립에 의한 관광자원 개발 추진(안 제7조 및 안 제9조).\n    (2) 개발계획 수립시 관광동향 및 미래 예측에 관한 사항, 관광자원개발 관련 인력의 양성에 관한 사항, 지속가능한 관광개발을 위한 사항 등 포함(안 제7조 및 안 제9조). \n  나. 광역권 관광개발사업에 대한 제도적 근거 마련(지정요건, 개발계획 수립내용, 절차 등).\n    (1) 문화관광부장관은 인접한 2이상의 시·도 관할구역의 전부 또는 일부가 동일한 특성의 관광자원을 보유하고 있어 이를 연계 활용하는 것이 필요한 경우 직접 또는 관계 시·도지사의 요청을 받아 광역관광권으로 지정할 수 있음(안 제16조).\n    (2) 지정된 광역관광권의 관계 시·도지사가 공동으로 광역권 개발계획의 개발 세부방향, 광역관광권의 연계사업 및 관광콘텐츠 개발·운영 등에 관한 사항을 포함하는 광역권 개발계획을 수립하고 문화관광부장관의 승인을 얻어야 함. 다만 국가적으로 필요하다고 인정하여 대통령령이 정하는 경우 문화관광부장관이 직접 광역권 개발계획을 수립할 수 있음(안 제19조).\n    (3) 관계 시·도지사는 광역권 개발계획의 효율적인 추진을 위하여 협의체를 구성할 수 있으며 전담기구 및 실무지원기구를 구성·운영할 수 있음(안 제22조). \n    (4) 단일 시·도지사가 추진하기 어려운 사업으로서 광역권 개발을 선도할 수 있는 사업은 예외적으로 문화관광부장관이 직접 추진하거나 특별히 지원할 수 있음(안 제22조). \n  다. 관광지 및 관광단지 제도의 개선\n    (1) 관광지는 기존의 시설중심의 계획에서 콘텐츠 및 프로그램 중심으로 특색(테마)있게 개발하되, 최소한의 공공시설 위주로 개발(안 제23조).\n    (2) 관광단지는 관광객의 다양한 욕구에 부응할 수 있는 복합관광시설로 개발하고 민간참여를 확대함(안 제23조).\n    (3) 노후화되고 관광매력을 상실한 관광지등의 기능회복을 위하여 조성계획의 변경을 통한 관광지 리모델링 근거 마련(안 제28조).\n    (4) 관광지등의 조성계획 승인시 인·허가 의제조항을 기존의 17개 조항에서 36개 조항으로 확대(안 제30조).\n  라. 문화·생태·녹색관광자원 등에 대한 개념 정의 및 문화 등 관광자원개발사업의 추진 근거 마련(안 제2조 및 제49조).\n  마. 문화관광축제의 개념 정의 및 문화관광부장관이 문화관광축제를 지정 및 지원할 수 있는 근거 마련, 문화관광축제평가위원회의 설치·운영(안 제2조 및 안 제58조 내지 제60조).\n  바. 중앙부처간, 지자체간 관광자원개발사업의 조정·협력체계 강화.\n    (1) 관계 행정기관간 협의회를 구성하여 각 부처에서 추진하는 관광개발사업에 대한 정보 공유 및 조정, 공동 협력사업 발굴 및 추진을 할 수 있도록 함(안 제52조).\n    (2) 중앙행정기관의 장이 문화 등 관광자원개발사업을 추진할 경우 문화관광부장관과 협의하고 특별한 사유가 없는 한 문화관광부장관의 의견을 반영하도록 함(안 제 50조). \n    (3) 문화관광부장관과 시·도지사는 관광자원 개발의 중복을 막고 국가 재원을 효율적으로 활용하기 위하여 각각 시·도지사와 시장·군수·구청장이 추진하는 관광자원개발 사업을 조정할 수 있음(안 제51조).\n  사. 관광자원개발사업 사전심의, 평가 및 환류 체계 마련.\n    (1) 문화관광부에 ‘중앙관광자원개발심의위원회’, 시·도에 ‘시·도관광자원개발심의위원회’, 시·군에 ‘시·군관광자원개발심의위원회’를 설치하여 관광개발기본계획, 시·도 관광개발계획, 광역권 지정 및 계획, 관광지등의 지정·조성계획 승인·변경 등에 관한 사전심의 제도 강화(안 제61조, 제63조, 제68조).\n    (2) 관광자원개발사업에 대하여 집행상황 평가 규정을 명문화하고 평가결과를 근거로 우수 사업 인센티브 지원 및 부진사업 취소·개선·조정 등의 명문화(안 제73조, 제74조, 제75조).\n  아. 지역관광 주체간의 협력 네트워크 운영 활성화 등.\n    (1) 지자체, 관광사업자, 지역주민, NGO 등의 협력 네트워크 운영을 통한 관광자원개발사업의 실효성 제고.\n    (2) 주민협의체 구성·운영을 통한 지역주민의 적극 참가 유도(안 제71조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2006-09-15"
        ],
        "상정일": [
            "2006-11-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차법안심사소위",
            "제269회국회(정기회)제3차법안심사소위",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-27",
            "2007-11-15",
            "2007-11-19"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "농림해양수산위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2006-09-15",
            "2006-09-15",
            "2006-09-15"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}