{
    "의안접수정보": {
        "의안번호": [
            "175092"
        ],
        "제안일자": [
            "2006-09-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n기관투자자와 일반법인의 형평성을 제고하기 위하여 기관투자자의 배당소득금액에 대한 익금불산입율을 합리적으로 조정하고, 지주회사로의 전환을 통한 기업지배구조의 투명성을 제고하기 위하여 지주회사가 자회사로부터 받은 수입배당금액에 대한 익금불산입율을 단계적으로 상향조정하는 한편, \n    문화산업전문회사 등에 대한 소득공제를 허용하고, 부동산투자회사의 해외투자소득 및 내국법인의 해외자원개발사업에 대한 외국납부세액 공제기준을 완화함으로써 내국법인의 해외투자를 지원하며, 외국법인의 채권이자소득에 대한 원천징수세율을 내국인과 동일한 수준으로 인하함으로써 국내 채권시장을 활성화하는 등 경제 및 사회여건의 변화에 따라 현행 제도를 합리적으로 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 기관투자자의 배당소득금액에 대한 익금불산입 특례 폐지(안 제18조제6호 삭제)\n    (1) 증권시장에서 증권회사 등 기관투자자가 차지하는 비중이 확대됨에 따라 일반법인보다 상대적으로 높은 익금불산입율(배당소득금액의 90퍼센트)를 적용받아 오던 기관투자자의 배당소득금액에 대한 익금불산입율을 합리적으로 조정할 필요가 있음. \n    (2) 기관투자자가 다른 법인으로부터 받은 배당소득금액에 대하여 90퍼센트의 익금불산입율을 적용하던 것을 폐지하고, 일반법인과 동일한 수준인 30퍼센트의 익금불산입율을 적용하도록 함. \n    (3) 기관투자자와 일반법인간 배당소득금액에 대한 익금불산입율이 동일하게 적용됨에 따라 법인간 조세형평성이 제고될 것으로 기대됨.\n  나. 지주회사의 수입배당금액에 대한 익금불산입율 조정(안 제18조의2제1항제1호 및 제2호)\n    (1) 지주회사로의 전환을 통한 기업지배구조의 투명성을 제고하기 위하여 지주회사가 자회사로부터 받은 수입배당금액에 대한 익금불산입율을 단계적으로 상향조정할 필요가 있음.\n    (2) 지주회사가 지분율 80퍼센트(자회사가 상장법인인 경우에는 40퍼센트)를 초과하는 자회사로부터 받은 수입배당금액의 익금불산입율을 2009년도부터 90퍼센트에서 100퍼센트로 상향조정하고, 그 밖의 자회사로부터 받은 수입배당금액의 익금불산입율을 60퍼센트에서 2007년부터는 70퍼센트로, 2008년부터는 80퍼센트로 상향조정함.\n    (3) 지주회사의 수입배당금액에 대한 익금불산입율을 상향조정함으로써 지주회사에 대한 조세지원이 강화되고 지주회사로의 전환을 촉진시키는데 기여할 것으로 기대됨.\n  다. 문화산업전문회사 등에 대한 소득공제제도 신설(안 제51조의2제1항제5호의3 및 제5호의4 신설)\n    (1) 해외자원개발과 문화산업을 육성하기 위하여 이에 대한 투자를 목적으로 설립된 명목회사(Paper company)에 대하여 조세지원을 할 필요가 있음. \n    (2) 문화산업전문회사 및 해외자원개발투자회사 등이 배당가능이익의 90퍼센트 이상을 투자자에게 배당한 경우 그 배당금액을 해당 사업연도의 소득금액에서 공제하도록 함.\n    (3) 해외자원개발 및 문화산업에 대한 투자 활성화에 기여할 것으로 기대됨.\n  라. 해외자원개발에 대한 외국납부세액 공제기준 완화(안 제57조제5항)\n    (1) 내국법인의 해외자원개발사업에 대한 투자를 촉진하기 위하여는 내국법인이 해외자원개발사업에 투자하여 얻는 수입배당금액에 대한 외국납부세액 공제기준을 완화할 필요가 있음.\n    (2) 내국법인이 해외자원개발사업을 영위하는 외국자회사로부터 받는 수입배당금액에 대하여 외국납부세액공제를 하기 위하여는 다른 업종의 사업과 동일하게 20퍼센트 이상 외국자회사의 지분율을 확보하여야 하였으나, 앞으로는 5퍼센트 이상의 지분율을 확보한 경우에도 외국납부세액공제를 받을 수 있도록 함.\n    (3) 내국법인이 해외자원개발사업에 대한 외국납부세액공제 대상을 확대함으로써 해외자원개발사업의 투자촉진에 기여할 수 있을 것으로 기대됨.\n  마. 부동산투자회사의 외국납부세액공제 허용(안 제57조의2제1항)\n    (1) 부동산투자회사의 해외 부동산투자가 가능하여짐에 따라 부동산투자회사가 해외부동산에 투자하여 얻는 소득에 대하여 외국납부세액공제를 허용할 필요가 있음.\n    (2) 부동산투자회사가 해외 부동산에 투자하여 얻은 소득에 대하여 외국에서 납부한 법인세액이 포함되어 있는 경우 그 납부세액 전액을 차감한 후 법인세를 납부하도록 함.\n    (3) 부동산투자회사에 대한 외국납부세액공제를 허용함으로써 부동산투자회사의 해외투자를 촉진할 수 있을 것으로 기대됨.\n  바. 현금영수증 사용 확대를 위한 제도 정비(안 제76조제12항 및 제117조의2 신설)\n    (1) 세원의 투명성을 확보하기 위하여 현금거래분에 대한 파악수준을 제고할 필요가 있음. \n    (2) 업종·규모 등 일정한 요건에 해당하는 법인은 현금영수증가맹점에 의무적으로 가입하도록 하고, 현금영수증가맹점에 가입하여야 할 법인이 이를 이행하지 아니하거나 현금영수증가맹점이 현금영수증의 발급을 거부한 경우 및 사실과 다르게 발급한 경우에는 일정액의 가산세를 부과하도록 함.\n    (3) 현금영수증 사용이 증가하여 세원의 투명성 확보에 기여할 것으로 기대됨.\n  사. 외국법인의 채권이자소득 원천징수세율 인하(안 제98조제1항제3호 단서 신설)\n    (1) 채권시장의 활성화를 위하여 외국법인의 채권이자소득에 대한 원천징수세율을 내국법인과 동일한 수준으로 인하할 필요가 있음. \n    (2) 금융기관 등 원천징수의무자가 국가·지방자치단체 및 내국법인이 발행하는 채권의 이자소득을 외국법인에 지급하는 경우 종전에는 25퍼센트의 원천징수세율을 적용하도록 하였으나, 앞으로는 내국법인과 동일하게 14퍼센트의 원천징수세율을 적용하도록 함.\n    (3) 외국법인의 원천징수세율을 인하함으로써 국내 채권시장에 대한 외국법인의 투자가 활성화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-10-04"
        ],
        "상정일": [
            "2006-11-16"
        ],
        "처리일": [
            "2006-12-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}