{
    "의안접수정보": {
        "의안번호": [
            "175019"
        ],
        "제안일자": [
            "2006-09-25"
        ],
        "제안자": [
            "심상정의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n금융기관을 비롯한 채권자들이 물적 담보가 없는 채무자들에게 금원을 대여하거나 일정한 채권, 채무관계를 유지하고자 하는 경우, 일정한 요건을 갖춘 보증인의 입보를 요구하는 대출방식을 고수하고 있음. 위와 같은 채권자들의 무분별한 보증인 입보 요구로 인하여 채무자가 도산상태에 빠지면 보증인마저 연쇄 도산에 이르는 이른바 ‘도미노 도산’을 불러일으킬 위험이 있음. 이와 같은 관행에 따라 채권자들은 채무자에 대한 신용도 조사 등을 소홀히 하는 등 전근대적 대출관행에 안주할 염려가 있으며 이는 결국 신용사회 정착에 걸림돌로 작용하고 있음.\n  특히, 우리나라는 국민들의 정서상 ‘무상성, 호의성, 정의(情誼)성’에 기한 보증이 대부분이며, 이에 따라 보증인의 의무 등에 대한 신중한 고려 없이 성급하게 보증인이 되는 경우가 많음에도 불구하고, 채권자와 보증인 및 채무자 사이의 권리, 의무관계를 규율하는 「민법」 및 「신원보증법」 등은 ‘보증인의 보증의사가 인정된다’는 이유만으로 보증인에게 가혹한 책임을 묻고 있음. \n  이에 따라 보증인의 부당한 피해를 막기 위해서 보증인과 채권자 및 채무자 사이의 권리, 의무관계를 합리적으로 규정함으로써 신용사회 정착에 이바지하고자 함.\n\n\n\n\n■ 주요내용\n\n  가. 보증인이 채권자와 보증계약을 체결할 당시 보증의사가 서면으로 표시되어야 효력이 발생하도록 함(안 제3조).\n  나. 배우자 있는 자가 보증계약을 체결하는 경우, 배우자의 서면동의를 얻도록 하며, 그렇지 않은 경우 다른 일방은 일정한 기간 이내에 보증계약을 취소할 수 있도록 함(안 제4조).\n  다. 신용의 공여 또는 공여의 알선을 업으로 하는 채권자는 보증인이 되려는 자에게 보증계약의 체결 전에 주채무 및 보증채무의 목적, 채무자의 자력, 주채무에 대한 담보의 유무, 보증인 사이의 분별의 이익 유무, 보증인의 최종부담부분 및 채권자가 알고 있는 신용정보 등 보증인이 알아야 할 중요한 사실을 보증인에게 서면으로 고지하도록 함(안 제5조).\n  라. 채권자는 채무자가 일정기간 이상 채무를 이행하지 않거나 보증인의 청구가 있는 경우 채무자가 부담하고 있는 채무의 내용 및 그 이행 여부를 통지하도록 하여 보증인이 보증채무 증대로 인한 손해를 줄일 수 있도록 함(안 제6조).\n  마. 보증인이 근보증을 부담하는 경우, 채무의 최고액 및 최고 책임액을 서면에 기재하도록 하고, 일정한 경우 보증인의 보증계약 해지권을 인정하며, 「신원보증법」상의 보증계약의 경우에도 제1항 및 제2항의 규정을 적용받도록 하고, 근보증계약의 존속기간과 관련하여서는 「신원보증법」 제3조를 준용하도록 함(안 제7조).\n  바. 보증인이 채무자와의 특정한 관계로 인하여 무상으로 보증계약을 체결한 경우, 보증인의 최고 책임액을 금 2천만 원을 초과하지 않는 범위 내에서 경제사정, 금융시장의 동향 등을 감안하여 대통령령으로 정하도록 하고, 채권자가 신용의 공여 또는 공여의 알선을 업으로 하는 채권자인 경우에는 보증인이 여러 건의 보증계약을 체결하더라도 그 최고 책임액의 범위는 대통령령의 적용을 받도록 함(안 제8조).\n  사. 이 법에 위반하는 약정으로서 보증인에게 불리한 것은 효력이 없도록 함(안 제9조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-09-26"
        ],
        "상정일": [
            "2007-04-12"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-04-12",
            "2007-08-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}