{
    "의안접수정보": {
        "의안번호": [
            "175114"
        ],
        "제안일자": [
            "2006-10-04"
        ],
        "제안자": [
            "이영순의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 판교 신도시, 파주운정 신도시에 이어 은평 뉴타운에 이르기까지 분양가가 잇달아 높게 책정됨에 따라 분양가 원가공개에 대한 논란이 다시 제기되고 있음.\n  ’98년 분양가 자율화 이후 폭등한 집값을 안정시키기 위하여 2004년 이후 분양가 상한제 및 제한적인 분양가 공개를 도입하고, 분양가 공개항목을 세분화하는 등의 조치를 취하였음에도 불구하고, 고분양가의 구조는 여전히 해소되지 않고 있으며, 오히려 신규 공급주택에 대한 고분양가 책정이 주변시세에까지 영향을 주는 악순환이 되고 있는 실정임.\n  이에 분양가에 대한 적정성 여부를 체계적으로 검증하기 위하여 먼저 은평 뉴타운과 같이 수용방식으로 진행되는 도시개발사업에 의해 조성되는 택지도 “공공택지”에 포함하여 분양가상한제, 분양원가 공개 등의 적용받을 수 있도록 입법적 미비점을 보완하려는 것임.\n  또한 입주자모집 승인신청의 대상을 현행 주택건설사업계획 승인을 받아 공급하는 공동주택뿐 아니라, 수용방식의 도시개발사업으로 공급되는 공동주택에 대하여도 의무화하고, 전문가로 구성된 분양가심의위원회가 입주자모집 승인대상의 분양가에 대하여 그 적정성을 심의하려는 것임.\n  특히 분양가심의위원회의 심의 결과의 실효성을 확보하기 위하여 적정수준을 초과한 분양가에 대하여는 이를 적정한 수준으로 시정하도록 하고, 이를 이행하지 않는 사업주체에 대하여 입주자모집 승인을 유보하도록 하는 등의 장치를 마련함으로써 주택건설사업의 투명성을 확보함과 아울러 분양가를 합리적인 가격구조로 유도하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 공공택지에 「도시개발법」에 의한 수용방식의 도시개발사업에  의하여 조성되는 공동주택 용지를 추가하여 분양가상한제 및 분양가 공개 등의 적용을 받도록 함(안 제2조제3호의2 마목 신설).\n  나. 「도시개발법」에 따른 도시개발사업의 시행자가 토지등을 수용하는 방식으로 도시개발사업을 시행하여 공급하는 공동주택에 대하여도 입주자모집 승인대상이 되도록 함(안 제38조제3항 신설).\n  다. 사업주체가 분양가심의위원회의 심의를 거쳐 입주자모집 승인을 얻은 때에는 분양가격의 항목에 따라 공시하도록 함(안 제38조의2제2항).\n  라. 시장·군수·구청장이 입주자모집 승인을 하고자 하는 때에는 입주자모집 승인신청 시 첨부된 분양가내역서를 시·도지사에게 제출하여 분양가심의위원회의 심의를 거치도록 하며, 분양가심의위원회는 분양가내역서의 적정성을 심사하여 적정분양가의 수준 등 그 결과를 시장·군수·구청장에게 통지하도록 함(안 제38조의3제1항 내지 제3항 신설).\n  마. 시장·군수·구청장은 사업주체에 대하여 분양가심의위원회로부터 통지받은 분양가 심의 결과에 따라 적정분양가의 수준으로 시정할 것을 명할 수 있으며, 시정명령을 받고 이행하지 아니한 사업주체에 대하여 입주자모집 승인을 보류할 수 있도록 함(안 제38조의3제4항 및 제5항 신설).\n  바. 입주자모집 승인을 신청한 공동주택의 분양가격에 관한 적정성을 심의하기 위하여 시·도에 분양가심의위원회를 설치하도록 하고, 분양가심의위원회의 위원 중 공무원이 아닌 자에 대하여는 「형법」상 뇌물에 관한 죄의 적용에 있어서 공무원으로 의제하도록 함(안 제38조의4 및 안 제102조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-10-09"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            "2007-03-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제265회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-02-21",
            "2007-02-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}