{
    "의안접수정보": {
        "의안번호": [
            "175169"
        ],
        "제안일자": [
            "2006-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n장사시설 부족으로 인한 국민의 불편과 묘지 등 장사시설이 자연을 훼손하는 문제점을 해소하기 위하여 장사방법에 자연친화적인 자연장제도를 도입하는 한편, 자연재해에 대비하기 위하여 장사시설 설치·관리자에게 장사시설의 개·보수에 필요한 관리금의 적립의무를 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 자연장제도의 도입(안 제2조제2호의2·제8호의2·제9조의2 및 제12조제3항 신설)\n    (1) 묘지 등 장사시설의 부족으로 인한 국민들의 불편을 해소하고 장사시설의 무분별한 설치로 인하여 자연환경이 훼손되는 문제점을 개선하기 위하여 수목장 등 자연친화적인 자연장제도를 도입할 필요가 있음.\n    (2) 화장한 유골의 골분을 수목·화초·잔디 등의 밑이나 주변에 묻거나 뿌려 장사하는 자연장제도를 도입하고, 산림청장 등 중앙행정기관의 장, 시·도지사 또는 시장·군수·구청장은 국·공유림에 수목장림 등 자연장지를 조성할 수 있도록 함.\n    (3) 장사시설의 이용자에게 다양한 장사방식을 선택할 수 있도록 함으로써 묘지 등 장사시설의 부족문제를 해결하고, 자연친화적인 방법에 의한 장사제도를 정착시킬 수 있을 것으로 기대됨.\n  나. 지방자치단체의 화장시설 확보의무(안 제4조제2항 신설)\n    (1) 화장에 대한 수요가 급격히 증가하고 있으나 화장시설은 지역주민들에게 혐오시설로 인식되고 있어 이에 대한 지방자치단체의 적극적인 대책마련을 촉구할 필요가 있음.\n    (2) 지방자치단체는 지역주민의 수요를 충족시킬 수 있는 화장시설을 갖추도록 함.\n    (3) 지역주민의 반대를 해소하기 위한 지방자치단체의 적극적인 대책마련이 기대됨.\n  다. 사설봉안시설의 설치·관리자 자격요건의 강화(안 제14조제2항 단서)\n    (1) 봉안시설의 도입 초기에는 시설의 확산을 위하여 종교단체는 민법상 재단법인을 설립하지 아니하더라도 봉안시설을 설치·관리할 수 있도록 예외를 인정하였으나, 일부 종교단체가 설치하는 봉안시설은 사업규모가 영세하고 분양사기 등 시설 운영상 부작용이 나타나 봉안시설 설치자의 자격요건을 강화할 필요가 있음.\n    (2) 사설봉안시설의 설치·관리주체를 종교단체에서 종교법인이나 공공법인으로 자격요건을 강화함.\n    (3) 사설봉안시설의 남설로 인한 문제점을 해소하여 시설의 안정적인 운영에 기여할 수 있을 것으로 기대됨.\n  라. 사설자연장지의 조성허가 및 신고(안 제14조의2 신설)\n    (1) 국가 또는 지방자치단체가 아닌 자가 자연장지를 조성하는 경우에는 조성허가를 받거나 신고를 하도록 하고, 산림 등의 훼손을 막기 위하여 자연장지 내에 설치하는 시설물을 제한할 필요가 있음.\n    (2) 개인·가족자연장지를 조성한 자는 관할 시장·군수·구청장에게 신고하도록 하고, 그 외의 자연장지를 조성하고자 하는 자는 시장·군수·구청장의 허가를 받아 자연장을 조성하도록 하며, 자연장지에는 사망자 및 연고자의 이름 등을 기록한 표지와 편의시설만을 설치할 수 있도록 함.\n    (3) 사설자연장지를 조성할 수 있도록 함으로써 장사시설의 부족문제를 해소하고, 자연장지 내에 설치할 수 있는 시설물을 제한하여 산림훼손을 방지할 수 있을 것으로 기대됨. \n  마. 봉안묘의 시설기준 제한(안 제16조제3항 신설)\n     봉안묘의 급속한 확산에도 불구하고 봉안묘 및 그에 따른 시설물의 시설기준이 마련되어 있지 않아 시설규모가 과다한 봉안묘 및 시설물이 남설되어 자연경관이 훼손되고 있으므로 봉안묘의 높이 및 봉안묘 1기당 면적, 봉안묘·봉안탑 1기당 설치할 수 있는 상석·비석 등 시설물의 종류 및 크기를 제한할 수 있도록 함.\n  바. 공설장사시설의 사용료 및 관리비의 차등부과(안 제20조의2 신설)    \n    (1) 지역주민에게 혐오시설로 인식되고 있는 장사시설이 수요에 비하여 충분히 설치되지 못하고 있는 실정이므로 장사시설이 설치되지 아니한 지역의 주민들보다 장사시설이 설치된 지역주민에게 당해 시설의 사용료 부담을 경감시켜 줌으로써 장사시설의 설치를 촉진할 필요가 있음.\n    (2) 공설장사시설의 사용료 및 관리비를 당해 지역의 주민과 다른 지역의 주민을 구분하여 부과할 수 있도록 함.\n    (3) 장사시설이 설치된 지역의 주민들에게 보다 저렴한 비용으로 당해 시설을 이용할 수 있도록 혜택을 줌으로써 장사시설의 설치를 촉진할 수 있을 것으로 기대됨.\n  사. 사설장사시설업자에 대한 관리금 적립의무 부과(안 제21조의2 신설)\n    (1) 장사시설은 장기간 유지·관리되어야 하는 시설인 반면, 사업자의 주요 수입원이 시설 분양시에 집중되어 장사시설의 유지·관리 또는 개·보수에 필요한 자금을 적기에 마련하지 못하고 있는 실정이므로 이에 대한 대책을 마련할 필요가 있음.\n    (2) 사설묘지·사설봉안시설 및 사설자연장지를 설치·조성 또는 관리하는 자는 재해에 대비하여 시설물의 유지·관리 및 개·보수에 필요한 관리금을 적립하도록 의무화함.\n    (3) 적립한 관리금을 시설의 유지·관리 및 개·보수를 위한 재원으로 활용하여 자연재해로 인한 피해를 예방 및 복구할 수 있도록 함으로써 시설 이용자의 안정적인 시설 이용에 기여할 수 있을 것으로 기대됨.\n  아. 장사시설의 정비·개선 및 사용제한명령(안 제25조의2 신설)\n    (1) 자연재해로 인한 시설물의 유실·훼손 및 보건위생상 위해의 발생으로 인하여 시설이용자 또는 인근지역 주민들에게 피해를 입히는 경우가 발생할 수 있으므로 시설의 안전한 관리를 위한 대책을 마련할 필요가 있음. \n    (2) 자연재해로 인한 시설물의 유실·훼손 및 보건위생상 위해의 발생이 우려되는 경우 시설의 정비·개선 및 사용제한을 명할 수 있도록 함. \n    (3) 자연재해 등 예측하기 어려운 위해의 발생에 신속하게 대응하도록 함으로써 위해의 발생을 사전에 차단하고 시설을 안전하게 이용할 수 있게 할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-10-19"
        ],
        "상정일": [
            "2007-02-06"
        ],
        "처리일": [
            "2007-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위",
            "제265회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2007-02-05",
            "2007-02-06"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}