{
    "의안접수정보": {
        "의안번호": [
            "175101"
        ],
        "제안일자": [
            "2006-09-29"
        ],
        "제안자": [
            "강기정의원등78인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현재 노후소득보장을 위하여 국민연금·공무원연금 및 사립학교교직원연금제도 등 공적연금이 운영되고 있으나, 국민연금은 앞으로 상당기간이 경과되기까지 현세대 노인계층을 포괄하지 못하고, 공무원연금 및 사립학교교직원연금 등은 수급대상이 일부로 한정되어 있으며, 현재 노후소득보장의 사각지대를 해소하기 위하여 운영되고 있는 경로연금제도도 대상자가 많지 않고, 그 지급액이 낮아 실제 저소득 노인계층의 생활안정에는 미흡하다고 지적되고 있음.\n  또한, 일부 정치권에서 도입하고자 하는 기초연금제도는 현 세대 노인계층의 사각지대 해소에는 도움이 될 수 있으나, 구체적인 재원방안을 제시하고 있지 않고 급격한 노령화에 따라 현재 정부측에서 제안하고 있는 국민연금 개혁안보다 훨씬 더 많은 부담을 후세대에게 전가할 가능성이 높아 그 실현가능성에 의문이 제기되고 있음.\n  이에 각종 소득자료 및 재산자료에 기초하여 65세 이상의 특정 자산규모 이하의 노인을 대상으로 국가 및 지방자치단체가 전액 부담하는 “기초노령연금제도”를 도입하여, 전체노인 중 실제 도움이 필요한 노인 약60%를 대상으로 기초노령연금을 지급하되 국민기초생활보장수급자 및 차상위 저소득노인은 10만원, 일반노인은 7만원을 각각 차등 지급함으로써 노인의 생활안정에 기여할 수 있도록 하고자 함.\n\n\n\n■ 주요내용\n\n  가. 기초노령연금의 지급대상을 65세 이상인 자로서 「국민기초생활보장법」 제2조제8호의 규정에 의한 본인가구(본인 및 배우자에 한한다)의 소득인정액이 대통령령이 정하는 금액 이하인 자로 함(안 제2조)\n  나. 연금지급액은 「국민연금법」상 특례노령연금의 최저지급액을 참작하여 대통령령으로 정하되, 본인 및 그 배우자가 모두 연금을 지급받을 권리를 가지는 경우에는 각각에 대하여 연금액의 100분의 20을 감액 함(안 제3조)\n  다. 연금의 지급은 연금을 지급받고자 하는 자 또는 그 친족, 기타 관계인의 신청에 따라 지급하도록 함(안 제4조)\n  라. 연금지급여부 결정 등을 위한 조사·질문 및 공부상 자료이용의 근거를 마련 함(안 제5조)\n  (1) 수급권의 발생 또는 상실 등에 관한 확인을 위하여 수급권자,수급권자 등의 배우자와 고용주 등에 대하여 소득ㆍ재산 등에 대한 자료의 제출 요구 또는 필요한 조사 및 질문을 할 수 있도록 함\n  (2) 제1항의 조사 또는 기초노령연금사업을 실시하기 위하여 필요한 자료의 제출을 관계기관의 장에게 요청할 수 있도록 함\n  마. 연금의 지급기간은 연금지급을 신청하여 수급권자로 결정된 경우 신청한 날이 속하는 달부터 연금을 지급받을 권리가 소멸한 날이 속하는 달까지 지급하도록 함(안 제6조)\n  바. 노인의 기초생활을 보호하기 위하여 수급권은 이를 양도ㆍ압류하거나 담보에 제공할 수 없도록 함(안 제11조)\n  사. 연금지급 대상의 확대에 따른 지방재정부담을 완화하고자 지방의 비용분담비율을 인하 함(경로연금 30%→ 기초노령연금 20%)(안 제16조)\n\n\n\n■ 위원회 수정이유 \n수급자에게 지급하는 연금액 수준을 법률에서 직접 규정하고, 국가 또는 지방자치단체가 부담하는 연금 지급비용을 노인인구 비율 및 재정여건을 감안하여 적정하게 배분하도록 하며, 연금관련업무의 일부를 국민연금공단에 위탁할 수 있는 근거를 두고, 기초노령연금 지급에 따른 준비행위를 위하여 시행일을 2008년 1월로 하는 등 일부 미비점을 보완하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n\n  가. 연금액은 「국민연금법」 제47조제1항제1호 규정에 따른 금액의 100분의 5에 해당하는 금액으로 하고, 본인 및 그 배우자가 모두 연금을 지급받는 경우 각각에 대하여 연금액의 1000분의 165를 감액함(안 제3조).\n  나. 국가가 부담하는 연금지급비용의 부담비율은 100분의 90 내지 100분의 40 범위 안에서 대통령령으로 정하도록 하고, 국가부담제외분에 대한 시·도 및 시·군·구의 부담비율은 노인인구 비율 및 재정여건 등을 고려하여 시·도의 조례로 정하면서 미리 보건복지부장관과 협의하도록 함(안 제17조).\n  다. 이 법에 의한 국가 또는 지방자치단체의 업무 중 그 일부를 대통령령이 정하는 바에 따라 국민연금공단에 위탁할 수 있는 근거를 신설함(안 제19조제2항).\n  라. 법 시행일을 2008년 1월1일로 하고, 연령에 따라 시행시기의 차등을 둠으로써 기초노령연금제도 시행에 따른 준비기간을 확보하도록 함(안 부칙 제1조 및 제3조).\n  마. 기타 자구수정이 있었음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-10-04"
        ],
        "상정일": [
            "2006-11-02"
        ],
        "처리일": [
            "2006-12-07"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-25"
        ],
        "공포번호": [
            "8385"
        ],
        "공포법률": [
            "기초노령연금법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제266회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-03-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-02"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            "제266회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2007-04-02"
        ],
        "제안자": [
            "박재완의원외126인"
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의결과": [
            "부결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-04-16"
        ]
    }
}