{
    "의안접수정보": {
        "의안번호": [
            "175184"
        ],
        "제안일자": [
            "2006-10-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n납북자 문제는 인도적 차원에서 뿐만 아니라 자국민 보호라는 국가의 기본책무 차원에서도 최우선적으로 다루어져야 할 사안임에도 불구하고 그 동안 납북자와 그 가족 등에 대한 국가의 지원이 충분하지 못하였음을 감안하여, 납북자의 송환노력이 국가의 책무임을 명확히 하고, 납북으로 고통을 받은 납북자 및 그 가족 등에 대하여 보상 및 지원을 하며, 귀환납북자가 대한민국에 조속히 재정착할 수 있도록 하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 피해위로금 등의 지급(안 제2조, 제4조, 제8조 내지 제11조)\n    (1) 오랫동안 가족의 납북으로 생활의 곤란을 겪은 자들과 국가가 장기간 방치하거나 오히려 감시하는 등의 불이익을 주었던 납북피해자를 지원할 필요가 있음.\n    (2) 납북자의 생사확인, 상봉 및 송환을 위한 국가의 의무를 명확히 하고, 이 법에 의하여 보상 및 지원 대상이 되는 납북피해자를 한국 군사정전에 관한 협정 체결 이후에 3년 이상 장기간 납북된 자 및 그 가족, 납북과 관련하여 공권력에 의하여 상이를 입거나 사망한 자로 하며, 납북피해자에 대한 보상 및 지원의 법적 근거를 마련함\n    (3) 남북 분단의 희생자인 납북 피해자들의 아픔을 치유하고, 이들을 위로함으로써 국가의 자국민 보호의무 이행은 물론, 대북정책의 정당성 제고에 기여할 것으로 기대됨.\n  나. 납북피해자보상및지원심의위원회의 설치(안 제6조 및 제23조)\n    (1) 납북피해자의 보상 및 지원여부 등에 관한 공정한 심의·결정을 위한 기구를 설립할 필요가 있음.\n    (2) 국무총리 소속하에 법률·남북관계·인권 전문가 등으로 구성 되는 납북피해자보상및지원심의위원회를 설치하고, 납북피해자의 보상 및 지원여부 등에 관하여 심의·결정하도록 하되, 납북자 문제가 과거 30여년 전에 발생하였던 사안들이 대부분임을 감안하여 사실조사 권한을 부여함.\n    (3) 납북피해자에 대한 보상 및 지원과 관련하여 전문성과 독립성을 갖춘 납북피해자보상및지원심의위원회가 설치됨에 따라 심의·의결의 공정성을 담보할 수 있을 것으로 기대됨.\n  다. 귀환납북자에 대한 보호·지원(안 제8조)\n    (1) 현재 귀환납북자에 대하여는 ?북한이탈주민의 보호 및 정착에 관한 법률?을 원용하여 법적 근거 없이 재정착 지원을 하고 있는 바, 이러한 입법적 불비상태를 해소할 필요가 있음.\n    (2) 귀환납북자에 대하여 정착금을 지급하고, 대한민국에 신속히 적응·정착하는 데에 필요한 보호·지원을 할 수 있도록 함.\n    (3) 귀환납북자의 보호·지원의 법적 근거가 마련됨으로써, 귀환납북자가 안정적으로 재정착할 수 있도록 체계적으로 지원할 수 있을 것으로 기대됨.\n  라. 피해위로금 등의 지급신청(안 제12조 및 부칙 제2항)\n    이 법에 따른 피해위로금 등을 지급받으려는 자는 이 법 시행 후 1년 이내에 신청하도록 하되, 이 법 시행 후 발생한 납북피해자는 납북피해자에 해당된 때로부터 1년 이내에 신청하도록 함.\n  마. 피해위로금 등의 환수(안 제20조)\n    피해위로금을 지급받은 자가 허위, 그 밖의 부정한 방법으로 지급받았거나 잘못 지급된 경우에 지급액의 전부 또는 일부를 환수하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2006-10-23"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2007-03-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-10-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}