{
    "의안접수정보": {
        "의안번호": [
            "175213"
        ],
        "제안일자": [
            "2006-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n상품의 거래에 있어서 상표의 중요성이 증대됨과 동시에 새로운 유형의 상표가 지속적으로 등장함에 따라 상표의 범위를 확대하고, 상표·서비스표·단체표장 등을 등록하고자 하는 출원인의 편의를 도모하기 위하여 출원 상호간의 변경을 넓게 인정하며, 타인이 상표를 등록하기 전부터 자기의 상품에 그 상표를 사용한 자에 대하여는 계속하여 그 상표를 사용할 권리를 부여하는 한편, 상표등록이의신청 기간을 연장하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 상표권으로 보호받을 수 있는 상표의 범위 확대(안 제2조제1항제1호)\n    (1) 상표의 시장가치가 증가하고, 기술의 발달로 새로운 유형의 상표가 지속적으로 개발되고 있으나, 현행 상표의 범위가 협소하여 상표사용자의 권리를 보호하는데 한계가 있음.\n    (2) 종전에는 기호·문자·도형 또는 입체적 형상이나 이에 색채를 결합한 것만을 상표로 규정하였으나, 앞으로는 색채상표·홀로그램상표·동작(動作)상표 그 밖에 시각적으로 인식할 수 있는 모든 유형을 상표로 보호받을 수 있도록 함.\n    (3) 상표의 선택범위가 확대됨으로써 기업 등 상표사용자의 업무상 신용과 이익을 보호하고, 상표에 대한 수요자의  신뢰를 보호하는데 기여할 것으로 기대됨.\n  나. 출원변경의 인정범위 확대(안 제19조)\n    (1) 상표등록출원과 서비스표등록출원 상호간에만 출원의 변경을 인정하고 있어 상표법에 대한 지식의 부족으로 출원인이 상표·서비스표 또는 단체표장(지리적 표시 단체표장제외) 등 출원의 종류를 잘못 기재하여 출원한 경우에는 출원서를 다시 작성하여 제출하여야 하는 불편이 있었음.\n    (2) 상표등록출원, 서비스표등록출원 및 단체표장등록출원 상호간에 출원을 변경을 할 수 있도록 하고, 상표권의 존속기간갱신등록출원 및 지정상품의 추가등록출원을 상표등록출원으로 변경할 수 있도록 함.\n    (3) 출원인이 출원을 잘못한 경우 이를 간편하게 변경출원하여 등록받을 수 있도록 함으로써 선출원의 이익을 보호하고, 재출원으로 인한 절차의 중복을 방지하는 한편, 비용의 절감을 도모할 수 있을 것으로 기대됨.\n  다. 상표등록이의신청 기간의 연장(안 제25조제1항)\n    (1) 출원공고된 상표에 대하여 이의가 있는 때에는 누구든지 상표등록이의신청을 할 수 있으나, 상표등록이의신청 기간이 짧아 이의신청제도의 취지를 살리는데 한계가 있음. \n    (2) 상표등록이의신청 기간을 출원공고일부터 30일 이내로 규정되어 있는 것을 출원공고일부터 2월 이내로 연장함.\n    (3) 상표등록이의신청 기간이 한 달 연장되어 제3자로부터의 충분한 의견수렴이 가능해짐으로써 상표심사가 충실해지고 상표분쟁의 사전예방 기능이 강화될 것으로 기대됨.\n  라. 상표의 선사용이 있는 경우 그 상표를 계속하여 사용할 권리 인정(안 제57조의3 신설)\n    (1) 특정한 상표를 사용하던 중 타인이 먼저 그 상표와 동일하거나 유사한 상표를 등록한 경우 그 상표를 먼저 사용하던 자에 대하여는 일정한 범위 안에서 그 상표를 계속하여 사용할 권리를 인정할 필요가 있음.\n    (2) 부정경쟁의 목적 없이 타인의 상표등록출원 전부터 국내에서 계속하여 사용하고 있고, 타인의 상표등록출원시에 국내 수요자간에 그 상표가 자기의 상품을 표시하는 것으로 인식되어 있을 때에는 타인의 등록상표와 동일하거나 유사한 상표를 먼저 사용하는 자에게 자기의 상표를 계속하여 사용할 권리를 부여함.\n    (3) 특정한 상표를 사용하던 중 타인이 먼저 그 상표를 등록받은 경우 그 상표의 선사용자에게 계속하여 사용할 수 있는 권리를 인정함으로써 상표의 미등록에 따른 과도한 피해를 줄이고, 상표의 선사용자와 상표등록을 한 자 사이에 권리보호의 균형을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-10-30"
        ],
        "상정일": [
            "2006-11-24"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-03"
        ],
        "공포번호": [
            "8190"
        ],
        "공포법률": [
            "상표법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-08"
        ],
        "의결일": [
            "2006-12-08"
        ],
        "회의명": [
            "제262회제18차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-21"
        ]
    }
}