{
    "의안접수정보": {
        "의안번호": [
            "175206"
        ],
        "제안일자": [
            "2006-10-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n주요한 전기통신회선설비 이외의 전기통신회선설비 매각의 경우 현행 인가제에서 신고제로 전환하고, 별정통신사업의 등록조건 부여제도를 폐지하며, 부가통신사업의 신고 면제대상의 근거를 마련하고, 통신위원회의 금지행위 위반에 대한 사실조사시 자료·물건의 일시보관 제도를 도입하며, 그 밖에 별정·부가통신사업에 대한 관련 사무의 지방이양 추진을 위한 관련 규정을 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 주요한 전기통신회선설비 이외의 전기통신회선설비 매각의 경우 현행 인가제에서 신고제로의 전환(안 제13조제1항 단서 및 제72조제2호 신설)\n    (1) 기간통신사업자가 전기통신회선설비를 매각하는 경우 인가를 받도록 한 취지는 이용자·공익·경쟁 등에 미치는 영향이 매우 크기 때문이나, 동 취지와는 달리 통신시장에 미치는 영향이 주요한 전기통신회선설비 이외의 전기통신회선설비 매각의 경우에도 예외 없이 인가를 받도록 하여 인가제도 운영의 비효율성 등 문제점이 제기됨.\n    (2) 전기통신서비스의 안정적 제공에 영향이 없는 정보통신부령이 정하는 주요한 전기통신회선설비 이외의 전기통신회선설비를 매각하는 경우의 인가제를 신고제로 전환하여 규제를 완화함.\n    (3) 주요한 전기통신회선설비 이외의 전기통신회선설비 매각시 인가제에서 신고제로 그 규제가 완화됨에 따라 사업 경영의 자율성과 효율성이 증대될 것으로 기대됨.\n  나. 별정통신사업 등록시 조건 부여제도의 폐지(안 제19조제2항 및 제28조제1항제3호 삭제)\n    (1) 현행 법률에는 별정통신사업의 등록시 역무제공이나 연구·개발 등에 필요한 조건을 붙일 수 있으나, 전기통신사업의 등록 후의 영업행위에 대하여는 관련 법령에서 규율되고 있고, 별도의 조건 부여는 시장진입장벽이 될 수 있는 문제점이 제기됨.\n    (2) 별정통신사업의 시장진입 규제의 완화 차원에서 앞으로는 별정통신사업 등록시의 조건부여 규정을 폐지함.\n    (3) 별정통신사업 등록시 조건부여 규정이 폐지되어 시장 진입 규제가 완화됨에 따라 사업자 영업활동의 자율성과 예측가능성이 증대될 것으로 기대됨.\n  다. 부가통신사업의 신고 면제대상 근거규정의 마련(안 제21조)\n    (1) 현재는 기간통신사업자가 부가통신사업을 경영하려는 경우에만 부가통신사업의 신고를 면제하고 있으므로 소규모 부가통신사업을 경영하려는 사업자들은 기간통신사업자가 아닌 한 반드시 정보통신부장관에게 신고하여야 하는 등 이들의 부가통신시장에의 진입에 어려움이 있음.\n    (2) 부가통신사업의 시장진입 규제 완화 차원에서 소규모 전기통신설비를 이용하여 부가통신사업을 경영하는 경우에도 그 신고를 면제하도록 함.\n    (3) 부가통신사업의 신고면제 범위를 확대하고, 그 신고대상범위를 명확하게 규정함에 따라 시장 진입절차가 간소화·명확화되어 부가통신사업에의 진입에 대한 부담이 완화되고, 시장이 활성화될 것으로 기대됨.\n  라. 자료제출명령 및 일시보관 제도의 도입(안 제36조의5제2항 내지 제5항)\n    (1) 전기통신서비스 이용계약의 대부분이 전기통신사업자의 업무를 위탁받은 자에 의하여 처리되고 있으나, 통신위원회가 행사하는 자료제출명령권의 대상은 전기통신사업자에 한정되므로 그 업무 위탁을 받은 자에 대하여는 자료제출명령권을 행사할 수 없게 되어 실질적으로 관련 자료의 확보가 불가능한 경우가 빈번하여 사실조사에 어려움이 있음.\n    (2) 통신위원회는 전기통신사업자의 업무를 위탁받은 자에 대하여도 직접 자료제출명령을 발할 수 있게 하고, 전기통신사업자 및 전기통신사업자의 업무를 위탁받은 자가 제출한 자료나 물건에 대하여 일시 보관할 수 있도록 함.\n    (3) 관련 조사자료의 확보 수단을 보완하게 됨에 따라 공정한 경쟁 등을 저해하는 행위의 범위·정도·파급효과 등을 보다 명확히 파악하여 업무효율성이 증대될 것으로 기대됨.\n  마. 별정·부가통신사업에 대한 지방이양을 위한 관련 제도 정비(안 제19조, 제21조, 제22조, 제25조, 제27조, 제28조, 제32조의4, 제54조, 제64조, 제64조의2, 제65조, 제66조, 제68조, 제78조)\n    (1) 현재 기간통신사업자에 관한 사무 뿐 아니라 별정·부가통신사업자의 등록·신고 등에 관한 사무도 모두 정보통신부장관의 권한으로 하고 있어 권한의 과도한 중앙집중으로 지방의 창의성과 중앙의 효율성을 담보하기 어려운 문제점이 제기됨.\n    (2) 별정통신사업자의 등록 등에 관한 사무는 본점 또는 주된 영업소의 소재지를 관할하는 시·도지사가, 부가통신사업자의 신고 등에 관한 사무는 본점 또는 주된 영업소의 소재지를 관할하는 시장·군수 또는 구청장이 전담하도록 함. \n    (3) 중앙과 지방간 행정권한의 합리적 배분 및 역할분담을 통하여 지방의 경쟁력을 강화하고 중앙과 지방간의 균형발전을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2006-10-31"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}