{
    "의안접수정보": {
        "의안번호": [
            "175284"
        ],
        "제안일자": [
            "2006-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 양육비 이행 확보제도는 절차의 번거로움, 기간의 과다 소요, 장래 양육비의 지급 불확실성 등의 이유로 그 실효성을 확보하는데 한계가 있어 양육비지급의무자가 급여소득자인 경우에는 그 급여에서 양육자 등에게 직접 양육비가 지급되도록 하고, 양육비를 정기금으로 지급하도록 할 경우에는 담보를 제공하도록 하며, 협의이혼시 작성한 자녀의 양육사항 협의서에 집행권원의 지위를 부여하여 별도의 절차 없이 양육비 집행이 가능하도록 하는 등 효율적인 양육비 확보 방안을 도입하고, ?민법? 개정에 따라 관련 규정을 정비하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. ?민법? 개정에 따른 ?가사소송법? 관련 규정 정비(안 제2조, 제44조)\n    (1) ?민법?의 개정으로 혼인중 재산분할청구권, 재산분할청구권보전을 위한 사해행위취소권, 친양자 제도 등이 도입됨에 따라 ?민법?의 절차법인 ?가사소송법?의 관련 규정을 정비할 필요가 있음.\n    (2) 혼인중 재산분할에 관한 처분, 재산분할청구권보전을 위한 사해행위취소 및 원상회복의 청구, 친양자 입양 허가 등을 가정법원의 전속적 관할로 함.\n    (3) ?민법? 개정에 따른 관련 쟁송을 가사사건으로 규정하여 가정법원이 처리할 수 있도록 함으로써 소송경제와 당사자의 편의에 기여할 것으로 기대됨.\n  나. 재산분할·부양료·양육비 청구사건에 있어서의 재산명시 및 재산조회(안 제48조의2 및 제48조의3 신설)\n    (1) 이혼소송과 결합된 재산분할 및 별거 등에 따른 부양료 청구사건, 양육비 청구사건에 있어서 상대방의 재산 파악은 심리(審理)의 가장 중요한 요소임에도 상대방의 자발적인 협조 없이는 재산 파악이 곤란한 문제가 있음.\n    (2) 가정법원은 양육비 등 청구사건의 해결을 위하여 필요한 경우 직권 또는 청구인의 신청에 의하여 상대방에게 재산목록 제출을 명령할 수 있고, 재산명시절차만으로는 사건 해결이 곤란할 경우에는 상대방의 재산을 조회할 수 있도록 함.\n    (3) 일방 배우자가 이혼에 대비하여 재산을 숨기거나 자신의 보유 재산을 스스로 밝히지 아니하더라도 상대방의 재산파악을 용이하게 함으로써 효율적인 심리 및 적정한 심판이 이루어질 것으로 기대됨.\n  다. 양육비지급의무자의 급여로부터의 양육비 직접 지급(안 제63조의2 신설)\n    (1) 대부분 소액·정기금 형태인 양육비 채권은 각 소액 정기금의 변제기한이 도래할 때마다 강제집행을 신청하여야 하므로 양육비 채권자의 절차적 부담이 과중함과 아울러 장래 양육비의 이행 여부가 불확실한 문제가 있음. \n    (2) 가정법원은 양육비를 정기적으로 지급하게 하는 경우에  직권이나 양육자등의 신청에 의하여 양육비지급의무자의 채무자인 소득세원천징수의무자로 하여금 일정기간 계속하여 양육비지급의무자의 급여에서 양육비를 공제하여 자녀나 양육자등에게 직접 지급하도록 함.\n    (3) 양육비 직접 지급명령 신청에 의하여 양육자등은 간이·신속하게 양육비를 확보할 수 있고 소액 정기금 채권인 양육비가 장래에도 안정적으로 지급될 수 있을 것으로 기대됨.\n  라. 양육비 확보를 위한 담보제공 및 일시금 지급 명령(안 제63조의3 신설)\n    (1) 양육비지급의무자가 급여소득자가 아닌 경우에는 양육비를 급여에서 직접 공제하여 양육자등에게 지급하는 제도는 의미가 없음.\n    (2) 가정법원은 양육비를 정기금으로 지급하게 하는 경우 양육비 채무자에게 상당한 담보를 제공하도록 명할 수 있고, 양육비 채무자가 담보를 제공하지 아니하는 경우에는 양육비의 전부 또는 일부를 일시금으로 지급하게 할 수 있도록 함.\n    (3) 양육비지급의무자가 정기적인 급여를 받는 근로자가 아닌 자영업자인 경우 양육자등의 양육비 확보에 효과를 거둘 수 있을 것으로 기대됨.\n  마. 양육비용 협의서에 집행권원 지위 부여(안 제63조의4 신설)\n    (1) 이혼의 80퍼센트 이상을 차지하는 협의이혼의 경우 자녀 양육사항에 대한 합의가 이루어지더라도 양육비지급의무자가 이를 이행하지 아니하는 경우 다시 양육비지급의무자를 상대로 확정판결 등 집행권원을 얻어 강제집행을 하여야 하는 번거로움이 있음.\n    (2) ?민법? 제836조의2의 개정으로 자녀 양육사항에 대한 협의서를 제출하여야만 협의이혼이 이루어지도록 함에 따라 협의서에 집행권원으로서의 지위를 부여함으로써 별도의 집행권원을 얻는 절차를 거칠 필요가 없도록 함.\n    (3) 협의이혼의 경우에도 간이·신속하게 집행권원을 얻을 수 있도록 함으로써 양육자등의 양육비 확보에 효과를 거둘 수 있을 것으로 기대됨.\n  바. 과태료 상한금액 인상(안 제67조)\n    (1) 현행법상 인정되는 사전처분(事前處分) 및 이행명령의 경우 그 불이행에 대한 과태료 상한금액이 100만원에 불과하여 그 실효성을 확보하기 어렵다는 문제가 있고, 양육비 직접지급명령, 담보제공명령 등 새롭게 도입되는 명령의 경우에도 이를 강제할 방법을 마련할 필요가 있음.\n    (2) 판결이나 조정 등에 대한 이행명령, 양육비 직접 지급명령, 담보제공명령 등의 실효성을 확보하기 위하여 과태료 상한액을 500만원으로 인상함.\n    (3) 사실상 양육비 지급이 간접강제될 것으로 기대됨.\n  사. 일시금 지급 명령 불이행자에 대한 감치(안 제68조)\n    (1) 가정법원이 양육비지급의무자에게 담보제공명령을 하였음에도 의무자가 이를 이행하지 아니하는 경우 가정법원은 일시금 지급명령을 할 수 있으나 의무자가 일시금 지급명령까지 이행하지 아니하는 경우가 있을 수 있음.\n    (2) 가정법원이 의무자에게 양육비의 일시금 지급 명령을 하였음에도 명령을 받은 자가 30일 이내에 정당한 이유 없이 그 의무를 이행하지 아니한 때에는 가정법원이 권리자의 신청에 의하여 결정으로 30일의 범위내에서 그 의무이행이 있을 때까지 의무자를 감치에 처할 수 있도록 함.\n    (3) 가정법원의 일시금 지급명령에도 불구하고 양육비 지급의무를 이행하지 아니하는 의무자에 대하여 신체적 자유를 제한하는 감치를 할 수 있도록 함으로써 사실상 양육비 지급이 간접강제될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-11-09"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의",
            "제265회국회(임시회)제5차전체회의",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-02-27",
            "2007-08-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}