{
    "의안접수정보": {
        "의안번호": [
            "175280"
        ],
        "제안일자": [
            "2006-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n금융지주회사 인가대상에서 소규모 회사를 제외하는 등 금융지주회사에 대한 규제를 실효성 있게 정비하고, 금융지주회사의 인가요건에 해당하는 자에 대한 금융감독위원회의 시정조치권을 신설하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 금융지주회사 인가대상에서 소규모 회사 제외(안 제3조제1항)\n    (1) 회사 규모에 관계없이 일정한 요건에 해당되는 경우 모두 금융지주회사로 인가를 받게 하는 등의 규제를 부과함으로써 소규모 회사에 대하여는 그 규제가 과중한 면이 있음.\n    (2) 자산총액이 대통령령이 정하는 일정금액 미만의 소규모 회사는 금융지주회사 인가대상에서 제외함.\n    (3) 소규모 회사를 이 법의 규제대상에서 제외함으로써 이들 회사의 영업의 자율성이 확대될 것으로 기대됨.\n  나. 부득이한 사유로 금융지주회사의 인가요건에 해당되는 경우에 법 위반상태 해소절차 신설(안 제5조의2 신설)\n    (1) 자회사 주식가액의 증가 등 부득이한 사유로 금융지주회사의 인가를 받아야 하는 요건에 해당되는 경우에도 이를 해소할 유예기간 없이 곧바로 인가받지 아니한 금융지주회사로 처벌받게 하는 문제점이 있음.\n    (2) 대통령령이 정하는 부득이한 사유로 금융지주회사의 인가를 받아야 하는 요건에 해당되는 경우에는 일정한 유예기간을 주어 금융지주회사로 인가를 받거나 그 요건을 해소할 수 있도록 함.\n    (3) 부득이한 사유로 금융지주회사의 인가요건에 해당된 자에 대하여 사후 인가절차 등을 신설함으로써 자기도 모르게 법 위반자가 되는 사례를 감소시키고 법집행의 합리성이 높아질 것으로 기대됨.\n  다. 외국 금융지주회사 등의 국내 금융지주회사 설립ㆍ지배 허용(안 제7조제1항제3호 신설)\n    (1) 국내 금융지주회사는 금융지주회사를 설립·지배할 수 있는 반면, 외국 금융지주회사 등에 대하여는 이를 금지하는 문제점이 있음.\n    (2) 외국 금융지주회사 등의 경우에도 대통령령이 정하는 일정한 요건을 갖춘 때에는 국내에 금융지주회사를 설립할 수 있도록 함.\n    (3) 외국 금융지주회사 등이 아시아 지역본부 등을 금융지주회사 형태로 국내에 설치할 수 있도록 함으로써 동북아 금융중심 달성을 촉진할 수 있을 것으로 기대됨.\n  라. 시정조치명령제도 신설(안 제58조제1항)\n    (1) 금융지주회사로 인가를 받아야 하는 요건에 해당됨에도 불구하고 그 인가를 받지 아니한 경우 행정형벌 외에 감독당국이 법 위반상태를 해소하도록 하는 조치를 내릴 수 있는 근거규정이 없는 문제점이 있음.\n    (2) 금융감독위원회는 금융지주회사 요건에 해당됨에도 불구하고 인가를 받지 아니하거나 그 요건을 해소하지 아니하는 자 등에 대하여 시정계획 제출요구, 주식처분명령 등의 시정조치를 명할 수 있도록 함.\n    (3) 금융감독위원회의 시정조치권이 신설됨에 따라 미인가 금융지주회사 등의 법 위반상태를 조기에 해소할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-11-09"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-04-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}