{
    "의안접수정보": {
        "의안번호": [
            "175283"
        ],
        "제안일자": [
            "2006-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 민법의 부부재산제도는 별산제(別産制)를 채택함으로써 혼인생활 중 취득한 재산에 대하여 명의를 가지지 못한 다른 일방의 재산권이 제대로 보호되지 못하는 측면이 있고, 협의이혼제도는 오로지 혼인관계의 자유로운 해소에만 중점을 두고 있어 자녀의 양육환경이 저해되는 문제점이 있는바, 주거용 건물 등에 대한 부부 일방의 임의 처분을 제한하고 혼인 중에도 재산분할을 청구할 수 있도록 하는 등 부부재산제도를 수정·보완하는 한편, 협의이혼전 일정 기간 동안 이혼을 재고할 기회를 부여하고 미성년 자녀의 양육사항에 대한 합의 없이는 이혼이 불가능하도록 하는 내용으로 협의이혼제도를 개선하고 그 밖에 남녀의 약혼연령 및 혼인적령을 일치시키는 등 현행 규정의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 남녀의 약혼연령 및 혼인적령 일치(안 제801조 및 제807조)\n    (1) 현행 민법은 약혼연령 및 혼인적령에 관하여 남자는 만 18세, 여자는 만 16세로 달리 규정하고 있으나 이는 불합리한 차별로서 남녀평등에 반한다는 비판이 있음.\n    (2) 약혼연령 및 혼인적령을 남녀 모두 만 18세로 조정함.\n    (3) 헌법상의 양성평등 원칙이 구현될 것으로 기대됨. \n  나. 주거용 건물 등에 대한 부부일방의 임의 처분 제한(안 제831조의2 신설)\n    (1) 현행 부부 별산제는 부부 일방이 자신 명의로 소유한 주거용 건물 등을 자유로이 처분할 수 있도록 함으로써 다른 일방의 거주권이 침해되는 문제점이 있음.\n    (2) 거래의 안전과 다른 일방 배우자의 거주권 보호를 조화시켜 부부 일방이 다른 일방의 주민등록지에 소재하는 주거용 건물과 대지 및 그에 대한 권리를 처분하는 경우에는 다른 일방의 동의를 얻도록 함.\n    (3) 명의를 가지지 못한 배우자 일방의 거주권이 보호될 것으로 기대됨.\n  다. 혼인 중의 재산분할 인정(안 제831조의3 신설)\n    (1) 현행 재산분할청구권은 이혼시에만 인정되는 관계로 굳이 이혼까지 원하지 아니하는 경우에도 재산 확보를 위하여 부득이 이혼을 하여야 하는 문제점이 있음.\n    (2) 장래의 재산분할청구권의 행사가 현저히 곤란하게 될 우려가 있는 때 등 일정한 사유가 있는 경우 혼인 중에도 부부 일방이 다른 일방을 상대로 재산분할청구를 할 수 있도록 함.\n    (3) 현행 부부별산제의 문제점이 보완될 것으로 기대됨.\n  라. 이혼숙려기간 도입(안 제836조의2제2항 및 제3항 신설)\n    (1) 현행 협의이혼제도는 당사자의 이혼의사 합치, 가정법원의  확인, 호적법에 의한 신고 등 간편한 절차만으로도 이혼의 효력이 발생함으로써 혼인의 보호보다는 자유로운 해소에 중점을 두고 있다는 문제점이 있음.\n    (2) 협의이혼 당사자는 일정 기간(양육하여야 할 자녀가 있는 경우는 3개월, 양육하여야 할 자녀가 없는 경우는 1개월)이 경과한 후 가정법원으로부터 이혼의사 확인을 받아야만 이혼이 가능하도록 함.\n    (3) 신중하지 아니한 이혼이 방지될 것으로 기대됨.\n  마. 협의이혼시 자녀 양육사항 합의 의무화(안 제836조의2제4항 신설 및 제837조)\n    (1) 현행 협의이혼제도는 당사자 사이에 자녀 양육사항에 관한 합의 없이도 이혼이 가능함에 따라 이혼 가정 자녀의 양육환경이 침해되는 문제가 있음.\n    (2) 협의이혼하고자 하는 부부에게 양육자의 결정, 양육비용의 부담, 면접교섭권의 행사여부 및 그 방법 등이 기재된 양육사항에 관한 협의서 또는 가정법원의 심판정본을 이혼 확인시 의무적으로 제출하도록 함.\n    (3) 이혼 가정 자녀의 양육환경이 향상될 것으로 기대됨.\n  바. 자녀의 면접교섭권 인정(안 제837조의2제1항)\n    (1) 현행 법은 부모에게만 면접교섭권을 인정하고 있어 자녀는 면접교섭권의 객체로 인식되는 문제가 있음.\n    (2) 자녀에게도 면접교섭권을 인정함.\n    (3) 유엔아동권리협약상 “아동이익 최우선의 원칙”을 실현함과 아울러 아동의 권리가 강화될 것으로 기대됨.\n  사. 이혼시 재산의 균등 분할원칙 선언(안 제839조의2제2항 후단 신설)\n    (1) 가사소송 실무는 혼인생활 중 취득한 재산에 대하여 전업주부의 가사노동에 대한 입증이 어려워 전업주부의 기여도가 제대로 반영되지 아니하는 등의 문제점이 있음.\n    (2) 재산분할을 함에 있어 부부평등의 원칙에 입각하여 당사자 쌍방의 협력으로 이룩한 재산은 원칙적으로 균등하게 분할하도록 규정함.\n    (3) 부부간의 실질적인 경제적 평등이 이루어질 수 있을 것으로 기대됨.\n  아. 재산분할청구권 보전을 위한 사해행위취소권 신설(안 제839조의3 신설)\n    (1) 재산분할청구권이 구체적으로 확정되기 전에 재산분할청구권을 피보전권리로 하는 사해행위취소권이 인정되는지 여부에 대하여 다툼이 있었음.\n    (2) 부부의 일방이 상대방 배우자의 재산분할청구권 행사를 해함을 알고 사해행위를 한 때에는 상대방 배우자가 그 취소 및 원상회복을 법원에 청구할 수 있도록 재산분할청구권을 보전하기 위한 사해행위취소권을 인정함.\n    (3) 재산 명의자가 아닌 배우자의 부부재산에 대한 잠재적 권리 보호가 강화될 것으로 기대됨. \n  자. 가정법원의 직권에 의한 양육자 등 결정(안 제843조의2 신설)\n    (1) 협의이혼의 경우는 자녀양육사항 협의서를 제출하여야만 이혼이 되므로 이혼후 자녀양육에 대한 배려가 가능하지만 재판상 이혼의 경우에는 양육자 결정에 관한 당사자 청구가 없는 이상 가정법원이 직권으로 양육자 등을 결정할 수 없는 공백이 발생함.\n    (2) 재판상 이혼에 있어 양육자 결정 및 양육비용의 부담에 관한 당사자의 청구가 없는 경우 가정법원이 직권으로 양육자 등을 정할 수 있도록 함.\n    (3) 이혼가정 자녀의 양육환경이 향상될 것으로 기대됨.\n  차. 배우자의 법정상속분 조정(안 제1009조제2항)\n    (1) 현행 배우자의 법정상속분은 다른 공동상속인의 상속분에 5할을 가산하고 있어 공동상속인의 수에 따라 상속분이 변경되고, 공동상속인이 많은 경우에는 배우자의 상속분이 지나치게 낮은 문제점이 있음.\n    (2) 혼인 중 재산분할 받지 아니한 배우자 상속분은 일률적으로 5할로 하고, 혼인중 재산분할 받은 배우자 상속분은 공동상속인과 균분으로 함.\n    (3) 상속에 있어서 배우자의 상속분이 확대되고, 상속관계의 명확성 및 안정성을 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-11-09"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의",
            "제265회국회(임시회)제5차전체회의",
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-02-27",
            "2007-08-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}