{
    "의안접수정보": {
        "의안번호": [
            "175219"
        ],
        "제안일자": [
            "2006-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n효율적인 군(軍) 인사관리 및 인력운영을 위하여 현역 군 교수의 정년을 단축하고, 중장 이상 장관급(將官級)장교가 직위를 받지 못하는 경우 전역될 수 있는 근거를 신설하며, 군 경력과 임무수행능력을 고려하여 부사관의 진급최저복무기간을 단축할 수 있도록 하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 현역 군 교수의 연령정년 단축(현행 제8조제3항 삭제, 안 부칙 제3항)\n    (1) 현재 현역장교가 사관학교 및 국방대학교의 교수로 임명이 되면 중간 검증절차 없이 60세까지 정년이 보장되어 학문연구의 동기부여 등이 제한되는 문제가 있음.\n    (2) 사관학교 및 국방대학교의 교수로 재직 중인 장교의 60세 정년조항을 삭제하여 같은 계급인 현역의 정년(대령 56세, 중령 53세 등)을 적용받도록 하되, 현재 재직 중인 현역 군 교수의 신뢰이익을 보호하기 위한 경과조치를 설정하여 점진적으로 정년을 단축함.\n    (3) 군 교육기관 연구 등의 활성화에 기여하고, 정년의 적용에 있어 일반장교와의 형평성이 확보될 것으로 기대됨.\n  나. 박사학위 취득자의 초임계급 상향 조정(안 제12조제1항)\n    (1)이공계 살리기와 고급 유휴인력 해소 등의 국가정책에 부응하고, 군에서 필요한 일정 분야의 박사급 인력을 활용하려는 것임. \n    (2) 국방·군사에 관한 교육·연구 분야 등의 박사학위 취득자를 대위로 임용할 수 있도록 하고, 해당 직위는 대통령령으로 정함.\n    (3) 전문인력인 박사학위 취득자의 군내 활용제도를 마련함으로써 군 전투력 향상 등에 기여할 것으로 기대됨.\n  다. 중장 이상 장관급장교의 미보직시 전역근거 마련(안 제20조제3항)\n    (1) 변화하는 시대에 적절히 부응할 수 있는 우수한 인재를   적기에 활용하기 위하여 중장 이상 장관급장교가 일정 직위에 보직되지 아니하는 때에는 전역되도록 하려는 것임.\n    (2) 중장 이상으로서 각군참모차장, 전투를 주임무로 하는 부대의 장 그 밖에 법령으로 정하는 중요부서의 장의 직위에 있는 자는 그 직에서 해면(解免)되거나 그 보임기간이 종료된 후 다른 직위에전직되지 아니하는 때에는 현역에서 전역되도록 함.\n    (3) 중장 이상 장관급장교의 보직관리에 유연성이 확보되고 군 조직의 활성화에 기여할 것으로 기대됨.\n  라. 예비역장교 등의 부사관 임용시 중사진급 최저복무기간 단축(안 제26조제5항 신설)\n    (1) 군 경력과 임무수행능력을 고려하여 조기에 진급할 수 있는 여건을 마련하려는 것임.\n    (2) 예비역장교·준사관·부사관 및 사관학교 제4학년에 재학 중이던 자가 하사로 임용된 경우 중사진급에 필요한 최저복무기간을 2년에서 1년으로 단축할 수 있도록 함.\n    (3) 예비역장교 등 경험있는 우수인력이 부사관으로 유입될 기회가 많아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-10-31"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제268회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-20",
            "2007-06-21"
        ],
        "회의결과": [
            "상정/제안설명/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}