{
    "의안접수정보": {
        "의안번호": [
            "175327"
        ],
        "제안일자": [
            "2006-11-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n건설업체가 자율적으로 사업범위를 선택할 수 있도록 일반건설업과 전문건설업간의 겸업제한을 폐지하고, 하수급인·건설기계대여업자·건설근로자 등 건설공사 참여자에 대한 보호를 강화하는 등 건설산업의 건전한 발전에 필요한 제도적 기반을 구축하는 한편, 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 시공참여자 제도의 폐지(현행 제2조제13호 및 제29조제2항 단서 삭제, 안 제29조제4항 단서 및 제32조제4항)\n    (1) 십장(什長) 등이 건설업자와 도급계약을 체결하고 건설근로자를 고용하여 건설공사를 수행하는 시공참여자 제도가 다단계 하도급의 수단이 되고, 임금체불, 사회보험료 미납 등으로 인한 건설근로자 처우 악화의 원인이 되고 있어 이를 개선할 필요가 있음.\n    (2) 십장 등이 시공참여자로서 건설공사 일부를 도급받는 제도를 폐지함.\n    (3) 시공참여자 제도를 활용한 다단계 하도급을 방지할 수 있고, 건설근로자는 직접 건설업자와 근로계약을 체결하게 되어 임금지급자와 사회보험료 부담자가 명확해지므로 건설근로자의 처우 개선에 기여할 것으로 기대됨.\n  나. 일반건설업과 전문건설업의 겸업제한 폐지(현행 제12조 삭제, 안 제16조제2항·제3항)\n    (1) 현행 규정은 종합적인 계획·관리·조정 하에 시설물을 시공하는 일반건설업과 전문분야의 시공을 담당하는 전문건설업간의 겸업을 금지하고 있는바, 업무영역의 보호라는 원래의 목적이 실효성 있게 구현되지 못하는 반면 건설업자의 업종 선택을 제한하는 문제가 있음.\n    (2) 종합공사를 시공하는 건설업종과 전문공사를 시공하는 건설업종간의 겸업이 가능하도록 하여 건설업자가 자율적 판단에 따라 사업범위를 선택할 수 있도록 함.\n    (3) 전문분야의 시공능력과 기술을 보유한 현재의 일반건설업자는 전문공사를 시공하는 건설업종의 등록을 하여 전문공사를 도급받아 시공할 수 있고, 종합적인 계획·관리·조정 능력을 축적한 현재의 전문건설업자는 종합공사를 시공하는 건설업종의 등록을 하여 종합공사를 도급받아 시공할 수 있게 됨으로써 건설산업의 경쟁력 향상에 기여할 것으로 기대됨.\n 다. 하도급계획의 적정성 사전검토(안 제31조의2 신설)\n    (1) 건설산업의 투명성 확보와 수급인과 하수급인간의 상생협력을 위하여 하수급인 선정과정이 공정하고 투명하게 이루어 질 수 있도록 제도적으로 보완할 필요가 있음.\n    (2) 발주자가 건설업체로부터 하수급인 선정기준과 방식 등을 명시한 하도급계획을 사전에 제출받아 검토할 수 있도록 함.\n    (3) 하수급인을 경쟁방식 등으로 공정하게 선정하는 경우 인센티브를 부여하는 방안 등을 활용할 수 있게 되어, 하수급인 선정의 투명성 확보와 건설업계의 경쟁력 강화에 기여할 것으로 기대됨.\n  라. 건설기계대여업자의 건설기계대여대금 보호방안 마련(안 제32조제4항)\n    (1) 건설기계대여업자는 시공참여자로 보호받는 경우를 제외하고는 하수급인과 달리 대금지급에 관한 보호장치가 없어 대금체불 등으로 피해를 입는 사례가 발생하는바, 시공참여자 제도가 폐지됨에 따라 대금지급 보호방안의 마련이 더욱 필요하게 됨.\n    (2) 건설기계를 대여한 경우의 대금지급에 관하여도 하수급인과 동일한 수준의 보호를 받을 수 있도록 함.\n  마. 하수급인의 보호 강화(안 제35조제2항·제3항·제5항 및 제6항 신설)\n    (1) 현재 발주자는 수급인의 파산 등 일정한 사유가 있는 경우 하수급인에게 하도급대금을 직접 지급할 수 있도록 규정하고 있으나, 이는 임의적 규정으로서 하수급인의 보호에 미흡한 측면이 있음.\n    (2) 수급인의 파산 등 일정한 사유와 하수급인의 요청이 있는 경우에 발주자에게 하도급대금 직접 지급 의무를 부과하고, 수급인의 다른 채권자들에 의하여 수급인의 발주자에 대한 원도급대금채권이 가압류됨으로써 발주자의 직접 지급이 불가능해지는 것을 방지하기 위하여 해당 사유의 발생과 동시에 발주자의 수급인에 대한 원도급대금지급채무와 수급인의 하수급인에 대한 하도급대금지급채무가 소멸되도록 함.\n    (3) 수급인의 지급을 기대하기 어려운 사유 등이 있고 하수급인이 요청하는 경우에 발주자에 의한 하도급대금의 직접지급을 의무화함으로써 하수급인의 보호에 기여할 것으로 기대됨.\n  바. 건설전문인력의 육성 및 관리시책 추진(안 제87조의2 신설)\n    (1) 건설전문인력의 원활한 수급과 전문성 향상, 경력관리를 위하여 건설전문인력의 육성 및 관리에 관한 시책을 체계적으로 추진할 필요가 있음.\n    (2) 건설교통부장관은 건설전문인력에 대한 교육훈련과 경력관리 등 건설근로자의 육성과 관리에 관한 시책을 추진할 수 있도록 함.\n  사. 무등록 시공 등 불법행위에 대한 처벌 강화(안 제96조)\n    (1) 무등록 시공, 건설업등록증 대여, 다단계 하도급 등의 불법적인 건설공사 시공과 도급으로 인하여 부실시공과 안전사고 등의 문제가 발생하고 있으나 처벌규정이 경미하여 이를 보완할 필요가 있음.\n    (2) 무등록 시공, 건설업등록증 대여 등 불법적인 건설공사 시공과 도급에 대한 벌칙을 현행 1년 이하의 징역 또는 1천만원 이하의 벌금에서 3년 이하의 징역 또는 3천만원 이하의 벌금으로 강화하고, 다단계 하도급을 한 경우와 등록증 대여를 알선한 경우에도 처벌을 할 수 있도록 함.\n    (3) 불법적인 건설공사 시공과 도급행위를 강력하게 규제함으로써 부실시공과 안전사고를 방지하는 데 기여할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-11-14"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}