{
    "의안접수정보": {
        "의안번호": [
            "175390"
        ],
        "제안일자": [
            "2006-11-17"
        ],
        "제안자": [
            "안영근의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현역병으로 입영 후 성격장애 등의 사유로 군 복무가 적합하지 아니한 사람으로서 신체등위가 5급에 이르지 아니하는 사람에 대하여는 각 군 참모총장이 심사를 거쳐 제2국민역으로 편입하고 있으나, 현역병 복무 부적합자의 특성상 객관적인 확인이 곤란하여 전역 여부 판정 시까지 평균 3～5개월 소요되고 군의 내부인사로 구성된 위원회에서 심사 결정함에 따라 공정성 시비가 잔존할 뿐만 아니라 현역병 복무 부적합자는 제2국민역으로만 편입하도록 되어 있어 병역처분이 지나치게 경직되어 있는 실정임. 아울러, 군 생활에 적응하지 못하는 일부 병사에 의한 총기사고·탈영 등 악성사고 우려로 군은 본연의 임무수행에 막대한 제한을 받고 있음.\n  따라서, 정신보건임상심리사 등 전문가로 구성된 독립된 심사기구인 가칭 ‘병역심사원’을 설치하여 현역병 복무 적합 여부를 판정하도록 함으로써 심사기간 단축 및 전역처분의 공정성을 확보하고 현역병 복무 부적합자는 제2국민역 외에 보충역으로도 편입할 수 있도록 하며, 현역병 복무 부적합자로 인정되는 사람들을 병영으로부터 조기에 분리하여 군 지휘관의 지휘부담 경감 및 사고를 근원적으로 예방하는 등 현행 현역병 복무 부적합자 심사과정에서 나타난 일부 문제점을 해결하려는 것임.\n  또한, 현역병입영대상자 중 정신과 질환 등 객관적인 확인이 어려운 사람 등이 이의를 제기하는 경우 심사를 거쳐 군 복무 부적합 우려가 있는 사람은 입영을 배제하는 한편, 국민의 고충을 해소하기 위하여 병역 관련 처분에 대하여 이의신청제도를 신설함.\n\n\n\n\n\n■ 주요내용\n\n  가. 현역병(제21조·제24조 및 제25조의 규정에 따라 복무중인 사람 포함) 중 정신이상·성격장애 등 군 복무가 곤란한 질병 또는 심신장애가 있는 사람으로서 신체등위가 5급에 이르지 아니하는 사람은 현역병 복무 적합 여부 심사를 거쳐 현역병으로의 계속 복무·보충역 및 제2국민역으로 병역처분을 변경할 수 있으며, 세부적인 심사절차와 방법은 대통령령으로 정함(안 제2조제1항제16호, 제88조제1항, 제91조제1항 및 제3항).\n  나. 현역병으로의 계속 복무·보충역 및 제2국민역 심사결정 기준은 병무청장이 정하도록 함(안 제88조제5항).\n  다. 현역병 복무 적합 여부 심사결과 보충역에 편입되는 사람은 26개월(공군은 공군의 현역복무기간)에서 현역병으로 복무한 기간을 제외한 잔여기간을 공익근무요원으로 복무하도록 함(안 제30조제1항제1호 및 제91조제2항).\n  라. 병역관련 처분에 대하여 다음과 같이 이의신청 제도를 신설함.\n  (1) 「병역법」, 「공직자 등의 병역사항신고 및 공개에 관한 법률」에 의한 처분으로서 위법 또는 부당한 처분을 받은 사람 등은 이의신청을 할 수 있으나, 이의신청 결정에 따른 처분과 「감사원법」에 의한 시정요구에 의한 처분 또는 병무청장이 조사·결정 또는 처리하거나 하였어야 할 것으로서 대통령령이 정하는 사항은 이의신청 대상인 처분에서 제외함(안 제93조제1항 및 제2항).\n  (2) 이의신청은 당해 처분의 집행에 영향을 미치지 아니하나 필요하다고 인정하는 때에 병역심사원장은 그 처분의 집행을 중지하게 하거나 중지할 수 있음(안 제93조제3항).\n  (3) 이의신청은 당해 처분이 있는 것을 안 날로부터 90일 이내에 신청하여야 하며, 90일 내에 우편으로 제출한 이의신청서가 신청기간을 경과하여 도달한 경우에는 그 기간 만료일에 적법한 청구가 있었던 것으로 봄(안 제94조제1항 및 제2항).\n  (4) 천재·지변 등 대통령령이 정하는 사유로 90일 내에 이의신청을 할 수 없는 때에는 그 사유가 소멸한 날로부터 14일 이내에 이의신청을 할 수 있으며, 이 경우에 이의신청인은 그 기간 내에 이의신청을 할 수 없었던 사유, 그 사유가 발생한 날 및 소멸한 날, 그 밖의 필요한 사항을 기재한 문서를 함께 제출하여야 함(안 제94조제3항).\n  (5) 이의신청서는 지방병무(지)청 또는 병역심사원장에게 제출하여야 하며 90일 내에 지방병무(지)청 또는 병역심사원장에게 당해 이의신청서가 제출된 때에 이의신청이 있는 것으로 함(안 제95조 제1항 및 제2항).\n  (6) 이의신청을 받은 처분청은 이를 받은 날로부터 7일 이내에 답변서를 첨부하여 병역심사워장에게 송부하여야 하며, 답변서에는 처분의 근거·이유 및 처분의 이유로 된 사실을 증명할 서류, 이의신청인이 제출한 증거서류 및 증거물 그 밖의 심사자료 일체를 첨부하도록 함(안 제95조제3항 및 제4항).\n  (7) 답변서가 제출된 때에 병역심사원장은 지체 없이 그 부본을 당해 이의신청인에게 송부하도록 함(안 제95조제4항).\n  (8) 이의신청의 내용이나 절차가 이 법에 적합하지 아니하나 보정할 수 있다고 인정하는 병역심사원장은 상당한 기간을 정하여 보정할 것을 요구할 수 있으며, 보정할 사항이 경미한 경우에는 직권으로 이를 보정할 수 있음(안 제96조제1항).\n  (9) 보정요구를 받은 이의신청인은 병역심사원에 출석하여 보정할 사항을 구술하고 그 구술의 내용을 병역심사원 소속공무원이 기록한 서면에 날인함으로써 보정할 수 있도록 함(안 제96조제2항).\n  (10) 병역심사관은 이의신청 사건에 대하여 필요하다고 인정할 때에 신청 또는 직권으로 이의신청인 또는 처분청에 대하여 질문하거나 서류제출을 요구할 수 있으며, 이 경우 그 신분을 표시하는 증표를 휴대하고 이를 관계자에게 제시하도록 함(안 제97조제1항 및 제2항).\n  (11) 병역심사원장은 이의신청인이 질문 또는 서류제출 요구에 정당한 사유 없이 응하지 아니함으로써 당해 이의신청 사건에 대하여 전부 또는 일부에 대하여 심사결정함이 현저히 곤란하다고 인정하는 때에는 그 부분에 관한 이의신청인의 주장을 인용하지 아니할 수 있도록 함(안 제97조제3항).\n  (12) 이의신청인은 병역심사원장으로부터 송부받은 답변서에 대한 항변을 위하여 병역심사원장에게 증거서류 또는 증거물을 제출할 수 있으며, 기한을 정하여 제출할 것을 요구받은 때에는 그 기한 내에 제출하여야 함(안 제98조제1항 및 제2항).\n  (13) 병역심사원장은 필요하다고 인정하는 때에는 수개의 이의신청 사건을 병합하거나 병합된 이의신청 사건을 분리하여 심사하게 할 수 있도록 함(안 제99조).\n  (14) 이의신청인은 심사관에게 심사의 공정을 기대하기 어려운 사정이 있다고 인정되는 때에는 대통령령이 정하는 바에 따라 심사관의 기피를 신청할 수 있으며, 기피신청이 이유 있다고 인정하는 때에는 이를 승인하도록 함(안 제100조).\n  (15) 이의신청에 대한 심사결과 결정의 유형은 다음과 같이 함(안 제88조제2항).\n   (가) 이의신청 기간 경과 후에 이의신청을 하거나 보정기간 내에 보정을 하지 아니한 때에는 각하결정\n   (나) 이의신청이 이유 없다고 인정되는 때에는 기각결정\n   (다) 이의신청이 이유 있다고 인정되는 때에는 그 신청의 대상이 된 처분의 취소·경정 또는 필요한 처분의 결정\n  (16) 이의신청 사건에 대한 결정을 함에 있어서 이의신청을 한 처분 이외의 처분에 대하여는 그 처분의 전부 또는 일부를 취소 또는 변경하거나 새로운 처분의 결정을 할 수 없으며, 이의신청을 한 처분보다 신청인에게 불이익이 되는 결정을 하지 못함(안 제101조제1항 및 제2항).\n  마. 현역병 복무 적합 여부와 이의신청 사건을 심사결정하게 하기 위하여 병무청장 소속하에 가칭 「병역심사원」을 둠(안 제83조).\n  바. 병역심사원의 조직과 운영은 다음과 같이 함\n  (1) 병역심사원에 원장과 병역심사관을 두되, 상임심사관은 원장을 포함하여 3인 이상 5인 이내로 하여 고위공무원단에 속하는 일반직 또는 별정직 공무원으로 보하고, 비상임심사관은 대통령령이 정하는 바에 의하여 위촉함(안 제84조제1항).\n  (2) 심사관은 법률·심리·의학(정신보건 분야를 포함한다)·국방 및 군사에 관하여 전문지식과 경험을 갖춘 자로서 대통령령이 정하는 자격을 가진 자로 하고, 임기는 3년으로 하며 1차에 한하여 연임할 수 있으며, 금고 이상의 형벌 또는 장기의 심신쇠약으로 직무를 수행할 수 없게 된 때를 제외하고는 그의 의사에 반하여 면직되지 아니함(안 제84조제2항 및 제3항).\n  (3) 병역심사원에 현역병 복무 적합 여부 심사와 이의신청에 대한 사무를 담당하는 조사관 및 이를 보조하는 직원을 두고 그 자격은 대통령령으로 정하며, 아울러 정원·조직 및 운영 그 밖의 필요한 사항은 대통령령으로 정함(안 제84조제4항 및 제5항).\n  (4) 병역심사관은 현역병 복무 적합 여부 심사 또는 이의신청에 대하여 조사한 결과와 병역의무의 형평을 참작하여 자유 심증으로 사실을 판단하도록 함(안 제85조).\n  (5) 병역심사원장이 현역병 복무 적합 여부 심사요청과 이의신청을 받은 때에는 다음과 같이 병역심사관 회의가 그 심사를 거쳐 결정함(안 제86조제1항 내지 제6항).\n   (가) 상임심사관 3명으로 구성하는 회의가 그 심사를 거쳐 결정하되, 현역병으로 계속 복무하도록 하는 결정을 하거나 제2국민역으로 병역처분을 변경하는 결정을 하고자 하는 경우에는 상임심사관 3명과 대통령령이 정하는 수의 비상임심사관으로 구성하는 회의가 그 심사를 거쳐 결정하도록 함.\n   (나) 병역심사원의 원장은 병역심사관 회의의 의장이 되며, 의장은 현역병 복무 적합 여부 심사와 이의신청에 관한 사무를 총괄함.\n   (다) 병역심사관 회의는 회의를 구성하는 심사관 과반수의 찬성으로 의결하도록 함.\n   (라) 병역심사관 회의는 공개하되, 의장은 필요하다고 인정하는 때에는 공개하지 아니할 수 있음.\n   (마) 병역심사관 회의운영 등 그 밖의 필요한 사항은 병무청장이 정하도록 함.\n  (6) 병역심사관은 본인의 직계비속 또는 친족관계에 있거나 친족관계에 있었던 자와 관계있는 경우 심사청구와 이의신청 사건에 대한 심사 관여로부터 제척되며, 제척의 원인이 있는 때에는 회피하여야 함(안 제87조제1항 및 제2항).\n  (7) 현역병 복무 적합 여부의 심사는 요청을 받은 날로부터 15일 이내에서, 이의신청은 이의신청서를 받은 날로부터 90일 이내에 결정하되, 그 이유를 명시한 결정서로 하여야 함(안 제88조제3항 및 제4항).\n  사. 병역심사관 회의의 심사결정은 관계 행정청을 기속하며, 이의신청인의 경우 「행정심판법」 그 밖의 법령 등에 의한 행정심판 또는 이의신청을 할 수 없도록 함(안 89조).\n  아. 병역심사원장은 현역병 복무 적합 여부 심사를 위하여 필요한 경우 군 부대시설의 사용을 국방부장관에게 요청할 수 있으며, 필요한 사항은 대통령령으로 정하도록 함(안 제90조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2006-11-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}