{
    "의안접수정보": {
        "의안번호": [
            "175313"
        ],
        "제안일자": [
            "2006-11-09"
        ],
        "제안자": [
            "공성진의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 애완동물의 사육이 날로 증가함에 따라 동물보호에 대한 입법적 정비가 무엇보다 필요한 실정임. 외국의 경우 동물에 대하여 종래의 학대방지와 최소한의 복지보장을 넘어서 동물의 고유한 삶의 방식을 실질적으로 존중하는 복지의 개념으로 한 차원 높은 동물의 복지가 보장되고 있음.\n  정부에서는 2006년 9월 4일 ?동물보호법? 일부개정법률안을 국회에 제출한 바 있으나, 동법률안에는 동물학대 방지나 동물복지에 대한 최소한의 조건이 미비하고, 시민사회의 참여를 고려하지 않는 등 동물보호와 이용에 걸맞지 않는 방향으로 개정을 하고 있음. \n  이에 정부제출안에 대한 미비한 점을 수정·보완하여 우리 사회에 만연한 동물학대를 방지하도록 하고, 동물에 대하여 적절한 최소한의 복지를 보장할 수 있는 제도를 마련하려는 것임. \n\n\n\n\n■ 주요내용\n\n  가. “동물”을 고통을 느낄 수 있는 신경체계가 발달한 가축·개·고양이를 포함한 모든 척추동물과 농림부령이 정하는 동물로, “소유자등”을 동물의 소유자와 소유자를 위하여 동물의 사육·관리 또는 보호에 종사하는 자로 정의함(안 제2조).\n  나. 누구든지 동물을 사육·관리 또는 보호함에 있어서 생명의 존엄성과 가치를 인식하고 그 동물이 본래의 습성과 신체의 원형을 유지하면서 정상적으로 살 수 있도록 노력하는 동물보호의 기본원칙을 정함(안 제3조).\n  다. 국가 및 지방자치단체에 대하여 동물의 적정한 보호·관리를 위한 종합적인 시책의 수립·시행, 민간단체에 대한 동물보호운동 등의 활동 권장 및 필요한 지원을 할 수 있도록 하고, 모든 국민에 대하여 이 시책에 적극 협조하도록 함(안 제4조).\n  라. 동물복지문제 대한 전반적 조사·연구활동, 정부에 대한 자문 및 심의 등에 관한 사항을 수행하기 위하여 농림부산하에 동물복지위원회(이하 “위원회”라 한다)를 두도록 하고, 위원회는 위원장 1인을 포함한 7인의 위원으로 구성하며, 위원장은 농림부장관이 임명 또는 위촉하고, 위원 중에는 민간동물보호단체의 장이 추천하는 자 2인을 포함하도록 함(안 제4조의2).\n  마. 특별시장·광역시장·도지사 또는 특별자치도지사(이하 “시·도지사”라 한다)는 동물의 보호와 유기방지 등을 위하여 필요하다고 인정하는 경우 동물의 소유자로 하여금 소유하고 있는 동물을 등록하거나 전자인식장치를 부착하게 하며, 동물의 소유자에게 관리의 의무 및 교육의 책임을 부과할 수 있도록 함(안 제4조의3 신설).\n  바. 소유자등은 동물을 기르는 곳에서 벗어나게 하는 경우 소유자등의 성명·주소 등이 표시된 인식표를 부착시켜야 하고, 인식표가 없이 돌아다니는 동물은 유기된 것으로 보며, 동물을 동반하고 외출하는 때에는 목줄 등 안전조치를 하여야 하고, 배설물이 생긴 때에는 즉시 수거하도록 하며, 시·도지사는 동물의 유기 또는 공중위생상의 위해방지를 위하여 필요하다고 인정하는 때에는 소유자등에 대하여 동물 예방접종을 하게 하거나 특정지역 또는 장소에서의 사육 또는 출입을 제한하는 등 필요한 조치를 할 수 있도록 함(안 제5조제4항 내지 제6항 신설).\n  사. 누구든지 질병의 예방 및 치료 등의 경우를 제외하고 동물에 대하여 도구·약물을 사용하여 고통을 주거나 상해를 입히는 행위, 살아있는 상태에서 동물의 신체를 손상하거나 체액을 채취하거나 체액을 채취하기 위한 장치를 설치하는 행위, 동물을 경품으로 주는 행위, 도박·광고·오락·유흥 등의 목적으로 동물에게 고통을 주거나 상해를 입히는 행위 또는 동물간에 겨루게 하는 행위 등과 같은 학대행위 등을 할 수 없도록 하고, 제7조제1항의 보호조치 대상동물을 포획하여 판매하거나 죽이지 못하도록 하며, 제6조에서의 “정당한 사유”에 대한 기준을 ?축산물가공처리법?·?야생동·식물보호법? 그 밖의 다른 법률의 규정에 따른 기준과 절차에 따라 조치하는 경우와 질병의 치료 그 밖에 농림부령이 정하는 사유로 인하여 필요한 최소한의 조치를 하는 경우로 정함(안 제6조).\n  아. 동물을 운송하는 자에 대하여 동물의 운송시 적절한 공간을 확보하여 동물이 정상적인 자세로 운송될 수 있도록 하고, 동물을 싣고 내리는 과정에서 동물이 들어있는 케이지를 떨어뜨리거나 내팽개치지 않도록 하며, 동물을 싣고 내리는 과정에 대한 적절한 지식을 갖추도록 하는 등 동물운송시 준수사항을 규정하고, 기타 동물복지를 위한 운송에 대하여는 농림부령으로 정하도록 함(안 제6조의2 신설).\n  자. 시장·군수는 보호조치대상 동물에 대하여 보호조치를 한 경우에는 소유자등이 알 수 있도록 지체없이 15일 이상 공고하도록 하고, 공고 후 20일이 경과하여도 소유자등을 알 수 없는 경우 해당 시·군 또는 자치구가 그 동물의 소유권을 취득하도록 하며, 해당 시·군에 소유권이 귀속된 동물은 조례가 정하는 바에 따라 동물을 애호하는 자 또는 동물보호단체 등에 기증하거나 분양할 수 있도록 함(안 제7조).\n  차. 농림부장관 또는 시장·군수는 보호조치를 위한 적합한 시설을 설치·운영하거나 보호조치를 위탁할 수 있는 시설을 확보하도록 하고, 이에 소요되는 경비를 시·도지사가 지원할 수 있도록 하며, 보호시설의 관리자의 자격, 감독 및 운영 등에 대하여 농림부령으로 정하도록 함(안 제7조의2 신설).\n  카. 도살에 관한 인도적인 처치가 가능하도록 도살장에서의 동물의 계류·도살 등에 관한 자세한 내용을 농림부령으로 정하도록 하는 등 동물의 도살방법을 구체적으로 정함(안 제8조).\n  타. 누구든지 국책연구과제의 수행 등 불가피한 사유로 수의검역원장의 승인을 받은 경우를 제외하고 유기동물의 실험, 맹도견·안내견 등 인간을 위해서 사역한 동물의 실험, 그 밖에 동물에게 과도한 고통을 주거나 어린이와 청소년의 건전한 정서함양을 저해할 우려가 있는 실험으로서 대통령령이 정하는 실험을 할 수 없도록 하는 등 동물실험의 원칙을 정함(안 제10조). \n  파. 동물실험시설에는 실험동물의 보호와 윤리적인 취급을 도모하기 위하여 수의검역원장의 허가를 받은 일정규모 이상의 대학, 국공립연구소 등을 제외하고는 3개 이상의 기관이 공동으로 동물실험윤리위원회를 설치·운영하도록 하고, 동물의 권익을 대변하는 민간단체의 장이 추천하는 자 등을 동물실험윤리위원으로 위촉하도록 하며, 농림부장관은 해당년도의 동물실험에 대한 실태와 연간 통계치를 정기적으로 발표하도록 함(안 제12조 및 제13조 신설). \n  하. 동물판매업을 하는 자는 시장·군수에게 등록하도록 하고, 등록을 한 동물판매업자에 대하여 동물판매의 기준, 동물판매업의 운영 등에 관하여 대통령이 정하는 사항을 준수하도록 하며, 시장·군수에 대하여 동물판매업자의 사업자등록현황에 관한 자료를 유지·관리하도록 하고, 시설 및 인력의 기준에 적합하지 아니한 경우, 등록이 취소된 후 1년이 경과되지 아니한 자 등에 대하여는 등록할 수 없도록 하며, 동물판매업자와 종업원은 동물보호 및 가축전염병의 예방을 위한 조치사항 등에 관하여 교육을 받도록 함(안 제14조 내지 제16조 신설).\n  거. 농림부장관, 시·도지사 및 시장·군수에 대하여 동물보호감시관을 지정하도록 하고, 동물학대의 신고를 접수한 동물보호감시관에 대하여 동물의 보호와 학대의 방지를 위하여 동물학대행위자로부터 피학대동물을 격리 또는 치료가 필요한 때에는 동물보호전문기관 또는 치료기관의 인도에 필요한 조치 등을 하도록 함(안 제17조).\n  너. 농림부장관, 시·도지사 및 시장·군수는 동물학대행위, 공중위생상의 위해가 발생할 우려가 있는 때에는 동물소유자등에 대하여 동물현황 및 관리실태 등 필요한 자료제출 요구, 동물이 있는 장소에 대한 출입·검사 등의 조치를 취할 수 있도록 하고, 등록을 한 동물판매업자가 동물학대 등의 행위를 하거나 거짓 그 밖의 부정한 방법에 의하여 등록을 한 것이 판명된 때 등의 경우에는 등록을 취소하도록 함(안 제18조 및 제20조 신설).\n  더. 동물학대행위 등을 한 자, 보호조치대상 동물을 포획하여 판매하거나 죽인 자, 살아있는 동물을 매몰한 자, 등록을 하지 아니하고 동물판매업을 영위하거나 거짓 그 밖의 부정한 방법에 의하여 등록을 한 자 등에 대하여 6월 이하의 징역 또는 500만원 이하의 벌금에 처하도록 함(안 제21조).\n  러. 동물을 유기하거나 정당한 이유없이 굶주림·질병 등으로 고통을 받도록 내버려둔 자, 교통사고 등으로 동물에게 상해를 입히고 필요한 조치를 하지 않은 자 등에 대하여 200만원 이하의 과태료, 동물에 대하여 인식표를 부착시키지 아니한 자에 대하여는 30만원 이하의 과태료, 동물에 대하여 안전조치를 하지 아니하거나 배설물을 수거하지 아니한 자는 10만원 이하의 과태료에 처하도록 함(안 제22조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2006-11-13"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2006-11-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2006-11-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}