{
    "의안접수정보": {
        "의안번호": [
            "175364"
        ],
        "제안일자": [
            "2006-11-14"
        ],
        "제안자": [
            "이영순의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n서민주거안정을 목적으로 국민주택기금을 민간건설업체에게 대출해 공공임대주택을 공급해오고 있으나, 기금위탁기관인 국민은행과 건설교통부의 기금부실관리, 지방자치단체의 무분별한 인·허가, 건설업자의 고의부도로 인해 그 피해를 임차인들이 일방적으로 보고 있음.\n  현행 공공임대주택의 부도시 임차인(세입자)의 임대보증금을 보호하기 위해 공공건설임대주택의 임대사업자에게 임대보증금에 관한 보증보험 가입을 의무화하고 있음. 그러나 보증보험의 가입의무화는 이미 발생한 부도사업장과 관련해서는 실효성 있는 대책이 되지 못하며, 또한 임대사업자가 보증보험 가입 의무규정에도 불구하고 보증보험을 가입하지 않거나 또는 보증보험 계약을 갱신하지 않는 경우 등에는 임차인(세입자)의 임대보증금을 보호할 수 있는 적절한 제도적 장치로 기능하지 못하는 문제가 있음.\n  그러므로 부도공공임대 아파트에 거주하는 저소득층 임차인의 주거안정을 보호하고, 공공임대주택이 부도시 임대보증금의 보호등 임차인 보호에 필요한 특례를 정하고자 하는 것임.\n\n\n\n■ 주요내용\n\n  가. 「임대주택법」에 의하여 건설 또는 매입한 공공임대주택에서 임대사업자의 부도등의 사유가 발생한 경우 그 임차인을 보호하여 국민주거생활의 안정을 도모함을 목적으로 함(안 제1조).\n  나. 이 법의 대상이 되는 부도공공임대주택, 임대사업자의 부도등에 대해 정의함(안 제2조).\n  다. 부도공공임대주택의 임차인 및 부도공공임대주택에서 퇴거하되 임차보증금을 반환받지 못한 임차인에 대하여 국가 및 지방자치단체가 필요한 보호대책을 수립하도록 함(안 제4조).\n  라. 부도공공임대주택의 경우 국가 및 지방자치단체는 임대사업자의 부도등의 원인, 부도공공임대주택의 시설물상태 및 권리관계 등을 조사하여 공개하도록 함(안 제5조).\n  마. 부도공공임대주택의 임차인 중에서 임대차계약의 유지 또는 연장을 희망하는 경우에는 국가등의 부도공공임대주택을 우선 매입하여 국민임대주택으로 공급하여야 함(안 제6조).\n  바. 부도공공임대주택의 임차인의 임대보증금을 실효성 있게 실질적으로 보호하기 위하여 보도공공임대주택의 경매시 임대보증금 우선변제에 관한 특례를 둠(안 제7조). \n  사. 임대사업자의 부도 등의 원인이 임대사업자의 고의부도 및 국민주택기금의 전용, 임대보증금의 횡령 등에 의한 경우 국가 및 지방자치단체는 임대사업자를 수사기관에 고발하도록 함(안 제8조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            "2006-11-30"
        ],
        "처리일": [
            "2006-12-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}