{
    "의안접수정보": {
        "의안번호": [
            "175378"
        ],
        "제안일자": [
            "2006-11-15"
        ],
        "제안자": [
            "정갑윤의원등42인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n1910년 경술국치 이후 35년간 일제로부터 민족의 정통성과 역사 단절의 치욕을 겪은 후, 1945년 8월15일 일본의 패전으로 광복을 맞이한 지 벌써 60여년이 지났음. 그러나 당시 일제가 자행한 대표적 만행인 태평양전쟁 희생자들의 문제가 한일수교 후 40년 이상 한일 양국의 해결 노력 없이 방치된 상태임. 이로 인해 그 피해희생자들은 여전히 과거의 육체적·정신적 고통과 경제적 빈곤 속에서 아픔을 호소하고 있어, 이를 해소하기 위해 국가가 지원할 법적 근거를 마련하고자 함.\n  특히 한일 양국은 회담 당시 일제의 강제동원 등 반인도적 불법 행위에 대한 일본의 법적 책임 등을 일체 규명하지 못한 상태에서 ?대한민국과 일본국간의 재산 및 청구권에 관한 문제 해결과 경제 협력에 관한 협정?을 체결(1965.6.22체결, 1965.12.08발효)한 후 1975년 정부가 한시적 특별법에 의해 태평양전쟁 희생자 및 그 유족 등에 대해 지원하였으나, 너무 미비하였음을 감안하여 피해희생자 또는 그 유족들의 오랜 고통을 위로하고, 한편으로는 위령사업 등을 통해 태평양전쟁 희생자들의 원혼을 위로하고 인권회복 및 후세에 평화교육의 장을 마련코자 함.\n\n\n\n\n■ 주요내용\n\n  가. 위로 지원금 등과 미수금 지급대상(안 제3조)\n    이 법의 지원대상자는 일제에 의해 강제동원 되어 “군인·군속·노무자·여자근로정신대·일본군위안부 등의 생존자(부상자, 장애자 포함)와 그 유족으로 함과 동시에 일본국 및 일본 기업으로부터 미지급된 급료(공탁금 및 후생연금)와 여러 가지 수당 저축금, 조위금, 부조료 등 미수금을 지급받아야 할 당사자 및 그 유족 등으로 정함.\n  나. 지급대상 결정(안 제4조)\n    이 법의 적용대상자가 되려고 하는 자는 국무총리 소속의 “태평양전쟁 전후 강제동원 희생자 지원 및 위령사업 심의위원회”의 심의를 거쳐 대상자를 생존자, 유족 또는 원유족 및 미수금(미불임금 등)적용 대상자 등을 결정함.\n  다. 위로지원금의 차등 지급 등(안 제5조 및 제6조)\n    이 법의 적용대상자로 결정·등록된 경우“생존자” 및 “원유족”등에게 위로금의 차등 지급 및 월지원금과 의료급여법의 의료급여, 주택건설 촉진법에 의하여 건설하는 임대주택을 우선 임대받도록 함. 단, 생존자가 사망한 경우 유족에게는 일시금으로 위로금만 지급함.\n  라. 미수금 지원금의 지급대상 및 지급금액(안 제7조)\n    미수금 피해자 또는 그 유족에 대하여는 미수금 피해희생자가 일본국 또는 일본기업으로부터 지급받지 못한 미불임금공탁금, 후생연금, 기타수당저축금 등의 증거자료 제출자 등에게 당시의 미수금에 그 동안의 물가상승률 등을 감안하여 환산한 금액으로 대통령령으로 정하는데 따라 미수금을 지급함.\n  마. 태평양전쟁 전후 강제동원 희생자 지원 및 위령사업 심의위원회(안 제9조)\n    이 법의 적용대상자를 보호하고 지원할 사항을 심의 결정하기 위하여 국무총리 소속하에 “태평양전쟁 전후 강제동원 희생자 지원 및 위령사업 심의위원회”를 둠.\n  바. 위로지원금 및 미수금 등의 지급신청(안 제14조) \n    이 법에 따른 위로지원일시금, 월지급금, 미수금 등을 지급 받으려는 사람은 이법 시행으로부터 2년 이내에 심의위원회에 신청토록 함.\n  사. 위령사업 등(안 제24조)\n    정부와 지방자치단체는 태평양전쟁 전후 강제동원 희생자들의 원혼을 위로하고 그 희생의 자취를 후세에 교육의 장으로 남기기 위해 위령사업 등을 수행함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            "2006-11-27"
        ],
        "처리일": [
            "2007-04-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}