{
    "의안접수정보": {
        "의안번호": [
            "175338"
        ],
        "제안일자": [
            "2006-11-10"
        ],
        "제안자": [
            "이인영의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n최근 사회변화에 따라 국민의 실질적인 교육을 받을 권리를 보장하기 위하여 교육복지에 대한 요구와 관심이 증대되고 있음. 특히 사회적인 양극화의 초래로 지역간·계층간 교육격차가 심화 되고, 가정해체 및 외국인의 증가로 인한 다문화 계층의 확대 등으로 교육 소외계층도 증가하고 있음.\n  이러한 교육 불평등의 심화, 교육 소외집단의 증가 등의 문제에 적극적으로 대처하기 위하여 정부는 2004년 10월에 『교육복지 5개년 계획』을 수립하는 등 대책을 마련하고 있으나 교육복지정책을 통합적으로 추진하기 위한 체계적인 법률이 없는 상태에서 기존의 개별 법률에 따라 산발적으로 추진하다 보니 정책추진의 일관성이 결여 되어 정책집행의 실효성을 확보하지 못하고 있는 실정임.\n  따라서 교육복지정책을 통합적으로 추진하기 위한 법률을 제정함으로써 교육복지에 대한 국가 및 지방자치단체의 책임과 역할을 분명히 하고, 날로 심각해지는 교육여건 격차를 해소하는 등 국민에 대한 체계적이고 통합적인 교육복지 서비스를 제공하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 국가 및 지방자치단체는 교육복지와 관련된 법령의 정비, 제도의 구축, 재원의 확보 등을 통하여 적극적인 교육복지정책을 수립·시행하도록 함(안 제3조).\n  나. 국가 및 지방자치단체는 교육복지 관련정책의 수립·시행을 위하여 교육격차 및 교육여건 등의 실태에 대하여 정기적으로 조사하도록 함(안 제6조).\n  다. 교육인적자원부장관은 교육복지관련 정책의 효율적인 추진을 위하여 국가교육복지위원회의 심의를 거쳐 5년마다 국가교육복지종합계획을 수립·시행하도록 함(안 제7조).\n  라. 교육감은 해당 지역의 교육복지에 관한 정책 및 사업 등을 효율적으로 추진하기 위하여 시·도 교육복지위원회의 심의를 거쳐 5년마다 지역교육복지종합계획을 수립·시행하도록 함(안 제8조).\n  마. 국가 및 지방교육복지에 관한 사항을 심의하기 위하여 교육인적자원부장관 소속 하에 국가교육복지위원회를, 교육감 소속 하에 시·도 교육복지위원회를 둠(안 제10조 및 제11조).\n  바. 국가는 교육복지에 관한 정책 및 사업 등을 효과적으로 추진하기 위하여 교육복지정책 및 사업 프로그램 개발 등의 기능을 수행하는 교육복지지원센터를 설치·운영할 수 있도록 함(안 제12조).\n  사. 국가 및 지방자치단체는 저소득층 학생·장애학생 및 학업중단학생과 혼혈아, 귀국한 재외국민의 자녀 및 북한이탈주민의 자녀 등의 교육권을 보장하기 위하여 필요한 시책을 마련·시행하도록 함(안 제14조 내지 제16조).\n  아. 국가 및 지방자치단체는 실태조사 결과 교육여건 등이 열악한 지역을 교육복지투자 우선지역으로 선정·지원하도록 하고, 그 외에 낙후지역 및 농산어촌지역의 학생·주민의 교육복지를 위하여  교육여건의 개선 등 필요한 교육복지정책을 마련·시행하도록 함(안 제17조 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2006-11-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-11-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}