{
    "의안접수정보": {
        "의안번호": [
            "175376"
        ],
        "제안일자": [
            "2006-11-15"
        ],
        "제안자": [
            "김현미의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n장기복무제대군인(10년 이상 현역으로 복무하고, 장교ㆍ준사관 또는 부사관으로 전역한 사람) 및 중기복무제대군인(5년 이상 10년 미만 현역으로 복무하고, 장교ㆍ준사관 또는 부사관으로 전역한 사람)의 군복무기간 계산과 관련하여, 몇일 간의 군복무기간 부족으로 지원 대상에서 제외되는 사례가 발생하고 있으며, 「군인사법」, 「군인연금법」 등이 군복무기간 계산 기준을 달리하고 있음으로 「제대군인지원에 관한 법률」의 목적 및 취지에 부합하는 제대군인의 군복무기간 산정기준을 마련하는 것임.\n  또한, 현역군인들은 생명을 담보로 국토방위의 신성한 임무를 수행하지만, 군조직 특성상 조기 전역이 불가피한 실정임. 특히, 정보과학군ㆍ정보기술군으로 국방개혁을 추진함에 따라 전역하는 제대군인이 증가할 것으로 예상됨. \n  한편, 장기복무제대군인들은 일반 근로자와 달리 고용보험 등 사회안전망에서 제외되고, 장기복무제대군인 중 군인연금 미수혜자의 4년간 평균 취업은 43.5%에 불과한 실정임. 따라서, 군인연금 미수령 장기복무제대군인들이 최소한의 생활안정을 바탕으로 적극적인 구직활동, 직업능력개발 등 취업 및 창업활동에 전념할 수 있도록 고용보험제도의 실업급여에 해당하는 전직지원금 제도를 신설하려는 것임.\n\n\n\n\n■ 주요내용\n\n  가. 장기복무제대군인 및 중기복무제대군인의 군복무기간 계산은 임용된 날이 속하는 달부터 전역한 날이 속하는 달까지의 연월수(年月數)에 의하고, 장교·준사관·부사관 및 병의 군복무기간은 상호 통산함(안 제2조의2제1항 및 제2항 신설).\n  나. 현행 제18조의 취업 또는 취업지원 관련 자료의 요청은 목적이 모호하고 조문의 실효성이 적으며, 전직지원금 지급정지, 중단ㆍ환수업무 처리를 위하여 국가보훈처장이 국가기관 등에게 자료 협조를 규정한 안 제18조의7의 구직활동 확인 등과 중복되므로 삭제함(안 제18조 삭제). \n  다. 군인연금 미수령 장기복무제대군인들이 최소한의 생활안정을 바탕으로 적극적인 구직활동과 취업 및 창업에 전념할 수 있도록 최장 6개월간 지급되는 전직지원금을 신설함(안 제18조의2 신설). \n  라. 전직지원금은 국가보훈처장이 수급자격자의 적극적 구직활동을 확인하여 그 확인된 기간에 대하여 월단위로 지급하되, 구직활동기간 중에 취업 및 창업을 하는 경우에는 그 날이 속하는 달까지 전직지원금을 지급하되, 그 잔여 달에 대해서는 잔여 달에 지급되는 전직지원금 총지급액의 100분의 50을 일시금으로 지급할 수 있음(안 제18조의4 신설).\n  마. 수급자격자가 적극적 구직활동을 거부하거나 취업 및 창업 촉진을 위한 국가보훈처장의 지시를 이행하지 아니하는 경우에는 전직지원금의 지급을 정지할 수 있음(안 제18조의5 신설).\n  바. 국가보훈처장은 수급자격자가 거짓 그 밖의 부정한 방법으로 전직지원금을 지급받거나 행정착오 등으로 잘못 지급된 경우에는 전직지원금 지급을 중단하고, 이미 지급된 전직지원금을 환수할 수 있음(안 제18조의6 신설).\n  사. 국가보훈처장은 전직지원금 지급 업무, 지급정지 및 중단ㆍ환수업무를 처리하기 위하여 관련사실을 확인 및 조사할 수 있으며, 관련자료를 보유하고 있는 국가기관 등에게 자료협조를 요청할 수 있음(안 제18조의7 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2006-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}