{
    "의안접수정보": {
        "의안번호": [
            "175366"
        ],
        "제안일자": [
            "2006-11-14"
        ],
        "제안자": [
            "현애자의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n현행 「후천성면역결핍증 예방법」은 에이즈(AIDS)를 낙인찍고 그 감염인을 차별·배제하는 감시와 통제의 규정이 중심을 이루고 있음. 현행법은 치료지시, 강제처분, 취업제한, 전파매개행위에 대한 처벌, 보고체계의 실명관리, 강제퇴거 규정 등을 통하여 후천성면역결핍증에 대한 공포와 무지를 확산하고 있음. 그러나 예방을 위한 감시와 관리, 강력한 형사적 제재는 개개인의 책임의식과 태도변화를 목적으로 하는 예방정책과 결합될 수 없음. 후천성면역결핍증 전파방지와 예방의 목적을 달성하기 위한 우리 사회의 기본관점은 ‘통제와 감시를 통한 예방’으로부터 ‘홍보와 교육, 감염인의 인권보장을 통한 예방’으로 전환되어야 함. \n  이에 개정안은 감염인의 인권을 침해해 온 현행법의 과도한 관리·규제조항들을 삭제·정비하고, 에이즈 정책 수립에 당사자들의 참여를 보장할 수 있는 제도적 장치를 마련할 수 있도록 하였음. 또한, 후천성면역결핍증예방을 위한 홍보·교육을 강화하며, 검사·통보·정보의 수집·관리 등 절차에서 차별과 인권침해가 생기지 않도록 막아 감염인 인권보장과 예방의 목적을 달성하고자 함. \n\n\n\n■ 주요내용\n\n  가. 후천성면역결핍증대책위원회를 정책위원회로 명칭을 변경하고 정책위원회의 중요 심의사항을 법률에서 규정하며, 감염인의 위원회 참여를 명시하여 정책의 수립·집행 과정에서 당사자의 의견이 반영되도록 함(안 제5조제1항).\n  나. 학교교육과 사업장에서의 안전·보건 교육, 의료인 등에 대한 보수교육을 실시함에 있어서 후천성면역결핍증 예방과 감염인 인권 보호의 내용이 반드시 포함되도록 함(안 제6조 내지 제8조).\n  다. 누구든지 피검사자의 의사에 반하여 인체면역결핍바이러스의 감염 여부를 검사받도록 강요하거나 검사를 실시할 수 없도록 하고, 검사를 실시함에 있어 피검사자의 서면에 의한 동의를 받도록 함(안 제9조).\n  라. 인체면역결핍바이러스 감염 여부 검사를 실시하는 의사 또는 의료기관은 검사 전에 피검사자에게 이름·주민등록번호·주소 등을 밝히지 아니하거나 가명 등을 사용하여 익명검사를 할 수 있다는 사실을 고지하도록 함(안 제11조).\n  마. 인체면역결핍바이러스 감염 여부 검사결과는 원칙적으로 피검사자 본인에게 통지하도록 하고, 양성판정을 받은 자에 대한 통보는 면접통보 등 검사결과의 비밀이 유지될 수 있는 방법으로 하여 감염인의 인권과 사생활을 보호하고자 함(안 제13조).\n  바. 의사 또는 의료기관에 신고의무가 부과되는 사항에서 통계작성을 위하여 필요한 범위를 넘어 개인 신상을 특정할 수 있는 항목은 제외하고, 감염 경로 파악을 위한 사례조사도 감염인의 동의를 얻어 실시하되 그 조사대상을 사례조사의 목적에 부합하도록 제한하며, 감염인의 병력정보 등 업무상 알게 된 비밀에 대한 누설 금지의무를 그 법인에 확대 적용함(안 제14조 내지 제16조)\n  사. 사업주는 모집·채용·교육·훈련·승진·배치·해고·퇴직 등에 있어서 감염인을 차별하지 못하고, 근로자로 하여금 감염 여부를 검사받게 하거나 검사 결과의 제출을 요구하지 못하도록 함(안 제17조).\n  아. 「의료법」에 의한 의료인과 의료기관은 정당한 사유 없이 감염인의 치료를 거부하거나 지연하지 못하고, 감염인임을 알 수 있게 하는 일체의 표식을 사용하지 못하도록 함(안 제18조).\n  자. 외국인이 감염인이라는 이유만으로 입국을 금지하거나 강제 퇴거할 수 없도록 함(안 제19조).\n  차. 보건복지부장관은 후천성면역결핍증의 예방과 치료를 위한 최신의 의약품과 기술을 확보하고 이를 공급하고, 신약과 신기술의 연구·개발을 위한 활동을 지원할 수 있도록 함(안 제20조).\n  카. 보건복지부장관 및 시·도지사는 감염인이 진단과 치료에 필요한 가료 등을 받을 수 있도록 하기 위하여 의료지원을 하도록 함(안 제24조).\n  타. 시장·군수 또는 구청장은 감염인과 감염인의 부양가족의 생계유지가 곤란하다고 인정될 때에는 대통령령이 정하는 바에 따라 감염인 및 부양가족의 생활보호에 필요한 조치를 하도록 함(안 제25조).\n  파. 보건복지부장관은 감염인 인권증진을 위한 사업을 실시하는 감염인 단체 그 밖의 민간단체에 필요한 비용의 일부를 예산의 범위 안에서 지원할 수 있도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            "2007-04-18"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제3차법안심사소위",
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제6차법안심사소위"
        ],
        "회의일": [
            "2007-04-18",
            "2007-08-28",
            "2007-11-16",
            "2007-11-19",
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-11-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}