{
    "의안접수정보": {
        "의안번호": [
            "175323"
        ],
        "제안일자": [
            "2006-11-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n다이옥신 등 잔류성유기오염물질은 그동안 ?유해화학물질관리법?, ?농약관리법?, ?폐기물관리법? 등을 통하여 부분적으로 관리되어 오고 있으나, 각 법률에는 잔류성유기오염물질이 배출되는 산업시설에 대한 배출허용기준 및 잔류성유기오염물질이 함유된 폐기물에 대한 관리기준 등이 마련되어 있지 못하여 잔류성유기오염물질에 대한 효율적인 관리가 미흡하므로, 이에 관한 종합적인 관리체계를 확립하고 ?잔류성유기오염물질에 관한 스톡홀름협약?의 비준 및 그 국내이행에 대비하려는 것임.\n\n\n\n\n\n■ 주요내용\n\n  가. 잔류성유기오염물질관리기본계획의 수립(안 제4조)\n    (1) 스톡홀름협약의 국내비준에 따른 의무사항을 이행하고 잔류성유기오염물질의 위해로부터 국민의 건강을 보호하기 위하여 잔류성유기오염물질에 대한 장기계획을 수립할 필요성이 있음.\n    (2) 환경부장관은 5년마다 잔류성유기오염물질관리위원회의 심의를 거쳐 잔류성유기오염물질 관리의 기본목표와 그 추진방향 등을 포함하는 잔류성유기오염물질관리기본계획을 수립하도록 함.\n    (3) 잔류성유기오염물질관리기본계획의 수립을 통하여 잔류성유기오염물질을 통합적, 효율적으로 관리할 것으로 기대됨.\n  나. 잔류성유기오염물질의 제조·수출입·사용에 대한 금지 또는 제한(안 제12조 및 제13조)\n   (1) 스톡홀름협약의 국내이행기반을 마련하기 위하여 스톡홀름협약에 지정되어 있는 잔류성유기오염물질에 대한 제조·수출입·사용을 금지 또는 제한할 필요성이 있음.\n   (2) 스톡홀름협약 부속서 에이(A), 비(B)에 등재된 물질을 취급금지 또는 취급제한 잔류성유기오염물질로 정하고, 취급제한 잔류성유기오염물질에 대한 제조·수출입·사용의 허용기준과 그 수출에 따른 환경부장관의 승인 등의 절차를 마련함.\n   (3) 스톡홀름협약의 국내이행에 필요한 국내절차로서 잔류성유기오염물질에 대한 취급금지 또는 취급제한제도를 확립하여 잔류성유기오염물질의 효율적인 관리체제를 갖추게 될 것으로 기대됨.\n  다. 잔류성유기오염물질의 배출규제(안 제14조 및 제16조)\n   (1) 잔류성유기오염물질 배출시설에 대한 적정한 관리를 위하여 배출허용기준의 설정, 배출허용기준 위반시 개선명령 및 배출시설 주변지역의 영향평가 등에 관한 제도를 도입할 필요성이 제기됨.\n   (2) 잔류성유기오염물질의 배출허용기준을 설정하고, 그 배출허용기준을 준수하지 못하는 경우 개선명령, 사용중지 또는 폐쇄명령을 할 수 있도록 하며, 대통령령이 정하는 규모 이상의 배출시설의 경우에는 그 주변지역에 미치는 영향을 조사하여 환경부장관에게 결과를 제출하도록 함.\n   (3) 잔류성유기오염물질의 배출허용기준을 설정하여 비의도적으로 생성되는 잔류성유기오염물질의 배출을 줄이고, 개선명령·사용중지명령·폐쇄명령 제도를 통하여 배출허용기준의 준수를 담보하며, 배출사업자로 하여금 배출시설의 주변지역에 미치는 영향을 조사하도록 함으로써 지역주민의 배출시설에 대한 불신을 해소할 수 있을 것으로 기대됨.\n  라. 잔류성유기오염물질함유폐기물의 관리(안 제21조 내지 제23조)\n   (1) 잔류성유기오염물질은 대기·수질 뿐 아니라 폐기물로도 배출되므로, 대기·수질 배출시설의 관리는 물론 잔류성유기오염물질함유폐기물의 관리를 위한 기준을 마련할 필요성이 제기됨.\n   (2) 잔류성유기오염물질 함유량 기준을 초과하는 폐기물을 ?폐기물관리법?에 따른 지정폐기물로 보되, 그 수집·보관·운반·처리를 위한 기준 및 방법을 환경부령으로 정하도록 하고, 그 재활용의 용도와 재활용할 수 있는 폐기물의 종류를 제한함.\n   (3) 잔류성유기오염물질함유폐기물의 부적절한 처리로 인한 2차 오염을 방지할 수 있을 것으로 기대됨.\n  마. 잔류성유기오염물질 함유기기 등의 관리(안 제24조 내지 제26조)\n   (1) 잔류성유기오염물질을 함유하는 기기·설비·제품의 현황을 파악하고, 수집·운반·보관·처리 또는 재활용의 경우 그 처리기준 등에 따라 적정하게 처리되도록 관리할 필요성이 있음.\n   (2) 환경부장관은 대통령령이 정하는 잔류성유기오염물질을 함유하는 기기·설비·제품의 목록을 작성하고, 오염기기등의 소유자는 안전관리상의 필요한 조치를 취하도록 하며, 사용이 종료된 오염기기등의 소유자는 환경부령이 정하는 기한 내에 잔류성유기오염물질함유폐기물의 처리기준 및 방법에 따라 적정하게 처리하도록 함.\n   (3) 대통령령이 정하는 잔류성유기오염물질을 함유하는 기기 등의 목록을 작성함으로써 오염기기등의 효율적이며 안전한 관리가 이루어지고, 그 오염기기 등을 일정한 기준 및 기한 내에 처리하도록 함으로써 인체나 환경에의 노출이 최소화될 수 있을 것으로 기대됨.\n\n\n\n\n■ 위원회 수정사항 \n\n\n■ 위원회 수정이유 \n대통령령으로 위임되어 있는 취급제한 잔류성유기오염물질의 기준이 구체적으로 언급되어 있지 않으므로 이를 구체화하고, 배출사업자에 대한 개선명령시 그 이행기간을 전적으로 환경부령으로 정하도록 한 것을 배출사업자의 권리제한을 최소화하기 위하여 필요한 조치 및 시설 설치기간 등을 고려하여 1년의 범위 내에서 환경부령이 정하도록 하고, 폐쇄명령의 요건이 불명확하고 잔류성유기오염물질 함유기기등의 용어가 명확하지 않으므로 이를 보완하며, 이와 관련하여 일부 포괄적으로 행정입법에 위임된 내용을 법에 구체화하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n  가. 취급제한 잔류성유기오염물질 관리와 관련하여 대통령령이 정하는 기준을 대통령령이 정한 제한 내용, 관리기준 등으로 수정함(안 제13조제2항).\n  나. 개선명령 기간을 환경부령으로 정하도록 한 것을 개선에 필요한 조치 및 시설 설치기간 등을 고려하여 1년의 범위 내에서 환경부령이 정하는 기간으로 함(안 16조제1항).\n  .다. 배출시설에 대한 폐쇄명령 요건을 “배출시설 구조나 방지시설의 노후화 등으로 배출허용기준 준수가 불가능”한 경우로 수정함(안 제16조제3항)\n  라. 잔류성유기오염물질 오염기기등을 대통령령이 정한 기준 이상의 잔류성유기오염물질을 함유하는 기기·설비·제품으로 함(안 제24조제1항)\n  마. 잔류성유기오염물질 관리대상기기등을 변압기 등 대통령령이 정하는 기기·설비·제품으로 하고, 목록작성을 위하여 신고해야 할 사항을 제조사, 제조년일, 절연유 교체여부 등 환경부령이 정하는 사항으로 하며, 신고한 사항 중 변경신고할 사항을 절연유 교체 등 환경부령이 정하는 중요한 사항으로 함(안 제24조제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2006-11-14"
        ],
        "상정일": [
            "2006-11-23"
        ],
        "처리일": [
            "2006-11-30"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-26"
        ],
        "공포번호": [
            "8292"
        ],
        "공포법률": [
            "잔류성유기오염물질관리법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-11"
        ]
    }
}