{
    "의안접수정보": {
        "의안번호": [
            "175457"
        ],
        "제안일자": [
            "2006-11-24"
        ],
        "제안자": [
            "김동철의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 들어 우리나라의 국가청렴도 수준이 많이 향상되었지만, 국가청렴도를 선진국 수준으로 한 단계 더 끌어올리기 위해서는, 반부패 청렴대책을 종합적·효과적으로 추진할 수 있는 제도적인 보완책이  마련되어야 할 것임.\n\n  특히, 현행 「부패방지법」의 경우 「부패방지법」 적용대상 공공기관의 범위를 「공직자윤리법」상 공직유관기관으로 한정, 범위를 너무 협소하게 규정함으로써 국가청렴위원회가 부패통제기능을 수행하는데 있어서 큰 한계를 드러내고 있음. \n\n  예컨대, 한전 자회사인 한국수력·원자력(주)의 경우 자산규모가 22조원 이상이고 방사성폐기물처리장 건설 등 공익성이 큰 사업을 전개하고 있는데도 정부투자기관의 자회사라는 이유만으로 공공기관에서 제외되고, 사립학교의 경우에도 정부 지원금이 학교 재정의 90% 이상을 차지하고 있는 등 여타 기관보다 공익성이 큰데도 공공기관에서 제외되고 있는데 이는 「국가인권위원회법」, 「공공기관의 정보공개에 과한 법률」에서 사립학교 등을 공공기관으로 분류하고 있는 것과 비교했을 때, 매우 대조되는 것임.\n\n  한편, 공무원 행동강령 위반 신고자의 경우, 부패행위 신고자와는 달리, 신고자 보호에 관한 규정이 없어서, 실질적인 보호를 받지 못하는 문제가 발생하고 있음.\n\n  UN반부패협약이 공무원 행동강령 위반자에 대한 징계, 신고자에 대한 보호 및 인센티브 부여 등의 조처를 검토하라고 요구하고 있다는 점 등을 감안했을 때, 공무원 행동강령 위반행위 신고자에 대해서도, 부패행위 신고자 보호규정을 준용, 신고자에 대한 보호기능을 강화할 필요가 있음. \n\n  따라서, “청렴한 공직 및 사회풍토 확립”이라는 「부패방지법」의 입법목적과 “공공기관의 예산사용”과 관련한 부적절한 행위를 부패행위로 규정하고 있는 동법 제2조제3호 등을 감안, 국가예산 및 보조금을 지원받는 단체나 국가업무를 대행하는 단체 등을 공공기관의 범위에 포함시켜 부패통제의 범위를 확대하고 공무원 행동강령 위반행위 신고자에 대한 보호규정 마련 등을 통해 국가청렴위원회가 보다 적극적인 부패통제 기능을 수행할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 교육서비스의 공공성, 국공립학교에 준하는 사립학교 교원에 대한 신분보장 및 사립학교에 대한 예산 지원 등을 감안하여 사립학교를 공공기관에, 사립학교 임직원을 공직자의 범위에 포함시키고, 국가예산 및 보조금 지원을 받는 단체 등을 공공기관에, 그 기관들의 장 및 직원을 공직자의 범위에 포함시켜 공공기관 및 공직자의 범위를 확대함으로써 실태조사 및 제도개선 권고 대상기관의 명확화 등 보다 적극적인 부패통제 기능을 수행할 수 있도록 함(안 제2조제1호라목 내지 바목 신설 및 제2호나목).\n\n  나. 공무원이 공무원 행동강령 위반행위를 신고할 경우 이에 따른 불이익 조처를 당하지 않도록 되어 있지만 공무원 행동강령 위반행위 신고자의 경우 부패행위 신고자와는 달리 보호를 받을 수 있는 규정이 없어 실질적인 보호가 이루어지지 않고 있기 때문에 공무원 행동강령 위반행위 신고자에 대해서 부패행위 신고자 보호규정을 준용하여 공무원 행동강령 위반행위 신고절차, 신고자 보호 근거 등을 마련함으로써 공무원 행동강령 위반행위 신고자에 대한 보호기능을 부여, 실효성을 확보하려고 함(안 제11조제10호, 제35조의2, 제51조의2 및 제52조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2006-11-27"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제3차전체회의",
            "제265회국회(임시회)제5차전체회의",
            "제267회국회(임시회)제1차법안심사제1소위",
            "제268회국회(임시회)제5차법안심사제1소위",
            "제268회국회(임시회)제6차법안심사제1소위",
            "제268회국회(임시회)제7차법안심사제1소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-02-27",
            "2007-04-13",
            "2007-06-22",
            "2007-06-29",
            "2007-07-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "재정경제위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2006-11-27",
            "2006-11-27",
            "2006-11-27"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}