{
    "의안접수정보": {
        "의안번호": [
            "175407"
        ],
        "제안일자": [
            "2006-11-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n에너지자원을 확보하려는 국가간 경쟁에 대비하고, 국내의 대륙붕 개발을 효율적이고 체계적으로 추진하기 위하여 해저광물자원개발정책의 목표 및 방향, 해저광물자원개발에 필요한 전문인력의 양성 및 국제협력 등을 내용으로 하는 해저광물자원개발기본계획을 수립하도록 하는 한편,\n    해저광구에 대한 민간사업자의 참여를 활성화시키기 위하여 해저광구 중 경제적 가치가 있는 해저광물이 채취될 가능성이 높은 광구를 유망광구로 지정하고, 유망광구에서 해저조광권의 설정허가를 받은 자에게 자금을 지원할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용\n\n  가. 해저광물자원개발기본계획의 수립(안 제2조의2 신설)\n    (1) 국내 해저광물자원이 체계적·효율적으로 개발될 수 있도록 해저광물자원개발에 관한 중·장기적인 기본계획을 수립할 필요가 있음.\n    (2) 산업자원부장관은 해저광물자원개발정책의 목표 및 방향, 해저광물자원개발에 필요한 전문인력의 양성 및 국제협력 등에 관한 내용을 포함하는 해저광물자원개발기본계획을 수립하도록 함.\n  나. 유망광구의 지정 및 지원(안 제3조제4항 및 제5항 신설)\n    (1) 해저광구가 광물의 존재 가능성과는 무관하게 면적중심으로 설정되어 있어 해저광물개발에 참여하려는 사업자에게 사업성에 관한 정보를 제공하는 데 미흡하고 자금지원의 근거도 없음.\n    (2) 해저광구 중 경제적 가치가 있는 해저광물을 채취할 가능성이 높은 광구를 유망광구로 지정·공표할 수 있도록 하고, 산업자원부장관은 유망광구에서 해저조광권의 설정허가를 받은 자에게 자금지원을 할 수 있도록 함.\n    (3) 해저광구에 대한 국내외 해저광물자원개발사업자들의 참여가 활성화될 것으로 기대됨.\n  다. 채취권자가 채취한 천연가스의 판매(안 제31조 신설)\n    (1) 해저광구에서 채취한 천연가스를 판매할 수 있는 대상이  가스도매사업자로 사실상 한정되어 있어 해저광구개발에 대한 민간사업자들의 참여 의지를 반감시킴.\n    (2) 채취권자가 설정허가를 받은 해저광구에서 천연가스를 채취한 경우 가스도매사업자 외에 자가소비용직수입자에게도 판매할 수 있도록 하고, 자가소비용직수입자에 대한 판매의 경우 ?도시가스사업법?의 적용을 받지 않도록 함.\n    (3) 채취한 천연가스를 판매할 수 있는 근거를 마련하고, 그 판매 대상을 확대함으로써 해저광구개발에 대한 민간사업자들의 참여가 활성화될 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n해저광물자원개발계획의 수립절차와 해저광물자원개발심의위원회의 구성 등에 대한 미비점을 보완하여 절차적 정당성, 민주성 및 투명성을 확보하고, 유망광구 투자자에 대해서는 자금을 우선적으로 지원할 수 있도록 하여 민간기업의 투자를 적극 유치하며, 해저조광구에 설치된 장비에 대한 원상회복 및 우선매수권 제도와 관련된 법적 미비점을 보완하고, 그밖에 개정안의 체계와 자구 등을 개선·보완하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n\n가. 해저광물자원개발기본계획을 수립하고자 할 때에는 미리 관계 중앙행정기관의 장과의 협의 및 해저광물자원개발심의위원회의 심의를 거쳐야 함을 명시함(안 제2조의2제3항).\n나. 해저광물자원개발심의위원회의 심의사항을 보다 상세하게 열거하고, 동 위원회 위원의 자격요건과 임기에 대해 법률에 명시적으로 규정함(안 제2조의3제1항, 제4항 및 제5항).\n다. 유망광구에서 해저조광권의 설정허가를 받은 자에 대해서는 우선적으로 자금을 지원할 수 있도록 함(안 제3조제5항).\n라. 해저조광권 소멸후의 원상회복의무가 예외적으로 면제될 수 있는 근거를 추가하고, 국가의 장비 우선매수권을 장비매도청구권으로 변경하여 관련 내용을 구체적으로 규정함(안 제19조의2 및 제19조의3).\n마. 본칙의 수정 등에 따라 관련 벌칙규정을 정비함(안 제38조제2호 내지 제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업자원위원회"
        ],
        "회부일": [
            "2006-11-22"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            "2007-02-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차전체회의",
            "제265회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-02-21",
            "2007-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8464"
        ],
        "공포법률": [
            "해저광물자원개발법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-04-12",
            "2007-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    }
}