{
    "의안접수정보": {
        "의안번호": [
            "175514"
        ],
        "제안일자": [
            "2006-12-01"
        ],
        "제안자": [
            "문화관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n가. 2004년 9월 4일 정성호의원, 2004년 12월 27일 윤원호의원, 2005년 10월 31일 우상호의원이 각각 대표발의하여 회부된 저작권법 일부개정법률안과 2005년 6월 13일 이광철의원이 대표발의하여 회부된 저작권법 전부개정법률안을 제250회 국회(정기회) 제11차 문화관광위원회(2004.11.25), 제252회 국회(임시회) 제1차 문화관광위원회(2005. 2.18) 및 제256회 국회(정기회) 제13차 문화관광위원회(2005.11.17)에 각각 상정하여 대체토론을 거친 후 법안심사소위원회에 회부하였음.\n\n  나. 제256회 국회(정기회) 제19차 문화관광위원회(2005.12. 6)는 법안심사소위원회의 심사보고대로 상기 4건의 개정법률안중 일부 내용을 수정·통합하여 위원회 대안을 제안하고, 4건의 법률안을 각각 본회의에 부의하지 아니하기로 의결함.\n\n\n\n■ 제안이유\n\n\n  디지털 및 인터넷 기술 환경의 변화로 현행 법령을 적용하기 곤란한 이용 분야가 등장하여 이를 반영하고, 저작물 등의 이용환경 변화에 따른 저작인접권자 등의 권리를 국제규범에 맞게 보호할 필요가 있음. \n\n  또한, 1957년 법 제정 이래 잦은 개정으로 흐트러진 법체계를 바로 잡고 저작권 보호를 위한 일정한 침해 방지 및 저작물 등의 공정한 이용을 도모하기 위한 조항을 신설하여 문화발전의 향상을 도모하려는 것임.\n\n  아울러, 법정허락을 통하여 사용을 허락받은 저작물의 경우, 후발 신청자는 저작권자를 찾는 상당한 노력 등을 생략하게 하고, 문화관광부장관에게 저작권 인증과 권리관리정보 및 기술적 보호조치에 관한 정책을 수립·시행할 수 있도록 함으로써 우리 저작물의 국외 진출을 돕고 저작물의 원활한 이용을 도모하여 문화산업의 발전을 촉진하고자 함.\n  한편, 개인 간 파일공유 등을 목적으로 하는 온라인서비스제공자에 대하여 권리자의 요청이 있는 경우에는 당해 저작물등의 불법적인 전송을 차단하는 기술적인 조치를 취하도록 하고, 영리를 위하여 상습적으로 저작권 침해행위를 한 경우에는 비친고죄화하는 동시에 문화관광부장관에게 불법복제물 수거, 폐기 및 삭제 권한을 부여하여 불법복제로부터 우리 문화산업을 보호하고자 함. \n\n\n\n■ 주요내용\n\n\n  가. 방송ㆍ전송ㆍ디지털음성송신을 포괄하는 상위의 ‘공중송신’의 개념을 신설하고, 방송과 전송의 문구를 부분 수정하는 동시에 ‘디지털음성송신 및 디지털음성송신사업자’의 개념을 신설함(안 제2조제7호 내지 제12호).\n  나. 공중의 정의를 신설함(안 제2조제32호).\n  다. 저작물 등의 안전한 유통을 보장하여 건전한 저작권 질서를 유지하기 위하여 저작권 인증 제도를 도입함(안 제2조제33호 및 제56조 신설).\n  라. 저작자의 공중송신권을 신설함(안 제18조).\n  마. 공개적인 정치적 연설 등을 자유롭게 이용할 수 있도록 하되, 동일한 저작자의 것만을 편집하여 이용하는 것은 금지함(안 제24조).\n  바. 학교 수업 목적을 위하여 필요한 경우 복제방지장치 등의 조치를 전제로 교사 및 학생들이 저작물의 일부분을 ‘전송’할 수 있도록 하되, 그러한 전송이 고등학교 이하의 학교 수업을 위하여 이루어지는 때에는 보상금을 지급하지 않도록 함(안 제25조제2항 내지 제4항 및 제10항).\n  사. 교과용 도서보상금의 지급 단체 지정 및 취소 요건을 신설하고 3년 경과 미분배 보상금을 공익목적으로 사용할 수 있도록 함(안 제25조제5항 내지 제9항).\n  아. 신문, 인터넷 신문 및 뉴스통신의 시사적인 기사 및 논설을 해당 기사 등에 이용 금지 표시가 있는 때를 제외하고 다른 언론기관이 자유롭게 복제ㆍ배포 및 방송할 수 있는 규정을 신설함(안 제27조).\n  자. 도서관 등에서의 보상금의 지급 단체 지정 및 취소 요건을 신설하고 3년 경과 미분배 보상금을 공익목적으로 사용할 수 있도록 함(안 제31조제6항).\n  차. 이미 법정허락된 바 있는 저작물에 대하여 다시 법정허락의 신청이 있는 때에는 저작권자를 찾는 상당한 노력의 절차를 생략함(안 제50조제3항 및 제4항 신설).\n  카. 대한민국이 가입 또는 체결한 음반 보호에 관한 조약의 체약국 국민을 음반제작자로 하는 음반도 보호의 대상에 포함시킴(안 제64조).\n  타. 실연자에게 인격적 권리에 해당하는 ‘성명표시권’과 ‘동일성유지권’을 신설하여 부여하고, 이들 권리는 양도나 이전이 금지되도록 함(안 제66조 내지 제68조).\n  파. 실연자에게 실연의 복제물을 배포할 권리를 부여함(안 제70조).\n  하. 판매용 음반의 대여에 대하여 단체를 통한 보상금 지급방식을 벗어나 실연자와 음반제작자에게 완전한 의미의 배타적 대여권을 부여함(안 제71조 및 제80조).\n  거. 실연자에게 고정되지 않은 생실연에 대한 공연권을 신설하여 부여함(안 제72조).\n  너. 외국인 실연자 및 음반제작자도 상호주의에 입각하여 판매용 음반의 방송에 따른 보상금을 받을 수 있도록 함(안 제75조제1항 및 제82조제1항).\n  더. 실연자 및 음반제작자(외국인 실연자 및 음반제작자 포함)에게 디지털음성송신보상청구권 신설하여 부여하고, 보상금의 지급방법 등에 대해서는 안 제25조를 준용하도록 함(안 제76조 및 제83조).\n  러. 저작인접권의 발생 시점과 보호 기간 기산 시점을 분리하고, 음반 보호 기간의 기산점을 “음반에 음을 맨 처음 고정한 때”에서 “음반을 발행한 때”로 변경함(안 제86조).\n  머. 권리주장자의 서비스 중단 요구가 있을 때 온라인서비스제공자가 저작물 등의 복제·전송 중단해야할 시간을 ‘지체없이’에서 ‘즉시’로 변경함(안 제103조).\n  버. 다른 사람들 상호간에 저작물 등을 전송하도록 하는 것을 주된 목적으로 하는 온라인서비스제공자는 그 상호간에 저작물 등이 불법적으로 전송되는 것을 방지하기 위하여 기술적인 조치 등 대통령령이 정하는 필요한 조치를 취하도록 함(안 제104조 신설).\n  서. 사용료 및 수수료 요율 또는 금액의 승인시 저작권위원회의 심의를 거치도록 하고, 필요하다고 인정되는 경우 문화관광부장관이 기간을 정하거나 신청 내용을 변경하여 승인할 수 있도록 하며, 저작권자의 권익 보호 및 저작물 등의 이용 편의를 위하여 승인 내용을 변경 승인할 수 있도록 규정함(안 제105조제6항 및 제8항).\n  어. 저작권신탁관리업자의 관리 저작물을 영리 목적으로 이용하는 자를 상대로 해당 관리업자가 사용료 산정에 필요한 서류의 열람을 청구할 수 있는 근거 규정을 신설함(안 제107조).\n  저. ‘저작권심의조정위원회’의 명칭을 ‘저작권위원회’로 개칭하고 설치 목적을 확대함(안 제112조).\n  처. 저작권위원회의 업무로 저작물의 공정 이용 업무, 저작권 연구·교육 및 홍보, 정책개발 지원 기능, 기술적 보호조치 및 권리관리정보에 관한 정책 수립 지원, 저작권 정보 제공을 위한 정보관리시스템 구축 및 운영 등을 추가함(안 제113조).\n  커. 저작권 분쟁 조정의 효율적 수행을 위하여 1인 또는 3인 이상의 위원으로 구성된 조정부를 두도록 함(안 제114조).\n  터. 문화관광부장관, 시·도지사 또는 시장·군수·구청장에게 불법 복제물을 수거·폐기할 수 있도록 하고 온라인상 불법 복제물을 삭제 명령할 수 있는 권한을 갖도록 하되, 온라인상 삭제명령을 이행하지 않는 자에 대해서는 1천만원 이하의 과태료를 부과할 수 있도록 함(안 제133조 및 제142조 신설).\n  퍼. 문화관광부장관이 저작물 등의 권리관리정보 및 기술적 보호조치에 관한 정책을 수립·시행할 수 있도록 함(안 제134조 신설).\n  허. 영리를 위하여 상습적으로 저작재산권 등을 침해한 행위등을 권리자의 고소없이도 형사 처벌이 가능하도록 비친고죄로 변경함(안 제140조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-28"
        ],
        "공포번호": [
            "8101"
        ],
        "공포법률": [
            "저작권법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제25회국회(임시회)제262차전체회의"
        ],
        "회의일": [
            "2006-12-01"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-01"
        ],
        "의결일": [
            "2006-12-01"
        ],
        "회의명": [
            "제262회국회(정기회)제16차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-13"
        ]
    }
}