{
    "의안접수정보": {
        "의안번호": [
            "175539"
        ],
        "제안일자": [
            "2006-12-01"
        ],
        "제안자": [
            "신국환의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제262회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n집중투표제는 이사선임시 각 주주가 1주마다 선임할 이사의 수와 동일한 수의 의결권을 가지게 하고 그 의결권을 이사 후보자 1인 또는 수인에게 집중하여 행사할 수 있게 하여 다수를 득표한 자부터 순차적으로 선임하도록 한 제도임.\n  이는 소수주주의 이사선출기회를 강화해 경영진에 대한 감시·견제기능을 보다 충실히 보장하려는 취지이지만 집중투표로 선임된 이사는 자신을 뽑아준 특정집단의 이익을 우선적으로 고려함으로써 전체 주주의 이익과 상충된 결정을 내릴 우려가 있으며 주식회사의 사적자치원칙을 훼손할 소지가 있어 국제적으로 그 입법례가 매우 드문 실정임. \n\n  현행 상법은 원칙적으로 집중투표제를 도입하면서도 정관이 정하는 바에 따라 집중투표제의 적용을 배제할 수 있도록 하고 있음. 그러나 현행 증권거래법은 자산 2조원 이상의 상장회사에 대해서는 집중투표제와 관련된 정관변경(적용배제 또는 적용배제조항의 삭제 등)시 발행주식 총수의 3%를 초과해 주식을 보유한 주주에 대해서는 그 초과분의 의결권행사를 금지하고 있는 특칙을 두고 있는 바 아래와 같은 문제점을 내포하고 있음. \n  첫째, 주식이라는 재산의 가장 본질적인 권리인 의결권을 제한한다는 점에서 기본권을 법률로 제한하는 경우에도 본질적인 내용을 침해할 수 없도록 한 헌법 제37조 제2항 위반의 소지가 있음.\n  둘째, 소수의 최소한의 이익을 보호하는 차원을 넘어서 소수의 이익 자체를 극대화하기 위해 다수의 권리를 침해하는 것으로 다수결의 원리를 근간으로 하는 자유시장 경제질서 내지 주식회사의 근본원리에 배치됨.\n  셋째, 상법은 정관변경을 중요한 의사결정으로 보고 신중히 결정하라는 취지에서 특별결의(출석주식의 2/3이상, 발행주식총수의 1/3이상 동의)를 거치도록 규정하고 있음. 현행 증권거래법처럼 집중투표제와 관련된 정관변경시 의결권을 제한할 경우 대다수 의결권이 배제된 채 소수의 지분만으로 특별결의가 가능해 상법상 특별결의제도가 크게 왜곡될 수 있음.\n  넷째, 자산 2조원 이상 상장기업에 대해서는 사외이사의 과반수 선임, 감사위원회 및 사외이사후보추천위원회 운영 등 경영진에 대한 감시·견제장치가 여러모로 마련되어 있음. 그리고 상장기업의 소액주주는 비상장기업과 달리 주식처분을 통한 자본회수도 용이함. 이처럼 선진국수준의 소액주주보호장치가 도입돼 있는 상황에서 헌법과 상법의 일반원칙과 배치되는 제도마저 운영하는 것은 경영권 남용 없이 선의의 경쟁을 하는 경영진에 대한 과잉규제임.\n  따라서 집중투표제와 관련한 증권거래법상 대주주의결권 제한조항을 삭제할 필요가 있음.\n\n\n\n\n■ 주요내용\n\n  자산 2조원 이상의 상장회사에서 집중투표제와 관련한 정관변경시 대주주 의결권을 3%로 제한하는 규정을 삭제코자 함(제191조의18제2항 및 같은 조 제3항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-12-04"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}