{
    "의안접수정보": {
        "의안번호": [
            "175735"
        ],
        "제안일자": [
            "2006-12-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n경제자유구역의 사무처리에 관한 자율성과 전문성을 높여 경제자유구역개발사업과 외국인투자를 촉진하기 위하여 ？지방자치법？에 따른 특별지방자치단체로서 경제자유구역청을 설치·운영할 수 있도록 하되, 경제자유구역의 특수성을 고려하여 지역경제자유구역위원회의 구성 및 경제자유구역청장의 선출 등에 관하여 ？지방자치법？의 특례를 규정하는 한편, 경제자유구역의 개발사업 추진을 위한 행정절차를 간소화하고 관련 규제를 완화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용 \n\n  가. 경제자유구역개발계획의 실시계획 승인에 따른 인·허가 의제 사항 확대(안 제11조제1항제38호 및 제39호 신설)\n    (1) 개발사업시행자가 경제자유구역개발사업을 위하여 개별적으로 인·허가를 받는데 소요되는 기간이 장기화되어 경제자유구역개발사업이 지연되는 문제가 있음.\n    (2) 경제자유구역개발 실시계획의 승인을 얻은 때에는 ？유통산업발전법？에 따른 대규모점포의 개설등록, ？지역균형개발 및 지방중소기업 육성에 관한 법률？에 따른 지역개발사업의 사업자 지정 등이 있은 것으로 보도록 함.\n    (3) 실시계획 승인시의 인·허가 의제 사항을 확대함으로써 행정절차가 간소화되어 개발사업의 원활한 추진에 기여할 것으로 기대됨.\n  나. 공공서비스 시설의 설치의무 및 비용부담에 대한 기준 마련(안 제14조의2 신설) \n    (1) 경제자유구역 안의 도로, 전기·통신·가스시설 등의 설치의무 및 비용부담에 대한 기준이 마련되어 있지 아니하여 지방자치단체와 개발사업시행자 사이에 다툼이 발생할 가능성이 있음.\n    (2) 개발사업에 필요한 비용은 개발사업시행자가 부담하도록 하되, 대통령령이 정하는 범위에서 도로 및 상·하수도시설은 시·도가, 전기·가스시설은 전기·가스를 공급하는 자가, 통신시설은 통신서비스를 제공하는 자가 각각 그 비용을 부담하여 설치하도록 함. \n    (3) 도로 등 설치와 관련된 분쟁 발생 가능성을 예방하여 경제자유구역의 개발이 원활하게 진행될 것으로 기대됨.\n  다. 외국의료기관의 개설 및 부대사업의 특례 인정(안 제23조제1항, 안 제23조의2 신설)\n    (1) 경제자유구역에 의료기관을 개설할 수 있는 자의 범위가 의료법인 등으로 제한되어 의료분야의 외국인투자가 활성화되지 못하는 문제가 있음.\n    (2) 외국인이 의료업을 목적으로 설립한 ？상법？상 법인으로서 외국인투자비율이 100분의 50 이상이고 경제자유구역에 소재하는 등의 요건을 갖춘 법인에 대하여는 경제자유구역에 외국의료기관을 개설할 수 있도록 하고, 경제자유구역에 의료기관을 개설한 의료법인 등에 대하여는 ？의료법？에 불구하고 보양온천의 설치·운영 등 부대사업을 할 수 있도록 함.\n    (3) 경제자유구역의 의료분야에 대한 외국인투자가 활성화되어 외국 환자의 유치가 확대될 것으로 기대됨.\n  라. 카지노업 허가에 관한 특례 마련(안 제23조의3 신설)\n    (1) 경제자유구역에 대한 관광분야의 외국인투자를 유치할 수 있는 환경을 조성할 필요가 있음.\n    (2) 경제자유구역에서 관광사업에 5억 달러 이상의 투자를 하는 등 일정한 요건을 갖춘 외국인투자자에 대하여는 외국인전용의 카지노업을 허가할 수 있도록 함. \n    (3) 경제자유구역의 관광분야에 대한 외국인투자가 활성화되어 관광객 유치가 확대될 것으로 기대됨.\n  마. 시장·군수·구청장의 사무 중 시·도지사가 직접 처리하는  사무의 범위 조정(안 제27조제1항)\n    (1) 경제자유구역에서는 시장·군수·구청장의 사무 중 일부 사무에 대하여는 시·도지사가 직접 처리할 수 있도록 하고 있는 바, 경제자유구역 개발사업과의 관련성에 따라 그 사무의 범위를 조정할 필요가 있음.\n    (2) ？자원의 절약과 재활용촉진에 관한 법률？에 따른 폐기물 배출자의 재활용의 이행 등에 관한 사무 등을 시·도지사가 직접 처리할 수 있는 사무에서 제외하고, ？공인중개사의 업무 및 부동산 거래신고에 관한 법률？에 따른 부동산거래의 신고, 부동산거래 신고가격의 검증 및 과태료 부과·징수 등에 관한 사무 등을 추가함. \n    (3) 사무처리의 비효율성을 해소하고, 경제자유구역 개발사업의 추진을 원활하게 할 것으로 기대됨.\n  바. 경제자유구역 행정기구의 기본운영규정 제정절차 등(안 제27조의2)\n    (1) 경제자유구역의 사무를 처리하는 행정기구에 대한 기본운영규정의 제정절차를 보완하고 내용을 구체화하여 전문성 및 책임성을 강화할 필요가 있음.\n    (2) 종전에는 행정기구의 기본운영규정은 행정기구의 장이 시·도지사의 승인을 얻어 정하도록 하였으나, 앞으로는 시·도지사가 작성하여 해당 시·도 지방의회의 의결을 거쳐 행정자치부장관의 승인을 얻도록 하며, 그 내용에 행정기구의 조직·운영 및 인력의 충원과 관리에 관한 사항을 포함하도록 하는 등 그 내용을 구체화하도록 함.\n    (3) 행정기구의 기본운영규정의 실효성이 제고되고, 행정기구의 책임성 및 전문성을 높이는데 기여할 것으로 기대됨.\n  사. 특별지방자치단체인 경제자유구역청의 설치근거 마련(안 제제28조의2 신설)\n    (1) 현재 출장소 또는 지방자치단체조합의 형태로 설치되어 있는 경제자유구역의 사무처리 전담기구인 행정기구는 자율적인 사무처리 등에 문제가 있음.\n    (2) 관할구역에 경제자유구역이 지정되어 있는 지방자치단체는 경제자유구역의 개발과 외국인투자유치 등의 사무를 공동으로 처리하기 위하여 해당 지방자치단체를 구성원으로 하여 ？지방자치법？상의 특별지방자치단체인 경제자유구역청을 설치할 수 있도록 하되, 기초자치단체인 시·군·구만을 구성원으로 하는 경제자유구역청은 설치할 수 없도록 함. \n    (3) 경제자유구역의 사무를 보다 자율적으로 처리할 수 있는 있게 됨으로써 경제자유구역의 개발사업 등이 활성화 될 것으로 기대됨.\n  아. 지역경제자유구역위원회의 설치 및 경제자유구역청장의 선출(안 제28조의6 및 제28조의8 신설)\n     특별지방자치단체인 경제자유구역청의 지방의회로서 지역경제자유구역위원회를 설치하도록 하고, 지역경제자유구역위원회는 구성원인 지방자치단체의 지방의회 의원과 외국인투자유치 등에 경험이 있는 자 등 규약이 정하는 기준에 해당하는 자 중에서 지방자치단체의 장이 공동으로 위촉하는 자로 구성되도록 하며, 경제자유구역청장은 구성원인 지방자치단체의 장이 공동으로 추천하는 자 중에서 지역경제자유구역위원회에서 선출되도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-12-22"
        ],
        "상정일": [
            "2007-02-22"
        ],
        "처리일": [
            "2007-11-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의",
            "제265회국회(임시회)제1차금융및경제법안등심사소위",
            "제265회국회(임시회)제2차금융및경제법안등심사소위",
            "제267회국회(임시회)제2차금융및경제법안등심사소위",
            "제268회국회(임시회)제1차금융및경제법안등심사소위",
            "제268회국회(임시회)제2차금융및경제법안등심사소위",
            "제268회국회(임시회)제3차금융및경제법안등심사소위",
            "제268회국회(임시회)제4차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-02-22",
            "2007-02-26",
            "2007-02-27",
            "2007-04-24",
            "2007-06-14",
            "2007-06-15",
            "2007-06-27",
            "2007-06-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회",
            "문화관광위원회",
            "보건복지위원회"
        ],
        "회부일": [
            "2006-12-22",
            "2006-12-22",
            "2006-12-22"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}