{
    "의안접수정보": {
        "의안번호": [
            "175738"
        ],
        "제안일자": [
            "2006-12-18"
        ],
        "제안자": [
            "정화원의원등38인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  아직도 많은 장애인들은 시설과 가정에서 사회와 격리된 삶을 살고 있으며, 이로 인하여 교육을 받을 권리, 직업을 가질 권리 등 인간답게 살 권리를 일반인들처럼 향유하고 있지 못한 실정임. 또한, 장애인은 생애주기별로 교육, 고용 및 이동권, 의료권 등 다양한 영역에서 차별을 받고 있을 뿐만 아니라 폭력 등 심각한 인권침해에 시달리고 있는 실정이지만 국가적 차원의 실질적인 구제방법이 없는 것이 현실임. \n  이에 고질적이고 차별적인 관행을 타파하고 정치ㆍ경제ㆍ사회ㆍ문화 등 모든 생활 영역에서 장애를 이유로 한 차별행위를 금지하며, 차별을 받은 사람의 권익을 효과적으로 구제함으로써 인간으로서의 존엄과 가치 및 평등을 구현할 수 있는 법적ㆍ제도적 근거를 마련하려는 것임. \n\n\n 주요내용\n\n  가. “장애”에 관한 정의를 ‘영구적 혹은 반영구적으로 발생한 신체적ㆍ정신적 손상, 기능상실, 질병 등이 사회적 태도나 문화적, 물리적 장벽으로 인하여 일상 또는 사회생활에 상당한 제약을 가져오는 상태’로 규정함(안 제2조).\n  나. 고용, 교육, 건축물 및 시설의 이용과 접근, 이동 및 교통수단의 이용, 정보접근권, 사법·행정 절차 및 서비스와 참정권, 의료에서의 장애인에 대한 차별금지와 정당한 편의제공을 규정함(안 제7조 내지 제24조).\n  다. 장애인 중에서도 이중차별을 받고 있는 장애여성과 장애아동들의 권리 선언 및 차별금지를 별도로 규정함(안 제25조 및 제26조).\n  라. 장애를 이유로 차별을 받은 장애인이 신속하고 효과적으로 권리를 구제받을 수 있도록 국무총리 산하에 실질적인 조사 및 제재 권한을 가진 장애인차별금지위원회를 설립함(안 제27조).\n  마. 장애인차별금지위원회는 조사대상 차별행위가 계속 중에 있다는 상당한 개연성이 있고, 이를 방치할 경우 회복하기 어려운 피해발생의 우려가 있다고 인정할 때에는 그 진정에 대한 결정 이전에 진정인이나 피해자의 신청에 의하여 또는 위원회의 직권으로 피진정인, 그 소속기관 등의 장에게 긴급구제조치를 권고할 수 있도록 함(안 제51조).\n  바. 위원회는 조사 결과 장애인 차별에 해당한다고 인정할만한 상당한 이유가 있을 때에는 차별임을 결정하고 피진정인, 그 소속기관, 단체 또는 감독기관의 장에 대하여 시정을 위하여 필요한 조치를 권고할 수 있도록 함(안 제52조).\n  사. 위원회의 권고 결정에 대하여 차별행위자가 정당한 사유 없이 이를 이행하지 않고, 차별행위의 행태가 공익에 미치는 영향이 중대한 경우, 위원회는 차별행위의 중지, 차별행위의 재발방지를 위하여 필요한 조치, 그 밖에 차별시정을 위하여 필요한 조치를 명할 수 있도록 함(안 제53조).\n  아. 위원회는 시정명령을 받고 그 정한 기간 내에 시정명령의 내용을 이행하지 아니한 자에 대하여 1천만원 이하의 이행강제금을 부과할 수 있도록 함(안 제58조).\n  자. 누구든지 이 법의 규정을 위반하여 타인에게 손해를 가한 자는 그로 인하여 피해를 입은 사람에 대하여 손해배상책임을 짐. 다만, 차별행위를 한 자가 고의 또는 과실이 없음을 증명한 경우에는 그러하지 아니함(안 제63조).\n  차. 소송이 이루어질 경우 장애인 당사자에게 불리한 결과가 초래되지 않도록, 차별행위가 있었다는 사실을 피해자가 일정요건을 갖추어 주장하면 그러한 행위가 없었다거나 장애를 이유로 한 차별이 아니라는 정당한 사유는 상대방이 입증하도록 규정함(안 제64조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-12-20"
        ],
        "상정일": [
            "2007-02-06"
        ],
        "처리일": [
            "2007-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차전체회의",
            "제265회국회(임시회)제2차법안심사소위",
            "제265회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-02-06",
            "2007-02-07",
            "2007-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "행정자치위원회",
            "교육위원회",
            "과학기술정보통신위원회",
            "문화관광위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2006-12-20",
            "2006-12-20",
            "2006-12-20",
            "2006-12-20",
            "2006-12-20",
            "2006-12-20",
            "2006-12-20"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}