{
    "의안접수정보": {
        "의안번호": [
            "175742"
        ],
        "제안일자": [
            "2006-12-18"
        ],
        "제안자": [
            "장향숙의원등54인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국보건사회연구원의 실태조사에 따르면 장애인구는 ’00년 145만명(전국민의 3.09%)에서 ’05년 215만명(전국민의 4.59%)으로 5년 사이 48%가 증가하는 등 급속한 증가세를 보이고 있으며, 여성장애인 및 노령장애인의 비중 증가와 중증장애인 수의 증가 등 장애인구 구조도 변화하고 있음. 이와 함께 장애인들의 사회참여욕구도 급속히 증가하여 교육권 및 이동권 등의 보장 요구와 자립생활운동의 확산 등 새로운 변화가 매우 빠르게 진행되고 있음.\n  하지만, 이러한 환경변화에도 불구하고, 20～49세 장애인 중 취업시 차별을 경험한 장애인이 42%에 달하고, 교통수단 이용에 어려움이 있다는 장애인이 68%, 보도 장애물로 인한 부상경험 장애인이 53%에 이르는 등 우리 사회에는 아직도 장애를 사유로 한 차별관행이 지속되고 있으며, 복지시설 등에서의 장애인 폭행, 감금 등의 사례도 빈번히 제기되는 등 심각한 인권침해 사례가 지속되고 있을 뿐만 아니라 이 중 극히 일부 사례만이 국가인권위원회에 제소되는 등 환경변화에 대처하기에 미흡한 실정임. \n  새로운 환경변화에 대처하기 위한 시도는 정부의 정책적 노력만으로는 한계가 있고 민간부문의 협조가 절대적으로 필요함. 이에 정부가 앞장서는 가운데 민간부문의 노력과 협조를 이끌 제도적 틀을 구축하고 이를 통하여 장애를 사유로 한 차별을 금지하고 장애인들의 권리를 구제함으로써 미래에 지속가능한 정책패러다임 구축의 전기를 마련하고자 함. \n  장애 관련 제도의 새로운 환경변화에 대처하기 위해 미국은 이미 1990년에 장애인차별금지법을 제정·운영하고 있으며 호주는 1992년, 영국은 1995년에 장애차별금지법을 도입·운영하고 있고, 스웨덴과 노르웨이도 각기 1999년과 2001년에 별도의 장애차별금지법제를 도입·운영 중임. 또한, 의무고용제도를 운영해온 대표적인 국가인 독일도 새로운 변화에 대처하기 위하여 2002년에 별도의 장애차별금지법제를 도입 운영 중에 있음. \n\n\n주요내용\n\n  가. 법을 통해 금지하고자 하는 차별사유로서 장애를 신체적·정신적 손 상 및 기능상실이 일상 또는 사회생활에 상당한 제약을 초래하는 상태로 규정함으로써 현행 장애인복지법상의 장애인 개념과 조화를 꾀함과 동시에 장애를 사유로 한 차별을 폭넓게 금지할 수 있는 근거를 마련함(안 제2조).\n  나. 금지대상 차별행위를 직접차별, 간접차별, 정당한 편의제공 거부, 광고를 통한 차별 및 장애를 사유로 한 폭력으로 규정하고, 장애아동의 보호자 또는 후견인 기타 장애인을 돕기 위한 장애인 관련자와 장애인이 사용하는 보조견 및 재활보조기구 등에 대한 부당한 처우도 차별에 해당하는 것으로 규정함(안 제3조 제1항).\n  다. 과도한 부담이나 현저히 곤란한 사정 및 특정 직무나 사업수행의 성질상 불가피한 경우 등 정당한 사유가 있는 경우와 장애인의 실질적 평등권을 실현하고 차별을 시정하기 위한 적극적 조치는 차별로 간주하지 않도록 규정함(안 제3조 제3항 및 제4항).\n  라. 차별의 영역을 고용, 교육, 재화와 용역의 제공 및 이용, 사법·행정절차 및 서비스와 참정권, 모·부성권 등, 가정·복지시설 및 건강권 등의 여섯 가지 영역으로 규정하여 생활상의 다양한 영역에 걸친 차별을 금지토록 함(안 제10조 내지 제31조).\n  마. 여성장애인의 증가 및 장애아동으로 인한 장애인가족의 부담 증가를 고려하여 장애여성 및 장애아동 등에 대한 차별금지와 권리구제에 관한 장을 별도로 설정하여 규정함(안 제32조 내지 제36조).\n  바. 장애를 사유로 한 차별의 예방·조사·시정조치 및 장애인 인권의 보호·향상 위하여 국가인권위원회 내에 장애인차별시정소위원회를 두도록 하고 그 조직 및 업무, 권리구제 등은 국가인권위원회법을 준용토록 규정함(안 제37조 내지 제40조).\n  사. 국가인권위원회는 이 법이 금지하는 차별행위로 「국가인권위원회법」제44조의 권고를 한 경우에 그 내용을 법무부장관에게 통보해야 하고, 차별행위자가 시정권고를 정당한 사유 없이 이행치 않고 차별행위의 양태가 심각하며 공익에 미치는 영향이 중대한 경우 법무부장관은 시정명령을 할 수 있도록 하고 시정명령 불이행에 따른 과태료를 규정함(안 제41조 내지 제44조 및 제49조).\n  아. 차별행위로 인한 피해의 회복을 위한 손해배상 규정을 두고, 분쟁해결에 있어서는 장애인들의 정보접근 등의 어려움과 차별행위의 특수성 등을 감안하여 입증책임을 원고와 피고 간에 분배하도록 규정함(안 제45조 내지 제46조).\n  자. 차별행위에 관한 소송 전 또는 소송 중에 피해자의 신청으로 차별이 소명되는 경우 법원으로 하여금 본안 판결 전까지 차별행위의 중지 등 필요한 임시조치를 취할 수 있도록 규정함(안 제47조).\n  차. 차별행위가 악의적인 경우에는 법원으로 하여금 3년 이하의 징역 또는 5천만원 이하의 벌금에 처할 수 있도록 규정함(안 제48조).\n  카. 법의 시행은 단계적으로 확대하도록 하되 각 차별영역별 세부적인 확대계획 및 정당한 편의 제공에 관련된 단계적 시행방안은 대통령령으로 정할 수 있도록 규정함(안 부칙 제1항 및 안 관련 조항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2006-12-21"
        ],
        "상정일": [
            "2007-02-06"
        ],
        "처리일": [
            "2007-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차전체회의",
            "제265회국회(임시회)제2차법안심사소위",
            "제265회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-02-06",
            "2007-02-07",
            "2007-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "행정자치위원회",
            "교육위원회",
            "과학기술정보통신위원회",
            "문화관광위원회",
            "환경노동위원회"
        ],
        "회부일": [
            "2006-12-21",
            "2006-12-21",
            "2006-12-21",
            "2006-12-21",
            "2006-12-21",
            "2006-12-21"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}