{
    "의안접수정보": {
        "의안번호": [
            "175804"
        ],
        "제안일자": [
            "2006-12-21"
        ],
        "제안자": [
            "문화관광위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제263회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2005년 9월 27일 윤원호의원이 대표발의한 방송법 일부개정법률안 등 9건의 방송법 일부개정법률안에 대하여 제258회 국회(임시회) 제1차 문화관광위원회(2006. 2. 8) 및 제262회 국회(정기회) 제2차 문화관광위원회(2006. 9.20)에 각각 상정하고, 전문위원의 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부하여 심사함(첨부 : 방송법 일부개정법률안 발의 현황).\n\n 나. 제262회 국회(정기회) 제10차 법안심사소위원회(2006. 11. 27)에서는 각각의 방송법 일부개정법률안을 심사한 결과 중계유선방송사업자의 채널구성과 운용 관련 사항, 보편적 시청권 보장에 관한 사항, 위성방송사업자에 대한 대기업 소유 지분 완화에 관한 사항, 지상파이동멀티미디어방송에 방송채널을 임대하는 방송채널사용사업자에 대한 방송광고영업 위탁 관련 사항, 지역방송발전위원회의 설립에 관한 사항, 한국방송공사 이사의 공정성 보장장치에 관한 사항, 전광판방송사업자에 대한 폐업 및 휴업신고에 관한 사항 등에 대해서 위원회 대안을 제안하기로 하고, 대안에 법안내용 또는 입법취지가 반영된 윤원호의원(2005. 9.27), 박형준의원(2005.10.20), 손봉숙의원(2005.10.27), 최구식의원(2006. 8.11), 박형준의원(2005.11.18), 박형준의원(2006. 2.27), 이광철의원(2006. 5. 9), 정청래의원(2006. 7. 4)이 각각 대표발의한 방송법 일부개정법률안을 본회의에 각각 부의하지 아니하기로 함.\n\n 다. 제262회 국회(정기회) 제11차 문화관광위원회(2006.11.28)는 법안심사소위원회가 심사 보고한 위원회 대안을 의결함.\n\n\n\n■ 제안이유 \n\n\n   국민적 관심이 매우 큰 체육경기 대회 그 밖에 주요행사 등에 관한 일반국민의 보편적 시청권을 보장하기 위하여 국민관심 행사 등의 고시 및 보편적시청권보장위원회의 설치, 보편적 시청권 보장을 위한 조치 등 보편적시청권 보장제도 마련, 중계유선방송사업자에 대한 채널구성·운영범위 확대, 위성방송사업자의 대기업 소유지분의 완화, 지상파이동멀티미디어방송에 방송채널을 임대하는 방송채널사용사업자에 대한 방송광고영업 위탁, 지역방송발전위원회의 설립, 한국방송공사 이사의 공정성 보장장치 마련, 전광판방송사업자에 대한 폐업 및 휴업신고의 법적 근거 마련을 위한 방송법 일부개정법률안의 내용을 통합·조정하기 위해 대안을 제안함.\n\n\n\n■ 주요내용 \n\n\n 가. 위성방송사업자에 대한 대기업 소유 지분 한도를 100분의 33에서 100분의 49로 완화함(안 제8조제4항).\n\n 나. 지역방송이 지역사회의 커뮤니케이션 기능을 올바르게 수행하도록 하기 위하여 방송위원회에 ‘지역방송발전위원회’를 두도록 함(안 제3장의2 신설).\n\n 다. 한국방송공사 이사회의 심의·의결의 공정성을 보장하기 위하여 이사의 제척 사유에 관한 법적 근거를 마련함(안 제53조제1항 신설).\n\n 라. 중계유선방송사업자가 운영하는 채널의 운용범위에 대하여 대통령령에 위임되어 있던 사항을 법률에서 규정하도록 하고, 채널의 운영범위에 종교채널을 추가하며, 위성방송사업자·종합유선방송사업자에게 공익채널을 운용하도록 의무화함(안 제70조제6항 및 제8항).\n\n 마. 지상파방송사업자와 방송채널계약을 체결하고 그 채널을 사용하는 방송채널사용사업자도 지상파방송사업자와 같이 방송광고를 한국방송광고공사에 위탁하도록 함(안 제73조제5항).\n\n 바. 방송위원회가 국민적 관심이 매우 큰 체육경기 대회 그 밖에 주요행사를 시청자 및 방송사업자 등의 의견을 들어 고시하도록 하고, 국민관심행사 등을 주관하는 단체 또는 기관과 계약을 체결한 방송사업자 또는 중계방송권자는 방송중계권을 공정하고 합리적인 가격으로 차별없이 다른 방송사업자에게 제공하도록 함(제76조제2항 내지 제5항 신설).\n\n 사. 국민관심행사등의 고시 등에 관한 업무의 원활한 수행을 위하여 방송위원회에 보편적시청권보장위원회를 두도록 함(안 제76조의2 신설).\n\n 아. 국민관심행사등을 주관하는 단체 또는 기관과 계약을 체결한 방송사업자 또는 중계방송권자는 일반 국민의 보편적 시청권을 보장하기 위하여 대통령령에서 정하는 금지행위 등 준수사항을 이행하여야 하고, 위반시 방송위원회는 이에 대한 시정조치를 명할 수 있으며, 방송사업자 또는 중계방송권자등이 정당한 사유없이 그 시정명령을 이행하지 아니하는 때에는 과징금을 부과할 수 있도록 함(안 제76조의3 신설).\n\n 자. 방송위원회는 중계방송권 확보에 따른 방송사업자간의 과다한 경쟁을 방지하기 위하여 방송사업자 또는 중계방송권자등에게 공동계약을 권고할 수 있도록 함(안 제76조의4 신설).\n\n 차. 방송사업자는 중계방송권을 사용함에 있어 과다한 중복편성으로 인하여 시청자의 권익이 침해되지 않도록 채널별·매체별로 순차적으로 중계방송을 편성하도록 노력하여야 하며, 방송위원회는 방송사업자에게 순차편성을 권고할 수 있도록 함(안 제76조의5 신설).\n\n 카. 전광판방송사업자의 폐업 및 휴업신고에 관한 법적 근거를 마련함(안 제84조제1항)."
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-01-26"
        ],
        "공포번호": [
            "8301"
        ],
        "공포법률": [
            "방송법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-22"
        ],
        "의결일": [
            "2006-12-22"
        ],
        "회의명": [
            "제263회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-01-11"
        ]
    }
}