{
    "의안접수정보": {
        "의안번호": [
            "175874"
        ],
        "제안일자": [
            "2006-12-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "제안 이유 : \n  이동통신서비스를 신속히 제공하고 시설자의 편익을 증진하기 위하여 대가에 의한 주파수할당의 경우 외에 심사를 통한 주파수할당의 경우에도 신고만으로 무선국을 개설할 수 있도록 하고, 준공검사를 받기 전에도 준공신고만으로 즉시 무선국을 운용할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요 내용 :\n 가. 심사에 의한 주파수할당을 받은 사업자의 무선국 개설절차 변경(안 제19조제1항제3호)\n    (1) 현행은 대가에 의한 주파수할당의 경우에는 신고의 대상으로, 심사에 의한 주파수할당의 경우에는 허가의 대상으로 각각 정하고 있어 단순히 할당대가의 납부 여부에 따라 무선국의 개설절차를 달리하게 되는 문제점이 있어 이를 개선할 필요성이 제기됨.\n    (2) 대가를 내고 주파수를 할당받은 사업자 뿐 아니라 심사를 통하여 주파수를 할당받은 사업자가 개설하는 무선국에 대하여도 대통령령이 정하는 경우에는 허가가 아닌 신고로써 개설할 수 있도록 함.\n    (3) 주파수할당 대가의 납부 여부와 관계 없이 무선국 개설절차를 독자적으로 정하여 주파수할당 방식이 다른 사업자 간에 규제의 형평성을 확보하고, 대통령령이 정하는 경우에는 심사를 통하여 할당받은 사업자에 대하여도 무선국 개설절차를 허가제에서 신고제로 완화함으로써 사업자의 부담을 완화할 것으로 기대됨.\n  나. 무선국 운용시기의 변경(안 제25조제3항 신설)\n    (1) 지금까지는 준공신고와 준공검사까지 받아야 무선국의 운용을 개시할 수 있어 다수의 무선국을 일시에 구축·운용하는 이동통신서비스의 특성상 검사 업무로 인하여 서비스의 제공이 지연되는 등의 문제점이 제기됨.\n    (2) 준공신고만 마치면 즉시 무선국 운용을 개시할 수 있도록 하되, 개시 이후에 행하는 준공검사에서 불합격한 경우에는 그 운용을 일시 정지하고 재검사를 받도록 함.\n    (3) 준공신고 이후 실제 무선국 운용까지 걸리는 기간을 단축하여 이동통신서비스를 보다 신속하게 제공할 수 있도록 함으로써 사업자와 국민의 편익이 증진될 것으로 기대됨.\n  다. 시설자 간의 자율 협의를 통한 기지국의 공용화(안 제48조제2항)\n    (1) 시설자 간에 자율적인 공용화를 추진하고 있어 공용화 명령의 필요성이 감소한 반면, 공용화 심의에 소요되는 시간이 길어져 무선국 개설절차가 장기화되는 등 불편이 있어 기지국 공용화 명령제도의 합리적 개선이 요청됨.\n    (2) 원칙적으로는 시설자 간의 자율 협의를 통하여 무선국 공용화를 추진하고, 시설자 일방의 요청이 있는 경우에 한정하여 정보통신부장관이 공용화를 명령할 수 있도록 함.\n    (3) 시설자 간의 자율 협의에 기반한 기지국 공용화제도를 발전시킴으로써 정책환경 변화에 효율적으로 대응하고 공용화 명령제도의 실효성을 높일 수 있을 것으로 기대됨\n\n\n\n■ 위원회 수정이유 \n공용화 정책은 중복투자 방지 및 자연환경 보호를 위하여 국가적으로 필요하고, 현 시점에서 공용화를 시설자의 완전 자율로 맡기는 것은 시기상조이므로 현행의 공용화 정책을 유지하고자 함. \n\n\n\n■ 위원회 수정주요내용 \n\n  가. 주파수를 할당받아 개설한 무선국 가운데 신고만으로 개설할 수 있는 무선국의 기준을 법으로 명확하게 규정함(안 제19조제1항). \n  나. 정보통신부장관이 자연환경의 보호를 위하여 필요하다고 인정하는 경우에 시설자에게 무선국 무선설비의 전부 또는 일부를 공동으로 사용할 것을 명할 수 있도록 함(안 제48조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-01-02"
        ],
        "상정일": [
            "2007-02-21"
        ],
        "처리일": [
            "2007-10-02"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-02-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8776"
        ],
        "공포법률": [
            "전파법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}