{
    "의안접수정보": {
        "의안번호": [
            "175852"
        ],
        "제안일자": [
            "2006-12-26"
        ],
        "제안자": [
            "정의화의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n연구개발 및 설비투자의 촉진과 중소기업·근로자·농어민의 세부담 경감을 위한 조세지원제도의 일몰기한을 연장함으로써 산학·대중소기업간 협력 연구활동과 중소기업의 구조조정을 활성화하고 중산·서민층의 생활안정을 지원하며, 저소득 근로자의 근로를 유인하고 실질소득을 지원하기 위하여 근로장려세제(EITC, Earned Income Tax Credit)를 도입하는 한편,\n  금년말에 일몰기한이 도래하는 비과세·감면제도 중 감면목적이 달성되었거나 여건변화에 따라 지원의 타당성이 낮아지거나 국제기준에 부합되지 아니하는 제도 등에 대한 조세 감면폭을 조정하거나 폐지하여 조세의 중립성을 제고하고, 일몰기한 없이 운용되고 있는 일부 비과세·감면제도에 대하여 일몰시한을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 창업중소기업 등에 대한 세액감면제도의 일몰기한을 연장함(안 제6조제1항).\n  나. 대기업이 중소기업에게 보유 중인 설비를 무상으로 기증하는 경우 대기업은 해당 설비의 장부가액 상당액을 손금에 산입할 수 있도록 하고, 중소기업의 경우에는 해당 금액을 익금에 산입하지 아니할 수 있도록 하는 중소기업지원설비에 대한 손금산입 특례를 신설함(안 제8조 신설).\n  다. 연구 및 인력개발비에 대한 세액공제제도의 일몰기한을 2009년 12월 31일까지 3년 연장하도록 하고, 대기업이 외부의 중소기업·대학 등에게 지급한 위탁 연구 및 인력개발비에 대한 공제율을 100분의 40에서 100분의 50으로 상향조정함(안 제10조).\n  라. 연구개발을 위한 출연금 등을 수령하여 구분경리하는 경우 출연금 등 상당액은 수령시점에서는 익금에 산입하지 아니하고, 출연금을 사업목적에 맞게 지출하는 때에 익금으로 산입하는 연구개발관련 출연금에 대한 과세특례를 신설함(안 제10조의2 신설).\n  마. 대덕연구개발특구 내 입주하는 연구소기업 및 첨단기술기업에 대하여 소득발생 후 3년간은 소득세 또는 법인세를 전액 감면하고, 3년 후의 2년간은 소득세 또는 법인세의 100분의 50을 감면하도록 하는 대덕연구개발특구 입주기업에 대한 세액감면 신설(안 제12조의2 신설)\n  바. 5년 이상 사업을 영위한 중소기업이 수도권과밀억제권역 외의 지역에서 연구개발업 등으로 업종을 전환함에 따라 발생한 소득에 대하여는 사업전환 후 최초로 소득이 발생한 사업연도 및 그 이후 3년간 소득세 또는 법인세의 100분의 50을 감면하도록 하는 사업전환 중소기업에 대한 소득세·법인세 감면제도 도입(안 제33조의2 신설)\n  사. 1년 이상 사업을 영위한 중소기업에 해당하는 법인이 자가물류시설의 매각으로 발생하는 양도차익에 대하여는 3년간 분할하여 과세하도록 하고, 내국법인이 물류사업부문을 분할한 후 물류전문법인과 합병하는 경우 분할평가차익을 과세이연하는 제도를 적용받을 수 있는 기업을 5년 이상 사업을 영위한 기업에서 1년 이상 사업을 영위한 기업으로 하여 그 대상을 확대하도록 함(안 제46조의4 및  제46조의5 신설).\n  아. 농업회사법인에 투자한 주주의 배당소득 중 농업소득에서 발생한 배당소득에 대하여는 비과세하고, 농업소득 외의 소득에서 발생하는 배당소득에 대하여는 분리과세하도록 함(안 제68조제4항 신설).\n  자. 자경농민이 영농자녀에게 일정규모 이하의 농지 등을  증여하는 경우 증여세 면제제도의 일몰기한을 2011년 12월 31일까지 연장하되, 감면한도를 신설하여 5년간 합산한 증여세액 1억원을 넘지 아니하는 범위에서 감면을 하도록 하고, 증여받은 농지를 양도하는 때에는 취득가액을 증여자인 자경농민의 당초 취득가액을 기준으로 하여 양도소득세를 과세하도록 함.(안 제71조 신설)\n  차. 조합법인 등에 대하여 당기순이익을 기초로 하여 법인세를 과세하도록 하는 과세특례제도의 일몰기한을 3년간 연장하여 2009년 12월 31까지로 함(안 제72조).\n  카. 특례기부금의 일몰기한 연장 과 특례기부금 대상 조정 및 범위 확대 등(안 제73조제1항).\n  타. 10만원 이하의 기부금에 대하여 기부금의 110분의 100을 해당 과세연도의 소득금액에서 세액공제하도록 하는 정치자금 세액공제제도 개선(안 제76조제1항).\n  파. 행정중심복합도시 내에서 사업을 영위하는 내국법인이 행정중심복합도시의 공장 등을 사업시행자에게 양도하고 대통령령이 정하는 행정중심복합도시 외의 지역으로 이전함에 따라 발생하는 양도차익에 대하여 법인세를 5년 거치 후 5년간 분할하여 과세하도록 하는 행정중심복합도시내 공장의 지방이전에 대한 법인세 과세특례 도입(안 제85조의2 신설).\n  하. 기업도시개발사업구역내 토지의 현물출자에 대한 법인세 과세특례 도입(안 제85조의3 신설).\n  거. 경제자유구역개발사업을 위한 토지 현물출자에 대한 법인세 과세특례 도입(안 제85조의4 신설).\n  너. 보육시설을 운영하던 자가 신규 보육시설을 취득하기 위하여 종전의 보육시설을 양도함에 따라 발생하는 양도차익에 대하여는 법인의 경우 법인세를 3년 거치 후 3년 분할과세하도록 하고, 개인의 경우에는 과세이연을 받을 수 있도록 하는 보육시설용 토지 등에 대한 과세특례 도입(안 제85조의5 신설).\n  더. 생계형저축의 대상을 여자의 경우 60세 이상에서 55세 이상으로 하여 그 대상을 확대하고, 세금우대종합저축의 일반인에 대한 저축한도는 4천만원에서 2천만원으로 축소함(안 제88조의2 및 제89조.)\n  러. 장기보유주식의 배당소득 비과세 기준금액을 5천만원에서 3천만원으로 하고, 100분의5의 세율로 저율분리과세하는 기준금액을 5천만원 초과 3억원 이하에서 3천만원 초과 1억원 이하인 금액으로 조정함(안 제91조제1항).\n  머. 해외자원개발투자회사에 투자하는 개인투자자에게 투자회사별 보유주식의 액면가액이 3억원 이하인 경우 주식에서 발생하는 배당소득에 대하여 비과세하고, 3억원을 초과하는 경우에는 종합소득 과세표준에 합산하지 아니함(안 제91조의6 신설).\n  버. 신용등급이 낮은 기업이 발행한 채권을 일정비율 이상 편입한 투자신탁 등에 투자하는 경우 거주자는 투자원금 1억원 한도 내에서 발생하는 배당소득에 대하여는 100분의 5의 세율로 저율분리과세하고, 비거주자 또는 외국법인의 경우에는 투자한도의 제한 없이 100분의 5의 세율로 저율분리 과세하는 고수익고위험투자신탁 등에 대한 세제지원 신설(안 제91조의7 신설).\n  서. 감면대상 신축주택의 취득자에 대한 양도소득세의 과세특례 보완(안 제99조제2항 및 제99조의3제2항).\n  어. 근로장려세제의 도입(안 제100조의2 내지 제100조의13 신설).\n       근로장려세제는 연간 총소득이 1천7백만원 미만이고, 18세 미만의 자녀를 2인 이상 부양하며, 재산의 합계액이 1억원 미만인 무주택 근로자 가구를 대상으로 적용하며, 근로장려금은 총급여액이 800만원 미만인 경우에는 총급여액의 100분의 10에 상당하는 금액, 총급여액이 800만원 이상 1천200만원 미만은 80만원에 상당하는 금액, 총급여액이 1천200만원 이상 1천700만원 미만은 1천700만원에서 총급여액을 차감한 금액의 100분의 16에 상당하는 금액으로 하고 ？국세기본법？을 준용하여 환급함.\n  저. 관광호텔업등 서비스업 등에 대한 종합부동산세를 200억원 초과분에 대하여만 0.8%의 단일세율을 적용하는 과세특례 신설(안 제104조의12)\n  처. 재활용폐자원 매출액의 100분의 80 범위 내에서 영수증에 의한 매입에 대하여도 부가가치세 매입세액 공제특례를 허용하고, 영수증에 의한 매입세액공제율을 108분의 8에서 106분의 6으로 축소 조정함(안 제108조제1항).\n  커. 전자어음도입 사업자에 대하여 성실신고사업자 과세특례 적용(안 제122조의2제9항제1호다목 신설).\n  터. 공급자가 세금계산서를 발급하지 아니한 경우 공급받는 자가 관할 세무서장의 확인을 받아 매입자발행세금계산서를 발행할 수 있도록 하는 매입자발행세금계산서제도의 도입(안 제126조의4 신설).\n  퍼. 사업자가 현금영수증 교부를 거부하는 경우 소비자가 관할 세무서장의 확인을 받은 때에는 현금영수증을 교부받은 것으로 간주하는 현금거래 사실의 확인 제도(안 제126조의5 신설).\n  허. 과밀억제권역 내에서 2년 이상 사업을 영위한 중소기업이 과밀억제권역 외로 공장시설의 전부를 이전할 경우  최저한세 적용 하에 법인세 또는 소득세를 감면받아왔으나, 수도권 외로 이전하는 경우에는 최저한세 적용을 배제함(안 제132조제1항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2006-12-26"
        ],
        "상정일": [
            "2006-12-26"
        ],
        "처리일": [
            "2006-12-26"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제264회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2006-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2006-12-30"
        ],
        "공포번호": [
            "8146"
        ],
        "공포법률": [
            "조세특례제한법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2006-12-26"
        ],
        "의결일": [
            "2006-12-26"
        ],
        "회의명": [
            "제264회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2006-12-26"
        ],
        "제안자": [
            "김애실의원외30인"
        ],
        "의결일": [
            "2006-12-26"
        ],
        "회의결과": [
            "부결"
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2006-12-27"
        ]
    }
}