{
    "의안접수정보": {
        "의안번호": [
            "176032"
        ],
        "제안일자": [
            "2007-02-01"
        ],
        "제안자": [
            "김덕룡의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행법은 다른 선거에서는 모두 소선거구제를 채택하고 있으면서 지역구기초의회의원선거에서만 중선거구제를 시행하고 있으나 이는 선거비용의 증대를 가져옴은 물론 특별히 합리적인 사유가 없이 선거구제도의 일관성을 상실하는 것임. \n  또한 투표를 통하여 국민주권을 행사하는 선거의 의미가 국내에 거주하는 국민은 물론 국외에 거주하는 국민 즉 재외국민에게도 동일하다는 것은 의심의 여지가 없음에도 불구하고, 현행법은 국내에 주민등록이 되어 있는 자에 한하여 부재자신고를 할 수 있게 함으로써 재외국민은 일시 귀국하여 국내에 주소지를 가진 후 투표하지 않는 한 선거권을 행사할 수 없는 실정임.\n  따라서 지역구기초의회의원선거에서 소선거구제를 채택하고, 대통령선거 및 비례대표국회의원선거에 있어서 ？재외국민등록법？에 따라 등록을 한 재외국민에게 국외부재자투표를 할 수 있게 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 자치구·시·군의회의원선거의 선거구를 소선거구제로 하고, 자치구·시·군의회선거구획정위원회를 폐지함(안 제23조 및 제24조).\n  나. 대통령선거 및 비례대표국회의원선거에 있어서 「재외국민등록법」에 따라 등록을 한 재외국민은 선거기간개시일 전 60일부터 선거기간개시일 전30일까지 대한민국재외공관의 장에게 서면으로 부재자신고를 할 수 있음(안 제218조의2 신설).\n  다. 중앙선거관리위원회는 선거기간개시일 전 30일 현재 국외부재자신고를 한 사람을 대상으로 국외부재자신고인명부를 작성하여야 함(안 제218조의3 신설).\n  라. 국외부재자신고인은 명부등재 여부를 확인하기 위하여 그 명부를 열람할 수 있고, 명부에 누락 또는 오기가 있거나 자격이 없는 선거인 올라 있다고 인정되는 때에는 열람기간 내에 공관의 장에게 이의를 신청할 수 있으며, 중앙선거관리위원회의 장은 이의신청을 통지받은 날의 다음날까지 심사·결정하며, 그 결정에 대하여 불복이 있는 이의신청인이나 관계인은 그 통지를 받은 날의 다음날까지 중앙선거관리위원회에 인터넷으로 불복을 신청할 수 있고, 중앙선거관리위원회의 장 또는 공관의 장의 착오 등의 사유로 인하여 정당한 선거권자가 국외부재자신고인명부에 누락된 것이 발견된 때에는 소명자료를 첨부하여 중앙선거관리위원회에 인터넷으로 국외부재자신고인명부 등재신청을 할 수 있도록 함(안 제218조의4 내지 제218조의7 신설).\n  마. 국외부재자는 공관투표·우편투표 또는 인터넷투표의 방법으로 투표할 수 있음(안 제218조의9 신설).\n  바. 중앙선거관리위원회는 선거일 전 8일부터 2일간 해외공관에 국외부재자투표소를 설치·운영하되, 원활한 투표권 행사를 위해 필요한 경우 분소를 설치·운영할 수 있음(안 제218조의10 신설).\n  사. 공관투표를 신청하여 국외부재자 투표용지를 송부받은 국외부재자신고인은 국외부재자투표기간 중 해당 공관에 설치된 국외부재자투표소 또는 분소에 가서 국외부재자투표용지에 1인의 후보자를 선택하여 국외부재자투표용지의 해당란에 기표하고, 우편투표를 신청하여 국외부재자투표용지를 송부받은 국외부재자신고인은 그 투표용지에 투표하고 이를 회송용 봉투에 넣어 봉함하여 중앙선거관리위원회에 우편으로 발송하며, 인터넷투표를 신청한 국외부재자신고인은 중앙선거관리위원회가 지정한 날짜·시간에 한하여 중앙선거관리위원회홈페이지에서 중앙선거관리위원회가 지정하는 전자인증으로 국외부재자신고인 본인인증을 한 후 투표할 수 있도록 함(안 제218조의13 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회",
            "정치관계법특별위원회"
        ],
        "회부일": [
            "2007-02-02",
            "2007-07-09"
        ],
        "상정일": [
            "",
            "2007-07-12"
        ],
        "처리일": [
            "2007-07-09",
            "2008-03-31"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제1차공직선거법제1소위",
            "제268회국회(임시회)제2차공직선거법제1소위",
            "제268회국회(임시회)제3차공직선거법제1소위",
            "제268회국회(임시회)제4차공직선거법제1소위",
            "제268회국회(임시회)제6차공직선거법제1소위"
        ],
        "회의일": [
            "2007-07-12",
            "2007-07-23",
            "2007-07-24",
            "2007-07-31",
            "2007-08-07",
            "2007-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}