{
    "의안접수정보": {
        "의안번호": [
            "176016"
        ],
        "제안일자": [
            "2007-01-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n지진 및 지진해일의 관측·예방 및 대비, 내진에 대한 대책,  지진에 대한 대응 및 지진재해경감을 위한 연구·기술개발 등에 관한 사항을 규정하여 지진 등의 위험으로부터 국민의 생명과 재산을 보호하려는 것임.\n\n\n■ 주요내용 \n\n  가. 지진재해경감을 위한 국가 및 재난관리책임기관의 책무 근거 마련(안 제3조)\n    (1) 지진재해는 풍수해와 관측, 예방 및 대비, 내진대책, 대응 별로 각기 특성이 다름에도 이러한 점이 반영된 대책수립 등이 미흡한 실정임.\n    (2) 지진재해에 대하여 국가 및 재난관리기관의 책무를 명시하고, 지진재해경감을 위하여 재난관리책임기관이 필요한 조치를 취하도록 함.\n    (3) 국가 및 재난관리책임기관이 지진재해의 특성을 감안하여 대책을 수립함으로써 지진재해에 효과적으로 대응할 수 있을 것으로 기대됨.\n  나. 지진 및 지진해일 관측망 종합계획 및 지진관측 시설 표준화를 위한 근거 마련(안 제5조)\n    (1) 지진관측시설이 확충되고 있으나, 국가적인 종합계획 및 시설기준이 없음.\n    (2) 지진관측망은 기상청이 계획을 수립하여 추진하고, 지진해일관측망은 기상청과 해양수산부가 공동으로 계획을 수립하여 추진하며, 다른 지진관측기관에서 관측시설을 설치할 경우 기상청과 미리 협의하여 기상청이 정하는 기준에 맞게 설치하도록 함.\n    (3) 국가 전체적으로 체계적인 지진관측망을 구성할 수 있도록 함으로써 중복투자 등 재정적인 낭비를 최소화할 수 있을 것으로 기대됨.\n  다. 기존 시설물에 대한 내진보강기본계획 수립 및 내진보강사업 추진 근거 마련(안 제15조 내지 제17조)\n    (1) 내진설계기준 제정 이전에 설치된 시설물 중 내진보강사업이 필요한 시설물에 대한 보강사업 추진근거가 없음.\n    (2) 내진설계기준 제정 이전에 설치된 시설물에 대해 내진성능 향상을 위해 5년마다 내진보강기본계획을 수립하고, 내진보강이 필요한 시설물에 대해 내진보강사업을 추진하도록 함.\n    (3) 지진발생시 기존 시설물의 안전성을 확보할 수 있을 것으로 기대됨.\n  라. 지진피해경감을 위한 지진재해대응체계의 구축 근거 마련(안 제19조)\n    (1) 지진발생 후 현장수습시에는 필요한 재해정보가 부족한 상황이고, 중앙본부장 및 지역본부장의 대응이 지연될 경우 사회 전체적인 혼란이 야기되어 효과적인 초기 대응 활동이 어렵게 되는 문제점이 있음.\n    (2) 지진의 특성을 고려하여 신속한 지진정보 수집·분석을 통해 피해지역과 피해정도를 예측하고, 응급구조 및 구호 등 초기대응이 가능하도록 지진재해대응체계를 구축·운영하도록 함.\n    (3) 지진발생시 신속한 대응으로 초기 혼란을 미연에 방지할 수 있을 것으로 기대됨.\n  마. 국내외 지진피해지역에 대한 조사 및 위험도 평가 실시 근거 마련(안 제21조 및 제22조)\n    (1) 지진발생지역에 대한 피해현상 및 원인을 조사하고, 완전히 붕괴되지 않은 시설물에 대해 사용여부를 판단할 수 있는 시설물 안전도 판정을 실시하기 위한 근거가 없는 실정임.\n    (2) 지진재해에 대한 전문적인 조사·분석 및 평가를 위해 중앙본부장과 지역본부장이 지진피해조사단을 구성·운영하고, 피해시설물에 대한 사용가능 여부 등 위험도 평가를 위해 지역본부장이 위험도 평가단을 구성·운영하도록 함.\n    (3) 국내외 지진발생 후 피해원인을 조사하여 향후 발전된 지진방재종합대책을 수립·추진할 수 있고, 피해시설물에 대한 위험도를 평가함으로써 2차 피해를 방지할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-02-01"
        ],
        "상정일": [
            "2007-04-18"
        ],
        "처리일": [
            "2007-11-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제4차법안심사소위",
            "제269회국회(정기회)제6차법안심사소위"
        ],
        "회의일": [
            "2007-04-18",
            "2007-06-25",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9001"
        ],
        "공포법률": [
            "지진재해대책법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제270회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}