{
    "의안접수정보": {
        "의안번호": [
            "176064"
        ],
        "제안일자": [
            "2007-02-07"
        ],
        "제안자": [
            "김낙순의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "제안 이유 : 현재 각 행정기관 및 공공기관의 전자정부화 사업추진은 통일된 표준 없이 각 기관들이 처한 상황 혹은 그때그때의 필요에 따라 이루어지고 있어 각 기관 간의 업무상 의사소통이 원활하게 이루어지지 못하고 있음. 이에 따라 각 부처 사이의 업무중복, 정책의 추진방향 및 입장에 일관성이 결여되어 행정의 비효율성이 증가하고 국민의 신뢰가 저하되고 있는 실정임.  예컨대 행정표준의 경우 행정표준코드, 다기능 사무기기, 전자문서의 유통, 정보통신망 표준규격 등 약 12건의 표준화 활동이 산발적으로 이루어지고 있어 업무의 혼선이 발생하고 있는데 비해, 민간산업부분의 경우에는 국가표준기본법, 산업표준화법 등의 법률과 국가표준심의회라는 기구를 통하여 표준화가 상당히 진행되고 있어 전자정부화를 위한 표준화 활동이 시급한 실정임.  이에 따라 행정기관 및 공공기관의 전자정부 추진에 있어서 일관성 있는 표준을 정함으로써 그 표준에 따라 각 행정기관 및 공공기관의 추진 작업이 이루어지게 함으로써 전자정부 표준화를 촉진하고 행정정보의 연계성 및 상호운용성의 향상을 도모하려는 것임.주요 내용 : 가. 행정자치부장관은 3년마다 전자정부표준화기본계획을 수립하며, 기본계획에는 표준화의 기본방향, 단계별 추진계획, 행정표준의 개발·관리 및 표준 운용에 대한 평가에 관한 사항 등을 포함하도록 함(안 제4조 및 제5조).나. 행정기관 등의 장은 기본계획을 참조하여 매년 표준화실행계획을 수립·시행하도록 함(안 제6조).다. 중앙행정기관의 장은 다른 중앙행정기관의 장이 수행하는 전자정부표준화에 관한 정책 및 사업추진이 해당 기관의 표준화에 관한 정책 및 사업추진에 지장을 줄 우려가 있을 경우 미리 행정자치부장관과 협의를 거친 후 위원회에 조정을 요청할 수 있도록 함(안 제7조).라. 행정자치부 내에 전자정부표준화를 효율적으로 촉진·지원하고 표준화기본계획의 확정·변경, 협의·조정 등에 관한 사항을 심의하기 위하여 전자정부표준위원회를 설치함(안 제8조 및 제9조).마. 행정기관 등의 표준화 정책 및 기술 등을 효율적으로 지원하기 위하여 행정표준원을 설립·운영하도록 함(안 제11조).바. 행정기관 등은 행정정보의 공동 이용촉진, 업무연계 활성화 및 행정업무의 효율화와 예산절감 등의 사항을 고려하여 표준화를 추진하도록 함(안 제13조).사. 행정기관 등의 장은 행정표준을 제정·개정하고자 할 경우 행정자치부장관에게 신청하도록 하고, 행정자치부장관은 위원회의 심의를 받아 확정하도록 함(안 제14조).아. 행정기관 등은 전자정부와 관련된 표준의 국제적 동향을 파악하고 국제협력을 추진하여야 하며, 행정자치부장관은 표준화 관련 국제협력 추진 시 개인·기관 또는 단체에 대해 지원할 수 있도록 함(안 제16조).자. 행정자치부장관은 정부업무평가 기본법의 규정에 따라 전자정부 평가 시 행정기관 등의 기본계획의 준수 여부를 매년 평가하도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-02-08"
        ],
        "상정일": [
            "2007-04-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2007-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-04-03"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "의견서제시일": [
            "2007-04-16"
        ],
        "문서": [
            "검토보고서의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2007-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부/의결(의견서채택의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}