{
    "의안접수정보": {
        "의안번호": [
            "176026"
        ],
        "제안일자": [
            "2007-01-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n수산동물의 고유한 특성을 반영하고 수중생태계의 보호 및 수산동물의 안정적인 생산·공급에 적합한 환경을 조성하기 위하여 수산동물전염병의 발생·확산을 방지하고 수입되는 수산동물에 대한 검역을 강화하는 것을 주된 내용으로 하는 수산동물질병의 종합관리체계를 마련하고, 국민건강에 위해가 될 수 있는 소지를 사전에 차단할 수 있도록 수산용동물용의약품의 오·남용 방지를 위한 사용제한 또는 사용금지의 조치를 취할 수 있게 하는 등 수산동물 양식업의 지속가능한 발전과 국민건강의 향상에 기여할 수 있는 종합적인 정책수단을 마련하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 수산동물전염병관리대책 및 협의회(안 제3조 및 제4조)    \n   (1) 육상의 가축과 구별되는 수산동물의 특성을 반영하고 수중 생태계 보호와 수산동물의 안정적인 생산·공급을 촉진할 수 있도록 국가 차원에서 체계적이고 종합적인 관리대책을 마련하고 주요정책에 관한 자문기구를 둘 필요가 있음.\n   (2) 해양수산부장관은 5년마다 수산동물전염병의 발생을 예방하고 그 확산을 방지하기 위하여 수산동물전염병의 예방 및 조기 발견을 위한 신고체계 구축 등이 포함된 수산동물전염병관리대책을 수립·시행하고, 수산동물전염병의 방역과 관련된 주요정책에 관한 자문에 응하기 위하여 방역협의회를 둠.\n   (3) 수산동물전염병의 관리체계가 마련됨에 따라 수산동물 및 관련 생산품의 안전성이 확보되고 수중생태계의 보호에 기여할 것으로 기대됨.  \n  나. 수산동물방역관·수산동물방역사 및 수산동물검역관(안 제7조·제8조 및 제22조) \n   (1) 수산동물전염병의 방역 또는 수출입 수산동물의 검역과 같이 고도의 전문성이 요구되는 사무를 안정적으로 전담할 수 있는 방역 및 검역 분야의 전문인력관리체계를 도입할 필요가 있음.\n   (2) 수산동물방역관으로 하여금 수산동물양식시설과 수산동물집합시설 등에 대한 검사를 포함한 수산동물전염병의 방역에 관한 사무를 처리하게 하고, 수산동물방역사는 그 사무를 보조하게 하며, 수산동물검역관으로 하여금 수출입 수산동물의 검역에 관한 사무를 수행하게 하되, 수산동물방역관과 수산동물검역관은 원칙적으로 수산질병관리사 또는 수의사의 자격을 가진 자 중에서 임명하도록 함.\n   (3) 수산동물전염병의 방역 및 수출입 수산동물의 검역에 관한 정책을 지속적으로 추진하고 관련 분야의 전문성이 강화될 것으로 기대됨.\n  다. 수산동물전염병의 예방 등(안 제9조 내지 제14조) \n   (1) 수산동물전염병의 발생을 예방하고 그 확산을 방지하기 위하여 수산동물전염병의 발생에 따른 신고, 수산동물전염병의 진단 및 확인절차, 수산동물전염병의 발생에 따른 수산동물거래의 제한 등 수산동물전염병의 진행 단계별 조치사항을 규정할 필요성이 있음.\n   (2) 병명이 불분명한 질병으로 죽은 수산동물 등의 양식자나 그 수산동물을 진단하거나 사체를 검안한 수산질병관리사는 시장·군수·구청장에게 수산동물전염병의 발생을 신고하되 필요한 경우 수산동물방역기관이나 병성감정실시기관에 병성감정을 의뢰할 수 있도록 하며, 해양수산부장관은 그 수산동물에 대한 역학조사를 하거나 해당 양식시설을 검사할 수 있고, 수산동물전염병이 확산되는 것을 방지하기 위하여 수산동물거래기록을 작성·보존하게 할 수 있도록 함.\n   (3) 수산동물전염병이 발생하였거나 발생할 염려가 있는 경우 체계적이고 단계적인 방역관리를 통하여 조기에 전염병을 진단·확인하고 그 확산을 방지할 수 있을 것으로 기대됨.\n  라. 수산동물전염병에 걸린 수산동물의 처리 등(안 제15조 내지 제19조) \n   (1) 대량 폐사를 일으키는 수산동물전염병에 감염되었거나 감염되었다고 믿을 만한 상당한 이유가 있는 수산동물에 대하여는 살처분(殺處分)이나 양식시설의 격리, 이동제한 등의 조치를 취할 필요성이 있음. \n   (2) 수산동물전염병이 확산되는 것을 막기 위하여 수산동물전염병의 전파가 우려되는 지역 안에 있는 수산동물양식시설의 수산동물을 격리·이동하게 하거나 살처분하게 할 수 있으며, 수산동물전염병으로 죽은 수산동물의 사체는 수산동물방역관의 지시에 따라 매몰·소각하게 하고, 수산동물전염병과 관련된 시설 또는 물건은 소독·소각 또는 매몰하게 하며, 매몰된 수산동물의 사체 또는 물건 등은 2년 이내에는 발굴하지 못하도록 함.\n   (3) 수산동물전염병이 발생한 경우 그 사체 또는 관련 물건에 대한 처리를 강화함으로써 수산동물전염병이 더 이상 확산되는 것을 방지하는데 기여할 것으로 기대됨.\n  마. 방류수산동물의 검사 등(안 제20조) \n   (1) 종묘 또는 치어로써 방류되는 수산동물은 수산동물전염병에 감염될 가능성이 높고, 수중에 방류된 이후 무리를 지어 생활하는 습관으로 인하여 전염병이 확산될 가능성이 높기 때문에 전염병관리체계를 강화할 필요성이 있음.  \n   (2) 방류수산동물을 방류하려는 자는 미리 수산동물전염병의 감염 여부에 대한 검사를 받도록 하고, 방류수산동물이 수산동물전염병에 감염되었다고 인정되는 경우 소독·격리 또는 살처분의 조치를 취할 수 있도록 함.\n   (3) 면역성이 약한 방류수산동물에 대한 전염병을 미연에 방지함으로써 방류된 종묘 또는 치어의 생존율을 높여 수산자원의 보전에 기여할 것으로 기대됨.\n  바. 수출입 수산동물의 검역에 관한 조치(안 제23조 내지 제37조)\n   (1) 국가간에 수산동물의 수출입이 빈번하고 대량으로 이루어지고 있어 수출입을 통한 수산동물전염병의 이동이 우려되므로 체계적인 전염병 방역체계를 구축하고 질병유입을 사전에 차단하기 위하여 수출입 수산동물의 검역을 실시할 필요성이 있음.\n   (2) 수산동물의 검역대상은 이식용·식용·관상용 및 시험·연구조사용의 살아있는 수산동물과 그 수산동물을 운반·보관 중에 병원체를 확산시킬 우려가 있는 물건으로 하고, 수산동물전염병에 감염되었거나 감염되었다고 믿을 만한 상당한 이유가 있는 수산동물 등은 수입을 금지시키되 이를 어긴 경우 반송·소각 또는 매몰하게 하며, 수산동물의 검역은 수입검역과 수출검역 및 파견검역으로 구분하여 실시하되 검역은 별도로 지정된 검역시행장에서만 실시하도록 하는 등 수산동물 및 관련 물건의 검역에 관한 세부사항을 정함.\n   (3) 수출입 수산동물의 철저한 검역을 통하여 외국으로부터의 수산동물전염병 유입에 따른 대량폐사 등의 피해가 발생하는 것을 사전에 방지할 수 있을 것으로 기대됨. \n  사. 수산용동물용의약품의 사용제한 등(안 제40조) \n   (1) 수산용동물용의약품에 대한 오·남용을 방지하고 안전한 수산물을 생산·공급할 수 있도록 수산용동물용의약품에 대한 사용제한 또는 사용금지 등의 조치를 취할 수 있는 근거를 마련할 필요성이 있음.\n   (2) 해양수산부장관은 수산용동물용의약품의 남용을 방지하고 수산동물질병을 예방하기 위하여 필요하다고 인정되는 경우에는 수산용동물용의약품의 사용을 제한하거나 금지할 수 있는 조치를 할 수 있도록 함.\n   (3) 수산용동물용의약품의 안전한 사용체계를 확립함으로써 위생적이고 안전한 수산물을 생산·공급하고 고부가가치를 창출하는 등 수산동물 양식산업의 발전에 기여할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n수산동물전염병의 조기 발견 및 확산 방지를 위하여 수산동물전염병에 걸렸다고 의심되는 수산동물을 발견한 경우 이를 신고하여야 하는 의무를 사료판매자·수산동물 운송업자 등으로 확대하고, 살처분 조치에 따른 양식어가에 대한 실질적 보상을 위하여 생계비 지원 근거를 신설하며, 수산동물전염병에 걸렸다는 의심이 있어 당해 수산동물을 격리 또는 이동제한 조치한 결과로 인하여 피해를 입은 경우 등에도 보상금을 받을 수 있게 하는 등 일부 규정을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-02-01"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-11-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제2차법률안심사소위",
            "제269회국회(정기회)제1차법률안심사소위",
            "제269회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-06-22",
            "2007-09-18",
            "2007-11-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8789"
        ],
        "공포법률": [
            "수산동물질병관리법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}