{
    "의안접수정보": {
        "의안번호": [
            "176028"
        ],
        "제안일자": [
            "2007-01-31"
        ],
        "제안자": [
            "박영선의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n시대가 변화하고 ‘삶의 질’을 추구하는 성향이 강화되면서 기존의 ‘일 중심적’ 근로관이 ‘일과 생활의 균형’으로 전환되고 있음. 이러한 가치관의 변화에 따른 우리 사회의 욕구는 지속적으로 증대하고 있으나 그에 대한 만족도는 저조한 실정임.\n  이는 가족친화적인 사회문화 정착에 관한 기본적인 법률이 현재 마련되지 않아 기업, 국가 및 지방자치단체가 가족친화적인 근로환경과 지역환경에 대한 실효성 있는 방안들을 마련할 수 있는 제도적 뒷받침이 없다는 데 기인함.\n  따라서 이 법의 제정을 통하여 일과 가족책임이 조화롭게 병행되는 가족친화적인 직장환경과 마을환경을 조성함으로써 근로자와 가족 구성원의 복지를 향상시키고 기업의 생산성과 이미지 향상에 기여하는 한편, 사회 전반에 가족친화적인 환경의 정착에 기여하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 가족친화 사회환경을 직장과 가정의 양립, 가족책임의 원활한 수행 및 평등한 가족생활을 달성할 수 있는 제반 환경으로 정의함(안 제2조).\n  나. 국가 및 지방자치단체는 가족친화 사회환경의 조성을 위하여 필요한 종합적인 시책을 수립·시행하도록 하고, 모든 국민이 일상생활에서 국가 및 지방자치단체의 시책에 적극 협력하도록 하는 등 국가, 지방자치단체, 국민에 대한 책무를 규정함(안 제3조).\n  다. 여성가족부장관은 가족친화 사회환경 조성을 위한 기본계획을 5년마다 수립·시행하도록 하고, 기본계획에서 정한 목표를 달성하기 위하여 업무별로 세부 시행계획을 매년 수립·시행하도록 하며, 여성가족부장관은 특별시장·광역시장 또는 도지사에게 지역적 특성을 고려하여 5년마다 지역가족친화 사회환경 조성계획의 수립·시행을 권고할 수 있도록 함(안 제4조 내지 제6조).\n  라. 여성가족부장관은 가족친화 사회환경 조성정책의 수립·시행을 위하여 이에 관한 실태조사를 2년마다 실시하고, 그 결과를 공표할 수 있도록 하며, 실태조사를 위하여 기업, 관계 행정기관·교육기관·연구기관 그 밖의 관련 법인 및 단체에 대하여 필요한 자료의 제출 또는 의견진술을 요청할 수 있도록 함(안 제7조).\n  마. 여성가족부장관은 가족친화 사회환경 조성사업으로 가족친화 직장환경 조성사업, 가족친화 마을환경 조성사업, 가족친화 문화조성 및 활성화 사업 등을 추진하거나 전문연구기관 등으로 하여금 이 사업을 실시하도록 하고, 사업의 효과적 추진을 위하여 가족친화 사회환경 조성사업에 대한 평가를 실시할 수 있도록 함(안 제8조 및 제9조).\n  바. 여성가족부장관은 가족친화 문화의 확산을 위하여 가족친화 제도에 대한 인식제고 및 확산을 위한 홍보, 직장 내 가족친화 교육 실시 등의 시책을 수립·추진하도록 하고, 가족친화 직장환경의 조성을 위하여 가족친화 우수기업 선정 및 포상, 탄력근무제·육아지원제도 등 가족친화 제도의 도입 및 확대 등의 시책을 수립·추진하도록 하며, 사업주에 대하여 「근로기준법」이나 노동관계법 등에서 사업주에게 부과된 책임 또는 의무를 충실히 이행하도록 함(안 제10조 및 제11조).\n  사. 시·도지사는 대통령령이 정하는 지역에 가족친화 마을 환경이 조성될 수 있도록 지원하도록 하며, 초·중·고등학교장은 학교에서 가족친화 사회환경이 조성될 수 있는 시책을 강구하도록 함(안 제12조 및 제13조)\n  아. 여성가족부장관은 가족친화지수를 개발하여 기업·공공기관 등을 대상으로 측정할 수 있도록 함(안 제14조).\n  자. 여성가족부장관은 기업 또는 마을에 대하여 가족친화 인증을 할 수 있고, 인증의 유효기간은 3년으로 하며, 인증에 필요한 전문인력 및 전문성을 갖춘 자를 가족친화인증기관으로 지정하여 대상 기업 또는 마을에 대하여 인증을 하도록 함(안 제15조 내지 제17조).\n  차. 공공기관의 장은 가족친화 인증을 받은 기업이 생산하는 재화 및 용역의 우선 구매를 촉진하고, 국가 및 지방자치단체는 인증받은 기업을 지원하기 위하여 필요한 경우 조세 및 부담금의 감면 등의 지원을 할 수 있도록 하며, 여성가족부장관은 가족친화 제도의 활성화 및 기업 등의 참여확산을 위하여 컨설팅 지원, 직장 내 가족친화 교육 실시 및 강사양성 지원, 정보제공 및 우수사례 홍보 등의 지원을 할 수 있도록 함(안 제20조 내지 제22조).\n  카. 여성가족부장관은 가족친화 사회환경의 조성을 위하여 가족친화지원센터를 지정할 수 있고, 지원센터의 사업 수행을 위하여 필요한 비용의 지원을 할 수 있도록 함(안 제23조 및 제24조).\n  타. 여성가족부장관은 이 법에 따른 권한의 일부를 시·도지사 또는 시·군·구청장에게 위임하거나 가족친화 사회환경 조성을 촉진할 목적으로 설립된 기관이나 법인 또는 단체에 위탁할 수 있도록 함(안 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2007-02-01"
        ],
        "상정일": [
            "2007-04-26"
        ],
        "처리일": [
            "2007-11-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제1차법안심사소위",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-26",
            "2007-06-22",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}