{
    "의안접수정보": {
        "의안번호": [
            "176010"
        ],
        "제안일자": [
            "2007-01-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제264회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n청소년 대상 성범죄의 처벌을 강화하여 재범 발생을 억제하고 피해 청소년에 대한 보호지원을 하기 위하여 청소년 대상 성범죄에 대한 친고죄를 반의사불벌죄로 변경하고, 성범죄자 등록·열람 등의 대상을 확대하는 한편, 가해자가 친권자인 경우 격리 및 보호결정을 하게 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 지상파 방송업자의 홍보영상 송출(안 제6조)\n    (1) 청소년의 성보호에 관한 홍보를 위하여 전파력이 우수한 매체의 확보가 필요함.\n    (2) 지상파 방송 사업자가 청소년 대상 성범죄의 예방 관련 홍보영상을 제작·송출할 수 있도록 함.\n    (3) 국민들이 청소년 대상 성범죄의 예방에 관심을 가지게 될 것으로 기대됨.\n  나. 피해 청소년의 보호 확대·강화(안 제14조 및 제15조)\n    (1) 친부(親父) 등에 의한 성범죄는 지속성을 특성으로 하고, 이를 근절하기 위해서는 가해자를 피해자로부터 격리하는 등 국가의 적극적 개입이 필요함.\n    (2) 피해 청소년의 보호를 위하여 가해자가 친권자 또는 후견인인 경우에는 검사로 하여금 법원에 친권상실선고 또는 후견인해임결정을 청구하도록 하고, 법원은 친권상실선고를 하는 경우 후견인을 선임하거나 보호시설에 보호위탁 등을 결정할 수 있도록 함.\n    (3) 피해 청소년을 친부 등에 의한 성범죄로부터 보호할 수 있을 것으로 기대됨.\n  다. 친고죄를 반의사불벌죄로 변경(안 제16조)\n    (1) 청소년 대상 성범죄를 친고죄로 하고 있어 형사처벌을 민사손해배상으로 전락시켜서 범죄자에 대한 정당한 처벌을 가로 막고 있음.\n    (2) 청소년 대상 성범죄를 친고죄에서 반의사불벌죄로 변경함.\n    (3) 청소년 대상 성범죄의 노출을 촉진시키고, 성범죄자를 정당하게 처벌할 수 있을 것으로 기대됨.\n  라. 청소년 대상 성범죄자의 신상정보 등록 및 열람의 강화(안 제32조 내지 제38조)\n    (1) 청소년 대상 성범죄는 재범율이 높아 성범죄자의 관리가 필요하고, 성범죄자의 정보를 제공하여 지역사회 안전을 강화할 필요가 있음.\n    (2) 청소년 대상 성범죄자 전원의 신상정보를 등록하도록 하고, 등록기간을 10년으로 연장하며, 만 13세 미만의 청소년 대상 성범죄자와 일반 청소년 대상 성범죄자 중 재범의 위험성이 있는 자에 대한 등록정보를 열람할 수 있도록 하되, 열람권자를 피등록자의 주소가 있는 시·군·구 내에 거주하는 자 중 청소년을 보호하는 자로 확대함.\n    (3) 등록 제도를 통하여 재범을 예방하고, 열람을 통하여 지역사회의 안전을 강화할 것으로 기대됨.\n  마. 청소년 대상 성범죄자에 대한 취업제한 확대(안 제43조)\n    (1) 고용관계의 다양화에 대응하기 위하여 사실상 노무에 종사하는 경우도 취업제한 대상에 포함시킬 필요가 있으며,  취업제한기간이 현행 형 확정 후 5년으로 되어 있어 그 기간이 짧아 불합리한 점이 있음.\n    (2) 사실상 노무에 종사하는 경우도 취업제한 대상에 포함시키고, 취업제한의 기간을 현행의 형 확정 후 5년에서 형 확정 후 10년으로 상향 조정함.\n    (3) 청소년 대상 성범죄자에 대한 취업제한을 확대하여 제도의 실효성을 높일 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n신상정보 열람제도의 실효성 확보와 보안처분의 비례성의 원칙과의 조화를 위해서 청소년대상 성폭력범죄를 청소년대상성범죄와 구분하고, 그에 따라 신상정보 열람요건을 달리 취급함으로써 보안처분의 비례성을 제고하는 등 원안에서 나타난 일부 미비점을 수정하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n가. 청소년대상성범죄와 청소년대상 성폭력범죄를 구분하기 위해서 청소년대상성범죄 중 제8조(청소년이용음란물의 제작·배포 등)·제9조(청소년 매매행위)·제10조(청소년의 성을 사는 행위)·제11조(청소년에 대한 강요행위 등) 및 제12조(알선영업행위 등)를 제외한 강간·강제추행 등의 범죄를 청소년대상 성폭력범죄로 규정함(안 제2조제3호).\n나. 국가청소년위원회가 방송사업자에게 청소년 성보호에 관한 홍보영상물의 송출을 “월 1회 이상 요구”할 수 있도록 근거조항을 두는 것이 방송사업자로 하여금 사실적인 부담으로 작용할 수 있다는 점을 감안하여 “월 1회 이상”요건을 삭제하고, “요구”를 “요청”으로 수정함(안 제6조제2항).\n다. 청소년이용음란물의 단순소지 행위에 대하여 형사처벌을 하는 경우 형벌의 보충성에 위배될 우려가 있고, 단순“소지” 개념의 불명확성으로 인하여 죄형법정주의의 한 요소인 명확성의 원칙을 준수하기 어렵다는 점에서 청소년이용음란물의 단순소지 행위에 대한 처벌조항을 삭제함(안 제8조제4항 삭제).\n라. 국가 또는 지방자치단체가 청소년성보호교육센터를 서울 또는 광역자치단체별로 신규로 설치하는 경우 그 접근성이 용이하지 아니하고 상당한 예산이 소요될 것이라는 점에서, 국가 또는 지방자치단체가 직접 청소년성보호교육센터를 설치·운영하여 교육업무를 수행할 수 있도록 한 근거조항을 삭제하는 한편, 기존의 보호시설 또는 상담시설로 하여금 위와 같은 교육업무를 수행할 수 있도록 함(안 제31조).\n마. 신상정보 열람제도와 관련하여, 개정안은 13세 이상인 청소년의 성을 사는 행위를 한 초범자를 제외한 신상정보 등록대상자 중 13세 미만의 청소년대상성범죄를 저지른 자에 대해서는 재범 위험성 평가없이 신상정보 열람대상으로 하고, 그 외 청소년대상성범죄를 저지른 자에 대해서는 재범 위험성을 평가하여 열람대상으로 하는 한편, 열람기간은 등록기간과 마찬가지로 10년간으로 정하였으나,\n  청소년의 성보호에 관한 공익과 범죄인의 정상적인 사회복귀에 관한 공익을 조화롭게 절충하고, 보안처분의 비례성을 제고하기 위해서 13세 미만의 청소년에 대한 성폭력범죄를 저지른 자와 신상정보 열람명령을 받은 자가 다시 청소년대상 성폭력범죄를 저지른 경우에는 재범 위험성 평가없이 곧바로 신상정보 열람대상이 되도록 하고, 13세 미만의 청소년을 대상으로 청소년대상성범죄를 저지른 자, 청소년대상 성폭력범죄를 저지른 자 및 청소년대상 성폭력범죄를 범하였으나 「형법」제10조제1항에 따라 처벌할 수 없는 심신상실자에 대해서는 각각 재범의 위험성이 있다고 인정되는 경우에 열람대상이 되도록 하며, 벌금형을 선고받거나 피고인이 청소년인 경우에는 신상정보 열람대상자에서 제외하고, 열람기간은 5년으로 하며, 열람정보 중 생년월일을 나이로 수정함(안 제38조).\n바. 열람정보가 오·남용되는 폐단을 방지하기 위해서 신상정보 열람권자인 청소년의 법정대리인과 청소년 관련 교육기관의 장이 청소년의 성보호의 목적이 아닌 열람 대상자를 비방할 목적으로 출판물, 방송 또는 정보통신망을 이용하여 열람정보를 누설하는 경우 5년 이하의 징역 또는 5천만원 이하의 벌금으로 처벌함(안 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-01-31"
        ],
        "상정일": [
            "2007-04-06"
        ],
        "처리일": [
            "2007-04-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제2차전체회의",
            "제267회국회(임시회)제1차법률안심사소위",
            "제267회국회(임시회)제3차법률안심사소위",
            "제267회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-04-06",
            "2007-04-12",
            "2007-04-19",
            "2007-04-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8634"
        ],
        "공포법률": [
            "청소년의성보호에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제1차전체회의",
            "제268회국회(임시회)제2차법안심사제2소위",
            "제268회국회(임시회)제3차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-14",
            "2007-06-18",
            "2007-06-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(원안가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-02"
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            "제268회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}