{
    "의안접수정보": {
        "의안번호": [
            "176177"
        ],
        "제안일자": [
            "2007-03-02"
        ],
        "제안자": [
            "이영순의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n2003년 192명이 사망하고 148명이 부상당했던 대구지하철 화재참사를 되풀이하지 않겠다는 뜻으로 제정된「철도안전법」은 철도·지하철 안전을 확보하기 위하여 필요한 사항을 규정하고 철도안전관리체계를 확립함으로써 공공복리의 증진에 기여함을 목적으로 하고 있습니다. \n  하지만 2007년 1월 서울시민이 매일 이용하는 지하철역 17곳에서 발암물질인 석면이 기준치이상 검출되었지만 시민들의 발언권은 보장되지 않는 등 여전히 철도의 안전과 철도를 이용하는 시민참여를 보장하는 제도적 장치가 미흡하여 보완이 필요합니다. 더구나 2006년 9월 서울도시철도노동조합의 조사에 의하면 서울도시철도기관사중 32명(11명이 산재 판명, 2명 사망)이 1인승무로 인한 스트레스로 정신질환이 발병하였고 선로의 개량보수 시 전담 안전감시원의 배치도 의무화되지 않아 항상 사고위험을 안고 있습니다. 철도·지하철을 이용하는 시민의 안전을 책임지고 있는 노동자들의 노동환경과 안전도 위협받고 있음이 속속 드러나고 있습니다.\n  또한 위기에 대처할 능력을 키우는 등 철도안전을 도모할 목적으로 도입된 철도조종사면허제도 역시도 면허증이 불필요한 일반인에게도 면허 취득을 허용하고 있어, 국가적 낭비를 초래하고 있습니다. \n  이에 따라 철도·지하철안전과 관련한 제반사항을 체계적으로 심의·조정할 철도안전위원회를 민간참여하에 설치하고 철도노동자들을 위한 안전조치를 강화하여 시민의 안전을 함께 도모하고자 합니다.  \n  철도조종사 면허 취득자격 역시도 현실에 맞게 개선하며, 조종사면허를 소지한 자에 대해서도 최근 6개월 이내 기관차조종을 하지 않은 자가 운전업무에 종사하고자 할 경우 소정의 적응훈련을 거치도록 의무화함으로써 철도안전을 더욱 강화하고자 합니다. \n\n\n\n\n■ 주요내용 \n\n  가. 건설교통부산하에 민간위원 1/2 이상 참여하는 25인의 철도안전위원회를 설치하여 철도운영의 제반 안전관리를 객관적으로 수행할 수 있도록 함(안 제5조). \n  나. 종합안전검사를 강화하고 철도운영의 종합안전 심사·평가에 따라 철도안전에 관한 업무의 개선과 필수인력의 배치를 명할 수 있도록 함(안 제9조).  \n  다. 철도안전과 원활한 철도운영을 위하여 상시적인 업무는 직접 운영하여야함을 명시하여 상시적 필수업무의 외부용역·위탁·도급을 금하고, 상시적 업무내용을 구체화함(안 제9조의2). \n  라. 일반인에게 불필요한 철도차량운전면허 취득자격을 철도종사자로 제한함으로서 운전면허제도를 현실적으로 개정하고 사회적 낭비와 기관사 자격취득과 취업의 적절성을 기하도록 함(안 제10조).\n  마. 안 제10조에서 운전면허 취득을 철도종사자로 제한함에 따라 운전면허 취득을 위한 교육훈련의 주체를 철도운영자로 제한함(안 제16조).\n  바. 선로를 개량·보수할 때 열차운행 시 작업 금지, 작업 시 전담 안전감시원 배치, 이상상태 발견 시 작업중지권 등을 규정하여 작업안전과 작업자에 대한 안전조치를 마련함(안 제24조의2).\n  사. 철도차량 운전업무에 종사한 자 중 6개월 이상 철도차량 운전업무에 종사하지 아니한 자가 철도차량 운전업무에 계속 종사하고자 하는 때에는 반드시 보완교육을 받도록 함(안 제21조제2항 신설). \n  아. 철도시설의 안전기준은 화재, 가스사고, 테러, 천재지변 등에 대비할 수 있도록 정하도록 명시함(안 제25조 후단 신설).  \n  자. 철도시설의 안전기준을 저해하는 지시·지침의 요구를 금지하도록 함(안 제26조의2 신설).\n  차. 열차의 안전한 운행을 위하여 열차를 운행할 때에는 기관사 및 부기관사, 전동열차의 차장을 반드시 탑승시키도록 함(안 제38조의2 신설).\n  카. 철도운영자는 열차 안전운행과 관련된 차량·전기·신호·통신·선로보수·토목·기기관리·등 주요한 철도차량 및 철도시설물의 유지보수 및 검사의 작업주기를 조정할 때는 철도안전위원회에 보고하고 승인을 받도록 함(안 제39조제2항 신설).\n  타. 철도시설 및 열차 내 위해물질의 반입과 휴대 적재를 방지함(안 제42조제1항 및 제2항).\n  파. 철도차량의 운전업무수행에 필요한 보완교육을 받지 아니하고 운전업무에 종사한 자와 이를 명한자에 대해서도 벌칙을 명할 수 있도록 함(안 제78조제4항제3호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-03-07"
        ],
        "상정일": [
            "2008-02-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}