{
    "의안접수정보": {
        "의안번호": [
            "176135"
        ],
        "제안일자": [
            "2007-02-21"
        ],
        "제안자": [
            "선병렬의원등49인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n1958년에 제정되고 1960년 1월 1일부터 발효된 우리 민법(법률 제471호)은 그 용어와 문장이 일본 민법을 거의 그대로 따르고 있어, 일반 국민들이 그 내용을 쉽게 이해할 수 없을 뿐만 아니라 국어 문법에도 어긋나는 표현을 많이 사용하고 있다는 비난을 받아 왔음.\n  우리 민법의 용어와 문장이 일본 민법을 거의 그대로 수용한 이유는 주지하다시피 1912년의 조선민사령(朝鮮民事令) 제1조에 의하여 일본 민법이 우리나라에서 의용(依用)되었고, 해방 후에도 우리 민법이 제정되어 발효될 때까지 약 15년 동안 일본 민법을 번역한 소위 구민법(舊民法)이 적용되어 새로 제정된 우리 민법에 일본 민법이 자연히 영향을 미쳤기 때문임. \n  다시 말하면 우리 민법이 제정될 당시에 우리나라의 사법학(私法學)은 자국의 법전을 제정할 수 있을 만큼 성숙되어 있지 않았을 뿐만 아니라, 국어학(國語學)의 상황도 자국어로 법률 용어와 문장을 정비할 수 있을 만큼 충분한 준비가 되어 있지 않았음. 이러한 상태에서 서둘러 우리 민법을 마련한 결과 그 내용과 표현이 일본 민법의 테두리를 크게 벗어날 수 없었음. \n  따라서 우리 민법은 일본 민법의 용어와 문장을 거의 그대로 따르고 있어 이해하기 어려운 일본식 한자 표현을 많이 사용하고 있으며, 부분적으로는 우리 어법에 어긋나는 표현을 사용하고 있음. 또한, 일본이 서양의 민법을 받아들일 때 법리의 오해로 말미암아 잘못 사용한 법률 용어들까지 그대로 답습하고 있는 실정임. \n  민법은 사법(私法)의 기본법으로서 상법 등 수많은 민사특별법들의 기초가 될 뿐만 아니라, 국민들의 일상생활에서 빈번하게 직접 적용되는 매우 중요한 법률이므로 국어의 관점에서도 모범이 되어야 함.\n  우리 민법의 한글화 내지 용어와 문장의 순화를 위하여 그동안 많은 연구와 제안이 있었음. 예컨대 법제처에서는 2002년에 「법령용어순화정비편람」을 출간하였고, 한국법제연구원은 2003년에 「민법 개정안의 법률용어와 문장의 순화방안」을 펴낸 바 있으며, 국립국어연구원은 2003년에 민법의 전면개정을 대비하여 「쉽게 고쳐 쓴 우리 민법」을 간행하였음. \n  그러나 우리 민법은 이미 반세기 동안 우리 국민들의 생활 속에서 사용되어 왔으며 재판 실무에서 적용해 왔음. 따라서 단순히 국어학과 국문법의 관점에서 우리 민법을 전면적으로 한글화할 경우 법학계와 법조 실무계에 커다란 혼란을 초래할 수 있으며, 그 후속조치로 민법에 기초한 수많은 민사특별법들을 모두 개정하여야 할 낭비를 야기할 우려도 있음. \n  따라서 우리 민법의 용어와 문장의 순화를 위한 「민법 전부개정법률안」을 국어국문학의 관점 및 법학과 법실무의 관점에서 종합적으로 검토하여 우선적으로 개정되어야 할 조문들과 그 개정 내용을 확정할 필요가 있음. \n  우리 민법의 용어와 문장의 순화를 위한 「민법 전부개정법률안」을 작성하기 위하여 개정이 불가피한 법률 용어와 표현들을 확정하고 그 개선 방안을 모색함에 있어서는 서로 상충되는 두 가지 목표, 즉 국민들이 이해하기 쉽고 어문 규범에 어긋남이 없는 민법의 한글화 내지 순화라는 이상적인 목표와 기존의 법률 용어와 표현의 변경에 따르는 혼란과 낭비의 방지라는 현실적 목표를 가장 잘 조화시킬 수 있는 방안을 강구하여야 함. \n  참고로 이 법률안의 목적은 우리 민법의 용어와 문장의 순화에 국한된 것이므로, 우리 민법이 답습한 일본 민법의 잘못된 법률 용어들(예컨대 법률행위 등)을 시정하는 것은 동 개정안의 목적이 아니며, 새로운 법제도나 법조문의 도입에 대한 검토도 동 개정안이 의도하는 내용에 포함되지 않음. \n\n\n\n■ 주요내용 \n\n\n  우리 민법의 용어와 문장의 순화를 위한 「민법 전부개정법률안」은 국어국문학의 관점 및 법학과 법실무의 관점에서 종합적으로 검토한 것이므로, 그 내용은 다음과 같이 삼 단계의 검토를 거쳐 확정되었음. 첫째, 국어국문학(國語國文學)의 관점에서 검토하여 법률 용어와 표현들이 어문 규범에 비추어 적절하게 사용되고 있으며, 개선될 여지가 있는지를 살펴 봄. 둘째, 사법학(私法學)의 관점에서 검토하여 기존의 학술 용어들이 적절하게 사용되고 있으며, 더욱더 개선될 수 있는가를 살펴 봄. 셋째, 법실무(法實務)의 관점에서 검토하여 기존의 법률 용어들이 적절하게 사용되고 있으며, 보다 개선될 수 있는가를 살펴 봄. \n가. 한글의 사용\n  1958년에 제정된 우리 민법(법률 제471호)은 원래 한자로 표기할 수 있는 모든 표현에 한자를 사용하였으나(관보 제1983호), 1970년의 개정법률(법률 제2220호)부터 부분적으로 한글을 사용하기 시작하였고, 2001년의 개정법률(법률 제6544호)부터는 한글을 전용하고 있으며, 2005년 12월 29일의 개정법률(법률 제7765호)은 이 법의 명칭을 “民法”에서 “민법”으로 변경하였음(관보 제16159호). \n  따라서 현행 민법은 한글과 한자의 사용에 있어 일관성이 없이 여러 표기방법을 혼용하고 있으므로, 본 법률안은 이를 시정하여 일반 국민들이 이해하기 쉽도록 모든 법률 문장을 한글로 표기하였음. \n  그러나 한글로만 표기할 경우 오해의 소지가 있거나 바로 이해하기 어려운 가공(加工) 등 697개 단어에 대해서는 괄호 안에 한자를 병기하였음. 다만, 이해를 돕기 위하여 한번 병기한 한자는 장ㆍ절의 제목 이외에는 반복하여 표기하지 아니함.\n나. 용어의 순화 \n  일반적으로 이해하기 어려운 법률 용어들을 가능한 한 이해하기 쉬운 용어들로 바꾸고(예: 窮迫 → 궁핍, 堰 → 둑, 許與하다 → 허락하여 주다), 일본어나 한문투의 표현들을 우리말의 현재 어법에 맞게 고치거나 풀어서 표현하여(예: 發하다 → 발신하다, 要하다 → 요구하다, 依하다 → 따르다, …에 違反하다 → …을 위반하다, …한 者에 對하여 → …한 사람에게, 前後兩時 → 전후(前後)의 두 시점) 일반 국민들이 이해하기 쉽도록 하였음. \n  그러나 학계와 실무계에서 이미 정착된 전문 용어들은 혼란을 피하기 위하여 불가피하다고 판단되는 경우에만 변경하였으며, 일반 용어들도 법률 문장의 전체적 통일성을 해치지 않는 범위 내에서만 용어를 순화하였음. \n  용어를 순화하는 경우에도 전문 용어가 아닌 일반 용어의 경우에는 단순히 형식적인 통일을 도모하기 위하여 해당 용어를 획일적으로 변경하지 아니하고, 각 경우의 의미를 살펴 가장 알맞게 개선하였음. 예컨대 “相當한”이 “적절한”의 의미로 사용된 경우에는 “적절한”으로 변경하였으나(예: 相當한 報酬 → 적절한 보수), “충분한”의 의미로 사용된 경우에는 “상당한”을 그대로 두었음(예: 相當한 擔保 → 상당한 담보). 그리고 “其他”의 경우 해당 문장에서 사용된 의미에 따라 “① (…[이]나) 그 밖의, 그 밖에, ② 등, 등의, 등과 같이, ③ 및, …(이)나, 또는”으로 각각 변경하였지만, ④ 문맥상 “그 밖의”라는 표현보다 “기타”라는 표현이 더 적절하다고 판단되는 경우에는 “기타”를 그대로 사용하였음. \n다. 문장의 정비\n  법문의 구조가 번잡ㆍ난삽하여 문장 성분 사이의 호응이 쉽게 파악되지 않는 경우에는 표현과 어순을 바꾸어 법문의 내용이 쉽게 파악될 수 있도록 교정하였음. \n  법문의 내용 일부가 생략되어 문장이 어색하거나 그 의미가 바로 파악되지 않는 경우에는 생략된 내용을 보충하고, 한 문장으로 표현하려는 내용이 너무 많아 의미 파악이 쉽지 않은 경우에는 문장을 나누어 표현함으로써 명확한 의미의 전달을 도모하였음. \n  법문의 문장을 개선함에 있어서는 우리 민법의 문체의 통일성을 도모하기 위하여 과격한 변경을 하지 않았음. 그리고 법문의 문장을 나누어 표현한 경우에도 혼란을 피하기 위하여 법문의 조항은 변경하지 않았음.\n라. 어문 규범의 준수\n  우리 민법의 법문 중에서 한자투 표현이나 일본어 표현의 영향을 받은 법문들을 모두 현행 한글 맞춤법 규정(문교부 고시 제88-1호)에 어긋남이 없도록 교정하였음. \n  그러나 현행 어문 규범이 혼용을 허용하고 있거나 명확한 규정을 두고 있지 않은 경우에는 우리말의 일반적 용법에 따라 교정하였음. 예컨대 “때”와 “경우”의 사용과 관련하여 대체로 국립국어연구원의 견해에 따랐으나, “때”는 “수”나 “줄”과 같은 의존명사가 아니므로 전체 문맥을 고려하여 예외를 허용하였음. \n  띄어쓰기는 일반 용어의 경우에는 현행 맞춤법 규정에 따라 단어별로 띄어 씀을 원칙으로 하였으나, 하나의 개념을 표현하는 전문 용어의 경우에는 현행 맞춤법 규정도 붙여쓰기를 허용(동 규정 제50항 참조)하고 있으므로 붙여 씀을 원칙으로 하였음(예: 손해배상청구권)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-02-22"
        ],
        "상정일": [
            "2007-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}