{
    "의안접수정보": {
        "의안번호": [
            "176119"
        ],
        "제안일자": [
            "2007-02-13"
        ],
        "제안자": [
            "우원식의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국제노동기구(ILO)는 지난 2006년 6월 연차총회에서 특수고용직 관련 권고안을 채택하고, 자영업자로 위장된 고용관계를 척결하기 위하여 고용관계를 판별하기 위한 기준 마련과, 이러한 기준에 부합하는 하나 이상의 지표들이 나타날 경우 고용관계의 존재를 법률적으로 추정할 것을 권하고 있음. 특히 레미콘, 보험모집인, 골프장 경기보조원, 학습지교사 등 우리나라 대표적인 특수고용직 종사자들 가운데 상당수는 과거에는 사용자와 직접 근로계약 관계를 맺고 있었으나 외환위기 이후 사용자의 노무관리의 편의성, 원가절감 전략에 의하여 외형상 개인사업장 형태의 특수고용직으로 전환된 자들임.\n  특히 논란이 되는 특수고용직이란 형식적으로는 자영업자의 외형을 갖고 있지만 실제로는 노무제공 상대방인 사업주에게 종속되어 상시적인 노동력을 제공하는 실질적인 노동자라 할 수 있음. 그럼에도 특수고용종사자들은 경제적으로 사업주에 종속되어 노무제공에 있어 지휘감독을 받고 있지만 이들의 법적 지위는 ‘사용자’도, ‘노동자’도 아닌 자로서 노동법의 사각지대에 방치되어 있음.\n  최근 서비스업의 발달, 고용형태의 다양화 등으로 특수형태근로가 확산되어 있으며, 노동시장에 있어 이들은 비정규직 보다 더욱 열악한 노동조건과 노동착취에 시달리고 있어 노동법적 보호가 절실한 실정임. 노동부나 법원은 특수고용종사자들이 노동법의 적용을 받을 수 있도록 노동법의 적용대상이 되는 ‘근로자’ 정의를 새로운 관점에서 폭넓게 해석해야 하지만 법원의 시각이 시대변화를 따라가지 못하고 있어 입법적 기준을 마련하여 노동법적 보호방안을 모색해야 함.\n\n\n\n■ 주요내용 \n\n  가. 특수고용종사자의 노동법적 보호를 위하여 우선 「노동조합 및 노동관계조정법」상의 “근로자” 개념을 개정하여 “계약의 명칭이나 형식에 관계없이 노무제공 상대방에 대하여 노무를 제공하고, 그 수입의 전부 또는 상당부분을 그 노무제공의 상대방에 의존하여 생활하는 자”를 「노동조합 및 노동관계조정법」상 근로자에 포함될 수 있도록 함으로써 특수고용종사자에게 노동기본권을 보장함(안 제2조제1항). \n  나. 점점 더 다양한 형태로 등장하는 특수형태노동자의 보호를 위하여 대통령령이 정하는 요건을 갖춘 자로서 「노동조합 및 노동관계조정법」에 의한 사회적 보호의 필요성이 있는 자도 「노동조합 및 노동관계조정법」상의 근로자로 포괄할 수 있도록 함(안 제2조제1항).\n  다. 「노동조합 및 노동관계조정법」상 “사용자” 정의를 개정하여 단체교섭의 상대방인 사업주의 범위를 명확히 하고, 특수고용종사자들이 조직한 노동조합이 사업주와의 교섭을 원활히 진행할 수 있도록 함(안 제2조제2항).\n  라. 노동조합 가입·결성 또는 활동 등을 이유로 한 노무제공 계약 해지 등을 「노동조합 및 노동관계조정법」제81조에 의한 부당노동행위로 취급하여 간접고용노동자들의 노동3권을 보장함(안 제81조제6항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-02-14"
        ],
        "상정일": [
            "2007-04-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제1차전체회의",
            "제267회국회(임시회)제3차법안심사소위",
            "제268회국회(임시회)제1차법안심사소위",
            "제268회국회(임시회)제2차법안심사소위",
            "제268회국회(임시회)제3차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2007-04-16",
            "2007-04-18",
            "2007-06-19",
            "2007-06-20",
            "2007-06-21",
            "2007-11-15",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}