{
    "의안접수정보": {
        "의안번호": [
            "176150"
        ],
        "제안일자": [
            "2007-02-26"
        ],
        "제안자": [
            "이낙연의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n사회복지정책의 일환으로 저소득층에게 공급되고 있는 공공임대주택의 임대보증금과 임대료가 입주자의 소득수준에 대한 고려 없이 정해지고 있어 상당수 입주자가 입주를 포기하거나 입주 후에도 임대료 연체 등으로 퇴거위기에 처하는 등의 문제가 발생하고 있음.\n  이에 공공임대주택의 임대보증금·임대료를 입지조건·규모, 입주자의 가구소득 등을 고려하여 차등 적용하고, 파산·실업 등 대통령령이 정하는 사유가 있는 경우에는 공공임대주택의 임대료 및 관리비를 감면하거나 징수를 유예할 수 있도록 하려는 것임.\n  또한, 노숙인·쪽방거주자 등 대통령령이 정하는 긴급 주거지원 필요계층에 대해서는 공공임대주택의 우선입주자격을 부여할 수 있도록 하려는 것임.\n  아울러 임대보증금·임대료 인상이나 하자보수·관리비 책정 등의 임대주택 관리에 있어 임차인 권익을 보호하기 위하여 임차인대표회의를 현재의 임의설립 기구에서 의무설립 기구로 전환하고, 임차인대표회의와 임대사업자가 관리비·공용부분의 유지보수 등에 관하여 2년 단위로 단체협약을 체결하도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 노숙인·쪽방거주자 및 「긴급복지지원법」에 따른 위기상황에 처한 자 등 대통령령이 정하는 긴급 주거지원 필요계층에 대하여는 공공임대주택에 우선입주자격을 부여할 수 있도록 함(안 제14조제1항 후단 신설).\n  나. 공공임대주택의 임대사업자는 임대주택의 입지조건·규모, 입주자의 가구소득 등을 고려하여 차등하여 임대보증금 및 임대료를 결정하도록 함(안 제14조제2항 신설). \n  다. 공공임대주택의 임대사업자는 임차인에게 파산·실업 등 대통령령이 정하는 사유가 있는 경우에는 임대료 및 관리비를 감면하거나 그 징수를 일정기간 유예할 수 있으며, 입주 시 또는 임대보증금 증액 시 임대보증금을 분할하여 납부하게 할 수 있도록 함(안 제14조제4항 신설).\n  라. 일정규모 이상의 임대주택의 임차인은 임차인대표회의를 의무적으로 구성하여 관할 시장·군수 또는 구청장에게 신고하도록 하고, 임대사업자로 하여금 입주예정자의 과반수가 입주한 때에는 임차인에게 임차인대표회의를 구성하여야 한다는 것을 통지하도록 함(안 제17조의2제1항 및 제2항 신설). \n  마. 임차인대표회의와 임대사업자는 관리비·공용부분의 유지보수 등에 관하여 2년마다 단체협약을 체결하여야 하며, 단체협약의 효력은 입주한 임차인 모두에게 미치도록 함(안 제17조의2제3항).\n  바. 일정규모 이상의 임대주택의 임차인대표회의를 현행 임의설립 기구에서 의무설립 기구로 변경함에 따라 부도임대주택 등의 임차인대표회의의 구성에 대한 관할 지방자치단체장의 지원을 입주 초기 등의 사유로 임차인대표회의가 구성되기 전에 부도임대주택 등으로 된 경우로 제한하는 등 부도임대주택 등의 임차인대표회의에 관한 사항을 일부 조정함(안 제17조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-02-27"
        ],
        "상정일": [
            "2007-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의",
            "제267회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-04-17",
            "2007-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}