{
    "의안접수정보": {
        "의안번호": [
            "176199"
        ],
        "제안일자": [
            "2007-03-06"
        ],
        "제안자": [
            "임종석의원등50인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n개성공업지구는 남북경제협력의 대표적 모델이자 한반도 평화의 상징으로서 북한의 개혁·개방을 이끌어 내고 민족경제공동체 형성에 기여할 것으로 기대됨. \n  이미 개성공단의 총 생산액은 2007년 1월 말 1억불을 돌파하였고, 시범단지 15개 기업 포함 22개 기업이 가동중으로 남한 근로자 700 여명과 북한 근로자 1만 2천 여명이 근무하고 있으며 앞으로 본단지 추가 분양(약 175만㎡)이 이루어지면 300여 개 기업의 입주가 본격화 될 것임.\n  하지만 그동안 개성공단은 북한의 「개성공업지구법」이 우선 적용되고, 남한 측의 법 지원 체계가 전무하였음. 이에 개성공업지구에 투자한 남한 주민을 보호·지원하고, 투자의 안정성을 보장하며, 개성공업지구의 개발과 운영을 촉진하기 위한 제도를 수립하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 이 법안은 개성공단의 개발 및 근로자 보호, 입주기업 지원을 목적으로 하고, 개성공단 사업에 있어서는 이 법률을 우선 적용하도록 함(안 제1조 및 안 제5조).\n  나. 개성공업지구에서의 남북경제교류·협력을 민족내부거래 원칙에 따라 정착·발전시키고, 통일부장관은 개성공업지구를 개발하기 위하여 관계 중앙행정기관의 장, 지방자치단체의 장 및 관계기관·단체의 장에게 필요한 요청을 할 수 있도록 함(안 제3조).\n  다. 개성공업지구 공단개발과 지원을 효과적으로 추진할 수 있도록 개성공업지구개발지원대책협의회를 설립하도록 함(안 제4조).\n  라. 개성공업지구 개발에 대하여 기반시설 지원의 근거를 마련하고 시설 및 자금 지원을 할 수 있도록 하고, 입주기업에 대해 중소기업구조고도화, 산업안전, 환경오염, 에너지합리화 등 자금을 지원 또는 융자받을 수 있도록 함. 또한 개성공단입주기업에 대해 남북협력기금의 직접 대출이 가능토록 함(안 제6조 내지 제11조).\n  마. 산업기능·전문연구요원의 개성공업지구 내 병역대체복무를 할 수 있게 함(안 제12조).\n  바. 개성공업지구 파견근로자에게 국내 4대 보험법의 적용이 가능하게 하고, 개성병원을 의료법 및 국민건강보험법에 따라 의료기관 및 요양기관으로 지정, 요양급여가 가능하도록 함(안 제14조 및 15조).\n  사. 개성공단 파견 근로자에 대해 근로기준법, 최저임금법, 근로자퇴직급여보장법, 임금채권보장법 등 근로보호의 기본법률이 적용될 수 있도록 함(안 제16조).\n  아. 개성공업지구 국내 모기업에 대해 대북투자에 따른 투자세액 공제 및 손금산입을 할 수 있도록 함(안 제17조).\n  자. 개성공단의 왕래 및 교역에 대하여 절차 간소화에 관한 특례를 정할 수 있도록 함(안 제18조).\n  차. 개성공업지구의 관리기관과 국내 지원재단의 법적지위, 정부지원에 대한 법적 근거를 마련하고, 공무원 및 민간인 전문가를 개성공업지구 관리기관에 파견, 지원할 수 있도록 함(안 제19조 내지 제21조).\n  카. 남북한 당사자 사이의 준섭외적 법률관계에 관하여는 국제사법을 준용하도록 함(안 제22조).\n\n\n■ 위원회 수정이유 \n개성공업지구의 개발을 위하여 필요한 경우, 통일부 장관의 관계 부처에 대한 지원요청과 이에 대한 관계 부처의 협조의무를 규정하고 있는 조항 중에서 관계 부처의 권한과 업무영역을 침해할 우려가 있는 타 부처의 협조의무 규정을 삭제하고, 개성공업지구개발 대책협의회의 업무내용이 남북교류협력추진협의회 업무와의 관계에서 불명확한 점이 있어, 동 대책협의회의 업무내용을 “개성공업지구의 개발과 지원에 관한 사항을 협의·조정”하도록 구체적으로 업무범위를 한정하였으며, 전문연구요원·산업기능요원을 개성공업지구에 파견하여 근무할 수 있도록 한 규정과 공중보건의사를 개성공업지구에 배치할 수 있도록 한 규정은 산업기능요원·공중보건의사 등으로서의 근무가 군복무에 갈음하여 행해지는 일종의 국방의무이행이기 때문에 현재의 남북관계를 고려하면 다소 시기상조라는 의견과 산업기능요원제도는 2011년에 폐지될 예정으로 되어 있는 점을 고려하여 삭제함.\n  개성공업지구내 남한 근로자보호와 개성공업지구가 한·미FTA에서 역외가공지역(OPZ)으로 인정받기 위한 여건을 조성하는 차원에서, 남한 근로자에게 적용될 근로조건에 관한 법률들 중에 「노동조합 및 노동관계조정법」을 추가하고, 4대 사회보험적용과 관련하여 의료급여수급권자도 남한에서처럼 동일한 혜택을 받을 수 있도록 관련 규정을 보완하였으며, 개성공업지구내의 사법상 법률관계에 국제사법을 적용하는 안 제22조에 대하여 국제사법은 국가간 관계에서 적용되는 것이므로 “남한과 북한간의 관계는 국가간의 관계가 아닌 통일을 지향하는 과정에서 잠정적으로 형성되는 특수관계”임을 규정하고 있는 「남북관계 발전에 관한 법률」 제3조의 취지와 맞지 않고, 남북의 사법상 법률관계는 남북간 합의서·계약 등에 따라 남북 당사자간에 해결하는 것이 바람직하다는 점을 감안하여 동 조문을 삭제하는 등 일부 내용을 수정함.\n\n\n■ 위원회 수정주요내용 \n\n가. 법률 전체 체계 순서와 일치하도록 목적조항의 서술순서를 조정함(안 제1조).\n나. 관계부처의 권한을 침해할 우려가 있으므로, 통일부장관의 요청을 받은 관계 부처의 협조의무 규정을 삭제함(안 제3조).\n다. 남북교류협력추진협의회와 관계를 명확하게 하기 위하여 개성공업지구개발대책협의회의 업무 내용과 대통령령에의 위임범위를 구체화 함(안 제4조).\n라. 개성공업지구 성격을 국가산업단지로 구체화하고 시설부담금 부과에 관한 사항은 대통령령에 위임하도록 함(안 제6조).\n마. 전문연구요원·산업기능요원을 개성공업지구에 배치할 수 있도록 한 규정을 삭제함(원안 제12조).\n바. 포괄적 위임을 제한하기 위하여 “기타 정부지원제도”의 적용요건과 범위 등을 구체화 함(안 제12조).\n사. 4대 사회보험관련 외국인 적용 배제 규정은 불필요하므로 삭제하고, 대통령령으로 법률적용을 제한할 수 있는 규정을 삭제함(안 제13조).\n아. 의료급여 수급권자의 보호를 위하여 의료급여의 실시에 관한 조항을 신설하고, 공중보건의사를 개성업지구에 배치할 수 있도록 한 규정을 삭제함(안 제14조).\n자. 남한근로자 보호를 위하여 개성공업지구 현지기업과 남한 근로자에게 적용될 법률에 「노동조합 및 노동관계조정법」을 추가함(안 제15조).\n차. 민족 내부거래 원칙의 일관된 적용을 위하여, 개성공업지구 관련 사법상 법률관계에 국제사법을 준용토록 한 규정을 삭제함(원안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-03-12"
        ],
        "상정일": [
            "2007-04-13"
        ],
        "처리일": [
            "2007-04-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제3차전체회의",
            "제267회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-04-13",
            "2007-04-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-25"
        ],
        "공포번호": [
            "8484"
        ],
        "공포법률": [
            "개성공업지구지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-26"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회",
            "보건복지위원회",
            "재정경제위원회",
            "산업자원위원회"
        ],
        "회부일": [
            "2007-03-12",
            "2007-03-12",
            "2007-03-12",
            "2007-03-12"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-10"
        ]
    }
}