{
    "의안접수정보": {
        "의안번호": [
            "176188"
        ],
        "제안일자": [
            "2007-03-02"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n  2006년 2월 6일 임인배의원 등 10인이 발의하여 동년 2월 7일자로 우리 위원회에 회부된 “하천법 일부개정법률안”, 2006년 6월 22일 안홍준의원 등 23인이 발의하여 동년 6월 26일자로 우리 위원회로 회부된 “하천법 일부개정법률안”, 2006년 8월 17일 이호웅의원 등 20인이 발의하여 동년 8월21일자로 우리 위원회에 회부된 “하천법 일부개정법률안”, 2006년 9월 7일 문학진의원 등 18인이 발의하여 동년 9월 11일자로 우리 위원회에 회부된 “하천법 일부개정법률안”, 2006년 9월 25일 최인기의원 등 12인이 발의하여 동년 9월26일자로 우리 위원회에 회부된 “하천법 전부개정법률안”, 2006년 10월 2일 이광재의원 등 16인이 발의하여 동년 10월 4일자로 우리 위원회에 회부된 “하천법 일부개정법률안”, 2006년 10월 20일 권경석의원 등 11인이 발의하여 동년 10월 23일자로 우리 위원회에 회부된 “하천법 일부개정법률안”, 2006년 10월 27일 강길부의원 등 12인이 발의하여 동년 10월 31일자로 우리 위원회에 회부된 “하천법 일부개정법률안”과 2006년 5월 30일 정부에서 제출하여 동년 6월 21일자로 우리 위원회에 회부된 “하천법 전부개정법률안”을 심사한 결과, 이들 9건의 법률안은 각각 본회의에 부의하지 아니하기로 하고 1개 법안으로 통합하여 위원회 대안으로 제안하기로 함\n\n■ 제안이유 \n   하천으로 편입되는 토지의 국유화에 따라 발생하는 사유재산권 침해의 논란을 해소하고 국가의 재정부담을 완화하기 위하여 하천의 국유제를 폐지하되, 국가하천으로 편입되는 토지에 대하여는 매수청구제를 도입하고, 국가하천의 지정기준을 법률에 명시함으로써 다양한 이해관계에 따른 등급조정의 차질을 방지하며, 하천유지유량을 고시하는 경우 생활ㆍ공업ㆍ농업ㆍ환경개선ㆍ발전ㆍ주운 등의 유수사용을 고려하도록 하고, 하천구역 및 하천 주변지역의 관리를 강화하여 홍수를 예방함과 동시에 그간의 하천환경 및 사회여건의 변화를 반영하는 등 현행 제도의 운영상 나타난 미비점을 전반적으로 개선·보완하려는 것임. \n\n■ 주요내용 \n  가.하천의 국유제 폐지 및 토지의 매수청구제의 일부 도입(안 제4조 및 제79조 내지 제81조)\n    (1) 국가하천 및 지방1급하천으로 편입되는 사유(私有) 토지가 사전 보상 및 등기 절차 없이 바로 국유로 됨에 따라 사유재산권을 침해한다는 논란이 있을 뿐만 아니라 막대한 보상비 마련 등 재정여건상 어려움이 있었음.\n    (2) 하천의 국유제를 폐지하는 대신 하천을 구성하는 사유의 토지 등에 대하여는 소유권 이전 및 저당권 설정 등의 일부 사권(私權) 행사를 제외하고는 사권을 행사할 수 없도록 하고, 국가하천으로 지정된 사유 토지에 대하여는 매수청구제를 도입하되, 현재 지방2급하천은 사유를 인정하고 보상대상에서 제외하고 있기 때문에 지방재정 등을 고려하여 지방하천을 매수청구대상에서 제외함.\n\n  나. 하천의 구분 및 지정(안 제7조)\n    (1) 하천을 국가하천과 지방1급하천·지방2급하천으로 구분하고 있으나, 지방1급하천과 지방2급하천의 하천관리청이 특별시장·광역시장·도지사로 동일하고 지방2급하천이 대부분을 차지하고 있어 구분할 실익이 크지 아니함.\n    (2) 하천을 국가하천과 지방1급하천·지방2급하천으로 구분하던 것을 국가하천과 지방하천으로 구분하는 것으로 변경하고, 국가하천은 국토보전상 중요한 하천으로서 하천의 유역면적 등을 고려하여 법률에 규정된 기준에 따라 건설교통부장관이 그 명칭과 구간을 지정하는 것으로, 지방하천은 지방의 공공 이해에 밀접한 관계가 있는 하천으로서 특별시장·광역시장·도지사가 그 명칭과 구간을 지정하는 것으로 규정함.\n\n  다.하천구역의 결정 및 고시(안 제10조)\n    (1) 하천구역을 결정하는데 사용되었던 매년 1회 이상 물이 흐른 흔적을 나타내고 있는 토지의 구역이라는 판단기준이 명확하지 아니하여 분쟁 발생의 원인이 되므로 이를 명확히 할 필요가 있음.\n    (2) 종전에는 법률의 규정에 따라 직접 정해지는 구역과 하천관리청이 지정하는 구역을 합하여 하천구역으로 운영하여 왔으나, 앞으로는 하천관리청이 수립한 하천기본계획에 제방이 포함되어 있는 곳은 그 제방의 부지 및 그 제방으로부터 하천의 중심쪽의 토지 등을 하천구역으로 결정하도록 하고, 하천구역을 결정·변경 또는 폐지하는 때에는 지형도면과 함께 고시하도록 함.\n\n  라.홍수관리구역의 지정(안 제12조)\n    (1) 현행 연안구역은 하천 주변의 무분별한 건축물의 난립 등으로 인한 홍수 피해를 예방하기 위하여 지정하고 있으나, 연안구역의 의미가 불분명하고 지정범위도 하천구역부터 500미터 범위 안으로 하는 등 구역지정기준이 명확하지 아니하여 용어 및 지정기준을 개선할 필요가 있음.\n    (2) 하천기본계획이 수립된 하천에 있어서는 하천시설의 설치계획을 수립함에 있어 기준이 되는 홍수량만큼의 물이 소통하는 경우 그 수위를 말하는 계획홍수위 아래에 있는 토지로서 하천구역을 제외한 지역 등을 홍수관리구역으로 지정할 수 있도록 함.\n\n  마. 수문조사(水文調査)의 실시 등(안 제17조 내지 제20조)\n    (1) 하천구역의 물 순환 구조의 파악 등을 위하여 하천의 수위·유량·유사량(流砂量) 및 하천유역의 강수량·증발산량과 하천유역의 토양에 함유된 수분의 양을 과학적인 방법으로 관찰·측정 및 조사하는 수문조사는 실시간으로 정교하게 측정하여야 함에도 현재는 필요한 경우 실시하는 유역조사와 혼재되어 실시함으로써 정확한 물 순환 정보 등의 취득에 어려움이 있음.\n    (2) 건설교통부장관은 수문조사의 실시를 위한 수문조사기본계획을 수립하고 수문조사망을 구축하도록 하며, 수문조사시설이 중복되지 아니하도록 다른 법률에 따라 수문조사를 실시하는 기관의 장과 협의·조정할 수 있도록 하고, 수문조사를 실시하는 기관의 장은 건설교통부장관의 검정을 받은 수문조사기기를 사용하도록 함.\n\n  바.홍수량 할당제의 도입(안 제24조제3항)\n    (1) 하천유역의 개발 및 이상 호우 발생의 증가로 하천유역의 홍수량이 증가하고 그 영향이 바로 하류에 미치고 있어 이를 유역 전체로 적절히 관리할 필요가 있음.\n    (2) 건설교통부장관이 홍수 예방 및 홍수발생시 피해의 최소화 등을 위하여 10년 단위로 수립하여야 하는 유역종합치수계획에 주요 지점별로 할당된 홍수량의 지정 등 필요한 사항을 대통령령으로 정하도록 법률에 명시함으로써 홍수량을 물길 중심에서 유역 전체로 분담하는 주요 지점별 홍수량 할당제를 도입함.\n\n  사. 하천 점용 불허가기준의 투명화 등(안 제33조)\n      건설교통부령으로 정하고 있던 하천 점용의 불허가 기준을 법률에 규정함으로써 재량행위를 투명화하고, 변경허가제도를 도입함으로써 허가절차를 간소화함.\n\n  아. 하천의 점용료·사용료의 징수기준의 개선(안 제37조)\n      하천 토지의 점용료, 그 밖의 하천사용료의 징수 근거를 조례로 정하던 것을 대통령령이 정하는 범위 안에서 조례로 정하도록 하여 지역별 부과금액의 편차가 크지 아니하도록 함.\n\n  자.자연친화적 하천 조성을 위한 보전지구 등의 지정(안 제44조)\n      하천환경 등의 보전과 휴식공간으로의 관리를 강화하기 위하여 하천관리청은 하천구역 안에서 하천환경 등의 보전 또는 복원을 위한 보전지구 또는 복원지구를, 하천공간의 활용을 위한 친수지구를 지정하도록 함.\n\n  차.하천환경의 보전을 위한 금지행위 등(안 제46조 및 제47조)\n      하천의 보전 및 관리를 위하여 하천의 유수를 가두어 두거나 방향을 변경하는 등의 금지행위를 정하고, 하천관리청은 하천의 보전 등을 위하여 필요한 경우 구간을 정하여 하천의 사용을 금지하거나 제한할 수 있도록 함.\n\n  카. 하천수 사용 관련 조정 기능의 강화(안 제50조 및 제51조·제53조 내지 제56조)\n    (1) 효율적인 하천수 관리를 위하여 하천수 사용을 제한할 필요가 있고 하천수 사용과 관련된 분쟁의 조정 기능을 강화할 필요가 있음.\n    (2) 하천수를 사용함에 있어 하천수 오염 등의 우려가 있는 경우에는 허가나 취수량 등을 제한할 수 있도록 하고, 중앙하천관리위원회에 하천수 분쟁조정을 신청하기 전에 건설교통부장관이 구성·운영하는 하천수조정협의회를 통하여 주민의 의견을 수렴하는 등 하천수 사용과 관련된 분쟁을 적극적으로 조정할 수 있도록 함.\n    (3) 하천유지유량을 정할 때에 하천유지에 필요한 유량뿐만 아니라 생활·공업·농업·환경개선·발전ㆍ주운 등의 물 사용도 고려하도록 하여 하천유지유량의 개념을 명확히 하고, 모든 용도의 하천수 사용을 허가대상으로 하여 기득권리자의 권리보호와 물 배분의 효율성 증대를 도모할 수 있도록 함.\n\n  타. 폐천부지의 교환 확대(안 제85조)\n    (1) 현행은 하천의 유로가 변경되어 하천구역에서 제외된 폐천부지 중 국유로 둘 필요가 없는 폐천부지를 새로이 하천구역에 편입되는 타인의 토지에 한하여 서로 교환할 수 있도록 제한되어 있어 원활한 폐천부지의 교환이 어려움.\n    (2) 국유 외에 공유의 폐천부지, 하천구역에 이미 편입된 타인의 토지도 교환대상에 포함되도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2006-12-06"
        ],
        "상정일": [
            "2006-12-06"
        ],
        "처리일": [
            "2006-12-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-04-06"
        ],
        "공포번호": [
            "8338"
        ],
        "공포법률": [
            "하천법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제265회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-02-27"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-03-06"
        ],
        "의결일": [
            "2007-03-06"
        ],
        "회의명": [
            "제265회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-03-23"
        ]
    }
}