{
    "의안접수정보": {
        "의안번호": [
            "176258"
        ],
        "제안일자": [
            "2007-03-20"
        ],
        "제안자": [
            "홍미영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 「성폭력범죄의 처벌 및 피해자보호 등에 관한 법률」은 성폭력범죄의 진압과 그 피해자의 보호라는 두 가지 목적으로 제정되었으나 관할 부서가 서로 다르기 때문에 하위법령의 소관부처가 상이한 법체계를 이루고 있어 시행과정에서 비효율적인 측면이 나타나 현행 「성폭력범죄의 처벌 및 피해자보호 등에 관한 법률」을 폐지하고 성폭력범죄를 규제·진압 및 처벌절차에 관한 특례를 내용하는 특례법을 마련하여 효과적인 성폭력범죄의 진압을 기하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 주거침입, 야간주거침입절도, 특수절도 등의 죄를 범한 자가 같은 법 제297조(강간) 내지 제299조(준강간, 준강제추행)의 죄를 범한 때에는 무기 또는 5년 이상의 징역에 처함(안 제3조제1항).\n  나. 친족관계에 있는 자가 강간 또는 준강간의 죄를 범한 때에는 5년 이상의 유기징역, 강제추행 또는 준강제추행의 죄를 범한 때에는 3년 이상의 유기징역으로 각각 처벌함(안 제5조제1항).\n  다. 신체장애 또는 정신상의 장애로 항거하기 곤란한 상태에 있음을 이용하여 여자를 간음한 자는 3년 이상의 유기징역에 처함(안 제6조제1항).\n  라. 업무·고용 기타 관계로 인하여 자기의 보호 또는 감독을 받는 사람에 대하여 위계 또는 위력으로써 추행한 자는 2년 이하의 징역 또는 1천만 원 이하의 벌금에 처함(안 제10조제1항).\n  마. 카메라 기타 이와 유사한 기능을 갖춘 기계장치를 이용하여 성적 욕망 또는 수치심을 유발할 수 있는 타인의 신체를 그 의사에 반하여 촬영하거나 그 촬영물을 반포·판매·임대 또는 공연히 전시·상영한 자는 5년 이하의 징역 또는 3천만 원 이하의 벌금에 처함(안 제14조제1항). \n  바. 법원이 성폭력범죄를 범한 자에 대하여 형의 선고를 유예할 경우에는 1년 동안 보호관찰을 받을 것을 명할 수 있도록 하되 성폭력범죄를 범한 자가 소년인 경우에는 반드시 보호관찰을 명하도록 함(안 제16조제1항).\n  사. 「형사소송법」상의 고소의 제한 규정에 불구하고 자기 또는 배우자의 직계존속을 고소할 수 있음(안 제17조).\n  아. 검찰총장은 각 지방검찰청 검사장으로 하여금 성폭력범죄 전담 검사를 지정하도록 하여 특별한 사정이 없는 한 이들로 하여금 피해자를 조사하게 하여야 함(안 제21조제1항).\n  자. 성폭력범죄에 대한 심리는 그 피해자의 사생활을 보호하기 위하여 결정으로 이를 공개하지 아니할 수 있음(안 제23조제1항).\n  차. 성폭력범죄의 피해자를 증인으로 신문함에 있어서 검사·피해자 또는 법정대리인의 신청이 있는 때에는 재판에 지장을 초래할 우려가 있는 등 부득이한 경우가 아닌 한 피해자와 신뢰관계에 있는 자를 동석하게 하여야 함(안 제25조제1항).\n  카. 법원은 범죄의 피해자를 증인으로 신문하는 경우 검사와 피고인 또는 변호인의 의견을 들어 비디오 등 중계장치에 의한 중계를 통하여 신문할 수 있음(안 제26조제1항).\n  타. 18세 미만의 사람을 보호하거나 교육 또는 치료하는 시설의 책임자 및 관련종사자는 자기의 보호 또는 감독을 받는 사람이 성폭력범죄의 피해자인 사실을 안 때에는 즉시 수사기관에 신고하여야 함(안 제27조).\n  파. 비밀엄수의무위반자와 피해자의 인적사항과 사진 등을 공개한 자는 2년 이하의 징역 또는 1천만 원 이하의 벌금에 처하고, 이를 반의사불벌죄로 함(안 제29조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-03-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}