{
    "의안접수정보": {
        "의안번호": [
            "176250"
        ],
        "제안일자": [
            "2007-03-19"
        ],
        "제안자": [
            "김태년의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 군용항공기지법에는 군용항공기의 비행 시 안전을 위해 비행안전 구역을 설정하고 이에 따른 각 구역별 거리, 경사도등의 내용이 설정되어 있음. 그러나 본 법안은 1970년대와 80년대의 군용항공 기술, 관제기술 등을 기준으로 설정된바 현재의 군용항공기 성능개선과 조종술의 발달, 관제기술 발전 등을 반영하지 못하고 있음. 이로 인해 군용항공기지가 소재한 지역의 경우 과도한 고도제한 조치 등의 규제로 인해 건물의 신·개축, 도심의 재개발, 공장 신설 등의 제한을 받고 있으며 이로 인한 민원과 군용항공기지 이전에 대한 요구가 끊이지 않고 발생하고 있음. 비행안전 구역의 설정은 비행의 안전을 고려하되 이와 동시에 국민의 재산권 행사, 기업활동 보장, 도시재개발등으로 인한 국민 복리 증진과 지역 발전의 가치와 요구를 동시에 충족 시켜야 함. 따라서 군용항공기의 성능 개선 및 조종술과 관제 기술의 발달, 군용항공기지가 위치한 지역의 특수성 등을 반영하여 비행안전 구역을 합리적으로 축소, 재조정하고자 함. \n  이와 함께 비행안전 구역 중 일부 구역 안에서 적용되는 지표면을 기준으로 한 45m 고도제한 높이 규정과 관련하여 절토 등 형질변경이 이루어진 경우에는 해당 부분은 지표면 산정규정에서 적용하지 아니함으로 하여 국토의 효율적 이용을 도모하고 군용항공기지 주변의 도심 개발과 주택 보급의 효율성을 기하고자 하는 것임. 또한, 군용항공기지의 비행안전 구역 중 자연 상태의 장애물이 존재하는 경우 최고장애물의 정상에서 활주로 방향지역은 하방 10분의 1의 경사도를 이루는 구역까지, 활주로 반대방향 지역은 그 구역 최고장애물 정상 높이까지 그 구역의 표면높이 이상인 건축물 또는 구조물을 설치할 수 있게 하여 해당지역의 고도제한을 완화하려는 것임  \n\n\n\n■ 주요내용 \n\n  가. 현행 법률로 규정하여 놓은 비행안전구역의 기준과 거리등을    탄력적으로 설정하게 하기 위해 대통령령으로 정하게 함(안 제4조).\n  나. 전술항공작전기지 비행안전 구역과 지원항공작전기지 비행안전 구역 중 활주로 좌우 방향의 경우 경계부분이 연속적으로 상승하거나 하강하는 능선 형태로 되어 있어서 그 경계부분의 높이가 최고장애물의 지표면 높이의 기준이 됨으로써 본문의 규정에 의한 높이까지 건축물 또는 구조물을 설치할 수 없게 되는 경우에는 최고장애물의 지표면 높이가 높은 구역의 최고장애물 기준을 적용함(안 제8조제3항제1호 신설).\n  다. 건축물 또는 구조물의 효용성 등을 감안하여 절토 등 인위적으로 이루어진 형질 변경의 경우는 본문의 규정에도 불구하고 지표면으로부터 건축물이나 구조물의 상단까지의 높이에 대한 산정기준 적용을 받지 아니함(안 제8조제3항제2호 신설).\n  라. 군용항공기지의 비행안전 구역 중 자연상태의 장애물이 존재하는 경우 최고장애물의 정상에서 활주로 방향지역은 하방 10분의 1의 경사도를 이루는 구역까지, 활주로 반대방향 지역은 그 구역 최고장애물 정상 높이까지 그 구역의 표면높이 이상인 건축물 또는 구조물을 설치할 수 있음(안 제8조제3항제3호 신설). \n  마. 제4조의 개정 취지에 맞춰 제8조제4항을 삭제하며 이와 관련된 내용을 대통령령으로 정한다."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2007-03-20"
        ],
        "상정일": [
            "2007-06-25"
        ],
        "처리일": [
            "2007-07-02"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차법률안심사소위",
            "제268회국회(임시회)제3차법률안심사소위",
            "제268회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-06-22",
            "2007-06-25",
            "2007-07-02"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}