{
    "의안접수정보": {
        "의안번호": [
            "176252"
        ],
        "제안일자": [
            "2007-03-20"
        ],
        "제안자": [
            "박상돈의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 건축에 관련한 법률은 건축물이 최소한으로 갖추어야 할 구조·화재안전 및 주거환경을 확보하기 위하여 기본적인 구조내력, 피난설비, 건폐율, 용적률, 높이제한 등의 최소기준만을 규정하고 있기에 도시경관의 창출, 지속가능한 건축환경 조성에 관한 체계가 미비하고, 건축물의 용도·규모 등의 다양성과 특성을 반영하기에는 부족한 면이 있음.\n  이러한 규정은 설계의 창의성과 건설기술의 발전을 저해하는 요인으로 작용될 수 있으므로 이를 개선하여 아름답고 개성 있는 건축디자인에 대한 국민의 기대에 부응하고, 국민의 삶의 질 향상과 국제적 수준의 기술 경쟁력 확보에 기여하고자 함.\n  따라서 박물관, 문화관, 공공청사 등 국가나 지방자치단체가 건축하는 공공건축물, 국가나 지역을 대표할 수 있는 상징성이 강조되는 건축물에 대하여는 설계자의 창의성이 마음껏 발휘될 수 있도록 건축 관련 법령의 일부 규정을 적용하지 않거나 완화 또는 통합하여 적용할 수 있도록 하였음.\n\n\n■ 주요내용 \n\n  가. 창의적인 건축물의 건축을 통하여 도시경관의 창출, 건설기술 수준향상 및 건축 관련 제도개선을 도모하기 위하여 건축 관계법령의 일부 규정을 적용하지 않거나 완화 또는 통합하여 적용할 수 있도록 특별히 지정하는 구역을 특별건축구역이라 정의함(안 제2조제1항제19호 신설).\n  나. 특별건축구역을 지정될 수 있는 곳은 행정중심복합도시, 혁신도시, 경제자유구역 및 대통령령으로 정하는 도시 또는 지역의 일부로 정함(안 제60조).\n  다. 특별건축구역에서 건축기준 등의 특례를 적용하여 건축할 수 있는 건축물은 국가, 지방자치단체, 정부투자기관이 건축하는 건축물 또는 대통령령으로 정하는 건축물로서 특례적용이 필요하다고 허가권자가 인정하는 건축물로 정함(안 제60조의2).\n  라. 중앙행정기관의 장, 시·도지사 또는 시장·군수·구청장은 특별건축구역 지정에 필요한 자료를 갖추어 건설교통부장관에게 지정을 신청할 수 있으며, 이 경우 건설교통부장관은 중앙건축위원회의 심의를 거쳐 특별건축구역의 범위 등을 조정하여 특별건축구역을 지정할 수 있으며, 필요시 지정신청이 없더라도 건설교통부장관 직권으로 지정할 수 있도록 함(안 제61조).\n  마. 특별건축구역 내에서 건축기준 등의 특례를 적용하여 건축하고자 하는 자는 특례적용계획서를 첨부하여 건축허가를 신청하여야 하며, 이 경우 해당 건축허가는 지방건축위원회의 심의를 거쳐야 함(안 제62조).\n  바. 특별건축구역에 건축하는 건축물은 이 법의 건폐율·대지안의 공지·높이제한 등 일부 규정 및 「주택법」등의 일부 규정을 적용하지 않을 수 있으며, 이 법 및 「소방시설설치유지 및 안전관리에 관한 법률」의 피난·방화·설비·소방 등과 관련된 일부 규정은 해당 기준의 요구성능을 다른 방법으로 대신할 수 있는 경우에는 규정의 일부 또는 전부를 완화 받을 수 있도록 함(안 제63조).\n  사. 특별건축구역에서「문화예술진흥법」·「주차장법」및「도시공원 및 녹지 등에 관한 법률」에 따른 미술장식, 부설주차장, 공원의 설치는 개별 건축물마다 적용하지 않고 특별건축구역 전체 또는 일부를 대상으로 통합하여 적용할 수 있으며, 이 경우 지정신청기관은 이용자의 편의성, 쾌적성 및 안전 등을 고려하여 통합적용계획을 수립하여야 함(안 제64조).\n  아. 건설교통부장관은 특별건축구역에서 건축기준 등의 특례를 적용하여 건축한 건축물 중 모니터링 대상 건축물을 지정할 수 있으며, 해당 건축물의 건축주 등은 대통령령으로 정하는 기간마다 정기적으로 모니터링 보고서를 제출하도록 함(안 제62조제6항 및 제65조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-03-23"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-09-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-03-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-09-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}