{
    "의안접수정보": {
        "의안번호": [
            "176251"
        ],
        "제안일자": [
            "2007-03-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제266회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n1997년 외환위기 이후 급격한 금융환경 변화로 인한 유가증권 투자 손실,  대손충당금의 일시 적립 및 사업규모의 영세성 등으로 부실이 심화되어 경영정상화가 어려운 조합에 대한 조기 구조조정을 추진하고, 상시적인 부실정리 및 경영개선 시스템을 마련하여 부실의 발생 및 악화를 사전에 예방함으로써 예금자와 조합원을 보호함은 물론 산림조합의 건전한 발전을 통하여 임업인 및 산촌경제의 안정을 도모하려는 것임.\n\n\n■ 주요내용 \n\n 가. 부실조합 등의 기준 및 지정절차 마련(안 제2조)\n   (1) 산림조합의 구조개선을 추진하기 위해서는 부실조합 및 부실우려조합의 기준 및 지정절차를 정할 필요가 있음\n   (2) 산림청장은 부채가 자산을 초과하여 정상적인 경영이 어렵거나, 재무상태가 산림청장이 정한 기준에 미달한 조합 등을 기금관리위원회의 심의를 거쳐 부실조합 또는 부실우려조합으로 지정할 수 있도록 함.\n   (3) 부실조합 등의 기준을 명확히 하고 기금관리위원회의 엄격한 심사를 거쳐 지정하도록 함으로써 부실조합 등에 대한 구조개선의 공정성 및 투명성을 확보할 수 있을 것으로 기대됨.\n 나. 부실조합 등에 대한 적기시정조치 근거 마련(안 제4조)\n   (1) 부실조합 등의 경영개선을 통하여 조기에 경영정상화를 유도하기 위해서는 부실정도에 따른 단계별 적기시정조치가 필요함.\n   (2) 산림청장은 부실조합 등이나 그 임원에 대하여 부실정도에 따라 조직의 축소, 위험자산 취득 금지, 임원의 직무정지, 사업의 정지·양도 등을 내용으로 하는 경영개선 권고·요구 또는 명령을 할 수 있도록 함.\n   (3) 부실정도에 따라 단계별로 적기시정조치를 함으로써 부실이 심화되는 것을 방지하고 조기에 경영정상화를 유도할 수 있을 것으로 기대됨.\n 다. 적기시정조치의 실효성 확보(안 제10조 및 제41조 내지 44조)\n   (1) 적기시정조치를 통하여 조기에 부실조합 등의 경영정상화를 유도하기 위해서는 적기시정조치의 실효성을 확보할 필요가 있음.\n   (2) 산림청장은 조합이 적기시정조치의 요구 또는 명령을 위반하거나 이를 이행하지 아니할 경우 기금관리위원회의 의견을 들어 당해 조합의 임원의 직무정지, 6개월 이내의 사업정지, 설립인가 취소 등의 행정처분을 할 수 있고, 조합의 임원 등에 대하여 2년 이하의 징역 또는 1천만원 이하의 벌금 등에 처할 수 있도록 함.\n   (3) 적기시정조치의 실효성 확보로 사전에 부실심화를 방지하고, 조기에 부실조합 등의 경영정상화를 도모할 수 있을 것으로 기대됨.\n 라. 조합 임직원들의 책임경영체제 유도(안 제15조 및 제38조)\n   (1) 부실조합 등의 임직원의 도덕적 해이를 방지하고 책임경영체제를 유도하기 위해서는 부실 원인제공자에 대한 손해배상청구제도의 도입이 필요함.\n   (2) 관리기관은 조합에 자금지원을 하거나 보험사고로 보험금을 지급할 경우 부실책임이 있는 임직원 등 부실관련자에 대하여 손해배상을 청구할 수 있도록 하고, 조합 임직원의 채무불이행 또는 불법행위로 인한 재산상 손해를 보전하기 위하여 자본잠식조합에 해당될 경우 배상책임보험에 가입하도록 함.\n   (3) 산림조합 임직원의 책임경영의식을 고취시켜 부실조합 등으로부터 예금자 및 조합원의 보호를 강화할 수 있을 것으로 기대됨.  \n 마. 상호금융예금자보호기금의 조성 및 운용 강화(안 제17조 및 제18조) \n    (1) 부실조합 등의 구조개선을 원활히 추진하기 위하여 소요되는 재원을 확보하기 위해서는 상호금융예금자보호기금을 설치하고 이에 대한 재원조성 및 이용 범위를 확대할 필요가 있음.\n    (2) 부실조합 등의 구조개선 촉진을 위하여 중앙회에 조합의 보험료 외에 국가·중앙회의 출연금, 다른 금융기관으로부터의 차입금, 상호금융예금자보호기금채권을 발행하여 조성한 자금 등을 재원으로 하는 상호금융예금자보호기금을 설치·운영할 수 있도록 하고, 기금운용의 전문성·공정성을 강화하기 위하여 관리기관에 기금관리위원회를 두고 외부 전문 인사를 위원으로 위촉할 수 있도록 함.\n   (3) 보험사고가 발생한 경우 보험금을 지원하여 피해를 최소화하고 부실조합의 구조개선에 필요한 자금을 적기에 공급함으로써 부실조합의 구조개선 및 조기 경영정상화를 도모할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n부실조합 등에 자금을 지원할 경우 체결하는 경영정상화 이행약정에 조합의 도덕적 해이 방지 및 실효성 있는 경영정상화 추진을 위해 부실채권 감축과 같은 자산건전성기준을 포함하고, 기금관리위원회의 공정한 심의·의결을 위해 부실조합의 임직원일 경우 심의·의결에서 제척토록 하고 있으나, 이를 과거 임직원이었던 자까지 확대하는 등 이 법률안의 효율적 시행을 위하여 수정하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n\n 가. 경영정상화 이행약정에 “부실채권비율 등 대통령령이 정하는 자산건전성에 관한 목표수준”을 신설함(안 제9조제2항).\n 나. 기금관리위원회의 심의·의결에서 제척되는 위원의 범위에 과거 해당 사건 조합의 임직원이었던 자도 포함되도록 함(안 제18조제4항).\n\n 다. 상호금융예금자보호기금 재원마련을 위해 발행하는 기금채는  「증권거래법」제2조 제1항 제3호에 따른 채권으로 보도록 하는 규정을 신설함(안 제25조제3항).\n\n 라. 관리기관은 배상책임보험의 가입 대상에 부실조합 등이 아닌 경우에도 가입을 권고할 수 있도록 하는 규정을 신설함(안 제38조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-03-28"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-06-25"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8594"
        ],
        "공포법률": [
            "산림조합의구조개선에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제10차전체회의"
        ],
        "회의일": [
            "2007-06-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}