{
    "의안접수정보": {
        "의안번호": [
            "176209"
        ],
        "제안일자": [
            "2007-03-08"
        ],
        "제안자": [
            "이광철의원등39인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제265회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n한옥마을, 한지·공예, 소리, 한식, 서화, 한방 등 대한민국을 대표하는 전통문화 및 무형문화 자원이 생활문화 속에 가장 많이 남아 있는 전주를 전통문화중심도시로 육성·발전시켜 대한민국의 문화적 역량을 강화하려는 것임. \n  특히 전주 한옥마을, 경기전, 풍남문, 한벽당, 오목대, 전동성당 등의 다양한 역사문화 자원과 전통문화센터, 한옥생활 체험관, 공예품전시관, 술박물관, 설예원, 승광재, 동락원, 양사재 등의 문화시설을 잘 연계하고, 한지패션, 한지공예, 한지인형, 종이축제, 한지패션쇼 등을 체계적으로 발전시키며, 세계무형문화유산인 판소리, 전주대사습놀이, 전주세계소리축제, 28명의 소리 관련 무형문화재 등을 체계적으로 보존·육성하고, 비빔밥, 콩나물국밥 등 전통 한식의 세계화를 추진함으로써 지역문화, 전통문화의 발전을 통해 국가적 발전을 도모하려는 데 제안 이유가 있음. \n\n\n\n■ 주요내용 \n\n  가. 국가 및 전주시는 전주지역을 전통문화중심도시로 조성하기 위하여 필요한 각종의 시책을 강구하도록 함(안 제3조).\n  나. 문화관광부장관은 전주지역을 전통문화중심도시로 조성하기 위하여 전통문화중심도시조성위원회의 심의를 거쳐 전통문화중심도시조성 종합계획을 수립·시행하도록 함(안 제4조).\n  다. 전통문화중심도시의 조성에 관한 사항을 심의하기 위하여 대통령 소속 하에 전통문화중심도시조성위원회를 두도록 함(안 제6조).\n  라. 전통문화중심도시 조성사업을 효율적으로 추진하고, 조성위원회의 업무를 지원하기 위하여 문화관광부에 전통문화중심도시기획단을 두도록 함(안 제8조).\n  마. 전통문화중심도시의 기반구축 및 조성사업을 위한 기반으로 무형문화의 전당, 전통문화중심도시진흥재단을 설립하고, 조성사업을 시행함(안 제9조 내지 제15조).\n  바. 전통문화중심도시조성사업에 필요한 사업비를 확보하기 위하여 전통문화중심도시조성 특별회계를 설치하도록 하고, 문화관광부장관이 관리하도록 하고, 세입·세출 근거를 정함(안 제16조).\n  사. 특별회계의 수입으로 이 특별회계에 속하는 경비의 전부를 마련할 수 없을 때에는 그 부족액의 전부 또는 일부를 예산의 범위 안에서 일반회계 및 다른 특별회계로부터의 전입금으로 충당할 수 있도록 함(안 제17조).\n  아. 특별회계의 세출재원이 부족한 때에는 국회의 의결을 얻은 금액의 범위 안에서 특별회계의 부담으로 장기 차입할 수 있도록 함(안 제18조).\n  자. 조성사업 중 대통령령이 정하는 사업에 대한 국가의 보조금은 대통령령이 정하는 보조율에 따라 이를 인상하여 지원할 수 있도록 규정함(안 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-03-12"
        ],
        "상정일": [
            "2007-04-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-04-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-03-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}