{
    "의안접수정보": {
        "의안번호": [
            "176377"
        ],
        "제안일자": [
            "2007-04-09"
        ],
        "제안자": [
            "김양수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 「독점규제 및 공정거래에 관한 법률」상 지주회사는 영위하는 사업내용과 관계없이 비계열회사의 주식을 일정비율(5%)을 초과하여 소유할 수 없음(「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호). 그러나, 「독점규제 및 공정거래에 관한 법률」상 지주회사가 사회기반시설사업을 영위하는 특수목적회사(SOC법인)의 지분을 보유하는 경우에는 아래와 같은 이유로 동 규정에 대한 적용제외를 인정할 필요가 있으므로, 「독점규제 및 공정거래에 관한 법률」 중 일부 조항을 개정하려 하는 것임.\n\n  첫째, 사회기반시설사업을 영위하는 지주회사의 경우 사회기반시설사업을 계속적으로 영위하기 위해서는 SOC법인의 지분을 필수적으로 보유할 필요가 있고, 지주회사의 그러한 지분보유는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호가 금지하고자 하는 경제력 집중(지배력 확장) 또는 재무적 투자와는 하등의 관련이 없으므로 지주회사의 SOC법인에 대한 보유지분에 대해서는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호의 적용을 배제하거나 완화할 필요가 있음.\n  「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호는 지주회사가 “계열회사가 아닌 국내회사의 주식을 당해 회사 발행주식총수의 100분의 5를 초과하여 소유하는 행위(소유하고 있는 계열회사가 아닌 국내회사의 주식가액의 합계액이 자회사의 주식가액의 합계액의 100분의 15미만인 지주회사에 대하여는 적용하지 아니한다) 또는 자회사 외의 국내계열회사의 주식을 소유하는 행위”를 하여서는 아니 된다고 규정하고 있음.\n  이와 같이 「독점규제 및 공정거래에 관한 법률」에서 지주회사가 비계열회사 주식을 당해 회사 발행주식 총수의 일정비율 이상 소유하는 것을 금지하는 규정을 두고 있는 이유는 (i) 지주회사는 주된 계열회사의 주식을 집중하여 소유함으로써 문어발식 확장을 방지하고 지배구조를 투명화하는 것이 바람직하다는 점, (ii) 지주회사는 자회사를 지배하기 위하여 설립된 회사이므로 단순한 투자 목적으로 주식을 소유하는 것은 지주회사의 설립취지와 부합하지 않는다는 점 때문임.\n  그런데 일반적으로 여러 사업자가 컨소시엄을 구성하여 특수목적회사를 설립하여 추진하게 되는 사회기반시설투자사업의 경우, 사업자의 의사와 상관없이 공사의 규모 및 재무적 투자자의 참여율 등에 따라 사업자의 지분비율이 결정되는 경우가 대부분임. 또한 사회기반시설투자사업의 경우, 일반적으로 막대한 자본 투입 필요성으로 인하여 한 사업자가 특수목적회사 지분 중 100분의 50 이상을 소유하여 「독점규제 및 공정거래에 관한 법률」상 자회사로 편입시키기 어려우며, 아울러 책임있는 시공 및 완공 이후 수익 창출의 필요성으로 인하여 각 사업자가 특수목적회사 지분의 100분의 5이상을 소유하는 것이 요구되는 경우가 많음. \n  그러므로 지주회사가 자회사의 지배·관리와 아울러 사회기반시설 관련 사업을 영위하는 사업지주회사인 경우 지주회사가 보유하는 SOC법인의 지분은 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호가 금지하고자 하는 지배력 확장 또는 단순한 재무적 투자와는 전혀 관련이 없음.\n  따라서, 사회기반시설사업을 영위하기 위해 지주회사가 SOC법인에 대해 지분을 보유하는 경우 동 지분에 대해서는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호의 비계열사 주식소유제한규정의 적용을 배제하거나 완화할 필요가 있음.\n\n  둘째, 소유지배구조가 단순·투명하고 경영의 책임성을 제고할 수 있는 「독점규제 및 공정거래에 관한 법률」상의 지주회사체제로의 전환을 장려하기 위해 사회기반시설사업을 영위하기 위해 지주회사가 SOC법인에 대해 지분을 보유하는 경우 동 지분에 대해서는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호의 비계열사 주식소유제한규정의 적용을 배제하거나 완화할 필요가 있음.    \n  「독점규제 및 공정거래에 관한 법률」상 지주회사제도는 지주회사의 부채비율 제한, 지주회사(자회사)의 자회사(손자회사)에 대한 주식보유비율(상장 30%, 비상장 50% 이상) 요건, 지주회사·자회사의 계열사 주식취득 금지, 자회사의 다른 자회사 주식취득금지 등 계열회사간 순환출자를 통한 과도한 경제력 집중을 억제할 수 있는 장치가 마련되어 있기 때문에, 정부는 대기업집단의 소유지배구조 개선을 유도하고 경영의 책임성 및 투명성을 제고하기 위하여 지주회사 체제로의 전환을 장려해 오고 있음. 정부가 1999. 2. 5. 개정법률로 지주회사 제도를 도입한 이래 지주회사 관련 규제를 지속적으로 완화하여 온 것도 소유지배구조가 단순 투명한 지주회사로 전환을 촉진하기 위한 것이었음.\n  그럼에도 불구하고, 사회기반시설투자사업을 주된 사업목적으로 하는 사업자가, SOC법인에 대한 5%를 초과하여 지분을 보유하고 있어 「독점규제 및 공정거래에 관한 법률」에 따른 비계열회사 주식소유 제한 규정을 충족하지 못함으로써 지주회사로의 전환을 재고 또는 포기하는 상황이 발행할 경우, 이는 그동안 정부가 소유지배구조가 단순투명한 지주회사로의 전환을 장려하여 온 취지와 배치되는 것임.\n  따라서, 사회기반시설사업을 영위하는 지주회사의 경우 사회기반시설사업을 계속영위하면서 지주회사로 전환·존속할 수 있도록 지주회사가 보유하는 SOC법인에 대한 지분에 대해서는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호의 비계열사 주식소유제한규정 적용을 배제하는 방향으로 제도개선을 할 필요가 있음.     \n\n  셋째, 사회기반시설에 대한 민간투자를 활성화하기 위해서 사회기반시설사업을 영위하는 지주회사에 대해서는 경제력의 집중억제의 취지를 훼손하지 않은 범위내에서 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호 지주회사의 비계열사 주식소유제한규정의 적용에 있어서 예외를 인정할 필요가 있음.  \n  사회기반시설은 국가산업발전의 근간이 되는 기간시설이기 때문에 장기간에 걸쳐 막대한 금액의 지속적인 투자가 필요하나 정부의 예산만으로 이를 추진하는 데는 여러 가지 어려움이 있음. 이에 따라 사회기반시설에 대한 민간의 투자를 촉진하기 위하여 「사회기반시설에 대한 민간투자법」이 1994. 8. 3. 제정되어 있으며, 위 법에서는 이미 투융자회사가 지주회사인 경우 「독점규제 및 공정거래에 관한 법률」상의 지분보유비율 요건의 적용을 배제하는 예외를 인정하고 있음. 또한 현행 「독점규제 및 공정거래에 관한 법률」에서도 「사회기반시설에 대한 민간투자법」에 따른 민간투자사업추진방식으로 사업을 영위하는 회사의 경우 출자총액제한제도의 적용배제를 인정하고 있음. 이는 경제력의 집중을 막고 불공정거래행위를 규제하기 위한 「독점규제 및 공정거래에 관한 법률」의 입법취지와 관련이 없음에도 불필요하게 규제를 할 경우 사회기반시설에 대한 민간의 투자가 위축될 가능성이 있기 때문임.\n  지주회사가 사회기반시설사업을 영위하려면 사회기반시설사업을 영위하는 특수목적회사의 지분을 보유할 필요가 있고, 동 지분보유가 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호가 금지하고자 하는 경제력 집중 등과는 하등의 관계가 없으므로 사회기반시설에 대한 민간투자를 활성화하기 위해서는 「사회기반시설에 대한 민간투자법」 및 「독점규제 및 공정거래에 관한 법률」에서 사회기반시설에 대한 민간투자 촉진을 위하여 이미 일부 대기업집단 관련규정의 적용제외조항을 두고 있는 취지와 같은 맥락에서 사회기반시설사업을 영위하기 위해 지주회사가 보유하는 SOC법인에 대한 지분에 대해서는 「독점규제 및 공정거래에 관한 법률」 제8조의2제2항제3호의 비계열사 주식소유제한규정 적용을 배제하는 방향으로 제도개선을 할 필요가 있음.\n\n\n■ 주요내용 \n\n  「독점규제 및 공정거래에 관한 법률」상 지주회사의 비계열회사에 대한 주식소유제한 규정 중 비계열회사의 개념에서 「사회기반시설에 대한 민간투자법」상 요건을 갖춘 민간투자사업을 영위하는 국내회사를 제외함(안 제8조의2제2항제3호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-04-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}