{
    "의안접수정보": {
        "의안번호": [
            "176354"
        ],
        "제안일자": [
            "2007-04-03"
        ],
        "제안자": [
            "유승희의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n우리나라 여성의 경제활동 참가율은 그동안의 지속적인 증가에도 불구하고 현재 50% 정도 수준에 불과하여 선진국에 비하여 낮은 수준에 머물러 있음.\n  이는 출산·육아 부담으로 인한 여성의 노동시장 이탈과 하향취업, 경력단절 고학력 여성의 영구이탈과 재취업의 어려움 등에 그 원인이 있음.\n  이와 아울러 현행 법령들은 여성의 생애주기에 맞게 여성인력의 경제활동을 진흥하는 정책을 수립·조정·총괄·평가 할 수 있도록 규정하고 있지 않아 그 실효성을 확보하기 어려움.\n  이에 국가적 차원에서 여성인력의 경제활동을 진흥시킬 수 있는 체계적이고 종합적인 제도를 마련하여 여성의 경제적 자립과 국가경제의 지속적 발전에 기여하려는 것임.\n\n\n■ 주요내용 \n\n  가. “경제활동 진흥”이라 함은 여성인력이 경제활동에 참여하도록 국가·지방자치단체·교육기관·기업 등이 취업을 촉진하고, 경력단절을 방지하기 위해 행하는 제반 활동을 말함(안 제2조).\n  나. 여성인력의 경제활동 진흥을 위하여 국가는 종합시책 수립, 행정적·재정적 지원방안 등을 강구하고, 지방자치단체는 국가의 시책과 지역적 특성을 고려하여 필요한 시책을 강구하도록 하는 등 국가 및 지방자치단체에 대한 책무를 규정함(안 제4조).\n  다. 여성가족부장관은 관계 중앙행정기관과 시·도와 협의하여 5년마다 여성인력의 경제활동진흥 기본계획을 세우고, 관계 중앙행정기관의 장과 시·도지사는 기본계획에 따라 연도별 시행계획을 세우고 추진하도록 함(안 제5조 및 제6조).\n  라. 관계 중앙행정기관 및 지방자치단체의 장은 소속 공무원 중에서 그 기관의 여성인력정책을 총괄하는 여성인력책임관을 지정하고, 여성가족부장관은 지방자치단체에 대해 현황 조사와 지원을 할 수 있도록 함(안 제7조 및 제8조).\n  마. 지방자치단체의 현황 조사, 여성유망직종 연구 및 훈련프로그램 개발·보급 등을 수행하기 위해 여성인력의 경제활동 진흥관련 연구기관을 여성인력개발원으로 지정할 수 있도록 함(안 제9조).\n  바. 여성가족부장관은 출산·육아·가사 그 밖의 불가피한 사유로 경제활동을 중단했으나 재취업의사가 있는 경력단절여성 등의 경제활동을 진흥하고, 여성인력의 경력단절을 방지하기 위하여 필요한 조치를 취하도록 함(안 제10조).\n  사. 여성가족부장관은 경력단절여성 등의 경제활동을 진흥하기 위하여 직업교육훈련, 현장훈련, 일자리창출 지원 등 사업을 추진할 수 있도록 함(안 11조 내지 제13조). \n  아. 정부 각 부처는 직업교육훈련, 현장훈련, 일자리창출 지원 등 사업을 추진할 경우 여성의 참여를 높이기 위해 노력해야 하며, 여성가족부장관은 관련 사업에 대한 성별 참여실태에 대한 자료 요청 및 여성참여 목표를 설정할 수 있도록 함(안 제14조).\n  자. 기업의 여성인력 활용 증대를 위해 사업주는 여성인력의 고용확대, 여성친화적 근로환경 조성, 직장교육의 여성 참여 확대 등을 추진하도록 하며, 여성가족부장관은 여성인력 활용에서 우수한 성과를 가진 기업에 대해 지원방안을 강구할 수 있도록 함(안 제16조).\n  차. 여성가족부장관은 중소기업 등의 인력난과 경력단절여성 등의 구직난을 해소하고 취업여성의 복지지원을 위하여 진로상담, 직업교육훈련, 취업연계, 복지지원 등을 수행하는 여성취업·복지지원센터를 설치·운영하도록 함(안 제17조).\n\n■ 위원회 수정이유 \n법률의 적용대상을 여성 비경제활동인구 중 경력단절여성등으로 한정하고, 법률의 체계상 동 범주에 포함되지 않는 여성인력책임관의 지정·여성참여 목표설정 등의 조항을 삭제하며, 경력단절여성등의 경제활동 실태조사·유망직종 선정 및 지원·경력단절 예방 등 주요 정책에 관한 조항을 신설함으로써, 기존 법률과의 중복을 방지하는 동시에 기존 법률이 미처 다루지 못했던 사각지대를 해소하고자 하는 원안의 입법취지를 보다 명확히 하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n 가. 법안의 제명을 “경력단절여성등의 경제활동 촉진법”으로 수정함. \n 나. 법안의 적용대상을 임신·출산·육아와 가족구성원의 돌봄 등을 이유로 경제활동을 중단하였거나 경제활동을 한 적이 없는 여성 중에서 취업을 희망하는 경력단절여성등으로 한정하여 정의함(안 제2조제1호).\n 다. 기본계획의 수립을 여성부장관과 노동부장관이 공동으로 수립하도록 하고, 기본계획의 수립 내용을 경력단절여성등에 관한 사항으로 한정하며, 계획의 수립 및 시행시 관계 기관의 협조를 요청할 수 있도록 함(안 제4조 및 제6조). \n 라. 여성인력책임관의 지정, 지방자치단체 현황 조사, 여성인력개발원의 지정, 여성참여 목표설정, 취업지원, 기업의 여성인력 활용 규정을 삭제함(안 제7조, 제8조, 제9조, 제14조, 제15조 및 제16조 삭제).\n 마. 경력단절여성등의 경제활동 실태조사, 유망직종 선정·지원 및  경력단절 예방 규정을 신설함(안 제7조, 제9조 및 제12조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2007-04-06"
        ],
        "상정일": [
            "2007-06-20"
        ],
        "처리일": [
            "2007-11-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-20",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-06-05"
        ],
        "공포번호": [
            "9101"
        ],
        "공포법률": [
            "경력단절여성등의경제활동촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-05-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-05-16"
        ],
        "의결일": [
            "2008-05-16"
        ],
        "회의명": [
            "제273회제5차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-05-23"
        ]
    }
}