{
    "의안접수정보": {
        "의안번호": [
            "176398"
        ],
        "제안일자": [
            "2007-04-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n산업재해 발생의 위험이 높은 기계·기구 등의 안전성을 체계적으로 관리하기 위하여 현행 검사·검정제도를 안전인증제도로 개편하고, 발암성 물질 등 근로자에게 중대한 건강장해를 유발할 우려가 있는 유해인자의 노출 농도를 일정기준 미만으로 유지·관리하도록 사업주에게 의무를 부과하는 등 근로자의 안전과 건강보호를 강화하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 안전·보건에 관한 협의체의 구성·운영에 관한 특례(안 제29조의2 신설)\n    (1) 공사금액이 120억원 이상인 건설업의 경우 산업안전보건위원회를 의무적으로 설치·운영하여야 하고, 사업의 일부를 도급에 의하여 행하는 경우 도급사업주 및 수급사업주 전원으로 구성되는 안전·보건에 관한 협의체를 별도로 설치하여야 하나, 산업안전보건위원회 및 안전·보건에 관한 협의체의 기능과 역할이 중복되고 사업주의 업무부담이 가중되는 문제가 있음.\n    (2) 건설업의 도급사업주가 근로자와 사용자가 같은 수로 구성되는 안전·보건에 관한 노·사협의체를 구성·운영하는 경우에는 노·사협의체가 산업안전보건위원회의 심의·의결 기능과 안전·보건에 관한 협의체의 협의 기능을 함께 수행하도록 하고 별도로 산업안전보건위원회 및 안전·보건에 관한 협의체를 설치·운영하지 아니하도록 함.\n    (3) 산업안전보건위원회와 안전·보건에 관한 협의체의 중복 구성에 따른 비효율을 제거하고, 노사참여를 통한 산업현장의 특성에 맞는 자율안전관리가 촉진될 것으로 기대됨.\n  나. 위험 기계·기구·설비 등에 대한 검사·검정제도의 개편(안 제34조 및 제35조)\n    (1) 현행 검사·검정제도는 위험 기계·기구·설비 및 방호장치·보호구의 안전에 관한 성능만을 확인함에 따라 불량 제품의 제조·유통을 근원적으로 차단하기 곤란하며, 검사·검정 합격 당시의 성능을 유지하지 못하여 사후에 합격이 취소되는 사례가 빈발하는 문제가 있음.\n    (2) 위험 기계·기구·설비 및 방호장치·보호구 중 근로자의 안전·보건을 위하여 대통령령으로 정하는 것은 제조자 등이 제품의 안전에 관한 성능과 제조자의 기술 능력·생산 체계 등 품질관리시스템에 대하여 의무적으로 노동부장관의 안전인증을 받도록 하고, 생산기술이 보편화되어 제품의 안전에 관한 성능검사만으로 안전관리가 가능한 것은 제조자 등이 제품의 안전에 관한 성능이 안전기준에 적합하다는 것을 스스로 확인하여 노동부장관에게 신고하도록 함.\n    (3)산업현장에서 사용되는 위험 기계·기구 등의 근원적인 안전성을 확보함으로써 산업재해의 감소에 기여할 것으로 기대됨.\n  다. 사용단계에서의 정기 및 자체검사를 성능확인검사로 일원화(안 제36조 및 안 제36조의2 신설)\n    (1) 작업장 내에서 사용 중인 위험 기계·기구·설비에 대한 현행 검사제도로서 노동부장관이 실시하는 정기검사와 사업주가 스스로 실시하는 자체검사가 있으나, 검사 대상 및 내용이 중복되고 사업장의 안전관리 수준을 고려하지 아니한 획일적인 검사로 검사의 비효율과 사업주의 불편을 초래하는 문제가 있음.\n    (2) 정기 및 자체검사를 통합하여 위험 기계·기구 등을 사용하는 사업주는 노동부장관이 실시하는 안전에 관한 성능확인검사를 받도록 일원화하되, 사업주가 근로자 대표와의 협의와 노동부장관의 인정을 받아 정한 검사프로그램에 따라 자율적으로 검사를 실시하는 경우에는 성능확인검사를 면제하도록 함.\n    (3) 정기검사와 자체검사를 통합하여 규제를 합리화하는 한편, 노사 협력을 통한 사업장의 자율안전관리 수준이 제고될 것으로 기대됨.\n  라. 사업주의 유해인자 노출 기준 준수의무 부과(안 제39조의2 신설 및 안 제72조제1항제1호)\n    (1)현재 698종의 유해인자에 대한 노출 기준을 마련하여 사업주로 하여금 준수하도록 권고하고 이를 초과한 경우 시설ㆍ설비 등을 개선하도록 하고 있으나, 근로자가 유해·위험요인에 노출된 후에 사후적으로 대응하는 방식이어서 근로자의 건강 보호에 한계가 있음.\n    (2) 발암성 물질 및 직업병 유발물질 등 근로자에게 중대한 건강장해를 유발할 우려가 있는 유해인자에 대하여는 작업장 내의 유해인자 노출 농도를 일정기준 이하로 유지하도록 사업주에게 의무를 부과하고, 이를 위반하는 경우 1천만원 이하의 과태료를 부과하도록 함.\n    (3) 발암성 물질 등 유해·위험성이 높은 유해인자에 대한 관리를 강화함으로써 근로자 건강보호 및 직업병 예방에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-04-11"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            "2007-06-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제1차법안심사소위",
            "제268회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-06-18",
            "2007-06-19",
            "2007-06-20"
        ],
        "회의결과": [
            "상정/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-07-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}