{
    "의안접수정보": {
        "의안번호": [
            "176455"
        ],
        "제안일자": [
            "2007-04-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n해양환경·생태계 및 자연경관을 보호하기 위하여 필요하다고 인정되는 때에는 공유수면의 점·사용허가에 있어 조건을 붙일 수 있게 하고, 공유수면의 점·사용기간은 원칙적으로 3년을 초과할 수 없게 하며, 공유수면을 다른 사람이 점·사용하게 하는 것을 금지하는 등 공유수면의 점·사용에 관한 관리를 강화하는 한편,\n    골재채취 또는 광물채취로 인하여 징수되는 점ㆍ사용료가 실제 피해 어업인 등을 위하여 사용될 수 있도록 하고, 공유수면의 관리·운영에 관한 정책을 효과적으로 뒷받침하기 위한 정보체계를 구축할 수 있도록 하며, 그 밖에 행정의 투명성과 예측가능성을 높이기 위하여 지나치게 포괄적인 규정을 구체화하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n■ 주요내용 \n\n  가. 공유수면의 점ㆍ사용허가에 대한 관리 강화(안 제5조)\n   (1) 공유수면의 점ㆍ사용허가에 관한 사항을 국민들이 알 수 있게 하고, 필요한 경우 점ㆍ사용허가에 조건을 붙이며, 그 밖에 공유수면의 부당한 이용을 방지하는 등 그 관리를 강화할 필요성이 있음.\n   (2) 관리청이 공유수면의 점·사용허가를 하는 경우 그 내용을 고시하고, 해양환경·생태계 및 자연경관을 보호하거나 공유수면의 관리·운영을 위하여 필요한 경우 점·사용방법 등에 관한 조건을 붙일 수 있게 하며, 공유수면의 점·사용허가를 받은 자는 다른 사람으로 하여금 해당 공유수면을 점·사용하게 하지 못하도록 함.\n   (3) 공유수면의 점·사용허가와 관련한 투명한 행정이 가능하고, 무분별한 점·사용으로 인한 해양환경의 파괴 등의 문제에 효과적으로 대응할 수 있을 것으로 기대됨.\n\n  나. 국가·지방자치단체에 의한 공유수면 점·사용의 관리강화(안 제5조제6항·제7항, 제6조 내지 제8조, 제12조 및 제17조 등)\n\n   (1) 국가 또는 지방자치단체는 협의 또는 승인의 간편한 방법을 통하여 공유수면을 점·사용하는 경우가 많으므로 공유수면의 관리강화를 위한 제도적 보완이 필요함.\n   (2) 국가 또는 지방자치단체가 공유수면을 공용·공공용 또는 비영리사업의 목적으로 직접 점·사용하는 경우에 한하여 협의·승인의 대상이 되도록 하고, 국가 또는 지방자치단체가 협의하거나 승인을 얻은 경우에도 조건을 붙이거나 일정한 경우 협의·승인을 제한할 수 있도록 하며, 국가 또는 지방자치단체도 공유수면에서의 공사에 대한 실시계획·준공검사를 받도록 하고, 그 밖에 원상회복의무 및 취소의 대상으로 하는 등 그 사후관리를 강화함.\n   (3) 민간인에 의한 점·사용허가와의 형평성을 기하고 국가 또는 지방자치단체에 의한 공유수면의 무분별한 점·사용을 효과적으로 통제하는데 기여할 것으로 기대됨.\n  다. 점·사용기간 및 실시계획의 승인기간 등(안 제6조의2 신설 및 안 제8조제3항)\n   (1) 공유수면을 점·사용할 수 있는 기간을 제한하고, 신속한 사업추진을 위하여 실시계획의 승인을 얻어야 하는 기한을 둘 필요성이 있음. \n   (2) 공유수면의 점·사용기간은 3년을 초과할 수 없도록 하되, 육상해수양식업·종묘어업을 하는 경우 또는 국가·지방자치단체가 점·사용하는 경우에는 그 기간을 5년 이하로 하며, 공유수면에 대한 실시계획의 승인 및 실시계획의 신고는 점·사용허가 등을 받은 날부터 각각 1년 및 6개월 이내에 하도록 하되, 부득이한 사정이 있는 경우 1년의 범위 안에서 1회에 한하여 그 기간을 연장할 수 있도록 함.\n   (3) 공유수면에 대한 장기간의 점·사용 및 특정인에 의한 선점식 점·사용을 방지하는 등 공유수면의 공정한 이용과 효과적인 관리에 기여할 것으로 기대됨.\n\n  라. 점·사용허가의 취소 등에 따른 사후관리 강화(안 제17조)\n   (1) 공유수면에 대한 점·사용허가의 취소 또는 정지, 그 밖에 불법 공작물의 개축·이전명령 등에 따른 사후관리를 강화할 필요성이 있음.\n   (2) 관리청이 공유수면의 점·사용허가 또는 협의·승인을 취소 또는 정지하거나 시설물 그 밖의 공작물의 개축·이전의 명령을 하는 경우 해당 사실을 나타내는 표지를 설치하여 누구나 알 수 있도록 함.\n   (3) 점·사용허가의 취소·정지 등에 따라 공유수면을 더 이상 사용할 수 없는 경우 제3자가 불측의 손해를 입는 것을예방하는데 기여할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n이 법의 적용을 제외하려는 부두 및 방파제의 경우 항만구역 및 어항구역 이외의 구역에서 공유수면 매립을 수반하지 않는 부두 및 방파제를 개축, 변경 및 제거할 경우 공유수면 관리의 공백이 생길 수 있으므로 이 법을 적용을 계속 받도록 하였고, \n\n  공유수면의 점·사용허가는 대물적 허가의 성격이 강하므로 자연공물인 공유수면의 공익성과 점·사용에 따른 사용자 이익을 감안하여 공익상 필요한 경우 등 불가피한 경우에는 타인의 사용이 가능하도록 허용하였으며,\n\n  실시계획은 인근 지역민, 어민 등 직접적인 이해당사자에게는 특히 중요한 관심사가 되는 바, 그 내용을 고시하도록 강제하여 이해당사자가 불측의 손해을 입지 않도록 하였고,\n\n  포락지(浦落地) 및 개인의 소유권이 인정되는 간석지(干潟地)를 토지로 조성한 경우의 원상회복의무는 행정권의 남용 및 과도한 행정규제가 될 수 있으므로 현행과 같이 원천적으로 원상회복의 의무를 면제하도록 하였으며,\n\n  현행의 방치선박의 제거시 이해관계인의 범위에 최근 제정된 「소형선박저당법」의 소형선박 저당권자 등 이해관계인을 명확히 포함시켜 선의의 피해자가 발생하지 않도록 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-04-19"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-09-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의",
            "제269회국회(정기회)제1차법률안심사소위",
            "제269회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-09-18",
            "2007-09-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-27"
        ],
        "공포번호": [
            "8819"
        ],
        "공포법률": [
            "공유수면관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-12"
        ]
    }
}