{
    "의안접수정보": {
        "의안번호": [
            "176429"
        ],
        "제안일자": [
            "2007-04-13"
        ],
        "제안자": [
            "임종인의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n2002년 「방문판매등에 관한 법률」이 전면 개정되면서 소비자들의 피해보상을 담보하기 위한 공제조합 제도 등이 도입되었음에도 불구하고 제이유, 위베스트 인터내셔널 사태 등 공제조합 소속 다단계판매회사들의 대규모 소비자 피해사고가 지속적으로 발생하고 있을 뿐만 아니라 일부 불법피라미드 업체들이 다단계판매회사에 대한 규제를 잠탈하기 위하여 방문판매회사로만 신고를 하고 실제로는 다단계판매조직을 통한 영업을 함으로써 소비자 피해보상보험이라는 최소한의 안전장치조차 작동되지 않았던 것이 현실임.\n  이는 현행법에서 규정하고 있는 제반 금지사항과 소비자 피해보상을 위한 제도적 장치가 다단계판매 시장에서 실제 이루어지고 있는 영업의 형태와는 괴리가 있어 규범력이 미치지 못하고 있기 때문인 것으로 보임.\n  현행법이 실제 다단계판매시장 등에 규범력이 작용되지 않는 이유를 크게 두 가지로 나누어 보면, 첫째는 제이유 사태 등 공제조합에 가입된 다단계판매회사들이 대형 소비자 피해사고를 야기하고 있음에도 불구하고 이를 사전에 예방하고 피해 확산을 방지할 수 있는 유일한 기관인 공제조합의 지위와 역할이 명확하지 않아 공제조합이 정상적인 기능을 수행하지 못한 점이며, 둘째는 소비자 피해사고가 명백하게 예견될 경우에도 이를 사전에 방지할 수 있는 사전 예방을 위한 제도가 정상적으로 작동하지 않았기 때문임.\n  그러므로 제이유네트워크, 위베스트인터내셔널 등 공제조합에 가입되어 있는 다단계판매회사들의 불법, 탈법영업을 방지하기 위해서는 무엇보다도 공제조합의 공공성과 독립성을 강화하여 소비자의 피해발생을 사전에 방지하도록 하여야 할 것이며, 이를 위해서는 공제조합이 객관성과 중립성을 가지고 운영될 수 있도록 이사장의 임기와 선임절차, 총회 및 운영위원회의 권한에 관한 법적 근거를 명시하고, 사업자단체로서의 이미지가 강한 ‘공제조합’이라는 용어를 중립적인 표현인 ‘공제보증기관’으로 변경하는 것이 필요하며, 공제조합이 사후적인 소비자피해보상뿐만 아니라 사전적인 소비자 피해예방 활동과 소비자 권익보호를 위한 사업을 할 수 있는 법적 근거를 마련함과 동시에 공제조합의 난립을 방지하기 위해서 일정 수준 이상의 자본금을 구비하여야 설립 인가를 받을 수 있도록 하는 것이 필요하다고 할 것임.\n  다음으로 다단계판매, 방문판매 등의 특수판매 분야에 대한 감독책임을 담당하고 있는 공정거래위원회가 효율적인 감독과 대규모 소비자 피해사고를 방지할 수 있도록 하기 위해서는 현행법에서 규정하고 있는 업무 위탁의 범위를 사업자단체뿐만 아니라 공제조합으로 확대하고, 영업정지명령의 실효성을 갖추고자 하는 것임.\n\n\n■ 주요내용 \n\n\n  가. 공제조합의 공익적 성격의 유지 및 다단계판매시장에서 소비자 권익보호기능을 확대하기 위하여 사업자단체로서의 이미지가 강한 “공제조합“이라는 용어를 “공제보증기관”으로 개정함(안 제34조제1항제3호).\n  나. 공제조합의 난립을 방지하기 위하여 공제조합 설립 시 일정액 이상의 자본금을 갖추도록 함(안 제35조제4항).\n  다. 공제조합의 공익성을 보장하기 위하여 총회, 운영위원회의 구성과 권한 및 이사장 선임에 관한 법적 근거를 마련함(안 제35조제5항).\n  라. 방문판매자 등(다단계판매업자 포함)이 소비자 피해와 직결되는 불법·탈법영업을 할 경우에 공정거래위원회가 시정조치 명령만으로는 소비자 피해사고를 방지하기 어렵거나 소비자 피해 확산이 명백하게 예견되는 경우에 1년 이내의 기간을 정하여 영업정지를 명할 수 있는 근거 규정을 마련함(안 제42조제4항).\n  아. 효율적인 법 집행을 위하여 사업자단체뿐만 아니라 공제조합에도 업무위탁을 할 수 있도록 함(안 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-04-16"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제1차법률안심사소위",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-06-18",
            "2007-06-19",
            "2007-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}