{
    "의안접수정보": {
        "의안번호": [
            "176539"
        ],
        "제안일자": [
            "2007-05-01"
        ],
        "제안자": [
            "김기현의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n「택지개발촉진법」에 의한 택지개발, 「산업입지 및 개발에 관한 법률」에 의한 산업단지 조성 등 각종 법률에 의하여 시행되는 개발사업계획 수립시 별도의 보육시설 용지를 확보할 수 있는 근거가 없어 주거단지가 조성된 이후 보육시설을 설치할 수 있는 부지가 확보되지 않아 보육수요에 비하여 원활한 보육시설 공급이 이루어지지 못하고 있는 실정임. 이에 지방자치단체가 각종 개발계획을 수립 시 보육시설 용지를 적극적으로 확보할 수 있도록 하는 근거 마련이 필요함.\n  현행 「영유아보육법」에 따르면 보육시설 종사자에 대한 자격요건을 갖추는데 법률에서 규정한 학교는 아니지만 동등 이상의 학력을 인정받는 경우 보육교사 자격을 인정할 것인가에 대해 법에 명확하게 규정되어 있지 않음. 이에 「학점인정 등에 관한 법률」에서 인정한 학점 이수시 그에？상응하는 학점과 학력인정은 물론 일정 학점을 이수한 경우에는 학위까지 수여하고 있는바, 학교를 졸업한 자와 실질적으로 다를 바가 전혀 없어 학점은행제를 통하여 학위를 취득한 자에게도 보육교사 자격을 부여하는 것이 타당한바 이를 명확하게 규정하는 것이 필요함.\n  또한 보육시설 종사자의 보수교육의 기간·방법·내용 및 보수교육 실시기관의 위탁 등 보수교육 과정 전반에 관한 공통적인 사항은 여성가족부장관이 정한다 하더라도 실질적으로 보수교육을 실시하고 위탁하는 주체는 시·도지사인 바 이를 명확히 규정할 필요가 있음.\n  한편 국공립 보육시설 설치시 부지확보 및 신축에 따른 예산소요가 많음에 따라 다양한 방식을 통해 국공립 보육시설을 확충할 필요가 있으며 국공립 보육시설 확충을 위한 민간 기여를 유도하기 위해서는 일정기간 국공립 보육시설에 대한 운영권을 보장하는 등 인센티브를 제공하여야 할 것임. 이에 이를 위한 관련 근거를 마련하고자 함.\n  또한 보육시설을 설치·운영하는 자가 보조금을 받고 이를 유용하거나, 시정 또는 변경명령을 받고 이를 위반한 경우에는 보육시설의 운영정지 또는 시설의 폐쇄를 명할 수 있지만, 행정처분 절차가 진행 중이거나 행정처분 기간 중에 보육시설의 양도 등을 통하여 사실상 행정처분을 회피하여 행정처분의 효력을 상실하게 하는 경우가 발생하고 있으므로, 보육시설을 양도하는 경우에는 양도 전에 행하여진 행정처분의 효과를 양수 후의 보육시설이 승계하도록 함으로써 제재규정의 실효성을 확보하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 시·도지사, 시장 또는 군수가 각종 법률 등에 의하여 시행하는개발사업에 보육시설 용지가 확보될 수 있도록 노력하여야 함을규정함(안 제11조의 2).\n  나. 보육시설의 장 또는 보육교사 자격요건에 「고등교육법」제2조에 따른 대학을 졸업한 자와 동등 이상의 학력이 있다고 인정되는 자를 포함함(안 제21조제2항제1호).\n  다. 보육시설종사자에 대한 보수교육의 주체를 여성가족부장관에서 시·도지사로 변경함(안 제23조).\n  라. 국·공립보육시설을 최초 위탁할 경우 여성가족부령으로 정하는 경우에는 공개경쟁 외의 방법으로 수탁기관 선정이 가능함을 규정함(안 제24조제2항 단서 신설).\n  마. 보육시설을 양도한 경우에 양도 전에 해당 보육시설에 행하여진 행정처분의 효과는 양수 후의 보육시설이 이를 승계하도록 함(안 제45조의2 신설).\n\n\n\n■ 위원회 수정이유 \n지방자치단체가 보수교육과 관련된 예산을 충분하게 확보하지 못할 경우 양질의 보육서비스 제공을 위한 보수교육 지원에 차질이 생길 수 있으므로 보수교육 실시주체를 현행대로 여성가족부장관으로 하고, 현행법이 국공립보육시설을 법인·단체 또는 개인에게 최초 위탁시에는 공개경쟁의 방법에 의하도록 하고 있는 것은 투명성과 공정성을 확보하기 위해서라는 점을 고려하여 공개경쟁의 예외적 허용기준을 구체적으로 적시하는 한편, 행정제재처분효과를 양수인 외에 상속인과 합병 후 신설되거나 존속하는 법인에게도 승계되도록 함으로써 행정제재처분의 실효성을 확보하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 보수교육 실시의 주체를 현행대로 여성가족부장관으로 함(안 제23조제1항 및 제3항).\n  나. 국공립보육시설 최초 위탁시 공개경쟁을 하지 않아도 되는 경우의 허용기준을 구체적으로 적시함(안 제24조제2항 후단).\n  다. 행정제재처분효과를 양수인 외에 상속인과 합병 후 신설되거나 존속하는 법인에게도 승계되도록 함(안 제45조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2007-05-03"
        ],
        "상정일": [
            "2007-06-20"
        ],
        "처리일": [
            "2007-11-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제269회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-20",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-01-17"
        ],
        "공포번호": [
            "8851"
        ],
        "공포법률": [
            "영유아보육법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제270회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-12-28"
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            "제270회제3차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-01-03"
        ]
    }
}