{
    "의안접수정보": {
        "의안번호": [
            "176522"
        ],
        "제안일자": [
            "2007-04-27"
        ],
        "제안자": [
            "신명의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  최근 이형호 군 유괴살인사건을 다룬 영화가 개봉되어 300만이 넘는 다수의 관객이 보고 분노하였으며 살인 등 반인륜범죄에 대한 공소시효를 연장 또는 폐지하자는 여론이 점점 더 높아지고 있음.\n\n  이형호 군 사건은 작년 1월에, 개구리소년 실종 사건과 10차 화성 연쇄 살인사건은 각각 작년 3월과 4월에 공소시효가 만료됨으로써 이제는 범인을 잡아도 처벌할 수 없다는 사실에 대다수 국민이 더욱 공분하고 있음. 이렇듯 공소시효제도로 인해 수많은 패륜적 범죄자들이 공식적으로 무죄판결을 받는 결과를 낳고 있는 바, 이는 법의 제1의 목적이라 할 수 있는 ‘정의실현’을 좌절시키는 것임.\n\n  공소시효제도는 일정한 기간의 경과로 어떤 범죄사건에 대한 형벌권이 소멸하는 제도로서 시간의 경과에 따른 사실관계를 존중하여 사회·개인의 생활안정을 도모하고, 형벌부과의 적정을 기하는 데 그 의의가 있으며, 시간의 경과에 의한 가벌성의 감소, 증거의 멸실에 의한 진실발견의 곤란 등과 범죄자가 장기간 도피로 인하여 정상적인 사회생활을 못함으로써 사실상 처벌을 받은 상태로 되어 처벌의 필요성이 감소한다는 가정 하에 둔 제도임. \n\n  우리나라 형사소송법상 사형에 해당하는 범죄의 공소시효는 15년으로서 외국에 비해 현저히 짧은데 그 이유에 대하여 첫째, 공소시효를 명문화한 형사소송법이 처음 제정된 건 1954년이며 당시 각종 제정법들이 그러했던 것처럼 일본법을 따라 사형에 해당하는 범죄에 15년의 공소시효를 두었다는 것이 일반적인 설명이고, 둘째, 한국전쟁 직후 사회 전반에 극도의 혼란과 빈곤과 각종 범죄가 만연했기에 누구나 일가친척 중에 죄인이 한두 명쯤은 있는 당시 상황에서 입법자들이 일종의 범죄정리 차원에서 공소시효를 비교적 짧게 선택했다는 분석이 있으며, 셋째, 과학적 수사가 불가능하던 시절을 반영했다는 설명이 많음. \n\n  그러나 53년 전과 지금은 전혀 다른 상황인 바, 사회전반이 매우 안정되었고 개인의 권익에 대한 관심도 지대하며. 흉악범죄가 사회에 미치는 충격도 커짐. 다른 나라들은 현대의 이러한 여건변화를 입법에 반영하고 있는 바, 독일은 1965년부터 특별법을 제정해 반인도적 국가범죄에 대해 꾸준히 공소시효를 연장하다가 1979년에 인종학살, 대량살인, 계획살인 등의 패륜적 범죄에 대해 공소시효를 아예 폐지하였으며, 미국은 연방법상 사형에 해당하는 범죄에는 공소시효가 없고, 일본은 살인죄 공소시효를 종래 15년에서 2004년에 25년으로 연장하였음.\n\n  때마침 날로 지능화·흉포화되는 강력범죄에 대하여 대응 혹은 예방하는 차원에서 공소시효 연장 또는 폐지를 적극적으로 추진해야 한다는 사회적 공감대가 매우 폭넓게 형성되어 있고, 특히 작년 10월 서울 서래마을 프랑스인 영아유기사건 해결의 실마리를 밝혀냈을 정도로 우리의 과학수사기술이 놀라운 정도로 발전하여 오랜 기간이 경과한 증거도 수집과 검증을 통해 실체적 진실규명이 가능하게 되었기 때문에 이번 기회에 어린이 유괴살인과 같이 타인의 생명을 앗아가는 반인륜적 범죄 등 사형에 해당하는 강력범죄에 대하여 공소시효를 배제하는 형사소송법 개정을 추진함으로써 국가정의를 실현하고 국민의 법감정에도 부응할 수 있도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 사형에 해당하는 범죄에 대해서는 공소시효를 배제함(안 제249조제1항).\n\n  나. 미성년자에 대한 범죄행위의 공소시효는 그 범죄행위로 피해를 입은 미성년자가 성년에 달할 때로부터 진행함(안 제252조제1항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-04-30"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차법안심사제1소위"
        ],
        "회의일": [
            "2007-08-08"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}