{
    "의안접수정보": {
        "의안번호": [
            "176528"
        ],
        "제안일자": [
            "2007-04-27"
        ],
        "제안자": [
            "정장선의원등52인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 서남권 등 낙후지역은 그동안 개발과정에서 소외되어 다른 지역에 비해 산업 및 생활기반이 열악하고 인구가 감소하는 등 악순환이 지속되고 있음.\n  그동안 낙후지역의 발전을 위해 분야별로 다양한 정책이 추진되어 왔으나 소규모 분산투자 위주의 개별적, 단편적 접근에 따라 투자가 활성화되지 못하고 자생적 발전에 한계를 보이고 있음.\n  이러한 낙후지역의 발전의 전기를 마련하기 위해서는 지역특성과 발전 잠재력을 최대한 활용하여 종합적인 발전계획을 수립하고 체계적인 개발을 추진할 수 있도록 하는 제도적 장치를 마련할 필요가 있음. \n  특히 발전 잠재력이 높은 지역을 인접지역과 연계하여 광역적으로 개발하여 낙후지역을 새로운 발전의 거점으로 육성할 수 있도록 하고 민간투자 촉진을 위한 다양한 인센티브를 도입하는 등 제도적 지원을 위해서는 특별법 제정이 필요함.\n 이와 관련하여, 서남권은 현재 지역발전기반이 가장 취약하나, 무안국제공항, 호남고속철도 등 기반시설이 확충되고 있고, 수려한 자연경관과 풍부한 역사·문화자원, 조선 산업, 식품산업 등 특성화된 지역산업 기반을 갖추고 있으며, 중국과 가까운 지정학적 여건상 대중국  교역의 거점화에 유리한 점 등 높은 발전가능성을 보유하고 있음.\n  이러한 잠재력을 최대한 활용하여 서남권에 대한 종합발전계획을 수립하여 추진할 수 있도록 하고 그 밖의 낙후지역에 대해서도 이를 확대할 수 있도록 하여 균형발전과 국가 경쟁력 강화에 이바지할 수 있도록 하기 위해 특별법을 제정하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 전라남도 목포시·무안군·신안군과 그 인접지역을 서남권 종합발전구역으로 하고, 건설교통부장관은 낙후지역 중 성장잠재력이 있는 지역에 대해서 직접 또는 도지사의 요청을 받아 낙후지역발전위원회 심의 등을 거쳐 종합발전구역을 지정함(안 제5조).\n  나. 건설교통부장관은 종합발전계획에 따라 직접 또는 도지사의 요청을 받아 중앙도시계획위원회 및 낙후지역발전위원회의 심의를 거쳐 종합발전구역 내 개발이 필요한 지역에 대해 발전촉진지구를 지정함(안 제8조).\n  다. 발전촉진지구가 지정되면 개발계획의 내용에 따라 도시개발구역 지정, 택지개발예정지구 지정, 산업단지 지정, 관광단지 지정, 유통단지의 지정 등을 의제함(안 제10조).\n  라. 발전촉진지구의 개발사업을 시행할 사업시행자는 개발사업에 관한 실시계획을 작성하여 도지사의 승인을 받아야 함(안 제14조).\n  마. 도지사의 실시계획 승인과 동시에 건축허가·신고, 공유수면의 점·사용허가, 개발행위 허가 등을 의제함(안 제15조).\n  바. 건설교통부장관은 종합발전계획에 따라 투자를 촉진하고 지역산업 및 입주기업의 지원이 필요한 지역에 대해 낙후지역발전위원회의 심의를 거쳐 투자촉진지구를 지정함(안 제21조). \n  사. 낙후지역의 발전과 중요정책을 심의하기 위해 국무총리 소속하에 낙후지역발전위원회를 두고, 위원회의 업무를 지원하기 위해 건설교통부장관 소속하에 낙후지역발전기획단을 둠(안 제22조 및 제26조).\n  아. 국가 및 지방자치단체는 사업시행자와 입주기업에 대하여 조세 및 부담금을 감면할 수 있도록 함(안 제28조 및 제29조).\n  자. 지방자치단체는 ？지방재정법？ 제11조에도 불구하고 지방채 한도를 초과하여 지방채를 발행하여 용지매입비의 융자 등 자금을 지원할 수 있도록 함(안 제30조 및 제31조).\n  차. 국가 또는 지방자치단체는 지역개발법인 설립의 활성화를 위하여 금융기관 또는 공기업의 출자제한을 완화함(안 제36조).\n  카. 사업시행자와 입주기업은 주민을 우선 고용하도록 하고, 정주환경개선을 위해 교육·문화·관광시설 등이 우선 설치 또는 유치될 수 있도록 함(안 제39조 및 제40조).\n\n\n■ 위원회 수정이유 \n타 지역과의 형평성 및 법체계 등을 고려하여 법명에서 “서남권”을 삭제하고, 대상지역이 무분별하게 확대되는 것을 막기 위해 “인접지역”을 “인접 시·군”으로 수정하며, 의제의 적절성을 검토하여 ？지역특화발전특구에 대한 규제특례법？ 및 ？자연공원법？ 관련 의제는 삭제하고, 민간에 재산권을 제약하는 토지수용 요건을 강화하며, 지원사항 중 지방채 발행 특례와 금융기관 출자한도 완화 특례 및 출자총액제한에 관한 특례 등은 삭제하여 과도한 지원사항을 완화하려는 것임\n\n\n■ 위원회 수정주요내용 \n\n가. 타 지역과의 형평성 및 법체계상의 문제점을 고려하여 법명에서 “서남권”을 삭제하고, “서남권낙후지역종합발전구역”을 법으로 지정하는 규정을 삭제함(법명 및 안 제5조제1항).\n\n나. 법안의 대상지역이 무분별하게 확대되는 것을 예방하기 위해 모호한 개념인 “인접지역”을 “인접 시·군”으로 수정함(안 제2조제2호 및 안 제6조제1호).\n\n다. 발전촉진지구의 개발계획 내용 및 범위를 명확히 하기 위해 “투자 및 지원계획” 및 “발전촉진지구 밖의 지역에 필요한 기반시설의 설치비용 부담계획”은 삭제하고, 지구지정은 재산권 행사를 제약하는 행위이므로 ？토지이용규제기본법？에 따른 지형도면 고시를 명시함(안 제8조).\n\n라. 발전촉진지구 지정에 의한 ？지역특화발전특구에 대한 규제특례법？ 의제는 특별법간 충돌의 소지와 엄격한 특구지정절차 및 특례가 과도한 점을 감안하여 삭제함(안 제10조).\n\n마. 실시계획 수립에 지구단위계획 수립의 예외를 두는 입법례가 없고, 예외를 둘 특별한 사유가 없으므로 “지구단위계획 수립의 예외를 규정한 단서”를 삭제함(안 제14조).\n\n바. 자연공원 훼손 등 환경부의 이견을 수용하여 실시계획 승인시 ？자연공원법？에 따른 인·허가 의제를 삭제하고, ？관광진흥법？, ？농어촌정비법？, ？농지법？, ？수도법？, ？유통단지개발촉진법？, ？폐기물관리법？ 관련 의제는 법률 개정에 따른 인용조문을 수정함(안 제15조).\n\n사. 타 입법례를 고려하여 재산권 행사에 제약을 주는 민간사업자 토지수용 요건을 “대상 토지면적 1/2 매입”에서 “대상 토지면적 2/3 매입”으로 강화하고, 토지소유자 동의요건 산정기준을 명확히 하기 위해 후단을 신설함(안 제16조).\n\n아. 중앙정부의 기획단 설치는 정부조직법 및 소속기관 직제로 규정하는 것이 바람직하며, 개별법에 규정할 경우 입법체계상 혼란의 우려가 있으므로 낙후지역발전기획단 설치 근거조항을 삭제함(안 제26조)\n\n자. 지방행정기구의 설치는 행정자치부 및 도지사의 권한사항이므로 도지사가 전담 행정기구를 설치할 수 있도록 한 근거조항을 삭제함(안 제27조).\n\n차. 지방채의 한도 초과 발행은 지방재정의 악화를 초래할 수 있으므로 삭제하고, 금융협약을 체결한 경우에 시업시행자 부담 일부 채무를 부담할 수 있는 채무보증 특례는 민간투자 활성화를 위해 존치하되, 지방의회 의결을 거치게 하여 통제 수단을 강화함(안 제31조 및 안 제32조).\n\n카. 민간기업을 포함한 사업시행자에게 세출예산을 지원하는 것은 적절하지 않고, 법안 제34조에서 기반시설 및 보조금 지원특례를 두고 있으므로, 예산의 우선편성 등 특례는 삭제함(안 제33조).\n\n타. 민간 개발사업시행자에게 국가가 보조금을 지급하는 것은 부적절하므로, 지방자치단체가 실시하는 사업에 한정하여 차등보조율을 적용할 수 있도록 함(안 제34조제2항).\n\n파. 재정경제부와 공정거래위원회의 의견을 수용하여 지역개발법인 설립 활성화를 위한 은행 및 보험업의 출자한도 초과 주식보유 특례 등을 삭제함(안 제36조).\n\n하. 출자총액제한 완화 특례는 유사한 내용으로 ？독점규제 및 공정거래에 관한 법률？이 개정되어 시행중에 있으므로 삭제함(안 제38조).\n\n거. 법 실효성 확보 등을 위해 벌칙을 “3년 이하 징역 또는 3천만원 이하의 벌금”에서 “5년 이하의 징역 또는 5천만원 이하의 벌금”으로 강화하고, 과태료를 “1천만원 이하”에서 “3천만원 이하”로 강화함(안 제48조 및 안 제50조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-04-30"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차전체회의",
            "제269회국회(정기회)제3차전체회의",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-06-21",
            "2007-09-17",
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/제안설명/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9061"
        ],
        "공포법률": [
            "신발전지역육성을위한투자촉진특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제4차법안심사제2소위"
        ],
        "회의일": [
            "2008-02-25"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "행정자치위원회",
            "정무위원회",
            "재정경제위원회",
            "문화관광위원회",
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-04-30",
            "2007-04-30",
            "2007-04-30",
            "2007-04-30",
            "2007-04-30",
            "2007-04-30"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}