{
    "의안접수정보": {
        "의안번호": [
            "176556"
        ],
        "제안일자": [
            "2007-05-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n태풍·홍수·폭풍·해일·이상조류 및 적조 등 빈번하게 발생하는 자연재해로 인한 양식수산물의 피해를 적정하게 보전하여 줄 수 있는 양식수산물재해보험제도를 도입하고, 재해보험사업자가 감당하기 어려운 재해위험을 일부 정부가 인수하는 국가재보험제도를 마련하며, 동 제도의 실효성있는 운영을 위하여 양식수산물재해보험기금을 별도로 설치하여 안정적인 재정지출을 보장하는 등 자연재해로 인한 양식수산물 피해에 대한 양식어업인의 소득안전망을 구축하여 양식어업 경영의 안정과 생산성의 향상에 이바지하려는 것임.\n\n\n■ 주요내용 \n\n  가. 양식수산물재해보험심의회의 설치(안 제2조)\n    (1) 양식수산물에 대한 재해보험사업을 안정적이고 원활하게 운영하기 위하여 재해보험사업에 관한 주요정책을 심의할 수 있는 기구를 둘 필요성이 있음.\n    (2) 재해보험대상 양식수산물 및 그 시설물의 선정, 손해평가의 방법과 절차, 재보험사업에 대한 정부의 책임범위 등 양식수산물재해보험 및 그 재보험에 관한 주요사항을 심의하기 위하여 해양수산부장관 소속으로 양식수산물재해보험심의회를 두되, 동 심의회는 위원장과 부위원장 각 1명을 포함하여 15명 이내의 위원으로 구성하도록 함.\n    (3) 양식수산물재해보험제도의 운영과 관련한 주요사항을 합리적으로 협의·조정하여 자연재해가 발생하는 경우 신속하고 공정한 보상이 가능하고, 원활한 제도운영에 기여할 것으로 기대됨.\n  나. 양식수산물재해보험의 대상 및 보상범위(안 제4조)\n    (1) 재해보험가입자인 양식어업인과 재해보험사업자의 재해보험에 대한 이해관계를 조정하고, 공정하고 효율적인 업무처리를 위하여 보험의 대상과 보상범위에 대한 기준을 마련할 필요성이 있음. \n    (2) 재해보험의 대상이 되는 양식수산물과 그 시설물은 그 피해 예상규모, 어업가구의 수, 보험 실시로 예상되는 효과 등을 고려하여 대통령령으로 정하도록 하고, 재해보험에서 보상하는 재해의 범위는 태풍·해일·이상조류·적조 등 자연재해로 한정하되 그 발생의 빈도 및 피해의 정도 등을 고려하여 보험대상물별로 대통령령으로 정하도록 함.\n    (3) 재해보험의 대상과 보상범위에 관한 기준을 마련함으로써 분쟁의 소지를 없애고 양식수산물에 대한 재해보험을 안정적으로 운영하는 데에 기여할 것으로 기대됨.\n  다. 보험료 및 운영비에 대한 재정지원(안 제14조)\n    (1) 재해보험에 소요되는 운영비의 인상은 보험료율을 상승시키고 이에 따라 양식어업인의 보험료 부담이 늘어 양식수산물재해보험의 가입율이 저하되는 등 문제발생이 예상됨에 따라 정부가 일정 부분 재정지원을 할 필요성이 있음.\n    (2) 정부는 예산의 범위에서 재해보험가입자가 부담하는 보험료의 일부와 재해보험사업자의 재해보험의 운영 및 관리에 필요한 비용의 전부 또는 일부를 지원할 수 있도록 하되, 정부의 재정지원금은 원칙적으로 재해보험사업자에게 지급하도록 하며, 그 밖에 보험료와 운영비의 지원방법 및 절차 등에 관한 사항은 대통령령으로 정하도록 함.\n    (3) 양식어업인들의 보험료 부담을 덜어 재해보험의 가입이 확대되고, 재해보험사업자의 운영비 부담을 덜어 수익성이 확대되는 등 양식수산물재해보험사업을 조기에 정착하는 데에 기여할 것으로 기대됨.\n  라. 양식수산물재해재보험사업(안 제15조)\n    (1) 태풍·해일·이상적조 등 대규모 자연재해가 발생하는 경우 재해보험사업자가 감당하기 어려운 큰 손실을 입을 수 있어 양식수산물재해보험사업의 안정적이고 지속적인 추진을 위하여 정부가 재보험사업을 수행할 필요성이 있음.\n    (2) 정부로 하여금 양식수산물재해보험에 관한 재보험사업을 수행하게 하고, 이 경우 해양수산부장관은 재보험에 가입하려는 재해보험사업자와 재보험료·재보험금 및 재보험수수료 등 재보험계약의 운영과 관련하여 필요하다고 인정되는 사항이 포함된 재보험약정을 체결하도록 하되, 재보험사업에 소요되는 비용은 재보험료와 양식수산물재해재보험기금에서 충당하도록 함.\n    (3) 불가항력의 자연재해가 발생하는 경우 재해보험사업의 위험을 국가가 일정 부분 분담하여 보험사들이 양식수산물재해보험사업에 안심하고 참여할 수 있을 것으로 기대됨.\n  마. 양식수산물재해재보험기금의 설치 등(안 제16조부터 제20조까지)\n    (1) 재해보험사업자의 보험금 지급능력을 초과하는 자연재해가 발생하는 경우 국가가 부담하는 재보험금을 미리 적립하여 두었다가 지급사유가 발생한 경우 적기에 지급할 수 있는 제도적 장치를 마련할 필요성이 있음.\n    (2) 해양수산부장관은 재보험사업에 필요한 재원에 충당하기 위하여 재해보험사업자로부터 받은 재보험료, 정부 등의 출연금 등을 재원으로 하는 양식수산물재해재보험기금을 설치·운용하고, 동 기금은 재보험금의 지급 또는 기금의 관리·운영의 경비 등에 사용하도록 하며, 필요하다고 인정되는 경우에는 기금의 관리·운영에 관한 사무를 전문적인 금융기관 등에게 위탁할 수 있도록 함.\n    (3) 재보험금이 적기에 지급되어 재해를 입은 어업인들이 신속히 보험금을 지급받아 피해를 복구할 수 있는 독립성을 갖춘 재원이 확보됨으로써 적극적인 사업추진이 가능할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n재해보험에 가입할 수 있는 자의 범위를 확대하고, 재해의 종류 중 수산질병을 자연재해에 의한 수산질병으로 한정하며, 보험모집인이 될 수 있는 자를 소정의 교육과정을 이수한 자 등으로 제한하고, 손해평가 업무를 담당하는 자에 대하여 불법행위를 하게 하거나 방조한 경우에도 처벌이 가능하도록 하는 등 양식수산물재해보험제도가 조기에 정착할 수 있도록 관련 규정을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-05-03"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            "2007-11-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의",
            "제269회국회(정기회)제1차법률안심사소위",
            "제269회국회(정기회)제4차법률안심사소위"
        ],
        "회의일": [
            "2007-09-17",
            "2007-09-18",
            "2007-11-05"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8790"
        ],
        "공포법률": [
            "양식수산물재해보험법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-05-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-22"
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            "제269회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}