{
    "의안접수정보": {
        "의안번호": [
            "176566"
        ],
        "제안일자": [
            "2007-05-07"
        ],
        "제안자": [
            "강기정의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n최근 식중독 발생이 매년 증가하고 있으나 농·축산물, 수산물, 물등 식품의 관리부처가 농림부, 해양수산부, 환경부 등으로 다양하고, 어린이집, 노인요양원 등 사회복지시설등의 급식시설 관리부처도 여성가족부, 보건복지부등으로 달라 식중독 예방 및 발생시 신속한 대응에 한계가 있음.\n  따라서, 식중독 발생의 원인 규명과 효율적인 예방 및 확산 방지 대책 수립을 위하여 보건복지부장관 또는 식품의약품안전청장으로 하여금 교육인적자원부, 농립부, 해양수산부, 환경부, 시·도 등 유관기관으로 구성된 식중독 대책 협의기구를 설치·운영토록 함.\n  또한, 식중독 환자 발생시 발생사실을 신속히 보고하고 역학조사와 원인규명을 통하여 식중독 확산을 조기에 차단하기 위하여 보건소장으로 하여금 보건복지부장관, 식품의약품안전청장, 시·도지사 및 시장·군수·구청장에게 동시에 보고하도록 보고체계를 개선하고, 신고할 수 있는 자를 보고의무자 외에 식중독 환자 또는 그 가족·교사, 보육시설종사자 및 각종 사회복지시설의 종사자로 확대하고 신고를 받은 보건소장은 이를 확인토록 함.\n  그리고, 집단급식소에서 조리·제공한 식품의 보관기한을 3일에서 7일로 연장하고, 보관식에 살균·소독제를 고의적으로 사용하여 원인규명을 방해하는 행위를 하지 못하도록 하는 등 현행 법령의 일부 미비점을 개선하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 보건소장 또는 보건지소장이 의사 또는 학교급식소 설치·운영자  등으로부터 식중독 환자의 발생 보고를 받은 때에는 발생 사실을 지체없이 보건복지부장관, 식품의약품안전청장, 시·도지사 및 시장·군수·구청장에게 동시에 보고하도록 하고, 역학조사를 실시한 후 그 조사결과를 신속히 보고하도록 함(안 제67조제2항 및 제3항).\n  나. 식중독 발생 원인규명과 예방을 위한 관계부처 간 효율적 업무 공조를 위하여 보건복지부장관 또는 식품의약품안전청장으로 하여금 교육인적자원부, 농림부, 해양수산부, 환경부, 시·도 등 유관 기관으로 구성된 식중독대책협의기구를 설치·운영하도록 함(안 제67조제4항 및 제5항).\n  다. 식중독환자 또는 그 의심이 있는 자를 발견한 가족, 교사, 보육시설종사자 및 각종 사회복지시설의 종사자 등은 관할 보건소장 또는 보건지소장에게 신고할 수 있도록 함(안 제67조의2 신설).\n  라. 식중독 원인규명을 위한 역학조사의 실효성을 확보하기 위하여  검체보관기간을 식중독 균의 잠복기간을 감안하여 7일 이상 보관하도록 하고, 보관식 등에 고의적으로 살균·소독제를 사용하여 원인규명을 방해하는 행위를 하지 못하도록 함(안 제69조제2항제2호 및 제2호의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-05-08"
        ],
        "상정일": [
            "2007-09-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2007-09-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}