{
    "의안접수정보": {
        "의안번호": [
            "176515"
        ],
        "제안일자": [
            "2007-04-26"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n   2006년 5월 24일 및 2006년 7월 28일 정부에서 제출한 법률안과 2005년 11월 9일 허천의원등 10인이 발의하여 2005년 11월 10일 자로 우리 위원회에 회부된 건설기술관리법 일부개정법률안을 병합 심의한 결과, 이들 법률안을 위원회 대안으로 제안하기로 함.\n\n■ 대안의 제안이유\n  대형국책사업 및 민자유치사업의 타당성조사시 건설기술자의 부정확한 수요예측으로 인하여 국가재정이 낭비되는 사례가 있으나, 이에 대한 제재규정이 없어 책임을 물을 수 없는 문제점이 있으므로, 타당성 조사용역을 부실하게 수행한 용역업자 및 건설기술자에 대한 행정처분 및 벌칙규정을 마련함으로써 수요예측의 실효성 확보와 국가 재정의 낭비를 방지할 수 있도록 하려는 것임.\n\n  한편, 건설교통부장관, 발주청 또는 관계 행정기관의 장은 건설공사현장사고의 체계적인 조사 및 재발방지 대책의 마련을 위하여 건설사고조사위원회를 구성하여 운영할 수 있도록 하고, 품질검사전문기관이 품질시험 또는 검사의 성적서를 거짓으로 발급한 경우 행정제재를 할 수 있도록 하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 대안의 주요내용 \n  가. 타당성 조사시 수요예측을 고의 또는 중대한 과실로 부실하게 수행하여 발주청에 손해를 끼친 건설기술자에게 업무정지 부과(안 제20조의4제1항제9호 신설)\n\n  나. 타당성 조사시 수요예측을 고의 또는 중대한 과실로 부실하게 수행하여 발주청에 손해를 끼친 건설기술자 및 설계등 용역업자에게 부실벌점 부과(안 제21조의4제1항)\n\n  다. 품질시험 및 검사의 성적서 허위발급에 대한 제재(안 제26조제1항제3호의2 신설)\n    (1) 일부 품질검사전문기관이 시험결과를 조작하거나 시험을 하지 아니하고 성적서를 발급하는 경우가 있는바, 이와 같은 행위를 제재할 수 있는 규정이 없음.\n    (2) 품질시험 또는 검사의 성적서를 거짓으로 발급한 품질검사전문기관에 대하여 등록취소 또는 6월 이내의 업무정지를 명할 수 있도록 함.\n    (3) 품질시험 및 검사 성적서 허위발급의 근절에 기여할 수 있을 것으로 기대됨.\n\n  라. 안전점검에 관한 종합보고서 미제출시 제재규정 마련(안 제26조의2제4항 내지 제7항 및 제43조제1항제3호 신설)\n    (1) 건설공사 사후관리를 위하여 대통령령에서 건설업자 등으로 하여금 건설공사의 안전점검에 관한 종합보고서를 제출하도록 하고 있으나, 미제출에 대한 제재규정이 없는 문제가 있음.\n    (2) 건설업자 또는 주택건설등록업자는 안전점검을 실시한 건설공사를 준공한 때에는 안전점검에 관한 종합보고서를 제출하게 하고, 이를 제출하지 아니하거나 거짓으로 작성하여 제출한 경우 1천만원 이하의 과태료에 처할 수 있도록 함.\n    (3) 안전점검에 관한 종합보고서의 제출 및 관리가 활성화되어 건축물 등의 체계적인 사후관리에 기여할 것으로 기대됨.\n\n  마. 건설공사현장의 사고조사(안 제26조의6 및 제26조의7 신설)\n    (1) 대형 건설공사현장에서 일어나는 안전사고에 대한 체계적인 조사와 이를 근거로 한 대책마련이 미흡한 문제가 있음.\n    (2) 건설교통부장관, 발주청 또는 인·허가 등을 한 행정기관의 장은 건설공사현장에서 발생한 중대한 안전사고를 직접 조사하거나, 건설사고조사위원회를 구성하여 조사할 수 있도록 함.\n    (3) 건설공사현장에서의 사고에 대한 체계적인 조사로 실효성 있는 재발 방지 대책의 마련이 가능할 것으로 기대됨.\n\n  바. 타당성 조사시 수요예측을 고의 또는 중대한 과실로 부실하게 수행하여 발주청에 손해를 끼친 설계등 용역업자는 3년이하의 징역이나 금고 또는 3천만원이하의 벌금 부과(안 제41조의3 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-04-19"
        ],
        "상정일": [
            "2007-04-19"
        ],
        "처리일": [
            "2007-04-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-04-19"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-05-17"
        ],
        "공포번호": [
            "8476"
        ],
        "공포법률": [
            "건설기술관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제267회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2007-04-26"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-04-27"
        ],
        "의결일": [
            "2007-04-27"
        ],
        "회의명": [
            "제267회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-05-04"
        ]
    }
}