{
    "의안접수정보": {
        "의안번호": [
            "176620"
        ],
        "제안일자": [
            "2007-05-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n2006년 1월 규제개혁장관회의에서 합의한 수질보전지역 규제합리화 개선방안에 따른 후속조치를 이행하고, 3대강 수계법(낙동강, 금강, 영산강·섬진강)에서 운용하고 있는 폐수배출시설관리 등에 관한 제도를 이 법에 도입하여 한강수계의 경우와 다른 수계와의 형평성을 유지하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 수변구역에 대한 관리강화(안 제4조의2 신설)\n   (1) 수변구역 전체에 대한 기본계획의 부재로 수변구역에 대한 적절한 사후관리가 이루어지지 못하고 있다는 문제점이 제기됨. \n   (2) 수변구역으로 지정된 지역에 대하여 중·장기 수변구역 관리계획, 수변생태벨트 조성계획 등을 포함한 수변구역관리기본계획을 수립·시행하도록 함.\n   (3) 수변구역관리기본계획의 수립·시행에 따라 수변구역에 대한 체계적 사후관리가 가능할 것으로 기대됨.\n  나. 특정수질유해물질에 대한 관리 강화(안 제15조의2 신설)\n   (1) 수도권 주민의 식수원인 한강의 수질을 개선하고 안정적인 상수원 확보를 위하여 한강수계에 위치하고 있는 특정수질유해물질 배출시설에 대한 체계적 관리가 필요함.\n   (2) 특정수질유해물질 배출시설을 설치 또는 운영하는 자는 특정수질유해물질의 종류·취급량 및 배출량줄이기계획을 환경부장관에게 제출하고, 환경부장관은 2년마다 그 이행여부를 확인하도록 함.\n   (3) 폐수처리장에 유입되는 방류수의 오염물질 부하를 낮추고, 폐수 및 슬러지 발생량의 저감을 통한 환경개선효과가 기대됨.\n  다. 관거에 대한 관리의무 부여(안 제15조의3 신설)\n   (1) 하수처리시설과 연결된 하·폐수 관거가 적정하게 설치·관리되지 아니할 경우 지하수 또는 하천수 등이 관거 내로 다량 유입되어 처리시설 운영의 효율을 저하시키는 문제가 발생함.\n   (2) 하수관거 또는 배수관거를 설치·운영하는 자는 관거를 정기적으로 검사하는 등 적정하게 관리하고 그 기록을 10년간 보존하도록 함.\n   (3) 하수관거의 정상적인 기능유지를 통하여 지하수 등이 관거내로 유입되는 것을 방지하고, 하수처리시설의 오염물질 처리효율을 높이게 될 것으로 기대됨.\n  라. 폐기물매립시설 설치제한지역의 신설(안 제15조의4 신설)\n   (1) 한강 인접지역에 입지한 폐기물 매립시설의 침출수가 부적절하게 처리되어 방류되거나 강우시 폐기물이 하천으로 쓸려 유입될 경우 하천수질에 심각한 영향을 초래하게 되는 문제가 있음.\n   (2) 한강 본류 및 이에 직접 유입되는 지류의 경계로부터 일정거리 안에서는 폐기물매립시설 설치를 제한하도록 함.\n   (3) 폐기물 매립시설이 한강 인접지역에 설치되는 것을 방지하여 오염사고를 사전에 예방함으로써 맑은 물 공급에 기여할 것으로 기대됨.\n  마. 물이용부담금 부과대상자의 확대(안 제19조)\n   (1) 이 법의 제정 취지와는 달리 일부 하천유수의 사용자가 물이용부담금 납부대상에서 제외되어 사용자간 형평성의 문제가 발생함.\n   (2) 물이용부담금 부과대상자를 하천법에 따른 모든 유수사용자로 확대하되, 수도사업자나 농업용수로 사용하는 자 등을 부과대상에서 제외하도록 함.\n   (3) 물 사용자간의 형평성을 확보하게 되고, 수질개선사업 등의 추진에 필요한 재원의 확보에 기여하며, 물을 다량으로 사용하는 기업체의 물 사용량 절감에 기여할 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n본문과 단서의 관계에 있지 않은 안 제19조제1항과 제2항의 관계를 정확하게 나타내기 위해 안 제19조제2항 중 “제1항 각 호 외의 부분 본문에도 불구하고”라는 표현을 수정하고, 안 제19조제3항 중 전용수도의 설치자는 제2항제1호의 규정에 의하여 물이용부담금을 직접 납입하고 있으므로 물이용부담금 면제자로 규정하면 이 조항에 의하여 물이용부담금이 면제되는 것으로 오해될 소지도 있으므로 해당 조항을 삭제하며, 안 제22조제9호는 현행 “환경친화적 청정산업 지원”을 “환경친화적 지역특성화산업 지원”으로 용어를 변경한 것이나, 구체적인 제도개선 내용 없이 단순히 용어만 변경할 실익이 없으므로 현행 문구를 유지하는 등 일부 자구를 수정하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 안 제19조제2항에 “제1항 각 호 외의 부분 본문에도 불구하고”를 삭제하고, 안 제19조제3항제2호를 삭제함\n  나. 안 제22조제9호의 “환경친화적 지역특성화산업 지원”은 “환경친화적 청정산업 지원”으로 수정함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-05-18"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            "2007-06-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2007-06-18",
            "2007-06-19"
        ],
        "회의결과": [
            "상정/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-08-03"
        ],
        "공포번호": [
            "8614"
        ],
        "공포법률": [
            "한강수계상수원수질개선및주민지원등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제10차전체회의"
        ],
        "회의일": [
            "2007-06-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-07-03"
        ],
        "의결일": [
            "2007-07-03"
        ],
        "회의명": [
            "제268회제10차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-07-19"
        ]
    }
}