{
    "의안접수정보": {
        "의안번호": [
            "176681"
        ],
        "제안일자": [
            "2007-05-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n엔지니어링산업의 기술·경영능력의 낙후와 전문화된 기술인력의 미확보 및 영세업체의 난립 등으로 인하여 발생하는 엔지니어링활동의 부실 문제를 해결하기 위한 제도적 장치를 마련하는 한편, 엔지니어링서비스업자 및 엔지니어링기술자의 관리를 강화하기 위하여 불성실하게 업무를 수행한 엔지니어링서비스업자등에 대한 행정처분을 새로이 추가하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 법률 제명의 변경\n    엔지니어링기술진흥, 엔지니어링서비스업자 및 엔지니어링기술자에 대한 관리를 강화하려는 입법취지에 부합하도록 법률의 제명을 ‘엔지니어링기술진흥법’에서 ‘엔지니어링기술의 진흥 및 관리에 관한 법률’로 변경함.\n  나. 엔지니어링정책심의위원회 등 정책추진체제의 구축(안 제6조 및 제7조)\n    (1) 엔지니어링기술의 진흥과 엔지니어링서비스업의 경쟁력강화를 위하여 체계적인 계획 수립 및 추진체계를 구축할 필요가 있음.\n    (2) 과학기술부장관은 5년마다 엔지니어링기술의 진흥 및 엔지니어링서비스업의 육성 등에 관한 기본계획을 수립하도록 하며, 그 심의를 위하여 과학기술부에 엔지니어링정책심의위원회를 구성·운영하도록 함.\n    (3) 엔지니어링기술진흥정책의 체계적 수립·시행을 통하여 엔지니어링기술 관련 전문인력의 효율적 육성과 관련 산업의 경쟁력강화에 기여할 것으로 기대됨.\n  다. 엔지니어링기술진흥시설 및 진흥단지의 지정 및 지원(안 제12조 및 제13조)\n    과학기술부장관은 엔지니어링서비스업자의 기술 진흥 및 사업 활동을 지원하기 위하여 엔지니어링서비스업자가 입주하여 있는 시설물이나 지역 등을 엔지니어링기술진흥시설 또는 엔지니어링기술진흥단지로 지정할 수 있도록 함.\n  라. 엔지니어링기술자의 신고 등 관리체계의 구축(안 제16조)\n    (1) 엔지니어링서비스업은 기술집약적인 산업으로서 엔지니어링기술자에 대한 의존도가 절대적이나, 그 동안 엔지니어링기술자에 대한 관리가 제대로 이루어지지 아니하였음.\n    (2) 엔지니어링기술자가 자신의 근무경력 등을 과학기술부장관에게 신고할 수 있도록 하고, 과학기술부장관은 엔지니어링기술자의 근무경력 등에 관한 기록을 유지·관리하며 엔지니어링기술자에게 근무경력 등을 증명하는 엔지니어링기술경력증을 발급할 수 있도록 함.\n    (3) 엔지니어링기술자를 체계적으로 관리·보호하고 엔지니어링기술자의 기술력을 향상시키는 기반 구축에 기여할 것임.\n  마. 엔지니어링서비스업자 및 엔지니어링기술자의 부실 활동 등에 대한 제재(안 제20조, 제25조 및 제30조)\n    (1) 엔지니어링서비스업을 수행하는 사업자와 참여기술자의 불성실한 업무수행으로 인하여 설계도서 등의 부실화가 사회적인 문제로 대두되고 있음.\n    (2) 엔지니어링서비스업자가 불성실하게 엔지니어링사업을 수행하여 공중에 위해를 끼친 경우에는 엔지니어링서비스업의 신고에 대한 효력상실처분 등을 할 수 있도록 하고, 엔지니어링기술자가 불성실한 엔지니어링활동으로 공중에게 위해를 끼친 경우에는 1년 이내의 업무정지처분 등을 할 수 있도록 제재조치를 정함.\n    (3) 업무수행에 대한 책임을 분명히 하여 불성실한 엔지니어링활동을 예방하며, 건전한 엔지니어링서비스업자 및 엔지니어링기술자를 육성하는 환경을 정착시킬 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-05-29"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}