{
    "의안접수정보": {
        "의안번호": [
            "176610"
        ],
        "제안일자": [
            "2007-05-15"
        ],
        "제안자": [
            "김원웅의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n일제강점기 일본은 중일전쟁과 태평양전쟁의 재원을 확보하기 위하여 공권력을 동원하여 우리 국민들에게 보험·채권 등을 강제적으로 가입하거나 강매하였으며, 일제보험에 가입하거나 은행에 예금을 해야만 생필품을 구입할 수 있었던 일제의 대표적인 금융수탈행위였음. 그러나 이렇게 강제로 가입하거나 구매한 보험, 채권 등은 일제의 패망으로 인하여 어떠한 보상조치도 받을 수 없게 되었음. \n  이러한 개인의 일본국 및 일본인에 대한 재산청구권의 보상문제에 대하여 정부는 1965년 일본과 「대한민국과 일본국간에 재산 및 청구권에 관한 문제의 해결과 경제협력에 관한 협정」(한·일경제협정)을 체결하여 일본국 및 일본인에 대한 개인의 재산청구권을 포기하는 대신 일본국으로부터 경제원조 등 보상을 받는 대신 일본에 대해 대일민간청구권과 관련한 어떠한 보상도 책임을 묻지 아니하기로 함.\n  정부가 1971년부터 1974년 사이에 한시법인「대일민간청구권 신고에 관한 법률」 및 「대일민간청구권 보상에 관한 법률」을 제정하여 이러한 개인의 재산권에 대하여 보상조치를 한 바 있으나, 당시 보상대상에 전체인구의 50%에 달하는 인원이 가입해 피해가 광범위했던 조선총독부 간이보험을 보상대상에서 제외하였는가 하면, 권위주의시대 분위기나 홍보 부족 등으로 미처 보상신청하지 못해 정부로부터 보상을 받지 못한 사례가 많이 있음.\n  이에 정부에 의하여 일방적으로 부당하게 소멸되어 일본으로부터 어떠한 보상조치도 받지 못하고, 1975년 대일민간청구권 보상에서도 제외된 개인의 재산권에 대하여 이 법을 통하여 보상하고자 하는 것임.\n\n\n\n■ 주요내용 \n\n  가. 이 법은 일제강점하 대한민국 국민의 일본국, 일본 국민 또는 조선총독부에 대하여 가졌던 재산권 중 1965년 6월 22일 체결된 「대한민국과 일본국간의 재산 및 청구권에 관한 문제의 해결과경제협력에 관한 협정」, 법률 제2287호「대일민간청구권신고에 관한법률」 및 법률 제2685호「대일민간청구권보상에관한법률」에 따른 보상으로부터 제외된 재산권에 대한 피해를 보상하기 위하여 필요한 사항을 정함을 목적으로 함(안 제1조).\n  나. 이 법의 규정에 따른 보상대상의 범위는 대한민국 국민이 1945년 8월 15일 이전에 일본국· 일본 국민 또는 조선총독부에 대하여 가졌던 청구권 등으로 하되, 법률 제2287호「대일민간청구권 신고에관한법률」 및 법률 제2685호「대일민간청구권보상에관한 법률」에 따라 보상된 재산권 및 「친일반민족행위자 재산의 국가귀속에 관한 특별법」등에 따른 친일반민족행위자의 재산은 이 법에 의하여 보상하지 아니함(안 제2조 및 제3조).\n  다. 보상대상자는 제2조의 규정에 따른 대일민간청구권 중 무기명채권의 경우에는 무기명채권증서를 소지한 자, 기명채권의 경우에는 채권자 또는 그 채권자의 재산상속인으로 함(안 제4조).\n  라. 보상에 관한 사항을 심의·결정하기 위하여 국무총리 소속하에 일제강점하민간재산청구권보상심의위원회를 둠(안 제5조).\n  마. 보상금의 산정은 제7조의 규정에 따른 기준금액 1엔 또는 1원에 대하여 대한민국통화 10만원으로 함(안 제8조). \n  바. 보상금을 지급받고자 하는 자는 대통령령이 정하는 바에 따라 관계증빙서류를 첨부하여 서면으로 위원회에 보상금의 지급을 신청하도록 함(안 제9조).\n  사. 위원회는 보상금의 지급신청을 받은 날부터 90일 이내에 지급여부와 그 금액을 결정하도록 함(안 제10조).\n  아. 보상금의 지급결정은 신청인이 제13조의 규정에 따라 동의한 때에는 일제강점하 민간재산청구권과 관련하여 입은 피해에 대하여 「민사소송법」에 따른 재판상 화해가 성립된 것으로 봄(안 제17조).\n  자. 국가는 이 법에 따른 보상금을 받은 자가 거짓, 그 밖의 부정한 방법으로 보상금의 지급을 받은 경우나 잘못 지급된 경우에는 그가 받은 보상금의 전부 또는 일부를 환수할 수 있도록 함(안 제18조).\n  차. 보상금의 지급을 받을 권리는 그 보상금의 지급결정서정본이 신청인에게 송달된 날부터 1년간 행사하지 아니하면 시효로 인하여 소멸하도록 함(안 제19조). \n  카. 거짓, 그 밖의 부정한 방법으로 보상금을 지급받거나 받게 한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-05-30"
        ],
        "상정일": [
            "2007-09-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차금융및경제법안등심사소위",
            "제271회국회(임시회)제1차금융및경제법안등심사소위",
            "제271회국회(임시회)제2차금융및경제법안등심사소위"
        ],
        "회의일": [
            "2007-11-14",
            "2008-02-14",
            "2008-02-19"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-05-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}