{
    "의안접수정보": {
        "의안번호": [
            "176633"
        ],
        "제안일자": [
            "2007-05-18"
        ],
        "제안자": [
            "안명옥의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n한국전쟁 당시 전사자와 실종자는 총 약 15만 7천여명에 이르지만 현재 약 2만 8천명만이 국립현충원에 안장되어 있으며 미처 수습하지 못한 전사자와 실종자가 무려 약 13만명에 이르고 있는 실정임. 국가와 민족을 위하여 하나밖에 없는 목숨을 바쳤음에도 불구하고 이들 전사자와 실종자에 대한 확인작업은 지지부진한 실정임. \n  이러한 현실 속에 2007년부터 국방부 ‘유해발굴감식단’이 창설되어 국가 차원의 전문화된 유해발굴 사업이 가능해졌지만 이에 대한 법적 근거가 없어 사업의 지속성을 보장받지 못하고 있음.\n  이에 ‘전사자 유해발굴’과 ‘실종자 확인’ 지원에 관한 법적 근거를 마련함으로써 전사자의 숭고한 희생을 기리며 국민의 애국정신을 함양하고, 나라를 위하여 희생된 자들에 대하여 국가가 끝까지 책임지는 국가적 책무를 다하도록 하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 이 법은 한국전쟁 중 전사한 국군의 유해발굴과 실종자 확인에 관한 지원사항을 규정함으로써 전사자의 숭고한 희생을 기리며 국민의 애국정신을 함양하고, 고귀한 희생에 대하여는 국가가 끝까지 책임지는 국가적 책무를 규정함을 목적으로 함(안 제1조).\n  나. 국가는 한국전쟁 전사자 유해발굴과 실종자 확인을 위하여 노력하여야 함(안 제3조).\n  다. 국가는 전사자 유해발굴 및 실종자확인을 지원하기 위하여 국방부장관 소속의 ‘한국전쟁 전사자 유해발굴 및 실종자확인 지원단’을 두어야 함(안 제5조).\n  라. 지원단은 전사자 유해발굴과 실종자 확인을 위한 기본정책 수립·시행, 전사자 유해와 실종자의 소재 및 현황 파악, 전사자 유해와 실종자 등록에 관한 사항, 전사자 유해발굴과 실종자 관련 자료의 수집·보존 및 관리, 전사자 유해발굴과 실종자 확인 관련 대국민 홍보, 미수복지역 내 전사자 발굴과 관련한 협의계획 수립·시행 등의 업무를 수행함(안 제6조).\n  마. 국군 전사자의 유해를 발견하거나 실종자에 관한 정보를 제공받은 자는 관할 지방자치단체장 및 경찰서장 또는 군부대에 지체 없이 신고하여야 함(안 제7조).\n  바. 국방부장관은 국군 전사자 유해발굴 및 실종자확인에 관한 진상을 밝히거나 증거자료 등을 신고 또는 제출한 자에게 필요한 포상금을 지원할 수 있음(안 제8조).\n  사. 국방부장관은 업무를 수행함에 있어서 필요한 인력·장비·정보 등을 관계 행정기관과 지방자치단체장에게 협조·지원을 요청할 수 있으며, 이 경우 해당 기관장 및 지방자치단체장은 특별한 사정이 없는 한 이에 응하여야 함(안 제11조).\n  아. 국방부장관은 전사자 유해매장 예상지역의 훼손 및 임의처리를 예방하기 위하여 해당 지방자치단체장에게 유해보호구역 지정을 요청할 수 있음(안 제12조).\n  자. 국가는 전사자로 인정된 유해에 대하여 필요한 경우 신원확인을 위한 유전자 시료를 채취하고, 신원확인 과정을 거친 유해는 국방부장관이 정한 유해보관소에 보관함(안 제13조).\n  차. 국방부장관은 전사자 유해의 신원과 유가족 확인을 위하여 희망 유가족에 한하여 유전자 검사를 실시하고 관련 자료를 보관·유지하도록 함(안 제14조).\n  카. 국가는 국군 전사자와 실종자 확인을 위한 남북 간의 교류 및 협력을 증진시키는 데 필요한 시책을 추진하여야 함(안 제15조).\n  타. 지원단장은 지원단의 업무를 효과적으로 수립·시행하기 위하여 국내외 국군 전사자와 실종자에 관한 통계자료를 조사·작성·분석 및 관리하여야 함(안 제16조).\n  파. 이 법에 따른 직무에 종사하거나 종사하였던 자는 그 직무상 알게 된 비밀을 누설하거나 이 법의 목적 외에 이를 이용하여서는 아니 됨(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2007-05-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-06-07"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}