{
    "의안접수정보": {
        "의안번호": [
            "176683"
        ],
        "제안일자": [
            "2007-05-28"
        ],
        "제안자": [
            "김정훈의원외127인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국가의 원수이며 외국에 대하여 국가를 대표하고, 행정부의 수반인 대통령을 선출하는 선거는 국민주권주의의 핵심적 요소로서 무엇보다도 투명하고 공정해야 할 것임. 그러나 대통령선거와 같이 국가의 명운을 좌우하는 중요한 선거에 있어서 허위사실공표 등으로 인하여 선거에 부당한 영향을 미치는 경우가 발생하고 있으며, 실제로 지난 16대 대통령선거 당시 소위 병풍사건, 기양건설 로비의혹 사건, 20만불 수수사건 등을 발설하여 선거에 부당한 영향을 미쳤고, 이에 대하여 법원은 모두 허위사실임을 인정하고 명예훼손과 선거법위반으로 징역형을 선고하거나 손해배상판결을 내려 유죄가 확정된 바 있으나 이미 대통령선거의 효력은 확정되어 되돌릴 수 없는 상황이 되었음.\n  따라서 허위사실공표로 인해 선거에 부당한 영향을 미치는 일이 없도록 하여 공정하고 투명한 선거가 되도록 하려는 것임. 특히 대통령선거에 있어서는 허위사실공표로 인하여 선거결과에 중대한 영향을 미친 경우에는 그 선거를 무효로 함으로써 공정하고 엄정한 선거가 되도록 하려는 것임.\n  공직선거에 있어서 허위사실공표로 인한 부당한 영향을 사전에 차단하기 위하여 대통령선거의 경우 그 형량을 가중하는 한편 현행 6개월인 공소시효를 일반범죄에서와 같이 연장하도록 하고, 법원에 유포 및 보도를 금지하는 가처분을 신청할 수 있도록 함. 또한 가처분신청을 접수한 법원은 접수한 때로부터 72시간 이내에 반드시 결정하도록 하고, 공표된 사실의 보도 및 게재를 금지하도록 함으로써 공정하고 엄정한 대통령선거를 치를 수 있도록 함.\n  또한 현행법에 의하면 대통령선거에 있어서 정당추천후보자가 후보자등록기간중 또는 후보자등록기간이 지난 후에 사망한 때에는 후보자등록마감일후 5일까지 후보자등록을 신청할 수 있도록 하고 있으나, 후보자등록 마감일후 5일 이후부터 선거일 전일까지는 후보자가 사망한 경우 새로운 후보로 교체하여 선거를 치를 수 없음.\n  따라서 후보자등록마감일후 5일부터 선거일 전일까지 각종 여론조사에서 당선이 유력시되는 정당추천후보자가 테러 등으로 사망하거나 심신상실의 상태에 빠진 경우에는 해당 정당의 후보자를 교체할 수 있도록 하기 위하여 대통령선거일을 대통령 임기만료일전 40일 이전 첫번째 수요일로 연기하려는 것임.\n\n\n■ 주요내용 \n\n  가. 대통령선거에 있어서 후보자등록마감일 후 5일부터 선거일 전일까지 여론조사에서 당선이 유력시되는 정당추천후보자가 테러 등으로 인하여 사망하거나 심신상실의 상태에 빠진 경우에는 해당 정당이 다른 자를 제47조(정당의 후보자추천) 및 제49조(후보자등록 등)에 따라 후보자로 등록 신청할 수 있도록 대통령선거일을 대통령 임기만료일전 40일 이전 첫번째 수요일로 연기하도록 함(안 제51조의2 신설)\n  나. 재선거 사유에 허위사실공표에 의한 선거무효의 경우를 추가함(안 제195조제1항제4호).  \n  다. 대통령선거에 있어서 허위사실을 공표한 사람이 징역형 이상을 선고받고 그 허위사실이 대통령 선거의 결과에 중대한 영향을 미쳤다고 인정되는 경우에는 당해 선거를 무효로 함(안 제224조의2 신설).\n  라. 당선되거나 되게 할 목적으로 허위사실을 공표하는 경우, 대통령선거의 경우에는 7년 이하의 징역 또는 1천만원 이상 5천만원 이하의 벌금에 처하도록 함(안 제250조제1항 단서).\n  마. 당선되지 못하게 할 목적으로 허위사실을 공표하는 경우, 대통령선거의 경우에는 1년 이상 10년 이하의 징역 또는 3천만원 이상 1억원 이하의 벌금에 처하도록 함(안 제250조제2항 단서).\n  바. 공직선거에 있어서 선거일 180일 이전부터 선거일까지 허위의 사실이 공표되었다고 판단하는 정당이나 후보자 등은 공표된 사항이나 자료가 사실과 다르다는 것을 증명할 수 있는 자료 또는 사유서를 첨부하여 유포 및 보도를 금지하는 가처분을 신청할 수 있도록 함(안 제250조의2 신설).\n  사. 대통령선거에 있어서 당선되게 할 목적으로 허위사실을 공표한 죄의 공소시효는 3년, 당선되지 못하게 할 목적으로 허위사실을 공표한 죄의 공소시효는 5년으로 각각 그 공소시효를 연장함(안 제268조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회",
            "정치관계법특별위원회"
        ],
        "회부일": [
            "2007-05-29",
            "2007-07-09"
        ],
        "상정일": [
            "",
            "2007-07-12"
        ],
        "처리일": [
            "2007-07-09",
            "2008-03-31"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제1차공직선거법제1소위",
            "제268회국회(임시회)제2차공직선거법제1소위",
            "제268회국회(임시회)제3차공직선거법제1소위",
            "제268회국회(임시회)제4차공직선거법제1소위",
            "제268회국회(임시회)제6차공직선거법제1소위"
        ],
        "회의일": [
            "2007-07-12",
            "2007-07-23",
            "2007-07-24",
            "2007-07-31",
            "2007-08-07",
            "2007-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}