{
    "의안접수정보": {
        "의안번호": [
            "176684"
        ],
        "제안일자": [
            "2007-05-28"
        ],
        "제안자": [
            "장윤석의원외127인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n지난 몇 년 간 우리나라는 세계적인 IT강국으로 양적인 성장을 거듭해 왔음. 2006년 말 기준 우리나라의 인터넷 사용자 수는 약 3천4백만 명으로 세계 7위 수준이며, 가구당 초고속인터넷 보급률은 88.7%로 미국의 48.7%보다 훨씬 앞선 수준임.\n  그러나 인터넷 명예훼손 등 사이버범죄 발생건수는 지난 4년 간 68.4%나 증가하는 등 인터넷콘텐츠 수준은 양적인 성장에 미치지 못하고 있음. 인터넷홈페이지에 올려진 특정인에 대한 허위사실이나 극단적인 욕설, 비방 등은 매우 신속하게 전파될 뿐만 아니라 원본을 삭제하더라도 퍼나르기 등을 통해 이미 통제가 불가능하게 되어 게시물의 진실 여부에 관계없이 그 피해는 돌이킬 수가 없게 됨. \n  특히, 선거와 관련한 허위사실 유포나 흑색선전 등은 여론 형성에 막대한 영향을 미치게 되어 자칫 국민의 의사가 왜곡되어 공정한 선거가 이루어지지 못할 수도 있음.\n  지난 대통령선거와 국회의원선거 등에서 보여준 네티즌들의 선거운동 형태는 새로운 인터넷 선거운동에 대한 가능성을 보여주었다는 면에서 의의가 있다고 할 것임. 그러나 익명성을 무기로 한 네티즌의 허위사실 유포나 흑색선전 등은 국가 지도자 선출이라는 국가적 대의에 앞서는 표현의 자유라고 보기 어려움. \n  이에 네티즌들의 건전한 인터넷 선거운동을 보장함과 동시에 제한된 범위 내에서 포털 등 정보통신서비스제공자에게 인터넷홈페이지에 대한 선량한 관리 의무를 부과하여, 악성 게시물에 대한 적절한 조치를 강구할 수 있도록 함으로써 건전한 인터넷 선거문화가 정착되는 계기를 마련하고자 함.\n  또한 텔레비전 및 라디오는 후보자 간의 대담이나 토론 방송 등에 있어 실질적인 형평성을 유지하도록 하고자 함.\n\n\n\n■ 주요내용 \n\n  가. 인터넷언론사 또는 정보통신서비스제공자는 인터넷홈페이지(블로그, 미니홈페이지, 카페 등 개인 또는 단체가 제작·운영하는 인터넷홈페이지를 포함) 또는 그 게시판 등을 공정하게 관리하도록 함(안 제8조제2항).\n  나. 인터넷선거보도심의위원회를 인터넷선거콘텐츠심의위원회로 개명하여 해당 업무의 범위를 확대시킴(안 제8조의5).\n  다. 인터넷언론사와 정보통신서비스제공자는 선거일전 120일부터 선거일까지 선거관련 게시물에 대한 모니터링 시스템을 구축하고 그 운영지침을 마련하여 공표하도록 하며, 선거관련 게시물에 의한 피해자가 민·형사상 소제기를 위하여 인터넷선거콘텐츠심의위원회에 피해사실을 소명하여 인터넷언론사와 정보통신서비스제공자가 보유하고 있는 해당 이용자 정보의 제공을 요구할 수 있도록 함(안 제10조의4제1항 및 제2항 신설).\n  라. 정보통신서비스제공자는 다른 언론사로부터 제공받은 선거관련 기사, 방송, 보도에 대해 임의로 제목이나 내용을 변경할 수 없도록 하며, 선거와 관련하여 보도, 논평 등 여론을 형성하거나 조성할 수 없도록 함(안 제10조의4제5항 및 제6항 신설)\n  마. 누구든지 위법한 정보에 대하여 인터넷홈페이지 또는 그 게시판·대화방 등에 전송할 수 없도록 함(안 제10조의4제9항).\n  바. 후보자 및 예비후보자는 선거일전 120일부터 선거일까지 이법에 의한 토론 및 대담을 제외한 방송프로그램에 출연할 수 없도록 함(안 제82조의8 신설).\n  사. 이 법에 의한 후보자 등 초청 대담·토론회 이외의 일부 후보자에 국한된 대담·토론회를 중계 방송하는 등 방송에 있어서 후보자 간에 형평성을 잃지 아니하도록 함(안 제82조의9 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회",
            "정치관계법특별위원회"
        ],
        "회부일": [
            "2007-05-29",
            "2007-07-09"
        ],
        "상정일": [
            "",
            "2007-07-12"
        ],
        "처리일": [
            "2007-07-09",
            "2008-03-31"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제3차전체회의",
            "제268회국회(임시회)제1차공직선거법제1소위",
            "제268회국회(임시회)제2차공직선거법제1소위",
            "제268회국회(임시회)제3차공직선거법제1소위",
            "제268회국회(임시회)제4차공직선거법제1소위",
            "제268회국회(임시회)제6차공직선거법제1소위"
        ],
        "회의일": [
            "2007-07-12",
            "2007-07-23",
            "2007-07-24",
            "2007-07-31",
            "2007-08-07",
            "2007-08-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}