{
    "의안접수정보": {
        "의안번호": [
            "176775"
        ],
        "제안일자": [
            "2007-06-05"
        ],
        "제안자": [
            "정성호의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n대한민국의 방위를 위하여 주한미군이 주둔하고 있는 지역들은 지역발전의 정체는 물론 주변지역의 슬럼화와 주민생활불편 등이 가중되고 있는 지역으로, \n  지난 50여년 이상을 국가안보수호를 위하여 상당한 불이익을 감내하여 온 이들 지역에 대한 국가의 특별한 지원을 체계화하고 지역발전에 필요한 특례를 부여하기 위하여 「주한미군 공여구역주변지역 등 지원 특별법」이 제정되었음.\n  그러나 지역개발에 필요한 예산을 지원하여야 할 정부재정 형편의 문제와 각종 개별법에서 정하고 있는 규제의 상존 등으로 당초 기대한 효과에 한계가 노정되고 있는 실정임.\n  특히 주둔하고 있는 주한미군이 철수하는 지역의 경우, 오랜 기간 주한미군과 직·간접적으로 형성되어 있던 지역경제 질서가 와해되면서 자영업자의 도산과 대규모 실업이 발생하는 등 지역주민의 생활이 위협받을 것으로 우려되고 있어 지역경제 활력을 회복시키고 고용안정 등을 도모하기 위한 민간부분의 활발한 사업 참여가 절실히 요구되고 있으나, 중첩되어 있는 토지이용규제와 개별법상의 행위제한 등이 민간사업자의 참여를 가로막고 있어 특별법의 제정 취지와 목적이 근본적으로 훼손되고 있는 실정임.\n  따라서 주한미군 공여구역 주변지역 등을 대상으로 수립하는 발전종합계획에 민간부분의 활발한 사업 참여를 도모하기 위하여 관련된 각종 규제를 완화하고 민간사업자의 사업 참여폭을 확대하는데 필요한 사항과 법령상의 일부 미비점 등을 개선·보완하기 위한 것임.\n\n\n■ 주요내용 \n\n  가. 반환공여구역을 처분하기 전에 국방부장관이 일률적으로 치유한 후 매각하도록 되어 있으나, 반환공여구역의 조기활용 및 예산절감 등을 위하여 토지매입자가 활용목적에 따라 용도에 맞게 복구하는 등 대통령령으로 예외규정을 둘 수 있도록 단서조항을 마련함(안 제12조제5항 단서).\n  나. 반환공여구역 등의 규제특례 관련, 국가재정 지원의 한계를 극복하고 민자유치를 활성화하는 취지에서 종합계획의 승인이 있는 경우에 한하여, 개발제한구역 해제 등 토지이용규제를 완화하고 종합계획에 따라 이 지역에 추진하는 사업에 대하여는 「수도권정비계획법」의 규정에도 불구하고 사업의 시행을 승인할 수 있도록 함 (안 제13조제3항 및 제4항 신설).\n  다. 공장의 신설 등에 관한 특례 관련, 현행 500제곱미터 이상의 공장 신·증설이 가능하고 개별입지에 필요한 공장총량 허용량을 별도 배정하도록 하고 있으나, 정작 미군철수로 인한 지역경제 공동화와 고용문제 해결에 필수적인 산업단지 공급물량 허용규정이 제외되어 있어 이를 별도 허용하도록 함(안 제15조제1항 및 제2항).\n  라. 반환공여구역 주변지역의 교육환경 개선을 통한 지역경제 활성화 및 지역주민 정주의식 제고를 위하여 학교의 신설이 가능하도록 함(안 제17조제1항 및 제2항).\n  마. 국가 및 지방자치단체, 정부투자기관 등에서 제안할 수 있도록 한 지원도시사업구역의 지정을 민간사업자도 제안할 수 있도록 함(안 제20조제2항).\n  바. 환경오염 및 예방대책의 추진 관련, 현행은 주한미군이 주둔하고 있는 공여구역 주변지역에 대해서만 정기적으로 환경기초조사를 실시하도록 하고 있을 뿐, 반환공여구역 주변지역의 환경오염 조사 및 치유에 대한 근거규정이 없어 개발 시 오염원인에 대한 책임소재 분쟁이 우려되므로, 반환공여구역 주변지역도 환경기초조사 및 예방대책 수립대상에 포함시키되, 그 기간을 제12조제5항에 따른 반환공여구역의 오염제거 완료시까지로 함(안 제28조제1항).\n  사. 인·허가 등의 의제 관련, 현행 반환공여구역 및 주변지역의 자연을 활용한 관광단지 조성사업 시 ‘관광지의 지정’만 인·허가 의제처리 되어 있는바, ‘관광지 및 관광단지의 지정’으로 확대하여 관광시설의 종합적 개발이 가능하도록 함(안 제29조제1항제6호).\n  아. 관계 중앙행정기관의 장은 종합계획 중 소관분야 사업에 대한 예산을 기획예산처장관에게 요구하도록 하고 소관이 불분명한 사업의 경우에는 행정자치부장관이 요구하도록 함(안 제34조의2 신설).\n\n\n■ 위원회 수정이유 \n주한미군 공여구역주변지역 등을 대상으로 수립하는 발전종합계획에 민간부분의 활발한 사업 참여를 도모하기 위하여 관련된 각종 규제를 완화하고 민간사업자의 사업 참여폭을 확대하는데 필요한 사항을 정함에 있어서 국토의 난개발을 방지하고 수도권정비계획의 차질없는 수행을 위하여 규제 해제와 사업승인의 한도를 정하여 그 적용관계를 명확히 하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n\n 가. 국방부장관이 반환공여구역을 처분하기 전에 지상물 등의 제거를 의무적으로 하되, 법 제10조의 규정에 의한 사업시행자가 지상물 또는 지하매설물의 계속 활용을 희망하거나 국방부장관이 토양오염 등의 제거비용을 부담하고 관할 지방자치단체장에게 그 복구를 의뢰하는 때에는 예외로 할 수 있도록 함(안 제12조제5항 단서 신설)\n\n 나. 반환공여구역 주변지역에 대한 발전종합계획 승인이 있는 때 또는 종합계획에 포함되어 반환공여구역 주변지역에서 추진하는 사업에 대해 「개발제한구역의 지정 및 관리에 관한 특별조치법」상의 개발제한구역 지정해제와 「수도권정비계획법」상의 사업시행 승인이 있는 것으로 보도록 하되, 해제의 경우에는 50만 제곱미터 이내로, 승인의 경우에는 30만 제곱미터 이내의 범위에서 허용하도록 하여 국토의 난개발 방지 또는 수도권정비계획의 차질없는 수행과의 조화를 도모하려는 것임(안 제13조 제3항 각 호 외의 부분 및 제4항 단서 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-11"
        ],
        "상정일": [
            "2007-06-18"
        ],
        "처리일": [
            "2007-06-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제2차전체회의",
            "제268회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2007-06-18",
            "2007-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9000"
        ],
        "공포법률": [
            "주한미군공여구역주변지역등지원특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제9차전체회의",
            "제268회국회(임시회)제5차법안심사제2소위",
            "제268회국회(임시회)제6차법안심사제2소위",
            "제269회국회(정기회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2007-06-28",
            "2007-06-30",
            "2007-07-02",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-06-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}