{
    "의안접수정보": {
        "의안번호": [
            "176746"
        ],
        "제안일자": [
            "2007-06-01"
        ],
        "제안자": [
            "강기정의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제267회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n여러 부처에서 다양한 건강검진을 실시하고 있으나 부처별 검진사업간 연계가 이루어지지 않고 보건학적 타당성을 가진 검진프로그램(검사항목·검진주기)의 부재 및 성·연령별 특성을 고려하지 않은 획일적인 건강검진 실시로 검진제도 자체의 실효성 문제가 제기되고 있음. 이에 국가 건강검진의 법·제도적 보완을 위한 국가건강검진 종합계획 수립·시행, 건강검진의 대상·검사항목 및 검진주기 정비, 건강검진의 질 관리 및 평가, 건강검진 결과를 활용한 사후관리 및 의료비 지원사업을 통하여 수검자 만족도 향상 및 수검률 증대 등 건강검진 제도의 실효성 확보가 필요함에 따라 국가가 시행하는 건강검진 사업을 효율적으로 추진하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 국민의 권리, 국가 및 지방자치단체의 건강검진 계획수립과 재원조달 책임을 명확히 규정(안 제3조 및 제4조)\n    (1) 모든 국민은 건강검진을 통한 건강의 증진에 관하여 국가의 보호를 받도록 하고 가족의 건강을 보호·증진하도록 노력하여야 함(안 제3조).\n    (2) 국가 및 지방자치단체는 국민건강의 보호 증진을 위해 건강검진사업을 실시·지원함으로써 질병을 조기에 발견하고, 이들에 대한 적절한 의료가 제공될 수 있도록 적극 노력하도록 함(안 제4조).\n    (3) 국가 및 지방자치단체는 국가건강검진사업을 시행하는 법인 및 단체에게 필요한 비용을 지원할 수 있음(안 제23조).\n  나. 건강검진 정보 보호 및 자료 활용\n    (1) 국가 질병 관리사업 및 건강증진사업 활성화를 위해 적절한 검진정보 제공 근거를 법제화하고 정보보호 조치 및 비밀 누설 금지\n    - 보건복지부장관의 정보보호 조치(안 제4조제4항)\n    - 자료요청, 협조의무 및 자료 활용목적 규정(안 제16조·제20조)\n    - 직무상 지득한 비밀유지 : 위반 시 벌칙(안 제26조)\n  다. 국가건강검진 정책결정과 수행을 위한 국가건강검진위원회 운영 및 전담 조직 설치\n    (1) 건강검진에 관한 중요한 사항을 심의하기 위하여 보건복지부장관 소속 하에 “국가건강검진위원회”를 설치하여 국가건강검진사업이 효율적으로 이루어질 수 있도록 함(안 제7조).\n    (2) 건강검진 지침 개발, 건강검진의 평가 및 질 관리 등을 위한 분과별 전문위원회(기획, 질 관리 등)를 둠(안 제8조제4항).\n    (3) 국가건강검진사업 업무의 효율적 추진을 위해 질병관리본부에 사무국을 둘 수 있도록 함(안 제12조).\n    (4) 검진의 질 향상을 위하여 검진기관의 지정·지정취소 등 도입 및 검진기관의 인력·시설 및 장비, 질 관리 실시여부를 평가하도록 하고 지정, 평가, 지정취소등 질 관리에 관한 업무를 관계전문기관 또는 단체에 위탁하여 평가의 정확성과 신뢰성을 담보하도록 함(안 제13조·제14조 및 제15조).\n  라. 국가건강검진 종합계획 수립시행\n    (1) 건강검진사업의 기본 목표 및 그 추진방향 등에 대한 건강검진종합계획을 5년마다 수립하도록 함(안 제10조).\n  마. 성·연령별 건강검진 지침 개발 및 개정\n    (1) 건강검진의 대상자 범위, 검사항목·검진주기 및 방법의 개발 및 개정(안 제9조)\n  바. 검진기관 관리 강화\n    (1) 검진기관의 지정\n    - 「의료법」에 의한 의료기관 중 대통령령이 정하는 인력·시설 및 장비 등을 갖추고 보건복지부장관이 지정한 검진기관이 국가건강검진사업의 검진업무 수행(안 제13조)\n    (2) 검진기관의 평가\n    - 건강검진의 질 관리를 위해 검진기관의 의료관련 인력·시설 및 장비 조건, 주기적인 질 관리 실시현황을 평가하고 그 결과를 공개할 수 있음(안 제14조).\n    - 검진기관의 평가에 관한 업무를 관계전문기관 또는 단체에게 위탁할 수 있도록 함(안 제14조제4항).\n    (3) 검진기관의 지정취소 등\n    - 보건복지부장관은 검진기관의 지정취소 또는 검진업무의 전부 또는 일부의 정지를 명할 수 있음(안 제15조).\n  사. 건강검진 사후관리\n    (1) 건강검진결과 검진자료의 활용, 이상 소견자에 대한 조치 사항 등 건강검진 사후관리에 관한 사항을 정하여 건강검진의 목적을 달성하도록 함(안 제17조).\n  아. 생애전환기 건강진단 실시 근거 마련\n    (1) 보건복지부 장관은 건강검진 지침 개발, 검진의 질 관리 및 평가, 사후관리 등에 관한 조사·연구사업을 실시할 수 있도록 함(안 제18조).\n  자. 검진비용의 심사·지급 및 청구 등\n    (1) 검진기관은 국가건강검진사업을 실시한 경우 검진비용 지급을 위한 검진자료를 검진비용 심사·지급기관에 청구하도록 함(안 제19조).\n  차. 검진비용\n    (1) 「국민건강보험법」에서 정한 수가가 있는 경우를 제외하고 건강검진에 소요되는 비용 등에 관하여 필요한 사항은 보건복지부장관이 정하여 고시하도록 함(안 제22조).\n    (2) 국가 및 지방자치단체가 국가건강검진사업에 필요한 비용을 보조할 수 있도록 함(안 제24조).\n  카. 건강검진 수검자에 대한 의료비 지원사업 근거 마련\n    (1) 국가와 지방자치단체는 확진을 위한 정밀검사, 건강위험평가 및 생활습관개선에 소요되는 비용을 예산 또는 「국민건강증진법」에 따른 국민건강증진기금에서 지원할 수 있도록 함(안 제23조).\n  타. 국가건강검진 실시체계 통합 일원화 근거 마련\n    (1) 국가건강검진 사업(영유아· 학생·성인·노인 건강검진, 의료급여수급자 건강검진 및 암 검진)을 통합하여 시행할 수 있도록 업무의 일부를 대통령령이 정하는 바에 따라 국민건강보험공단 등에 위탁하도록 함(안 제25조).\n\n■ 위원회 수정이유 \n건강검진의 기본이념을 규정함으로써 건강검진의 기본 방향, 범위 및 수준을 일정하게 유지하도록 하고, 건강검진기관 지정취소나 업무정지를 하는 경우에 청문절차를 도입함으로써 당사자들에게 해명의 기회와 불이익처분에 대한 절차적 권리를 보장받도록 하는 한편, 국가건강검진 사업에 관한 조사·연구사업의 내용과 범위를 구체적으로 규정함으로써 사업이 방만하게 운영되지 아니하고 효율적으로 진행될 수 있도록 하려는 것임. \n\n\n■ 위원회 수정주요내용 \n\n 가. 이 법은 국가건강검진사업을 통하여 건강위험요인과 질병을 조기 발견하여 치료를 받음으로써 건강한 삶을 영위하는 것을 기본 이념으로 함(안 제2조 신설). \n 나. 검진기관 평가 결과가 우수한 검진기관에 대해서는 행정적·재정적 지원을 할 수 있도록 함(안 제15조제4항 신설).\n 다. 지정이 취소된 검진기관은 지정이 취소된 날부터 2년 이내에 다시 지정받을 수 있도록 함(안 제16조제2항 신설).\n 라. 검진기관 지정 취소 및 업무 정지처분을 할 경우에는 청문을 실시하도록 함(안 제17조 신설).\n 마. 국가건강검진사업의 효율성과 적절성을 기하기 위하여 성·연령별 건강검진 지침개발, 건강검진이 질관리 및 평가 등에 관한 조사·연구사업을 수행하도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-06-04"
        ],
        "상정일": [
            "2007-09-19"
        ],
        "처리일": [
            "2007-11-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의",
            "제269회국회(정기회)제4차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-09-19",
            "2007-11-16",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8942"
        ],
        "공포법률": [
            "건강검진기본법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-06-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}