{
    "의안접수정보": {
        "의안번호": [
            "176846"
        ],
        "제안일자": [
            "2007-06-12"
        ],
        "제안자": [
            "홍창선의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안 이유 : \n 세계적으로 디지털 기술이 발전하면서 방송과 통신이 융합되는 추세임. 우리나라의 경우도 방송과 통신의 융합으로 인한 새로운 서비스를 구현할 수 있는 기술은 이미 확보하였으나, 현행 법률이 방송과 통신을 별개로 구분하여 규율하는 체계로 되어있어 방송통신융합서비스의 도입이 지연되고 있음.\n  법률적으로 도입기반을 마련하여 사업의 지속한 시행과 적정한 운영을 꾀하며, 이용자의 권익보호와 관련 기술 및 서비스 개발의 세계적인 선도가 될 수 있도록 이 법안을 제시하는 것임.\n\n\n\n■ 주요내용 \n\n  가. 광대역통합정보통신망 등을 이용한 방송(이하 “IPTV 방송”이라 한다)과 그러한 방송사업(이하 “IPTV 방송사업”이라 한다) 및 방송사업자(이하 “IPTV 방송사업자”라 한다)에 대한 개념을 정의함(안 제2조).\n  나. IPTV 방송사업을 하고자 하는 자는 방송통신위원회의 허가를 받아야 하며, 방송통신위원회는 필요한 경우 일정한 조건하에 허가를 할 수 있도록 함(안 제4조).\n  다. IPTV 방송사업의 권역은 전국을 원칙으로 하되, 신청에 따라 지역을 정하여 사업을 허가할 수 있도록 함(안 제6조).\n  라. 일간신문·뉴스통신, 외국자본 등의 IPTV 방송사업에 대한 소유를 제한하고, IPTV 방송사업자의 방송채널사업 겸영을 제한함(안 제9조 및 제10조).\n  마. IPTV 방송사업의 공정경제체제 구축과 이용자 보호를 위한 공정경쟁 환경 조성, 시장점유율 제한, 전기통신설비의 제공, 이용자 보호, 사업자의 금지행위 등을 규정함(안 제12조부터 제17조).\n  바. IPTV 방송사업자는 서비스 요금 및 이용조건을 정하여 방송통신위원회에 신고하도록 함(안 제15조).\n  사. 「방송법」에 따른 방송사업자, 「전기통신사업법」에 따른 통신사업자 및 다른 법률의 규정에 따른 콘텐츠의 제작·공급사업을 하는 자는 방송통신위원회에 신고하고, IPTV 방송용 콘텐츠를 IPTV 방송사업자에게 공급할 수 있도록 함(안 제18조).\n  아. 방송통신위원회는 IPTV 방송사업의 콘텐츠 사업 공정경쟁과 진흥 및 지역기반 콘텐츠 활성화를 위한 시책을 수립·시행하도록 함(안 제19조 및 제20조).\n  자. IPTV 방송 중 실시간 방송프로그램에 한하여 「방송법」의 채널 구성에 관한 규정을 준용함(안 제21조).\n  차. IPTV 방송사업자는 한국방송공사 및 한국교육방송공사의 지상파방송텔레비전방송 등 일정한 방송프로그램을 의무적으로 동시제공하도록 함(안 제22조).\n  카. IPTV 방송사업의 진흥 및 이용자의 복지 증진을 위한 사업에 사용하기 위하여 방송통신위원회가 IPTV 방송사업자로부터 출연금을 징수할 수 있도록 함(안 제23조).\n  타. 법집행의 실효성을 확보하기 위하여 사업정지, 등록 또는 승인의 취소, 과징금 처분, 시정명령, 벌칙, 과태료 등을 규정함(안 제24조부터 제29조).\n  파. 이 법은 공포 후 6개월이 경과한 날부터 시행하도록 함(안 부칙 제1항).\n  하. 이 법 시행 당시 방송통신위원회가 설립되지 아니하였을 경우에 방송통신위원회가 설립되기 전까지 일부 규정을 제외하고는 정보통신부장관과 협의하여 방송위원회가 관할하도록 함(안 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "방송통신특별위원회"
        ],
        "회부일": [
            "2007-06-14"
        ],
        "상정일": [
            "2007-07-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제8차전체회의",
            "제268회국회(임시회)제10차전체회의",
            "제269회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2007-07-09",
            "2007-07-18",
            "2007-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "대체토론",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}