{
    "의안접수정보": {
        "의안번호": [
            "176863"
        ],
        "제안일자": [
            "2007-06-14"
        ],
        "제안자": [
            "김진표의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n고용형태가 다변화됨에 따라 근로자와 자영인의 중간영역에 종사하는 자들이 확산되고 있으나, 이들은 근로자가 아니어서 노동법적 보호대상이 되지 못하고 또한 타인을 사용하지 않는 일인자영인이어서 공정거래 관련 법의 보호도 충분히 받지 못하고 있는 경우가 많아, 이들에 대한 법적 보호 문제가 사회적 과제로 대두되고 있음.\n  이처럼 근로자와 자영인의 중간영역에 종사하는 자로서 사회적 보호의 필요성이 있는 자를 “특수형태근로종사자”로 정의하여 노동법적 보호를 함으로써, 특수형태근로종사자의 경제적·사회적 지위를 향상시키고 균형 있는 국민경제의 발전을 도모하기 위하여 이 법을 제정하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. “특수형태근로종사자”(이하 “종사자”라 한다)는 ‘주로 하나의 사업 또는 사업장에 그 운영에 필요한 노무를 상시적으로 제공하고 보수를 받아 생활하며, 노무를 제공함에 있어 타인을 사용하지 아니하고, 근로자와 유사하게 노무를 제공하는데도 「근로기준법」등 노동관계법이 적용되지 아니하여 보호할 필요가 있는 자로서 대통령령으로 정하는 직종에 종사하는 자’로 함(안 제2조). \n  나. 상시 5명 이상의 종사자를 사용하는 모든 사업 또는 사업장을 이 법의 적용 대상으로 하고, 상시 5명 미만은 대통령령으로 정하는 바에 따라 일부 규정을 적용할 수 있으며, 종사자라 하더라도 보수가 대통령령으로 정하는 금액 이상인 자는 대통령령으로 정하는 일부 규정을 적용하지 아니할 수 있음(안 제3조).\n  다. 사업주는 집단적 노무제공의 거부가 아닌 단체의 정당한 활동으로 손해를 입은 경우에는 단체나 그 구성원에 대해 배상을 청구할 수 없음(안 제4조제1항).\n  라. 사업주는 종사자에 대하여 남녀의 성(性)을 이유로 차별적 대우를 하지 못하고, 국적·신앙 또는 사회적 신분을 이유로 노무제공 조건에 관한 차별적 처우를 하지 못함(안 제5조).\n  마. 사업주와 종사자는 노무제공에 관한 계약을 서면으로 작성하고, 종사자의 요구가 있으면 그 종사자에게 교부하여야 함(안 제6조).\n  바. 사업주는 종사자에게 합리적인 이유 없이 계약을 해지하지 못하고, 계약을 해지하려면 적어도 14일 전에 예고를 하여야 하며, 사업주가 부당한 해지를 하면 종사자는 노동위원회에 그 구제를 신청할 수 있음(안 제7조부터 제9조까지).\n  사. 사업주는 보수를 통화로 직접 종사자에게 그 전액을 지급하여야 하고, 다른 법령 또는 제22조에 따른 협정서에 특별한 규정이 있는 경우에는 보수의 일부를 공제하거나 통화 이외의 것으로 지급할 수 있으며, 보수를 받을 수 있는 권리는 3년간 행사하지 아니하면 시효로 소멸함(안 제10조 및 제11조).\n  아. 사업주는 1년 이상 사용한 종사자에게 연간 12일의 범위에서 휴가를 주되 청구한 시기에 주어야 하고, 청구한 시기에 휴가를 주는 것이 사업 운영에 막대한 지장이 있는 경우에는 그 시기를 변경할 수 있음(안 제12조).\n  자. 종사자에게 ？남녀고용평등법？, ？산업안전보건법？ 등에서 정하고 있는 기준에 준하여 임산부의 보호, 육아 휴직, 직장 내 성희롱의 금지 및 예방, 산업안전과 보건에 관한 조항을 적용함(안 제13조부터 제16조까지).\n  차. 상시 30명 이상의 종사자와 계약을 체결한 사업주는 종사자의 고충을 청취하고 이를 처리하는 고충처리위원을 두어야 함(안 제17조).\n  카. 이 법에서 정하는 기준에 미치지 못하는 계약을 정한 경우에는 그 부분에 한하여 무효로 하고, 무효로 된 부분은 이 법에서 정한 기준에 따름(안 제19조).\n  타. 종사자는 노무제공과 관련하여 사업주와 협의를 통하여 계약조건의 향상을 목적으로 하는 단체를 자유롭게 조직하고 가입할 수 있음(안 제20조).\n  파. 단체의 대표자는 노무제공에 관한 계약조건에 대해 사업주나 사업주단체와 협의할 권한을 가지며, 계약이 체결된 협정에 위반하거나 계약에 규정되지 아니한 사항은 협정에서 정한 기준에 따름(안 제21조 및 제22조).\n  하. 협의가 결렬되거나 당사자의 일방이 정당한 이유 없이 협의에 응하지 않으면 단체 또는 사업주는 노동위원회에 조정을 신청할 수 있고, 노동위원회가 제시한 조정안은 협정과 같은 효력을 가짐(안 제23조).\n  거. 노동위원회는 당사자가 함께 중재를 신청하거나, 당사자 일방의 신청으로 특수형태근로종사자위원회에서 중재에 회부하는 결정을 한 때에는 중재를 행함(안 제24조).\n  너. 제9조의 부당해지 등의 권리구제 신청에 따른 심판, 제23조 및 제24조에 따른 조정 및 중재를 행하기 위하여 노동위원회 내에  특수형태근로종사자위원회를 둠(안 제25조).\n  더. 사업주는 종사자가 단체에 가입 또는 가입하려고 한 행위, 단체를 조직하려고 한 행위, 단체의 업무를 위한 정당한 행위를 한 것을 이유로 계약을 해지하거나 불이익을 주는 행위를 하여서는 아니 되고, 권리를 침해당한 종사자 또는 단체는 노동위원회에 구제를 신청할 수 있음(안 제29조 및 제30조).\n  러. 노무제공에 관한 계약조건에 대해 단체와 사업주 사이의 협의 그 밖에 이를 위한 행위에 대하여는 「독점규제 및 공정거래에 관한 법률」 제19조 및 제26조(제1항제4호를 제외한다)를 적용하지 아니함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-06-15"
        ],
        "상정일": [
            "2007-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제4차전체회의",
            "제269회국회(정기회)제3차법안심사소위",
            "제269회국회(정기회)제5차법안심사소위",
            "제269회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2007-09-21",
            "2007-10-04",
            "2007-11-15",
            "2007-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-06-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}