{
    "의안접수정보": {
        "의안번호": [
            "176800"
        ],
        "제안일자": [
            "2007-06-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n국방개혁의 일환으로 국방업무의 전문성 및 효율성을 향상시키기 위하여 전투 및 작전과 직접적인 관련이 적은 전투근무지원 분야의 업무를 수행하고 있는 군 부대 및 기관을 책임운영기관으로 전환하여 그 운영의 독립성과 자율성을 보장하고, 운영성과에 따라 책임을 묻거나 보상을 할 수 있도록 조직ㆍ인사·예산·회계 등에 관한 특례를 정하려는 것임. \n\n\n■ 주요내용 \n\n  가. 군 책임운영기관의 지정 및 해제 근거 마련(안 제5조 및 제6조)\n    (1) 군 책임운영기관 지정을 위한 일반적 기준을 제시하고 그 해제 근거를 명확히 할 필요가 있음.\n    (2) 국방부장관은 군 부대 및 기관의 업무가 사업적·집행적 성질의 서비스를 제공하고 성과측정이 가능한 경우 기획예산처장관과 협의하여 군 책임운영기관으로 지정할 수 있고, 해당 기관이 지정목적을 달성할 수 없는 경우 등에는 군 책임운영기관운영위원회의 심의를 거쳐 지정을 해제할 수 있음. \n    (3) 지정 및 해제 기준의 제시를 통하여 책임운영기관의 제도취지에 부합하는 기관 선정과 경쟁 및 성과지향의 조직 운영이 가능해질 것으로 기대됨. \n  나. 군 책임운영기관장의 채용절차 및 채용기간 등 마련(안 제7조)\n     군 내·외부의 유능한 인력을 영입하기 위하여 공개모집의 절차에 따라 군 책임운영기관장을 채용하며, 그 채용기간은 2년으로 하되, 총 채용기간이 5년을 넘지 아니하는 범위 안에서 연장할 수 있고, 그 신분을 계약군무원 또는 군인으로 함. \n  다. 기본운영규정의 작성(안 제10조)\n    (1) 기존 국군조직의 운영을 위한 규정들과는 별도로 군 책임운영기관의 효율적인 운영을 위하여 조직 및 인사 등에 관한 사항을 정할 필요가 있음. \n    (2) 군 책임운영기관장은 전·평시 소관업무 및 집행절차에 관한 기본적인 사항, 소속 기관 및 하부조직의 설치·운영에 관한 사항, 소속 인원의 인사운영에 관한 사항, 예산 및 회계에 관한 사항 등을 국방부장관 등의 승인을 받아 작성하도록 함. \n    (3) 조직·인사·예산 및 회계 등 군 책임운영기관의 운영에 필요한 사항을 기본운영규정에 명시하도록 함으로써 기관운영의 효율성과 투명성을 높일 수 있을 것으로 기대됨. \n  라. 사업목표 부여 및 사업운영계획 수립(안 제11조)\n    (1) 군 책임운영기관장의 사업수행 절차를 구체화하여 명시할 필요가 있음.\n    (2) 국방부장관이나 참모총장은 군 책임운영기관별로 전ㆍ평시 소관업무 수행의 효율성, 서비스 수준의 향상 등에 관한 구체적인 사업목표를 정하여 부여하여야 하고, 군 책임운영기관장은 부여 받은 사업목표를 달성하기 위하여 사업운영계획과 연도별 사업계획을 수립하되, 구체적인 성과측정지표가 포함되어야 함. \n    (3) 군 책임운영기관장에 대한 사업목표 부여 및 사업 시행결과에 대한 성과측정지표 운용을 통하여 군 책임운영기관의 경영혁신을 지속적으로 추진할 수 있고, 연도별 계획 등을 통하여 기관운영의 투명성 및 예측가능성을 높일 수 있을 것으로 기대됨. \n  마. 군 책임운영기관운영심의회 및 운영위원회의 설치(안 제12조 및 제13조)\n     군 책임운영기관의 사업성과의 평가 등 기관운영에 관한 중요사항을 심의하기 위하여 국방부장관 및 참모총장 소속하에 군 책임운영기관운영심의회를 설치하고, 군 책임운영기관 관련 제도의 운영 및 기관의 존속 여부 등에 관한 중요사항을 심의·평가하기 위하여 국방부장관 소속하에 군 책임운영기관운영위원회를 설치함으로써 제도운영 및 평가의 객관성 및 공정성을 확보할 수 있을 것으로 기대됨. \n  바. 인사운영의 자율성 보장(안 제19조부터 제26조까지)\n    (1) 군 책임운영기관의 독립성 및 자율성을 보장하기 위하여 소속 군무원의 채용·근무·평정 등 인사에 관한 권한을 기관장에게 부여할 필요가 있음. \n    (2) 소속 군무원의 임용시험은 원칙적으로 해당 군 책임운영기관장이 실시하도록 하고, 정기 또는 수시로 소속 군인 및 군무원의 근무실적을 평가하며, 그 밖에 소속 군무원에 대한 국방부장관의 임용권의 일부를 대통령령으로 정하는 바에 따라 군 책임운영기관장에게 위임하도록 함. \n    (3) 군 책임운영기관장에게 소속 군무원 등에 대한 채용 및 근무평정권 등을 부여함으로써 인사 운영의 자율성과 책임성을 확보할 수 있을 것으로 기대됨. \n  사. 예산운영의 자율성 보장(안 제27조부터 제30조까지)\n     예산운영의 자율성 및 탄력성을 부여하기 위하여 예산안 편성지침 작성시 군 책임운영기관의 특수성이 반영될 수 있도록 하고, 예산의 전용 및 이월을 넓게 허용함.\n\n■ 위원회 수정이유 \n군 책임운영기관의 지정권자와 총 정원 규정의 문제 등 군 조직의 특수성을 반영하여 국방부장관과 기관장의 권한 등을 조정할 필요가 있으며 시행령에 위임되어 있는 군 책임운영기관운영위원회와 운영심의회의 구성요건 등을 법률에 명시할 필요가 있음에 따라 수정하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 법률의 제명을 「군 책임운영기관의 지정·운영에 관한 법률」로 함.\n  나. 국방부장관이 설치하는 부대 및 기관은 국방부장관이 군 책임운영기관으로 지정하되 법률 또는 대통령령으로 설치하는 부대 및 기관은 대통령령으로 군 책임운영기관으로 지정함(안 제5조제1항).\n  다. 기관장은 국방부장관이 채용하도록 하되, 군인사법 제20제1항제3호에 해당하는 부대 및 기관의 기관장을 채용하는 경우에는 국방부장관의 제청으로 대통령이 임명하도록 함(안 제7조제1항).\n  라. 운영심의회 및 운영위원회 위원의 요건을 법률에 규정함(안 제12조 및 제13조).\n  마. 총 정원의 한도는 국방부장관이 정하고(소속 책임운영기관의 경우는 참모총장이 정함) 기관장은 총 정원의 한도 범위 내에서 군인의 병과별·계급별 정원과 군무원의 종류별·직급별 정원을 기본운영규정으로 정하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2007-06-11"
        ],
        "상정일": [
            "2007-10-04"
        ],
        "처리일": [
            "2008-02-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의",
            "제271회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-10-04",
            "2008-01-30"
        ],
        "회의결과": [
            "상정",
            "의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8925"
        ],
        "공포법률": [
            "군책임운영기관의지정·운영에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}