{
    "의안접수정보": {
        "의안번호": [
            "176876"
        ],
        "제안일자": [
            "2007-06-15"
        ],
        "제안자": [
            "박종근의원등37인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n산지가 국토면적의 64.5%를 차지하고 있는 우리나라의 경우 도시화와 산업화의 진전으로 도시적 토지이용 수요가 급격히 증대하고 농경지가 줄어들고 있는 상황에서 국토면적의 상당부분(65%)을 이루고 있는 산지의 효율적이고 환경친화적인 이용 필요성이 커지고 있음.\n\n  이와 관련하여 2011년까지의 장기토지수급 전망에 의하면, 택지·산업용지·관광용지·유통시설용지 등 도시적 용도의 신규 토지수요는 약 3,726㎢가 될 것으로 예상되고 있는 바, 서울 등 일부 지역의 경우 심각한 토지수급불균형이 발생할 것으로 예측되고 있어 산지의 적극적인 활용방안에 대한 법적·제도적 방안이 시급히 요청되고 있음.\n  이러한 상황에서 현행 산지의 이용 및 개발과 관련한 법률인 「산림기본법」, 「산림관리법」, 「국토의 계획 및 이용에 관한 법률」 및 「택지개발촉진법」 등 각종 개별법은 산지의 적극적인 이용에 대한 체계적인 내용을 규정하고 있지 못하고 있고, 또한 종합적인 산지개발 및 이용계획 수립 미비로 향후 산지개발이 본격화할 경우 난개발을 초래할 우려가 있음.\n  따라서 산지개발을 위한 특별법을 제정함으로써, 종합적인 산지개발 및 이용계획을 수립하여 국토계획과 지역계획 등에서 제시되는 공간계획과 산지개발사업 간의 일관성과 연계성을 확보하여 각종 개별법을 통한 산지이용으로 인해 발생하는 난개발을 방지하고, 산지의 개발에 필요한 행정절차를 간소화하고, 개발에 소요되는 재원의 지원, 세제감면 등 재정적 지원이 가능하도록 하여, 지속가능하고 환경친화적인 산지개발을 통해 국토의 효율적인 이용을 가능하게 하고자 함.\n\n\n\n\n■ 주요내용 \n\n  가. 자연 친화적, 계획적인 산지의 개발을 유도하여 국민생활과 산업생산에 필요한 도시용 가용토지를 원활히 공급하고자 법의 목적을 명시함(안 제1조).\n  나. 산지의 정의를 산지관리법에 따른 토지로 하고, 산지개발, 기반 시설 등을 함께 정의규정에 명시함(안 제2조)\n   다. 산지의 지속가능한 개발을 위하여 필요한 지역을 산지개발예정지구로 지정하고 이의 변경, 해제에 관한 규정도 함께 마련하는 한편, 국가·지방자치단체는 시장·군수에게 예정지구의 지정을 제안할 수 있도록 하고, 예정지구를 지정할 때에는 주민 및 전문가의 의견을 청취하며, 예정지구 안에서의 건축물의 건축 등의 행위제한의 규정 등을 마련함(안 제4조부터 제9조까지).\n  라. 사업시행자는 예정지구의 지정, 개발계획 등을 위한 조사나 측량을 하고자 할 때와 사업시행을 위하여 필요한 때에는 타인이 점유하는 토지에 대하여 일시 사용할 수 있도록 함(안 제12조).\n  마. 사업시행자는 예정지구 안에서 산지개발사업의 시행을 위하여 필요한 때에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따라 토지, 물건 또는 권리를 수용 또는 사용할 수 있도록 함(안 제14조).\n  바. 국가 등은 사업시행자에게 자금의 보조 또는 융자를 할 수 있도록 하고, 각종 부담금 등을 면제 또는 감면할. 수 있도록 함(안 제15조).\n  사. 시장·군수는 이 법 또는 이 법에 의한 명령이나 처분에 위반할 경우에는 지정 또는 승인을 취소하거나 공사의 중지 또는 공작물의 개축 등을 명할 수 있도록 함(안 제20조).\n  아. 시장·군수는 시행자에 대하여 산지개발사업에 관한 자료를 제출하게 하거나 보고하게 할 수 있도록 함(안 제22조).\n  자. 사업시행자가 예정지구의 지정 등을 위하여 조사나 측량을 하고자 타인의 토지에 출입 등을 하고자 하는 경우 이를 방해한 자에게는 6월이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-06-21"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2007-09-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}