{
    "의안접수정보": {
        "의안번호": [
            "176928"
        ],
        "제안일자": [
            "2007-06-26"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n  가. 다음 7건의 통신비밀보호법 일부개정법률안을 법제사법위원회에 각각 상정한 후 제안설명과 대체토론을 거쳐 법안심사제1소위원회에 회부함.\n\n 김정훈 의원 등 117인 의안번호 172411 \n 김영선 의원 등 10인 의안번호 172593.\n 최용규 의원 등 13인 의안번호 173132\n 김충환 의원 등 10인 의안번호 173323\n 양승조 의원 등 17인 의안번호 173329\n 정형근 의원 등 26인 의안번호 173378\n 박찬숙 의원 등 10인 의안번호 174166\n\n  나. 이상 7건의 법률안에 대하여 제266회 국회(임시회) 제2차 법안심사 제1소위원회에서 심도 있는 심사를 한 결과, 이상 7건의 법률안을 각각 폐기하고 위원회대안으로 제안하기로 의결함.\n\n  다. 제266회 국회(임시회) 제4차 법제사법위원회(2007. 3. 30)는 법안심사 제1소위원장의 심사보고를 듣고 토론을 거쳐 계속 심사하기로 함.\n\n  라. 제268회 국회(임시회) 제5차 법제사법위원회(2007. 6. 22)는 법안심사 제1소위원장이 보고한 위원회대안을 일부 수정한 후 우리 위원회안으로 받아들여 이상 7건의 법률안을 본회의에 부의하지 아니하고 위원회대안을 제안하기로 의결함.\n\n■ 대안의 제안이유 \n   통신 및 대화의 비밀과 자유의 제한은 엄격한 법적 절차를 거치도록 함으로써 불법적인 통신의 자유와 비밀의 제한 가능성을 차단하되, 지능화·첨단화되어 가는 범죄와 테러 환경에 대응하기 위하여 합법적인 통신제한조치 등은 보장하기 위한 제도적 장치를 마련하려는 것임.\n\n■ 대안의 주요내용 \n  가. 통신사실확인자료에 위치정보 추가(안 제2조제11호아목 신설)\n     GPS를 활용한 위치정보 등은 범인의 검거에 유용한 자료가 될 수 있는 점을 고려하여 통신사실확인자료에 위치정보를 추가함으로써 수사기관이나 정보수사기관의 장이 합법적인 절차에 따라 제공받을 수 있도록 함.\n\n  나. 범죄수사 또는 국가안전보장 목적 외의 감청 등 금지(안 제3조제2항·제3항 및 제16조제1항제3호·4호 신설)\n     이 법에 따른 전기통신 감청의 목적인 범죄수사 또는 국가안전보장 외의 목적으로 전기통신의 감청을 하거나 감청으로 지득한 내용을 범죄수사 또는 국가안전보장 외의 목적으로 사용하는 것을 금지하고, 이를 위반하는 경우 형사처벌함. \n\n  다. 불법적으로 취득한 통신사실확인자료의 증거사용 금지(안 제4조)\n     불법적으로 취득한 우편물·전기통신의 내용 등 외에 통신사실확인자료의 경우에도 불법적으로 취득한 경우에는 증거로서 사용할 수 없도록 함.\n\n  라. 통신제한조치 대상범죄의 조정(안 제5조제1항)\n    (1) 성격상 통신제한조치보다는 다른 수단으로 수사를 하는 것이 적합하거나 활용빈도가 거의 없는 ？형법？ 상 국교에 관한 죄 등 34개의 범죄를 통신제한조치 대상범죄에서 삭제함.\n    (2) 우리나라의 기술수준이 높아지고 상호투자나 인력교류 등이 증대하면서 첨단산업기술과 관련된 영업비밀이 유출되거나 침해되는 등의 사례가 증가함에 따라 ？부정경쟁방지 및 영업비밀 보호에 관한 법률？ 및 ？산업기술의 유출방지 및 보호에 관한 법률？ 관련 기술유출 범죄를 통신제한조치 대상범죄에 추가함.\n\n  마. 통신제한조치 집행의 위탁 또는 집행협조 요청 의무화(안 제9조제1항) \n     불법적 통신제한조치의 가능성을 차단하기 위하여 통신제한조치를 집행함에 있어서는 군용전기통신 등의 경우를 제외하고는 의무적으로 통신기관등에 위탁하거나 협조를 요청하도록 함.\n\n  바. 통신제한조치 집행사실 등의 통지유예에 대한 통제 강화(안 제9조의2제5항 및 제15조제4항)\n    (1) 수사기관이 통신제한조치 또는 통신사실확인자료 제공 사실의 통지를 유예하려는 경우에는 별도의 통제를 받고 있는 점을 고려하여, 정보수사기관의 장이 통지를 유예하려는 경우에는 소속 장관(국정원장 포함)의 승인을 받도록 함.\n    (2) 국회의 상임위원회와 국정감사 및 조사를 위한 위원회가 요구하는 경우 제출하는 통신제한조치보고서에 통지유예의 건수 및 사유에 관한 사항을 포함하도록 함.\n\n  사. 통신사실확인자료 제공사실 통지절차의 개선(안 제13조의3 및 제13조의4)\n    (1) 통신사실확인자료 제공의 경우, 금융거래내역자료 제공에 대한 통지절차를 원용하여 이를 집행한 전기통신사업자등이 가입자에게 통지하도록 하되, 서면 외에 전자우편 등의 간편한 방법에 의할 수 있도록 함으로써 통지의 효율성과 확실성을 담보할 수 있도록 함\n    (2) 전기통신사업자등의 통지에 소요되는 비용은 수사기관 등이 부담하도록 함.\n\n  아. 통신제한조치 집행의 협조에 필요한 전기통신사업자의 장비 등 구비의무 신설(안 제15조의2, 제17조제1항제7호, 부칙 제4조 및 제15조의3 신설)\n    (1) 합법적 통신제한조치의 집행이 가능하도록 전화서비스를 제공하는 전기통신사업자 등에 대하여 필요한 장비 등의 구비의무를 부과하되, 장비 등을 운용함에 있어서는 권한 없는 자의 접근 방지, 접근기록의 관리 등 보호조치를 취하도록 함.\n    (2) 장비 등의 구비에 소요되는 비용은 국가가 부담함.\n    (3) 장비 등의 구비의무를 위반한 경우에는 10억원 이하의 범위 안에서 대통령령으로 정하는 이행강제금을 1년에 1회에 한하여 부과할 수 있도록 함.\n    (4) 관련 표준의 개발 등에 소요되는 기간을 고려하여 이동전화사업자는 이 법 시행 후 2년 내에, 그 밖의 전기통신사업자는 4년 내에 장비 등을 구비하도록 하되, 정당한 사유가 있는 경우에는 정보통신부장관에게 신청하여 그 기간을 연장할 수 있도록 함.\n\n  자. 신고포상금제도의 도입(안 제15조의4 신설)\n     불법적 통신제한조치의 근절을 위하여 국가기관 또는 통신기관 등의 불법적 통신제한조치 등의 사실을 신고하는 자에 대하여는 포상금을 지급할 수 있도록 함.\n\n  차. 벌칙의 신설 및 조정(안 제16조·제17조 및 제19조·제20조 신설)\n    (1) 통신기관등에 위탁하거나 협조를 요청하지 아니하고 통신제한조치를 집행하는 자 등을 형사처벌하며, 통신사실확인자료를 보관하지 아니하는 자와 통신제한조치의 집행에 필요한 장비 등을 운용하는 전기통신사업자로서 권한 없는 자의 접근 방지 등의 보호조치를 취하지 아니한 자는 과태료에 처함.\n    (2) 누락된 처벌규정을 보완하는 한편, 책임의 정도에 따라 벌칙을 구분 조정함.\n    (3) 법인의 행위와 구성원의 행위가 구분되기 어려운 범죄에 대하여 양벌규정을 도입함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-06-20"
        ],
        "상정일": [
            "2007-06-22"
        ],
        "처리일": [
            "2007-06-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제268회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2007-06-22"
        ],
        "회의결과": [
            "상정/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "2007-07-02"
        ],
        "제안자": [
            "변재일의원등31인"
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    }
}