{
    "의안접수정보": {
        "의안번호": [
            "176944"
        ],
        "제안일자": [
            "2007-06-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n우리나라 특유의 인정주의에 따라 특별한 대가를 받지 아니하고 경제적 부담에 대한 합리적 고려 없이 호의로 이루어지는 보증이 만연하고 채무자의 파산이 연쇄적으로 보증인에게 이어져 경제적·정신적 피해와 함께 가정파탄 등에 이르는 등 보증의 폐해가 심각하므로 보증채무의 범위를 특정하고, 보증인에게 정신적 고통을 주는 불법적 채권추심행위를 금지하며, 금융기관과 보증계약을 체결할 때에는 채무자의 신용에 대한 정보를 보증인이 제공받도록 함으로써 합리적인 금전거래를 확립하려는 것임.\n\n\n■ 주요내용 \n\n  가. 보증채무 최고액의 특정(안 제3조)\n    (1) 보증채무에는 원금 외에도 그 이자, 위약금 등 주채무에 종속한 채무 일체가 포함되어 보증인이 보증계약 당시 예상하지  못한 과중한 금액을 변제하여야 하는 경우가 있으므로 보증계약을 체결할 때에 보증인이 최종적으로 변제할 최고액(最高額)을 특정할 필요가 있음.\n    (2) 보증계약을 체결할 때에 보증인이 부담할 채무의 최고액을 서면으로 특정하도록 하고, 불확정 다수의 채무에 대한 보증계약이 이에 위반하는 경우에는 효력이 없도록 함.\n    (3) 보증계약을 체결할 때부터 보증인이 부담할 책임의 범위를 분명하게 함으로써 과도한 연체이자 등으로 인하여 보증인의 변제 책임이 무한정 확대되는 것을 방지할 수 있을 것으로 기대됨.\n  나. 금융기관 보증계약의 요건 엄격화(안 제6조)\n    (1) 채무자가 과다한 채무로 사실상 변제능력이 없음에도 보증인은 이를 알지 못한 채 보증계약을 체결하고, 일부 금융기관은 채무자에 대한 신용분석을 소홀히 한 채 보증인의 자력만 믿고 대출하는 경우가 있음.\n    (2) 금융기관이 보증계약을 체결할 때에는 보증인에게 채무자의 신용정보를 제시하여 보증인의 기명날인이나 서명을 받도록 하고, 이에 위반한 계약은 보증인이 해지할 수 있도록 함.\n    (3) 보증인은 채무자의 정확한 신용상태를 확인한 후 보증여부를 결정하게 되고, 금융기관은 철저한 채무자의 신용분석에 기초하여 대출사무를 취급할 것으로 기대됨.\n  다. 보증인에 대한 불법적 채권추심행위 금지(안 제7조 및 제8조)\n    (1) 재산적 손해 외에도 무차별적인 채무변제의 독촉으로 인하여 보증인이 입게 되는 정신적 고통이 심각함에도 현행법은 대부업자 또는 채권추심업자가 불법적으로 채권자를 찾아가 돈을 받아내는 불법적 추심행위(推尋行爲)만 금지하고 있어 보증인 보호에 미흡함.\n    (2) 보증인의 친족 등에게 보증인을 대신하여 보증채무를 변제할 것을 요구할 수 없도록 하는 등 보증인을 괴롭히는 채권자의 불법적 추심행위를 금지하고, 이에 위반하는 채권자는 형사처벌하도록 함.\n    (3) 보증채무로 인하여 무차별적인 변제독촉에 시달리는 보증인의 정신적 고통을 완화할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-06-28"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}