{
    "의안접수정보": {
        "의안번호": [
            "176936"
        ],
        "제안일자": [
            "2007-06-27"
        ],
        "제안자": [
            "심재덕의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n우리나라는 재해의 92%가 강우로 인하여 발생하고 있고, 이에 대한 예방대책은 우수를 하천으로 신속히 배출하는 방안 위주의 시책을 추진하여 왔음.\n  그러나 연 강수량의 3분의 2가 여름철(6월～9월)에 집중됨으로써 홍수피해가 발생하고, 10월부터 다음 해 3월까지는 연 평균 강우량의 5분의 1밖에 되지 않아 가뭄피해가 반복적으로 발생하는 등 불균등 강우분포 와 도시화·산업화에 따른 대규모 개발사업으로 인하여 풍수해의 가중요인이 증가되고 있음. 따라서 체계적이고 과학적으로 우수유출을 저감하여 호우기의 풍수해 및 갈수기의 가뭄피해를 줄이고자 하는 노력이 필요한 실정임. \n  이 개정안은 이러한 현실에 보다 효과적으로 대처하기 위하여 우수유출 저감시설의 설치를 현실에 맞도록 촉진·확대함으로써 풍수해 및 가뭄의 피해로부터 국민의 생명·신체 및 재산을 보호하기 위한 법적 근거를 마련하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 특별시장·광역시장·시장 또는 군수는 관할 구역의 지역특성·하수도계획 등을 고려하여 우수의 침투 또는 저류를 통한 재해  예방을 위하여 5년마다 우수유출저감계획을 수립하여 대통령령으로 정하는 바에 따라 소방방재청장의 승인을 얻도록 함(안 제19조).\n  나. 관광지 및 관광단지조성사업 등 개발사업을 시행하고자 하는 자는 당해 사업계획에 우수유출저감시설의 설치계획을 포함하도록 하고, 또한 의무적 설치대상이 아닌 시설물에 대하여도 권고를 통해 우수유출저감시설 설치하도록 하도록 함(안 19조의1 신설).\n  다. 관계중앙행정기관의 장이 우수유출저감시설의 의무적 설치대상 개발사업에 대한 인·허가 등을 하기전에 당해 중앙본부장 또는 지역본부장에 협의하도록 의무화함(안 19조의2 신설).\n  라. 우수유출저감시설에 대한 우수유출저감기법을 관계중앙행정기관의 장이 개발·보급하고 설치·구조·관리 등에 관한 기준을 소방방재청장이 중앙행정기관의 장과 협의하여 정할 수 있도록 하여 우수유출저감시설 등에 대한 기준을 정립할 수 있도록 함(안 19조의3 신설). \n  마. 소방방재청장은 도시의 경제ㆍ사회ㆍ문화적인 특성을 살리고  우수의 유출량 저감을 통한 풍수해 및 가뭄피해 경감을 위하여 필요한 때에는 직접 또는 관계 중앙행정기관의 장이나 시ㆍ도지사의 요청에 의하여 우수유출저감시범지구를 지정·운영할 수 있도록 함(안19조의4 신설).\n  바. 우수유출저감시설의 설치자에 대하여 그 우수유출저감시설의 설치비용 일부를 지원할 수 있도록 하고, 지역실정에 따라 수도요금을 경감할 수 있도록 함(안 제19조의6 신설).\n  사. 우수유출저감시설을 설치하는 건축물에 대하여는 용적율을 완화적용할 수 있도록 하고, 우수유출저감시설 면적을 공원면적이나 녹지율·주차면적으로 반영할 수 있도록 함(안 제19조의7 신설).\n  아. 우수유출저감시설의 설치자에 대하여 법인세·소득세 등의 조세감면과 개발부담금·농지조성비 등의 부담금을 감면할 수 있도록 함(안 제19조의8 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-28"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}