{
    "의안접수정보": {
        "의안번호": [
            "177099"
        ],
        "제안일자": [
            "2007-07-16"
        ],
        "제안자": [
            "이시종의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안이유\n  시·도교육감 및 교육의원 선출방식은 일본·독일·프랑스 등 대부분의 교육선진국가에서 임명제 또는 간선제가 채택되는 것이 세계적인 추세임.\n  현재 우리나라의 경우 지난 2006년 12월 20일자 지방교육자치에 관한 법률 공포에 따라 종전 간선제에서 직선제로 변경하였으나 이는 전체 주민들에게 지역교육 문제에 대한 관심과 공론화를 통해 교육발전을 이루겠다는 당초 취지와는 달리, 엄청난 문제점을 나타내고 있음. \n  예를 들면 후보예상자들이 교육현장을 찾기보다는 교육과 무관한 일반인들의 체육대회나 이벤트성 행사장에 참석해 얼굴 알리기에 전전하고 있는가 하면, 교육관계자들과의 교육에 관련된 토론과 연구는 사라지고 일반주민들의 민원성 요구와 공약 만들기에 연연하는 등 교육자치의 본질이 심각하게 훼손되는 상황으로 치닫고 있음.\n  또한 직선제 실시로 법정선거비용(720억원 추산)의 과다로 인한 주민세금부담의 과중, 2007년 2월 14일 부산시교육감 선거에서 나타났듯이 투표율의 극심한 저조(15.3%)로 인한 대표성결여, 내막적인 정당개입의 개연성, 진정한 일꾼보다는 정치바람에 의한 부적격자의 당선 가능성, 교육정책의 질과 수준의 저하 등 많은 문제를 가져다 줄 것으로 전망됨. \n  그리고 종전 학교운영위원회위원으로 선출하던 간선제의 문제점이 있다고 개정한 것이 직선제인데, 지방교육자치에 관한 법률에서의 직선제의 정확한 개념은 교육관계자(학부모·교직원·학교운영위원·재단이사 등)전원이 선출하는 것을 의미해야 하는데 주민전체가 선출하는 것으로 의미가 확대된 오류가 있음.  \n  따라서 직선제 문제점이 종전 간선제의 문제점보다 훨씬 더 크다고 판단됨으로 우선 시·도교육감 및 교육의원의 선출방식을 종전대로 학교운영위원회위원 전원으로 구성하는 선거인단에 의해서 선출하는 간선제로 일단 환원한 후, 시·도교육감 및 교육의원의 세부적인 선출방식에 관해서는 시간을 갖고 다시 논의 하는 것이 바람직 할 것임.\n  이 경우 초·중등학교의 교직원, 학부모, 학교운영위원, 재단이사 등 교육관계자 전원이 직접 선출하는 방안도 검토대상이 될 수 있을 것임.\n  다만 시·도 교육의원을 시·도의회에 소속시키는 현행제도는 그대로 인정함으로써 동법개정에 따른 혼란을 최소화 하고자 함.\n\n\n주요내용\n  가. 시·도교육감 및 교육의원은 학교운영위원회위원 전원으로 구성하는 선거인단에서 선출하도록 함(안 제8조 및 제22조).\n  나. 이 법에 따라 최초로 선거인단에서 선출되는 교육의원은 2010년에 동시 실시되는 지방선거와 같은 시기에 선출하며, 임기는 2010년 7월 1일부터 개시하여 2014년 6월 30일로 만료되도록 함(안 부칙 제2조).\n  다. 이 법 시행 당시 종전의 규정에 따라 선출된 교육감 및 제2항에 따라 선출된 교육감은 이 법에 따라 선출된 것으로 보며, 그 임기  는 종전의 규정에 따라 임기가 시작된 날부터 기산하도록 함(안 부칙 제3조제1항).\n  라. 이 법 시행 당시 종전 규정에 의하여 이미 선거일이 공고된 교육감 선거는 이 법의 규정에 따르도록 함(안 부칙 제3조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-07-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}