{
    "의안접수정보": {
        "의안번호": [
            "177037"
        ],
        "제안일자": [
            "2007-07-05"
        ],
        "제안자": [
            "안민석의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n성장기 학생들의 체력저하와 비만 문제는 단순히 교육문제를 넘어 사회적 문제가 되고 있으며, 이에 대한 심각성을 시간일 갈수록 커지고 있음. \n  따라서 교육 현장에서 학생들이 체력을 증진하고 비만 관리를 할 수 있도록 제도적 근거를 마련하고 효율적인 시스템을 구축하는 것이 시급한 실정임. \n  이에 학생의 체력증진 및 비만관리에 관한 법률을 제정하여 국가 및 지방자치가 학생의 체력을 증진하고 비만을 관리하기 위한 계획을 수립하고 시책을 강구하며, 예산 지원과 기구 설치 등을 할 수 있도록 함.  \n\n\n\n■ 주요내용 \n\n  가. 이 법은 운동량이 급격하게 줄어들고 있는 학생들에게 지속적인 신체활동을 바탕으로 균형 잡힌 신체발달과 체력증진을 촉진시켜 비만을 예방함으로써 학생들이 건강한 생활을 영위할 수 있도록 이바지하는 것을 목적으로 함(안 제1조).\n  나. 국가 및 지방자치단체는 학생의 체력증진 및 비만관리에 관한 시책을 강구하여야 하며, 학교는 매년 학교운영계획에 학생들의 체력증진 및 비만관리에 관한 내용을 포함시키고 이를 추진하여야 하며, 그 결과를 연 1회 이상 관할 감독기관에 보고하여야 함(안 제4조).\n  다. 교육인적자원부장관은 학생들의 체력증진 및 비만관리에 관한 기본적이고 종합적인 중·장기 기본계획을 5년마다 수립·시행하며, 시·도 교육감은 기본계획에 따라 연도별 시행계획을 수립하여 시행하여야 함(안 제5조).\n  라. 학생의 체력증진 및 비만관리에 관한 기본계획 및 시책 등을 심의·자문하기 위하여 교육인적자원부장관 소속으로 학생체력증진 및 비만관리위원회를 두도록 함(안 제7조).\n  마. 학교는 학생들이 지속적인 신체활동을 통해 체력증진과 비만관리를 할 수 있도록 운동회 또는 체육대회의 정기적 실시, 체력·비만도 검사 및 체력인증의 정기적 실시, 방과 후 자발적 체육활동과 학교스포츠클럽 육성 지원, 비만학생의 하루 최소운동량 실시 지도 등의 조치를 취하도록 함(안 제8조).\n  바. 국가는 학생들의 체력증진과 비만관리를 할 수 있도록 필요한 시책을 시행하기 위하여 예산 이외에 청소년육성기금, 국민건강증진기금, 국민체육진흥기금 등을 체육시설 기반 구축, 체력증진 및 비만 관련 체험학교 또는 수련원의 설치·운영, 학생의 체력증진 및 비만에 관한 연구와 관련 프로그램 개발 등의 경우에 사용할 수 있도록 함(안 제10조).\n  사. 학교는 매년 학생의 체력 및 비만상태 등을 검사하여 건강기록부에 그 등급을 명기하며, 체력증진과 비만예방을 위해 학기당 4시간의 교육을 실시하도록 함(안 제11조 및 제12조).\n  아. 학교는 학생의 체력증진 및 비만관리를 위해 정규 또는 비정규 학급으로 기초체력반을 설치할 수 있도록 함(안 제13조).\n  자. 교육인적자원부장관은 학생체력증진 및 비만관리를 위한 정책연구, 프로그램의 개발, 지도인력의 재교육 및 연수, 각종 통계자료의 체계적 수집 및 분석 등의 업무를 수행하도록 하기 위해 학생체력증진 및 비만관리연구기관을 지정하여 운영할 수 있다(안 14조).\n  차. 교육인적자원부장관은 학생의 체력증진 및 비만관리 등을 효율적으로 지원하기 위해 학생건강체력증진지원센터를 설치·운영할 수 있도록 함(안 제15조).\n  카. 교육인적자원부장관 또는 시·도교육감은 학교에 대하여 학생의 체력증진 및 비만관리 업무에 관한 보고를 명하거나 소속 공무원으로 하여금 당해 학교에 출입하여 관련 서류와 추진계획 및 실적 등을 살펴보고 지도 감독하도록 할 수 있으며, 업무를 충실히 수행하도록 하기 위하여 사업결과를 평가하고 그 결과를 공개하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2007-07-06"
        ],
        "상정일": [
            "2007-09-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2007-09-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}