{
    "의안접수정보": {
        "의안번호": [
            "177085"
        ],
        "제안일자": [
            "2007-07-12"
        ],
        "제안자": [
            "고희선의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n인터넷·휴대전화 등 정보통신의 발달로 정보통신 이용자에 대한 영리목적의 광고성 정보 전송 행위가 급격히 증가하고 있음에도 불구하고, 이에 대한 법적 규제가 미비하여 정보통신 이용자들의 불편이 날로 커지고 있는 실정임. \n  특히 현행 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」은 정보통신서비스제공자의 개인정보 수집 및 제3자에 대한 개인정보 제공 등에 대하여는 이용자의 동의를 받도록 하는 등 의무적 절차를 규정하고 있으나 영리목적의 광고성 정보 전송을 목적으로 하는 일반 정보통신 이용자의 개인정보 수집 및 제3자에 대한 개인정보 제공 등의 행위에 대하여는 별도로 규정하고 있지 아니하여 무분별한 개인정보 수집에 따른 광고전송 행위를 규제하는 것이 근본적으로 불가능한 실정임.\n  이에 영리목적의 광고성 정보전송을 위하여 이용자의 개인정보를 수집하거나 수집한 정보를 제3자에게 제공하는 때에는 의무적으로 이용자의 동의를 받도록 함으로써 무분별한 개인정보 수집행위를 근절하고 정보통신 이용자의 불편을 최소화하는 동시에 건전한 정보통신 문화를 조성하고자 하는 것임.\n  아울러 수신자가 당해 광고성 정보의 내용을 확인함에 있어서 무선인터넷 접속료 등의 금전적 비용이 발생하는 때에는 그 비용을 수신자가 부담하여야 한다는 내용을 광고성 정보에 반드시 명시하도록 함으로써 왑 푸시(Wireless Application Protocol Push)로 인한 휴대전화 이용자의 불필요한 금전적 부담을 해소하고자 하는 것임.\n\n\n■ 주요내용 \n\n  가. 누구든지 영리목적의 광고성 정보를 전송할 목적으로 이용자의 개인정보를 수집하는 때에는 이용자로부터 동의를 받도록 함(안 제49조의3 신설).\n  나. 영리목적의 광고성 정보를 수신자의 전화에 전송하는 자는 수신자가 당해 광고성 정보의 내용을 확인함에 있어 무선인터넷 접속료 등의 금전적 비용이 발생하는 때에는 그 비용을 수신자가 부담하여야 한다는 내용을 광고성 정보에 명시하도록 함(안 제50조제5항제3호 신설).\n  다. 영리목적으로 광고성 정보를 전송하는 자는 이용자로부터 수신거부 또는 수신동의의 철회를 요청받은 때에는 지체 없이 개인정보를 파기하여야 함(안 제50조제8항 신설).\n  라. 누구든지 이용자의 개인정보를 영리목적의 광고성 정보를 전송하고자 하는 제3자에게 제공하는 때에는 이용자의 동의를 받도록 함(안 제50조의9 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-07-13"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}