{
    "의안접수정보": {
        "의안번호": [
            "177190"
        ],
        "제안일자": [
            "2007-08-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    소청 결정의 정당성과 공정성을 높이기 위하여 소청심사위원회의 의사결정 방법 등을 합리적으로 개선하고, 공무원이 안심하고 직무에 전념할 수 있도록 공무상 질병에 따른 휴직기간의 상한을 확대하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요내용\n？？？？\n  가. 소청심사위원회 위원의 결격사유 및 비상임위원의 신분보장 (안 제10조제5항, 안 제10조의2 신설 및 안 제11조)\n    (1) 소청심사위원회 위원은 그 직무의 특성상 독립성과 공정성이 특히 요구됨에도 불구하고 소청심사위원회의 상임위원과 달리 비상임위원의 경우에는 신분보장에 관한 규정을 두고 있지 아니함.\n    (2) 종전에 상임위원에게만 적용하던 신분보장 규정을 비상임위원에게도 적용하도록 하여 직무수행의 독립성을 높이는 한편, 소청심사위원회의 위원은 ？형법？ 등의 적용에 있어서 공무원으로 보도록 하고, 위원의 결격사유를 새로 정하는 등 책임성도 동시에 확보될 수 있도록 함.\n    (3) 비상임위원의 임기 중 신분을 보장하고, 벌칙을 적용할 때 공무원으로 간주함으로써, 비상임위원의 직무의 독립성을 보장하고 책임성을 확보하며, 위원에 대한 임용결격 사유를 정함으로써 소청심사위원회의 신뢰성과 독립성을 높이는 데 이바지할 것으로 기대됨. \n  나. 소청심사위원회의 의사결정 방법 개선(안 제14조제1항) \n    소청심사위원회의 의사결정 방법을 ‘재적위원 과반수의 합의’에서 ‘출석위원 과반수의 합의’로 변경하여 보다 합리적으로 소청심사 결정이 이루어지도록 개선함.\n  다. 공무상 질병에 따른 휴직기간의 확대(안 제72조제1호)\n    (1) 공무원이 질병 또는 부상으로 휴직하는 경우 그 휴직기간이 최대 1년에 불과하여 장기간 치료가 필요한 공무원이 건강이 회복되지 아니한 상태에서 복직을 하여야 하는 문제가 발생하고 있음.\n    (2) 공무수행과정에서 발생한 질병이나 부상으로 인한 휴직의 경우에는 그 휴직기간을 현행 1년 이내에서 3년 이내로 확대함.\n    (3) 공무상 질병 또는 부상으로 치료를 받는 공무원이 완치되어 직무에 복귀할 수 있도록 함으로써 공무원의 사기를 높이는 동시에 업무수행의 효율성도 높아질 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-08-13"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제6차법안심사소위",
            "제269회국회(정기회)제6차전체회의",
            "제269회국회(정기회)제7차법안심사소위"
        ],
        "회의일": [
            "2007-11-19",
            "2007-11-19",
            "2007-11-21"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)",
            "상정/소위심사보고",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}