{
    "의안접수정보": {
        "의안번호": [
            "177239"
        ],
        "제안일자": [
            "2007-08-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제268회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    국가유공자의 유족 또는 가족의 범위를 양성평등원칙에 부합하도록 개선하고, 국가유공자 등이 국가로부터 받은 대부금(貸付金)으로 취득한 부동산의 양도·담보 등을 금지하는 규정을 삭제하여 국가유공자 등의 사유재산권에 대한 보호를 강화하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에  현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요내용\n？？？？\n  가. 국가유공자 유족 등의 범위 조정(안 제5조제1항, 제5항 및 제6항)\n    (1) 국가유공자의 조부모 또는 미성년 제매(弟妹)가 이 법에 따른 유족 또는 가족이 되는 제한요건을 성년 남자인 직계비속이 없는 경우 또는 60세 미만의 남자 및 55세 미만의 여자인 직계존속이 없는 경우로 하는 등 국가유공자의 유족 또는 가족의 요건을 성별에 따라 차별화하여, 양성평등의 원칙에 부합하지 아니하는 문제점이 있음.\n    (2) 조부모가 유족 등이 될 수 없는 요건에 성년 남자인 직계비속이 있는 경우 외에 성년 여자인 직계비속이 있는 경우를 포함하고, 미성년 제매가 유족 등이 될 수 없는 사유인 직계존속의 연령제한을 남녀의 성별에 관계없이 60세 미만으로 일원화함. \n    (3) 국가유공자의 유족 또는 가족의 제한요건을 일원화함으로써 남녀의 근로능력에 특별한 차이가 없는 오늘날의 사회상황에 부합하도록 하고, 양성평등의 원칙 구현에 이바지할 것으로 기대됨.\n  나. 국가유공자의 모(母)의 배우자를 국가유공자의 부(父)로 인정(안 제5조제4항)\n    (1) 국가유공자를 주로 양육하거나 부양한 사실이 있는 부의 배우자는 국가유공자의 모(母)로 보아 국가유공자의 유족 등으로서의 예우를 하고 있으나, 국가유공자의 모의 배우자를 국가유공자의 부(父)로 인정하는 규정은 없어 형평성에 어긋남.\n    (2) 국가유공자를 주로 양육하거나 부양한 모의 배우자를 국가유공자의 부로 보아 합당한 예우를 하도록 함.\n    (3) 양성평등 원칙의 구현에 이바지할 것으로 기대됨.\n  다. 대부재산 양도 및 담보금지 규정의 삭제(현행 제58조 삭제)\n    (1) 국가유공자 등이 국가로부터 받은 대부금으로 취득한 부동산을 다른 사람에게 양도 또는 담보로 제공할 수 없게 함에 따라, 국가의 채권확보 목적상 필요한 정도 이상으로 국가유공자 등의 사유재산권이 침해되고 있음.\n    (2) 대부금으로 취득한 부동산의 양도 또는 담보로의 제공 등을 금지하는 규정을 삭제함.\n    (3) 국가유공자 등의 사유재산권에 대한 보호가 강화될 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-08-27"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            "2008-02-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제11차전체회의",
            "제269회국회(정기회)제1차법률안심사소위",
            "제271회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-11-15",
            "2007-11-15",
            "2008-02-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}