{
    "의안접수정보": {
        "의안번호": [
            "177351"
        ],
        "제안일자": [
            "2007-09-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  최근 국가안보의 중대한 위협요소로 대두되고 있는 국제범죄 및 테러를 방지하고 국민의 국외여행 편의를 도모하기 위하여 여권의 보안성이 강화된 전자여권 제도를 도입하고, 여권의 효력 상실 사유로서 여권이 변조되거나 타인에게 양도된 경우 등을 추가하며, 신속하고 효율적인 여권 발급을 위하여 여권  발급사무의 일부를 대행하고 있는 지방자치단체에서 여권 수수료의 일부를 자체 수입으로 할 수 있도록 하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸어 국민이 법률을 이해하기 쉽도록 하며, 그 밖에 법률의 체계를 정비함과 아울러 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n■ 주요내용 \n  가. 여권 발급 신청시 본인의 직접 신청 및 지문(指紋)의 제공(안 제8조)\n    (1) 여권 발급신청 단계에서 차명(借名)여권의 발급을 방지할 필요가 있고, 지문 등 여권에 수록되는 개인식별 정보를 추가하여 여권의 보안성을 강화할 필요가 있음.\n    (2) 여권 발급의 신청은 본인이 직접 하도록 하여 발급 신청을 대리할 수 없도록 하고, 여권의 발급신청시 지문을 채취하도록 하되, 지문정보는 여권발급에 필요한 최소한의 기간 동안만 행정기관이 관리할 수 있도록 함.\n    (3) 여권 발급 신청시 본인 확인 절차를 강화하고 여권에 수록되는 개인식별 정보를 추가함으로써 여권의 보안성을 높이되, 지문 정보의 저장기간을 최소화하여 개인정보의 유출을 최대한 방지할 수 있을 것으로 기대됨.\n  나. 전자여권 발급 근거 명시(안 제9조제2항)\n    (1) 국제민간항공기구(ICAO)의 권고에 따라 위조 또는 변조를 방지할 수 있는 전자여권 제도를 도입함으로써 국제범죄 및 테러 확산을 방지하기 위한 국제적 노력에 부응할 필요가 있음.\n    (2) 여권의 발급에 필요한 여권정보를 전자적 방법으로 여권에 수록하도록 함.\n    (3) 전자여권의 발급에 관한 근거를 마련함으로써 국제적으로 통용되는 규격에 부합하고 보안성이 강화된 전자여권의 발급이 가능할 것으로 기대됨.\n\n  다. 여권의 효력상실 사유 추가(안 제13조) \n    (1) 여권의 효력이 인정될 수 없는 경우를 명시적으로 규정함으로써, 여권 관리업무를 체계화하고 국민에게 여권사용에 관한 안내를 강화할 필요가 있음.\n    (2) 여권이 효력을 상실하게 되는 사유로서 여권이 변조된 경우, 타인에게 양도 또는 대여된 경우 및 여권 명의인이 대한민국 국적을 상실한 경우 등을 새로이 규정함.\n  라. 여권사무 대행기관의 여권신청 수수료 직접 사용(안 제21조제2항)\n    (1) 현행 국고보조금 지급 방식으로는 여권사무 대행기관의 소요비용을 적기에 신축적으로 충당하여 주는 것이 어려워 여권발급이 지연되고 이에 따른 민원이 발생하는 실정이므로 이를 근본적으로 개선할 필요가 있음.\n    (2) 여권 발급 등의 수수료 중 일부를 여권 사무를 대행하는 지방자치단체의 수입으로 하도록 함. \n    (3) 여권사무 대행기관이 수수료의 일부를 직접 사용할 수 있게 됨에 따라 대행기관에서 행정인력 및 자원을 신축적으로 활용함으로써 여권행정 서비스가 개선될 것으로 기대됨. \n  마. 여권전자인증체계의 구축(안 제22조)\n    (1) 전자여권의 국제적 호환성을 높이기 위한 목적으로 여권에 수록되는 전자적 여권정보를 활용하기 위한 기술적 기반을 마련할 필요가 있음. \n    (2) 여권에 전자적 방법으로 수록된 정보 및 기재사항을 확인하기 위하여 전자적 인증체계를 구축하도록 함. \n    (3) 국제기준에 맞는 여권의 전자적 인증체계를 구축함으로써 여권의 국제적 통용에 따른 보안성이 강화될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-09-11"
        ],
        "상정일": [
            "2007-11-14"
        ],
        "처리일": [
            "2008-02-13"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제9차전체회의",
            "제271회국회(임시회)제1차법안심사소위",
            "제271회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2007-11-14",
            "2008-01-30",
            "2008-02-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}