{
    "의안접수정보": {
        "의안번호": [
            "177313"
        ],
        "제안일자": [
            "2007-09-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    5·18민주화운동 부상자 중 장해등급 1급부터 4급까지에 해당하는 자에 대하여 의사 등이 의약품을 직접 조제할 수 있도록 하여 이들의 불편을 해소하고, 원료의약품에 대한 등록제도를 도입하여 의약품의 품질을 향상시키는 한편, 의약품의 제조허가를 신청할 때 제출하여야 하는 안전성·유효성에 관한 시험성적서를 식품의약품안전청장이 지정한 시험 실시기관이 작성한 것을 제출하도록 함으로써 시험성적서의 신뢰성 등을 높이고 그 밖에 임상시험용 의약품을 말기함 환자 등에 대한 치료 목적으로 사용하도록 함으로써 말기암 환자, 후천성면역결핍증 환자 또는 응급환자의 치료기회를 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임. \n\n주요내용\n？？？？\n  가. 5·18민주화운동 부상자에 대한 의약분업의 예외(안 제23조제4항제8호)\n    (1) 5·18민주화운동 부상자 중 장해등급 1급부터 4급까지에 해당하는 자에 대하여 다른 장애인 등과 형평성을 고려하여 의사나 치과의사가 의약품을 직접 조제할 수 있도록 함.\n    (2) 5·18민주화운동 부상자 중 상이 정도가 심한 국가유공자의 의료기관 및 약국의 이용에 따른 불편을 해소할 것으로 기대됨.\n  나. 비임상시험 실시기관, 생물학적 동등성 시험기관 또는 임상시험 실시기관의 지정제도 도입(안 제31조의2, 제34조 및 제76조의2 신설)\n    (1) 의약품의 품목허가를 신청할 때 제출하는 안전성·유효성에 관한 시험성적서 등의 자료를 전문적인 시험실시 기관이 시험을 실시하여 발급한 성적서로 하여 시험성적서의 신뢰성을 확보할 필요가 있음.\n    (2) 안전성·유효성에 관한 시험성적서 중 동물 등을 상대로 시험하는 비임상시험이나 생물학적 동등성 시험의 자료를 제출하려는 자는 식품의약품안전청장으로부터 지정을 받은 시험 실시기관이 시험·작성한 시험성적서를 제출하도록 하고, 임상시험은 지정된 의료기관에서 하도록 하되, 지정받은 시험 실시기관이나 의료기관이 시험성적서를 거짓으로 발급하거나 준수사항을 지키지 아니하는 경우에는 지정을 취소하거나 시험업무의 정지를 명할 수 있도록 함.\n    (3) 비임상시험, 생물학적 동등성 시험 및 임상시험을 실시하는 시험기관의 적정한 관리를 통하여 시험자료의 신뢰성을 확보함으로써 의약품의 안전성을 향상시킬 수 있을 것으로 기대됨. \n  다. 의약품의 허가신청 전의 안전성 검사 등에 관한 사전상담 제도 도입(안 제31조의3 신설)\n    (1) 신약 또는 생명공학 의약품을 개발하여 품목허가를 받기 위하여는 상당한 노력과 기간이 필요하기 때문에 식품의약품안전청장과의 사전상담을 통하여 허가신청에 필요한 안전성·유효성에 관한 성적서 등의 작성에 따른 노력과 기간을 단축시켜 신약 등의 개발을 촉진하게 할 필요가 있음.\n    (2) 의약품의 품목허가를 받으려는 자는 의약품의 안전성·유효성에 관한 성적서 등의 작성을 위하여 식품의약품안전청장에게 사전상담을 신청할 수 있고, 상담결과의 신뢰성을 확보하기 위하여 식품의약품안전청장은 상담결과를 신청인에게 문서로 통보하도록 함.\n    (3) 의약품의 사전상담제도를 도입함으로써 품목허가를 위하여 필요한 자료 작성에 필요한 노력과 기간이 줄어들어 신약이나 생명공학 의약품의 개발 및 산업화를 촉진할 것으로 기대됨.\n  라. 임상시험용 의약품의 치료목적의 예외적 사용(안 제34조제7항 신설)\n    (1) 임상시험 목적으로만 사용되어야 하는 임상시험용 의약품을 말기암 환자 또는 대체치료수단이 없는 환자 등에 대하여 사용할 수 있도록 할 필요가 있음\n    (2) 말기암 환자 또는 후천성면역결핍증 등 생명을 위협하는 중대한 질환을 가진 환자 및 생명을 위협하거나 대체치료수단이 없는 응급환자 등에 대하여는 식품의약품안전청장의 승인을 받아 임상시험용 의약품을 예외적으로 사용할 수 있도록 함\n    (3) 임상시험용 의약품의 예외적 사용을 통하여 말기암 환자 또는 생명을 위협하는 응급환자 등의 치료기회를 확대할 수 있을 것으로 기대됨.\n  마. 원료의약품 등록제도 도입(안 제34조의3 신설)\n    (1) 원료의약품은 의약품의 효능·효과를 결정하는 주된 성분임에도, 저질의 원료의약품을 사용함으로 인하여 의약품의 품질이 변질되는 사례가 발생함에 따라 원료의약품에 대한 관리가 필요함.\n    (2) 신약의 원료의약품 등을 제조하려는 자는 원료의약품의 성분, 명칭 및 제조방법 등에 대하여 식품의약품안전청장에게 등록을 할 수 있게 하고, 등록된 원료의약품을 사용한 의약품을 제조하려는 자는 제조허가신청 시 그 원료의약품에 대한 자료 제출을 면제하도록 함. \n    (3) 원료의약품에 대한 사전관리를 강화함으로써 의약품의 품질수준을 높여 국민보건 향상에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-09-06"
        ],
        "상정일": [
            "2007-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}