{
    "의안접수정보": {
        "의안번호": [
            "177340"
        ],
        "제안일자": [
            "2007-09-07"
        ],
        "제안자": [
            "채수찬의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n 「법인세법」과 동법시행령에 따라 1989년 1월 1일부터 신탁업법 및 간접자산투자운용업법의 적용을 받는 법인의 신탁재산에 귀속되는 소득 중 채권의 이자에 대하여는 일괄 원천징수한 후 즉시 환급하는 제도가 시행되고 있습니다. \n  이 제도는 채권의 보유기간별로 채권이자가 귀속되는 것으로 보아 채권의 보유자별·보유기간이자상당액에 대하여 원천징수하는 제도(“보유기간별 원천징수제도”라 함)가 실시되기 이전에 개인들이 납세의무가 없어 원천징수를 할 수 없는 비과세 법인이나 신탁재산에 채권을 중도 매도하는 방법으로 채권이자상당액에 대한 세금을 탈루하자 이를 방지하기 위하여 비과세 법인이나 신탁재산에게도 일단 모두 원천징수한 후 즉시 환급하는 현 제도를 도입하게 되었습니다.\n\n  이 제도는 다음과 같은 사유로 폐지되어야 합니다.\n  첫째, 입법적으로 볼 때 비과세법인이나 신탁재산을 통한 세금탈루는 더 이상 이루어질 수 없습니다. 현재는 보유기간별 원천징수제도가  실시되어 채권을 중도매도하면 보유기간이자상당액을 계산하여 중도매도인에게 직접 원천징수징수를 하고 있어 중도 매도인의 소득탈루가 발생할 수 없습니다. \n  둘째, 국민의 재산권에 대한 침해가 발생하고 있습니다. 본 제도는 조세정책적 목적에서 세금을 부과할 수 없는 신탁재산에 대하여 원천징수하는 것이므로 당연히 즉시 환급되어야 하고, 이를 반영하여 법인세법시행령도 즉시 환급할 것을 규정하고 있습니다.\n그러나 실제 환급업무 집행에 20여일이 소요되고 이 기간중에는 신탁자산을 운용할 수 없습니다. 이로 인하여 수익증권의 수익률 하락, 수백억의 기회비용 발생 등 신탁재산에 투자한 수많은 국민의 재산권 침해가 발생되고 있습니다.\n  셋째, 과중한 자료제출의무와 불필요한 행정비용을 발생시키고 있습니다. 이 제도의 요체는 원천징수내용과 환급신청내용의 일치여부를 확인하는 것입니다. 이를 위하여 원천징수의무자인 자산보관회사와 환급신청자인 자산운용회사는 별도의 인력과 비용을 투입하여 수십만건의 모든 채권거래내역을 기록하여 국세청에 보고하고 있습니다. 또한, 제도운영을 담당하는 국세청에게도 불필요한 행정비용을 발생시키고 있습니다.\n  넷째, 간접투자시장·채권시장 활성화에 장애가 되고 있습니다. 정부는 간접투자자산운용업법을 제정하는 등 다양한 정책으로 간접투자시장 활성화를 위하여 노력하고 있습니다. 그러나 최대의 간접투자기구로 연간 수십조원을 채권시장에서 운용하고 있는 신탁재산에 대하여 이러한 불필요한 제도가 적용되고 있어 간접투자시장·채권시장 활성화 정책의 실효성을 약화시키고 있으며, 이로 인하여 연간 수십조의 자금을 채권시장에서 조달하는 정부의 조달비용도 증가시키고 있습니다.\n  다섯째, 과잉금지원칙을 위배한 위헌법률이라는 논란이 발생하고 있습니다. 도입 당시에는 소득탈루방지라는 법익이 있었으나, 현재는 이런 제도를 운영할 조세정책적 이유나 법익이 전혀 없는 바, 최소한의 정당성도 갖추고 있지 않은 상황에서 투자자의 재산권 침해와 과중한 납세협력의무만 발생시키고 있습니다.\n  입법목적의 정당성·방법의 적절성·피해의 최소성·법익의 균형성 등 과잉금지원칙의 요소에 비추어 볼 때 입법적 한계를 벗어난 위헌적 법률이라는 논란을 불러일으키고 있습니다.\n  본 개정안은 그 동안 방치되어 국민의 재산권을 침해하고 있는 규제적 법률을 현실에 맞게 정비하고, 수익증권의 수익률 상승, 세수증대, 채권시장활성화과 징세비용 절감에도 도움이 될 것으로 기대됩니다.\n\n\n주요내용\n  「법인세법」과 동법시행령에 따라 신탁업법 및 간접자산투자운용업법의 적용을 받는 법인의 신탁재산에 귀속되는 채권의 이자에 대하여 원천징수하는 제도와 당해 원천징수세액을 즉시 전액 환급하는 제도를 폐지함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-09-10"
        ],
        "상정일": [
            "2007-11-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2007-11-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}