{
    "의안접수정보": {
        "의안번호": [
            "177387"
        ],
        "제안일자": [
            "2007-09-13"
        ],
        "제안자": [
            "신명의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  90년대 중반 이후 사회투자국가 개념이 대두하면서 우리 사회에서도 저출산·고령화 문제 및 사전적·예방적 성격의 사회정책 그리고 개별 사회정책의 통합 필요성이 제기되었고 사회전체의 공생전략을 모색하는 것이 주요 현안이 되고 있음.\n  국토의 균형발전과 국민의 삶의 질의 향상을 위하여는 각 개인이 안전하고 편리하고 쾌적하게 이동해서 타인과 소통하고 사회의 일원으로서 맡은 역할을 적절히 해냄으로써 행복을 향유할 수 있는 조건이 마련되어야 함. \n  무엇보다도 집 밖을 나서서 거리를 편안하고 쾌적하게 걷는 것이 필요한데 막상 보도(步道)는 각종 공공시설물(전신주, 환기구, 전화부스, 가로수, 지하도출입구 등)과 불법적치물(노점상, 입간판, 불법주정차차량 등)에 의해 무질서하게 점령당하고 있고 보도구조(폭·높이·경사 등)에 대한 명확한 기준마저 미흡하여 보행동선이 차단되고 심지어 사람들이 차도 위로 우회하여 걷는 상황까지 벌어지고 있음.\n  그 원인은 첫째, 종래 압축성장 지향의 양적 접근으로 인하여 원활한 차량소통 위주로 도로정책이 추진되어 온 결과 「도로교통법」, 「도로법」, 「교통안전법」 등 차량의 권리·의무와 관련된 법령은 상당히 완비되었지만 보행과 관련된 정책은 우선순위에서 철저히 소외되어 왔고, 둘째, 22개나 되는 기관들이 100여종의 보도 위의 적치물 및 공공시설물을 개별적으로 관리하는 상황에서 그들의 할거주의를 체계적으로 조정하는 시스템을 갖추어지지 못하여 각종 시설물이 무질서하게 남설되어 왔으며, 셋째, 현행 보행여건 개선사업은 대부분 거리특성화 사업이나 보도블럭 교체 등 표피적인 치장 위주의 행정주도사업으로 추진되어 와서 사업추진의 주동력원이 되어야 할 주민참여가 매우 미흡하기 때문임.\n   90년대 후반부터 일부 시민단체를 중심으로 보행권 확보와 보행여건 개선 캠페인이 추진되어 상당수의 지방자치단체가 보행권 확보 및 보행여건 개선을 위한 조례를 만드는 성과는 있었지만 국가적 아젠다 형성에는 미치지 못하였고 아직도 그 조례들의 모법(母法)이 없어서 실효성도 매우 미약한 상황임. \n  인간다운 삶의 질을 보장하는 최소한의 필요조건인 보행권을 확보하고 편안한 보행안전망을 구축하지 못하면 선진사회로 발돋움할 수 없기 때문에 이제라도 보행권 확보와 보행여건 개선을 위한 기본원칙과 국가 등 관계자의 책무, 공적 추진체계 같은 기본적 내용을 담은 법률안을 마련하고자 함.\n\n■ 주요내용 \n  가. 국민이 안전하고 쾌적하게 걸을 수 있도록 하기 위하여 보행관련 각종 법령·제도 등의 종합적·체계적인 개선을 촉진하여 보행권 신장 및 국가의 균형발전과 국민의 삶의질 증진에 기여함을 목적으로 함(안 제1조).\n  나. 보행자, 보도, 보행여건, 보행여건 주관기관, 보행관련사업 등, 보행정책 등의 정의를 명시하고, 보행자 안전우선, 보행여건의 균등화, 쾌적성·미관성 등 보행정책 추진의 기본원칙들을 명시함(안 제2조 및 제3조).\n  다. 위험으로부터의 보호, 편안하게 걸을 권리, 보행정책에 대한 의견제출 등 보행권의 내용을 열거하고 국가 및 지방자치단체가 관계법령·제도의 정비, 관련정책 및 계획의 수립·추진, 필요한 예산의 확보·지원 등 필요한 조치를 적극적으로 추진하여야 한다는 등 관계자들의 책무를 명시함(안 제4조 및 제5조). \n  라. 타 법률 제·개정시 이 법의 목적과 기본원칙에 부합되도록 하고, 타 법률에 특별한 규정이 있는 경우를 제외하고는 이 법에 의하도록 함(안 제6조).\n  마. 국가는 보행권 확보 및 보행여건 개선을 위한 5년 단위의 기본계획을 수립하고, 이에 의거하여 보행정책 관련부처의 장은 연도별 시행계획을 수립·시행하고, 지방자치단체의 장은 자치기본계획과 자치시행계획을 수립·시행하도록 하며, 그 내용을 예시함(안 제8조 내지 제10조).\n  바. 보행정책 관련사항을 심의하기 위하여 국무총리 소속으로 국가보행정책위원회를 두고 지방자치단체에는 지역보행여건개선위원회를 두며, 각 위원회의 심의사항을 예시하고 각 위원회는 관련 기관이나 단체, 전문가의 협조를 요청할 수 있다는 점을 밝힘(안 제11조 내지 제13조).\n  사. 국가나 지방자치단체 등 보행정책 수립·시행하는 주체들이 보행정책의 연구·추진, 5년마다 실태조사, 보행여건 개선지표 수립, 시범사업의 추진, 매년 추진상황 점검·평가 및 시정요구, 평가결과에 따른 조치, 우수 거리·구역 등에 대한 지정·지원과 같은 보행여건 개선조치들을 적극적으로 수행하도록 함(안 제14조 내지 제20조).\n  아. 정부와 지방자치단체가 주민참여 활성화와 민간단체 협력을 제고하기 위하여 다양한 사업을 실시할 수 있도록 하고, 특히 보행여건 지킴이를 위촉하여 보행권 관련 의식을 확산시키도록 함(안 제21조 및 제22조).\n  자. 보행권 확보 및 보행여건 개선과 관련된 사업에 대하여 예산의 범위 안에서 그 경비의 전부 또는 일부를 보조할 수 있도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-09-14"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-11-15"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-09-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}