{
    "의안접수정보": {
        "의안번호": [
            "177304"
        ],
        "제안일자": [
            "2007-09-04"
        ],
        "제안자": [
            "임종인의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  공직자의 부정행위를 막고 공무집행의 공정성을 확보하기 위해 현행법은 고위 퇴직공직자의 유관사기업체 등에의 취업을 일정기간 제한함으로써 공직 재직시에 얻은 업무상의 비밀이나 인간관계가 사기업체의 이익을 위해 이용되는 것을 방지하고 있음.\n  그러나 현행법은 취업이 제한되는 영리사기업체 등의 범위와 그 업무관련성의 범위 등을 좁게 설정할 뿐만 아니라, 관할공직자윤리위원회의 승인을 얻은 때에는 일정기간 안에도 취업이 가능하도록 하여, 매년 수백명의 고위 퇴직공직자가 업무유관 사기업체 등에 취업하여 불법로비 등을 하고 불공정한 공무집행을 유발하는 사례가 일어남에도 이를 효과적으로 규제하지 못하고 있음.\n  특히 일부 변호사·법무법인·법무조합등 변호사등은 퇴직공직자들이 전관예우를 받는 관행에 착안, 이들을 영입하여 영리를 위하여 불법로비 등을 하여 국부유출 등 국가적·사회적인 문제를 크게 일으키고 있음에도 현행법으로는 이를 규제하는 데 한계가 있음.\n  이에 관할공직자윤리위원회의 취업승인제도를 없애고, 고위 퇴직공직자의 취업이 제한되는 업무관련성의 범위와 영리사기업체 등의 종류와 규모 등을 넓혀 법률로 규정하며, 변호사등에 대한 규제를 추가하여 현행법의 실효성 제고와 공직자의 윤리를 높이는데 이바지하려는 것임.\n\n■ 주요내용 \n  가. 대통령령이 정하는 직급 또는 직무분야에 종사하였던 공무원과 공직유관단체의 임·직원은 퇴직일로부터 2년간 퇴직 전 3년 이내에 소속하였던 부서의 업무와 밀접한 관련이 있는 유관사기업체 등에의 취업제한 대상에 영리사기업체를 대리하는 「변호사법」에 따른 변호사·법무법인·법무법인(유한)·법무조합을 포함하도록 하되, 변호사의 자격을 가진 경우에는 취업제한 대상에서 제외하고, 관할공직자윤리위원회의 승인을 얻은 때에는 취업제한 대상에 취업할 수 있던 것을 삭제함으로써 취업할 수 없도록 함(안 제17조제1항).\n  나. 퇴직공직자의 소속부서의 업무와 영리사기업체 및 변호사등 사이의 밀접한 관련성의 범위는 등록의무자가 퇴직 전 3년 이내에 소속하였던 부서의 직접 또는 간접으로 보조금·장려금·조성금 등을 할당·교부하는 등 재정보조를 제공하는 업무 등으로 함(안 제17조제3항).\n  다. 영리사기업체의 규모는 자본금이 50억원 이상이거나 외형거래액이 연간 150억원 이상인 기업체로 하고, 변호사·법무법인·법무법인(유한)·법무조합은 그 규모에 제한을 두지 아니하며, 관련 협회의 범위는 취업이 제한되는 영리사기업체가 가입하고 있는 협회로 하되, 국가 또는 지방자치단체의 사무를 위탁받아 수행하는 협회와 임원을 국가기관 또는 지방자치단체의 장이 임명하거나 임원의 선임을 승인하는 협회는 제외하도록 함(안 제17조의2제1항부터 제3항까지 신설).\n  라. 행정자치부장관은 매년 12월 중에 영리사기업체를 확정하여 관보에 고시하고, 국세청장은 영리사기업체 확정을 위한 자료로서 전년도의 각 영리사기업체의 과세기간 또는 사업연도 종료일을 기준으로 하여 자본금이 50억원 이상이거나 외형거래액이 연간 150억원 이상인 영리사기업체의 명세서를 전산화일로 작성하여 매년 10월 31일까지 행정자치부장관에게 통보하도록 함(안 제17조의2제4항 및 제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-09-05"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}