{
    "의안접수정보": {
        "의안번호": [
            "177491"
        ],
        "제안일자": [
            "2007-09-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    의료연구개발의 활성화와 연구 성과의 상품화를 촉진하기 위하여 첨단의료복합단지를 지정하고 이를 체계적ㆍ종합적으로 지원하여 세계적인 의료연구개발 중심지로 성장ㆍ발전시킴으로써 의료산업을 우리 경제의 새로운 성장 동력으로 육성하려는 것임.\n\n■ 주요내용 \n\n  가. 첨단의료복합단지의 입지 선정 및 지정(안 제5조 및 제6조)\n    (1) 첨단의료복합단지의 최적입지를 선정하고 신속하게 조성하기 위하여 입지선정 요건 및 지정대상지역에 대한 기준을 세부적으로 규정할 필요가 있음.\n    (2) 첨단의료복합단지의 입지는 우수 연구인력의 유치 가능성, 우수 연구기관 및 의료기관 등의 집적정도, 부지확보의 용이성, 지방자치단체의 지원내용 등이 우수한 지역을 선정하도록 하고, 기존의 산업단지, 경제자유구역, 연구개발특구 등에 첨단의료복합단지를 지정하도록 함.\n    (3) 의료연구개발을 위한 역량을 결집할 수 있는 기존의 산업단지 등에 첨단의료복합단지를 조성하도록 함으로써 빠른 시일 내에 세계적인 연구개발 경쟁력을 갖춘 단지로 발전할 수 있을 것으로 기대됨.\n  나. 첨단의료복합단지 종합계획의 수립(안 제10조)\n    (1) 장기적ㆍ종합적인 관점에서 첨단의료복합단지 육성을 위한기본방향과 목표를 설정하고 이를 달성하기 위하여 첨단의료복합단지 육성에 관한 종합계획을 추진할 필요가 있음.\n    (2) 국무총리는 첨단의료복합단지 육성에 관한 종합계획을 수립하고 관계 중앙행정기관의 장과 관할 광역지방자치단체의 장은 이를 기초로 매년 세부시행계획을 수립하여 추진하도록 함.\n    (3) 첨단의료복합단지의 육성을 위한 지속적인 지원대책을 마련함으로써 첨단의료복합단지의 장기적ㆍ체계적인 육성을 도모할 수 있을 것으로 기대됨.\n  다. 의료연구개발지원기관의 설립 및 지원(안 제11조)\n    (1) 의료연구개발의 기반이 취약한 기업, 대학, 연구기관 등의 연구개발을 지원하고 공동연구를 할 수 있는 기관을 설립할 필요가 있음.\n    (2) 첨단의료복합단지 관할 지방자치단체, 의료연구개발기관 및 출연기관이 공동으로 출자하여 의료연구개발지원기관을 설립할 수 있도록 하고, 의료연구개발지원기관에 국가와 지방자치단체가 보조금 등을 지원할 수 있도록 함.\n    (3) 의료연구개발지원기관을 설립하여 지원함으로써 의료연구개발기관의 연구 역량을 확충하고 의료연구개발을 활성화할 수 있을 것으로 기대됨.\n  라. 입주의료연구개발기관에 대한 지원(안 제13조부터 제19조까지)\n    (1) 첨단의료복합단지에서의 의료연구개발을 촉진하기 위하여 재정ㆍ세제 지원 등 국내외 우수 연구개발기관을 유치할 수 있는 지원 대책이 필요함.\n    (2) 첨단의료복합단지 입주의료연구개발기관에 융자지원, 세제지원, 토지나 건물 등의 임대료 감면, 각종 부대시설의 설치와 운영 등의 지원을 할 수 있도록 함.\n    (3) 첨단의료복합단지에 국내외 우수 의료연구개발기관을 유치함으로써 의료연구개발을 활성화할 수 있을 것으로 기대됨.\n  마. 첨단의료복합단지에 대한 특례 적용(안 제20조부터 제26조까지)\n    (1) 첨단의료복합단지에서의 의료연구개발을 활성화하기 위하여 「의료법」 등 관련 법령의 규제를 완화할 필요가 있음. \n    (2) 외국 면허를 소지한 의사ㆍ치과의사가 의료연구개발을 목적으로 하는 의료행위를 할 수 있도록 하고, 의료연구개발을 위하여 의약품 등을 사용하는 경우에는 요양급여로 보도록 하며, 연구개발한 의약품 및 의료기기를 제조하는 경우 제조업허가를 받지 아니하더라도 품목허가를 받을 수 있도록 함.\n    (3) 첨단의료복합단지의 입주의료연구개발기관 등에 대한 관련 법령상 각종 규제를 대폭 완화함으로써 첨단의료복합단지에서의 의료연구개발을 활성화할 수 있을 것으로 기대됨.\n\n■ 위원회 수정이유 \n안 제3조의 다른 법령과의 관계에서 규제특례를 규정하고 있는 안 제4장과 개별 법령과의 관계를 명확하게 하고, 안 제5조제1항의 단지등이 첨단의료복합단지로 지정·고시된 경우의 개발절차를 안 제7조에서 규정할 필요가 있으므로 일부를 수정하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n가. 이 법 제21조제2항, 제23조제2항, 제24조제2항에 따라 규제특례를 적용받는 자가 이 법에서 정한 사항을 따르지 아니한 경우에는 각 개별 법령을 적용하도록 규정함으로써 다른 법령과의 관계를 명확하게 함(안 제3조제2항).\n나. 제5조제1항에 따른 단지등이 첨단의료복합단지로 지정·고시된 경우 첨단의료복합단지의 개발은 단지등의 근거가 되는 법률에서 정한 절차에 따르도록 하는 규정함(안 제7조제1항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-10-09"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            "2008-02-18"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제11차전체회의",
            "제269회국회(정기회)제1차법률안심사소위",
            "제271회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-11-15",
            "2007-11-15",
            "2008-02-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9035"
        ],
        "공포법률": [
            "첨단의료복합단지지정및지원에관한특별법"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "산업자원위원회",
            "보건복지위원회",
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-10-09",
            "2007-10-09",
            "2007-10-09"
        ],
        "상정일": [
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}