{
    "의안접수정보": {
        "의안번호": [
            "177463"
        ],
        "제안일자": [
            "2007-09-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    국제화 시대에 기업경영의 투명성과 효율성을 높이기 위하여 회계 관련 규정을 정비하고, 법정준비금제도를 개선하는 등 재무관리의 자율성을 보장하며, 전자투표제와 주식·사채(社債)의 전자등록제를 도입하는 등 발달된 정보통신 환경을 기업 경영에 접목시키는 한편, 합자조합과 유한책임회사 등 다양한 기업 형태를 도입하여 급변하는 경영환경에 기업이 적절히 대응할 수 있도록 하며, 집행임원제를 도입하고 이사의 자기거래 승인 범위를 확대하는 등 기업지배구조를 개선할 수 있는 법적 기반을 마련하려는 것임.   \n\n■ 주요내용 \n  가. 새로운 기업 형태 도입(안 제86조의2부터 제86조의9까지 및 제287조의2부터 제287조의45까지 신설)\n    (1) 최근 인적 자산의 중요성이 높아짐에 따라 인적 자산을 적절히 수용(受容)할 수 있도록 공동기업 또는 회사 형태를 취하면서 내부적으로는 조합의 실질을 갖추고 외부적으로는 사원의 유한책임이 확보되는 기업 형태에 대한 수요가 늘어나고 있음. \n    (2) 업무집행조합원과 유한책임조합원으로 구성된 합자조합을 신설하고, 사원에게 유한책임을 인정하면서도 회사의 설립·운영과 기관 구성 등의 면에서 사적 자치를 폭넓게 인정하는 유한책임회사를 신설함.\n    (3) 사모(私募)투자펀드와 같은 펀드나 벤처 기업 등 새로운 기업 형태에 대한 수요에 부응할 것으로 기대됨. \n  나. 회사설립의 편의 제고(안 제291조, 제329조 및 제546조)  \n    (1) 액면주식은 액면미달 발행 및 주식분할에 어려움이 있고, 아이디어나 기술은 있으나 자본이 없는 사람이 회사를 설립하는 경우 최저자본금제는 진입 장벽으로 작용될 수 있음. \n    (2) 무액면주식(無額面株式)을 도입하여 회사가 액면주식과 무액면주식 중 한 종류를 선택하여 발행할 수 있도록 하고, 최저자본금제도를 폐지함.  \n    (3) 주식발행의 효율성 및 자율성이 높아지고 소규모기업의 원활한 창업이 확대될 것으로 기대됨.  \n  다. 다양한 종류의 주식 도입(안 제344조, 제345조 및 제346조, 안 제344조의2부터 제344조의4까지 신설)\n    (1) 현재는 주주평등의 원칙상 법에서 정한 주식만 발행하도록 허용하고 있으나, 현행 주식의 종류만으로는 급변하는 시장 환경에 대응하여 효율적으로 자금을 조달하는 데에 어려움이 있음. \n    (2) 주식회사가 특정 사항에 관하여 의결권이 제한되는 주식 등 다양한 주식을 발행할 수 있도록 하고, 무의결권주식 또는 의결권제한주식의 발행한도를 발행주식 총수의 4분의 1에서 2분의 1로 상향 조정함. \n    (3) 무의결권주 발행한도를 확대하고, 시장 상황에 따라 다양한 종류주식을 발행할 수 있도록 함으로써 자금조달을 원활하게 할 수 있을 것으로 기대됨.\n  라. 주식 및 사채의 전자등록제 도입(안 제356조의2 및 제478조제3항 신설)\n    (1) 발달된 정보통신 기술을 주식 및 사채 제도에 반영하고, 세계적인 추세인 유가증권의 무권화 제도를 도입할 필요가 있음.  \n    (2) 주권과 사채권을 실물로 발행하지 아니하고 전자등록기관에 등록한 후 증권을 소지하지 아니하고도 권리의 양도, 담보의 설정 및 권리행사가 가능하도록 주식 및 사채의 전자등록제를 도입함.\n    (3) 주식과 사채를 전자등록한 기업은 실물 발행의 부담을 덜고, 주주나 사채권자는 손쉽게 권리행사를 할 수 있을 것으로 기대됨.  \n  마. 소수주식의 강제매수제도 도입(안 제360조의24부터 제360조의26까지 신설)\n    (1) 특정주주가 주식의 대부분을 보유하는 경우 회사로서는 주주총회 운영 등과 관련하여 관리비용이 들고 소수주주로서는 정상적인 출자회수의 길이 막히기 때문에 대주주가 소수주주의 주식을 매입함으로써 그 동업관계를 해소할 수 있도록 허용할 필요가 있음.\n    (2) 발행주식총수의 95퍼센트 이상을 보유하는 지배주주가 소수주주의 주식을 공정한 가격에 매입할 수 있도록 하는 한편, 소수주주도 지배주주에게 주식매수청구권을 행사할 수 있게 하여 소수주주 보호방안을 마련함.\n    (3) 회사의 주주 관리비용이 절감되고 경영의 효율성이 향상될 것으로 기대됨. \n  바. 주주총회의 전자투표제 도입(안 제368조의4 신설)\n    (1) 정보통신 환경의 발달로 전자적 방법에 의한 주주총회 개최가 가능해졌으나, 이를 입법적으로 뒷받침하지 못하고 있음. \n    (2) 주주가 주주총회에 출석하지 아니하고도 전자적 방법으로 의결권을 행사할 수 있도록 전자투표제를 도입함.\n    (3) 주주총회 개최 비용이 절감되고, 주주총회 운영의 효율성이 향상될 것으로 기대되며, 소수주주의 주주총회 참여가 활성화될 것으로 기대됨. \n  사. 이사의 자기거래 승인대상 확대(안 제398조제1항)\n    (1) 이사가 본인의 이익을 위하여 이사의 친인척이나 그들이 설립한 개인 회사 등을 이용하여 회사와 거래하는 경우 회사의 이익을 희생시킬 가능성이 많으므로 적정한 통제가 필요함. \n    (2) 이사와 회사 간 자기거래의 요건을 더욱 엄격히 규정하여 이사뿐만 아니라 이사의 배우자, 이사의 직계존·비속, 이사의 배우자의 직계존·비속과 그들의 개인회사가 회사와 거래하는 경우까지 이사회의 승인을 받도록 규정하고, 거래의 내용이 공정하여야 한다는 요건을 추가함.\n    (3) 이사나 이사와 밀접한 관계에 있는 자가 자기거래를 통하여 회사의 이익을 침해하면서 부당한 이득을 취하는 행위를 방지할 수 있을 것으로 기대됨. \n  아. 회사의 사업기회 유용금지제도 신설(안 제398조제3항) \n    (1) 이사가 직무상 알게 된 회사의 정보를 이용하여 개인적인 이익을 취득하는 행위를 명확히 규제할 필요가 있음. \n    (2) 이사가 직무를 수행하는 과정에서 알게 된 정보 또는 회사가 수행하고 있거나 수행할 사업과 밀접한 관계가 있는 사업기회를 제3자에게 이용하도록 하는 경우에도 이사회의 승인을 받도록 함.\n    (3) 이사의 회사 사업기회 유용에 대한 인식을 새롭게 하고 이사의 관련 위법행위에 대한 책임 근거로 활용될 것으로 기대됨. \n  자. 이사의 책임감경(안 제400조제2항)\n    (1) 유능한 경영인을 쉽게 영입하여 보다 적극적인 경영을 할 수 있도록 하기 위하여 이사의 회사에 대한 책임을 제한할 필요성이 있으나, 현행 상법은 총주주의 동의로 면제하는 외에는 책임감면 규정이 없음.\n    (2) 회사에 대한 이사의 책임을 고의 또는 중대한 과실로 회사에 손해를 발생시킨 경우를 제외하고는 이사의 최근 1년간의 보수액의 6배(사외이사는 3배) 이내로 제한하고, 이를 초과하는 금액에 대하여는 면제할 수 있도록 이사의 책임제도를 개선함.\n    (3) 유능한 경영인을 쉽게 영입하고 이사의 진취적 경영이 활성화될 것으로 기대됨. \n  차. 집행임원제도 도입(안 제408조의2부터 제408조의9까지 신설) \n    (1) 대규모 상장회사(上場會社)의 경우 실무상 정관이나 내규로 집행임원을 두고 있으나 이를 뒷받침할 법적 근거가 없어 많은 문제가 발생하고 있음.  \n    (2) 이사회의 감독하에 회사의 업무 집행을 전담하는 기관인 집행임원에 대한 근거 규정을 마련하되, 제도의 도입 여부는 개별 회사가 자율적으로 선택할 수 있도록 함. \n    (3) 집행임원제도의 법적 근거를 마련함으로써 대내적으로 경영의 안정성을 확보하고 대외적으로 거래의 안전을 도모할 수 있을 것으로 기대됨. \n  카. 상법상 회계 관련 규정과 기업회계기준과의 조화(안 제446조의2 신설, 안 제447조 및 제447조의4, 현행 제452조부터 제457조의2까지 삭제)\n    (1) 근래 기업회계기준은 국제적인 회계규범의 변화에 맞추어 꾸준히 변모하고 있으나 상법의 회계규정은 이를 제대로 반영하지 못하여 기업회계기준과 상법의 회계규정 사이에 상당한 차이가 있음.  \n    (2) 회사의 회계는 일반적으로 공정·타당한 회계관행에 따르도록 원칙 규정을 신설하는 한편, 구체적인 회계 처리에 관한 규정들은 삭제하고, 대차대조표와 손익계산서를 제외한 회계서류는 대통령령에서 규정하여 회계규범의 변화에 신속하게 대응하도록 함.\n    (3) 상법의 회계규정과 기업회계기준의 불일치가 해소되어 회계규범이 이원화되는 현상이 방지될 것으로 기대됨.    \n  타. 배당제도 개선(안 제449조의2 및 제462조의4 신설)\n    (1) 현재 정기 주주총회에서 배당액을 결정하므로 배당 기준일인 사업연도 말일부터 정기 주주총회까지는 배당액이 확정되지 아니하여 투자자들이 주식가치를 판단하기 어려우며, 금전배당 외에 회사가 보유하는 주식과 같은 현물로 배당할 필요가 있음. \n    (2) 정관으로 배당에 관한 결정 권한을 이사회에 부여할 수 있도록 하고, 금전배당 외에도 현물배당도 허용함. \n    (3) 회사의 자금조달을 결정하는 기관인 이사회가 배당도 결정하게 되어 자금운용의 통일성을 기할 수 있고, 배당에 관한 선택의 폭이 넓어져 재무관리의 자율성이 높아질 것으로 기대됨.   \n  파. 법정준비금제도 개선(안 제460조, 안 제461조의2 신설)\n    (1) 준비금의 채권자보호 역할이 감소되었을 뿐만 아니라 이익준비금의 적립한도가 주요 선진국에 비하여 지나치게 높게 설정되어 있으며, 준비금의 운용이 지나치게 경직되어 있음. \n    (2) 자본금의 150퍼센트를 초과하는 준비금에 대하여는 주주총회의 결의에 따라 준비금을 배당 등의 용도로 사용할 수 있도록 허용함.\n    (3) 자본전입과 감자절차(減資節次)를 거칠 필요 없이 과다한 준비금을 주주에게 분배할 수 있게 되고, 이익준비금과 자본준비금의 신축적인 사용이 가능하게 됨. \n  하. 사채제도의 개선(안 제469조, 제481조부터 제485조까지, 현행 제470조부터 제473조까지 삭제, 안 제480조의2·제480조의3 신설) \n    (1) 사채의 발행한도 제한이 비현실적이고 법에서 허용하는 사채 종류가 지나치게 제한적이며 현행 수탁회사제도는 사채권자 보호에 미흡하다는 지적이 있음. \n    (2) 사채의 발행총액 제한 규정을 폐지하고, 이익배당참가부사채 등 다양한 형태의 사채를 발행할 수 있도록 법적 근거를 마련하며, 수탁회사의 권한 중 사채관리 기능 부분을 분리하여 사채관리회사가 담당하도록 함. \n    (3) 회사의 사채발행에 대한 자율성이 증대되고, 사채권자를 효과적으로 보호할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-09-21"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}