{
    "의안접수정보": {
        "의안번호": [
            "177515"
        ],
        "제안일자": [
            "2007-10-01"
        ],
        "제안자": [
            "정형근의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "-  --  -제안이유\n  북한 주민의 식량권과 생명권은 동포애와 인도주의 정신에 따라 결코 외면할 수 없는 과제임에도 남북관계의 발전에도 불구하고 일반 국민은 피부로 느끼지 못하는 실정임. \n  그 이유는 인도적 지원사업 추진과정 속에 “국민”과 “우리”가 없었기 때문으로 인도적 지원사업이 분배의 투명성 확보 노력 없이는 ‘대북 퍼주기’ 논란은 물론 더이상 국민적 공감대도 얻을 수 없을 것임. \n  따라서 국민적 공감대를 바탕으로 인도적 지원사업을 진행할 수 있는 법, 제도적 틀을 마련해야 할 필요성이 있으며 특히 인도적 지원사업을 진행함에 있어 북한 당국 또는 기관에 직접 전달되기 보다는 감시되고 투명한 경로로 수행되어 영·유아, 아동, 노인, 임산부등 취약계층에 우선적으로 지원이 되어야 하고, 취약계층이 북한 어느 지역에 있던 모든 취약계층에 지원이 되도록 제도적으로 보장해야 할 것임. \n  이를 위하여 정부는 先供後得식 대북지원 방식이 아닌 직접 분배의 투명성과 사후 실태조사를 하여 국회에 보고하도록 해야 할 필요성이 있으며 특히 국회가 지원물품이 용도 외에 군사적 용도로 전용되는 등 그 목적을 달성하기 어렵게 되거나 정부의 정치적 판단에 따라 인도적 지원사업이 중단된 경우 인도적 지원사업을 중단 또는 재개를 요구할 수 있도록 해 정부가 주도하는 인도적 사업에 대해 적절한 국회의 통제가 필요함.  \n  또한 현재 개별 기관, NGO들의 한건주의식, 수공업식 대북지원 방식에서 탈피, 인도적 지원사업이 소기의 목적을 달성할 수 있도록 인도적 지원 업무 또는 활동에 종사하는 국내 기관·단체간의 역할을 분담·조정하고, 지원된 국가의 지원금을 회수할 수 있는 법률적 근거 마련이 필요하며 특히 정부는 인도적 지원사업이 일방적인 대북지원이 아닌 남북협력사업으로 발전할 수 있는 방안을 강구하도록 해 북한주민 스스로 기본적 수요를 충족할 수 있도록 할 필요성이 있기에 한시적으로 국가예산의 일정부분을 인도적 지원사업에 사용할 수 있도록 제도적인 뒷받침을 하고자 하는 것임.    \n\n\n제안이유\n  가. 인도적 지원법 제정 목적을 동포애와 인도주의 정신에 따라 북한주민의 식량권과 생명권 해결을 위한 식량·의약품·의료장비·의복 등의 물품지원 또는 구호활동에 필요한 사항을 규정하여 북한주민의 기본적 생존권 보장을 도모하는 것으로 규정함(안 제1조). \n  나. 인도적 지원사업에 대한 정부의 책무를 첫째, 북한주민의 기본적 생존보장을 위하여 노력할 것과 둘째, 체계적 지원을 통하여 북한주민 스스로 기본적 수요를 충족할 수 있도록 해야 한다고 규정함(안 제3조).\n  다. 인도적 지원을 위한 기본계획을 수립하여 국회에 보고하도록 하여 정부가 북한주민의 식량권, 생명권등 기본적 생존권 보장방안, 북한주민에 대한 인도적 지원을 위한 국제적 협력체계 구축, 효과적인 지원사업을 위한 실태조사등 북한과의 협조방안, 인도적 지원의 실효성과 투명한 배분에 대한 분석·평가 등을 하도록 함(안 제5조).\n  라. 무분별한 한건주의식 인도적 지원사업을 지양하기 위하여 통일부장관이 인도적 지원사업 규모의 축소·조정 또는 변경 및 역할을 분담·조정할 수 있도록 함(안 제7조).\n  마. 북한주민 인도적지원 특별위원회를 구성할 수 있는 근거 규정을 마련함(안 제8조).\n  바. 인도적 지원사업의 원칙으로 첫째, 감시되고 투명한 경로를 통할 것, 둘째, 취약계층에 대한 기관급식에 우선적으로 진행되어야 할 것, 셋째, 식량지원을 지속가능한 농업생산성 복구사업으로 대체될 수 있도록 할 것 등으로 규정함(안 제14조). \n  사. 인도적 지원사업의 방법에 있어서 첫째, 인도적 지원은 국제적으로 인정받은 인도적 기준에 따라 전달, 분배, 감시되어야 하며, 북한에서 가장 취약한 모든 집단이 어느 지역에 있든지 이용 가능하도록 해야 할 것과 둘째,  직·간접 지원방식을 구체적으로 규정함(안 제15조).\n  아. 인도적 지원사업 관련 정부는 국회에 대해 분배의 투명성을 확인할 수 있는 정기적인 실태조사 보고를 하도록 했으며, 국회는 재적과반수의 결의로 인도적 지원중단 또는 재개를 요구할 수 있도록 함(안 제16조부터 제18조까지).\n  자. 인도적 지원사업을 위한 정부의 책무 및 사업을 이행하기 위하여 필요한 재원을 안정적으로 확보하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-10-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}