{
    "의안접수정보": {
        "의안번호": [
            "177522"
        ],
        "제안일자": [
            "2007-10-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    기부문화 활성화의 전제가 되는 공익법인의 수입ㆍ지출의 투명성을 높이기 위하여 외부 회계감사 제도 등을 도입하고, 중소기업의 경영노하우를 유지ㆍ활용할 수 있도록 하기 위하여 가업상속(家業相續)에 따른 공제의 범위를 확대하는 등 가업상속에 대한 세제지원을 확대하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n 가. 공익법인의 주식 등 출연ㆍ취득 제한 완화(안 제16조 및 제48조)\n   (1) 공익법인에 대한 주식 등의 출연을 활성화하기 위하여는 회계 등이 투명한 공익법인의 주식보유에 대한 세제상 제한을 완화할 필요가 있음.\n   (2) 외부감사, 전용계좌 개설ㆍ사용 및 결산서류 등의 공시의무를 이행하는 공익법인에 대하여는 동일기업 주식의 보유한도를 발행주식총수의 100분의 5에서 100분의 20으로 확대하고, 계열기업 주식의 보유한도는 해당 공익법인의 자산총액의 100분의 30에서 100분의 50으로 확대함.\n   (3) 공익법인에 기부할 수 있는 주식의 출연한도가 확대됨에 따라 기부문화의 활성화 등이 기대됨.\n 나. 가업상속에 대한 세제지원 확대(안 제18조제2항제1호 및 제5항)\n   (1) 기술ㆍ경영노하우의 효율적인 활용 및 전수를 위하여는 중소기업의 가업승계에 대한 지원을 확대할 필요가 있음.\n   (2) 피상속인이 15년 이상 경영하던 중소기업을 상속하는 경우 상속세과세가액에서 1억 원까지 공제할 수 있도록 하던 것을 30억원까지 공제할 수 있도록 그 공제한도를 대폭 확대하되, 가업을 상속받은 후 10년 안에 상속인이 가업에 종사하지 아니하게 되거나 가업용 자산을 100분의 90 이상 유지하지 못하는 경우 등의 사유가 발생하면 해당 상속세를 추징하도록 함.\n   (3) 중소기업의 원활한 가업승계를 통하여 경쟁력 강화에 기여할 것으로 기대됨.\n 다. 공익법인의 투명성 제고(안 제50조, 안 제50조의2 및 제50조의3 신설)\n   (1) 공익법인에 대한 기부문화를 활성화하기 위하여는 그 전제로서 공익법인의 회계 등의 투명성을 높일 필요가 있음.\n   (2) 자산규모 또는 사업의 특성을 고려하여 대통령령으로 정하는 공익법인을 제외한 모든 공익법인은 과세기간별로 또는 사업연도별로 외부 회계감사를 받도록 하고, 직접 공익목적사업과 관련된 수입ㆍ지출, 기부금ㆍ출연금ㆍ회비 등에 대하여는 전용계좌를 사용하도록 하며, 결산서류 등을 매년 국세청 홈페이지에 공시하도록 함.\n  (3) 공익법인의 투명성을 높여서 기부문화가 활성화될 것으로 기대됨.\n 라. 배우자로부터의 증여 시 공제한도 상향 조정(안 제53조제1항제1호)\n   (1) 배우자의 재산형성 기여사실, 이혼에 따른 재산분할 시의 비과세와의 형평 등을 고려하여 배우자로부터의 증여 시 공제한도를 상향 조정할 필요가 있음.\n   (2) 배우자로부터 증여를 받은 경우 증여세과세가액에서 공제하는 한도액을 10년 간 3억원에서 6억원으로 상향 조정함.\n 마. 가업상속에 따른 상속세의 연부연납제도 개선(안 제71조제2항)\n   (1) 원활한 가업승계를 지원하고 승계 후 초기의 세금 부담을 완화할 수 있도록 상속세의 연부연납(年賦延納) 제도를 개선할 필요가 있음.\n   (2) 상속재산 중 가업상속재산이 100분의 50을 넘는 경우에는 연부연납 허가 후 3년 거치 12년의 범위에서, 그 외의 가업상속재산은 연부연납 허가 후 2년 거치 5년의 범위에서 연부연납기간을 정하도록 함.\n 바. 비상장주식에 대한 상속ㆍ증여세 물납제도 개선(안 제73조제1항)\n   (1) 상속세 또는 증여세를 비상장주식으로 물납하는 경우 물납가액과 실제 매각 가격의 차이에 따라 국고손실이 발생하고 있어 문제점을 개선할 필요가 있음.\n   (2) 비상장주식을 증여받은 경우 해당 비상장주식을 증여세의 물납대상에서 제외하고, 비상장주식을 상속받은 경우에는 비상장주식 외에 상속재산이 없는 등 불가피한 사정이 있는 경우에 한정하여 비상장주식의 물납을 허용하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-10-04"
        ],
        "상정일": [
            "2007-11-06"
        ],
        "처리일": [
            "2007-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제1차조세법안등심사소위",
            "제270회국회(임시회)제1차조세법안등심사소위"
        ],
        "회의일": [
            "2007-11-06",
            "2007-11-14",
            "2007-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-12-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}