{
    "의안접수정보": {
        "의안번호": [
            "177601"
        ],
        "제안일자": [
            "2007-10-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    새로운 병원체에 의한 감염위험 및 중증질환의 증가로 인하여 발생하는 만성적인 혈액부족 등의 문제에 적극적으로 대처하고자 국립혈액관리원을 설립하여 종전에 대한적십자사가 수행하던 혈액관리업무를 수행하도록 하고, 일정규모 이상의 종합병원은 수혈의 안전성과 적정성에 관한 사항을 심의하기 위한 수혈관리위원회를 의무적으로 설치하도록 하며, 보건복지부장관은 적정한 수혈을 위한 업무지침을 정하여 의료기관에 이의 활용을 권고할 수 있도록 함으로써 수혈의 안전성을 확보할 수 있는 체계를 마련하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n주요내용\n？？？？\n  가. 수혈의 안전성 확보(안 제8조의2 신설)\n    (1) 수혈의 안전성 및 적정성 확보를 위한 기준을 마련할 필요가 있고, 의료기관의 혈액 사용이 증가함에 따라 안전하고 적정한 수혈이 실시될 수 있는 관리체계의 마련이 필요함. \n    (2) 종합병원으로서 일정규모 이상인 의료기관은 수혈의 안전성과 적정성에 관한 사항을 심의하기 위하여 수혈관리위원회를 설치ㆍ운영하도록 하고, 보건복지부장관은 안전하고 적정한 수혈을 위한 업무지침을 정하여 의료기관에 이를 활용하도록 권고할 수 있도록 함. \n    (3) 안전하고 적정한 수혈을 위한 관리체계 및 업무지침이 마련됨으로써 수혈의 안전성과 적정성이 향상될 것으로 기대됨.\n  나. 특정수혈부작용 신고절차의 개선(안 제10조)\n    (1) 의료기관의 장은 특정수혈부작용이 발생한 경우에만 그 사실을 신고하도록 한정하고 있고, 특정수혈부작용이 의심된다는 일반 국민의 제보를 받은 경우에 해당 의료기관이 특정수혈부작용이 아니라고 판단하면 신고의무가 없어 이를 확인하기 위한 보건복지부장관의 실태조사가 어려운 문제점이 있음.\n    (2) 의료기관의 장은 특정수혈부작용이 발생한 경우와 마찬가지로 일반 국민으로부터 특정수혈부작용이 의심된다는 제보를 받은 경우에도 보건복지부장관에게 이를 신고하도록 함.\n    (3) 일반 국민으로부터 특정수혈부작용이 의심된다는 제보를 받은 경우에도 보건복지부장관이 실태조사를 실시할 수 있도록 함으로써 혈액관리체계에 대한 국민의 신뢰를 향상시킬 수 있을 것으로 기대됨.\n  다. 국립혈액관리원의 설립(안 제12조의3부터 제12조의19까지 신설)\n    (1) 새로운 병원체에 의한 감염위험 및 중증질환의 증가로 인하여 발생하는 만성적인 혈액부족 등의 문제에 적극적으로 대처하기 위하여 혈액관리업무를 전담하는 기관의 설립이 필요함. \n    (2) 혈액 및 혈액제제의 안전성과 안정적인 수급을 도모하고 혈액관리업무의 효율적인 수행을 위하여 국립혈액관리원을 설립함.\n    (3) 국립혈액관리원이 설립됨으로써 혈액관리업무 전담조직의 공공성 및 국가의 감독기능을 강화하고, 운영의 독립성을 보장할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n     이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-10-12"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2007-11-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}