{
    "의안접수정보": {
        "의안번호": [
            "177682"
        ],
        "제안일자": [
            "2007-11-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    최근 청소년 인구의 감소에 따라 소년사건 수가 감소하고 있음에도 불구하고 소년범의 재범률은 30퍼센트대의 높은 수준을 유지하고 있고, 범죄가 흉포화 되고 있어 처벌 위주에서 교화ㆍ선도 중심으로 소년사법체계를 개선하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 이 법의 적용 연령 및 형벌법령에 저촉되는 행위를 한 촉법소년(觸法少年)의 연령 조정(안 제2조 및 제4조제1항제2호)\n-  -    (1) 청소년의 성숙 정도, 「청소년보호법」 등 다른 법률과의 통일성, 만 19세는 대학생인 점 등에 비추어 이 법의 적용 상한 연령을 낮출 필요가 있고, 소년범 연령이 낮아질 뿐 아니라 범행내용도 사회적으로 문제가 되는 경우가 적지 아니하여 촉법소년 하한 연령을 낮출 필요가 있음. \n    (2) 이 법의 적용 상한 연령을 현행 20세 미만에서 19세 미만으로 낮추고, 촉법소년 하한 연령을 현행 12세 이상에서 10세 이상으로 낮춤. \n    (3) 만 19세에 해당하는 사람은 이 법의 적용을 받지 아니하게 되고, 현재 범죄를 저질러도 아무런 법적 조치를 받지 아니하는 만 10세와 만 11세의 소년에 대하여 이 법을 적용할 수 있게 됨에 따라 이 법에 따른 교화ㆍ선도 등이 가능하게 됨.  \n  나. 소년 보호사건에 국선보조인제도 도입(안 제17조의2 신설)\n    (1) 현행 소년 보호사건 절차에는 「형사소송법」의 국선변호인제도와 같은 규정이 없어 소년범의 인권보장에 미흡함.\n    (2) 신체의 자유가 제한되어 있는 위탁소년에 대하여는 필수적으로 국선보조인을 선정하도록 하고, 위탁소년이 아니더라도 국선보조인이 필요하다고 인정되는 경우에는 국선보조인을 선정할 수 있도록 함. \n  다. 보호처분의 다양화와 내실화(안 제32조, 안 제32조의2 신설)\n    (1) 현행 법은 보호처분의 종류와 내용이 다양하지 못하여 소년의 품행 교정을 위한 적절하고 실효성 있는 처분을 내리지 못하고 있다는 지적이 있음.\n    (2) 현재는 보호관찰에만 병합하도록 되어 있는 사회봉사명령과 수강명령을 독립된 보호처분으로 하여 활용을 확대하고, 1개월 이내 소년원 송치 처분을 신설하여 집중적인 비행예방 프로그램을 실시하도록 하며, 인성교육 위주의 대안교육, 청소년단체 상담ㆍ교육, 외출제한명령, 보호자 교육 명령제도 등을 도입함.  \n    (3) 소년범의 품행 교정을 위한 적절하고 실효성 있는 보호처분을 내릴 수 있을 것으로 기대됨.   \n  라. 검사의 처분결정 전 사전 조사제 도입(안 제49조의2 신설)\n    (1) 수사단계에서 소년사건을 적정하게 처리하기 위한 소년의 품행 및 환경의 조사가 미흡하다는 지적이 있음.   \n    (2) 검사가 소년사건을 처리할 때에 분류심사관, 보호관찰관 등 전문가가 조사한 소년의 품행ㆍ환경 등 분석자료를 토대로 사건을 처리하는 ‘처분결정 전 사전 조사제’를 도입함. \n    (3) 소년사건의 처리의 전문성 향상 및 내실화로 소년범의 교정ㆍ교화에 도움이 될 것으로 기대됨.   \n  마. 청소년 비행 예방에 관한 기본규정 신설(안 제67조의2조부터 제67조의4까지 신설)  \n    (1) 소년사건의 사후처리 절차만을 규율하고 있는 현행 법은 비행소년이 건전하게 성장하도록 돕는다는 법의 이념을 달성하기에는 부족하므로 청소년 비행을 방지하기 위하여는 종합적인 비행 예방대책 마련이 필요함.  \n    (2) 비행소년이 건전하게 성장하도록 돕기 위한 조사ㆍ연구 및 관련 정책을 수립ㆍ시행하도록 하고, 관련 기관과의 협조체제를 구축 및 운영하도록 함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임.\n    이 법률안 중 제32조제1항제7호, 제32조의2제1항 및 제3항, 제41조는 이 법률안과 함께 국회에 제출되는 「소년원법 일부개정법률안」의 의결을 전제로 하므로, 동 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-11-02"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}