{
    "의안접수정보": {
        "의안번호": [
            "177633"
        ],
        "제안일자": [
            "2007-10-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    「국제연합부패방지협약」과 그 밖의 관련 국제협약을 효율적으로 시행하기 위하여 필요한 특례와 부패재산의 환수 등을 규정함으로써 부패범죄를 효율적으로 방지ㆍ척결하고 청렴한 국제사회질서 확립에 이바지하기 위한 것임.\n\n■ 주요내용 \n  가. 부패범죄의 정의(안 제2조)\n    (1) 부패관련 범죄가 개별법에 산재해 있으므로 이 법의 적용대상이 되는 부패범죄를 명확히 할 필요성이 있음. \n    (2) 「형법」과 각종 특별법상 부패관련 범죄를 뇌물죄, 경매ㆍ입찰방해죄, 횡령죄, 배임죄, 매수 및 이해유도죄 등으로 열거하여 부패재산 회복의 전제가 되는 부패범죄의 범위를 명확히 규정함.\n-  -    (3) 부패범죄의 기준과 범위를 명확히 하여 부패범죄를 효율적으로 방지ㆍ척결하고 관련 협약을 충실히 이행할 수 있을 것임. \n  나. 범죄피해재산의 몰수ㆍ추징(안 제6조)\n    (1) 범죄피해재산은 환부 또는 교부의 대상이므로 몰수ㆍ추징의 대상이 되지 아니하나, 횡령 등 부패범죄로 인한 수익의 해외반환 및 국내환수, 피해자환부를 위하여는 그 수익에 대한 몰수가 선행되어야 할 필요성이 있음.\n    (2) 부패범죄 중 피해자가 있는 범죄의 경우 범죄피해재산이라도 몰수할 수 있는 특례 규정을 두고, 몰수한 범죄피해재산은 범죄피해자에게 환부하도록 함.\n  다. 부패재산의 해외반환(안 제10조)\n    (1) 국내에 소재하는 부패재산을 해외에 반환할 수 있도록 하여 부패척결을 위한 국제사회의 노력에 동참하고, 부패범죄와 관련된 국가간 형사공조체제를 공고히 할 필요가 있음.\n    (2) 법무부장관이 몰수ㆍ추징재판의 집행공조를 요청한 외국으로부터 집행재산등의 반환요청을 받은 경우 그 반환 여부를 결정하고, 집행재산등의 반환을 위하여 필요한 경우 지방검찰청검사장에게 반환을 위한 보관명령을 하도록 함.\n  라. 해외 부패재산의 국내환수(안 제16조)\n    (1) 막대한 규모의 부패재산이 해외로 빼돌려지고 있음에도 불구하고, 관련 국내법과 해당국가와의 관련 조약이 미비하여 해외에 있는 부패재산의 환수가 이루어질 수 없었음. \n    (2) 법무부장관이 외국에 몰수ㆍ추징재판의 집행공조를 요청하면서 집행재산등의 환수를 요청할 수 있도록 함.\n    (3) 해외로 빼돌린 부패재산을 환수하여 부패범죄를 실효적으로 예방ㆍ처벌할 수 있을 것으로 기대됨.\n\n\n■ 위원회 수정이유 \n법안의 목적을 명확히 하고, 범죄피해자가 직접 재산을 회복할 수 있는 경우에는 몰수·추징의 대상에서 제외하는 등 몰수·추징의 요건을 합리적으로 조정하며, 부패범죄 신고자의 보호를 위한 규정을 신설함.\n\n\n■ 위원회 수정주요내용 \n\n  가. 법안의 목적을「국제연합부패방지협약」 등을 효율적으로 이행하기 위하여 부패재산의 몰수 및 추징, 환수 등에 관한 특례를 정하는 것으로 구체화함(안 제1조).\n  나. 범인 외의 자에 대하여 몰수할 수 있는 경우에 추징도 할 수 있음을 명시함(안 제5조제2항 신설).\n  다. 범죄피해재산으로서 범죄피해자가 직접 재산을 회복할 수 있는 경우에는 몰수·추징의 대상에서 제외함(안 제6조제1항).\n  라. 부패재산의 입증에 있어서 부패범죄 후 범인이 취득한 재산 중 범인의 재산상황 등 제반 사정에 비추어 부패재산으로 형성되었다고 볼만한 상당한 개연성이 있는 경우의 부패재산 추정 규정을 삭제함(안 제7조 삭제).\n  마. 집행재산등의 반환절차에 순차적인 업무흐름에 맞추어 조문제목 및 순서를 정리함(안 제9조부터 제15조까지).\n  바. 부패재산의 몰수와 환수는 부패범죄자의 주변에서 관계된 자들의 신고나 제보가 매우 중요하며, 상당한 위험을 동반할 수 있다는 점을 고려하여 부패범죄 신고자의 보호에 관하여는 ？특정범죄신고자 등 보호법？을 준용하도록 함(안 제19조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-10-22"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "통일외교통상위원회"
        ],
        "회부일": [
            "2007-10-22"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "8993"
        ],
        "공포법률": [
            "부패재산의몰수및회복에관한특례법"
        ]
    }
}