{
    "의안접수정보": {
        "의안번호": [
            "177681"
        ],
        "제안일자": [
            "2007-11-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    소년원ㆍ소년분류심사원의 다양한 임무와 기능을 포괄할 수 있도록 법률 제명을 변경하고, 인권보호의무 규정 등 처우 관련 규정을 신설하여 보호소년 등의 인권보장을 강화하며, 「소년법」에서 검사의 처분 결정 전에 피의소년의 성행ㆍ환경 등을 사전 조사하는 제도를 도입함에 따라 관련 규정을 보완하는 등 비행소년에 대한 교정교육 및 재범방지 기능을 강화하기 위한 법적ㆍ제도적 기반을 구축하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 복잡하고 어색한 문장을 간결하며 자연스럽게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 소년사법체제 개선을 위한 「소년법」의 개정 추진과 연계하여 관련 규정을 정비하려는 것임.\n\n\n\n■ 주요내용 \n  가. 법률 제명 및 목적 조항의 수정(안 제1조)\n    (1) 이 법 현행은 ‘소년원’이라는 단일기관의 명칭을 법률 제명으로 사용하고 있어 소년원 운영에 관한 사항만 규율하고 있다는 오해의 소지가 큼.\n    (2) 법률의 제명을 「보호소년 등의 처우에 관한 법률」로 하여 법률의 내용을 포괄적으로 반영할 수 있도록 하고, 보호소년 등의 처우를 위한 소년원 및 소년분류심사원의 역할과 사명에 부합하도록 목적을 수정함.\n    (3) 법률의 전체 내용을 반영하는 법률 제명과 목적 조항을 두어 법률의 성격을 명확히 함.\n  나. 검사의 처분결정 전 조사제도 도입에 따른 소년분류심사원의 조사의무 신설(안 제2조제2항제3호 신설)\n    (1) 「소년법」의 개정으로 소년범에 대하여 검사가 적정한 결정을 내리기 전에 피의소년의 품행ㆍ환경 등을 사전 조사하는 제도가 도입됨에 따라 소년분류심사원의 기능에 조사의무를 추가할 필요가 있음.\n    (2) 검사가 소년 피의사건에 대하여 조사를 의뢰한 경우 피의소년의 품행 및 환경조사를 소년분류심사원의 주요 임무에 포함시킴.\n  다. 보호소년 등의 인권관련 규정의 강화(안 제5조제1항, 안 제14조의2, 제18조제2항ㆍ제3항 및 제5항 신설)\n    (1) 보호소년 등을 처우할 때 인권을 보호하도록 처우의 기본원칙을 명확히 하고 보호소년 등의 인권을 둘러싼 논란을 방지하기 위하여 관련사항의 입법화가 필요함.\n    (2) 보호소년 등의 처우 시에 인권보호를 우선적으로 고려하도록 하고, 보안장비의 사용, 면회 시의 입회, 서신검열 등 인권논란의 우려가 있는 규정을 하위법령에서 법률로 격상하는 한편, 그 예외적 제한 규정을 명시함.\n    (3) 인권 관련 규정을 법률로 강화하여 보호소년 등의 인권침해 소지가 최소화될 것으로 기대됨.\n  라. 징계 종류의 조정 및 근신처분 제한연령의 인하(안 제15조)\n    (1) 소년범의 연령이 낮아지는 등 소년사법환경의 변화를 고려하고 교정교육의 효과를 높이기 위하여 현행 징계규정을 현실에 맞게 개정할 필요성이 큼.\n    (2) “교정성적의 감점”을 징계종류에서 삭제하되, 징계처분시 병과하도록 하고, 근신처분의 제한연령을 16세에서 14세로 인하함.\n    (3) 소년사법환경의 현실에 적합한 징계제도를 운영하여 보호소년 등의 교정교육의 효과가 향상될 것으로 기대됨.\n  마. 대안교육 개념의 도입(안 제42조의2)\n    (1) 실무상 일선기관에서 혼용되고 있는 대안교육과 특별교육에 대한 용어를 정비할 필요가 제기됨.\n    (2) 소년원 및 소년분류심사원에서 운영하는 교육과정을 특별교육에서 대안교육으로 용어를 수정함.\n  바. 보호자 교육 대상의 확대(안 제42조의3)\n    (1) 「소년법」의 개정으로 보호자 특별교육 이수 명령제도가 신설됨에 따라 소년원 및 소년분류심사원의 보호자교육과정을 확대하여 「소년법」에 따라 특별교육 이수명령을 받은 보호자를 교육대상에 추가함.\n    (2) 보호자들의 보호소년에 대한 역할을 개선하고 결속과 연대감을 향상시켜 보호소년의 비행예방 및 재범방지에 기여할 것으로 기대됨.\n  사. 퇴원 및 임시퇴원제도의 일원화(안 제43조제3항 신설)\n    (1) 소년원의 퇴원은 법무부장관의 허가로, 임시퇴원은 보호관찰심사위원회의 심사로 결정되어 출원(出院)심사 기준의 형평성 등을 둘러싼 문제가 있음.\n    (2) 소년원의 퇴원, 임시퇴원을 동일하게 소년원장이 「보호관찰 등에 관한 법률」에 따른 보호관찰심사위원회의 심사를 거쳐 시행하도록 함.\n    (3) 소년원 출원제도를 일원화하여 처우의 형평성이 높아질 것으로 기대됨.\n\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n소년법상 검사의 “소년원·소년분류심사원에서의 특별교육 조건부 기소유예”에 관한 근거규정이 변경되었다는 점에서, 이에 맞추어 관련 규정을 수정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2007-11-02"
        ],
        "상정일": [
            "2007-11-21"
        ],
        "처리일": [
            "2007-11-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2007-11-20"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-23"
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            "제269회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8723"
        ],
        "공포법률": [
            "보호소년등의처우에관한법률"
        ]
    }
}