{
    "의안접수정보": {
        "의안번호": [
            "177618"
        ],
        "제안일자": [
            "2007-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "？？？？\n    최근 주 5일 근무제의 시행 등으로 도시민들의 농어촌체험ㆍ관광과 1사1촌운동 등 도시와 농어촌 간의 교류와 관련된 사회적 공감대가 확산되고 있는 추세에 맞추어 농어촌체험ㆍ휴양마을사업자 지정제도, 도농교류지원기구의 지정제도, 도농교류확인서의 발급제도 등 도농교류활동의 지속적인 유지ㆍ발전을 위한 법적ㆍ제도적 장치를 마련하여 농어촌의 사회ㆍ경제적 활력을 증진시키고, 도시민의 농어촌생활에 대한 체험과 휴양수요를 충족시킴으로써 도시와 농어촌의 균형발전과 국민의 삶의 질 향상에 이바지하려는 것임.\n\n주요내용\n？？？？\n  가. 농어촌체험ㆍ휴양마을사업지원ㆍ육성방안의 마련(안 제4조 및 제5조)\n-  -    (1) 최근 활성화되고 있는 녹색농촌체험마을 등 마을 단위 체험ㆍ휴양마을사업의 지속적인 발전을 위하여는 이에 대한 체계적인 지원ㆍ육성이 필요함.\n    (2) 마을 단위 농어촌체험ㆍ휴양마을사업을 운영하려는 마을 주민은 마을협의회를 구성하고 지정요건을 갖추어 시장ㆍ군수 등에게 농어촌체험ㆍ휴양마을사업자로 지정을 받도록 하고, 국가와 지방자치단체는 농어촌체험ㆍ휴양마을사업을 육성하기 위한 정책을 수립ㆍ시행하여 농어촌체험ㆍ휴양마을사업자를 지원할 수 있도록 함.\n    (3) 마을 단위 농어촌체험ㆍ휴양마을사업에 대한 체계적인 지원ㆍ육성이 가능하게 됨으로써 농어촌체험ㆍ휴양마을사업의 활성화가 촉진될 것으로 기대됨.\n  나. 농어촌체험교육 활성화 근거의 마련(안 제13조)\n    (1) 초ㆍ중등학생이 농어촌의 자연환경과 전통문화 등을 체험할 수 있는 기회를 확대하기 위하여는 이를 지원할 수 있는 제도적 장치가 필요함.\n    (2) 국가와 지방자치단체는 농어촌체험교육을 활성화하기 위한 노력을 하도록 하고, 지방자치단체의 장은 초ㆍ중등학교에서 운영할 수 있는 농어촌체험ㆍ휴양마을 프로그램 등을 교육감에게 추천하고 추천을 받은 교육감은 관할 지역의 초ㆍ중등학교에 그 활용을 권장할 수 있도록 함. \n    (3) 건전한 농어촌체험교육의 활성화를 통하여 초ㆍ중등학생의 농어업ㆍ농어촌에 대한 이해가 증진될 것으로 기대됨.\n  다. 도농교류확인서 발급제도의 도입(안 제14조)\n    (1) 도농교류자매결연, 농어촌마을에 대한 지원 및 농어촌체험ㆍ봉사활동 등을 통한 도농교류활성화를 위하여는 농어촌마을에 기부금품을 제공한 자 또는 농어촌체험ㆍ봉사활동을 한 자 등에게 이를 확인하여 줄 수 있는 제도를 마련할 필요가 있음.\n    (2) 시장ㆍ군수 등은 농어촌마을ㆍ농어촌단체, 농어촌체험ㆍ휴양마을, 관광농원에 기부를 한 자에게 도농교류활동을 하였음을 확인하는 도농교류확인서를 발급할 수 있도록 하고, 농어촌체험ㆍ봉사활동이 행하여진 마을의 이장ㆍ통장, 농어촌체험ㆍ휴양마을사업자 또는 관광농원사업자는 농어촌체험ㆍ봉사활동을 한 자에게 도농교류확인서를 발급할 수 있도록 함.\n    (3) 도농교류를 하였다는 것을 인정받을 수 있는 확인서를 발급함으로써 농어촌마을에 대한 경제적 지원과 농어촌체험ㆍ봉사활동이 활발하여질 것으로 기대됨.\n  라. 농어촌체험지도사 및 농어촌마을해설가의 선발ㆍ활용(안 제16조부터 제19조까지)\n    (1) 도농교류를 활성화하고 농어촌지역개발 사업을 원활하게 추진하기 위하여는 이를 뒷받침할 전문인력 등의 양성이 필요함.\n    (2) 농림부장관, 해양수산부장관 또는 지방자치단체의 장은 농어촌마을에서의 농어촌체험지도 및 농어촌마을해설 등에 필요한 교육프로그램이나 교육과정을 이수한 자를 농어촌체험지도사, 농어촌마을해설가 등으로 선발하여 활용하거나, 농어촌체험지도사, 농어촌마을해설가 등의 활동을 지원할 수 있도록 함.\n    (3) 농어촌에 대한 지식의 체계적인 전달로 농어촌을 찾는 도시민들에게 쾌적하고 안전한 농어촌체험ㆍ휴양서비스를 제공함으로써 도농교류 활성화에 기여할 것으로 기대됨.\n  마. 도농교류지원기구 지정제도의 도입(안 제20조)\n    (1) 농어촌관광 등 도농교류사업을 효율적으로 지원하기 위하여는 민간 차원에서 활동하는 지원기구를 지정ㆍ육성할 필요가 있음.\n    (2) 농림부장관이나 해양수산부장관은 도농자매결연 등 도농교류협력활동, 도농교류 촉진을 위한 조사ㆍ연구사업, 도농교류와 관련된 상담ㆍ안내 및 홍보업무를 수행할 능력과 전국적인 조직망을 갖추고 도농교류사업을 목적으로 설립된 비영리법인을 도농교류지원기구로 지정하여 운영할 수 있도록 함.\n    (3) 도농교류지원활동이 민간주도로 이루어지도록 뒷받침함으로써 도농교류활동이 효율적으로 추진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2007-10-15"
        ],
        "상정일": [
            "2007-11-13"
        ],
        "처리일": [
            "2007-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제10차전체회의",
            "제269회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2007-11-13",
            "2007-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2007-11-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}