{
    "의안접수정보": {
        "의안번호": [
            "177668"
        ],
        "제안일자": [
            "2007-10-29"
        ],
        "제안자": [
            "박상돈의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n   2002년 「방문판매등에 관한 법률」이 전면 개정되면서 소비자들의 피해보상을 담보하기 위한 공제조합 제도 등이 도입되었음에도 불구하고 제이유, 위베스트 인터내셔널 사태 등 공제조합 소속 다단계판매회사들의 대규모 소비자 피해사고가 지속적으로 발생하고 있을 뿐만 아니라 일부 불법피라미드 업체들이 다단계판매회사에 대한 규제를 잠탈하기 위하여 방문판매회사로만 신고를 하고 실제로는 다단계판매조직을 통한 영업을 함으로써 소비자 피해보상보험이라는 최소한의 안전장치조차 작동되지 않았던 것이 현실임.\n  이는 현행법에서 규정하고 있는 제반 금지사항과 소비자 피해보상을 위한 제도적 장치가 다단계판매 시장에서 실제 이루어지고 있는 영업의 형태와는 괴리가 있어 규범력이 미치지 못하고 있기 때문인 것으로 보임.\n  현행법이 실제 다단계판매시장 등에 규범력이 작용되지 않는 이유를 크게 세 가지로 나누어 보면, 첫째는 제이유 사태 등 공제조합에 가입된 다단계판매회사들이 대형 소비자 피해사고를 야기하고 있음에도 불구하고 이를 사전에 예방하고 피해 확산을 방지할 수 있는 유일한 기관인 공제조합의 지위와 역할이 명확하지 않아 공제조합이 정상적인 기능을 수행하지 못한 점이며, 둘째는 소비자 피해사고가 명백하게 예견될 경우에도 이를 사전에 방지할 수 있는 사전 예방을 위한 제도가 정상적으로 작동하지 않았기 때문이며, 실제로 피해가 빈발하고 있을 뿐만 아니라 대규모 피해 발생의 본질이라고 할 수 있는 허위, 과장 정보 제공에 의한 판매원 모집 행위 등에 대한 명확한 금지 규정과 엄격한 제재 규정이 부족하였기 때문임. 셋째는 단계개념의 모호성으로 인하여 방문판매와 다단계판매의 구별이 불분명하여 법적 안정성이 침해되고 행정적 규제능력이 소비자보호를 위하여 감독이 필요한 대상에 집중되지 못함으로 인하여 유사다단계가 활동할 여지를 제공함.\n  그러므로 다단계판매에 있어 정의요소인 단계개념을 종래의 3단계에서 2단계로 변경하면서 그 판단기준을 실제 다단계판매조직에의 가입유인이 되는 후원수당의 지급방식을 중심으로 명확히 하여 규제의 대상을 확정하여야 하고, 또한, 방문판매업자와 판매원 간의 거래에 대하여는 다단계판매업자로부터 구입한 다단계판매업자의 청약철회 기간인 3개월의 청약철회기간을 동일하게 인정하여 방문판매원을 보호하며, 과장된 후원수당 제시 등으로 판매원을 모집하는 행위 및 취업알선 등 허위사실로 판매원의 가입을 유인하는 행위를 엄격히 금지할 필요가 있음. 한편, 재무구조가 부실한 방문판매업체가 난립할 경우 소속 판매원 및 소비자 피해를 예방하기 어려운 측면이 있으므로 이를 방지하기 위해 일정 규모 이상의 방문판매업체에 대하여도 다단계판매업체와 동일한 수준으로 소비자피해보상보험계약체결 또는 공제조합에의 가입을 의무화함으로써 소비자보호를 꾀함과 동시에 유사다단계판매업체의 운영가능성을 차단하는 것이 필요함. \n  다만, 일정 규모 미만의 소규모 방문판매업체의 경우, 소비자 및 판매원 피해의 규모가 크지 않을 것으로 예상되고 소규모 방문판매업체들에 대하여 전부 공제조합에의 가입을 일시에 의무화할 경우 현실적으로 이들 사업자들의 폐업 등의 사회적 혼란이 우려되어 이들 소규모 방문판매업체들에 대하여는 공제조합 의무 가입 대상에서 제외하기로 하고 그 대상 기준은 현실에 맞추어 탄력적 운용이 가능하도록 시행령에 위임하기로 함. \n  한편, 공제조합에 가입되어 있는 다단계판매회사등의 불법, 탈법영업을 방지하기 위해서는 무엇보다도 공제조합의 공공성과 독립성을 강화하여 소비자의 피해발생을 사전에 방지하도록 하여야 할 것이며, 이를 위해서는 공제조합이 객관성과 중립성을 가지고 운영될 수 있도록 이사장의 임기와 선임절차, 총회 및 운영위원회의 권한에 관한 법적 근거를 명시하고, 사업자단체로서의 이미지가 강한 ‘공제조합’이라는 용어를 중립적인 표현인 ‘공제보증기관’으로 변경하는 것이 필요하며, 공제조합이 사후적인 소비자피해보상뿐만 아니라 사전적인 소비자 피해예방 활동과 소비자 권익보호를 위한 사업을 할 수 있는 법적 근거를 마련함과 동시에 공제조합의 난립을 방지하기 위해서 일정 수준 이상의 자본금을 구비하여야 설립 인가를 받을 수 있도록 하는 것이 필요하다고 할 것임. \n  다음으로 다단계판매, 방문판매 등의 특수판매 분야에 대한 감독책임을 담당하고 있는 공정거래위원회가 효율적인 감독과 대규모 소비자 피해사고를 방지할 수 있도록 하기 위해서는 현행법에서 규정하고 있는 업무 위탁의 범위를 사업자단체뿐만 아니라 공제보증기관으로 확대하고, 영업정지명령의 실효성을 갖추고자 하려는 것임.\n주요내용\n가. 다단계 판매원의 단계를 2단계 이상으로 정해 방문판매와 다단계 판매의 경계를 명확히 하되, 법적 안정성과 명확성 측면을 고려하여 2단계의 개념을 후원수당지급 방식을 기준으로 하여 구체적으로 정의함(안 제2조제5호).\n나. 방문판매업자와 판매원 간의 거래에 대하여는 다단계판매업자로부터 구입한 다단계판매업자의 청약철회 기간인 3개월의 청약철회기간을 동일하게 인정하여 방문판매원을 보호함(안 제8조의2 신설).\n다. 과장된 후원수당 제시 등으로 판매원을 모집하는 행위에 대한 금지 규정을 명확히 함으로써, 마치 모든 판매원이 고액의 수입을 얻을 수 있는 것처럼 과장하여 교육·선전함으로써 하위판매원의 가입을 유인하는 행위를 차단함(안 제21조제1항)\n라. 취업알선 등 허위사실로 판매원의 가입을 유인하는 행위를 금지행위로 포함시킴으로써 대학생 등 정보 취약 계층을 대상으로 취업, 부업알선, 투자처 소개 등의 허위사실로 유인한 후 판매원으로 가입하게 하는 행위를 원천적으로 금지하도록 함(안 제23조제1항제2호의2 신설)  \n마. 일정 규모 이상의 방문판매업체에 대하여도 다단계판매업체와 동일한 수준으로 소비자피해보상보험계약체결 또는 공제조합에의 가입을 의무화함으로써 소비자보호를 꾀함과 동시에 유사다단계판매업체의 운영가능성을 차단함(안 제34조제1항).\n바. 공제조합의 공익적 성격의 유지 및 다단계판매시장에서 소비자 권익보호기능을 확대하기 위하여 사업자단체로서의 이미지가 강한 “공제조합“이라는 용어를 “공제보증기관”으로 개정함(안 제34조제1항제3호).\n사. 공제조합의 난립을 방지하기 위하여 공제보증기관 설립 시 일정액 이상의 자본금을 갖추도록 함(안 제35조제4항).\n아. 공제보증기관의 공익성을 보장하기 위하여 총회, 운영위원회의 구성과 권한 및 이사장 선임에 관한 법적 근거를 마련함(안 제35조제5항 단서 신설).\n\n\n자. 공제보증기관의 사업을 구체적으로 정함(안 제35조의3 신설)\n차. 방문판매자 등(다단계판매업자 포함)이 소비자 피해와 직결되는 불법·탈법영업을 할 경우에 공정거래위원회가 시정조치 명령만으로는 소비자 피해사고를 방지하기 어렵거나 소비자 피해 확산이 명백하게 예견되는 경우에 1년 이내의 기간을 정하여 영업정지를 명할 수 있는 근거 규정을 마련함(안 제42조제4항).\n타. 효율적인 법 집행을 위하여 사업자단체뿐만 아니라 공제보증기관에도 업무위탁을 할 수 있도록 함(안 제49조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2007-10-30"
        ],
        "상정일": [
            "2007-11-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제11차전체회의",
            "제269회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2007-11-15",
            "2007-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}