{
    "의안접수정보": {
        "의안번호": [
            "177788"
        ],
        "제안일자": [
            "2007-11-13"
        ],
        "제안자": [
            "안홍준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  2005년 1월부터 시행된 수도권 대기환경 개선에 관한 특별법에 따라 수도권 지역에 등록된 특정경유차를 대상으로 경유차 배출가스 저감장치를 부착하거나 저공해엔진으로 개조하고, 아니면 조기폐차 경비를 보조하는 사업이 진행되고 있음. 그러나, 신차가 아닌 품질보증기한이 지난 운행차를 대상으로 사업을 진행하는 과정에서 정밀검사가 면제된 품질보증기한 동안 부착의 적합성 여부를 확인할 수 없거나 정비 소홀 등의 문제가 드러나고 있고, 저감장치의 부착이나 개조에 대한 경비 지원을 받은 자동차의 소유자에 대해 관리의무를 강화할 필요성이 대두되고 있어, 이를 반영한 제도 개선이 필요함.  \n  또한, 동경, 런던, 뉴욕 등 선진국의 주요 도시에서 시행 중인 대기오염 우심 지역에 대한 다량의 배출가스 방출 차량 중 저감장치 미부착 차량의 운행을 제한할 수 있는 법적 근거를 마련코자 함.\n\n■ 주요내용 \n  가. 저감장치 부착 후 일정 성능조건을 충족하는 차량에 대해 정밀검사를 면제할 근거를 신설함. 또한, 환경부령에 저감장치의 품질보증기한을 정의할 근거조항을 신설함(안 제25조 제5항).\n  나. 사후관리주체를 환경부 장관에서 지자체장으로 변경하고, 의무운행기한을 충족하지 않을 경우, 이미 지급한 보조금을 회수할 수 있는 근거조항을 신설함(안 제26조의4 제2항).\n  다. 배출가스저감장치의 관리에서 배출가스저감장치 또는 저공해엔진을 부착한 자동차의 경우, 이들 장치의 보증기간 이후에도 반납을 의무화할 수 있도록 함. 또한, 저감장치 반납 창구를 서울특별시장 등에 한정하지 않고 서울특별시장 등이 정하는 자도 포함토록 함(안 제26조의4 제3항).\n  라. 저감장치의 반납 등 관리의 주체인 ‘서울특별시 등 지자체장’이 관련업무를 대기환경보전법의 규정에 의하여 설립되는 ‘자동차환경협회’에 위탁이 가능하도록 하는 법적 근거를 신설함(안 제26조의4 제5항).\n  마. 서울특별시장 등 지자체장이 조기폐차대행자를 지정할 수 있는 법적 근거를 신설함(안 제27조 3항).\n  바. 대기오염 우심 지역에 대한 다량의 배출가스 방출 차량 중 저감장치 미부착 차량의 운행을 제한할 수 있는 법적 근거 신설 및 운행제한 자동차의 범위 및 지역은 지자체의 조례로 지정할 수 있도록 함(안 제28조 3항).\n\n\n\n■ 위원회 수정이유 \n배출가스저감장치 등을 보증기간에 관계없이 무기한으로 반납하도록 하는 것을 차량소유자의 부담 등을 고려하여 현행과 같이 보증기간 이내인 경우에만 반납하도록 하였고, 저감장치 등의 반납기관과 노후차량 조기폐차에 따른 경비지원절차 대행기관을 자동차환경협회로 특정하지 않고 서울특별시장등의 자율적인 결정을 존중한다는 의미에서 서울특별시장등이 지정하도록 하였으며, 자치단체장이 대기환경 개선을 위해 시·도 조례로 일률적 운행 제한을 할 경우 보조금을 받지 못하는 자치단체와의 형평성 문제가 발생하므로 해당 관할구역에 등록된 특정경유자동차에 한하여 운행을 제한하도록 수정함. \n\n\n■ 위원회 수정주요내용 \n\n  가. 자동차에 부착된 배출가스저감장치 또는 저공해엔진에 대한 반납 의무기간을 이들 장치의 보증기간 이내로 함(안 제26조의4제3항).\n\n  나. 배출가스저감장치 또는 저공해엔진의 반납기관을 서울특별시장등이 지정할 수 있도록 함(안 제26조의4제5항).\n\n  다. 서울특별시장등의 권고에 따라 폐차되는 노후차량에 대한 경비지원절차 대행기관을 자동차환경협회로 특정하지 않고 서울특별시장등이 지정할 수 있도록 함(안 제27조 제3항).\n\n  라. 서울특별시장등이 대기환경개선을 위해 필요하다고 인정하는 지역에 대하여 해당 관할구역에 등록된 특정경유자동차의 운행을 제한할 수 있도록 함(안 제28조 제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2007-11-14"
        ],
        "상정일": [
            "2008-01-29"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-01-29",
            "2008-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8954"
        ],
        "공포법률": [
            "수도권대기환경개선에관한특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}