{
    "의안접수정보": {
        "의안번호": [
            "177764"
        ],
        "제안일자": [
            "2007-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    국제공중보건 문제로 대두되고 있는 중증급성호흡기증후군(SARS)과 조류인플루엔자 인체감염증(AI)으로부터 안전한 국가를 만들기 위하여 이를 검역감염병에 포함하여 관리함으로써 국민의 건강을 보호하고, 선박ㆍ항공기 및 화물 등에 대한 검역소독을 전문적이고 안전하게 실시하며, 검역소독의 국제경쟁력을 강화하기 위하여 검역소독 대행업의 신고제를 도입하여 관리할 수 있도록 하는 한편, 그 밖에 현행 제도를 운영하면서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n  가. 검역 대상 검역감염병 확대(안 제2조)\n-  -    (1) 국내 유입 시 국민보건에 치명적인 피해가 예상되는 중증급성호흡기증후군과 조류인플루엔자 인체감염증을 검역감염병에 포함하여 관리함으로써 국민건강을 보호할 필요성이 있음.\n    (2) 검역감염병에 중증급성호흡기증후군과 조류인플루엔자 인체감염증 및 외국에서 발생하여 국내에 들어올 우려가 있거나 우리나라에서 발생하여 외국으로 번질 우려가 있어 보건복지부장관이 긴급 검역조치가 필요하다고 인정하여 고시하는 감염병을 포함함.\n    (3) 전염력이 강하고 전파 속도가 빠른 중증급성호흡기증후군과 조류인플루엔자 인체감염증 등의 국내 유입을 차단하여 질병으로부터 안전한 국가를 만들어 국민을 보호하는 데에 기여할 것으로 기대됨.\n  나. 검역소독 대행업의 신고제 도입(안 제23조)\n    (1) 선박ㆍ항공기 등 운송수단이나 화물 등에 대한 검역조치에 따른 소독은 국제보건규칙이나 개별 국가에서 요구하는 기준에 따라 안전하고 철저한 소독이 필요한 만큼 검역소독 대행업자에 대한 신고제를 도입하여 관리할 필요가 있음. \n    (2) 검역소독 대행을 업으로 하려는 자는 보건복지부령으로 정하는 시설ㆍ장비ㆍ약제 및 인력을 갖추어 보건복지부장관에게 신고하도록 함.\n    (3) 검역소독 대행업에 대한 관리를 통하여 검역소독 기술력 축적과 서비스 향상으로 국민보건 증진에 기여할 것으로 기대됨.\n  다. 검역선 등의 운용 근거 마련(안 제40조)\n    (1) 국제공항이나 항만에서 검역감염병환자 등의 발생에 신속하게 대응하여 국내외로 검역감염병이 번지는 것을 막기 위하여 검역감염병환자와 검역관의 이송 등 검역 업무 수행에 검역선과 검역차량의 운용이 필요함.\n    (2) 검역소장은 검역 사무를 수행하기 위하여 검역선과 검역차량 등을 운용할 수 있으며, 이에 필요한 세부 사항은 보건복지부령으로 정하도록 함.\n    (3) 검역감염병환자의 발생 등 검역구역 내 긴급 상황에 신속하게 대응함으로써 검역감염병 관리의 효율성이 확보될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}