{
    "의안접수정보": {
        "의안번호": [
            "177780"
        ],
        "제안일자": [
            "2007-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    국유재산의 관리체계를 체계적으로 정비하고, 유휴 행정재산에 대한 관리를 강화하며, 부동산인 국유재산의 개발방식을 다양화하고, 발생주의ㆍ복식부기 제도 도입에 맞추어 결산기능을 보완ㆍ강화하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 국유재산 관리ㆍ처분의 기본원칙 명시(안 제2조의2 신설)\n    (1) 이 법은 국유재산의 관리ㆍ처분에 관한 일반법임에도 관리ㆍ처분의 목적 및 기본철학을 명시하고 있지 아니함.\n-  -    (2) 국가의 근간이 되는 국유재산의 관리와 처분의 기본원칙을 정함.\n    (3) 체계적이고 효율적인 국유재산 관리가 가능할 것으로 기대됨.\n  나. 국유재산의 분류체계 변경(안 제4조)\n    (1) “잡종재산”이라는 용어는 쓸모없는 재산이라는 부정적 이미지가 있고, 행정재산 및 보존재산은 국유재산법령상 차이가 없음.\n    (2) 잡종재산을 일반재산으로 명칭을 변경하고, 보존재산을 행정재산의 한 유형인 보존용재산으로 통합함.\n    (3) 잡종재산의 부정적 이미지를 없애고, 국유재산 분류체계를 단순화함으로써 효율적으로 관리할 수 있을 것으로 기대됨.\n  다. 중장기 국유재산관리 종합계획 수립 근거 마련(안 제11조의2 신설)\n    (1) 단년도 관리처분계획 외에도 중장기적 시각에 입각한 국유재산관리의 비전을 제시할 필요가 있음.\n    (2) 총괄청은 국유재산을 효율적으로 관리하기 위하여 관리청 등의 의견을 들어 중장기 국유재산관리 종합계획을 5년마다 세우도록 함.\n    (3) 중장기적 시각에 입각한 체계적ㆍ효율적인 국유재산관리가 가능할 것으로 기대됨.\n  라. 국유재산 사용수익허가 및 대부계약시의 기간갱신 허용(안 제27조제2항 및 제36조제2항)\n    (1) 현재는 수의의 방법이 가능한 경우 외에는 갱신을 불허함에 따라 장기간의 계속적인 사용이 어려움.\n    (2) 수의 외의 방법으로 국유재산을 사용ㆍ수익허가 또는 대부하는 경우에도 1회에 한하여 기간갱신을 허용함.\n    (3) 사용수익허가기간 및 대부기간을 장기화하여 국민 편의를 증대시키고 국유재산의 활용도를 높일 수 있을 것으로 기대됨. \n  마. 유휴 행정재산 현황의 총괄청 보고(안 제30조제4항 신설)\n    (1) 관리청이 관리 소홀, 부처 이기주의 등으로 용도폐지하여 총괄청에 인계하여야 할 유휴 행정재산을 계속 보유하는 경우가 있음.\n    (2) 관리청은 소관 유휴 행정재산 현황을 1년마다 총괄청에 보고하도록 함.\n    (3) 유휴 행정재산을 효율적으로 활용할 수 있을 것으로 기대됨.\n  바. 국유지 개발방식의 다양화(안 제45조의2 및 제45조의5, 안제45조의6 및 제45조의7 신설)\n    (1) 국유재산 개발을 활성화하기 위하여 현재의 임대형 개발 외에도 재산 특성에 맞는 개발이 이루어질 수 있도록 개발방식을 다양화할 필요가 있음.\n    (2) 신탁개발의 방식에 종전의 분양형 신탁과 임대형 신탁 외에도 두 방식을 혼합한 혼합형 신탁을 추가하고, 위탁개발의 방식에 종전의 임대형 개발 외에 분양형 개발과 혼합형 개발을 추가함.\n    (3) 다양한 개발방식을 도입함으로써 재산 특성에 맞는 국유지 개발을 활성화할 수 있을 것으로 기대됨.\n  사. 국유재산 현황의 보고(안 제48조 및 제50조)\n    (1) 체계적이고 종합적인 자산ㆍ부채 관리를 위하여 총괄청과 감사원은 기존에 결산에서 제외되었던 도로, 하천, 항만과 공유수면의 관리운용 현황을 파악할 필요가 있음.\n    (2) 관리청은 도로, 하천, 항만과 공유수면 등을 포함한 국유재산의 월별ㆍ연도별 국유재산관리운용보고서를 작성하여 총괄청과 감사원에 제출하도록 함.\n    (3) 전체 국유재산의 관리운용 현황을 월별ㆍ연도별로 파악할 수 있어 총괄청의 국유재산관리가 강화될 것으로 기대됨.\n  아. 변상금 체납 시의 우선 징수권 부여(안 제51조의3 신설)\n    (1) 변상금 체납 시 일반채권과 같은 순위 권한만 부여하고 있어 적극적인 징수가 곤란함.\n    (2) 변상금(연체금 포함)은 국세 및 지방세를 제외한 다른 채권에 우선하여 징수할 수 있도록 함.\n    (3) 국고수입 증대와 국유재산의 무단점유에 대한 적극적 대응이 가능할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "2007-11-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}