{
    "의안접수정보": {
        "의안번호": [
            "177737"
        ],
        "제안일자": [
            "2007-11-07"
        ],
        "제안자": [
            "이시종의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n  범국가적으로 추진 중인 국가균형발전대책에 부응하기 위하여 수도권기업이 지방이전을 원할 경우 기업이 원하는 지역·규모의 부지를 적기에 공급할 수 있는 수단이 부족하여 지방이전 사업에 차질을 미연에 방지하고 적극적으로 추진될 수 있도록 이전기업전용단지의 개발근거 및 개발사업 원활화를 위한 각종 특례규정을 반영하고 이들의 애로를 해소할 수 있도록 이전기업 애로해소위원회를 설치할 수 있는 근거를 신설하고자 하는 것임.\n  또한 산업단지 개발계획의 변경이 필요한 경우 경미한 변경인 경우에도 개발계획 변경절차를 거치고 실시계획 변경승인을 거치도록 되어있어 자료준비 등 과도한 절차비용이 발생되어 이에 대한 개선방안을 마련하고자 하며,  영세기업을 위해 저렴한 산업용지를 공급을 목적으로 도입된 임대전용산업단지의 활성화를 위해 국고매입을 통해 임대하는 경우 국유재산법에서 정하고 있는 임대기간 등을 특례화하여 전용단지 개발사업이 활성화될 수 있도록 하기 위함\n\n\n주요내용\n  가. 실시계획의 변경이 필요한 경우 대통령령이 정하는 경미한 변경의 경우에는 신고로서 갈음토록 함(안 제17조의2).\n  나. 실수요 사업시행자인 경우 일부만 개발하여 준공인가를 받지 아니하고 사용하는 것을 방지하기 위하여 준공인가 전 사용이 필요한 경우 실시계획승인권자의 사전 승인을 받도록 하고, 이를 위반 시 사업시행자 취소 등 처벌할 수 있도록 함(안 제37조 및 제49조).\n  다. 수도권 소재 기업의 지방이전을 촉진하기 위해 이전기업전용단지를 지정·개발할 수 있도록 함(안 제38조의5).\n  라. 이전기업을 위한 산업단지가 용이하게 지정·개발되기 위해 지정에 따른 협의 및 지원 등 우선협조 근거를 마련하고 관계부처 협의조정을 위해 이전기업애로해소위원회 기능과 근거 및 구성에 필요한 사항을 마련함(안 제38조의6 및 제38조의7).\n\n  마. 특수지역개발사업의 경우 산업과 인구의 합리적 배치 등 국가의 특별한 경제적·사회적 목적을 달성할 수 있도록 산업시설용지에 대한 의무비율 면적확보대상에서 제외토록 함(안 제39조제1항).\n  바. 국고매입을 통해 조성하는 임대전용단지의 경우 국고매입근거와 국유재산법에서 정하고 있는 임대기간, 영구시설물 축조제한 등을 따르지 않도록 하여 임대전용단지 입주기업의 기업활동을 지원하도록 함(안 제46조의6 및 제46조의7).\n\n■ 위원회 수정이유 \n특수지역개발 사업의 경우 산업시설용지 최소 확보비율 적용을 배제하는 것을 사업추진에 지장이 없는 범위내에서 최소확보 기준을 별도로 정하도록 하고, 국가가 매입하는 임대전용산업단지의 경우 「국유재산법」의 적용을 배제하는 특례 중 임대산단에 사권을 설정할 수 있도록 한 부분은 국유토지에 대한 국가의 권리행사가 제한될 소지가 있는 점 등을 감안하여 이를 삭제하고자 하는 것임.\n\n\n■ 위원회 수정주요내용 \n\n가. 특수지역개발사업의 특수성을 고려하여 산업시설용지 최소확보 비율을 대폭 완화(40%이상→25%이상)하여 적용하도록 함(안 제6조제6항 단서, 신설)\n나. 건설교통부장관이 매입하는 임대전용산업단지의 경우 「국유재산법」 제10조에도 불구하고 사권이 설정된 토지를 취득할 수 있도록 하는 조항을 삭제하고, 건설교통부장관이 매입한 임대전용산업단지에 「국유재산법」제20조제1항에도 불구하고 사권을 설정할 수 있도록 하는 부분을 삭제함(안 제46조의6 제3항, 안 제46조의7 제2항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-11-08"
        ],
        "상정일": [
            "2007-11-19"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제13차전체회의",
            "제269회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-19",
            "2007-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9063"
        ],
        "공포법률": [
            "산업입지및개발에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}