{
    "의안접수정보": {
        "의안번호": [
            "177776"
        ],
        "제안일자": [
            "2007-11-09"
        ],
        "제안자": [
            "김진표의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  지방공무원법 제72조 및 지방공무원징계및소청규정 제1조의3에 의하여 시·군·자치구의 5급 이상 공무원, 연구관·지도관의 징계사건을 시·도인사위원회가 심의·의결하고 있으나,\n  5급 이상 공무원 임용권은 시장·군수·자치구청장에게, 징계권은 시·도인사위원회에 부여하여 임용권과 징계권을 분리하는 것은 이론상 맞지 않고 인사행정의 기본원칙에 배치되며 어느 국가에서도 유례를 찾아볼 수 없는 불합리한 제도이며, 인사권의 본질적 내용인 징계권을 시장·군수·자치구청장으로부터 박탈하는 것은 기초자치단체장의 자치조직권, 인사권을 무시하는 것임.\n  시 소속공무원의 징계 의결권을 시(市)인사위원회가 의결하지 못하고 전혀 법인격이 다른 도(道)인사위원회가 행사하는 결과, 징계절차가 지연되고 도인사위원회가 개최될 때마다 시의 공무원들이 도로 출장하여 4~5시간씩 대기하여야 하므로 행정력 낭비가 극심하며, 징계대상 공무원이 심리적 불안감을 등으로 직무능률이 떨어지는 등 매우 비효율적임.\n  징계대상자에 대하여 시가 가장 잘 알고 있으므로 시가 징계의 여부 및 정도를 결정해야만 징계의 공정성을 기할 수 있으나, 상황을 모르는 도가 징계를 결정하므로 징계의 형평성이 결여되는 경향이 있음.\n  또한 지방공무원법 제32조에 의하여 시·군·자치구는 6급·7급 공무원 신규임용시험을 실시할 권한이 없고, 시·도단위로 시·도인사위원회가 실시하며, 임용예정직에 관련이 있는 자격증소지자의 특별임용시험도 동일하나,\n  인구 50만 이상 대도시는 지방공무원의 신규임용, 승진, 전직 등 시험실시와 임용관련 업무가 신속하게 처리되어 적시에 결원보충을 하여야 하나, 이 규정으로 인하여 원활한 인사운영에 어려움을 겪고 있으며, 행정서비스 제공에 차질을 빚거나 사각지대(死角地帶)가 생기기도 함.\n  그러므로 인구 50만 이상 대도시에는 광역시에 준하는 특례를 인정하여 6급 이하 공무원의 신규임용시험 및 임용자격증 소지자에 대한 특별임용시험과 5급 이상 공무원의 징계심의·소청심사권한을 부여하도록 하고, 제1인사위원회와 제2인사위원회 및 소청심사위원회를 설치·운영할 수 있도록 하려는 것임.\n\n■ 주요내용 \n  가. 인구 50만 이상의 시(이하 “대도시”라 한다)에 필요한 경우 제1인사위원회와 제2인사위원회를 둘 수 있도록 함.(안 제7조제1항).\n  나. 대도시에 복수의 인사위원회를 두는 경우 제1인사위원회의 위원장은 일반직 지방공무원으로 보하는 부시장이 되고, 제2인사위원회의 위원장은 다른 1명의 부시장 또는 인사를 담당하는 국장이 되도록 함(안 제9조제2항). \n  다. 공무원의 징계 기타 처분이나 부작위에 대한 소청을 심사·결정하기 위하여 대도시에 시(市)소청심사위원회를 두도록 하고, 위원은 대도시의 장이 임명 또는 위촉하도록 함(안 제13조 및 제14조제2항).\n  라. 시 소청심사위원회의 간사 및 서기는 대도시의 장이 그 소속공무원 중에서 임명토록 함(안 제16조제2항).\n  마. 대도시는 6급 및 7급 공무원의 신규임용시험 및 임용예정직에 관련이 있는 자격증 소지자의 특별임용시험을 시인사위원회에서 실시하도록 하고, 시장은 우수인력의 확보 또는 시험관리상 필요한 때에는 시 인사위원회에 시험의 실시를 요구할 수 있도록 함(안 제32조제1항, 제4항, 제6항)\n  바. 대도시에 있어서는 5급 이상 공무원 또는 이와 관련된 하위직공무원의 징계를 당해 시인사위원회의 의결로 행하고, 징계의결이 경하다고 인정하는 때에는 당해 시 제1인사위원회에 재심사를 청구할 수 있도록 함.(안 제72조제1항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-11-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}