{
    "의안접수정보": {
        "의안번호": [
            "177702"
        ],
        "제안일자": [
            "2007-11-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    생명과학기술을 연구하는 기관에 설치하는 기관생명윤리심의위원회의 자율적인 기능을 강화하는 등 생명과학기술의 발전을 위하여 관련 규제를 정비하는 한편, 이종간 체세포 핵 이식행위를 금지하고 줄기세포주의 등록 및 이용에 관한 사항을 규정하는 등 생명과학기술을 이용하는 과정에서 나타날 수 있는 생명윤리적 위해를 방지하여 생명과학기술의 안전성과 윤리성을 도모하려는 것임.\n\n주요내용\n？？？？\n  가. 기관생명윤리심의위원회의 자율 설치 및 감독ㆍ지원(안 제9조제7항 및 제11조)\n-  -    (1) 사람을 대상으로 하는 생명과학기술 연구나 실험 등을 하는 기관의 생명윤리심의위원회 운영을 활성화하고 생명과학연구에 대한 관리기능을 강화하기 위하여 기관생명윤리심의위원회를 의무적으로 설치하도록 되어 있는 기관 외의 기관에도 기관생명윤리심의위원회를 자율적으로 설치할 수 있도록 하고 이를 지원할 필요가 있음.\n    (2) 사람을 대상으로 생명과학기술을 연구ㆍ개발하고 치료행위를 하는 기관은 자율적으로 기관생명윤리심의위원회를 설치ㆍ등록할 수 있도록 하고, 보건복지부장관은 기관생명윤리심의위원회에 대한 조사ㆍ감독, 평가 등을 통하여 기관생명윤리심의위원회의 운영을 지원ㆍ감독할 수 있도록 함.\n    (3) 기관생명윤리심의위원회의 자율적인 관리기능을 강화함으로써 생명과학연구가 원활하게 이루어질 수 있도록 하고 생명과학연구의 윤리성과 안전성을 도모할 수 있을 것으로 기대됨.\n  나. 이종 간의 체세포 핵 이식행위 등의 금지(안 제13조제2항)\n    (1) 이종 간의 체세포 핵 이식행위와 사람의 배아를 융합하는 행위는 인간복제의 우려가 있고 생명윤리적으로도 문제가 되므로 이를 금지할 필요가 있음.\n    (2) 인간의 난자에 동물의 체세포 핵을 이식하거나 동물의 난자에 인간의 체세포 핵을 이식하는 행위, 인간의 배아와 인간의 배아를 융합하거나 인간의 배아와 동물의 배아를 융합하는 행위 등을 할 수 없도록 함.\n    (3) 생명윤리적으로 문제가 될 수 있는 이종 간의 체세포 핵 이식행위 등을 금지함으로써 생명과학연구의 개발ㆍ이용 과정에서 생명윤리적 문제가 야기되는 것을 막고 생명과학기술의 윤리성을 도모할 수 있을 것으로 기대됨.\n  다. 줄기세포주의 등록 및 이용(안 제22조부터 제24조까지)\n    (1) 줄기세포주에 대한 연구를 활성화하고 이를 이용하고 제공하는 과정을 투명하게 관리하기 위하여 줄기세포주의 수립ㆍ등록 및 이용ㆍ제공에 관한 사항을 정할 필요가 있음.\n    (2) 줄기세포주를 수립하거나 수입한 자는 보건복지부장관에게 등록하도록 하고, 질병의 진단ㆍ예방 또는 치료를 위한 연구 등에 줄기세포주를 이용할 수 있도록 하며, 줄기세포주를 제공하거나 이용하려는 자는 기관생명윤리심의위원회의 심의를 거쳐 기관의 장의 승인을 받도록 함.\n    (3) 줄기세포주를 등록ㆍ관리할 수 있도록 함으로써 줄기세포주 연구의 안전성을 확보하고 줄기세포주의 이용을 활성화할 수 있을 것으로 기대됨.\n  라. 유전자연구에 대한 자율적 규제(안 제26조 및 제27조)\n    (1) 유전자검사의 폐해가 발생할 가능성이 현저히 낮은 유전자연구의 경우에는 생명과학기술의 발전을 위하여 자율적인 규제하에 연구를 수행할 수 있도록 하는 등 규제를 합리적으로 개선할 필요가 있음.\n    (2) 연구 목적으로 유전자검사를 하려는 자는 기관생명윤리심의위원회의 심의를 거쳐 해당 기관의 장의 승인을 받아 과학적 입증이 불확실한 연구, 질병의 진단ㆍ예측 및 치료와 관련한 유전자검사 등을 할 수 있도록 하고, 연구계획을 승인한 연구기관의 장은 연구계획에 따라 적정하게 연구가 실시되는지 감독하도록 함.\n    (3) 연구 목적인 유전자검사에 대한 제한을 완화함으로써 유전자연구를 자율적으로 관리할 수 있도록 하고 유전자연구기술의 발전을 도모할 수 있을 것으로 기대됨.\n  마. 유전자검사를 위한 검체 등의 채취 및 이용에 대한 동의(안 제28조 및 제30조)\n    (1) 유전자검사를 위하여 검체 및 유전정보를 채취하거나  이용하는 경우에는 검사대상자나 검체기증자의 자기결정권을 보호하기 위하여 서면동의를 받도록 할 필요가 있음.\n    (2) 유전자검사에 쓰일 검체를 채취하거나 채취를 의뢰하는 경우에는 검사대상자 등으로부터 유전자검사에 대한 서면동의를 받도록 하고, 의료기관이 질병의 진단ㆍ예측ㆍ치료 과정에서 채취한 검체 등을 유전자검사에 이용하려면 검사대상자 등으로부터 서면동의를 받도록 하며, 검체 등을 보관하는 자는 그 검체를 서면동의서에 적힌 이용 목적으로 사용한 후 즉시 폐기하도록 함.\n    (3) 유전자검사 대상자의 검체 등의 채취 및 이용에 대하여 서면동의를 받도록 함으로써 유전자검사 대상자의 개인유전정보를 보호하고 검체 등의 적정한 이용을 도모할 수 있을 것으로 기대됨.\n  바. 유전자은행의 검체 등의 관리체계 개선 등(안 제36조 및 제39조)\n    (1) 연구에 제공할 목적으로 많은 양의 검체 등을 수집ㆍ보관하는 유전자은행에 대하여는 개인정보의 유출을 방지하고 생명과학연구의 핵심 연구자원인 검체 등을 안정적으로 보관하도록 할 필요성이 크므로, 검체 등에 대한 관리의무를 강화하고 유전자은행의 건실한 운영을 위한 지원을 할 필요가 있음.\n    (2) 유전자은행은 수집한 모든 검체 등을 익명화하여 보관ㆍ관리하도록 하고, 유전자은행에 개인정보 보호를 위하여 정보관리 및 보안을 담당하는 책임자를 두도록 하며, 국가 또는 지방자치단체는 예산의 범위에서 유전자은행의 운영에 필요한 비용을 지원할 수 있도록 함.\n    (3) 유전자은행에서 수집ㆍ보관하는 검체 등에 대한 보관ㆍ관리를 강화하고 유전자은행에 필요한 재원을 지원함으로써 개인정보 보호 및 유전자은행의 건실한 운영을 도모할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 같이 국회에 제출되는 「생식세포 등에 관한 법률안」의 의결을 전제로 하는 것이므로 「생식세포 등에 관한 법률안」이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-07"
        ],
        "상정일": [
            "2008-02-26"
        ],
        "처리일": [
            "2008-02-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제5차법안심사소위",
            "제271회국회(임시회)제3차법안심사소위",
            "제271회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2007-11-19",
            "2008-02-21",
            "2008-02-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}