{
    "의안접수정보": {
        "의안번호": [
            "177820"
        ],
        "제안일자": [
            "2007-11-16"
        ],
        "제안자": [
            "안명옥의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 장애범주가 지속적으로 확대되고 있을 뿐만 아니라, 급속한 고령화로 인해 재활보조기구를 필요로 하는 인구가 계속 증가하고 있음. 전체 장애인 중 최소 1개 이상 재활보조기구가 필요한 사람이 약 108만명에 이르고, 노인인구 중 잠재적 수요자도 약 358만명에 이르고 있음.\n  그러나 재활보조기구 수요가 늘어나고 있음에도 불구하고, 재활보조서비스 공적급여 지원체계는 부족하기 짝이 없고, 품질관리·유통체계도 매우 허술한 실정임. 일부 재활보조기구 유통업체의 얄팍한 상술과 도덕적 해이 등 재활보조기구에 대한 종합적인 정책의 부재로 인해 재활보조기구를 사용하는 장애인 및 소비자들의 건강과 생명이 크게 위협받고 있음.\n  이에 장애인·노인을 위한 장애인보조기기 지원과 보조기기 관련 서비스 제공을 법률로 규정하고 재활보조기구를 보다 엄격하고 체계적으로 관리·감독할 수 있는 전달체계를 구축하여 장애인·노인 삶의 질을 향상시키고 행복추구권을 보장하고자 함.\n\n\n주요내용\n  가. 신체적·정신적 장애 또는 기능의 약화로 인한 일상생활의 불편을 감소시키고 장애의 예방·보완 및 노인의 활동을 돕기 위하여 사용되는 제품·기기를 “보조기기”로, 보조기기를 선택·확보·활용하기 위하여 제공받는 일련의 서비스를 “보조기기 관련 서비스”로 정의함(안 제2조제2호 및 제3호).\n  나. 장애인 등은 자신의 특성과 욕구에 적합한 보조기기를 이용하여 개인의 능력을 극대화하고 국가 및 지방자치단체는 보조기기 지원과 보조기기 관련 산업 육성을 위하여 필요한 각종 정책을 수립·시행함(안 제3조 및 제4조).\n  다. 국가 등은 보조기기 관련 서비스의 지원을 활성화하고 보조기기 관련 산업을 육성하기 위하여 보조기기 관련 종합계획을 수립함(안 제5조).\n  라. 보조기기 관련 지원정책을 수립하고 관련 부처 간의 의견을 통합·조정하기 위하여 국무총리 산하에 보조기기정책지원단을 둠(안 제6조).\n  마. 보건복지부장관은 장애인 등의 신청이 있을 때에는 보조기기를 무상으로 교부·대여·수리하거나 구입비용에 대한 지원·융자 등을 실시하고, 보조기기의 기술표준화를 실시함(안 제7조 및 제8조).\n  바. 보조기기 사업자는 보조기기 등을 설계·제작·가공함에 있어서 사용자의 안전과 편의를 최우선으로 고려하며 사업자의 범위와 분류기준 등은 대통령령으로 정함(안 제9조).\n  사. 시장·군수·구청장은 보조기기 사업자가 전문인력을 두지 아니하고 보조기기 사업체를 운영하거나 고의 또는 중대한 과실로 보조기기를 활용하는 사람에게 손상을 입힌 사실이 있는 때에 영업정지를 명함(안 제10조).\n  아. 보건복지부장관은 국가 등이 지원하는 보조기기에 관한 상세정보를 이용할 수 있도록 데이터베이스를 구축함(안 제11조).\n  자. 국가 등은 체계적인 보조기기 연구개발 및 보조기기 관련 산업의 육성·지원을 위하여 보조기기 관련 서비스 전달체계를 구축함(안 제13조).\n  차. 정부는 보조기기 제공을 위하여 관련 분야의 전문인력을 양성·관리하여야 함(안 제16조).\n  카. 국가 등은 보조기기 관련 산업육성을 위하여 재정 및 기술을 지원하고 산업육성대상기술을 지정하여 개발함(안 제17조 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2007-11-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}