{
    "의안접수정보": {
        "의안번호": [
            "177816"
        ],
        "제안일자": [
            "2007-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「문화재보호법」에 통합하여 규정되어 있는 매장문화재의 보호 및 조사와 관련된 사항을 따로 법률로 규정하여 매장문화재의 보호 및 조사의 전문성과 효율성을 확보하는 한편, 매장문화재의 조사ㆍ발굴은 공신력 있는 전문기관만이 할 수 있도록 하는 등 그동안 현행 제도의 운영과정에서 나타난 미비점을 개선ㆍ보완함으로써 매장문화재의 보호ㆍ조사 및 관리와 관련된 행정적ㆍ제도적 기반을 마련하려는 것임.\n\n주요내용\n？？？？\n  가. 매장문화재의 보호원칙(안 제3조 및 제4조)\n    (1) 매장문화재의 보호원칙과 이에 따른 국가 및 지방자치단체의 책무를 정할 필요가 있음.\n-  -    (2) 매장문화재는 조사ㆍ발굴보다는 보존ㆍ보호를 우선하도록 하고, 국가 및 지방자치단체는 모든 개발사업을 시행ㆍ계획할 때에 매장문화재의 훼손을 방지하도록 하는 책무를 지도록 함.\n    (3) 매장문화재의 보호ㆍ조사 및 발굴에 따른 원칙을 정함으로써 매장문화재의 보호ㆍ조사 및 관리가 체계적이고 전문적으로 이루어질 수 있을 것으로 기대됨.\n  나. 매장문화재의 지표조사(안 제5조부터 제10조까지)\n    (1) 건설공사 등의 시행에 따라 훼손될 우려가 있는 매장문화재를 보호할 필요가 있음.\n    (2) 건설공사의 시행자는 해당 건설공사지역의 문화재 매장 및 분포에 관하여 전문기관으로 하여금 조사하여 이를 문화재청장에게 제출하고, 문화재청장은 문화재 보호를 위한 필요한 조치를 명할 수 있도록 함.\n    (3) 아직 알려지지 아니한 매장문화재를 건설공사 등으로 인한 훼손으로부터 효율적으로 보호할 수 있을 것으로 기대됨.\n  다. 매장문화재의 발굴(안 제11조부터 제15조까지)\n    (1) 건설공사 등 부득이한 사유로 매장문화재를 발굴할 필요가 있는 경우에는 매장문화재의 보호를 위한 절차 및 방법 등을 정할 필요가 있음.\n    (2) 건설공사 또는 연구의 목적 등으로 매장문화재를 발굴하려면 문화재청장의 허가를 받도록 하고, 발굴이 종료되면 발굴조사 보고서를 제출하도록 하며, 문화재청장은 필요한 경우 문화재의 보존 및 관리에 관한 지시를 하거나 발굴의 정지 등을 할 수 있도록 함.\n    (3) 매장문화재는 발굴보다는 현지 보존원칙을 준수하면서 부득이한 사유로 매장문화재를 발굴할 경우 체계적이고 전문적인 조사ㆍ관리가 가능할 것으로 기대됨.\n  라. 발견 또는 발굴된 매장문화재의 처리(안 제17조부터 제23조까지)\n    (1) 발견 또는 발굴된 매장문화재의 체계적인 관리를 위한 절차를 마련할 필요가 있음.\n    (2) 발견 또는 발굴된 매장문화재는 공고 등을 통하여 소유자를 확인하도록 하고, 정당한 소유자가 없는 경우에는 국가에 귀속하도록 함.\n    (3) 발견 또는 발굴된 매장문화재의 소유관계를 명확히 할 수 있는 절차를 통하여 사전에 소유권과 관련된 분쟁의 소지를 최소화하면서 정당한 소유자가 없는 경우 국가가 체계적으로 문화재를 보존ㆍ관리할 수 있을 것으로 기대됨.\n  마. 매장문화재 조사기관(안 제24조 및 제25조)\n    (1) 매장문화재 지표조사 및 발굴은 고도의 전문성이 필요하므로 이를 수행할 수 있는 전문조사기관을 둘 필요가 있음.\n    (2) 매장문화재 조사기관은 전문조사인력을 갖춘 국가 또는 지방자치단체의 매장문화재 발굴 관련 기관 또는 대학의 부설연구기관 등으로 제한하고, 발굴허가 내용이나 허가 관련 지시를 위반한 경우 행정처분을 할 수 있도록 하는 등 매장문화재 조사기관의 책임을 정함.\n    (3) 매장문화재의 지표조사 및 발굴은 공신력 있는 전문기관만이 할 수 있도록 함으로써 매장문화재의 보존ㆍ관리에 만전을 기할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 「문화재보호법 일부개정법률안」 및 「문화재수리 등에 관한 법률」의 의결을 전제로 하는 것이므로, 위 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2007-11-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}