{
    "의안접수정보": {
        "의안번호": [
            "177861"
        ],
        "제안일자": [
            "2007-11-21"
        ],
        "제안자": [
            "행정자치위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제269회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 제265회 국회(임시회) 제2차 행정자치위원회(2007년 2월 21일)에서 2005년 4월 15일 박상돈의원이 대표발의한 屋外廣告物등管理法 일부개정법률안, 2006년 2월 8일 장복심의원이 대표발의한 屋外廣告物등管理法 일부개정법률안, 2006년 10월 23일 손봉숙의원이 대표발의한 屋外廣告物등管理法 일부개정법률안, 2006년 12월 7일 김낙순의원이 대표발의한 屋外廣告物등管理法 일부개정법률안, 2007년 1월 3일 정부가 제출한 屋外廣告物등管理法 일부개정법률안 및 2007년 1월 26일 한선교의원이 대표발의한 屋外廣告物등管理法 일부개정법률안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n  나. 제268회 국회(임시회) 제3차 법안심사소위원회(2007. 6. 20)에서 종합·심사를 한 결과, 총 6건의 법률안은 이를 각각 본회의에 부의하지 아니하기로 하고 이를 통합·조정한 대안을 제안하기로 하였음.\n  다. 2007년 6월 21일 제268회 국회(임시회) 제3차 행정자치위원회에서 법안심사소위원회의 의견을 받아들여 위원회 대안을 제안하기로 의결함.\n\n\n■ 제안이유 \n\n  현재 전국 400만개의 옥외광고물 중 20%이상이 불법광고물이고, 적법한 광고물이라 하더라도 건물마다 가득 찬 간판의 홍수로 인하여 도시미관을 크게 훼손하고 있으며, 불법 현수막·벽보·전단 등이 매년 3억여개 이상 단속되고 있는데도 여전히 도심이 광고물 공해에 시달리고 있는 실정임.\n\n  또한, 제22회 대구 하계유니버시아드지원법 등 각종 국제대회지원법의 규정에 의하여 대회 조직위원회가 설치하는 광고물과 국가·지방자치단체 등의 공공목적 광고물은 기본법인 옥외광고물등 관리법에서 금지·제한하는 장소·규격 기준을 초월하여 무분별하게 난립됨으로써 경관훼손과 교통위험을 초래하고 일반 광고물의 불법조장 및 형평성 문제 등이 심각하게 지적되고 있음.\n  이에 불법광고물의 범람을 획기적으로 개선하고 옥외광고물의 질적 향상을 위한 기반을 조성하기 위해 불법 전단 등에 실효성 있는 단속장치 마련, 광고물 실명제 도입 등 관련 규제를 강화하고 행정자치부 및 시도의 책임과 역할을 강화하는 한편, 각종 특별법령에 의하여 국가등이 무분별하게 설치하는 광고물이 기본법인 옥외광고물등관리법의 큰 틀 속에서 일원적·체계적으로 관리될 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 국제결혼 현수막 광고 등 성차별, 인종차별적 내용으로 인권침해의 우려가 있는 광고 내용은 표시할 수 없도록 하고, 위반시 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제5조제2항제5호 신설).\n  나. 시·군·구의 행정 역량만으로 불법광고물을 정비하고 지역특성에 맞는 도시 미관을 조성하는데 한계가 있어 행정자치부장관은 옥외광고물의 질적 향상과 관련산업 진흥을 위한 종합계획을, 시·도지사는 광역단위의 지원계획을 마련토록 하는 등 광고물 정비를 위한 범국가적 추진체계를 구축하도록 함(안 제5조의2 신설).\n  다. 그간 각종 국제대회 기금조성용 옥외광고사업이 개별 특별법에 의하여 무분별하게 추진되어 오던 것을 옥외광고물등 관리법에 추진근거 및 설치기준 등에 관한 사항을 일원적·통합적으로 마련함으로써 해당 광고물의 미관성과 안전성 제고 및 광고사업의 전문성과 효율성을 도모토록 하고, 광고사업은 옥외광고진흥센터가 일괄 수행토록 하며, 수익금은 지방자치단체의 옥외광고정비 및 주요 국제대회 기금으로 배분토록 함(안 제6조 및 제6조의2 신설).\n  라. 종전에는 국가, 지방자치단체 등이 공공목적으로 설치하는 광고물에 대해서는 규제기준 및 수단이 없었으나, 국가등의 공공목적 광고물의 무분별한 난립을 막기 위해 설치기준 및 심의절차를 마련함(안 제6조 신설).\n  마. 옥외광고 관련 주요정책의 수립과 제도개선, 옥외광고물 정비 및 관련산업의 진흥, 주민참여 활성화 등에 관한 사항을 심의하기 위하여 행정자치부장관 소속하에 학계, 시민단체, 공무원 등 전문가로 구성된 옥외광고정책위원회를 두도록 함(안 제7조의2 신설).\n  바. 불법 전단 등 전화번호 외의 연락처가 없는 광고물에 대한 실효성 있는 단속을 위해 지방자치단체장이 정보통신사업자에게 당해 정보통신 이용자의 성명 등 인적사항을 요청할 수 있도록 함(안 10조 제3항 신설).\n  사. 옥외광고업자의 책임성 강화를 위해 등록증 게시, 영업관련 장부비치 및 관련 자료제출 등 의무를 부과함(안 제11조의4 신설).\n  아. 옥외광고 관련 정책수립과 연구조사, 신소재·신기술 개발·보급 및 옥외광고사업의 운영 등을 위하여 한국지방재정공제회에 옥외광고진흥센터를 두도록 함(안 제11조의4 신설).\n  자. 광고주 및 옥외광고업자의 책임성을 강화하기 위하여 광고물에 허가번호, 허가기간, 옥외광고업자 등을 표시하도록 하는 옥외광고물 실명제를 도입하도록 함(안 제16조 신설).\n  차. 입간판, 현수막, 벽보, 전단 등 불법 유동성 광고물의 난립을 방지하기 위해 과태료 부과금액을 최고 300만원이하에서 500만원이하로 상향조정함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정자치위원회"
        ],
        "회부일": [
            "2007-06-21"
        ],
        "상정일": [
            "2007-06-21"
        ],
        "처리일": [
            "2007-06-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2007-12-21"
        ],
        "공포번호": [
            "8737"
        ],
        "공포법률": [
            "옥외광고물등관리법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2007-11-23"
        ],
        "의결일": [
            "2007-11-23"
        ],
        "회의명": [
            "제269회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2007-12-07"
        ]
    }
}