{
    "의안접수정보": {
        "의안번호": [
            "178010"
        ],
        "제안일자": [
            "2007-12-14"
        ],
        "제안자": [
            "유정복의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "제안이유\n  공항은 국민 모두를 위한 공공시설물로서 계속 그 수요가 증가하는 중요 시설물임.\n  그러나 공항 주변의 주민은 항공기에서 발생하는 소음으로 인하여 신체적·정신적 피해는 물론 공항 주변 고도제한 등으로 인하여 재산권에도 심각한 제약을 받고 있어 이들을 위한 국가적 지원이 필요함.\n  현재 항공기로 인한 소음피해의 방지를 위하여 항공법령에 소음대책규정을 마련하여 소음피해방지대책을 실시하고 있으나, 이를 시행하기 위한 재원확보의 방안 및 소음피해방지대책사업의 내용에 관한 구체적인 규정 등이 법률에 마련되어 있지 않아 소음피해방지대책사업이 원활히 시행되지 못하고 있는 실정임.\n  이에 항공기소음피해지역 지원을 위한 법률을 제정하여 재원확보의 방법 및 지원사업의 구체적 내용 등을 규정함으로써 항공기소음으로 인하여 피해를 입고 있는 주민들을 위한 지원사업이 효율적으로 원활히 시행될 수 있게 하려는 것임.\n\n\n주요내용\n  가. 이 법은 항공기소음피해지역에 대한 지원사업의 시행에 필요한 사항을 규정함으로써 항공기소음피해지역 주민들이 건강하고 평온한 삶을 영위할 수 있도록 돕는 것을 목적으로 함(안 제1조).\n  나. 건설교통부장관은 항공기에 의해 발생되는 소음영향도에 따라 공항별로 항공기소음피해지역을 지정하도록 함(안 제4조).\n  다. 항공기소음피해지역은 그 피해정도에 따라 항공기소음 직접피해지역과 항공기소음 간접피해지역으로 구분하고, 구분지역별로 지원사업의 내용을 달리 할 수 있도록 함(안 제5조).\n  라. 건설교통부장관은 항공기소음 직접피해지역 안의 주민에 대하여 이주대책을 수립·시행할 수 있도록 함(안 제6조).\n  마. 건설교통부장관은 매년 항공기소음피해지역 지원사업에 관한 계획을 수립하도록 하고, 지원사업시행자는 지원사업의 원활한 추진을 위하여 필요하다고 인정되는 경우 건설교통부장관과 협의하여 해당 지역의 지원사업에 대한 장기계획을 수립할 수 있도록 함(안 제7조). \n  바. 항공기소음피해지역 지원사업의 종류는 소음방지사업·지역개발사업·주민복지사업·건강검진사업 및 피해보조사업으로 함(안 제8조).\n  사. 항공기소음피해지역 지원사업은 해당 지역을 관할하는 시장·군수·구청장이나 공항개발사업시행자 또는 공항시설관리자가 시행하도록 함(안 제9조).\n  아. 항공기소음피해지역 지원사업에 소요되는 비용의 재원을 확보하기 위하여 항공기소음피해지역 지원사업기금을 설치함(안 제12조).\n  자. 국가는 항공기소음피해지역 지원사업의 원활한 시행을 위하여 지원사업시행자에게 보조금을 지원할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            "2007-12-17"
        ],
        "상정일": [
            "2008-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제273회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2008-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2007-12-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}