{
    "의안접수정보": {
        "의안번호": [
            "178007"
        ],
        "제안일자": [
            "2007-12-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「대한민국과 미합중국 간의 자유무역협정」의 합의사항에 따라 컴퓨터프로그램의 일시적 저장의 복제 인정, 컴퓨터프로그램저작물의 예외적 사용 인정 및 법정손해배상제도의 도입 등 이 협정의 이행에 필요한 관련 규정을 개정함으로써 컴퓨터프로그램저작권자의 권리 보호와 컴퓨터프로그램저작물의 공정한 이용을 도모하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n-  -  가. 컴퓨터프로그램의 일시적 저장을 복제의 범위에 포함(안 제2조 및 제12조)\n    (1) 컴퓨터프로그램저작물의 이용 환경이 컴퓨터프로그램의 복제물을 소유하여 이용하던 것이 응용서비스 제공자 등의 네트워크를 통한 이용으로 변화함에 따라 컴퓨터프로그램저작권을 효과적으로 보호하기 위하여 컴퓨터프로그램의 일시적 복제를 인정할 필요성이 있음.\n    (2) 컴퓨터프로그램을 송신하거나 수신하는 기술적 과정에서 일시적 복제가 발생하는 경우, 컴퓨터프로그램을 사용하는 기술적 과정에서 필수적으로 일시적 복제가 발생하는 경우 그리고 컴퓨터의 유지ㆍ보수를 위하여 그 컴퓨터를 사용하는 과정에서 일시적 복제가 발생하는 경우에는 컴퓨터프로그램을 복제할 수 있도록 함.\n    (3) 일시적 복제를 인정함으로써 새롭게 등장하는 응용서비스 제공자 등의 인터넷을 통한 소프트웨어 서비스 영역에서 컴퓨터프로그램저작권을 보호하는 한편, 일상적인 컴퓨터 사용과정에서 의도하지 아니하고 기술적으로 발생하는 일시적 복제는 복제권의 예외로 규정함으로써 이용자의 이익도 동시에 보호할 것으로 기대됨.\n  나. 컴퓨터프로그램저작물의 예외적 사용(안 제12조의4 신설)\n    (1) 현재 제한적으로 열거되어 있는 저작권 제한사유 외에도 앞으로 기술적 환경의 변화 등을 반영하여 컴퓨터프로그램저작권자의 이익을 부당하게 해치지 아니하는 정당한 사용을 일정한 기준에 따라 인정할 필요가 있음.\n    (2) 컴퓨터프로그램저작권 제한 사유를 포함하여 컴퓨터프로그램의 통상적인 이용 방법과 충돌하지 아니하고 컴퓨터프로그램저작권자의 합법적인 이익을 부당하게 해치지 아니하는 특정한 경우에는 컴퓨터프로그램을 사용할 수 있도록 하고, 이를 판단하기 위한 기준을 정함.\n    (3) 컴퓨터프로그램의 이용자와 컴퓨터프로그램저작권자 간의 권리관계를 유지함으로써 컴퓨터프로그램저작권의 합리적 보호와 공정한 이용을 통한 컴퓨터프로그램의 이용 활성화로 관련 산업의 발전이 기대됨.\n  다. 컴퓨터프로그램저작권의 집행 강화(안 제31조, 안 제32조의2, 제33조의2부터 제33조의6까지 및 제46조의2 신설)\n    (1) 컴퓨터프로그램저작권 집행 분야에 관한 한ㆍ미 자유무역협정의 협상 결과를 원활하게 이행하기 위하여 협상내용을 반영할 필요가 있음.\n    (2) 컴퓨터프로그램저작물에 대한 침해행위로 만들어진 물건의 압류, 법정(法定) 손해배상제도, 증거를 수집하기 위한 법원의 정보제공명령, 소송당사자에 대한 비밀유지명령 등 민사 절차에서의 집행과 위조 라벨의 유통 금지, 컴퓨터프로그램저작권 침해 물품 몰수 등 형사 절차에서의 집행을 강화함.\n    (3) 컴퓨터프로그램저작권 침해에 대하여 민사적 해결방식의 활용 증대와 형사 집행 절차의 강화로 효과적인 컴퓨터프로그램저작권의 보호가 기대됨.\n  라. 온라인서비스제공자의 책임제한 요건 명확화와 이용자정보의 제공 청구(안 제34조의4부터 제34조의7까지 신설)\n    (1) 온라인상의 불법복제물 유통에 따른 온라인서비스제공자의 책임제한 요건이 불명확하고, 컴퓨터프로그램저작권자가 침해자의 신원을 파악하기 위하여 형사절차를 이용하는 불합리한 점을 개선할 필요가 있음.\n    (2) 온라인서비스제공자의 기능을 인터넷접속제공 서비스, 캐싱 서비스, 저장 및 검색 서비스 등으로 나누어 각각의 경우에 따른 면책요건을 명확히 하고, 온라인상에서 불법복제물이 유통됨을 알고 이의 중단을 요구한 컴퓨터프로그램저작권자는 소 제기에 필요한 복제ㆍ전송자의 정보를 온라인서비스제공자가 제공하여 줄 것을 정보통신부장관에게 요청할 수 있도록 함.\n    (3) 온라인상 유통되는 불법복제물에 대한 온라인서비스제공자의 적극적인 대처를 유도하여 다수의 이용자들이 범법행위를 하는 것을 막을 수 있을 것으로 예상되며, 컴퓨터프로그램저작권 침해자의 정보를 행정절차를 통하여 얻을 수 있게 함으로써 불필요한 형사고소가 줄어들 것으로 기대됨.\n  마. 기술적보호조치의 강화(안 제34조의9 및 제34조의10 신설)\n    (1) 소프트웨어 공급방식이 온라인 서비스화됨에 따라 프로그램에의 접근을 통제하는 기술적보호조치의 보호도 절실히 요청되고 있음.\n    (2) 컴퓨터프로그램저작물에 대한 접근을 통제하는 기술적보호조치의 무력화 행위와 무력화를 위한 도구의 거래 행위 등을 불법행위로 규정하되, 호환 목적의 프로그램코드역분석과 국가의 법 집행 등은 예외로 함.\n    (3) 프로그램저작권이 효과적으로 보호될 것으로 기대됨.\n  바. 형사처벌 대상의 축소 및 비 친고죄화(안 제46조 및 제48조)\n    (1) 컴퓨터프로그램저작권자의 이익을 부당하게 해치지 아니하는 가벼운 침해를 형사처벌의 대상에서 제외하고, 소프트웨어 산업의 발전을 해치는 상업적 규모의 컴퓨터프로그램저작권 침해에 대하여는 사법당국이 직권으로 기소할 필요성이 있음.\n    (2) 영리를 목적으로 하거나, 영리목적이 아니라도 6개월 동안에 침해된 컴퓨터프로그램의 총 시장가격이 100만원을 초과하는 경우에만 형사처벌의 대상으로 하고, 권리자의 고소 없이도 기소할 수 있도록 함.\n    (3) 단속의 실효성과 형평성을 확보하고, 효과적인 집행으로 컴퓨터프로그램저작권 보호가 강화되어 관련 산업의 성장이 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보통신위원회"
        ],
        "회부일": [
            "2007-12-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}