{
    "의안접수정보": {
        "의안번호": [
            "178089"
        ],
        "제안일자": [
            "2008-01-21"
        ],
        "제안자": [
            "안상수의원등130인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  디지털 기술의 발달에 따른 방송과 통신의 융합현상에 능동적으로 대응하고, 방송의 자유와 공공성 및 공익성을 보장하는 한편, 방송·통신의 균형발전과 국제경쟁력을 높이기 위하여, 그동안 방송위원회와 정보통신부로 이원화되어 있던 방송통신 관련 기능을 통합하여 대통령 소속의 방송통신위원회를 설치하고 그 운영에 관하여 필요한 사항을 정하려는 것임.\n\n\n■ 주요내용 \n\n  가. 방송통신위원회의 설치(안 제1조부터 제3조까지)\n    (1) 방송·통신의 융합환경에 능동적으로 대응하기 위하여 현행 방송위원회와 정보통신부로 분산되어 있는 방송·통신 관련 기능을 일원화할 필요성이 대두됨.\n    (2) 이에 따라 현행 방송위원회와 정보통신부를 통합하여 대통령 소속의 합의제 행정기관으로서 방송통신위원회를 설치하고 그 운영의 독립성을 법으로 보장함.\n    (3) 방송통신위원회를 설립하여 기존 방송·통신분야 뿐만 아니라 융합서비스 분야를 포괄하여 정책 및 ·규제 기능을 효율적으로 수행할 수 있게 됨으로써, 방송·통신 분야의 획기적인 발전을 도모하며 국민경제 발전 및 일반 국민의 복지증진에 크게 이바지할 것으로 기대됨.\n\n  나. 위원회의 구성 및 임명(안 제4조 및 제5조)\n    (1) 위원회는 위원장 1인을 포함한 5인의 상임인 위원으로 구성함.\n    (2) 위원은 방송·정보통신 분야의 전문성 등을 고려하여 대통령이 임명하되, 위원장의 경우에는 국회의 인사청문절차를 거치도록 하고, 대통령이 지명하는 2인과, 국회 각 교섭단체 대표의원과의 협의를 거쳐 국회의장의 추천을 받아 대통령이 임명하는 3인으로 위원회를 구성함.\n    (3) 위원회의 구성원 전원의 상임화를 통하여 업무의 전문성·책임성 및 효율성을 높일 수 있을 것으로 기대됨.\n\n  다. 위원장의 지위 등(안 제6조)\n    (1) 위원장은 위원회를 대표하고 사무를 통할하여 수행하도록 함.\n    (2) 위원장은 국무회의에 출석하여 발언할 수 있고, 국회에 출석하여 의견을 진술할 수 있도록 하는 한편, 직무집행에 있어서 헌법이나 법률을 위배한 경우에는 국회의 탄핵소추 대상이 되도록 함.\n    (3) 위원장에게 위원회를 대표하는 지위와 사무 통할권을 부여함으로써 방송·통신 분야의 정책 및 규제 기능을 효율적으로 수행할 수 있도록 함.\n\n  라. 위원회의 소관사무(안 제11조 및 제12조)\n    (1) 기존 정보통신부와 방송위원회의 소관사무를 방송통신위원회에 이관하여 방송·통신의 융합 및 그 효율적인 행정체계를 구축할 필요성이 제기됨.\n    (2) 위원회의 소관사무는 방송·통신·전파연구·관리에 관한 사항 등으로 하고, 동 소관사무 중 위원회의 심의·의결이 필요한 사항을 정함.\n\n   마. 사무조직(안 제17조)\n    (1) 위원회의 사무를 처리하기 위하여 사무조직을 설치함.\n    (2) 사무조직의 설치 근거를 마련하고, 세부적인 구성 및 운영 등에 관하여 필요한 사항은 대통령령으로 정하도록 함.\n\n  바. 방송통신심의위원회 설치·운영(안 제18조부터 제28조까지)\n    (1) 방송·통신의 내용심의 기능은 위원회로부터 분리하여 민간 독립기구로 설치할 필요성이 제기됨.\n    (2) 현행 방송위원회의 심의기능과 정보통신윤리위원회의 심의기능을 통합하여 위원장 1인, 부위원장 1인을 포함하여 총 9인의 위원으로 구성되는 방송통신심의위원회를 설치함.\n    (3) 방송통신 내용의 공공성·공정성·공적책임 확보와 건전한 사회·문화환경의 조성에 이바지할 것으로 기대됨.\n\n  사. 특별채용 등(안 제17조제2항 및 부칙 제7조)\n    (1) 이 법의 시행으로 방송위원회가 방송통신위원회에 통폐합됨에 따라 방송위원회 사무처 직원의 고용관계를 승계하거나 특별채용하기 위하여 필요한 규정을 마련할 필요성이 제기됨.\n    (2) 방송위원회 사무처 직원은 본인의 희망에 따라 방송통신위원회 소속 공무원으로 특별채용되거나 방송통신심의위원회 직원으로 그 고용관계가 승계되도록 규정하는 등 특례를 정함.\n    (3) 방송위원회 사무처 직원의 특별채용이나 고용승계 등을 보장함으로써 신분상의 불이익을 방지할 수 있을 것으로 기대됨.\n\n\n참고사항\n\n  이 법률안은 정부조직 개편과 관련하여 함께 제출되는 ？정부조직법 전부개정법률안？의 의결을 전제로 하므로, 동 법률이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "방송통신특별위원회"
        ],
        "회부일": [
            "2008-01-22"
        ],
        "상정일": [
            "2008-02-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제14차전체회의"
        ],
        "회의일": [
            "2008-02-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}