{
    "의안접수정보": {
        "의안번호": [
            "178195"
        ],
        "제안일자": [
            "2008-02-11"
        ],
        "제안자": [
            "노웅래의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "제안이유\n  1960년대 이래 새마을문고 운동을 시초로 전개되어온 지역사회 독서 공간 확충 운동은 1990년대 중반 작은도서관 운동으로 발전하면서 단순한 독서공간의 의미를 넘어 지역 주민의 생활·문화 복합공간으로 기능과 역할이 확대되고 있음. \n  작은도서관 진흥과제는 민간에서 출발하여 2002년 부천시가 지자체 민간협력모델로 발전시켜 2004년부터 국가과제로 추진되어 왔음.\n  이는 민간의 사회발전 동력을 국가역량으로 끌어올림으로서 우리나라의 지식발전 인프라를 선진국 수준으로 높이고, 국민의 삶의 질 향상에 기여할 수 있는 생활문화형태로 자리 잡도록 지원해 나가야 함.\n\n  그러나 작은도서관 지원을 위한 법제의 불비로 관계 중앙행정기관 및 지방자치단체의 역할이 정립되지 못하고, 행·재정 지원이 거의 없는 상태로 작은도서관을 국민생활과 밀접한 지식발전 및 문화 인프라로 발전시키는데 장애가 되고 있음. \n  이와 같은 문제점 개선을 위하여 작은도서관에 대한 법적 개념을 정립하고 작은도서관 진흥에 관한 행정·재정 지원사항 및 민·관협력 활동의 장려에 관한 사항을 규정함으로써 작은도서관 진흥의 지속성 확보 및 운영 활성화에 기여하고자 함.\n주요내용\n  가. 국민에게 지식정보의 접근성을 높이고 생활 친화적 도서관 문화의 향상을 도모함으로써 삶의 질 향상 및 지식강국 실현에 이바지함을 목적으로 함(제1조).\n  나. 작은도서관을 생활영역 가까운 곳에 위치하여 지식정보 및 생활·문화서비스를 손쉽게 제공받게 하기 위하여 조성하는 소규모 도서관으로 정의하고, 국민의 생활영역에 따라 지역주민을 위한 작은도서관과 특정 작은도서관(병원·병영·교도소 도서관)으로 구분함(제2조).\n  다. 작은도서관 조성의 선결문제라 할 수 있는 조성 공간 및 운영활성화를 위하여 관계 중앙행정기관의 장, 시·도지사, 시장·군수·구청장은 공공시설내 공간의 공여 및 국·공유지의 제공 등 작은도서관 조성 공간의 확충을 위해 노력하여야 함과 아울러, 작은도서관 이용자에게 필요한 시설 및 도서·자료 등을 구비하고 이를 운영하는데 필요한 인력의 확보 등을 지원하도록 규정함(제5조).\n  라. 지역 작은도서관은 주민의 참여와 자치에 기반하여 지역사회의 생활문화 향상에 기여하도록 운영하고, 이를 위하여 주민자치  운영위원회 등의 의견 수렴기구를 두도록 함(제6조).\n  마. 작은도서관이 공공도서관과 연계를 통해 도서관 문화발전에 기여할 수 있도록 분관지정에 필요한 행·재정적 지원이 가능하도록 근거를 마련함(제7조).\n  바. 작은도서관의 조성 및 운영에 필요한 도서·자료, 운영인력, 비용 등의 원활한 수급을 위하여 민·관 협력활동의 증진 및 기업·단체·개인의 후원을 장려하도록 함(제8조).\n  사. 빈곤국가 등의 지식발전을 위해 작은도서관 국외보급을 장려하기 위한 규정을 마련함(제9조).\n  아. 학교도서관의 주민 공동이용을 통해 지역 작은도서관으로 기능하도록 하기 위한 지원 근거를 마련함(제10조).\n  자. 작은도서관 진흥에 관한 행·재정 시스템 구축에 필요한 전담부서 또는 인력을 중앙 및 지방행정관서에 두도록 함(제13조).\n  차. 작은도서관이 민간자조운동으로서 운영자 등 종사자간 협력활동 촉진이 작은도서관 진흥에 관건적 요인이므로 종사자 상호간 협력활동 촉진에 필요한 작은도서관 관련 협회의 설립 근거를 마련함(제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화관광위원회"
        ],
        "회부일": [
            "2008-02-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}