{
    "의안접수정보": {
        "의안번호": [
            "178135"
        ],
        "제안일자": [
            "2008-01-21"
        ],
        "제안자": [
            "김학원의원등8인외122인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제270회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  씨프린스호 유류오염사고 등에서 경험한 바대로 유류오염사고로 인한 주민의 피해는 합당한 배상을 받기도 어려운데다 배상 결정에 시일이 오래 걸려 피해주민의 고통이 극심한 상황임\n\n  자연재해에 대한 각 법령상 지원제도는 어느 정도 정비가 되어 있으나 가해자가 있는 해상 유류오염의 경우 「유류오염손해배상 보장법」 등 기존의 재해관련 각종 법령으로서는 피해자 보호에 사각지대가 있어 피해주민의 고통 해소에 국가도 적극적으로 참여하게 하여 환경피해 복구와 함께 피해주민에 대한 신속하고 합당한 지원과 보상이 이루어지게 함으로써 피해주민의 신속한 재기를 도우고자 함\n\n\n■ 주요내용 \n\n  가. 선박 소유자 또는 유류선박운송 관련자는 유류 선박운송의 안전과 유류 유출의 예방 및 피해경감을 위하여 적절한 주의를 기울여야 하며 피해 발생시 오염손해에 대해 일정 범위 내에서 신속하고 합당한 배상책임을 지며 국가 또한 그 범위를 초과하는 피해에 대해 배상의 책임을 짐(안 제4조, 제5조).\n\n  나. 재난의 규모에 따라 한시적으로 중앙 유류오염사고 특별대책위원회(위원장 국무총리) 또는 지방 유류오염사고 특별대책위원회(위원장 해당 시도지사)를 설치하여 피해 조사와 배상을 비롯한 각종 기능을 수행할 수 있게 함(안 제6조).\n\n  다. 민간 선박의 유류 유출로 인한 피해 보상은 「유류오염손해배상  보장법」으로 정하는 바에 따라 사고당시의 선박소유자에게 근본책임이 있지만 이에 불구하고 국가 및 지방자치단체는 단기간 내 피해복구나 보상이 어려워 피해주민의 경제적 어려움이 가중될 우려가 있는 경우 피해주민을 돕기 위해 “보장법“에 따른 보상금을 지급받기에 앞서 일정범위의 보상금을 미리 지급할 수 있게 함. 이 경우, 국가는 협약에 따른 기금으로부터 선급금액에 해당하는 금액을 구상권을 통해 보전 받을 수 있게 함(안 제7조 및 제8조).\n\n  라. 국가는 피해가 발생한 해안, 해양, 해저, 도서 등에 대한 지속적이고 항구적인 방제 및 피해복구 대책을 수립하도록 함(안 제9조).\n\n  마. 국가 등은 사고선박 소유자와 함께 피해주민의 보상금 청구에 필요한 피해관련 증거보전 조치 및 보상관련 소송의 사법절차 등에 적극 협조·지원하여야 하며 이에 따른 소요 비용을 지급할 수 있음(안 제10조).\n\n  바. 국가 등은 긴급 구조 활동 및 응급대책·복구에 참여한 피해지역 주민, 자원봉사자, 민·관·군 등 종사자에 부상·질병이 발생하지 않도록 예방조치와 연구를 할 책무가 있으며 부상·질병·장애·사망의 경우 사고선박 소유자와 연대하여 의료지원 및 보상을 할 수 있게 함(안 제11조).\n\n  사. 국가 및 방재당국은 임해 주민, 자원봉사자 등을 상대로 사고에 대비한 예방·초기 대응·방제·위생 및 소송 등 사고전반에 대응할 능력을 높이기 위한 교육계획을 수립하고 주기적으로 시행하도록 함(안 제12조).\n\n  아. 사고와 관련하여「재난 및 안전관리 기본법」제60조에 따라 특별재난지역으로 선포된 지역의 피해자는 피해자대표회의를 구성할 수 있으며 대표회의는 보상금 청구 등에 대하여 국가 및 지방자치단체와 협의할 수 있음(안 제13조).\n\n  자. 해양수산부장관은 유류오염사고로 해양환경이 훼손된 지역과 생태계변화 등이 우려되는 지역을 환경부장관과 협의하여 특별해양환경복원지역으로 지정·고시할 수 있으며 해양환경복원계획을 수립, 시행하도록 하며, 이 경우 유류오염 연구 조사 및 해양환경 측정·분석을 담당하는 연구기관 또는 학술기관을 지정하여 예산의 범위 안에서 필요한 지원을 할 수 있음(안 제14조 및 제15조).\n\n  차. 국가 등은 오염사고 지역에 대하여 필요한 예산을 예비비에서 우선 지원할 수 있게 함(안 제16조).\n\n  카. 국가 등은 유류오염사고 지역에 대하여「재난 및 안전관리 기본법」제60조에 의한 특별재난지역 선포 여부와 관계 없이 의료·방역·방제 및 이에 따른 활동 등에 대한 지원, 의연금품의 지원, 어업인의 영어·시설 운전자금의 우선융자, 상환유예·기한연기 및 그 이자감면 등, 수산물 창고업자·소매상, 급유업자·얼음사업자 등 수산업에 직간접적으로 의존하는 사업에 대한 운전자금의 우선융자, 상환유예·기한연기 및 그 이자감면 등, 숙박업 등 관광편의시설 운전자금의 우선융자, 상환유예·기한연기 및 그 이자감면 등의 특별지원을 할 수 있게 함.\n    특히 국가는 바다를 생계수단으로 하는 피해지역  주민, 관광·음식·숙박·제조·가공·운송업 등에 종사한 것으로 인정되는 피해지역 영세주민, 배상금 등을 받을 수 없는 생계가 곤란한 지역주민, 유류오염 수산물 인양 시 보조금 지원 대책 등 종합대책을 수립 시행하도록 함(안 제17조). \n\n  타. 국가 등은 면허어업자, 허가어업자, 신고어업자 및 어획물 운반업 등록자가 유류오염사고로 인하여 어업 및 양식업 활동을 할 수 없어 어업권을 반납하여 폐업하거나 휴업을 하게 되는 경우 그에 해당하는 손실액을 지원할 수 있게 함.  국가 및 지방자치단체는 영세 피해 어업인에 대하여「국민기초생활보장법」에 따른 최저생계비를 지급할 수 있게 하고 공공근로사업을 실시할 경우 영세 피해 어업인을 우선적으로 채용할 수 있게 함(안 제18조).\n\n  파. 국가는 유류오염사고로 인한 관광객의 감소 등으로 피해를 입은 관광·음식·숙박업자 등(「부가가치세법」 제25조에 의한 간이 과세자에 한한다)에 대하여 사고 직전 3개년도의 연평균 세무서 소득 신고 액의 일정 범위 내에서 소득을 보전할 수 있게 함(안 제19조).\n\n  하. 「어선원 및 어선재해보험보상법」 제4조의 규정에 불구하고 유류오염사고와 관련하여 해양생태계 훼손으로 어업 및 양식업의 소득이 감소하였을 경우 재해보험료 지원액을 전액 국고 지원할 수 있고 방제작업에 동원된 선박이 사용하는 석유류에 대하여 부가가치세 등을 감면 할 수 있게 함(안 제20조 및 제21조). \n\n  거. 국가 등은 지역 이미지 개선 및 지역경제 활성화를 위하여 지역이미지 개선을 위한 대규모 행사의 유치 및 지원, 도로망 확충 등 관광 인프라 구축을 위한 사업, 어장환경 복원을 위한 수산종묘 살포 등의 사업 등을 지원할 수 있음(안 제22조).\n\n  너. 유류유출사고와 관련하여 특별재난지역으로 선포한 지역의 토지거래에 대해서는「국토의 계획 및 이용에 관한 법률」제118조제1항을 적용하지 않도록 함(안 제 23조).\n\n  더. 재난지역의 피해복구와 환경·생태계 복원에 필요한 사항이 다른 행정기관의 권한에 속하는 경우에는 미리 당해 행정기관과 협의하여야 하되, 「공유수면관리법」 제5조 및 제6조에 따른 점·사용 및 해역 이용 협의, 「해양오염방지법」 제4조의2에 따른 해양오염에 관한 협의, 「공유수면매립법」 제9조, 제15조 및 제38조의2에 따른 실시계획 및 매립에 관한 협의, 「자연공원법」 제23조, 제26조 및 제71조에 따른 공원관리 등에 관한 협의의 경우에는 인·허가를 받거나 신고한 것으로 봄(안 제 24조).\n\n  러. 유류 유출사고와 관련하여 지급된 배상금과 지원금에 대하여는 국세 및 지방세를 부과하지 않도록 함(안 제25조).\n\n  머. 2007년 12월 7일부터 소급 시행하도록 함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림해양수산위원회"
        ],
        "회부일": [
            "2008-01-22"
        ],
        "상정일": [
            "2008-01-28"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제1차전체회의",
            "제271회국회(임시회)제2차전체회의",
            "제271회국회(임시회)제1차법률안심사소위",
            "제271회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2008-01-28",
            "2008-01-29",
            "2008-02-13",
            "2008-02-18"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회",
            "행정자치위원회"
        ],
        "회부일": [
            "2008-01-22",
            "2008-01-22"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-02-22"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}