{
    "의안접수정보": {
        "의안번호": [
            "178233"
        ],
        "제안일자": [
            "2008-02-19"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2006년 9월 25일 심상정의원이 대표발의한 보증인보호를 위한 특별법안, 2007년 6월 28일 정부가 제출한 보증인보호를 위한 특별법안 등 2건의 법률안을 제271회국회(임시회) 제1차 법안심사제1소위원회(2008. 2. 15)와 제2차 법안심사제1소위원회(2008. 2. 19)에서 병합심사한 결과, 그 내용을 통합·보완한 보증인보호를 위한 특별법안에 대하여 위원회 대안을 제안하기로 하고 위 2건의 법률안은 각각 본회의에 부의하지 아니하기로 함.\n  나. 제271회국회(임시회) 제4차 법제사법위원회에서 법안심사제1소위원회의 의견을 받아들여 위원회 대안을 제안하기로 의결함\n\n\n■ 제안이유 \n\n  우리나라 특유의 인정주의에 따라 특별한 대가를 받지 아니하고 경제적 부담에 대한 합리적 고려 없이 호의로 이루어지는 보증이 만연하고 채무자의 파산이 연쇄적으로 보증인에게 이어져 경제적·정신적 피해와 함께 가정파탄 등에 이르는 등 보증의 폐해가 심각하므로 보증채무의 범위를 특정하고, 보증인에게 정신적 고통을 주는 불법적 채권추심행위를 금지하며, 금융기관과 보증계약을 체결할 때에는 채무자의 신용에 대한 정보를 보증인이 제공받도록 함으로써 합리적인 금전거래를 확립하려는 것임.\n\n\n■ 주요내용 \n\n  가. 보증의 방식을 서면에 의하도록 함(안 제3조)\n    (1) 거래의 실제에 있어서 보증계약이 서면에 의하여 명시적으로 행하여지지 않는 경우가 많아서 보증의사 및 보증의 범위 등에 관한 분쟁이 다수 발생하고 있음.\n    (2) 보증은 그 의사가 보증인의 기명날인 또는 서명이 있는 서면으로 표시되어야 효력이 발생하는 것으로 규정함.\n    (3) 거래당사자간의 분쟁발생을 줄이고 보증인보호 및 거래의 명확성을 제고할 수 있을 것으로 기대됨.\n  나. 근보증에 관하여 규정함(안 제6조)\n    (1) 현실적으로 근보증이 많이 이루어지고 있음에도 근보증에 관한 일반규정이 없어 무제한적 포괄근보증 등이 사회 문제로 대두됨에 따라 이를 개선하고자 하는 것임.\n    (2) 보증은 채권자와 주채무자 사이의 특정한 계속적 거래계약 그 밖의 일정한 종류의 거래로부터 발생하는 채무 또는 특정한 원인에 기하여 계속적으로 발생하는 채무에 대하여도 할 수 있되, 보증하는 채무의 최고액을 서면으로 특정하지 않은 보증계약은 효력이 없는 것으로 규정함.\n    (3) 근보증인의 책임범위가 지나치게 확대되는 것을 방지하여 보증인의 보호에 기여할 것으로 기대됨.\n  다. 금융기관 보증계약의 요건 엄격화(안 제8조)\n    (1) 채무자가 과다한 채무로 사실상 변제능력이 없음에도 보증인은 이를 알지 못한 채 보증계약을 체결하고, 일부 금융기관은 채무자에 대한 신용분석을 소홀히 한 채 보증인의 자력만 믿고 대출하는 경우가 있음.\n    (2) 금융기관이 보증계약을 체결할 때에는 보증인에게 채무자의 신용정보를 제시하여 보증인의 기명날인이나 서명을 받도록 하고, 이에 위반한 계약은 보증인이 해지할 수 있도록 함.\n    (3) 보증인은 채무자의 정확한 신용상태를 확인한 후 보증여부를 결정하게 되고, 금융기관은 철저한 채무자의 신용분석에 기초하여 대출사무를 취급할 것으로 기대됨.\n  라. 보증인에 대한 불법적 채권추심행위 금지(안 제9조 및 제10조)\n    (1) 재산적 손해 외에도 무차별적인 채무변제의 독촉으로 인하여 보증인이 입게 되는 정신적 고통이 심각함에도 현행법은 대부업자 또는 채권추심업자가 불법적으로 채권자를 찾아가 돈을 받아내는 불법적 추심행위(推尋行爲)만 금지하고 있어 보증인 보호에 미흡함.\n    (2) 보증인의 친족 등에게 보증인을 대신하여 보증채무를 변제할 것을 요구할 수 없도록 하는 등 보증인을 괴롭히는 채권자의 불법적 추심행위를 금지하고, 이에 위반하는 채권자는 형사처벌하도록 함.\n    (3) 보증채무로 인하여 무차별적인 변제독촉에 시달리는 보증인의 정신적 고통을 완화할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8918"
        ],
        "공포법률": [
            "보증인보호를위한특별법"
        ]
    }
}