{
    "의안접수정보": {
        "의안번호": [
            "178217"
        ],
        "제안일자": [
            "2008-02-18"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2006년 2월 16일 박상돈 등 12인이 발의하여 2006년 2월 17일자로 우리 위원회에 회부된 시설물의안전관리에관한특별법 일부개정법률안, 2006년 12월 29일 김병호 등 11인이 발의하여 2007년 1월 4일자로 우리 위원회에 회부된 시설물의안전관리에관한특별법 일부개정법률안, 2007년 5월 17일 김석준 등 10인이 발의하여 2007년 5월 18일자로 우리 위원회에 회부된 시설물의안전관리에관한특별법 일부개정법률안, 2007년 5월 29일 이성구 등 10인이 발의하여 2007년 5월 30일자로 우리 위원회에 회부된 시설물의안전관리에관한특별법 일부개정법률안, 2007년 9월 28일 정부가 제출하여 2007년 10월 1일자로 우리 위원회에 회부된 시설물의안전관리에관한특별법 일부개정법률안을 심의한 결과, 이들 5건의 법률안을 각각 본회의에 부의하지 아니하고 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n\n  시설물의 상태에 따른 합리적인 안전관리를 위하여 시설물에 안전등급을 지정하고 그에 따라 정밀점검 및 정밀안전진단 실시 주기를 달리 할 수 있도록 하며, 안전점검 및 정밀안전진단의 부실을 방지하기 위하여 전문기술이 필요한 경우를 제외하고는 안전점검 또는 정밀안전진단 용역의 하도급을 제한하고, 그 밖에 시설물의 유지관리업자에 대하여 행정처분을 요청할 수 있는 근거를 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하고자 함. \n\n\n■ 주요내용 \n\n\n  가. 안전점검 등의 실시범위 명확화(안 제8조의2 신설)\n    (1) 안전점검 및 정밀안전진단을 실시할 수 있는 자별로 안전점검 및 정밀안전진단을 할 수 있는 대상 시설물의 범위가 불명확하여 안전점검 및 진단 업무의 혼란이 발생하고 부실 점검 및 진단의 우려가 있음. \n    (2) 안전점검 및 정밀안전진단의 대상 시설물을 안전진단전문기관의 경우 등록분야에 따라, 유지관리업자의 경우 보유 기술인력에 따라 대통령령으로 구체화하도록 함. \n\n  나. 안전점검 등의 하도급 제한(안 제8조의3 신설)\n    (1) 안전점검 및 정밀안전진단 용역에 대한 하도급 제한 규정이 없어 용역의 전부를 저가에 일괄 하도급함으로써 부실 안전점검 및 정밀안전진단이 이루어지는 문제가 있음.\n    (2) 관리주체로부터 도급받은 안전점검 또는 정밀안전진단 용역을 하도급 할 수 없음, 다만, 총 도급금액의 100분의 50이하의 범위내에서 대통령령으로 정하는 경우에는 1회에 한하여 허용.\n    (3) 하도급을 제한함으로써 원도급업체가 적정한 대가를 받고 안전점검 및 정밀안전진단을 수행하게 되어 시설물의 안전관리가 강화될 것으로 기대됨.\n\n  다. 유지관리업자에 대한 등록말소 및 영업정지 요청 근거 마련(안 제9조의4제2항)\n    (1) 유지관리업자는 「건설산업기본법」에 따라 시설물의 유지관리를 업종으로 등록한 건설업자로서 「시설물의 안전관리에 관한 특별법」에 따라 정밀점검 및 유지관리업무를 수행하고 있으나, 이 법에 의한 의무나 명령을 위반하였을 경우 그에 대하여 행정처분을 할 수 없어 부실 점검 및 유지관리의 가능성이 있음.\n    (2) 유지관리업자가 안전점검의 실시범위를 위반하거나 이 법 을 위반하여 안전점검을 하도급한 경우 등에는 「건설산업기본법」에 따라 등록말소나 영업정지를 요청할 수 있도록 함.\n  라. 시설물의 안전등급제도 도입(안 제10조의2제1항 신설)\n    (1) 현재 안전점검 및 정밀안전진단 실시주기를 시설물의 상태와 무관하게 일률적으로 규정하고 있어 안전취약 시설물에 대한 중점 관리가 어려움.\n    (2) 정밀점검 및 정밀안전진단 결과에 따라 시설물의 안전등급을 지정하도록 함. \n    (3) 지정된 안전등급에 따라 안전상태가 양호한 시설물은 정밀점검 및 정밀안전진단의 실시주기를 늘려 관리주체의 경제적 부담을 완화하고, 안전취약 시설물에 대해서는 실시주기를 줄여 위험요소를 조기에 발견하여 이에 대응할 수 있게 되는 바, 시설물의 안전 확보 및 재난 예방이 용이할 것으로 기대됨.\n\n  마. 정밀점검 실시결과에 대한 평가제도 도입(안 제10조의2제2항 신설 및 안 제11조의3)\n    (1) 현재 안전진단전문기관이 실시한 정밀안전진단의 경우에만 부실 여부를 평가하고 있어 유지관리업자 또는 안전진단전문기관이 실시하는 정밀점검에 대한 부실점검 방지가 어렵고, 객관적이고 공정한 안전등급의 지정을 유도하기 위하여 평가결과를 안전등급의 지정에 반영할 필요가 있음.\n    (2) 건설교통부장관이 정밀점검의 실시결과에 대해서도 평가할 수 있도록 하고, 이러한 평가의 결과 정밀점검 및 정밀안전진단 업무를 성실하게 수행하지 아니하여 안전등급의 변경이 필요하다고 인정되는 경우에는 안전등급을 변경할 수 있도록 함.\n\n  바. 시설물에 대한 사고의 보고 및 조사 방안 마련(안 제33조의3 신설)\n    (1) 이 법의 시설물은 도로, 철도, 항만, 댐, 교량, 터널 등으로 이러한 국가 주요 시설물의 붕괴 또는 파손은 국민의 생명과 재산에 막대한 영향을 미칠 수 있으므로 사고 발생시 관할 기관에 통보하여 신속한 후속조치를 하고 사고원인조사를 통해 사고의 재발을 방지할 필요가 있음.\n    (2) 관리주체는 소관 시설물에 대통령령으로 정하는 규모 이상의 사고가 발생한 경우에는 지체 없이 응급 안전조치를 하고 관계 행정기관에 통보하도록 하며, 건설교통부장관, 중앙행정기관의 장 또는 지방자치단체의 장이 관련 전문가로 구성된 사고조사위원회로 하여금 사고의 경위와 원인 등을 조사하게 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2007-11-22"
        ],
        "처리일": [
            "2007-11-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제269회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2007-11-22"
        ],
        "회의결과": [
            "상정/소위회부/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-21"
        ],
        "공포번호": [
            "8967"
        ],
        "공포법률": [
            "시설물의안전관리에관한특별법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-19"
        ],
        "의결일": [
            "2008-02-19"
        ],
        "회의명": [
            "제271회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-07"
        ]
    }
}