{
    "의안접수정보": {
        "의안번호": [
            "178306"
        ],
        "제안일자": [
            "2008-02-26"
        ],
        "제안자": [
            "건설교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n  2007년 11월 13일 홍재형의원 등 12인이 발의하여 2007년 11월 14일자로 우리 위원회에 회부된 ？국토의 계획 및 이용에 관한 법률？ 일부개정법률안, 2008년 1월 15일 최경환의원 등 11인이 발의하여 2008년 1월 16일자로 우리 위원회에 회부된 같은 법 일부개정법률안, 2008년 1월 30일 허태열의원 등 12인이 발의하여 2008년 1월 31일 우리 위원회에 회부된 같은 법 일부개정법률안 등 이상 3건의 법률안은 제271회국회(임시회) 제1차 건설교통위원회에 각각 상정되어 제안설명 및 검토보고와 대체토론을 거쳤으며, 제271회국회(임시회) 제1차 법안심사소위원회에서 심사한 결과 이들 3건의 법률안을 각각 본회의에 부의하지 아니하고 1개의 법안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n  도시관리계획 절차 간소화 및 대도시의 자율성 제고를 위해 50만 이상 대도시인 경우에는 당해 시장이 직접 도시관리계획을 결정하도록 하고, 수익자 부담 실현 및 기반시설의 원활한 설치를 위해 특별시장？광역시장？시장 또는 군수가 기반시설부담구역을 지정한 지역에 대해서는 개발행위자에게 기반시설설치비용을 부담하도록 하며, 도시계획시설설치와 관련하여 개발제한구역에서 해제된 집단취락에 대해 국가 및 지방자치단체에서 우선 지원할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 「지방자치법」 제3조제3항에 따라 자치구가 아닌 구가 설치된 시의 경우에는 당해 시장이 직접 도시관리계획을 결정하도록 하고, 시장？군수가 결정한 도시관리계획이 광역도시계획 등 상위계획과 상충되는 경우에는 시장？군수에게 이의 조정을 요구할 수 있는 조정요구권을 도지사에게 부여함(안 제29조제1항 단서 및 안 제138조제3항).\n  나. 특별시장·광역시장·시장 또는 군수는 법령의 제·개정으로 인하여 행위제한이 완화되거나 해제되는 지역, 용도지역 등이 변경되거나 해제되어 행위제한이 완화되는 지역 등을 기반시설부담구역으로 지정하여야 함(안 제67조제1항).\n  다. 특별시장·광역시장·시장 또는 군수는 기반시설부담구역이 지정되면 기반시설설치계획을 수립하고, 이를 도시관리계획에 반영하여야 함(안 제67조제4항).\n  라. 기반시설설치비용의 부과대상은 기반시설부담구역 안에서 단독주택 및 숙박시설 등 대통령령이 정하는 시설로서 200제곱미터를 초과하는 건축물의 건축행위로 함(안 제68조제1항).\n  마. 기반시설설치비용은 기반시설 표준시설비용과 용지비용을 합산한 후 건축허가 연면적 및 부담률(100분의 20)을 곱한 금액으로 함(안 제68조제2항).\n  바. 기반시설 표준시설비용은 당해 연도의 생산자물가상승률 등을 고려하여 건설교통부장관이 고시하도록 함(안 제68조제3항).\n  사. 용지비용은 0.4 범위 내에서 지방자치단체의 조례로 정하는 용지환산계수와 기반시설부담구역내 개별공시지가 평균 및 대통령령으로 정하는 기반시설유발계수를 곱하여 산정한 가액으로 함(안 제68조제4항).\n  아. 기반시설설치비용의 납부의무자는 부과대상 건축물의 건축행위를 하는 자로 하고, 기반시설설치비용은 건축허가 후 2개월 이내에 부과하고, 사용승인 신청시까지 납부하도록 함(안 제69조제1항 및 같은 조 제2항).\n  자. 기반시설설치비용은 전액 지방자치단체의 기반시설부담구역별 특별회계로 귀속하여 운용하도록 하며, 기반시설설치비용은 기반시설부담구역내 도로, 공원, 녹지 등 기반시설의 설치 또는 용지확보 등에 사용하도록 함(안 제70조제1항 및 같은 조 제2항).\n  차. 행정청 또는 행정청이 아닌 자가 시행하는 도시계획시설사업에 소요되는 비용의 전부 또는 일부를 국가 또는 지방자치단체가 보조 또는 융자할 경우, 개발제한구역에서 해제된 집단취락에 대해 우선 지원할 수 있도록 함(안 제104조제2항 후단)\n\n4. 참고사항\n\n  제2조제19호·제20호, 제63조제1항제5호, 제67조 내지 제70조, 제130조제1항, 제140조의2의 개정규정은 「기반시설부담금에 관한 법률 폐지법률안」(의안번호 제8076호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2008-02-15"
        ],
        "처리일": [
            "2008-02-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2008-02-15"
        ],
        "회의결과": [
            "상정/소위심사보고"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9043"
        ],
        "공포법률": [
            "국토의계획및이용에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}