{
    "의안접수정보": {
        "의안번호": [
            "178309"
        ],
        "제안일자": [
            "2008-02-26"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제17대(2004~2008)제271회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n 제271회 국회(임시회) 제2차 보건복지위원회(2008. 2. 14)는 이상 9건의 법률안을 본회의에 부의하지 아니하고 1개의 법률안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n  속임수를 쓰거나 부당한 방법으로 요양급여비용을 청구한 요양기관을 제재하는 수단으로 현행법에 따라 업무정지 처분 또는 과징금 처분을 내리고 있으나 요양기관은 부당청구나 허위청구를 계속하고 있으므로 요양기관의 준법의식을 획기적으로 제고하는 방안으로 허위청구에 한하여 처분내용과 관련된 사실을 일반국민에게 널리 알리는 공표방안을 마련하여 처분의 실효성을 높이는 한편,\n  업무정지처분을 받은 요양기관이 폐업을 하고 동일한 장소에서 개설자 명의만 변경하여 편법으로 요양급여를 행하고 비용을 청구하는 사례가 빈번하게 발생하고 있으므로 이를 방지하기 위하여 요양기관에 대한 업무정지처분의 효과가 요양기관을 양수한 자에게도 승계되도록 하며,\n  새로이 건강보험이 적용되는 사업장이 되거나 기존의 적용대상 사업장에서 적용제외 사업장이 되는 경우 사용자가 신고하지 아니하여 직장가입 대상 근로자가 피해를 입는 사례를 예방하기 위하여 사업장신고의무를 법정화하고,\n  매년 건강보험심사평가원의 진료비 심사건수가 연평균 12%씩 증가하고 의학기술의 발전에 따라 진료분야가 세분화 및 전문화되고 있으므로 진료비 심사의 효율성과 전문성을 확보하기 위하여 진료심사평가위원회의 상근심사위원 및 비상근심사위원을 증원하며,\n  가입자 또는 피부양자가 의료기관을 이용할 때 편의를 증진하기 위하여 건강보험증 제출의무를 완화하고,\n  보험료를 납부할 능력이 없는 미성년자에 대하여 지역보험료 연대납부의무를 면제하는 한편 보험료등에 대한 가산금 부과율 및 가산방식을 개선하여 취약계층의 부담을 완화하며,\n  가입자 등의 권리구제제도의 효율성 및 실효성을 확보하기 위하여 분쟁조정위원회 위원수를 증원하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 사용자는 건강보험이 적용되는 사업장에 해당된 사실, 건강보험의 적용에서 제외되는 사업장에 해당된 사실 및 사업장의 내역변경에 관한 사항을 그 사유 발생일부터 14일 이내에 보험자에게 신고하도록 함(안 제6조의2 신설).\n\n  나. 가입자가 의료서비스를 이용할 때 다른 신분증에 의하여 자격이 확인되는 경우 건강보험증을 제시하지 아니할 수 있도록 함(안 제11조제3항 신설).\n\n  다. 진료심사평가위원회의 상근심사위원을 30명에서 50명으로, 비상근심사위원을 600명에서 1,000명으로 각각 증원함(안 제59조제2항).\n\n  라. 경제적 능력 등을 고려한 기준에 따라 일정한 미성년자에 대하여 보험료 연대납부의무를 면제하도록 함(안 제68조제2항).\n\n  마. 체납된 보험료등에 대한 가산금을 최초 납기일을 경과할 때 100분의 3, 매 1월마다 100분의 1씩 가산하도록 하고, 최대 100분의 9를 넘지 아니하도록 하며, 보험료 등 과오납금을 환급할 때도 이자를 가산하도록 함(안 제71조 및 제75조).\n\n  바. 이의신청은 처분이 있음을 안 날부터 90일 및 처분이 있은 날부터 180일 이내에 제기할 수 있도록 함(안 제76조제3항).\n\n  사. 심판청구서의 제출기관을 원처분기관과 분쟁조정위원회 중 선택할 수 있도록 하고, 분쟁조정위원회의 위원 수를 20인 이내에서 35인 이내로 확대함(안 제77조와 제77조의2 신설).\n\n  아. 요양기관에 대한 업무정지처분의 효과는 그 처분이 확정된 요양기관을 양수한 자 또는 합병 후 존속하는 법인에 승계되고, 업무정지처분의 절차가 진행중인 때 양수인 또는 합병 후 존속하는 법인에 대하여 업무정지처분의 절차를 계속 진행할 수 있음. 이 경우 업무정지처분을 받은 자는 행정처분절차의 진행사실 및 행정처분사실을 양수인 또는 합병 후 존속하는 법인에 지체 없이 통지하도록 의무화함(안 제85조).\n\n  자. 보건복지부장관은 행정처분이 확정된 요양기관 중 허위청구로 인하여 행정처분을 받은 요양기관에 대하여 그 처분과 관련된 사항을 공표하는 제도를 마련함(안 제85조의3 신설).\n\n  차. 국민건강보험공단은 허위 또는 부당한 방법으로 보험급여비용을 지급받은 요양기관을 신고한 자에 대하여 포상금을 지급할 수 있는 법적 근거를 마련함(안 제87조의2 신설).\n\n  카. “국민건강보험공단”, “건강보험심사평가원” 또는 이와 유사한 명칭과 “국민건강보험” 용어를 사용하지 못하도록 금지함(안 제88조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2008-02-14"
        ],
        "처리일": [
            "2008-02-14"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제271회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2008-02-14"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-03-28"
        ],
        "공포번호": [
            "9022"
        ],
        "공포법률": [
            "국민건강보험법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-02-26"
        ],
        "의결일": [
            "2008-02-26"
        ],
        "회의명": [
            "제271회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-03-14"
        ]
    }
}