{
    "의안접수정보": {
        "의안번호": [
            "2100111"
        ],
        "제안일자": [
            "2020-06-03"
        ],
        "제안자": [
            "이정문의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  인간 존엄과 인체에 대한 위해 방지를 위해 유전자치료 연구의 허용에 대한 조건 규정이 일부 개정(법률 제13651호, 2015. 12. 29. 공포ㆍ시행)으로 완화되었으나, 선진국에 비해 연구의 허용범위가 좁게 규정되어 희귀·난치질환 치료 기회를 확대하기 어렵고 기술경쟁력 후퇴가 우려되며, 유전자가위기술 등 급격한 생명과학기술 발전에 따른 연구가 가능하도록 규제방식의 변화와 윤리적 연구 환경의 조성 및 관리의 필요성이 제기됨.\n  이에 유전자치료에 관한 연구를 하려는 자(이하 “연구자”)에게 연구계획서에 대한 사전심의 및 승인 후 윤리적 준수의무를 명시하고, 유전자치료연구에 대한 심의 전문성 보완을 위한 국가위원회의 자문 신청제도를 도입하고자 함. 또한, IRB 중심의 연구 과정 및 결과에 대한 조사와 감독 외에 연구자의 보고 의무, 필요한 경우 국가위원회의 조사 및 자료요청이 가능하도록 근거를 마련하고, 유전자치료의 연구방법상 구분을 삭제하여, 연구방법에 상관없이 제47조제1항제1호 또는 제2호 중 어느 한 요건만 만족하면 연구가 가능하도록 개정하고자 함.\n  또한, 비의료기관에서 의료기관의 의뢰 없이 질병예방 관련 유전자 검사를 직접 실시(DTC)할 수 있도록 허용하는 내용으로 개정(법률 제13651호, 2015. 12. 29. 공포, 2016. 6. 30. 시행)됨에 따라 12개 검사항목·46개 유전자 검사에 대해서는 민간 유전자검사기관에서 직접 검사가 가능하게 되었으나, DTC 유전자 검사기관의 검사서비스의 품질 관리에 대한 강제 규정이 부재하여 검사기관 및 모집 기관 등에 의한 국민의 오도 우려가 제기됨. 이에 비의료기관이 직접 실시하는 유전자 검사서비스에 대한 전반적인 관리강화 등 제도개선이 필요함.\n  이를 위하여 검사 및 검사기관의 서비스 품질 관리와 신뢰도 향상을 위한 검사서비스 전반에 대한 인증을 의무화하여, 비의료기관인 유전자검사기관이 소비자에게 직접 서비스를 제공하기 전에 보건복지부장관으로부터 검사서비스에 대한 인증을 받도록 하고, 인증유지를 요건으로 정기적 보고 의무를 부과하는 한편, 인증 검사기관의 지속적인 서비스 품질 관리를 위한 사후 관리를 강화하려는 것임(안 제47조제1항, 같은 조 제2항 및 제3항 신설, 제49조제3항부터 제5항까지 신설, 같은 조 제6항, 제49조의2 신설, 제54조, 제56조부터 제58조까지, 제67조, 제70조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-06-16"
        ],
        "상정일": [
            "2020-07-15"
        ],
        "처리일": [
            "2020-11-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제380회국회(임시회)제2차전체회의",
            "제382회국회(정기회)제2차제2법안심사소위"
        ],
        "회의일": [
            "2020-07-15",
            "2020-07-30",
            "2020-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}