{
    "의안접수정보": {
        "의안번호": [
            "2100628"
        ],
        "제안일자": [
            "2020-06-17"
        ],
        "제안자": [
            "박홍근의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1990년대 WTO 유통산업 개방에 맞서 제정된 「유통산업발전법」은 국내 유통산업 육성과 활성화의 수단으로 대형유통점 육성에 초점을 맞춰 왔으나, 점차 복합쇼핑몰, SSM 등 유통대기업의 대규모점포 입점을 둘러싸고 대중소 간, 지역간 갈등에 따른 사회적 비용이 지속적으로 발생하고 있음. \n  대중소 간 갈등을 해소하기 위해 「유통산업발전법」은 규제 중심으로 법의 성격도 변모하고 있으며, 산업부와 중기부 간 법 관할에 관한 이견도 커지고 있는 실정임.\n  이에 진흥법 성격의 유통법 체계만으로는 건전한 유통산업 육성 및 중소유통산업 발전에 한계에 직면한 만큼 현행 「유통산업발전법」을 유통산업 기본법으로 산업통상자원부에 존치시키고, 중소유통상인 보호, 육성을 위한 종합적인 내용을 담은 별도 법을 중소벤처기업부 소관 법률로 제정하는 것이 바람직함.\n\n\n주요내용\n\n가. 중소벤처기업부장관은 5년마다 중소유통업 보호 및 육성 기본계획을 관계 중앙행정기관의 장과 협의하여 수립하도록 함(안 제5조).\n나. 대규모점포등의 용도로 사용하기 위한 시설을 건축하는 내용이 포함된 도시·군관리계획을 입안할 때에는 해당 시설이 중소유통기업의 매출액과 영업환경 등에 미치는 영향을 고려하고 중소유통기업의 의견을 청취하도록 하며, 위 영향에 관한 기준에 위반되는지 여부를 도시계획위원회에서 심의를 받도록 하고자 함(안 제7조).\n다. 「국토의 계획 및 이용에 관한 법률」 제76조의 건축물의 건축 제한에도 불구하고, 매장면적 1만 제곱미터를 초과하는 대규모점포등의 개설에 관하여는 조례로 따로 정할 수 있도록 함(안 제8조).\n라. 중소유통기업의 영업환경을 보호하기 위하여 필요하다고 인정하면 상업지역의 전부 또는 일부를 중소유통업보호지역으로 지정할 수 있도록 함(안 제9조).\n마. 중소유통업보호지역에서는 매장면적의 합계가 1만제곱미터를 초과하는 대규모점포등을 개설할 수 없도록 함(안 제10조).\n바. 대형마트, 준대규모점포 및 상호출자제한기업집단의 계열회사가 운영하거나 그 외 일정면적 이상의 복합쇼핑몰에 대하여 지방자치단체의 장이 영업시간 제한을 명하거나 의무휴업일을 지정하여 의무휴업을 명할 수 있도록 함(안 제11조).\n사. 유통업상생발전협의회 구성 지역 내에 대규모점포등을 개설한 대형유통기업과 해당 지역의 중소유통기업 등 대통령령으로 정하는 자는 상생협력을 위한 협약을 체결할 수 있도록 함(안 제12조).\n아. 온라인 중개서비스 제공업체와 온라인 중계서비스를 이용하는 중소유통기업은 상생협약을 체결할 수 있도록 함(안 제13조).\n자. 중소유통기업자단체가 공동으로 중소유통기업의 경쟁력 향상을 위하여 중소유통공동도매물류센터를 건립하거나 운영하는 경우에는 필요한 행정적·재정적 지원을 할 수 있도록 함(안 제15조).\n차. 상점가에서 도매업·소매업·용역업이나 그 밖의 영업을 하는 자는 해당 상점가의 진흥을 위하여 상점가진흥조합을 결성할 있게 하고, 지방자치단체의 장은 예산의 범위에서 필요한 자금을 지원할 수 있도록 함(안 제16조 및 제17조).\n타. 도매업자 또는 소매업자로 구성되는 협동조합·사업협동조합·협동조합연합회 또는 중소기업중앙회로서 중소벤처기업부령으로 정하는 기준에 해당하는 자 등이 전문상가단지를 세우려는 경우에는 필요한 행정적·재정적 지원을 할 수 있게 함(안 제18조).\n\n\n참고사항\n\n   이 법률안은 박홍근의원이 대표발의한 「국토의 계획 및 이용에 관한 법률」(의안번호 제2100629호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-06-18"
        ],
        "상정일": [
            "2020-07-29"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제2차전체회의",
            "제382회국회(정기회)제2차중소벤처기업소위"
        ],
        "회의일": [
            "2020-07-29",
            "2020-09-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}