{
    "의안접수정보": {
        "의안번호": [
            "2100560"
        ],
        "제안일자": [
            "2020-06-16"
        ],
        "제안자": [
            "박용진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사립대학의 비리는 교육계에서 해결해야 할 고질적 문제임에도 불구하고 해당 대학의 문제, 혹은 그 개인의 문제로 치부되어 계속적으로 유사한 문제가 발생하고 있음에도 사실상 방치되고 있는 상황임. 하지만 교육부 연구용역보고서나 전문가 의견에 따르면 이사장(설립자) 및 친인척 중심의 운영체제, 폐쇄적 대학운영 등이 비리 발생의 원인으로 진단되고 있음.\n  실제 이사장(설립자) 친인척의 대학운영 참여는 우리나라 사립대학에 만연해 있으며 2018년 전국 299개 사립대 학교법인 가운데 친인척 근무가 확인된 학교법인은 194곳으로 64.9%에 이르고, 대학운영에 참여하여 대학운영에 관한 주요사항을 심의하는 대학평의원회나 사립학교 운영의 공공성과 투명성을 강화하기 위해 도입된 개방이사도 도입취지를 제대로 살리지 못하고 있음. 또한 투명한 운영을 위한 이사회 회의록이나 예·결산 자료 역시 제대로 공시되지 않고 있는 상황으로 지적됨.\n  따라서 이러한 사립대학의 비리는 대학이나 개인의 문제를 넘어 현행법의 미비를 바로잡을 법 개정을 통해 구조적인 문제를 해결해야 한다는 결론에 이르게 함. 이에 설립자 또는 이사장과 친족관계에 있는 자를 개방이사로 선임하는 행위 및 임원의 자격 요건, 회의록 작성·공개와, 예·결산 공개 요건, 대학평의원회의 역할, 회계부정 시 처벌 등을 강화하여 투명하고 공정한 사립대학 운영을 제고하고자 함.\n\n\n주요내용\n\n  가. 학교법인이 수익사업을 하고자 할 때에 지체 없이 관할청에 신고하고 공고하도록 함(안 제6조제3항).\n  나. 학교법인은 이사정수의 2분의 1에 해당하는 이사를 개방이사추천위원회에서 추천한 인사 중에서 선임하도록 하고 이 경우 학교법인의 설립자 또는 이사장과 「민법」 제777조에 따른 친족관계에 있는 자를 개방이사로 선임할 수 없도록 함(안 제14조제3항).\n  다. 이사회 회의록을 회의조서로 대체할 수 있는 조항을 삭제함(안 제18조의2제1항 단서 삭제).\n  라. 이사회 회의록 작성 시 발언한 임원과 직원의 성명 및 발언 내용을 기재하도록 함(안 제18조의2제1항제6호 신설).\n  마. 이사회 회의록을 해당학교 인터넷 홈페이지와 관할청 홈페이지에 공개하도록 하고 회의록을 공개하지 않을 때는 이사회 의결과 관할청 허가를 받도록 함(안 제18조의2제4항).\n  바. 직무집행정지를 받은 임원이 임원취임의 승인취소를 피하기 위하여 자진 퇴임할 수 없도록 함(안 제20조의3제3항 신설).\n  사. 학교법인에 두는 감사 중 2분의 1 이상은 개방이사추천위원회에서 추천하는 자를 선임하도록 함(안 제21조제5항).\n  아. 임원취임 승인이 취소된 후 사립학교 임원으로 임명되지 못하는 기간을 현행 5년에서 10년으로 늘리는 등 사립학교 임원의 자격요건을 강화하도록 함(안 제22조).\n  자. 학교법인이 결산을 할 때 제29조에 따라 구분된 각 회계별로 관할청에 보고하고 해당학교의 인터넷 홈페이지와 관할청 홈페이지에 공개하도록 함(안 제31조제1항).\n  차. 학교의 장을 임용할 때 대학평의원회 또는 학교운영위원회에서 2배수 추천한 인사 중에서 임용하도록 함(안 제53조제1항).\n  카. 교원징계위원회의 위원을 임명이나 위촉할 때 위원의 3분의 1이상을 대학평의원회 또는 학교운영위원회에서 추천한 인사 중에서 임명 또는 위촉하도록 함(안 제62조제4항제4호 신설).\n  타. 학교법인의 임원이나 학교의 장이 회계부정을 한 경우 2년 이하의 징역 또는 2천만원 이하의 벌금에 처할 수 있도록 함(안 제73조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-08-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제381회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2020-08-25",
            "2020-09-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}