{
    "의안접수정보": {
        "의안번호": [
            "2100045"
        ],
        "제안일자": [
            "2020-06-01"
        ],
        "제안자": [
            "서삼석의원등22인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  급속한 속도로 저출산·고령화가 진행되고 있는 우리나라는 2016년을 기점으로 생산가능인구가 감소세로 바뀌어 지역의 존폐 자체가 문제되는 인구절벽에 직면하고 있음.\n  한국고용정보원의 보고서(2016년)는 지역의 인구유출과 저출산·고령화로 228개의 시·군·구 중 84곳(37%), 3,482개의 읍·면·동 중 1,383곳(40%)이 30년 내에 소멸될 것으로 전망하고 있음.\n  그동안 정부에서는 국가적 차원의 균형발전 전략을 수립하여 시행해 왔지만 농촌·어촌 등을 기반으로 한 지방도시의 인구감소에 대한 정책적 고려는 미흡했던 것이 현실임. \n  이에 인구소멸위기지역 지원을 위한 특별법을 제정하여 해당 지역의 정주여건을 개선하고 주민의 삶의 질을 높임으로써 지역의 인구유출을 완화하고 인구유입을 늘리기 위한 국가차원의 종합대책을 마련하려는 것임.\n\n\n주요내용\n\n가. 인구소멸위기지역의 정주여건을 개선하고 주민의 삶의 질을 높임으로써 지역경제 활성화와 국토의 균형있는 발전에 이바지함을 목적으로 함(안 제1조).\n나. 이 법은 이 법에 따라 인구소멸위기지역으로 지정된 지역에 적용함(안 제3조).\n다. 시장·군수·구청장 및 시·도지사는 각각 5년마다 인구소멸위기지역지원계획을 수립·시행하고, 행정안전부장관은 인구소멸위기지역의 정주여건을 개선하고 주민의 삶의 질을 높이기 위해 지방자치단체의 지원계획을 반영하여 5년마다 인구소멸위기지역 지원을 위한 기본계획을 수립·시행하여야 함(안 제7조 및 제8조).  \n라. 중앙행정기관의 장은 기본계획에 따라 매년 소관별로 인구소멸위기지역 지원을 위한 시행계획을 수립·시행하고, 시장·군수·구청장 및 시·도지사는 기본계획 및 중앙행정기관의 시행계획과 지원계획에 따라 시행계획을 수립·시행하여야 함(안 제10조).\n마. 인구소멸위기지역의 정주여건을 개선하고 주민의 삶의 질을 높이기 위해 필요한 사항을 심의하기 위해 대통령 소속으로 인구소멸위기지역지원위원회를 두고, 시장·군수·구청장 및 시·도지사 소속으로 인구소멸위기지역지원지방위원회를 둠(안 제11조 및 제12조).\n바. 행정안전부장관은 관계 중앙행정기관의 장과 협의를 거쳐 인구감소율, 연령별·성별 인구구조, 재정여건 지표를 바탕으로 하여 인구소멸위기지역을 지정하며, 인구소멸위기지역이 지정 목적을 달성하거나 달성할 수 없다고 판단되는 때에는 인구소멸위기지역의 지정을 해제할 수 있도록 함(안 제14조).\n사. 국가 및 지방자치단체는 인구소멸위기지역의 인구 변화에 효율적으로 대응하기 위하여 관련 분야의 전문인력을 양성하여야 하고, 인구소멸위기지역으로의 이주 희망자를 지원하기 위하여 이주교류 정보를 통합 제공하기 위한 센터를 운영할 수 있도록 함(안 제16조 및 제17조).\n아. 국가는 인구소멸위기지역에 소재하는 중소기업에 대해서는 법인세를 감면 할 수 있고, 사용자의 국민건강보험료의 일부를 지원 할 수 있도록 함(안 제18조).\n자. 국가 및 지방자치단체는 인구소멸위기지역에 대하여 도로망 확충, 산업단지 지정, 학교신설, 문화시설 설치를 위한 특례를 둘 수 있고, 교육여건 개선을 위한 재정지원을 할 수 있도록 하며, 보건의료 인프라 구축을 위해 지역거점 의과대학과 부속 종합병원을 설치하도록 함(안 제19조부터 제24조까지).\n차. 인구소멸위기지역의 지방자치단체가 시행하는 사업에 대한 국가 보조금은 보조율을 인상하여 지원하도록 하고, 예비타당성조사 대상에서 제외할 수 있도록 하며, 인구소멸위기지역에 대한 국가의 재정지원을 원활하게 하기 위한 특별회계를 설치하도록 함(안 제25조 및 제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "보건복지위원회",
            "국토교통위원회",
            "문화체육관광위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-06-29",
            "2020-06-29",
            "2020-06-29",
            "2020-06-29",
            "2020-06-29"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    }
}