{
    "의안접수정보": {
        "의안번호": [
            "2100432"
        ],
        "제안일자": [
            "2020-06-12"
        ],
        "제안자": [
            "신정훈의원등22인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  우리나라 농어업 정책은 수립과 결정이 정부 주도로 이뤄짐에 따라 정작 농어민 당사자의 의견이 제대로 반영되지 못하여 상당한 비효율이 발생하고 있음.\n  또한 잇따른 시장개방 확대, 인구 고령화, 코로나 팬데믹 이후 식량 위기 등 농정환경의 급격한 변화에 대응하고, 다양한 이해관계를 적극적으로 조정하여 농어업인의 경제적·사회적 권익을 대변할 수 있는 명실상부한 대표기구가 부재한 실정임. \n  프랑스·일본·독일·오스트리아 등 해외의 경우 농업회의소를 설립하여 정책에 반영하고 있고, 국내에서도 농림축산식품부가 지난 2010년부터 시범사업을 실시하고 있지만 근거 법률이 부재하여 농정 참여에 걸림돌이 되고 있음. \n  이에 농어업회의소의 설립 절차와 사업범위 등에 관한 사항을 법률로 정하고 재정지원 근거를 마련하여 법정기구로서 지위와 역할을 명확히 함으로써, 대표성과 책임성을 강화하고 민관협치를 실현하고자 함. \n\n\n주요내용\n\n가. 농어업회의소는 시·군·구 및 특별자치시·특별자치도에 설치하는 기초농어업회의소, 광역시·도에 설치하는 광역농어업회의소, 전국 대상의 전국농어업회의소로 구성하며, 해당지역의 농어업계를 대표하여 농어업인의 의견을 수렴하여 농어업 정책결정 과정에 반영될 수 있도록 노력하고 농어업인의 경제적·사회적 지위를 높이고 농어업의 경쟁력을 강화함으로써 농어촌의 지속가능한 발전을 촉진함을 목적으로 함(안 제1조 및 제2조).\n나. 기초농어업회의소는 회원자격을 충족한 30명 이상이 발기하고, 발기인을 포함하여 관할구역 내 대통령령으로 정하는 농어업인의 5퍼센트 또는 500명 이상의 동의를 받아 창립총회에서 정관을 작성한 후 농림축산식품부장관 또는 해양수산부장관의 인가를 받아 설립됨(안 제7조).\n다. 농어업인은 그 농지, 사업장 또는 어항의 소재지를 관할구역으로 하는 기초농어업회의소의 회원이, 농어업과 관련된 업무를 하는 자는 특별회원이 될 수 있으며, 회원과 특별회원은 정관으로 정하는 바에 따라 회비를 내야 함(안 제11조 및 제14조).\n라. 기초농어업회의소에 대의원과 특별대의원으로 구성된 대의원총회를 두고, 임원으로서 회장 1인과 부회장, 이사 및 감사를 두며, 회장, 부회장 및 이사로 구성된 이사회를 둠(안 제18조, 제28조 및 제31조).\n마. 광역농어업회의소는 광역시·도의 행정구역을 관할구역으로 하여 설립하고, 농어업과 관련된 업무를 하는 비영리법인 및 기타 단체의 시·도 연합회는 특별회원이 될 수 있음(안 제35조 및 제40조).\n바. 전국농어업회의소는 10개 이상의 기초농어업회의소 또는 광역농어업회의소가 발기하고 20개 이상의 기초농어업회의소 또는 광역농어업회의소의 동의를 받아 설립하며, 농어업 관련 업무를 하는 비영리법인 및 단체의 중앙회 또는 이에 준하는 기관과 업종별 사업자단체는 정관으로 정하는 바에 따라 특별회원이 됨(안 제51조 및 제55조).\n사. 농림축산식품부장관 또는 해양수산부장관은 농어업회의소의 임원이 이 법 또는 정관을 위반하였을 때에는 농어업회의소에 대해 해당 임원의 개선조치를 요구할 수 있고, 이 때 농어업회의소의 회장은 그 요구가 있은 날부터 15일 이내에 대의원총회를 소집하여야 함(안 제67조).\n아. 전국농어업회의소는 광역농어업회의소 및 기초농어업회의소의 업무와 회계에 관하여 지도·감독하고, 사업계획과 예산을 농림축산식품부장관 또는 해양수산부장관에게 보고하여야 함(안 제68조 및 제69조).\n자. 농림축산식품부장관과 해양수산부장관은 농어업회의소의 활동현황 및 재정자립도 등을 파악하기 위하여 5년마다 실태조사를 실시하고 그 결과를 공표하고 국회 소관상임위원회에 보고하여야 함(안 제70조).\n차. 국가 및 지방자치단체는 농어업회의소의 자율성을 보장하여야 하고, 농업·농촌 발전계획, 수산업·어촌 발전 기본계획, 농어업·농어촌에 영향을 미치는 계획 수립 시에 농어업회의소의 의견을 적극 수렴하여야 함(안 제73조).\n카. 농어업회의소는 국가와 지방자치단체에 대한 농어업 관련 정책의 자문·건의 등을 하고 사업 수행 시 정치적 중립을 지켜야 함(안 제4조 및 제75조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}