{
    "의안접수정보": {
        "의안번호": [
            "2100263"
        ],
        "제안일자": [
            "2020-06-08"
        ],
        "제안자": [
            "최강욱의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 우리나라 국회는 스스로 동물국회, 식물국회의 모습을 보이면서 최근 국가사회기관 신뢰도 조사에서 최하위를 기록하고 있음.\n  국민들은 일하지 않는 국회, 망언을 일삼는 국회의원에 대한 불만이 높지만 4년마다 돌아오는 선거 외에는 국회의원에 대한 국민의 통제가 불가능한 상황임. 이에 국민은 대의민주주의를 보완하고 국민의 민주적 통제를 강화하는 직접민주주의적 제도 도입을 요구하고 있음. \n  국회의원과는 달리 지방자치단체의 장과 지방의회의원에 대해서는  2006년 「주민소환에 관한 법률」 제정에 따라 주민소환제가 도입되어 주민이 직접 정치적 책임을 물을 수 있게 되었음. \n  이에 국회의원을 임기만료 전이라도 국민이 소환할 수 있는 법률을 별도로 제정하여, 국회의원이 대한민국 헌법과 국민의 뜻을 도외시하거나 무능ㆍ부패한 경우에는 국민소환으로 직접 해임할 수 있는 제도를 마련함으로써 국회에 대한 민주적 통제를 강화하고 ‘일하는 국회’를 만드려는 것임. \n\n\n주요내용\n\n가. 이 법은 국회의원에 대한 국민소환의 투표 청구권자·청구요건·절차 및 효력 등에 관하여 규정함으로써 국회에 대한 국민의 통제와 참여 확대를 목적으로 함(안 제1조).\n나. 국회의원이 「대한민국헌법」 제46조에 규정된 의무를 위반한 경우, 직권을 남용하거나 직무를 유기하는 등 위법·부당한 행위를 한 경우, 대한민국임시정부의 법통과 불의에 항거한 4·19민주이념 및 “민주화운동” 등 민주적 기본질서를 부정하는 경우 소환될 수 있도록 하되, 임기개시 후 6개월이 경과하지 않거나 남은 임기가 6개월 미만인 경우에는 국민소환투표의 청구 대상이 되지 아니함(안 제3조 및 제4조).\n다. 국민소환투표권자는 「공직선거법」에 따른 국회의원 선거권이 있는 사람으로 하고, 국민소환투표인의 연령은 국민소환투표일을 기준으로 계산함(안 제5조). \n라. 지역구국회의원에 대한 국민소환투표는 해당 국회의원 지역선거구에 있는 국민소환투표인이 하고, 비례대표국회의원에 대한 국민소환투표는 전체 국민소환투표권자 중 지역별로 인구비례에 따라 균등하게 선정된 국민소환투표인이 하되, 그 수는 국민소환투표권자 총수를 지역구국회의원정수로 나눈 수로 하도록 함(안 제5조). \n마. 국민소환투표인명부는 구·시·군의 장이 작성하도록 하고, 투표일에 투표할 수 없는 사람은 거소투표신고를 하도록 함(안 제6조).\n바. 비례대표국회의원의 국민소환투표사무는 중앙선거관리위원회가, 지역구국회의원의 국민소환투표사무는 해당 구·시·군선거관리위원회가 관리하도록 함(제8조제1항).\n사. 지역구국회의원에 대하여는 국민소환투표가 발의되기 직전 국회의원 총선거의 전국평균 투표율의 100분의 15 이상에 해당하는 지역구 국민소환투표청구권자의 서명으로, 비례대표국회의원에 대하여는 국민소환투표청구권자 총수를 지역구국회의원 정수로 나눈 수에 직전 국회의원 총선거의 전국평균 투표율의 100분의 15 이상에 해당하는 국민소환투표청구권자의 서명으로 국민소환투표의 실시를 청구할 수 있도록 함(안 제9조제1항). 다만, 비례대표국회의원에 대하여 국민소환투표의 실시를 청구하는 경우에는 특정한 특별시·광역시·특별자치시·도 또는 특별자치도에서 받은 서명의 수가 소환에 필요한 서명 총수의 5분의 1 이상을 초과하는 경우 그 초과되는 부분은 계산에 산입하지 아니함(안 제9조 제2항).\n아. 국민소환투표의 실시를 청구하기 위하여 2명 이상의 국민소환투표청구권자는 소환추진위원회를 구성할 수 있으며, 소환추진위원회의 대표자등만이 서명요청 활동을 할 수 있도록 하고, 서명요청 활동기간은 소환추진위원회 구성에 관한 증명서를 교부받은 날부터 120일 동안으로 하며, 활동기간이 종료한 날부터 10일 경과하면 청구를 할 수 없도록 함(안 제10조부터 제13조까지).\n자. 관할선거관리위원회는 소환청구인서명부를 심사하여 소환청구요건에 부합하지 않는 경우에는 청구를 각하하고, 적법한 경우에는 그 요지를 공표하고 소환추진위원회의 대표자와 국민소환투표대상자 및 국회의장에게 통지하며, 국민소환투표일과 국민소환투표안을 공고하여 발의함(안 제14조부터 제16조까지).\n차. 국민소환투표일은 국민소환투표안의 공고일부터 20일 이상 30일 이하의 범위에서 관할선거관리위원회가 결정함(안 제19조).\n카. 국민소환투표운동기간은 공고일의 다음 날부터 투표일 전일까지로 함(안 제25조제1항).\n타. 국민소환투표대상자는 국민소환투표안을 공고한 때부터 국민소환투표 결과가 공표될 때까지 그 권한행사가 정지되며, 그 정지기간 동안 「공직선거법」 제111조에 따른 의정활동 보고를 할 수 없도록 함(안 제29조).\n파. 국민소환투표는 국민소환투표인 총수의 3분의 1 이상의 투표와 유효투표 총수의 과반수의 찬성으로 확정함(안 제30조제1항).\n하. 국민소환이 확정된 때에는 국민소환대상자는 그 결과가 공표된 시점부터 그 직을 상실하며, 그로 인한 보궐선거에 후보자로 등록할 수 없음(안 제31조).\n거. 국민소환투표의 효력에 관하여 이의가 있는 국민소환투표대상자 또는 해당 국민소환투표인 총수의 100분의 5 이상의 서명을 받은 소환추진위원회의 대표자는 국민소환투표 결과가 공표된 날부터 30일 이내에 관할선거관리위원회 위원장을 피고로 하여 대법원에 소를 제기할 수 있도록 함(안 제32조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}