{
    "의안접수정보": {
        "의안번호": [
            "2100036"
        ],
        "제안일자": [
            "2020-06-01"
        ],
        "제안자": [
            "정춘숙의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제378회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행법상 스토커를 처벌할 수 있는 근거는 「경범죄 처벌법」상의 ‘지속적 괴롭힘’뿐이며, 이외에는 스토킹을 막을 수단이 전혀 없음. 피해자가 용기를 내어 신고해도 경범죄로 구분되어 벌금 8만원이 처벌의 전부로, 이처럼 가벼운 처벌은 가해자를 양산하고 보복이 두려운 피해자를 더욱 위축시키고 있음.\n  경찰청에 따르면 2019년 스토킹 범죄 건수는 583건으로, 스토킹을 경범죄로 처벌하기 시작한 2013년 이후 매년 급증하고 있음.\n  한국여성의전화는 스토킹의 주된 피해자는 여성이며, 가해자는 애인이나 전 애인이 69%, 배우자나 전 배우자가 8%, 직장 관계자가 7% 등 가까운 관계에 있는 경우가 대부분으로 나타나고 있고, 이 경우 가해자는 이미 피해자의 개인정보를 많이 알고 있기 때문에 피해자는 숨거나 피하기도 어려워 피해가 장기화되고 심각한 양상으로 발전할 가능성이 높음.\n  실제 올해 5월 경남 창원의 한 식당에서 여성 사장이 손님인 남성으로부터 무참히 살해당한 사건이 발생하였는데, 경찰 조사 결과 남성은 여성에게 수개월 간 100통이 넘는 전화를 걸었고 수시로 식당에 찾아가, 여성이 경찰에 신고하는 등 고통을 호소하였음.\n  따라서 스토커를 무겁게 처벌하고 피해자 보호와 2차 피해 예방이 가능하도록 근거를 마련함으로써 국민의 자유와 인권을 보호하려는 것임.\n\n\n주요내용\n\n가. 이 법은 특정인이 상대방의 동의 없이 그 생활 영역에 직접 또는 간접으로 접근하여 괴롭히는 행위를 방지함으로써 국민의 자유와 인권을 보장함을 목적으로 함(안 제1조).\n나. 스토킹범죄란 상대방의 동의 없이 반복적으로 행위를 하여 자유로운 생활형성을 침해하는 일련의 행위를 말함(안 제2조제1호).\n다. 여성가족부장관은 3년마다 스토킹에 대한 실태조사를 실시하여 그 결과를 발표하고, 이를 스토킹 방지를 위한 정책수립의 기초자료로 활용하도록 함(안 제4조).\n라. 누구든지 스토킹범죄를 알게 된 경우나 그 의심이 있는 경우에는 수사기관에 신고하도록 함(안 제6조).\n마. 검사는 스토킹범죄가 계속될 우려가 있고 피해자 보호를 위하여 필요한 경우에는 직권 또는 사법경찰관의 신청에 의하여 임시보호조치를 청구하도록 함(안 제9조).\n바. 판사는 스토킹범죄 사건에서 피해자의 인권보장을 위하여 필요한 경우에는 가해자에게 임시보호조치를 하도록 함(안 제10조).\n사. 검사 또는 경찰서장은 신고자 또는 피해자의 신청이 있는 경우에는 일정 기간 동안 해당 검찰청이나 경찰서 소속 공무원으로 하여금 신변안전을 위하여 신변안전조치를 하게 하거나 대상자의 주거지나 현재지를 관할하는 경찰서장에게 신변안전조치를 취하도록 요청할 수 있도록 함(안 제12조).\n아. 누구든지 스토킹범죄 피해자를 고용하고 있는 자는 스토킹범죄와 관련하여 피해자를 해고하거나 불이익을 줄 수 없도록 함(안 제13조).\n자. 스토킹범죄의 수사 또는 재판을 담당하거나 이에 관여하는 공무원 또는 그 직에 있었던 사람은 피해자를 특정하여 파악할 수 있게 하는 인적사항 등, 피해자의 사생활에 관한 비밀을 공개 또는 누설할 수 없도록 함(안 제14조).\n차. 검찰총장은 각 지방검찰청 검사장으로 하여금 스토킹범죄 전담 검사를 지정하도록 하여 피해자를 조사하게 하는 전담조사제를 두도록 함(안 제16조).\n카. 국가 또는 지방자치단체는 스토킹으로 인한 피해자의 보호, 지원과 효과적인 피해방지를 위하여 관련 법에 따른 유관 기관에서 피해자를 지원하도록 하고, 이에 필요한 예산을 지원할 수 있도록 함(안 제21조).\n타. 판사는 피해자의 보호를 위하여 필요하다고 인정하는 때에는 직권 또는 피해자나 그 법정대리인의 청구에 따라 결정으로 가해자에게 피해자보호명령을 할 수 있도록 함(안 제23조).\n파. 스토킹범죄를 처벌하고 일정한 범죄에 대해서는 가중하며, 형벌과 수강명령 등의 병과, 임시보호조치 등의 불이행, 불이익처분의 금지 위반, 비밀 누설 금지 위반에 대해서 처벌하도록 함(안 제26조부터 제31조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-06-16"
        ],
        "상정일": [
            "2020-07-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-07-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}