{
    "의안접수정보": {
        "의안번호": [
            "2100377"
        ],
        "제안일자": [
            "2020-06-11"
        ],
        "제안자": [
            "강은미의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  세월호 참사 및 가습기살균제 피해, 구의역 스크린도어 사망사고, 석탄화력발전소 김용균 사망사고, 이천 물류센터 화재참사, 광주 파쇄기 협착 사망사고 등 노동자와 시민의 안전 또는 보건상 위해 사고가 끊이지 않고 있음. \n  오늘날 대부분의 대형재해 사건은 특정한 노동자 개인의 위법행위의 결과가 아니라 안전을 위협하는 작업환경, 기업 내 위험관리시스템의 부재, 안전을 비용으로 취급하는 이윤 중심의 조직문화, 재해를 실수에 기인한 사고로 간주해버리는 사회인식 등이 복합적으로 작용한 결과임. \n  이 같은 중대재해를 예방하기 위해서는 중대재해가 개인의 실수에 의한 사고가 아니라 위험을 제대로 예방하고 관리하지 않았기 때문에 발생하는 ‘기업범죄’임을 인식하게 하고, 기업이 사망 등 중대재해가 발생했을 때 부담해야 할 사고처리비용이 예방을 위한 투자비용을 압도하도록 만들어야 함. 이를 통해 기업 등이 경제적·조직적·제도적으로 철저히 안전관리를 하도록 유도하는 입법이 필요함.\n  그러나 현대 기업의 특성상 안전관리는 다양한 직급으로 세분화되어 있고 책임을 아래로 위임하는 구조를 이루고 있기 때문에 결정권자인 경영책임자에게 「산업안전보건법」상의 책임과 「형법」상 업무상과실치사죄를 적용하는 데에도 상당한 어려움이 있어 중대재해가 발생하더라도 안전관리의 주체인 법인과 결정권자인 경영책임자에게 현행법상 형사책임을 묻기 어려움. 따라서 대부분의 재해사건은 일선 현장노동자 또는 중간관리자에게 책임을 묻고 가벼운 형사처벌을 내리는 것으로 미봉되어 버림.\n  법인의 경우, 「산업안전보건법」 등 개별법에 과태료나 벌금 부과 규정이 존재하지만 이들 규정은 애초 인명피해에 대한 처벌을 예정한 규정이 아니어서 중대재해 발생 시 벌금액조차 피해에 비해 극히 과소한 형편임. 2013년부터 2017년까지 5년간 「산업안전보건법」을 위반한 법인에 선고된 평균 벌금액은 약 448만원 수준임. 또한 김용균 사망 이후 전면 개정된 「산업안전보건법」의 시행에도 불구하고 재해사고로 인한 인명피해는 크게 개선될 기미가 보이지 않고 있음. \n  나아가, 기업의 안전의무 위반으로 인한 재해사고에는 ‘관피아’로 불리는 공무원의 의식적 직무 방임이 수반되는 경우가 빈번하고 감독의무 또는 인·허가 권한을 가진 공무원이 직무를 게을리 하거나 의무를 위반하여 그 결과로 재해사고가 발생하더라도, 현행법의 해석을 통해 형사책임을 물은 사례는 찾아보기 어려움. \n  이와 같은 현행 형사법 체계는 기업의 안전관리시스템을 관할하고 지배하는 경영책임자가 재해의 위험을 평가 절하하도록 유도하는 등 결국 사회 전체적으로 재해사고의 위험이 높아지는 결과를 가져옴. 영국·캐나다 등 여러 해외 국가에서는 이러한 현실을 반영해, 인명사고에 대해 경영책임자와 기업의 형사책임을 묻는 ‘기업살인법’을 도입하고 중대재해 발생 시 기업의 운영에 실질적인 영향을 미칠 수 있는 징벌적 손해배상을 제도화하고 있음.\n  이에 기업 등이 사업장이나 불특정다수의 시민이 이용하는 시설 등에 대한 위험방지의무를 위반하거나 위험한 원료 및 제조물을 취급하면서 안전관리·보건위생상 조치의무를 위반하여 인명사고가 발생한 경우, 해당 사업주와 경영책임자 및 기업 그 자체에 대한 형사책임, 감독 또는 인·허가 권한이 있는 공무원에 대한 형사책임, 나아가 기업 등에 대한 징벌적 손해배상책임을 물을 수 있는 특별법을 제정하여 헌법이 보장하는 노동자 및 시민의 안전권을 확보하고, 기업의 조직문화 또는 안전관리시스템 미비로 인해 일어나는 중대재해사고를 사전에 방지하려는 것임.\n\n\n주요내용\n\n가. 사업주 및 경영책임자 등은 사업주나 법인 또는 기관이 소유·운영·관리하는 사업장, 공중이용시설, 공중교통수단에서 종사자나 이용자 등이 생명·신체의 안전 또는 보건위생상의 위해를 입지 않도록 하고, 그 사업장에서 취급하거나 생산·제조·판매·유통 중인 원료나 제조물로 인하여 종사자나 이용자 등이 생명·신체의 안전 또는 보건상의 위해를 입지 않도록 할 유해·위험방지의무를 부담함(안 제3조).\n나. 사업주나 법인 또는 기관이 제3자에게 임대·용역·도급 등을 행한 때에는 사업주 및 경영책임자 등은 제3자와 공동으로 제3조의 유해·위험방지의무를 부담함(안 제4조).\n다. 사업주 및 경영책임자 등이 이 법에 따른 유해·위험방지의무를 위반하여 사람을 사상에 이르게 한 때에는 사업주 및 경영책임자 등을 형사처벌하며, 해당 법인 또는 기관에게도 별도로 벌금을 부과하고 허가 취소 등의 행정제재를 부과할 수 있도록 함(안 제5조 및 제6조).\n라. 법령상 사업장이나 공중이용시설 및 공중교통수단에 대한 유해·위험방지 감독 또는 건축 및 사용에 대한 인·허가 권한이 있는 기관의 장 또는 상급자로서 해당 직무를 게을리 하거나 의무를 위반하여 사람이 사망 등 중대재해에 이르게 하는 데 기여한 공무원은 1년 이상 15년 이하의 징역 또는 3천만원 이상 3억원 이하의 벌금에 처함(안 제7조).\n마. 사업주 및 경영책임자 등이 유해·위험방지의무를 위반하여 사람이 사망 등 중대재해에 이르게 한 데 대하여 범죄의 증명이 있는 때에는 적정한 형의 선고를 위해 유죄 판결과 별도로 형의 선고를 분리하는 양형 절차에 관한 특례 조항을 둠(안 제8조).\n바. 사업주나 법인 또는 기관의 경영책임자 등, 대리인, 종사자 또는 사용인이 고의 또는 중대한 과실로 사람을 사망 등 중대재해에 이르게 한 때에는 사업주나 법인 또는 기관에 그 손해액의 3배 이상 10배 이하의 범위에서 배상할 책임을 지도록 하고, 이와 관련한 분쟁에서 입증책임은 사업주, 법인 또는 기관이 부담함(안 제11조). \n사. 사업장, 공중이용시설 또는 공중교통수단에서 발생한 사망 등 중대재해와 관련한 사업주, 법인, 기관 또는 경영책임자 등의 처벌과 손해배상책임에 대해서는 다른 법률에 우선하여 이 법을 적용함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-06-16"
        ],
        "상정일": [
            "2020-07-27"
        ],
        "처리일": [
            "2021-01-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제381회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제6차법안심사제1소위",
            "제383회국회(임시회)제1차법안심사제1소위",
            "제383회국회(임시회)제2차법안심사제1소위",
            "제383회국회(임시회)제3차법안심사제1소위",
            "제383회국회(임시회)제4차법안심사제1소위",
            "제383회국회(임시회)제5차법안심사제1소위",
            "제383회국회(임시회)제6차법안심사제1소위"
        ],
        "회의일": [
            "2020-07-27",
            "2020-08-25",
            "2020-11-26",
            "2020-12-24",
            "2020-12-29",
            "2020-12-30",
            "2021-01-05",
            "2021-01-06",
            "2021-01-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2021-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}