{
    "의안접수정보": {
        "의안번호": [
            "2101216"
        ],
        "제안일자": [
            "2020-06-30"
        ],
        "제안자": [
            "박광온의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  제21대국회 개원을 앞두고 일하는 국회가 되어야 한다는 국민적 요구가 높아지고 있는 가운데 「국회법」 개정을 통한 제도 정비의 필요성 또한 절실해지고 있음.\n  이에 일하는 국회를 실현하기 위하여 국회의 상시 운영 체제를 구축하고 상임위원회 및 법안소위원회의 운영을 의무화하며, 국회 회의에 정당한 이유 없이 불출석하여 국회 운영을 무력화시키는 국회의원에 대한 제재방안을 마련하고자 함.\n  또한 국회윤리특별위원회를 상설화하고 국회윤리조사위원회를 신설하여 국회윤리특별위원회 본연의 역할을 강화하며, 국회의원의 이해충돌 가능성을 사전에 차단하기 위하여 본인 또는 친족 등과 이해관계가 있는 안건의 경우 심사에서 제척되는 사유를 규정하여 국회의원의 윤리성을 강화하고자 함.\n  특히 청원을 처리하기 위한 법률안을 소관 위원회가 제출할 수 있도록 하여 국민입법청원 제도의 실효성을 제고하는 한편, 예산결산특별위원회를 상임위원회로 전환하고 상임위원회의 예산 심의권을 보장하여 국회의 재정통제권을 강화하고자 함.\n\n\n주요내용\n\n가. 국회의 상시 운영 체제 구축을 위하여 임시회는 매월 1일과 12월은 정기회 종료 후 3일 이내 집회하고, 임시회의 회기는 해당 월의 30일까지로 함(안 제5조의2제2항).\n나. 예산결산특별위원회를 상임위원회로 전환하고, 그 소관을 국가의 예산안 및 결산 등에 관한 사항으로 정함(안 제37조제1항제18호 신설).\n다. 국회윤리특별위원회를 상설위원회로 전환하고, 국회의원의 징계에 관한 사항을 심사하기 전에 국회윤리조사위원회의 의견을 존중하도록 함(안 제46조제1항 및 제3항).\n라. 국회윤리특별위원회는 위원장 1명을 포함한 15명의 위원으로 구성하고, 의원의 징계에 관한 안건은 회부된 날부터 30일 이내에 심사를 마치도록 함(안 제46조제2항 및 제4항 신설).\n마. 의원의 겸직 및 영리업무 종사와 관련된 의장의 자문에 응하고 징계 안건 조사 및 징계 요구 의견 제시를 위하여 국회윤리조사위원회를 의장 소속으로 설치함(안 제46조의2제1항).\n바. 국회윤리조사위원회 조사위원은 각 교섭단체 대표의원이 대한변호사협회, 한국법학교수회 등의 단체로부터 추천 받은 사람을 의장에게 추천하고, 의장이 국회운영위원회의 동의를 받아 임명한 8명으로 구성함(안 제46조의2제2항 및 제3항).\n사. 국회의장은 상임위원회 위원이 소속 상임위원회의 회기별 전체 회의 일수의 100분의 30 이상 불출석한 경우 해당 상임위원을 개선할 수 있도록 함(안 제48조의2 신설).\n아. 위원장은 위원회의 의사일정과 개회일시를 간사와 협의하여 정하되, 협의가 이루어지지 아니한 때에는 위원장은 의장에게 중간보고를 하고 의사일정과 개회일시를 정할 수 있도록 함(안 제49조제2항 단서 신설).\n자. 상임위원회는 법률안을 심사하는 소위원회를 둘 이상 두도록 하고, 법률안을 심사하는 소위원회는 매월 4회 이상 개회하도록 함(안 제57조제2항 및 제6항).\n차. 위원회의 위원이 본인 또는 친족 등과 이해관계가 있는 안건의 경우 심사에서 제척되는 사유를 정하고, 위원 스스로 회피할 수 있도록 함(안 제58조의3 신설).\n카. 예산결산위원회는 예산안과 결산이 의장이 정한 상임위원회 심사기간 경과 후에 회부된 경우에도 예산결산위원회 소위원회의 심사 개시 전까지 상임위원회의 예비심사 보고가 있는 때에는 예산 증가 또는 새 비목 설치 시 소관 상임위원회의 동의를 받도록 함(안 제84조제5항 후단).\n타. 청원 소관 상임위원회는 청원을 처리하기 위한 법률안을 제출하여 본회의에 부의할 수 있도록 함(안 제125조제8항 신설).\n파. 국회의 상시 운영을 위하여 국회의원이 국회의 회의에 국회규칙으로 정하는 정당한 이유 없이 불출석한 경우 징계할 수 있도록 징계 사유를 신설함(안 제155조제1항제12호나목 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-07-01"
        ],
        "상정일": [
            "2020-09-24"
        ],
        "처리일": [
            "2020-12-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제1차국회운영개선소위",
            "제382회국회(정기회)제2차국회운영개선소위",
            "제382회국회(정기회)제3차국회운영개선소위",
            "제382회국회(정기회)제4차국회운영개선소위"
        ],
        "회의일": [
            "2020-09-24",
            "2020-11-24",
            "2020-11-25",
            "2020-12-03",
            "2020-12-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}