{
    "의안접수정보": {
        "의안번호": [
            "2101632"
        ],
        "제안일자": [
            "2020-07-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  행정 법령은 국가 법령의 대부분을 차지하고 국민 생활과 기업 활동에 중대한 영향을 미치는 핵심 법령이나, 그동안 행정법 분야의 집행 원칙과 기준이 되는 기본법이 없어 일선 공무원과 국민들이 복잡한 행정법 체계를 이해하기 어렵고, 개별법마다 유사한 제도를 다르게 규정하고 있어 하나의 제도 개선을 위하여 수백 개의 법률을 정비해야 하는 문제점이 있었음.\n  이에 따라 부당결부금지의 원칙 등 학설ㆍ판례로 정립된 행정법의 일반원칙을 명문화하고, 행정 법령 개정 시 신법과 구법의 적용 기준, 수리가 필요한 신고의 효력 발생 시점 등 법 집행의 기준을 명확히 제시하며, 개별법에 산재해 있는 인허가의제 제도 등 유사한 제도의 공통 사항을 체계화함으로써 국민 혼란을 해소하고 행정의 신뢰성ㆍ효율성을 제고하는 한편,\n  일부 개별법에 따라 운영되고 있는 처분에 대한 이의신청 제도를 확대하고, 법령이나 판례에 따라 인정되는 권익보호 수단에 더하여 처분의 재심사 제도를 도입하는 등 행정 분야에서 국민의 실체적 권리를 강화함으로써 국민 중심의 행정법 체계로 전환할 수 있도록 하고, 이를 통하여 국민의 권익 보호와 법치주의의 발전에 이바지하기 위하여 이 법을 제정하려는 것임. \n\n\n주요내용\n\n가. 행정의 법 원칙 명문화(안 제8조부터 제13조까지)\n  헌법 원칙 및 그동안 학설과 판례에 따라 확립된 원칙인 법치행정ㆍ평등ㆍ비례ㆍ권한남용금지ㆍ신뢰보호ㆍ부당결부금지의 원칙 등을 행정의 법 원칙으로 규정함.\n나. 법령 등 개정 시 신법과 구법의 적용 기준(안 제14조)\n  당사자의 신청에 따른 처분은 처분 당시의 법령 등을 따르고, 제재처분은 위반행위 당시의 법령 등을 따르도록 하되, 제재처분 기준이 가벼워진 경우에는 변경된 법령 등을 적용하도록 함.\n다. 위법 또는 부당한 처분의 취소 및 적법한 처분의 철회(안 제18조 및 제19조)\n  1) 행정청이 위법 또는 부당한 처분의 전부나 일부를 소급하여 또는 장래를 향하여 취소할 수 있도록 하고, 적법하게 성립된 처분이라도 법률에서 정한 철회 사유에 해당하거나 법령 등의 변경으로 처분을 더 이상 존속시킬 필요가 없게 된 경우 등에는 그 처분의 전부 또는 일부를 장래를 향하여 철회할 수 있도록 함.\n  2) 행정청이 처분을 취소ㆍ철회하려는 경우에는 취소ㆍ철회로 인하여 당사자가 입게 될 불이익을 취소ㆍ철회로 달성되는 공익과 비교ㆍ형량하도록 함.\n라. 자동적 처분(안 제20조)\n  인공지능 시대를 맞아 미래 행정 수요에 대비하기 위하여, 행정청은 처분에 재량이 있는 경우를 제외하고 법령으로 정하는 바에 따라 완전히 자동화된 시스템으로 처분을 할 수 있도록 함.\n마. 제재처분의 제척기간 제도 도입(안 제23조)\n  행정청은 법령 등의 위반행위가 종료된 날부터 5년이 지나면 원칙적으로 해당 위반행위에 대하여 인가ㆍ허가 등의 정지ㆍ취소ㆍ철회처분, 등록 말소처분, 영업소 폐쇄처분과 정지처분을 갈음하는 과징금 부과처분 등의 제재처분을 할 수 없도록 함.\n바. 인허가의제의 공통 기준(안 제24조부터 제26조까지)\n  1) 인허가의제 시 관련 인허가 행정청과의 협의 기간 및 협의 간주 규정 등 인허가의제에 필요한 공통적인 사항을 규정함.\n  2) 인허가의제의 효과는 주된 인허가의 해당 법률에 규정된 관련 인허가에 한정하고, 주된 인허가로 의제된 관련 인허가는 관련 인허가 행정청이 직접 행하는 것으로 보아 관계 법령에 따른 관리ㆍ감독 등을 하도록 함.\n사. 공법상 계약(안 제29조 및 제30조)\n  행정의 전문화ㆍ다양화에 대응하여 공법상 법률관계에 관한 계약을 통해서도 행정이 이루어질 수 있도록 공법상 계약의 법적 근거를 마련하고, 공법상 계약의 체결 방법, 변경 요구, 해지 사유 등에 관한 일반적 사항을 규정함.\n아. 수리가 필요한 신고의 효력(안 제35조) \n  법령 등으로 정하는 바에 따라 행정청에 일정한 사항을 통지하여야 하는 신고로서 법률에 신고의 수리가 필요하다고 명시되어 있는 경우에는 행정청이 수리하여야 효력이 발생하도록 함.\n자. 처분에 대한 이의신청 제도 확대(안 제37조)\n  1) 일부 개별법에 도입되어 있는 처분에 대한 이의신청 제도를 확대하기 위하여, 행정청의 처분에 대해 이의가 있는 당사자는 행정청에 이의신청을 할 수 있도록 일반적 근거를 마련함.\n  2) 행정청은 이의신청을 받은 날부터 14일 이내에 이의신청에 대한 결과를 통지하도록 하고, 이의신청에 대한 결과를 통지받은 후 행정심판이나 행정소송을 제기하는 경우에는 그 이의신청 결정을 통보받을 날부터 90일 이내에 제기하도록 하는 등 이의신청 제도의 공통적인 사항을 정함. \n차. 처분의 재심사 제도 도입(안 제38조)\n  제재처분 및 행정상 강제를 제외한 처분에 대해서는 쟁송을 통하여 더 이상 다툴 수 없게 된 경우에도 처분의 근거가 된 사실관계 또는 법률관계가 추후에 당사자에게 유리하게 바뀐 경우 등 일정한 요건에 해당하면 그 사유를 안 날부터 60일 이내에 행정청에 대하여 처분을 취소ㆍ철회하거나 변경하여 줄 것을 신청할 수 있도록 하되, 처분이 있은 날부터 5년이 지나면 재심사를 신청할 수 없도록 함.\n카. 규제에 관한 법령 등의 입안ㆍ정비 원칙(안 제40조)\n  국가나 지방자치단체가 국민의 권리를 제한하거나 의무를 부과하는 법령 등을 제정ㆍ개정ㆍ폐지할 때에는 국민의 편익을 우선 고려하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-09"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}