{
    "의안접수정보": {
        "의안번호": [
            "2101553"
        ],
        "제안일자": [
            "2020-07-07"
        ],
        "제안자": [
            "김승남의원등16인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  고향사랑 기부제법 도입 논의는 2007년 대통령선거 당시 주민세의 10%를 ‘고향납세’의 이름으로 고향으로 보내어, 자유무역협정 등으로부터 피해를 입은 농업과 농민을 보호하자는 취지로 시작했음. \n 그러나 거주지와 기부 지역이 다르기 때문에 조세원칙에 어긋난다는 문제점 등으로 인하여 제도 도입이 지연됐음.\n 이런 가운데 자유무역협정에 따른 농어업 피해는 축적되고 있고 저출산？고령화로 인한 지역 인구감소까지 겹쳐지면서, 도시와 농촌 간 격차도 갈수록 심화하고 있음. 이는 지방재정자립도 악화로 이어져 지방자치단체의 주민 복지 사업과 지역경제 활성화 사업의 전개를 어렵게 하고 있음.\n 이에 자발적 의사를 가진 개인과 법인의 고향사랑 기부를 가능하게 하여 열악한 지방재정을 확충하고, 지역경제와 기부문화를 활성화하려는 것임.\n 또한 고향사랑 기부금 참여자에게 답례품으로 지역특산품을 지급할 경우 1차적으로 지역의 농수산물 판매를 촉진할 수 있고, 나아가 양질의 지역특산품을 소비했던 기부자가 다시 지역 생산자의 특산품을 주문하는 선순환 구조의 정착도 기대할 수 있음.\n\n\n 주요내용\n\n 가. 이 법은 고향사랑 기부를 할 수 있는 대상과 방법, 범위, 사용 분야, 답례품 제공 여부와 한도 등에 관해 필요한 사항을 정함으로써 지방재정자립도 강화에 이바지하기 위한 것임(안 제1조)\n 나. 고향사랑 기부에 참여하는 개인은 출생지, 과거 일정 기간 거주한 곳을 포함해 현재 거주하는 곳이 아닌 모든 지방자치단체에 기부할 수 있음. 고향사랑 기부에 참여하는 법인은 수도권정비계획법에 따른 수도권이 아닌 지방자치단체에 한해 기부할 수 있음(안 제4조)\n 다. 고향사랑 기부제 참여자는 「조세특례제한법」 제64조에 따라 세액공제를 받을 수 있음(안 제4조의1)\n 라. 지방자치단체는 지역 농축수산 특산물을 기부자에게 답례품을 지급할 수 있음. 다만 답례품의 최고 한도 등 필요한 사항은 대통령령으로 정함(안 제8조)\n 마. 지방자치단체는 기부금의 효율적 관리를 위한 기금을 설치하고, 기부금의 사용 분야는 해당 지자체 주민 복지 증진과 지역경제 활성화를 위한 사업에만 사용해야 함(안 제9조)\n 바. 지방자치단체는 고향사랑 기부금 접수 현황과 기금의 운용 결과 등을 공개하여야 함(안 제11조)\n 사. 고향사랑 기부금의 기부와 모금을 강요한 자는 3년 이하의 징역이나 3천만원 이하의 벌금에 처함(안 제13조)\n\n\n참고사항 \n\n  이 법률안은 김승남의원이 대표발의한 「조세특례제한법 일부개정법률안」(의안번호 제1558호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-08"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            "2020-09-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2020-09-10",
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-07-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}