{
    "의안접수정보": {
        "의안번호": [
            "2101872"
        ],
        "제안일자": [
            "2020-07-13"
        ],
        "제안자": [
            "정성호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 수도권에 과도하게 집중된 인구와 산업을 적정하게 배치하도록 유도하여 수도권을 질서 있게 정비하고 균형 있게 발전시키는 것을 목적으로 1982년 제정되었으나, 현행법에 따라 37년 간 지속된 수도권에 대한 획일적인 과밀억제시책은 과도한 규제비용을 발생시켜 국가경쟁력의 핵심인 수도권의 경쟁력을 약화시키고 있음.\n  특히 일부 수도권 지역의 경우 현행법의 규제 외에도 국가안보 및 식수원보호 등을 위한 규제가 이중으로 중첩 적용되어 오랜 세월 낙후지역으로의 전락 및 지역주민의 삶의 질 저하가 초래되고 있는 실정임.\n  또한, 정부는 지난 2005년 행정중심복합도시 건설, 공공기관 지방이전 등 지역균형발전시책과 연계하여 수도권 지역에 규제를 완화하는 정비발전지구 제도 도입을 추진하였으나, 다른 지역균형발전시책이 계획대로 진행되고 있는 것과 달리 정비발전지구 제도 도입은 지연되고 있어 수도권 주민들의 상대적 박탈감이 심화되고 있는 상황임.  \n  이에 국토의 중심부이자 성장축인 수도권을 보다 체계적으로 관리하기 위하여 「국가균형발전 특별법」에 따른 성장촉진지역 등을 대상으로 현행법에 따른 규제를 탄력적으로 적용하는 정비발전지구를 도입함으로써, 개발연대에 도입된 수도권 규제의 경직성 및 획일성 문제를 해소하고 저성장시대를 맞아 수도권의 경쟁력 강화를 통한 국가경쟁력 확보, 수도권 내 낙후지역의 체계적 관리 등을 위한 제도적 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 국토교통부장관은 수도권의 경쟁력 강화와 삶의 질 향상을 위하여 계획적인 정비가 필요한 경우에는 「국가균형발전 특별법」에 따른 성장촉진지역 및 특수상황지역, 「주한미군 공여구역주변지역 등 지원 특별법」에 따른 반환공여구역 및 주변지역, 「접경지역 지원 특별법」에 따른 접경지역 등에 해당하는 지역을 시·도지사의 신청을 받아 정비발전지구로 지정할 수 있도록 함(안 제20조의2 신설).\n나. 시·도지사는 정비발전지구의 지정을 신청하려면 정비발전지구의 지정목적과 정비방향 등이 포함된 정비발전계획을 수립하여 국토교통부장관에게 제출하고, 해당 지역이 정비발전지구로 지정된 경우에는 정비발전계획에 대하여 대통령령으로 정하는 기간 내에 국토교통부장관의 승인을 받도록 함(안 제20조의3 신설).\n다. 수도권정비위원회는 정비발전지구의 지정 및 정비발전계획의 수립 등에 대한 심의를 하는 경우에는 정비발전지구의 지정목적 및 정비방향, 지역의 경쟁력 및 주민의 삶의 질 향상에 미치는 효과, 관계 시장·군수·구청장 및 주민의 의견 등을 고려하도록 함(안 제20조의4 신설).\n라. 정비발전지구에서는 정비발전계획으로 정하는 바에 따라 현행법에 따른 권역별 행위제한 및 총량규제 등의 규정과 「산업집적활성화 및 공장설립에 관한 법률」에 따른 공장의 신설·증설 및 이전 제한 등의 규정을 적용하지 아니하도록 함(안 제20조의5 신설).\n마. 국가 및 지방자치단체는 정비발전계획에 따른 사업을 시행하는 자에 대하여 관계 법률로 정하는 바에 따라 소득세·법인세·취득세·재산세 및 등록세 등의 조세와 개발부담금, 농지보전부담금, 대체초지조성비 등을 감면할 수 있도록 함(안 제20조의6 신설).\n바. 정비발전지구의 지정 고시가 있는 날부터 정비발전지구에서는 「국토의 계획 및 이용에 관한 법률」에 따른 개발행위 허가, 「건축법」에 따른 건축물·가설건축물의 허가·신고와 공작물의 축조신고를 할 수 없도록 함(안 제20조의7 신설).\n사. 수도권정비위원회의 심의 사항에 정비발전지구의 지정 및 지정 해제에 관한 사항과 정비발전계획의 수립 및 변경에 관한 사항을 추가함(안 제21조제2항제8호 및 제9호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-07-14"
        ],
        "상정일": [
            "2020-09-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제1차전체회의"
        ],
        "회의일": [
            "2020-09-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-07-14",
            "2020-07-14"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}