{
    "의안접수정보": {
        "의안번호": [
            "2101080"
        ],
        "제안일자": [
            "2020-06-26"
        ],
        "제안자": [
            "태영호의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법에서는 환경영향평가의 대상이 되는 계획 또는 사업에 대하여 충분한 정보를 제공함으로써 주민 등이 환경영향평가 과정에 원활하게 참여할 수 있도록 노력하여야 할 기본원칙을 두고 있고, 주민대표, 시민단체 등 민간전문가를 포함한 환경영향평가협의회를 구성ㆍ운영하도록 하고 있으며, 환경영향평가서의 초안을 공고ㆍ공람하고 설명회 또는 공청회를 개최하여 주민의견을 수렴하도록 하는 절차를 두고 있음.\n  그런데 주민 의견을 수렴하기 위한 공고ㆍ공람, 설명회 또는 공청회에 대하여 일간지와 지방지에 광고를 싣는 정도의 형식적 절차만 갖추고, 설명회ㆍ공청회에 실제 참여하는 주민의 숫자가 현저히 부족한 경우에도 주민의견 수렴 절차를 적법하게 진행한 것으로 인정하고 있어 공청회에 대한 주민 참여 요건을 강화하고 절차의 하자가 발생하는 경우 환경영향평가서를 보완ㆍ조정하도록 하는 등 실질적인 주민의견 수렴 절차를 마련할 필요가 있음.\n  한편, 환경영향평가를 공정하게 처리하여야 할 환경영향평가협의회 위원이 이해관계자로부터 부정한 금품을 수수하는 사례도 발생함에 따라 환경영향평가협의회 위원은 공무원과 같은 공정성과 책임성이 필요하므로 공적 업무와 관련하여 금품이나 뇌물을 받는 등의 불법행위가 있는 경우 공무원에 준하여 처벌을 강화할 필요가 있음.\n\n\n주요내용\n\n가. 공청회를 개최하는 경우 대통령령으로 정하는 비율의 주민의 참여를 의무화하고, 공고ㆍ공람, 설명회 또는 공청회에 관한 사항을 공관보ㆍ공보ㆍ일간신문 및 인터넷에 게시하는 방법으로 공개하도록 명시함(안 제13조제2항 및 제6항 신설).\n나. 환경부장관으로 하여금 주민의견 수렴 절차 과정에 하자가 있는 경우 승인기관장 및 사업자 등에게 보완ㆍ조정을 요청ㆍ요구할 수 있도록 함(안 제28조제3항 전단).\n다. 환경부장관이 환경영향평가서 검토 과정에서 설명회 또는 공청회 등의 주민의견 수렴 절차에 중대한 하자가 있다고 판단하는 경우 환경영향평가서를 반려할 수 있도록 하고, 일정 비율 이상의 주민이 반대하는 등의 사유로 해당 사업이 정상적으로 추진되지 아니할 우려가 있는 경우 재검토를 통보할 수 있도록 함(안 제28조제4항제3호 및 같은 조 제5항제3호 신설).\n라. 환경영향평가협의회의 위원 가운데 공무원이 아닌 위원에 대하여 공무원 의제 규정을 신설함(안 제72조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}