{
    "의안접수정보": {
        "의안번호": [
            "2101458"
        ],
        "제안일자": [
            "2020-07-06"
        ],
        "제안자": [
            "이탄희의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  양승태 대법원장 시절 법원행정처는 상고법원 도입을 위해 행정부와 입법부에 로비하고, 상고법원 도입을 반대하는 사람들을 사찰했으며, 비판적인 판사들의 블랙리스트를 만들어 관리하는 등 ‘사법행정권을 남용’하였음. 나아가 강제징용ㆍ통상임금ㆍ전교조 사건 등에서 재판절차에 개입하고 박근혜 정부와 ‘재판거래’를 시도했다는 의혹이 드러났음. 이러한 사태는 제왕적 대법원장ㆍ법관의 관료화 등 견제받지 않은 사법행정에 기인한 것임.\n  이러한 사법농단과 재판거래 의혹으로 인해 사법부에 대한 국민의 신뢰가 뿌리째 흔들렸을 뿐만 아니라 법원 개혁을 요구하는 목소리가 커지고 있음. 이에 양승태 전 대법원장 후임인 김명수 대법원장은 “임기 중 법원행정처를 폐지하고 사법행정회의를 설치하겠다.”고 밝혔고, 대법원 산하 국민과 함께하는 사법발전위원회는 “주요 사법정책 수립 및 집행에 국민과 법관의 의사를 반영하기 위해 민주적으로 구성된 선진국형 합의제 사법행정 의사결정기구를 둘 필요가 있다.”고 의결하였음. 나아가 양승태 대법원장을 비롯해 사법농단에 연루된 판사들에 대한 재판이 진행 중이고, 지난 제20대 국회에서는 법원 개혁 관련 각종 개정안이 발의되었음.\n  그런데 사법농단 실태가 드러난 지 3년이 지났지만, 사법농단에 연루된 판사들은 줄줄이 무죄 판결을 받고 있고, 법원 개혁 관련 각종 법안들은 구체적인 논의 없이 폐기되었으며, 법원개혁을 약속한 법원의 조치도 지지부진한 상황임.\n  특히, 사법농단 사태의 본질은 헌법 위반, 직업 윤리 위반이라는 점에서 형사 사건 유·무죄로 마무리할 일이 아니라 법관 탄핵이나 법관 징계로 제대로 마무리 지어야 함에도 불구하고, 대법원은 사법행정권 남용 의혹 사건에 연루돼 검찰로부터 비위통보를 받은 법관 66명 중 대다수의 법관을 징계위원회에 회부하지 않은 채 면죄부를 주었음. 또한, 법원은 법관징계위원회를 깜깜이로 운영하고 비위통보 법관 명단과 사유, 징계절차에 회부하지 않은 이유 등을 공개하지 않는 등 사법행정을 불투명하게 운영하고 있음.\n  나아가 현재 우리나라는 수많은 개인적, 사회적 문제들을 법원이 결정짓는 ‘사법과잉의 시대’를 겪고 있지만, 정작 우리 사법시스템에 대한 국민의 신뢰도는 OECD 회원국 꼴찌 수준으로 추락했음. OECD 전체 사법부 신뢰 평균치가 54%인 상황에서 우리 국민의 27%만 사법부를 신뢰한다고 답하는 등 사법제도에 대한 국민들의 불신이 심각한 수준임.\n  제대로 된 법원개혁을 위해서는 비위 법관 개인에 대한 탄핵과 다양한 국민이 참여하는 개방형 사법행정위원회가 설치되어야 함. 특히 제왕적 대법원장ㆍ법관의 관료화 문제 해결을 위해 법관 중심의 법원행정처를 폐지하고 비(非)법관 위원이 다수를 차지하는 사법행정위원회 신설할 필요가 있음. 사법행정위원회 위원들은 국회에 설치된 사법행정위원회위원추천위원회를 통해 선출하도록 함으로써 민주적 정당성을 확보하는 동시에 시민들의 다양한 의사를 사법행정에 반영하고 사법행정의 투명성을 제고해야 함.\n  사법행정의 영역과 재판의 영역을 엄격히 분리하여 비법관위원이 참여하는 사법행정위원회가 사법행정을 전담하도록 하고 대법원장 및 법관들이 재판업무에 전념하도록 하는 것은 사법부 독립을 침해하는 것이 아니라 헌법이 정한 사법권 독립, 재판의 독립을 현행 체제보다 더 강하게 보장하는 것임. 재판기관인 법관이 사법행정을 주도하는 현행 체제는 법관들 스스로 사법행정 영역과 재판 영역을 혼동하는 폐해를 낳았음\n  참고로 독일, 프랑스, 이탈리아, 스페인 등 여러 국가들은 다양한 합의제 사법행정기구를 운영하고 있음. 가령 프랑스는 1949년부터 비법관 위원이 다수로 구성된 최고사법위원회(CSM, Conseil Superieur de la Magistrature)를 설치？운영 중에 있음.\n  한편 지난해 말 대한변호사협회가 회원들 대상으로 사법행정제도 관련 설문조사(835명 응답, 전체 개업회원 대비 응답율 3.6%)를 진행한 결과, ‘현재 사법행정을 총괄하고 있는 법원행정처를 폐지하고 (가칭)사법위원회를 설치하는 것이 필요하다.’는 의견에 79%의 응답자가 공감했음.\n  이에 법관 중심이 아닌 다양한 시민들이 함께 참여한 사법행정위원회 설치에 관한 법적 근거를 마련함으로써 법관의 관료화를 방지하는 한편 사법시스템에 대한 민주적 통제, 사법행정의 중립성 보장 등 실질적인 사법개혁이 이뤄질 수 있을 것으로 기대함.\n\n\n주요내용\n\n가. 사법행정에 관한 총괄적 권한을 가지는 심의, 의결기구로서 합의제기관인 사법행정위원회를 도입(사법행정위원회 위원은 사법행정위원회위원추천위원회가 추천하고 대법원장이 임명, 대법원장은 사법행정위원회 위원장이 되며 가부동수 시 결정권을 가짐, 상임위원은 비법관위원만 임명 가능, 부위원장은 호선)(안 제19조, 제67조부터 제67조의9까지)\n나. 법원행정처 폐지(위원회 집행기구로 사법행정위원회 사무처 설치, 사법행정위원회의 대외업무는 사법행정위원회 부위원장이 담당하게 됨)(안 제19조, 제67조의8, 제67조의9, 제70조 등)\n다. 전국법관대표회의의 근거규정을 신설(안 제9조의3)\n라. 법관인사위원회 폐지(안 제25조의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-07-07"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}