{
    "의안접수정보": {
        "의안번호": [
            "2101732"
        ],
        "제안일자": [
            "2020-07-09"
        ],
        "제안자": [
            "한정애의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  과학기술의 비약적 발전에도 불구하고 감염병의 대유행, 생화학테러, 방사능 누출사고 등과 같은 공중보건 위기상황에 효율적으로 대처하기 위한 의약품, 의약외품 및 의료기기의 개발이나 공급은 원활하지 않은 경우가 많아, 공중보건 위기상황에 선제적으로 대응하기 위한 의료제품의 신속허가 및 개발지원을 통해 필요한 제품 개발을 촉진할 수 있는 체계를 구축함으로써 제약분야의 공공성을 강화해야 한다는 사회적 요구가 증대되고 있음.\n  또한, 이번 코로나바이러스감염증-19의 확산에 따른 마스크, 손소독제 등의 공급 대응 사례를 비추어 볼 때, 공중보건 위기상황에 긴급히 대응하기 위해서는 의료제품의 제조, 수입, 판매를 조정할 수 있는 특례 도입이 필요한 상황임.\n  그러나 현행 「약사법」,「의료기기법」등의 개별 법령에서는 해당 의료제품의 신속 개발이나 긴급한 공급을 지원할 수 있는 제도적 장치가 완비되지 않아 공중보건 위기상황에 보다 체계적으로 대응하기 위하여는 백신 및 치료제 등의 의약품, 마스크 및 손소독제 등의 의약외품, 진단키트 및 인공심폐기 등의 의료기기와 같이 필요한 의료제품 전반을 총괄하여 신속 개발 및 긴급 공급을 지원할 수 있는 별도의 제도를 마련할 필요가 있음.\n  이에 공중보건 위기대응 의료제품에 대한 지정, 우선심사, 수시동반심사, 조건부 허가제도 등을 신설하여 해당 의료제품의 신속한 개발을 촉진하는 한편, 긴급 생산·수입 명령, 유통관리 등 공중보건 위기상황에 필요한 의료제품을 긴급하게 공급할 수 있는 체계를 구축함으로써 공중보건 위기에 선제적으로 대응하고 국민의 안전과 건강을 보호하려는 것임.\n\n\n주요내용\n\n가. 공중보건 위기대응 의료제품 지정제도 도입(안 제6조)공중보건 위기대응 의료제품의 신속한 개발을 지원할 수 있도록 공중보건 위기대응 의료제품의 지정제도를 도입하고, 지정 신청 시 제출하여야 할 자료, 지정 요건 및 지정 절차를 정함.\n나. 공중보건 위기대응 의료제품의 우선심사(안 제7조)공중보건 위기대응 의료제품에 대한 품목허가가 신청되거나 임상시험계획 승인이 신청된 경우 다른 의료제품의 심사에 우선하여 심사하도록 함으로써 공중보건 위기대응 의료제품이 신속하게 공급될 수 있도록 함. \n다. 공중보건 위기대응 의료제품의 수시동반심사(안 제8조)공중보건 위기대응 의료제품의 품목허가 심사기간을 단축하기 위하여 개발 과정별로 임상시험 등의 결과를 제출하도록 하고 이를 미리 심사하도록 함. \n라. 공중보건 위기대응 의료제품의 조건부 품목허가(안 제9조)공중보건 위기대응 의료제품의 품목허가 신청 시, 윤리적 이유 등으로 인해 사람에 대한 임상시험을 실시할 수 없는 의료제품이나 치료적 탐색 임상시험의 형태와 목적이 치료적 확증 임상시험과 유사한 의약품에 대해서는 허가신청 시 제출해야 하는 자료를 다른 자료로 대체하거나 간소화하도록 하되, 조건을 부여하여 품목허가 할 수 있도록 함. \n마. 공중보건 위기대응 의료제품의 안전사용조치등(안 제11조)공중보건 위기대응 의료제품의 품목허가를 받은 자는 해당 의료제품의 안전사용조치 및 사용성적조사를 실시 후 보고하도록 하고, 식품의약품안전처장은 보고 결과에 따라 필요한 경우 안전사용에 관한 추가조치를 명할 수 있음. \n바. 공중보건 위기대응 의료제품의 부작용 등 보고(안 제12조)공중보건 위기대응 의료제품의 품목허가를 받은 자 등은 안전성·유효성에 관한 사례를 알게 된 경우 한국의약품안전관리원의 장 등에게 이를 보고하여야 하며, 한국의약품안전관리원의 장 등으로부터 분석 결과를 보고받은 식품의약품안전처장은 중대한 위해가 있다고 판단되는 경우에는 해당 의료제품의 계속 사용 여부를 결정하여야 함.\n사. 공중보건 위기대응 의료제품의 추적조사 및 사용내역 등록(안 제13조)공중보건 위기대응 의료제품 중 사용 후 일정기간 동안 이상사례의 발생 여부를 확인할 필요가 있다고 인정되는 의료제품에 대해서는 추적조사 대상으로 지정하고 추적조사할 수 있으며, 추적조사 결과 등에 따라 공중위생상 필요한 조치를 취할 수 있음.\n아. 공중보건 위기대응 의료제품 사용 지원 사업(안 제14조)공중보건 위기대응 의료제품에 대해 품목허가를 받은 자는 해당 의료제품을 필요로 하는 자에게 무상으로 의료제품을 제공하는 등의 위기대응 의료제품 사용 지원 사업을 할 수 있도록 함.\n자. 공중보건 위기대응 의료제품의 개발지원(안 제16조부터 제18조까지)공중보건 위기대응 의료제품을 개발하려는 자에게 필요한 기술지원, 국제협력지원, 임상시험 등 지원을 할 수 있도록 함. \n차. 공중보건 위기상황 시의 특례(안 제19조)식품의약품안전처장은 공중보건 위기상황에 적절하게 대처하기 위하여 관계 중항행정기관의 장의 요청 등에 따라 국내 미허가 의료제품의 제조·수입이나 국내 임상시험 승인 없이 해외 개발 중인 의료제품 등을 수입하도록 할 수 있음.\n카. 국가비축의약품등의 유효기간 연장(안 제20조)관계 중앙행정기관의 장은 소관 법률에 따라 비축한 의약품이나 의약외품의 유효기간의 연장이 필요하다고 인정하는 경우에는 식품의약품안전처장에게 유효기간의 연장을 요청할 수 있음.\n파. 허가된 의료제품의 긴급 생산·수입 명령(안 제21조)식품의약품안전처장은 공중보건 위기상황 시 허가된 의료제품의 생산 조정 또는 수입 조절을 위한 명령을 할 수 있고, 원자재 등 부족으로 국가 간 협의가 필요한 경우 관계 중앙행정기관의 장에게 필요한 조치를 요청할 수 있음.  \n하. 의료제품의 유통관리 등(안 제22조)식품의약품안전처장은 공중보건 위기상황 시 공중보건 위기대응 의료제품의 판매처 지정, 판매 조건 설정 등 유통관리를 위한 조치를 할 수 있고, 필요한 경우 관계 중앙행정기관의 장에게 협조를 요청할 수 있음.\n거. 공중보건 위기대응 의료제품 정보시스템의 구축(안 제23조)식품의약품안전처장은 유통관리의 효율적인 추진을 위해 의료제품의 공급관리 등에 관한 정보시스템을 구축·운영할 수 있음.\n너. 공중보건 위기대응 의료제품에 대한 실태조사(안 제25조)식품의약품안전처장은 공중보건 위기대응 의료제품의 품질 및 안전성 확보를 위하여 공중보건 위기대응 의료제품의 제조·수입·사용 등에 관하여 조사할 수 있고, 해당 제품의 품목허가를 받은 자 등에게 관련 자료의 제출이나 의견의 진술 등을 요구할 수 있음.\n더. 제조허가 등의 취소와 업무정지 등 근거 마련(안 제26조)공중보건 위기대응 의료제품에 대한 품목허가를 받은 자 등이 이 법에서 정한 의무를 위반한 경우, 해당 공중보건 위기대응 의료제품에 대한 품목허가를 취소하거나 1년의 범위에서 제조·수입·판매 업무의 정지를 명할 수 있는 근거를 마련함.\n러. 과징금 처분 근거 마련(안 제27조)제26조에 따라 업무정지를 명하여야 하는 경우로서 공중보건 위기대응 의료제품을 이용하는 자에게 심한 불편을 주거나 공익을 해칠 우려가 있는 경우 업무정지처분을 갈음하여 10억원 이하의 과징금을 부과할 수 있는 근거를 마련함.\n머. 벌칙 근거 마련(안 제30조부터 제32조까지)거짓이나 그 밖의 부정한 방법으로 공중보건 위기대응 의료제품의 품목허가를 받은 자 등 이 법을 위반한 자에 대하여 벌칙으로 처벌할 수 있는 근거를 마련함. \n버. 과태료 근거 마련(안 제34조)안전사용 조치 등 조사 결과를 보고하지 아니한 자 등 이 법에 따른 보고 및 등록 의무 등을 위반한 자에 대하여 과태료로 처벌할 수 있는 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-10"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의",
            "제382회국회(정기회)제2차제1법안심사소위"
        ],
        "회의일": [
            "2020-11-17",
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}