{
    "의안접수정보": {
        "의안번호": [
            "2101415"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "김영식의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법상 스토킹은「경범죄 처벌법」에 따라 10만원 이하의 벌금, 구류 또는 과료의 형으로 처벌하게 되어 있음. 그러나 스토킹은 폭력 및 살인 등 중범죄로 이어질 가능성이 높고, 최근 n번방 사건에서 보여주듯이 지능화·조직화된 디지털 스토킹 수법까지 등장하여 실질적인 대응에 한계가 있음. 또한, 스토킹피해자 보호 등을 위한 효과적인 장치도 부족한 실정임.\n  이에 구체적인 행위를 스토킹으로 규정하여 처벌을 강화하고, 스토킹 예방을 위한 정부지원, 피해자에 대한 잠정조치, 신변안전조치, 피해자보호명령 등을 마련함으로써 범죄 발생 초기 단계에서부터 피해자를 보호하고, 스토킹범죄에 보다 효과적으로 대응하여 건강한 사회질서를 확립하려는 것임.\n\n\n주요내용\n\n가. 이 법은 스토킹범죄의 예방과 처벌 및 그 절차에 관한 특례와 스토킹범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보호하고 건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. 스토킹범죄란 피해자의 의사에 반하여 정당한 이유 없이 지속적 또는 반복적으로 피해자에게 접근하거나 따라다니는 행위 등을 하여 불안감 또는 공포심을 일으키는 것을 말함(안 제2조제1호).\n다. 국가와 지방자치단체는 스토킹범죄의 예방 및 피해자의 보호 지원을 위하여 법적·제도적 장치를 마련하고, 이에 소요되는 예산을 지원할 수 있음(안 제3조).\n라. 누구든지 스토킹범죄를 알게 된 경우에는 수사기관에 신고할 수 있음(안 제4조).\n마. 스토킹범죄에 대하여 스토킹범죄 신고를 받은 사법경찰관리는 즉시 현장에 나가서 스토킹행위자에게 스토킹행위를 중단할 것을 통보하는 등 신고 시 조치를 하도록 함(안 제5조).\n바. 사법경찰관은 스토킹범죄가 재발될 우려가 있고 긴급을 요하는 경우 직권으로 또는 피해자나 그 법정대리인의 신청에 의하여 긴급잠정조치를 할 수 있음(안 제6조).\n사. 검사는 스토킹범죄가 재발될 우려가 있다고 인정하는 경우 직권으로 또는 사법경찰관의 신청에 의하여 법원에 잠정조치를 청구할 수 있음(안 제7조).\n아. 판사는 피해자의 보호를 위하여 필요하다고 인정하는 경우 잠정조치의 결정을 할 수 있고(안 제9조), 잠정조치의 결정을 한 경우에는 법원공무원, 사법경찰관리 등으로 하여금 집행하게 할 수 있음(안 제10조).\n자. 검사 또는 경찰서장은 신고자 또는 피해자의 신청이 있는 경우 일정기간 동안 해당 검찰청이나 경찰서 소속 공무원으로 하여금 신변안전조치를 하게 하거나 관할 경찰서장에게 신변안전조치를 취하도록 요청할 수 있음(안 제17조).\n차. 판사는 피해자의 보호를 위하여 필요하다고 인정하는 때에는 피해자 또는 그 법정대리인의 청구에 따라 결정으로 행위자에게 피해자보호명령을 할 수 있고(안 제20조), 피해자보호명령의 청구가 있는 경우 피해자의 보호를 위하여 필요하다고 인정하는 경우에는 결정으로 임시보호명령을 할 수 있음(안 제22조).\n카. 스토킹범죄 전담 검사 및 전담 사법경찰관을 지정하여 피해자를 조사하도록 함(안 제24조).\n타. 스토킹범죄 전담재판부를 지정하여 스토킹범죄에 대하여 재판하게 함(안 제26조).\n파. 스토킹범죄를 범한 사람, 형벌과 수강명령 등의 병과, 잠정조치 등의 불이행죄, 불이익처분의 금지 위반죄 등에 대한 벌칙을 규정함(안 제29조부터 제33조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}