{
    "의안접수정보": {
        "의안번호": [
            "2101001"
        ],
        "제안일자": [
            "2020-06-25"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대규모 재난 발생 시 소방, 경찰 등 다양한 재난관리책임기관ㆍ긴급구조기관 및 긴급구조지원기관 간 신속한 상황전파와 지휘ㆍ협조 등 원활한 의사소통이 필수적임에도 불구하고 각 기관별로 통신망을 개별적으로 구축ㆍ운영하여 사용함에 따라 재난안전분야와 관련된 통신 네트워크, 기지국 등의 재난통신설비와 이를 관리하는 인력이 중복되는 등 재난안전분야 통신망이 비효율적으로 관리ㆍ운용되어 왔고, 재난관리책임기관ㆍ긴급구조기관 및 긴급구조지원기관 간 의사소통이 원활하게 이루어지지 못하여 신속하고 효율적인 재난의 대응이 어려웠는바, 앞으로는 재난 발생 시 재난관리책임기관ㆍ긴급구조기관 및 긴급구조지원기관이 공동으로 사용하는 전국 단위의 일원화된 통신망을 구축ㆍ운영하여 재난 발생 시 신속하고 정확하게 의사소통을 할 수 있게 함으로써 효과적이고 체계적인 재난의 예방ㆍ대비ㆍ대응 및 안전관리체계를 이루려는 것임.\n\n\n주요내용\n\n가. 재난안전통신망 기본계획 등의 수립(안 제4조부터 제6조까지)\n  1) 행정안전부장관은 재난안전통신망을 효과적ㆍ체계적으로 구축하고 운영하기 위하여 5년마다 재난안전통신망의 구축 및 운영에 관한 기본계획을 수립하고, 기본계획을 시행하기 위한 시행계획을 매년 수립ㆍ시행하도록 함.  \n  2) 재난안전 관련기관으로서 재난안전통신망 사용 빈도가 높은 기관의 장은 매년 재난안전통신망을 효과적으로 사용하기 위한 기관별 활용계획을 수립ㆍ시행하도록 함.\n나. 재난안전통신망의 구축 및 운영ㆍ관리(안 제7조 및 제8조)\n  행정안전부장관은 체계적인 재난안전관리를 위하여 재난안전통신망을 구축하고 지속적으로 고도화하여야 하며, 재난안전통신설비를 운영ㆍ관리하여야 함.\n다. 「전기통신사업법」에 따른 전기통신설비 등의 사용 등(안 제9조부터 제12조까지)\n  행정안전부장관은 재난안전통신망의 구축을 위하여 필요한 경우에는 「전기통신사업법」에 따른 전기통신사업자 등과 미리 업무협약을 체결하여 전기통신설비 등을 사용하는 등 기존에 구축되어 있는 통신자원을 효율적으로 활용할 수 있도록 함. \n라. 건물과 토지에의 출입 등(안 제13조부터 제15조까지)\n  1) 행정안전부장관은 재난안전통신설비의 설치ㆍ보수, 재난안전통신설비의 설치를 위한 조사ㆍ측량을 위하여 필요한 경우에는 타인의 건물 또는 토지에 출입하거나 그 토지에 표지물을 설치할 수 있도록 함. \n  2) 행정안전부장관은 재난안전통신설비 등을 설치ㆍ보수하기 위하여 필요한 경우에는 토지 등의 소유자 또는 점유자 등과 협의를 거쳐 사용할 수 있고, 협의가 성립되지 아니하는 경우 등에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에서 정하는 바에 따라 사용할 수 있도록 함. \n  3) 행정안전부장관은 재난안전통신설비의 설치에 장애가 되거나 전파장애를 일으키는 인공구조물 등의 소유자 또는 점유자에게 해당 인공구조물 등의 제거를 요구할 수 있도록 함. \n마. 재난안전통신망의 사용기준의 마련 등(안 제16조 및 제17조)\n  1) 재난안전 관련기관은 재난안전관리를 위한 상황의 보고 및 전파, 응급조치 등 재난 대응의 지시 및 보고 등의 활동에 있어서 재난안전통신망을 사용하여야 함.\n  2) 재난안전 관련기관은 재난안전통신망의 사용에 관하여 행정안전부장관이 정하여 고시하는 절차와 방법을 따르도록 함.\n바. 재난안전통신망의 보호조치 등(안 제21조 및 제22조)\n  1) 행정안전부장관 및 재난안전 관련기관의 장은 재난안전통신망의 안정적 운영을 위하여 필요한 보호조치를 하여야 함.\n  2) 누구든지 재난안전통신설비를 파손, 훼손하는 등 재난안전통신을 방해하는 행위를 해서는 아니 됨.\n사. 재난안전통신망 관련 기술개발의 촉진(안 제23조)\n  행정안전부장관은 재난안전통신 및 재난안전통신설비 등 관련 기술의 개발을 촉진하기 위하여 발전전략 수립, 관련 기술의 실용화 등을 지원할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}