{
    "의안접수정보": {
        "의안번호": [
            "2101965"
        ],
        "제안일자": [
            "2020-07-15"
        ],
        "제안자": [
            "박주민의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지방자치단체의 장과 지방의회 의원의 경우에는 현행 「주민소환에 관한 법률」로 주민소환을 규정함으로써 주민에 의해 지방자치단체의 장과 지방의회의원을 감시와 통제할 수 있도록 하여, 대의민주주의를 부분적으로나마 보완할 수 있는 직접민주주의적 요소를 반영하고 있음.\n  그러나 국회의원의 경우에는 같은 선출직임에도 불구하고 소환대상에서 제외하고 있어 국민이 국회의원을 임기 만료 전에 해임할 수 있는 방법이 미비함. 국회의원이 국민의 뜻을 도외시하거나 무능ㆍ부패한 경우에도 선거를 통한 정치적 책임을 지는 방법 외에는 책임을 물을 수 있는 방법이 없는 것은 문제임. \n  이에 지역구국회의원과 비례대표국회의원을 임기만료 전에 국민소환으로 해임할 수 있는 제도를 마련함으로써 국회의원들의 성실한 의정활동을 유도하고 국회의원에 대한 국민의 민주적 통제권을 확보하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국회의원이 임기 중 「대한민국헌법」에 따른 의무를 위반하거나 위법·부당한 행위를 한 경우 국민이 국회의원을 소환하여 해임할 수 있도록 함으로써 국회에 대한 국민의 통제와 참여 확대를 목적으로 함(안 제1조).\n나. 국민소환투표권자는 「공직선거법」에 따른 국회의원 선거권이 있는 사람으로 하고, 국민소환투표권자의 연령은 국민소환투표일을 기준으로 계산함(안 제3조).\n다. 국회의원이 「대한민국헌법」 제46조에 규정된 의무를 위반한 경우, 직권을 남용하거나 직무를 유기하는 등 위법·부당한 행위를 한 경우 소환될 수 있도록 하되, 임기개시 후 1년이 경과하지 않거나 남은 임기가 1년 미만인 경우 등에는 소환대상에서 제외하도록 함(안 제4조 및 제5조).\n라. 국민소환투표의 사무는 중앙선거관리위원회가 관리함(안 제9조).\n마. 해당지역 지역구국회의원에 대한 국민소환투표는 국민소환투표가 발의되기 직전 국회의원 총선거의 전국평균 투표율의 100분의 15 이상에 해당하는 지역구 국민소환투표청구권자의 서명으로, 다른지역 지역구국회의원 및 비례대표국회의원에 대한 국민소환투표는 국민소환투표청구권자 총수를 지역구국회의원 정수로 나눈 수에서 국민소환투표가 발의되기 직전 국회의원 총선거의 전국평균 투표율의 100분의 15 이상에 해당하는 국민소환투표청구권자의 서명으로 중앙선거관리위원회에 국민소환투표의 실시를 청구할 수 있도록 함(안 제10조).\n바. 국민소환투표를 실시하기 위하여 2명 이상의 국민소환투표청구권자로 국회의원소환추진위원회를 구성하여 그 대표자와 구성원을 중앙선거관리위원회에 신고하고, 중앙선거관리위원회는 이를 확인한 후 소환추진위원회가 구성되었다는 증명서를 교부하고 그 사실을 공표하며, 소환추진위원회는 대표자 및 구성원이 변경된 경우에는 이를 중앙선거관리위원회에 신고하고, 중앙선거관리위원회는 이를 확인하고 증표를 교부하도록 함(안 제11조).\n사. 소환발의를 위한 서명요청은 소환추진위원회 구성 증명서를 교부받은 날부터 120일 동안 활동할 수 있으며, 서명요청 활동은 소환추진위원회의 대표자와 구성원만이 할 수 있도록 함(안 제12조).\n아. 소환추진위원회의 대표자는 서명요청 활동이 종료되는 날부터 10일 이내에 소환청구인서명부를 중앙선거관리위원회에 제출하고, 중앙선거관리위원회는 지체 없이 소환청구 사실을 공표하고, 소환청구인명부를 7일간 열람할 수 있도록 하며, 국민소환투표청구권자가 아닌 사람의 서명 등이 있는 경우에는 이를 무효로 하고, 소환청구 요건에 미달하게 되는 때에는 30일 이내에 소환추진위원회의 대표자에게 이를 보정하게 할 수 있도록 하며, 요건에 미달하는 경우 등에는 국민소환투표의 청구를 각하하도록 함(안 제14조부터 제16조까지).\n자. 중앙선거관리위원회는 국민소환투표의 청구가 적법하다고 인정하는 경우에는 이를 공표하고, 국민소환투표대상자의 소명기회를 보장한 후 소명요지와 소명서의 제출기간이 경과한 날부터 7일 이내에 국민소환투표일과 국민소환투표안을 공고하여 국민소환투표를 발의하도록 함(안 제17조 및 제19조).\n차. 해당지역 지역구국회의원에 대한 국민소환투표는 국민소환투표대상자의 해당 지역구 국민소환투표권자로 하고, 다른지역 지역구국회의원 및 비례대표국회의원에 대한 국민소환투표는 국민소환투표권자 가운데 선정된 사람으로 하도록 하되, 선정 방법·시기·통지 등에 필요한 사항은 대통령령으로 정하도록 함(안 제18조).\n카. 국민소환투표는 찬성 또는 반대의 형식으로 오전 6시부터 오후 8시까지로 하되 공고일부터 20일 이후 첫 번째 수요일에 실시하고, 해당지역 지역구국회의원은 해당 지역구를 대상으로, 다른지역 지역구국회의원 및 비례대표국회의원에 대한 국민소환투표는 전국을 대상으로 실시하도록 함(안 제20조부터 제25조까지).\n타. 국민소환투표운동은 이 법 또는 「공직선거법」 등의 다른 법률의 규정에 따라 금지 또는 제한되는 경우를 제외하고는 누구든지 자유롭게 투표운동을 할 수 있고, 국민소환투표운동기간은 국민소환투표 공고일의 다음 날부터 투표일 전일까지로 함(안 제26조부터 제30조까지).\n파. 중앙선거관리위원회가 국민소환투표안을 공고한 때부터 국민소환투표 결과를 공표할 때까지 해당 국회의원의 직은 정지되고, 국민소환이 확정된 때에는 그 직을 상실하도록 하며, 그 직을 상실한 국회의원은 그로 인하여 실시하는 보궐선거의 후보자가 될 수 없도록 함(안 제31조 및 제33조).\n하. 국민소환투표는 국민소환투표인 다수의 찬성으로 확정되도록 함(안 제32조).\n거. 국민소환투표의 효력에 관하여 이의가 있는 국민소환투표대상자 또는 해당 국민소환투표인 총수의 100분의 1 이상의 서명을 받은 소환추진위원회의 대표자는 국민소환투표 결과가 공표된 날부터 30일 이내에 중앙선거관리위원회 위원장을 피고로 하여 대법원에 소를 제기할 수 있도록 함(안 제34조).\n너. 국민소환투표의 준비·관리 및 실시에 필요한 비용 등은 국가가 부담하고, 소환추진위원회의 대표자는 국민소환투표에 소요되는 비용을 충당하기 위하여 후원회를 둘 수 있도록 하되, 모금한 기부금품은 소환추진위원회의 운영, 소환발의 서명요청 활동과 국민소환투표운동의 경비로만 사용할 수 있도록 함(안 제36조 및 제37조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-07-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}