{
    "의안접수정보": {
        "의안번호": [
            "2101969"
        ],
        "제안일자": [
            "2020-07-15"
        ],
        "제안자": [
            "한정애의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대ㆍ중소기업 간 상생협력을 촉진하고 중소기업 근로자의 복지 강화를 위해 공동근로복지기금제도가 도입되었으나, 공동기금 설립의 임의성과 기업의 지불능력을 전제로 하는 제도의 틀 속에서 각종 규정ㆍ제도의 미비는 공동근로복지기금 활성화에 걸림돌로 작용하고 있는 실정임.\n  이에 대기업 등이 중소협력업체 등과 공동근로복지기금을 조성할 경우 대기업 등의 사내근로복지기금이 공동근로복지기금에 출연할 수 있도록 하고, 공동근로복지기금 참여를 전제로 대기업 등에 설립된 사내근로복지기금의 해산을 허용하는 한편, 공동근로복지기금에의 가입 및 탈퇴, 개별 참여기업의 사업 폐지에 따른 재산처리 방법 등을 신설하여 제도의 운영상 나타난 미비점을 보완하여 공동근로복지기금제도가 실질적으로 근로자의 실질소득을 증대시키고 중소기업 근로자의 복지 강화에 기여토록 하려는 것임.\n\n\n주요내용\n\n가. 원ㆍ하청 간 상생협력 강화와 대ㆍ중소기업 간 복지격차 완화에 기여하도록 대기업 등의 사내근로복지기금이 중소기업 간 설립된 공동근로복지기금을 지원할 수 있도록 사내근로복지기금법인 사업 범위를 확대함(안 제62조제1항제8호 신설).\n나. 사내근로복지기금이 설치된 사업장의 사업주는 공동근로복지기금에 참여할 의사가 있어도 사내근로복지기금을 해산할 수 없어 공동근로복지기금 참여가 어려운바, 대기업 등의 사내근로복지기금이 대ㆍ중소기업 간 공동근로복지기금으로 전환이 용이하도록 공동근로복지기금 참여 시 사내근로복지기금 해산을 허용함(안 제70조제4호 신설).\n다. 공동근로복지기금 참여를 사유로 해산한 기금법인의 재산은 해당 사업주가 참여한 공동근로복지기금에 귀속하도록 함(안 제71조제3항 신설).\n라. 설립되어 운영 중인 공동근로복지기금에 설립 당시 참여하지 않았던 사업주가 중간에 참여할 수 있는 법적 근거를 마련함(안 제86조의6 신설).\n마. 공동근로복지기금법인 참여회사의 탈퇴 근거와 탈퇴 시 출연 비율만큼 재산을 배분 받을 수 있도록 재산처리 방법을 마련하고, 공동근로복지기금법인 참여회사 중 2분의 1 이상 회사가 탈퇴한 때에는 해당 공동기금법인이 해산할 수 있도록 함(안 제86조의7, 제86조의9제1호의2 및 제86조의11제3항 신설).\n바. 공동근로복지기금에 참여한 개별 회사가 사업을 폐지하는 경우 공동기금법인은 해당 회사가 출연한 비율만큼 체불임금 등을 우선 지급하고, 근로자의 생활안정자금으로 지원할 수 있도록 제71조제1항에 따른 방법으로 처리하도록 함(안 제86조의11제1항ㆍ제2항 신설).\n사. 기금법인은 원칙적으로 해당 회계연도 출연금의 100분의 50 범위에서, 중소기업에 설치된 기금법인은 100분의 80 범위에서 출연금을 사용할 수 있고, 그 나머지는 기본재산으로 편입되어 사용할 수 없는데, 중소기업을 포함한 공동근로복지기금의 경우 대기업 위주의 사내근로복지기금에 비해 기본재산 적립의 필요성이 상대적으로 낮고, 열악한 기업복지 환경을 개선할 필요가 있으므로 중소기업을 포함하여 설립된 공동근로복지기금에 대해서는 사용 한도를 확대할 수 있도록 함(안 제86조의14제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-07-16"
        ],
        "상정일": [
            "2020-09-22"
        ],
        "처리일": [
            "2020-09-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차전체회의",
            "제382회국회(정기회)제2차고용노동법안심사소위"
        ],
        "회의일": [
            "2020-09-22",
            "2020-09-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-11-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}