{
    "의안접수정보": {
        "의안번호": [
            "2101738"
        ],
        "제안일자": [
            "2020-07-09"
        ],
        "제안자": [
            "임호선의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  스토킹범죄는 피해자의 평온한 일상을 파괴하고 나아가 가족 및 주변 사람들에게도 중대한 정신적·신체적 피해를 불러일으키는 심각한 범죄임에도 불구하고, 그동안 이에 대한 명확한 법적 정의 및 처벌 조항이 없어 「경범죄 처벌법」의 지속적 괴롭힘 조항을 적용하여 10만원 이하의 벌금, 구류 또는 과료 형으로 처벌하여 왔음.\n  최근 스토킹범죄는 단순히 지속적·반복적 연락이나 따라다니기 등 괴롭힘 행위에서 끝나는 것이 아니라 상해·살인 등 중대한 범죄로 연결되는 양상을 보이고 있는 만큼, 중대범죄로 나아가기 이전 위험 상황에서 국가가 적절한 개입을 하는 것이 피해자의 생명·신체를 보호할 수 있는 유일한 방법임.\n  이에 따라 일정한 행위를 스토킹범죄로 정의하여 그에 대한 처벌을 규정하고, 중대한 범죄 피해 발생 이전 범죄 발생의 우려가 있는 경우에는 접근금지 명령 등 피해자 보호조치가 가능토록 국가의 보호를 강화하며, 나아가 신속한 보호조치 결정을 위해 경찰이 법원에 직접 보호조치 결정을 청구하는 등의 내용을 담은 법률안을 마련하여 스토킹범죄에 대한 실효적 처벌과 내실 있는 피해자 보호를 실현하고자 함.\n\n\n주요내용\n\n가. 이 법은 스토킹범죄의 처벌 및 그 절차에 관한 특례와 스토킹범죄 피해자에 대한 보호절차를 규정함으로써 피해자를 보호하고 건강한 사회질서의 확립에 이바지함을 목적으로 함(안 제1조).\n나. “스토킹범죄”란 피해자의 의사에 반하여 정당한 이유 없이 지속적 또는 반복적으로 피해자에게 제2조제1호 각 목의 어느 하나에 해당하는 행위를 하여 불안감 또는 공포심을 일으키는 것을 말함(안 제2조제1호).\n다. 스토킹행위 신고를 받은 사법경찰관리는 즉시 현장에 나가 스토킹행위의 제지 및 향후 스토킹행위를 중단할 것을 통보, 스토킹행위자와 피해자의 분리 및 범죄수사, 피해자에게 보호조치 요청 등 절차를 안내하는 등의 응급조치를 하도록 함(안 제3조).\n라. 검사 또는 사법경찰관은 스토킹범죄가 발생할 우려가 있다고 인정하는 경우 법원에 제7조제1항 각 호의 보호조치를 청구할 수 있고(안 제5조), 사법경찰관은 긴급을 요하는 경우 먼저 보호조치(긴급보호조치)를 할 수 있도록 함(안 제4조).\n마. 판사는 피해자 보호를 위하여 필요하다고 인정하는 경우 보호조치 결정을 할 수 있도록 함(안 제7조).\n바. 검찰총장은 각 지방검찰청 검사장에게 스토킹범죄 전담 검사를 지정하도록 하고, 경찰청장은 각 경찰서장에게 스토킹범죄 전담 사법경찰관을 지정하도록 하여 각 이들에게 피해자를 조사하게 하여야 함(안 제15조).\n사. 스토킹범죄를 범한 사람, 흉기 또는 그 밖의 위험한 물건을 휴대하거나 이용하여 스토킹범죄를 범한 사람 및 보호조치 또는 긴급보호조치를 이행하지 아니한 스토킹행위자에 대한 벌칙을 규정함(안 제16조 및 제18조).\n아. 보호관찰소의 장 또는 교정시설의 장의 수강명령 및 이수명령의 이행에 관한 지시 및 경고에도 불구하고 정당한 사유 없이 재차 이에 대한 이행을 불응하는 스토킹행위자에게 과태료를 부과함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}