{
    "의안접수정보": {
        "의안번호": [
            "2101315"
        ],
        "제안일자": [
            "2020-07-02"
        ],
        "제안자": [
            "김태호의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라의 제대로 된 지방분권과 지방자치가 구현되지 않는 주된 원인중 하나로는 중앙·지방정부 간의 재정 불균형이 심각하기 때문임. 국세·지방세의 비율도 8:2로 고착돼 있어 실질적인 지방재정자립을 통한 지방분권은 불가능한 실정임.\n 최근 3년간 도시·지방 간의 재정자립도 추이를 보면 특·광역시의 경우 꾸준히 60%대를 유지하는 반면 지방자치단체 중 가장 열악한 군의 재정자립도는 10%대를 유지하고 있는 상황임.\n 이에 동 제정안은 지방세에 대한 납부세액의 100분의 10 이내의 금액을 해당 지방세의 납세지 외의 지방자치단체 중 본인이 지정하는 지방자치단체의 세입(기부금)으로 신청할 수 있도록 하여, 열악한 지방재정을 확충을 통한 재정자립을 이끌고 도시·농촌 간의 세수 격차 심화를 줄여 안정적인 국가 균형 발전을 도모하려는 것임.\n\n\n주요내용\n\n가. 이 법은 고향사랑 기부금의 모금ㆍ접수와 고향사랑기금의 관리ㆍ운용 등에 관하여 필요한 사항을 정함으로써 고향에 대한 건전한 기부문화를 조성하고 고향사랑 기부금으로 마련된 재원을 주민의 복리 증진 등에 사용하게 함으로써 국가균형발전에 이바지함을 목적으로 함(안 제1조).\n나. 지방자치단체는 해당 지방자치단체의 주민이 아닌 사람에 대해서만 고향사랑 기부금을 모금ㆍ접수할 수 있음(안 제4조).\n다. 기부금은 지방세 일부의 기부를 신청받거나, 지방자치단체의 장이 지정한 금융기관에 납부하거나, 제10조에 따른 정보시스템을 통한 전자결제, 신용카드 또는 자금이체 등의 방법으로 접수하여야 함(안 제6조).\n라. 기부자는 본인이 납부할 의무가 있는 지방세에 대하여 납부세액의 100분의 10 이내의 금액을 해당 지방세의 납세지 외의 지방자치단체 중 본인이 지정하는 지방자치단체에 기부할 수 있음(안 제7조)\n마. 지방자치단체는 고향사랑 기부금을 기부한 자에게 물품 또는 경제적 이익을 제공할 수 있음(안 제8조).\n바. 지방자치단체는 모금ㆍ접수한 고향사랑 기부금의 효율적인 관리ㆍ운용을 위하여 기금을 설치하여야 하고, 사회적 취약계층의 지원 및 주민의 복리 증진 등의 목적으로만 사용되어야 함(안 제9조).\n사. 행정안전부장관은 고향사랑 기부제에 대한 주기적인 조사ㆍ분석, 연구 등을 통하여 활성화 방안을 마련하고, 정보시스템을 구축ㆍ운영하여야 함(안 제10조).\n아. 지방자치단체는 고향사랑 기부금의 접수 현황과 고향사랑기금의 운용 결과 등을 공개하여야 함(안 제11조).\n\n\n참고사항\n\n  이 법률안은 김태호의원이 대표발의한 「지방세기본법 일부개정법률안」(의안번호 제1316호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-03"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            "2020-09-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2020-09-10",
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}