{
    "의안접수정보": {
        "의안번호": [
            "2101030"
        ],
        "제안일자": [
            "2020-06-26"
        ],
        "제안자": [
            "이장섭의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  한국광물자원공사는 해외자원개발사업의 대규모 투자 손실로 인하여 부채 규모가 급증하고 완전 자본잠식 상태에 빠져 채무불이행 위험이 초래된바, 정부의 기능조정 방안에 의거하여 재무적인 안정성을 제고하고 광물자원산업의 육성？지원과 광산피해의 관리에 걸쳐 전주기적인 광업지원 체계를 구축함으로써 효율적이고 안정적으로 공적 기능을 수행토록하기 위하여 한국광물자원공사와 한국광해관리공단을 통합하여 한국광업공단을 신설하고자 동 공단의 자본금ㆍ자금조달ㆍ사업범위ㆍ양 기관의 권리의무승계 등에 관한 사항을 규정하는 한편, 종전 광물자원공사의 대규모 부채로 인한 신설공단의 동반 부실화를 방지하고 효율적인 자산 구조조정을 유도하기 위하여 해외자산계정의 구분 및 해외자산관리위원회의 설치 등에 관한 사항을 규정하고자 함.\n\n\n주요내용\n\n가. 광산피해를 적정하게 관리하고 광물자원산업을 육성？지원함으로써 광산지역의 경제 활성화와 광물자원의 안정적 수급을 도모하여 국민경제의 발전에 기여하기 위하여 한국광업공단을 설립함(안 제1조).\n나. 한국광업공단은 법정자본금을 3조원으로 하며, 이사회의 의결을 거쳐 자본금과 적립금의 합계액의 2배의 범위 내에서 사채를 발행할 수 있도록 함(안 제4조 및 제12조).\n다. 한국광업공단의 사업범위는 종전의 한국광해관리공단과 한국광물자원공사가 수행하던 사업으로 하되, 기존의 광물자원공사가 수행하였던 광물자원의 탐사 및 개발, 광산 직접경영, 해외법인 출자에 관한 사업은 유동성 관리를 위해 자산매각 시까지 유지 후, 폐지하고, 해외투자자산의 관리 및 처분, 민간의 광물자원개발에 대한 지원사업을 추가하는 한편, 남북 경협에 대비한 남북 간 광물 자원개발 및 광물자원 산업분야의 협력사업 신설 등 변화된 환경에 따라 공단의 사업범위를 합리적으로 조정함(안 제8조).\n라. 종전의 한국광물자원공사가 수행한 해외자원개발에 따른 자산 및 부채 등을 효율적으로 정리하기 위하여 공단의 고유계정과 구분되는 계정으로서 공단에 해외자산계정을 두어 공단회계와 구분하여 회계처리하게 하고, 계정 내 재원의 조달 및 지출을 제한함으로써 종전 해외자원개발에 따른 부채로 인하여 통합공단이 동반 부실을 방지하려는 것임(안 제14조).\n마. 「한국광물자원공사법」은 폐지하고, 「광산피해의 방지 및 복구에 관한 법률」에서 한국광해관리공단에 관한 부분을 삭제하며, 한국광업공단은 이 법의 시행으로 해산되는 한국광해관리공단, 광물자원공사의 모든 권리ㆍ의무를 포괄적으로 승계하도록 함(안 부칙 제2조, 제6조제1항).\n바. 공단의 설립에 관한 사무 등을 처리하기 위하여 산업통상자원부 차관이 위원장이 되고, 공무원 및 민간전문가 등 총 15인 이내의 위원으로 구성되는 공단설립위원회를 설치함(안 부칙 제3조).\n사. 한국광물자원공사가 해외에서 수행한 광물 관련 사업으로 인한 자산(이하 “해외자산”이라 함)의 관리？처분에 관한 사항을 심의하기 위하여 산업통상자원부에 해외자산관리위원회를 설치하고, 위원은 국회 상임위원회에서 추천하는 경제전문가, 해외광물자원투자 자산 매각 관련 전문가 등 7명의 위원으로 구성하며, 이 위원회에서 정하는 바에 따라 해외자산을 처분하도록 하되, 해외자산의 매각은 한국자산관리공사에서 대행하도록 함(안 부칙 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제1차산업통상자원특허소위",
            "제382회국회(정기회)제2차산업통상자원특허소위"
        ],
        "회의일": [
            "2020-07-28",
            "2020-09-10",
            "2020-09-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}