{
    "의안접수정보": {
        "의안번호": [
            "2101850"
        ],
        "제안일자": [
            "2020-07-13"
        ],
        "제안자": [
            "임호선의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 긴급임시조치의 요건으로 진행 중인 가정폭력범죄와 범죄의 재발 우려를 요구하고 있고, 임시조치의 경우도 범죄의 재발 우려를 요건으로 하고 있어 범죄가 발생하지 않은 위험 상황에서 피해자 보호를 위한 경찰의 개입에 한계가 있음. 또한 긴급임시조치와 임시조치는 가정폭력 피해자를 보호하기 위한 수단임에도 불구하고 해당 조치의 불이행에 대한 제재수단이 과태료밖에 없어 실효성 확보를 위해 유치장 유치나 형사처벌 등 제재를 강화해야 한다는 지적이 있음.\n  아울러 현행법은 경찰이 수사한 가정폭력범죄 사건은 모두 검찰에 송치하도록 규정되어 있으나 「형사소송법」 개정으로 경찰에 수사종결권을 부여한 취지에 따라, 검찰에 송치하지 않는 가정폭력범죄 사건 중 가해자에 대한 성행교정이 필요한 경우에는 경찰이 직접 법원에 송치하도록 하는 등 관련 절차를 변경하고, 사법경찰관이 바로 법원에 임시조치를 청구할 수 있도록 절차를 간소화하여 국민의 편익을 제고할 필요가 있음.\n\n\n주요내용\n\n가. 응급조치의 범위를 확대하기 위해 ‘진행 중인 가정폭력범죄’에서 ‘진행 중’을 삭제하고, ‘폭력행위 재발 시’라는 불명확한 요건을 생략함(안 제5조).\n나. 피해자에게 고소할 법정대리인이나 친족이 없는 경우 사법경찰관이 고소할 수 있는 사람을 지정할 수 있도록 함(안 제6조제3항).\n다. 「형사소송법」 개정 취지에 따라 사법경찰관이 수사한 사건 중 범죄의 혐의가 있다고 인정되는 경우에만 검사에게 송치하도록 함(안 제7조).\n라. 임시조치의 청구 주체에 ‘사법경찰관’을 추가하고, 검사 또는 사법경찰관이 제29조제1항 각 호의 임시조치를 청구할 수 있도록 함(안 제8조, 제8조의3 및 제29조제3항)\n마. 긴급임시조치의 요건 중 가정폭력범죄의 ‘재발될 우려’를 ‘발생할 우려’로 수정하고, 긴급임시조치 사항에 ‘국가경찰관서의 유치장 또는 구치소에의 유치’를 할 수 있도록 함(안 제8조의2).\n바. 사법경찰관이 검사에게 송치하지 않는 사건 중 보호처분을 하는 것이 적절하다고 인정하는 경우 가정보호사건으로 처리할 수 있도록 하고, 관련 절차에 관한 규정에 ‘사법경찰관’을 추가함(안 제9조제1항, 제11조, 제13조제1항, 제15조제2항, 제27조제2항, 제37조, 제40조제4항, 제45조, 제46조, 제47조, 제49조, 제54조 및 제65조제3호).\n사. 임시조치에 ‘상담소등에의 상담위탁’을 추가하고, 상담소등의 장으로 하여금 상담 결과보고서를 판사 및 임시조치를 청구한 검사 또는 사법경찰관에게 제출하도록 함(안 제29조).\n아. 법원이 피해자의 보호를 위하여 필요하다고 인정하는 경우 신변안전조치를 검사 경유 없이 관할 경찰서장에게 요청할 수 있도록 함(안 제55조의2).\n자. 긴급임시조치와 임시조치 위반 시 징역 또는 벌금에 처하도록 함(안 제63조, 제65조 및 제66조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-07-14"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}