{
    "의안접수정보": {
        "의안번호": [
            "2101823"
        ],
        "제안일자": [
            "2020-07-13"
        ],
        "제안자": [
            "이상민의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  인공지능 기술은 4차 산업혁명의 핵심 기술로서 미래세대의 혁명적 발전을 위한 새로운 기반을 제공할 것으로 기대되고 있으며, 그 영향은 경제와 산업에 국한되지 않고 삶 전반에 총체적 변화를 가져올 것으로 전망됨.\n  세계 주요 국가와 선도 기업들은 이러한 인공지능 기술에 대한 높은 관심을 바탕으로 인공지능 기술개발을 위한 대규모 연구와 투자를 체계적으로 진행하고 있는 상황이며 인공지능 산업 진흥을 위한 각종 시범사업 등 다양한 정책방안을 담은 법률을 정비하고 있음.\n  그러나 우리나라는 인공지능 기술의 중요성은 인지하고 있으나 제도적인 지원이 정부 추진주체나 개별 산업별로 다핵화되어 추진됨에 따라 기존 추진체계의 정비가 필수적임.\n  이에 인공지능 기술개발 및 산업진흥을 위한 국가적 추진체계를 마련함으로써 인공지능 기술개발을 촉진하고 산업생태계를 강화하는 한편, 인공지능산업에 인간의 기본적 인권과 존엄성을 보호하도록 하고 인공지능 발달에 따른 일자리 감소 등 역기능에 대비하며 4차 산업혁명 시대의 새로운 미래가치 창출과 준비에 대비하기 위한 법적 근거를 마련하려는 것임.\n\n\n주요내용\n\n가. 인공지능 기술의 개발 및 활용을 촉진하고 인공지능 산업을 지속적으로 진흥함으로써 국민의 삶 및 국민경제의 발전에 이바지하고자 함(안 제1조).\n나. 국가 및 지방자치단체는 인공지능 기술개발 및 산업의 진흥에 필요한 각종 시책을 마련하도록 하고, 인공지능 산업에서 인간의 기본적 인권과 존엄성을 보호하도록 하는 등 국가 및 지방자치단체 등의 책무사항을 규정하고 인공지능 발달에 따른 일자리 감소 등 역기능에 대비하는 정책을 마련함(안 제3조).\n다. 과학기술정보통신부장관은 인공지능 기술개발 및 산업의 진흥을 위한 기본계획 및 시행계획을 수립하도록 하고 이를 위한 인공지능정책 심의위원회를 둘 수 있도록 함(안 제5조 및 제6조).\n라. 과학기술정보통신부장관은 인공지능 기술개발을 활성화하기 위하여 기술수준 조사, 기술의 연구ㆍ개발 또는 개발된 기술의 활용 등의 사업을 추진하도록 하고, 이를 위한 사업을 하려는 자에게 자금의 전부 또는 일부를 지원할 수 있도록 함(안 제8조).\n마. 과학기술정보통신부장관은 인공지능 기술의 촉진에 필요한 전문인력의 육성 및 관리를 위하여 필요한 시책을 마련하고 추진하도록 함(안 제9조).\n바. 정부는 인공지능 융합을 촉진하고 이용을 확산시키기 위한 정책을 수립하고 추진하도록 함(안 제11조).\n사. 과학기술정보통신부장관은 인공지능 산업의 진흥을 위한 시범사업을 추진할 수 있도록 하고, 시범사업에 참여하는 자에게 필요한 자금의 전부 또는 일부를 지원할 수 있도록 함(안 제12조).\n아. 정부는 인공지능 산업과 관련한 창업을 촉진하고 활성화하기 위하여 창업자금의 지원 및 융자 등 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있도록 함(안 제13조).\n자. 국가 및 지방자치단체는 인공지능 기술개발 및 이용을 촉진하기 위하여 인공지능 기술기반의 집적시설을 구축하려는 자에게 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-07-14"
        ],
        "상정일": [
            "2020-09-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}