{
    "의안접수정보": {
        "의안번호": [
            "2101104"
        ],
        "제안일자": [
            "2020-06-29"
        ],
        "제안자": [
            "박주민의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 공공정책의 수립과 시행 과정에 있어 이해관계자들과 행정기관 간 또는 행정기관간의 갈등의 정도가 심해지고 그 양상도 복잡해짐. \n  이러한 사회 내 갈등은 적절히 관리하지 못하면 공공정책의 효율성을 저해시킬 뿐만 아니라 사회적 비용을 증가시켜 국가 경쟁력을 떨어뜨리는 요인이 됨. \n  그러나 우리나라의 경우 국가, 지방자치단체 및 공공기관에 의한 갈등관리제도가 마련되어 있으나 대통령령인 「공공기관의 갈등예방과 해결에 관한 규정」으로 규정하고 있으며, 지방자치단체 및 공공기관에 대해서는 갈등관리제도의 운영이 강제되지 않아 갈등관리체계의 구축이 필요한 실정임. \n  이에 국가, 지방자치단체 및 공공기관이 정책을 수립하는 데 있어 필요한 갈등 예방의 원칙과 갈등 발생시 그 해결을 위한 절차를 마련하여, 갈등관리의 중요성을 환기하고 사회의 통합과 국가 발전에 기여하고자 함.\n\n\n주요내용\n\n가. 국가, 지방자치단체 및 공공기관은 갈등 예방 및 해결을 위하여 종합적인 시책을 수립·시행하고, 관련 법령 등을 지속적으로 정비하여야 함(안 제3조).\n나. 국가, 지방자치단체 및 공공기관의 장은 공공정책 수립·추진 시 이해관계인 등의 참여를 보장하도록 노력하여야 하며, 달성하려는 공익과 상충되는 이익을 비교형량 하여야 함(안 제6조 및 제7조).\n다. 국가, 지방자치단체 및 공공기관의 장은 공공정책을 수립·추진함에 있어서 세대 간의 갈등의 조화 및 지속가능한 발전을 고려하여야 하며, 수립·추진하려는 공공정책의 내용을 공고·공람하고 설명회를 개최하여 해당 지역 주민의 의견을 듣도록 함. 다만, 대통령령으로 정하는 범위의 주민이 공청회의 개최를 요구하면 공청회를 개최하도록 함(안 제10조).\n라. 국가, 지방자치단체 및 공공기관의 장은 공공정책을 결정하기 전에 갈등영향분석을 실시하여야 하며, 갈등영향분석서를 작성하여 갈등관리심의위원회의 심의를 요청하여야 함(안 제11조).\n마. 국가, 지방자치단체 및 공공기관은 소관 사무와 관련된 갈등관리 심의를 위하여 갈등관리심의위원회를 설치하여야 함(안 제12조).\n바. 국가, 지방자치단체 및 공공기관이 장은 공공정책으로 발생한 갈등해결을 위해 이해관계인 등으로 구성된 갈등조정협의회를 구성하여 운영할 수 있음(안 제16조).\n사. 국무조정실장은 갈등관리연구기관을 지정할 수 있으며, 그 활동에 필요한 경비를 지원할 수 있음(안 제17조). \n아. 국무조정실장은 각 국가, 지방자치단체 및 공공기관의 갈등관리 실태를 점검·평가하여 그 결과를 국무회의에 보고할 수 있음(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-06-30"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-07-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-06-30"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}