{
    "의안접수정보": {
        "의안번호": [
            "2101076"
        ],
        "제안일자": [
            "2020-06-26"
        ],
        "제안자": [
            "이동주의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 중소상인 보호를 위해 대규모점포 등록제한 및 대형마트 영업제한 등의 규제를 도입하였음. 2010년 전통시장 1km 이내에서의 등록제한 규제를 신설했고, 2012년 월 2회 의무휴업 규제를 신설하였음. 그러나 최근에는 복합쇼핑몰과 같은 초대형 유통매장의 진출 확대로 골목상권과 영세상인의 위기가 가속화되고 있음. 이에 중소상인의 보호 및 대·중소 유통업계의 상생발전을 위하여 대형마트뿐 아니라 복합쇼핑몰과 같은 대규모점포에 대한 입지 및 영업 제한 등의 합리적인 제도를 마련할 필요가 있음. \n  또한 대규모점포의 영업제한과 의무휴업 규정에 유통업 근로자들의 건강권을 보장하는 취지가 담겨있음에도 불구하고 백화점과 면세점(보세판매장)과 같은 대규모 유통매장의 경우 규정을 적용받지 않아 장시간 근로와 야간 교대제 근무가 확대되는 등 근로자 건강권 침해가 심각한 상황임. 이에 백화점과 면세점을 의무휴업과 영업시간 제한 대상에 포함시키며, 추석과 설날은 반드시 의무휴업일로 지정하게 하는 등의 제도 정비가 필요함. \n  이와 더불어 대형유통기업으로부터 상품을 공급받는 상품공급점이나, 매출액 또는 자산총액 규모가 대규모점포나 준대규모점포에 준하는 기업이 직영하거나 직영점형 체인사업 및 프렌차이즈형 체인사업의 형태로 운영하는 점포를 준대규모점포로 포함해 영업시간 제한 등의 법적규제를 받게 하여 주변지역 골목상권과 소상공인을 보호할 필요가 있음. \n\n\n주요내용\n\n가. 상호출자제한기업집단의 계열회사가 운영하거나 그 외 일정면적 이상의 복합쇼핑몰과 백화점, 면세점, 전문점 등에 대하여 지방자치단체의 장이 영업시간 제한을 명하거나 의무휴업일을 지정하여 의무휴업을 명할 수 있도록 함(안 제12조의2).\n나. 준대규모점포에 대통령령으로 정하는 매출액 또는 자산총액 기준을 초과하는 기업이 직영하거나 프랜차이즈형 체인사업의 형태로 운영하는 점포와 대형유통기업으로부터 상품을 공급받는 상품공급점을 포함하도록 함(제2조제4호 라목, 마목 신설).\n다. 지역협력개발서 작성 시 지역 중소유통기업과의 상생협력, 지역 고용활성화 등 대통령령으로 정하는 사항을 포함하도록 하고, 지방자치단체장이 지역협력계획서의 이행실적을 점검하여 미흡하다고 판단되는 경우 실적 공표, 개선권고, 이행명령을 순차적으로 할 수 있도록 함(안 제8조 및 제8조의2, 안 제8조의2제3항 및 제4항 신설)\n라. 지방자치단체의 장의 지역협력계획서 이행명령을 이행하지 않은 경우 1개월 이내의 기간을 정하여 영업정지를 명할 수 있음(안 제13조의4제3호)\n마. 대규모점포와 준대규모점포의 등록제한 등과 관련된 규제의 존속기한을 폐지함(안 제48조의2 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-06-29"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의",
            "제382회국회(정기회)제3차산업통상자원특허소위"
        ],
        "회의일": [
            "2020-07-28",
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}