{
    "의안접수정보": {
        "의안번호": [
            "2101426"
        ],
        "제안일자": [
            "2020-07-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  민선지방자치 출범 이후 변화된 지방행정환경을 반영하여 새로운 시대에 걸맞은 주민중심의 지방자치를 구현하고, 지방자치단체의 자율성 강화와 이에 따른 투명성 및 책임성을 확보하기 위하여 지방자치단체의 기관구성을 다양화할 수 있는 근거와 주민자치회의 설치 근거를 마련하고, 지방자치단체에 대하여 주민에 대한 정보공개 의무를 부여하며, 주민의 감사청구 제도를 개선하고, 지방자치단체의 조직운영의 자율성을 확대하며, 중앙지방협력회의의 설치 근거를 마련하고, 특별지방자치단체의 설치ㆍ운영에 관한 법적 근거를 마련하며, 관할구역 경계조정 제도를 개선하는 한편,\n  주민의 조례에 대한 제정과 개정ㆍ폐지 청구에 관한 사항을 현행 법률에서 분리하여 별도의 법률로 제정하기로 함에 따라 관련 규정을 정비하는 등 그 내용을 반영하여 「지방자치법」을 전부개정하려는 것임.\n\n\n주요내용\n\n가. 지방자치단체의 기관구성 다양화 근거 마련(안 제4조)\n  이 법에 따른 지방자치단체의 의회 및 집행기관의 구성을 따로 법률로 정하는 바에 따라 달리 할 수 있도록 하며, 이 경우에는 「주민투표법」에 따른 주민투표를 실시하여 주민의 의견을 듣도록 함.\n나. 매립지 및 등록 누락지가 속할 지방자치단체 결정 절차 개선(안 제5조)\n  1) 종전에는 행정안전부장관이 매립지 및 등록 누락지가 귀속될 지방자치단체를 결정하는 경우, 이의제기기간 중 다른 지방자치단체로부터 이의제기가 없더라도 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 결정하도록 하였으나, 앞으로는 이의제기기간 동안 아무런 이의제기가 없는 경우에는 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결 없이 매립지 등이 귀속될 지방자치단체를 결정하도록 그 절차를 간소화함.\n  2) 매립지 귀속과 관련되어 시ㆍ군ㆍ구 상호 간 비용 분담 등에 대하여 분쟁이 발생하는 경우, 종전에는 시ㆍ도에 설치되어 있는 지방자치단체지방분쟁조정위원회의 심의ㆍ의결을 거쳐 시ㆍ도지사가 조정하도록 하였으나, 앞으로는 지방자치단체중앙분쟁조정위원회에서 매립지 귀속 결정과 함께 병합하여 심의ㆍ의결하여 행정안전부장관이 조정하도록 함으로써 매립지 귀속 결정과 관련된 분쟁을 보다 효율적으로 해결할 수 있도록 함. \n다. 지방자치단체 관할 구역 경계변경 제도 개선(안 제6조)\n  1) 관계 지방자치단체의 장은 주민생활에 불편이 큰 경우 등에는 행정안전부장관에게 관할 구역 경계변경에 관한 조정을 신청하도록 하고, 행정안전부장관은 그 신청내용을 공고한 후 경계변경자율협의체를 구성ㆍ운영하게 하여 상호 협의하도록 하는 장을 마련하며, 경계변경자율협의체에서 구성을 요청받은 날부터 120일 이내에 경계변경에 관한 합의를 하지 못한 경우 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 행정안전부장관이 경계변경에 관한 사항을 조정하도록 함.\n  2) 지방자치단체 간 경계변경에 관한 합의가 된 경우이거나 지방자치단체중앙분쟁조정위원회에서 경계변경을 하는 것이 적정하다는 의결을 하는 경우에는 행정안전부장관은 이를 반영하여 대통령령안을 입안하도록 함.\n  3) 지방자치단체 간 관할 구역 경계변경 과정에서 상호 비용 부담, 그 밖의 행정적ㆍ재정적 분쟁이 발생한 경우 경계변경에 관한 조정과 병합하여 지방자치단체중앙분쟁조정위원회의 심의ㆍ의결을 거쳐 행정안전부장관이 조정하도록 함으로써 관할 구역 경계변경에 관한 분쟁을 효율적으로 조정하도록 함.\n라. 지방자치단체 규칙에 대한 제정 및 개정ㆍ폐지 의견 제출(안 제20조)\n  1) 지방자치단체의 규칙이 상위법령이나 조례의 위임에 따라 주민의 권리ㆍ의무에 영향을 미치는 경우가 발생하나 규칙에 대한 주민의 제정 및 개정ㆍ폐지 의견제출에 대한 처리가 미흡한 측면이 있었음.\n  2) 주민은 권리ㆍ의무와 직접 관련되는 규칙에 대한 제정 및 개정ㆍ폐지 의견을 지방자치단체의 장에게 제출할 수 있고, 지방자치단체의 장은 제출된 의견에 대하여 그 의견이 제출된 날부터 30일 이내에 검토 결과를 통보하도록 함.\n마. 주민의 감사청구 제도 개선(안 제21조)\n  1) 주민의 감사청구 제도가 주민의 권익침해에 대한 실질적인 구제 수단으로 운영되도록 하기 위하여 감사청구 연령 기준을 종전의 19세에서 18세로 낮추고, 청구주민 수 기준을 시ㆍ도의 경우 종전의 500명 이내에서 조례로 정하는 수에서 300명 이내에서 조례로 정하는 수로 하여 주민의 감사청구 요건을 완화함.\n  2) 주민 감사청구의 실효성을 높일 수 있도록 주민 감사청구를 사무처리가 있었던 날이나 끝난 날부터 2년 이내에 제기하도록 하던 것을 앞으로는 3년 이내에 제기할 수 있도록 제기기간을 연장함.\n바. 주민자치회의 설치 근거 마련(안 제26조)\n  풀뿌리자치 활성화와 주민의 민주적인 참여의식 고양을 위하여 주민이 읍ㆍ면ㆍ동별로 주민자치회를 구성ㆍ운영할 수 있는 근거를 마련하고, 지방자치단체는 주민자치회의 운영 등에 필요한 행정적ㆍ재정적 지원을 할 수 있도록 함.\n사. 주민에 대한 정보공개(안 제27조)\n  지방자치단체는 지방의회의 의정활동 등의 정보를 주민에게 공개하도록 하고, 행정안전부장관은 이 법 또는 다른 법령에 따라 공개된 정보 등을 체계적으로 수집하고 주민에게 제공하기 위한 정보공개시스템을 구축ㆍ운영할 수 있도록 함.\n아. 지방의회의 역량 강화 및 인사권 독립(안 제42조 및 제103조제2항)\n  1) 지방의회의 전문성을 강화하고 지방의회의원의 의정활동을 지원하기 위하여 지방의회에 정책지원 전문인력을 둘 수 있도록 함.\n  2) 시ㆍ도의회 사무기구 인력운영의 자율성을 제고하기 위하여 시ㆍ도의회 사무직원에 대한 임면ㆍ교육ㆍ훈련ㆍ복무ㆍ징계 등을 시ㆍ도의회의 의장이 처리하도록 함.\n자. 지방의회의원의 겸직금지 조항 정비(안 제44조, 제45조 및 제90조)\n  1) 지방의회의원의 겸직금지 대상이 불명확하여 각종 분쟁이 발생함에 따라, 해당 지방자치단체가 출자ㆍ출연한 기관ㆍ단체 또는 해당 지방자치단체로부터 사무를 위탁받아 수행하는 기관ㆍ단체 등으로 지방의원이 겸직할 수 없는 기관ㆍ단체의 범위와 의미를 명확하게 정함.\n  2) 지방의회의 의장이 지방의회의원의 겸직신고 내용을 연 1회 이상 공개하도록 하고, 지방의회의 의장은 지방의회의원의 겸직행위가 지방의회의원의 의무를 위반한다고 인정될 때에는 그 겸한 직의 사임을 권고하도록 함.\n차. 새로 출범하는 지방자치단체의 지방의회 임시회 집회(안 제55조제2항)\n  지방자치단체의 폐지ㆍ신설ㆍ분할ㆍ통합 등에 따라 새로운 지방자치단체가 차질 없이 출범할 수 있도록 새로운 지방자치단체가 설치된 경우 최초의 지방의회 임시회는 해당 지방자치단체가 출범하는 날에 집회하도록 함.\n카. 윤리심사자문위원회의 설치(안 제67조)\n  지방의회의원의 겸직 및 영리행위 등에 관한 의장의 자문과 지방의회의원 징계에 관한 윤리특별위원회의 자문 등에 응하기 위하여 윤리특별위원회에 윤리심사자문위원회를 두도록 하고, 윤리심사자문위원회의 위원은 민간전문가 중에서 지방의회의 의장이 위촉하도록 함.\n타. 지방자치단체의 장의 직 인수위원회 설치 근거 마련(안 제105조)\n  1) 지금까지는 지방자치단체의 장의 직 인수위원회에 대한 설치 근거가 없어 지방자치단체 간 인수위원회의 구성과 운영이 통일되지 못한 문제가 있음.\n  2) 당선인을 보좌하여 지방자치단체의 장의 직 인수와 관련된 업무를 담당하기 위하여 당선이 결정된 때부터 해당 지방자치단체에 인수위원회를 설치할 수 있도록 하고, 인수위원회의 설치 기간, 구성 및 업무 등을 규정함.\n  3) 인수위원회 구성ㆍ운영에 대한 통일된 기준 마련으로 합리적이고 체계적으로 인수위원회를 운영할 것으로 기대됨.\n파. 지방자치단체의 조직운영 자율성 확대(안 제123조)\n  1) 지방자치단체 사무의 복잡화와 다양화에 따라 지역의 특성에 맞게 특정 목적과 기능을 수행할 수 있는 부단체장에 대한 수요가 증가함.\n  2) 시ㆍ도의 경우 필요시 특정한 사무를 담당하는 부시장ㆍ부지사를 1명 또는 2명을 추가로 둘 수 있도록 하고, 해당 부시장ㆍ부지사는 정무직ㆍ일반직 또는 별정직 지방공무원으로 보하도록 함.\n하. 지방자치단체 자문기관 설치ㆍ운영의 투명성ㆍ효율성 제고(안 제130조)\n  1) 지방자치단체는 자문기관 운영의 효율성 향상을 위하여 중복되는 자문기관을 설치할 수 없도록 하고, 지방자치단체의 장은 자문기관 운영현황 및 정비계획을 매년 지방의회에 보고하도록 의무화 함.\n  2) 중앙행정기관의 장이 지방자치단체에 자문기관을 설치하는 내용으로 법령을 제정ㆍ개정할 때에는 행정안전부장관과 사전에 협의하도록 하여 불필요한 자문기관의 설치를 방지함.\n거. 중앙지방협력회의의 설치(안 제186조)\n  국가와 지방자치단체 간의 협력을 도모하고 지방자치 발전과 지역 간 균형발전에 관련되는 중요 정책을 심의하기 위하여 중앙지방협력회의를 두고, 그 구성 및 운영에 관한 사항은 따로 법률로 정하도록 함.\n너. 지방자치단체에 대한 적법성 통제 강화(안 제188조 및 제192조)\n  1) 지금까지는 시ㆍ군 및 자치구의 법령 위반에 대한 국가의 실효성 있는 통제 수단이 없어 법령 위반사항이 해소되지 못하고 주민의 권리ㆍ의무에 영향을 미치는 문제가 있었음.\n  2) 주무부장관은 자치사무에 관한 시장ㆍ군수 및 자치구의 구청장의 명령이나 처분이 법령에 위반됨에도 불구하고 시ㆍ도지사가 시정명령을 하지 아니하면 시ㆍ도지사에게 시정명령을 하도록 명할 수 있고, 시ㆍ도지사가 시정명령을 하지 아니하면 주무부장관이 직접 시정명령과 명령ㆍ처분에 대한 취소ㆍ정지를 할 수 있도록 함.\n  3) 주무부장관은 시ㆍ군 및 자치구의회의 의결이 법령에 위반됨에도 불구하고 시ㆍ도지사가 재의를 요구하게 하지 아니하면 시장ㆍ군수 및 자치구의 구청장에게 재의를 요구하게 할 수 있도록 함.\n더. 특별지방자치단체의 설치 근거 마련(안 제196조부터 제208조까지)\n  1) 지금까지는 광역행정수요에 효과적으로 대응할 수 있도록 특별지방자치단체의 설치 근거는 있으나, 구체적인 규정이 없어 특별지방자치단체를 설치ㆍ운영할 수 없는 문제가 있었음.\n  2) 특별지방자치단체는 법인으로 하고, 특별지방자치단체 설치 시 상호 협의에 따른 규약을 정하여 행정안전부장관의 승인을 받도록 하며, 특별지방자치단체의 지방의회와 집행기관의 조직ㆍ운영 등은 규약으로 정하도록 하는 등 특별지방자치단체 설치ㆍ운영과 관련한 세부 내용을 규정함.\n\n\n참고사항\n\n  이 법률안은 이 법률안과 함께 제출되는 「주민조례발안에 관한 법률안」(의안번호 제1440호), 「중앙지방협력회의의 구성 및 운영에 관한 법률안」(의안번호 제1438호), 「지방공무원법 일부개정법률안」(의안번호 제1428호), 「지방공무원 교육훈련법 일부개정법률안」(의안번호 제1430호), 「지방자치분권 및 지방행정체제개편에 관한 특별법 일부개정법률안」(의안번호 제1432)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-06"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의",
            "제382회국회(정기회)제1차법안심사제1소위",
            "제382회국회(정기회)제9차법안심사제1소위",
            "제382회국회(정기회)제10차법안심사제1소위",
            "제382회국회(정기회)제11차법안심사제1소위"
        ],
        "회의일": [
            "2020-09-10",
            "2020-09-16",
            "2020-11-30",
            "2020-12-01",
            "2020-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}