{
    "의안접수정보": {
        "의안번호": [
            "2101230"
        ],
        "제안일자": [
            "2020-06-30"
        ],
        "제안자": [
            "정춘숙의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행 법령에는 국민연금기금이 보유한 주식의 의결권 행사에 관하여 명시적으로 규정하는 바가 없고, 기금운용위원회가 정한 「기금운용지침」에 따르면 기금보유주식의 의결권 행사는 국민연금공단이 하되, 공단에서 판단이 곤란한 안건은 기금운용위원회에 설치된 “주식의결권행사전문위원회”에 결정을 요청하도록 하고 있음.  \n  최근 공단은 삼성물산-제일모직 합병 건에 대하여 사안의 중요성이나 기금의 손실 가능성에도 불구하고 자체적으로 의결권의 행사방향을 결정한 바 있고, 이로 인한 기금의 손실 규모가 상당할 것이라는 우려의 목소리가 높음. 이에 법률에 기금보유주식 의결권 행사의 원칙과 절차, 기준 및 방법 등을 명시하고, 기금 자산이나 국민경제에 미치는 영향이 큰 안건에 대하여는 의결권행사전문위원회의 심의ㆍ의결을 거치도록 하는 등 제도의 보완이 필요하다는 의견이 제기되고 있음.\n  이에 따라, 현행법에 기금보유주식 의결권 행사는 가입자 및 수급권자에게 이익이 되도록 신의에 따라 성실하게 하여야 한다는 점을 명시하고, 기업 합병ㆍ인수 등의 안건에 대하여는 의결권행사전문위원회의 심의ㆍ의결을 거치도록 하며, 운용위원회 위원 중 공무원이 아닌 위원 및 의결권행사전문위원회의 위원에 대하여 「형법」 제129조부터 132조까지의 규정을 적용할 때에는 공무원으로 보도록 하는 등 제도를 보완ㆍ정비함으로써 기금보유주식 의결권 행사의 합리성, 투명성 및 책임성을 강화하려는 것임.\n\n\n주요내용 \n\n가. 기금보유주식의 의결권은 기금자산의 증식을 목적으로 행사하며, 가입자, 수급권자 등에게 이익이 되도록 신의에 따라 성실하게 이루어져야 함(안 제104조의2제1항 신설).\n나. 기금보유주식의 의결권은 공단이 행사하되, 기업 합병ㆍ분할ㆍ인수 등의 안건 및 발행주식 총수의 100분의 5 이상을 기금이 보유하고 있는 기업에 대한 의결권 행사 등에 관하여는 기금의결권행사전문위원회의 심의ㆍ의결을 거치도록 함(제104조의2제2항 신설).\n다. 기금보유주식 의결권 행사에 관한 사항을 심의ㆍ의결하기 위하여 운용위원회에 기금의결권행사전문위원회를 둠(안 제104조의3 신설).\n라. 기금의결권행사전문위원회의 위원장은 회의록을 작성하여 보관하고, 회의록의 주요내용을 요약하여 지체 없이 공개하며, 회의 개최일부터 1개월 이내에 회의록을 공개함. 다만, 금융시장 안정에 영향을 미칠 우려가 있는 등의 안건의 경우 개최일부터 1년이 지난 후에 공개하여야 함(제104조의4 신설).\n마. 기금운용위원회 위원 중 공무원이 아닌 위원 및 기금의결권행사전문위원회의 위원에 대하여 「형법」 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으로 보도록 함(제127조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-07-01"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}