{
    "의안접수정보": {
        "의안번호": [
            "2101288"
        ],
        "제안일자": [
            "2020-07-01"
        ],
        "제안자": [
            "송갑석의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제379회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  자유무역지역에의 입주계약 해지 관련 결격사유 제도를 합리적으로 개선하고, 국민생활 및 기업활동과 밀접하게 관련되어 있는 신고 민원의 처리 절차를 법령에서 명확하게 규정함으로써 관련 민원의 투명하고 신속한 처리와 일선 행정기관의 적극행정을 유도하는 한편, \n  자유무역지역에서 통관을 위한 필수 절차 및 특례 등에 관한 「관세법」의 규정이 적용되도록 하고, 우수 국내기업 유치 등 자유무역지역의 경쟁력을 강화하기 위하여 외국인투자기업 외에도 자유무역지역에 입주하여 신산업 분야 사업 등을 하려는 자에 대해서도 임대료를 감면할 수 있도록 하며, 전자상거래 활성화 등을 위하여 입주기업체가 물품을 분할하거나 병합하여 재고관리를 할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 자유무역지역에서 「관세법」에 따른 절차 규정의 적용(안 제3조제1항제2호 및 제3호 신설)\n  자유무역지역에서는 원칙적으로 「관세법」을 적용하지 아니하도록 하고 있으나, 관행상 적용되어 온 「관세법」상 입출항ㆍ하역 절차 등 통관을 위하여 필수적인 절차에 관한 규정이 적용됨을 명확히 하고,  물품의 통관에 관하여 입주기업체에게 유리한 「관세법」상 규정이 적용되도록 함.\n나. 피성년후견인 관련 결격사유 제도 합리화(안 제12조제8호)\n  피성년후견인임을 이유로 자유무역지역에의 입주계약이 해지된 경우에 그 해지된 후 2년이 지나지 아니한 자는 입주계약을 체결할 수 없도록 하던 것을, 앞으로는 해당 결격사유가 해소된 때에는 바로 입주계약을 체결할 수 있도록 함.\n다. 신고 민원의 처리절차 명확화(안 제14조제5항, 제29조제2항, 제30조제2항, 제35조제4항 및 제38조제4항 신설)\n  자유무역지역 내 제조업종 외 사업의 사업개시 신고, 물품의 자유무역지역 내 반입신고, 외국물품 등의 자유무역지역에서 국외로의 반출신고, 역외작업 공정에서 발생한 폐품의 처분신고 및 외국물품 등의 멸실ㆍ분실 등의 신고가 수리가 필요한 신고임을 명시함. \n라. 자유무역지역에서 임대료 감면대상 확대(안 제20조제3항 및 제4항 신설)\n  관리권자 또는 지방자치단체의 장은 자유무역지역에 입주하여 공항ㆍ항만 물류산업 또는 신산업 분야의 사업을 하려는 자에 대해서 임대료를 감면할 수 있도록 함.\n마. 화물 재고관리 간소화 근거 마련(안 제38조제6항 신설)\n  입주기업체가 관세청장이 정하는 기준에 따른 물품의 재고관리 체계를 갖춘 경우에는 자유무역지역 안으로 반입하거나 자유무역지역으로부터 반출하는 물품, 자유무역지역에서 생산한 물품 등을 화물단위를 유지한 채 보관ㆍ사용하지 않고 개인 구매단위로 분할ㆍ병합하여 관리할 수 있도록 함.\n바. 적재기간 위반행위에 대한 과태료 상한액 하향 조정(현행 제70조제2항제7호 삭제, 안 제70조제3항제2호의2 신설)\n  외국물품 등에 대한 국외 반출신고가 수리된 후 그 적재기간을 넘겨 해당 외국물품 등을 적재한 자에 대한 과태료 상한액을 해당 위반행위의 가벌성 등을 고려하여 200만원에서 100만원으로 하향 조정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-07-02"
        ],
        "상정일": [
            "2020-07-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제380회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2020-07-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-07-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}