{
    "의안접수정보": {
        "의안번호": [
            "2102858"
        ],
        "제안일자": [
            "2020-08-10"
        ],
        "제안자": [
            "민형배의원등10인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 복잡？다변화된 사회문제 해결을 위해 민간 운영기관이 투자를 받아 사회적 성과를 창출하고, 정부는 민간이 사후 구매하는 사회성과보상사업이 각 국에서 대두되고 있습니다.\n  사회성과보상사업 활성화는 저출산？고령화로 급증하는 공공서비스 수요에 사전적 대응하고, 민간의 창의적 아이디어와 사회적 투자자의 자발적 투자 촉진이라는 장점이 있습니다. 철저한 성과베이스 사업구조로 국가 예산집행의 효율성을 높일 수 있습니다.\n  우리나라에서는 서울시(2016년)와 경기도(2017년)에서 사회성과보상사업을 최초로 도입한 후, 다수의 지방자치단체가 관심을 가지고 있습니다. 그렇지만 법적 근거 없이 제한적으로 실시하거나, 지자체 조례로 진행하고 있습니다. 때문에, 민간 투자금 모집이나 다양한 사업으로 확장 등이 어렵습니다.\n  이에 국가 및 지방자치단체가 사회성과보상사업을 추진하는 데 필요한 주요 사항을 규정함으로써 민간 주도 사회성과보상사업 활성화를 통해 사회문제 해결, 국민 편익 증진을 도모하고자 합니다. \n\n\n주요내용\n\n가. 공공의 문제 해결을 위한 국민의 참여와 투자를 촉진하고, 창의적이고 효율적으로 사회문제를 예방 또는 개선하여 사회적 편익 제고 및 국민의 복리 증진에 이바지함을 목적으로 함(안 제1조).\n나. 행정안전부장관은 사회성과보상사업 정책심의위원회의 심의를 거쳐 사회성과보상사업 활성화 종합계획을 수립하여야 함(안 제4조).\n다. 사회성과보상사업의 활성화에 관한 사항을 심의·조정하기 위하여 행정안전부장관 소속으로 사회성과보상사업 정책심의위원회를 둠(안 제5조).\n라. 중앙행정기관의 장 또는 지방자치단체의 장은 사회성과보상사업 심의위원회의 심의를 거쳐 사회성과보상사업 활성화 시행계획을 매년 수립·시행하여야 함(안 제6조).\n마. 사회성과보상사업은 사회문제를 예방하거나 개선하는 사업, 국가등에서 추진하는 것보다 사회적 목적을 더 잘 달성할 수 있는 사업, 객관적이고 정량적인 성과평가가 가능한 사업 등을 대상으로 함(안 제8조).\n바. 중앙행정기관의 장 또는 지방자치단체의 장은 사회성과보상사업을 발굴하여 선정하고 타당성 분석을 거쳐 사업추진계획을 수립하여야 함(안 제9조 및 제10조).\n사. 사회성과보상사업에 관한 사항을 전문적으로 심의하기 위하여 중앙행정기관의 장 또는 지방자치단체의 장 소속으로 사회성과보상 심의위원회를 둠(안 제11조).\n아. 운영기관으로 신청하려는 자는 사업추진계획서 및 운영계획서를 작성하여 제출하고, 중앙행정기관의 장 또는 지방자치단체의 장은 사회성과보상 심의위원회의 심의를 거쳐 선정된 운영기관과 사회성과보상계약을 체결함(안 제12조 및 제13조).\n자. 중앙행정기관의 장 또는 지방자치단체의 장은 사회성과보상사업에 대한 성과평가를 위하여 전문 평가기관을 선정하여 공정하고 객관적인 평가를 하도록 하고, 성과 평가결과에 따라 운영기관에 대해 사업비 및 성과보상금을 지급함(안 제15조 및 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-08-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}