{
    "의안접수정보": {
        "의안번호": [
            "2102952"
        ],
        "제안일자": [
            "2020-08-13"
        ],
        "제안자": [
            "소병훈의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  「주택법」 제15조에 따른 주택건설사업은 대지조성공사와 함께 시행할 수도 있고 주택건설사업만을 시행할 수도 있는데, “주택건설사업”에 대해서는 종전(1993. 8. 12. 이전)「개발이익환수에관한법률시행령」 별표 1 제1호에 따라 주택건설을 위하여 시행하는 대지조성사업에 한해 개발부담금을 부과하도록 규정하고 있었으나, 이를 개정(1993. 8. 12. 대통령령 제13956호)하여 대지조성사업뿐만 아니라 주택건설사업 전체를 개발부담금 부과 대상이 되는 것으로 별도의 규정을 둠.\n  이는 종래 토지에 대한 물리적 개발행위가 없어 개발부담금 부과대상이 아니었던 것을 새로이 개발부담금 부과대상인 개발사업으로 규정하여 개발이익을 환수하고자 하는 것인 바, 「주택법」에 따른 주택건설사업이 대지조성공사를 수반하지 않고 주택건설사업만을 시행하는 경우에도 개발부담금 부과대상이나, 최근 판례는 “법률에 규정된 주택단지조성사업은 토지에 관한 개발사업을 전제하므로 시행령 별표 1의 부과 대상은 대지조성공사를 수반하는 주택건설사업만이 부과대상이다”라고 판결하고 있어 대지조성사업이 수반되지 않는 주택건설사업의 경우 입법취지와는 달리 적용하여 개발부담금 부과ㆍ징수에 형평성 문제가 발생하게 되므로 이에 대해 “대지조성공사가 수반되지 않는 주택건설사업”을 포함하여 주택건설사업 전체가 개발부담금 부과대상임을 명확히 규정하려는 것임.\n  또한 「개발부담금 부과ㆍ징수 업무처리규정」(국토교통부훈령 제1042호)에서 규정하고 있던 개발부담금 부과제외 사업에 대하여 법률에서 명확하게 규정하여 그 적용에 있어 혼란이 야기되지 않게 하려는 등 그간 미비점을 보완하려는 것임.\n\n\n주요내용\n\n가. 개발부담금 부과대상을 규정한 제5조제1항제1호에 주택건설사업을 명시(안 제5조제1항제1호)\n  1) 현행 부과대상사업은 “택지개발사업(주택단지조성사업을 포함한다. 이하 같다)”로 규정되어 있어 최근 판례에서 대지조성이 수반되지 않는 주택건설사업에 대해서는 개발부담금 부과대상이 아닌 것으로 봄.\n  2) 주택건설사업도 개발부담금 부과대상임을 명확히 하기 위해 제5조제1항제1호에 주택건설사업을 명문화함.\n  3) 부과대상에 “주택건설사업”을 명시하게 됨에 따라 불필요한 행정소송이 발생하지 않고, 당초 대지조성공사가 수반되지 않더라도 주택건설사업을 개발부담금 부과대상으로 하였던 입법취지대로 제도 운영이 가능하여, 형평성이 제고될 것으로 기대됨.\n나. 개발부담금 부과제외사업을 법에 명시(안 제7조제3항 및 제7조제4항 신설)\n  1) 현행 부과제외사업은 「개발부담금 부과ㆍ징수 업무처리규정」(국토교통부훈령 제1042호)에서 규정하고 있어, 최근 판례에서는 훈령에서 규정된 부과제외사업은 인정하지 않아 개발부담금 부과대상사업으로 봄에 따라 법 적용에 혼란이 야기됨.\n  2) 개발부담금 부과제외사업을 명확히 하기 위해 제7조제3항제5호부터 제8호까지를 신설하고, 「부담금관리 기본법」 제9조에 따른 부담금운용심의위원회에서 감면하기로 심의ㆍ결정한 사업에 대하여는 시행령 개정을 통해 개발부담금 감면사업임을 명시할 수 있도록 함.\n  3) 부과제외사업을 법률에 명시하게 됨에 따라 불필요한 행정소송이 발생하지 않고, 개발부담금 부과에 명확성이 제고될 것으로 기대됨.\n다. 개발사업의 준공시점에 법령에서 정한 기한 내 개발비용의 산정에 필요한 명세서를 개발부담금 부과징수권자에게 제출하여야 하나, 기한 내 제출하지 아니하거나 거짓으로 제출한 자에게 과태료를 500만원까지 부과할 수 있도록 상향(안 제29조제1항)\n 1) 현행 과태료 부과기준은 “200만원 이하”로 이는 법 제정 당시 도입된 이후 상한액의 변동이 전혀 없어 유사한 타 과태료와 불평등이 발생하는 등 법제처에서 정한 「과태료 금액 지침」에도 현저히 어긋나 이에 대한 개정이 필요함.\n 2) 과태료 상한액을 현행화시켜 타 제도와 균형을 맞추고, 위반행위에 대한 적정한 금전적 제재를 통해 실효성을 높일 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-08-14"
        ],
        "상정일": [
            "2020-11-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2020-11-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}