{
    "의안접수정보": {
        "의안번호": [
            "2102158"
        ],
        "제안일자": [
            "2020-07-17"
        ],
        "제안자": [
            "김영배의원등27인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  국민투표에 관하여 필요한 사항을 규정한 현행법은 1962년 10월 12일 처음으로 제정되었고, 이후 6차례의 헌법개정을 위한 국민투표를 실시하면서 수차례 제？개정된 바 있음. 그러나 현행법은 그동안의 「공직선거법」？「주민투표법」 등 관련 법의 개선사항을 반영하지 못하여 현 공직선거에서는 폐지된 투표？개표 절차 및 방법이 잔존하고 있고, 재외국민의 국민투표권 보장에 관한 규정이 마련되지 않아 위헌상태가 지속되고 있음.\n  또한, 현행법에는 재외투표 외에도 선상투표, 사전투표제도 등 국민의 투표참여를 보장하기 위한 제도가 제대로 반영되지 않고 있으며, 투표운동을 매우 제한적으로 허용하여 국민투표안에 대한 국민의 자유로운 의사형성마저 저해하고 있는 실정임.\n  이에, 국민의 참정권을 실질적으로 보장하고, 투표운동의 자유를 확대하며, 국민투표의 공정성 확보장치를 강화하는 한편, 벌칙 등 정비가 필요한 사항을 보완하려는 것임.\n\n주요내용\n\n가. 투표인의 범위에 재외투표인명부에 올라 있는 사람을 포함시키고, 「공직선거법」에 준하여 국외부재자신고 및 재외투표인 등록신청, 재외투표인명부 등을 작성하도록 함으로써 재외국민의 참정권을 실질적으로 보장함(안 제2조, 제51조부터 제61조까지).\n나. 국가의 투표권 행사에 필요한 조치의무 및 투표권자의 성실한 투표권 행사의무, 투표참여를 촉진하기 위한 각급 선거관리위원회(읍·면·동선거관리위원회 제외)의 투표편의 제공, 다른 사람에게 고용된 사람의 투표시간 보장 등 투표권 행사의 보장을 확대함(안 제4조).\n다. 중요정책에 대한 국민투표는 국민투표일 전 60일까지 대통령이 공고하고, 헌법개정안에 대한 국민투표는 국회에서 의결된 날부터 30일에 해당하는 날의 직전 수요일(30일에 해당하는 날이 수요일인 경우에는 그 날을 말함)에 실시하되, 대통령이 헌법개정안이 의결된 날의 다음 날까지 국민투표일을 공고하도록 함(안 제14조).\n라. 투표인명부는 구·시·군의 장이 국민투표일 전 22일부터 5일 동안 작성하고, 「공직선거법」에 준하여 거소투표신고 또는 선상투표신고를 할 수 있도록 함(안 제15조).\n마. 「공직선거법」 제60조제1항 및 제87조제1항에 따라 선거운동을 할 수 없는 사람과 기관·단체는 투표운동을 할 수 없도록 함(안 제23조 및 제24조).\n바. 인터넷 홈페이지, 전자우편 또는 문자메시지를 이용한 투표운동은 국민투표일을 포함하여 상시 할 수 있도록 하고, 말(言) 또는 전화, 어깨띠 등 소품을 이용한 투표운동은 국민투표일을 제외하고 상시 할 수 있도록 함(안 제25조부터 제27조까지).\n사. 정당의 신문·방송·인터넷광고 등 언론매체를 이용한 투표운동을 신설하고, 국고보조금 지급 대상 정당은 방송연설을, 언론기관과 투표운동을 할 수 있는 단체는 대담·토론을 할 수 있도록 하며, 중앙선거방송토론위원회 주관 토론회 제도를 신설함(안 제29조부터 제32조까지).\n아. 공무원 등의 지위를 이용한 투표운동을 금지하고, 인쇄물·시설물을 이용한 투표운동을 제한하며, 투표운동이 과열되거나 국민생활 불편을 유발할 수 있는 집회, 자동차·확성장치, 호별방문 등 「공직선거법」에서 제한·금지되는 방법의 투표운동을 제한함(안 제33조·제34조 및 제36조).\n자. 국민투표를 공직선거와 같은 날에 실시할 경우에는 공직선거관리사무를 기준으로 명부작성, 국민투표공보 및 투표안내문 발송, 투표소 및 개표소 설치·운영, 국외부재자 및 재외투표인 신고·신청 등 국민투표관리사무를 함께 처리할 수 있도록 특례규정을 신설함(안 제62조부터 제69조까지).\n차. 「공직선거법」의 입법례에 준하여 벌칙의 종류를 신설·삭제하고, 법정형을 합리적으로 조정하며, 각종 행정상 의무를 위반한 경우에는 과태료를 부과할 수 있도록 함(안 제87조부터 제108조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-20"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}