{
    "의안접수정보": {
        "의안번호": [
            "2102325"
        ],
        "제안일자": [
            "2020-07-23"
        ],
        "제안자": [
            "이원택의원등29인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리 농산어촌 지역의 지속적인 인구감소 속에서 생산가능 인구는 더욱 줄어들고 있고, 이에 따른 인구절벽 쇼크와 지방소멸 위기는 가속화 되고 있음. 지난해 5월 기준 전국 228개 시군구 중 소멸 위험지역은 93곳에 달했으며, 올 해에는 105곳으로 전체 시군구의 절반에 육박하고 있음.\n  이러한 문제를 해결하기 위해 그동안 국가균형발전차원에서 다양한 지역균형발전 정책이 추진되어 왔지만, 소멸 위기지역은 오히려 증가하고 있고 뚜렷한 효과를 보지 못하고 있어 보다 실질적이고 근본적인 대책 마련이 요구되고 있음.\n  이에 지방소멸위기지역 지원을 위한 특별법을 제정하여 인구감소에 따른 지방소멸에 효과적으로 대응하고 지역사회 자립가능성을 제고하며 소멸위기에 처한 지역의 정주여건과 생활기반을 개선함으로써 지역경제 활성화와 지역 간 균형발전에 이바지하고자 함.\n\n\n주요내용\n\n가. 지방소멸위기지역에 대한 지원을 통하여 주민의 정주여건과 생활기반을 개선함으로써 지역경제 활성화와 지역 간 균형발전에 이바지함을 목적으로 함(안 제1조).\n나. 행정안전부장관은 인구감소로 인하여 지역경제 침체 및 지방소멸 위기가 있는 지역을 지방소멸위기지역으로 지정함(안 제6조).\n다. 행정안전부장관은 지방소멸위기지역의 정주여건과 생활여건을 개선하고 주민 삶의 질을 높이기 위하여 5년마다 지방소멸위기지역 지원을 위한 기본계획을 수립하여야 함(안 제7조).\n라. 지방소멸위기지역 지원을 위하여 대통령 소속으로 지방소멸위기지역발전위원회를 두도록 함(안 제11조).\n마. 시장·군수는 해당 지역으로 이주를 희망하는 사람 또는 이주한 사람을 지원하기 위하여 이주민지원센터를 설치할 수 있도록 함(안 제14조).\n바. 국가 및 지방자치단체는 소멸위기지역에 사회기반시설을 설치·유지 및 보수하는 것을 우선적으로 지원할 수 있음(안 제18조).\n사. 소멸위기지역에 소재한 사업장에 종사하려는 외국인의 사증 발급과 체류기간에 대한 특례를 규정함(안 제21조).\n아. 시·도지사는 소멸위기지역에서 청년 미취업자의 취업 또는 창업에 필요한 정보의 제공 등에 필요한 업무를 지원하기 위하여 청년일자리지원센터를 설치·운영할 수 있도록 함(안 제22조).\n자. 교육행정특별위원회를 설치하여 소멸위기 지역의 지방자치와 교육자치가 연계하여 교육·학예에 관한 협업 및 사무를 처리할 수 있도록 함(안 제27조).\n차. 국가와 지방자치단체는 소멸위기지역에 대한 영유아 보육지원을 위하여 육아종합지원센터를 우선 설치하도록 하고, 국공립 어린이집을 우선 설치하거나 그 밖에 필요한 조치를 하여야 함(안 제28조).\n카. 지방소멸위기지역에 대한 국가의 재정지원을 원활하게 하기 위하여 지방소멸위기지역 지원 특별회계(이하 “특별회계”라 한다)를 설치 함(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-07-24"
        ],
        "상정일": [
            "2020-09-10"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2020-09-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "법제사법위원회",
            "기획재정위원회",
            "문화체육관광위원회",
            "국토교통위원회",
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-07-24",
            "2020-07-24",
            "2020-07-24",
            "2020-07-24",
            "2020-07-24",
            "2020-07-24"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}