{
    "의안접수정보": {
        "의안번호": [
            "2102711"
        ],
        "제안일자": [
            "2020-08-05"
        ],
        "제안자": [
            "정태호의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전세계적으로 디지털 및 비대면 경제가 새로운 경제 모델로 중요하게 부상되고 이러한 경제 모델로의 전환이 가속화되는 상황 속에서, 혁신적인 기술을 보유한 해외 비대면기업이 나타나 빠르게 성장하며 세계시장을 선점하고 있는 상황임.\n 한편, 국내에서도 성장성이 유망한 비대면중소벤처기업이 나타나고 있으며, 코로나19 바이러스 확산에 따른 위축된 경제 여건 속에서도 이 기업들에 대한 국내 벤처투자가 확대되고, 대면기업에 비하여 뛰어난 비대면중소벤처기업의 고용 창출 효과도 확인되고 있음.\n 이러한 중요성을 감안할 때 정부는 디지털 및 비대면 경제로의 총체적 변화 과정을 우리나라 경제를 추격형 경제에서 선도형 경제로 전환하는 계기로 삼아, 비대면중소벤처기업을 체계적으로 육성하여 이 기업들의 경쟁력을 강화함으로써, 국내 비대면중소벤처기업의 성장과 글로벌화를 도모하여 해외시장을 선점하고, 일자리 창출을 극대화할 필요성이 있음.\n 그러나 비대면중소벤처기업에 대한 통일된 정의가 부재하고, 비대면중소벤처기업에 대한 지원이 여러 정부 부처와 공공기관에 산재되어 있으며, 정부 내 비대면중소벤처기업 육성 정책을 총괄·조정할 기구가 미비하여 체계적으로 비대면중소벤처기업을 육성하는데 한계가 있는 상황임.\n 이에 비대면중소벤처기업의 특성을 종합적으로 고려한 정부 전체적·중장기적 관점의 정책을 수립하여 비대면중소벤처기업 생태계 전반을 아우르는 체계적 육성체계를 마련하고자 함. 이를 위해 비대면중소벤처기업의 정의, 비대면중소벤처기업 육성 기본계획 수립 및 정부 내 비대면중소벤처기업 육성 정책을 총괄·조정하는 기구의 신설, 비대면중소벤처기업의 세계화 촉진 지원 등 비대면중소벤처기업 육성기반 조성, 유망비대면중소벤처기업 및 선도비대면중소벤처기업의 선정, 비대면중소벤처기업에 대한 특례 등을 규정하는 비대면중소벤처기업 육성에 관한 법률을 제정하고자 함.\n\n\n주요내용\n\n가. 비대면사업, 비대면중소벤처기업, 유망비대면중소벤처기업 및 선도비대면중소벤처기업 등의 용어를 정의함(안 제2조).\n나. 중소벤처기업부장관이 비대면중소벤처기업의 체계적 육성과 세계화를 촉진하기 위하여 비대면중소벤처기업의 육성을 위한 시책의 기본 방향 등을 포함한 기본계획을 3년마다 수립·시행하도록 하고, 관계 중앙행정기관의 장은 기본계획에 따라 연도별 실행계획을 수립·시행하도록 함(안 제5조, 제6조).\n다. 중소벤처기업부장관은 비대면중소벤처기업을 체계적으로 육성하고 기본계획을 효율적으로 수립ㆍ추진하기 위하여 매년 비대면중소벤처기업의 활동현황 및 실태 등에 대한 조사를 하고 그 결과를 공표하도록 함(안 제8조).\n라. 중소벤처기업부에 비대면중소벤처기업육성위원회를 두어, 기본계획 수립 및 시행에 관한 사항, 비대면중소벤처기업 육성과 관련된 제도의 도입ㆍ변경에 관한 사항 등 비대면중소벤처기업 육성 및 지원에 관하여 심의하도록 하고, 비대면중소벤처기업육성위원회의 운영 등을 지원하기 위해 중소벤처기업부에 실무추진단을 두도록 함(안 제9조, 제10조). \n마. 정부는 비대면중소벤처기업 창업을 활성화하기 위하여 비대면중소벤처기업을 창업하려는 자(이하 “비대면중소벤처기업창업자”라 한다)에 대하여 필요한 지원을 할 수 있도록 하고, 「중소기업창업 지원법」과 「소상공인 보호 및 지원에 관한 법률」에 따라 창업을 지원하는 경우 비대면중소벤처기업창업자를 우대할 수 있도록 함(안 제11조, 제12조).\n바. 중소벤처기업부장관이 소상공인의 비대면사업 도입을 촉진하는 사업, 소상공인 및 전통시장의 비대면사업 공동 활용 및 협업화를 촉진하는 사업을 지원할 수 있도록 하고, 「소상공인 보호 및 지원에 관한 법률」에 따라 소상공인시장진흥기금을 대출의 방법으로 운용하는 경우 비대면사업 도입 촉진 등의 사업에 참여하는 소상공인을 우대할 수 있도록 함(안 제13조, 제14조, 제15조).\n사. 중소벤처기업부장관이 비대면중소벤처기업의 기술개발을 촉진하기 위하여 연구개발 및 기술지원 등을 지원할 수 있도록 하고, 중소벤처기업부장관이 비대면중소벤처기업 육성에 필요한 연구개발 등을 효과적으로 추진하기 위하여 비대면중소벤처기업 육성 전담 연구기관을 지정할 수 있도록 하며, 정부가 비대면중소벤처기업의 지식재산권 보호시책을 마련하도록 함(안 제16조, 제17조, 제18조).\n아. 정부와 중소벤처기업부장관이 비대면중소벤처기업의 세계화를 촉진하기 위하여 비대면중소벤처기업의 해외진출에 관한 자금 지원 우대, 비대면중소벤처기업의 국외 유통망 구축과 홍보ㆍ판매 또는 사후관리 지원에 관한 사업 등을 추진할 수 있도록 하고, 「중소기업제품 구매촉진 및 판로지원에 관한 법률」에 따른 중소기업제품전용판매장 설치ㆍ운영하는 경우, 「한국수출입은행법」에 따른 한국수출입은행이 대출의 업무를 수행하는 경우에 비대면중소벤처기업을 우대할 수 있도록 함(안 제19조, 제20조).\n자. 「중소기업진흥에 관한 법률」에 따라 설립된 중소벤처기업진흥공단, 「기술보증기금법」에 따라 설립된 기술보증기금, 「중소기업은행법」에 따라 설립된 중소기업은행, 「신용보증기금법」에 따라 설립된 신용보증기금, 「소상공인 보호 및 지원에 관한 법률」에 따라 설립된 소상공인시장진흥공단이 비대면중소벤처기업에 대해 우선적으로 대출 및 보증을 하거나 대출조건 및 보증조건을 우대할 수 있도록 함(안 제21조).\n차. 공공기관의 장은 비대면중소벤처기업이 직접 생산하는 물품, 제공하는 용역 및 수행하는 공사의 구매를 촉진하도록 하며, 공공기관의 장이 「중소기업제품 구매촉진 및 판로지원에 관한 법률」 제5조제1항에 따라 작성하는 구매계획에는 비대면중소벤처기업제품의 구매계획을 구분하여 포함시키도록 하며, 구매계획에는 구매목표를 포함시키도록 함(안 제22조).\n카. 중소벤처기업부장관이 비대면중소벤처기업이 생산하는 제품 또는 서비스에 대한 구매를 늘리기 위한 사업을 추진할 수 있도록 하고, 정부가 비대면중소벤처기업 제품등을 이용하려는 자의 권익을 보호하는 시책을 마련하도록 함(안 제23조).\n타. 중소벤처기업부장관이 비대면중소벤처기업에 인공지능 및 빅데이터 분야 전문인력 수급을 원활하게 하기 위한 사업을 할 수 있도록 하고, 비대면중소벤처기업에 필요한 인력을 안정적으로 공급하기 위하여 비대면중소벤처기업 전문인력 양성기관으로 지정할 수 있도록 하며, 「고등교육법」 제29조제1항에 따른 대학원 중에서 비대면중소벤처기업 전문인력 양성을 목적으로 하는 대학원을 지정하여 예산의 범위에서 그 운영 등에 필요한 경비를 출연하거나 그 밖에 필요한 지원을 할 수 있도록 함(안 제24조, 제25조, 제26조). \n파. 정부는 「병역법」 제37조 및 제38조제1항에 따른 전문연구요원 및 산업기능요원의 편입 시 비대면중소벤처기업에 우선 배정할 수 있도록 하고, 중소벤처기업부장관이 비대면중소벤처기업의 클라우드컴퓨팅 공동 활용을 지원할 수 있도록 함(안 제28조, 제29조).\n하. 중소벤처기업부장관은 비대면중소벤처기업 육성을 위한 정책의 조사연구, 비대면중소벤처기업에 대한 창업, 인력 및 판로 등에 관한 정보제공 및 지원, 비대면중소벤처기업 실태조사 및 분석, 비대면중소벤처기업의 해외진출 지원 등 비대면중소벤처기업의 육성 및 진흥에 관한 업무를 효율적으로 수행하기 위하여 비대면중소벤처기업진흥원을 두도록 함(안 제30조).\n거. 정부가 비대면사업 활성화에 따라 발생할 수 있는 사회적 문제를 해결하기 위해 노력하도록 하고, 자율과 합의에 따라 비대면사업 분야별로 사회협약이 체결될 수 있도록 지원할 수 있으며, 비대면중소벤처기업 생태계의 건전한 발전을 위하여 성공사례 발굴 및 홍보 등의 사업을 추진할 수 있도록 함(안 제31조).\n너. 중소벤처기업부장관이 성장이 유망한 유망비대면중소벤처기업과 혁신성 및 성장성, 기술역량 등을 종합적으로 고려하여 선도비대면중소벤처기업을 선정할 수 있도록 하며, 정부가 유망비대면중소벤처기업 및 선도비대면중소벤처기업에 대해 성장촉진 및 중장기 발전을 위한 전략의 수립 지원, 재정, 금융 등 행정적ㆍ기술적ㆍ재정적 지원 등을 할 수 있도록 함(안 제32조, 제33조, 제34조).\n더. 「벤처투자 촉진에 관한 법률」 제24조에 따른 요건을 갖춘 창업기획자, 「벤처투자 촉진에 관한 법률」에 따른 중소기업창업투자회사 등이 유망비대면중소벤처기업 또는 선도비대면중소벤처기업에 대해 투자를 목적으로 전문투자조합을 결성하려는 때에는 등록요건을 갖추어 중소벤처기업부장관에게 등록하도록 함(안 제36조).\n러. 기금을 관리하는 자가 유망비대면중소벤처기업등에 투자하거나 전문투자조합에 출자할 수 있도록 하고, 정부는 유망비대면중소벤처기업 또는 선도비대면중소벤처기업의 전문화 또는 대형화 등 경쟁력 강화를 위하여 「상법」에 따른 합병ㆍ분할합병, 분할을 하거나 국내외 비대면중소벤처기업 사업 부문의 전부 또는 일부의 양수, 주식 또는 출자 지분 취득 또는 기술 도입을 하는 경우에는 필요한 지원을 할 수 있도록 하며, 인수ㆍ합병등을 촉진하기 위한 사업을 추진할 수 있도록 함(안 제37조, 제38조, 제39조).\n머. 정부는 비대면중소벤처기업의 육성기반을 조성하고 경쟁력 제고를 도모하기 위하여 조세에 관한 법률이 정하는 바에 의하여 필요한 세제지원을 할 수 있도록 함(안 제40조).\n버. 중앙행정기관의 장은 규제를 신설하거나 강화하려는 경우 비대면중소벤처기업 및 비대면중소벤처기업창업자에 대하여 해당 규제를 적용하는 것이 적절하지 아니하거나 과도한 부담을 줄 우려가 있다고 판단되면 5년 이내의 범위에서 규제의 전부 또는 일부의 적용을 면제하는 방안을 마련하도록 함(안 제41조).\n서. 중소벤처기업부장관은 「규제자유특구 및 지역특화발전특구에 관한 규제특례법」에 따른 규제자유특구 또는 지역특화발전특구를 지정할 때 비대면중소벤처기업과 관련한 규제자유특구 또는 지역특화발전특구를 우선 지정할 수 있도록 함(안 제42조).\n어. 유망비대면중소벤처기업등은 연구개발, 시험ㆍ평가, 검증 및 생산 활동과 관련하여 해외진출의 목적 달성을 위하여 필요한 경우 비대면중소벤처기업육성위원회에 해당 활동에 필요한 규제개선을 신청할 수 있도록 하고, 관계 행정기관의 장은 규제개선을 부여받아 시행하는 사업 등을 관리ㆍ감독하도록 함(안 제43조, 제44조).\n저. 대학의 교원, 정부출연연구기관의 연구원 및 국ㆍ공립연구기관의 연구원 등이 유망비대면중소벤처기업 또는 선도비대면중소벤처기업에 근무하기 위하여 휴직 할 수 있도록 하고, 정부출연연구기관 또는 「특정연구기관 육성법」에 따른 특정연구기관의 연구원은 그 소속기관의 장의 허가를 받아 유망비대면중소벤처기업 또는 선도비대면중소벤처기업의 대표자 또는 임ㆍ직원을 겸임 또는 겸직할 수 있도록 함(안 제45조, 제46조).\n처. 고용노동부장관은 「근로자직업능력 개발법」 제20조제1항제1호에 따른 근로자 직업능력개발훈련에 대해 지원 또는 융자를 하는 경우에 비대면중소벤처기업에 대한 직업능력개발훈련을 하는 사업주 등을 우대할 수 있도록 하고, 중앙행정기관의 장은 「과학기술기본법」 제11조제3항에 따라 국가연구개발사업의 과제의 선정과 협약 등에 관한 사항을 정할 때 비대면중소벤처기업에 대한 정부출연금의 지원기준 및 현금 부담비율을 해당 사업과 관련한 다른 규정에도 불구하고 달리 정할 수 있도록 함(안 제47조, 제48조).\n커. 기획재정부장관 및 과학기술정보통신부장관은 비대면중소벤처기업의 경쟁력 강화를 위하여 사업목적, 규모, 추진방안 등 구체적인 사업계획이 수립된 사업으로서 비대면중소벤처기업육성위원회의 심의를 거친 경우에는 「국가재정법」 제38조제1항에 따른 예비타당성조사를 최대한 단축하여 처리하도록 함(안 제49조).\n터. 국가 또는 지방자치단체는 「산업입지 및 개발에 관한 법률」 제46조의6에 따라 지정된 임대전용산업단지에 비대면중소벤처기업의 우선 입주를 지원할 수 있도록 함(안 제50조).\n퍼. 외국인 또는 「자본시장과 금융투자업에 관한 법률」 제9조제16항의 외국법인등에 의한 비대면중소벤처기업의 주식 취득에 관하여는 같은 법 제168조제1항부터 제3항까지의 규정을 적용하지 아니하도록 함(안 제51조).\n허. 고용노동부장관은 유망비대면중소벤처기업등의 사용자가 「근로기준법」 제53조제4항에 따라 근로자의 동의를 받아 근로시간을 연장하려는 경우 연장근로를 인가할 수 있도록 함(안 제52조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-08-06"
        ],
        "상정일": [
            "2020-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차전체회의",
            "제382회국회(정기회)제2차중소벤처기업소위",
            "제382회국회(정기회)제3차중소벤처기업소위"
        ],
        "회의일": [
            "2020-09-18",
            "2020-09-23",
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "기획재정위원회",
            "교육위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-08-06",
            "2020-08-06",
            "2020-08-06",
            "2020-08-06",
            "2020-08-06"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    }
}