{
    "의안접수정보": {
        "의안번호": [
            "2102897"
        ],
        "제안일자": [
            "2020-08-12"
        ],
        "제안자": [
            "박완주의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행법령상 독립유공자 및 국가유공자의 공훈과 희생정신을 기리기 위한 현충시설에 관하여는 「국가유공자 등 예우 및 지원에 관한 법률」 및 「현충시설의 지정？관리 등에 관한 규정」에서 규정하고 있음.\n  그런데 최근 현충시설의 발굴 및 보존에 대한 요구가 증가하고 있으며, 국내？외 현충시설에 대한 관리부실에 대한 문제가 지속적으로 제기되고 있는 실정임. 또한 2018년 기준 49.4%에 해당하는 1,048개 시설을 지방자치단체에서 관리하고 있지만, 지방자치단체에 대한 재정적 지원이 전혀 없어 관리부실의 문제를 해결하기 요원한 실정임. \n  이에 현충시설을 포함하여 조국의 독립, 국가의 수호, 국민의 생명ㆍ재산 보호 또는 대한민국의 자유민주주의 발전을 위하여 희생하거나 공헌한 유공자를 추모하고 이들의 숭고한 정신을 널리 알리고 기리기 위한 시설을 공훈선양시설로 정의하고, 이러한 시설의 지정 및 관리에 관하여 별도의 법을 제정함으로써 국내？외에 산재한 공훈선양시설의 체계적이고 효과적인 보존 및 관리를 가능하게 하고 국민의 나라사랑 정신을 기르는 데에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국가와 국민을 위하여 희생하거나 공헌한 사람들의 숭고한 정신을 기리고 국민의 나라사랑 정신을 함양하기 위하여 공훈선양시설을 지정하고, 체계적으로 보존ㆍ관리하는 데 필요한 사항을 규정함을 목적으로 함(안 제1조). \n나. 이 법에서 “유공자”란 조국의 독립, 국가의 수호, 국민의 생명ㆍ재산 보호 또는 대한민국의 자유민주주의 발전을 위하여 희생하거나 공헌한 사람으로, “공훈선양시설”이란 유공자를 추모하고 이들의 숭고한 정신을 널리 알리고 기리기 위하여 국가보훈처장이 지정한 시설ㆍ장소 등으로 정의함(안 제2조).\n다. 국가보훈처장은 공훈선양시설 및 국외 공훈선양시설의 체계적인 보존ㆍ관리 및 활용을 위하여 5년마다 공훈선양시설 등의 보존ㆍ관리 및 활용에 관한 기본계획을 수립하여야 함(안 제5조)\n라. 공훈선양시설의 보존ㆍ관리 및 활용 등에 관한 주요 정책의 결정, 공훈선양시설 및 국외 공훈선양시설의 보존ㆍㆍ관리 및 활용에 관한 기본계획의 수립 및 변경, 공훈선양시설의 지정 및 지정해제 등에 관한 사항을 심의하기 위하여 국가보훈처 소속으로 공훈선양시설심의위원회를 설치함(안 제7조). \n마. 국가보훈처장은 독립운동ㆍ국가수호활동ㆍ민주화운동과의 관련성, 유공자의 공헌이나 희생 정도, 시설등의 보존 상태, 시설등의 활용실태 및 관리계획 등의 사항을 종합적으로 고려하여 해당 시설등을 공훈선양시설로 지정할 수 있음(안 제9조). \n바. 국가 또는 지방자치단체는 유공자의 공헌이나 희생 정도 등 대통령령으로 정하는 기준을 고려하여 직접 공훈선양시설을 건립할 수 있음(안 제13조).\n사. 국가보훈처장은 국외 공훈선양시설을 발굴하고, 보존ㆍ관리하기 위하여 필요한 대책을 마련하며, 필요한 경우 외교부장관에게 협조를 요청할 수 있음(안 제15조).\n아. 국가보훈처장은 공훈선양시설의 보존ㆍ관리를 위하여 공훈선양시설의 관리자 또는 해당 지방자치단체의 장에게 예산의 범위에서 그 비용의 전부 또는 일부를 지원할 수 있음(안 제17조). \n자. 공훈선양시설을 고의로 훼손ㆍ철거하거나 그 밖의 방법으로 그 효용을 해친 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처함(안 제21조).\n법률  제        호"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-08-13"
        ],
        "상정일": [
            "2020-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2020-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}