{
    "의안접수정보": {
        "의안번호": [
            "2102617"
        ],
        "제안일자": [
            "2020-08-03"
        ],
        "제안자": [
            "이탄희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제380회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  대법원은 국민의 기본권과 일상생활에 관한 중요한 법적 다툼에 있어 최종적인 사법적 판단을 함으로써 우리 사회의 방향성을 제시하는 중요한 기관임. 현재 대법관은 총 14명으로 대법원장과 사법행정업무만을 담당하는 법원행정처장을 제외하면 실질적으로 상고심 재판은 12명의 대법관이 담당하고 있음.\n  그런데 2018년 기준 대법원에 접수되는 본안사건은 4만 7,979건, 대법관 1인당 처리건수는 4,009건에 이를 정도로 업무가 과다한 상황으로 상고사건 심리에 있어 실질적이고 깊이 있는 토론이 제한되고 있으며 사건 상당수가 심리불속행으로 종결되어 사법수요자의 상고심 재판에 대한 불신과 불만이 증폭되고 있음. 이처럼 상고사건 증가로 인해 대법원이 법령 해석 통일 기능과 국민의 권리구제 기능을 충실하게 수행하기 어려운 상황임.\n  특히 대법원이 법령 해석을 통한 사회통합적인 기능을 수행하고 대법원 판결에 대한 사회적 신뢰를 확보하기 위해서는 우리 사회의 사회경제적 지위, 세대, 성별 등에 따른 다양한 가치가 토론에 반영되어야 하고, 이는 사회적 배경, 직업적 이력 등이 다양한 대법관들로 대법원이 구성될 때 가능한 일임. 그러나 극단적으로 높은 대법관 1인당 처리건수로 인해 재판 업무에 기능적으로 숙련된 고위직 법관 이외의 후보군에 대하여 사실상 진입장벽이 형성되어 있다는 비판이 제기되고 있음. 실제로 대법관 다양화에 대한 사회적인 요구가 날로 높아져가고 있는 것과 달리 김명수 현 대법원장이 제청한 대법관 8명 중 7명이 고위직 법관 출신인 상황임.\n  한편 현재 상고제도 개선을 위하여 다양한 제도 개선 방안이 논의되고 있음. 그러나 현재의 3심급 구조를 근본적으로 바꾸지 않으면서 늘어나는 상고사건에 대한 충실한 심리와 중요한 사건에 대한 법령 해석 통일 및 정책법원으로서의 기능을 제대로 수행하기 위해서는 다양한 대법관 구성을 통한 대법관 증원이 성공적인 상고제도 개선의 전제조건임.\n  참고로 ‘대법관 1명당 인구수’는 독일 65만명, 프랑스 58만명, 스페인 55만명 정도인 반면 우리나라는 대법원장과 법원행정처장을 포함하더라도 370만명으로 다른 국가들에 비해 턱없이 부족한 상황임.\n  한편, 2018년 대한변호사협회가 회원들 대상으로 ‘대법관 증원에 관한 설문조사’를 진행한 결과, 대법관 증원에 관한 설문에 응답한 회원의 78%(1,544명)가 찬성 의사를 밝혔음.\n  나아가 대법관 및 대법관 후보의 상당수가 남성, 50대, 남성, 고위법관 경력, 특정 대학 출신으로 획일화된 문제가 있음. 구체적으로 양승태, 김명수 대법원장 시절(2011. 9. 25. ∼ 2020. 7. 27.) 재임한 ‘대법관’ 34명 중 50대 82.3%(28명), 남성 82.3%(28명), 법관 76.4%(26명), 서울대 73.5%(25명)였으며, 같은 기간 ‘대법관 후보’ 235명 중 50대 75.7%(178명), 남성 91.9%(216명), 법관 80%(188명), 서울대 73.1%(172명)였음.\n  만약 대법관이 증원될 경우 대법관 구성을 보다 다양화 할 수 있으며 토론과 합의를 통해 우리 사회의 다양한 현실과 소수의견이 반영될 수 있음. 나아가 대법관이 사건당 보다 많은 시간과 역량을 투입할 수 있게 되어 대법관의 과도한 사건 부담 해소는 물론 보다 신속하고 철저한 사건 처리를 통해 국민의 재판청구권을 보장할 수 있을 것으로 기대할 수 있음.\n  이에 대법관의 수를 48명으로 증원할 경우 ‘대법관 1명당 인구수’는 108만명으로 보다 충실한 상고심 심리와 대법관 다양화는 물론 대법원이 법령 해석 통일 기능과 국민의 권리구제 기능을 충실하게 수행할 수 있도록 함(안 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-08-04"
        ],
        "상정일": [
            "2020-09-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2020-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}