{
    "의안접수정보": {
        "의안번호": [
            "2103315"
        ],
        "제안일자": [
            "2020-08-31"
        ],
        "제안자": [
            "김성주의원등17인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  감염병 확산 방지를 위하여서는 마스크 착용, 출입자 명단 작성 등 방역지침 준수가 무엇보다 중요함. 실제 최근 산발적으로 이어지고 있는 집단감염 사례의 주요 원인은 마스크 미착용 등 방역지침 위반이었음.\n  최근 감염병예방법 개정을 통해 감염병 전파 위험시설이나 장소에 대하여 방역지침 준수 명령의 근거를 마련하고 위반시 과태료 근거를 마련한 바 있으나, 대규모 인원이 모이는 장소나 시설 등의 경우 과태료만으로 실효적인 제재를 취하기에는 한계가 있음. \n  이에 방역지침 위반 장소나 시설에 대하여서는 운영중단의 조치를 취할 수 있도록 하고, 감염병 병원체에 오염된 건물 뿐 아니라 오염된 것으로 의심되는 장소나 시설에 대하여서도 소독 등 필요한 조치를 취할 수 있도록 하여 정부의 방역활동을 효과적으로 강화할 필요가 있음. 그 외 방역지침 준수 명령 조치와 환자 등의 전원 등의 조치를 원활히 수행할 수 있도록 하기 위하여, 명령 권한자에 보건복지부 장관을 추가하였음.\n  또한, 최근 대규모 감염병의 발생 주기가 점차 짧아(’00 사스, ’09 신종플루, ’15 메르스, ’18 메르스, ’20 코로나바이러스감염증-19)지고 있고, 감염병에 따른 사회적ㆍ경제적 파급효과가 큰 만큼 감염병 유행 이후 사후적 대응을 넘어 상시적인 예방 조치가 무엇보다 중요함. 이에 다중이 밀집하여 감염전파의 위험이 큰 일정 규모 이상의 사업장이나 다중이용시설 등의 경우 방역관리자를 의무적으로 지정하고, 정기적 방역 관리교육을 이수토록 하여 방역 관리 위험도 평가와 방역지침 준수 여부 등을 확인토록 하고자 함.\n  아울러, 특정 지역에서 감염병이 발생할 경우 전국적으로 확산되기 전에 효과적으로 전파를 차단하는 것이 중요함. 최근 서울에서 시작된 방문판매업발 집단감염의 경우 경기, 충남 및 대전까지 확산 된 사례가 있어 대응책 마련이 필요함. 이를 위하여서는 감염병예방법에 따라 감염병 발생지역 현장에서 현장 대응인력에 대한 임무 부여, 자원 배분, 격리 및 소독조치 등 각종 조치 권한을 갖는 역량있는 방역관의 충분한 확보가 필수적임. 현재 질병관리청장만이 감염병 유행시 방역관에 대하여 한시적 종사명령권한을 갖도록 하고 있으나, 시ㆍ도지사와 시장ㆍ군수ㆍ구청장에도 한시적 종사명령권한을 부여하여 지역 단위 방역역량을 제고하고, 조기 대응을 통해 전국 단위 확산을 차단하도록 하고자 함(안 제41조, 제49조, 제49조의3 및 제60조의3 및 제83조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-09-01"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            "2020-11-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제2차제2법안심사소위"
        ],
        "회의일": [
            "2020-11-25"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}