{
    "의안접수정보": {
        "의안번호": [
            "2103987"
        ],
        "제안일자": [
            "2020-09-17"
        ],
        "제안자": [
            "이헌승의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  수도권의 왕복 출퇴근시간이 일평균 약 130분이 소요되는 등 수도권을 포함한 대도시권의 교통난은 OECD 최하수준으로 기록하고 있어 도심 내 거점을 빠르게 연결하는 간선 교통망의 확충이 절실한 상황임.\n  그러나 이미 시가지가 조성되고 각종 건축물이 밀집된 도심의 지상에는 교통시설 건설에 가용 가능한 토지가 부족하고, 주민들은 소음이나 경관 등의 문제로 공사를 기피하고 있어 철도나 도로와 같은 교통시설의 건설이 어려운 측면이 있음.\n  지상 건축물 등과 저촉이 없어 공간 확보가 유리하고 소음·진동 등으로 인한 영향이 없는 대심도 지하에 교통시설을 건설하여 주요 거점 간 이동속도를 획기적으로 향상하여 주민 편의를 극대화할 필요가 있음.\n  이에 교통시설의 대심도 지하 건설 및 관리에 관한 특별법을 제정하여 효율적으로 교통시설을 대심도 지하에 건설하고 보다 체계적이고 안전하게 관리하려는 것임.   \n\n\n주요내용\n\n가. 안전 및 환경기준의 마련 및 준수 규정(안 제5조 및 제6조)\n  국토교통부장관이 교통시설의 대심도 지하 건설 및 관리에 관하여 안전이나 소음·진동 등의 항목에 대한 적용기준을 따로 정하여야 하고 사업시행자 등과 교통시설관리자에 준수의무를 부과하며, 이를 위반한 경우 국토교통부장관 등이 필요한 조치를 할 수 있도록 함.\n나. 대심도 지하의 사용 규정(안 제8조)\n  사업시행자가 교통시설을 대심도 지하에 건설하려는 경우 대심도 지하를 사용할 수 있도록 하고, 이 경우 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제71조를 적용하지 아니하며, 「도로법」, 「철도의 건설 및 철도시설 유지관리에 관한 법률」 또는 「도시철도법」에도 불구하고 구분지상권을 설정하지 아니하도록 함.\n다. 교통시설의 관리 규정(안 제10조)\n  사업시행자와 교통시설관리자는 교통시설의 보호와 관리를 위해 교통시설의 수평 및 수직으로 일정한 범위를 관리하여야 하고, 해당 범위 내에서는 토석 채취 등의 행위를 제한하며, 해당 범위와 인접하여 시설물 설치 등의 행위를 하려는 경우에는 사업시행자나 교통시설관리자와 협의하도록 함.\n라. 대심도 지하 상부 토지의 이용 규정(안 제11조)\n  사업시행자 등이 대심도 지하에 건설되는 교통시설을 설계하는 경우 지역의 토지 이용 및 개발에 관한 사항을 고려하여야 하고, 지방자치단체의 장이 대심도 상부 토지에 지구단위계획을 수립하는 경우에는 해당 교통시설이 건설되는 대심도 지하의 깊이 및 토지 이용에의 영향 등을 고려하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-18"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}