{
    "의안접수정보": {
        "의안번호": [
            "2103568"
        ],
        "제안일자": [
            "2020-09-07"
        ],
        "제안자": [
            "한병도의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 우리가 마주하는 사회문제는 점차 다양하고 복잡해지고 있음. 가령, 쓰레기 처리와 같은 동네 차원의 문제에서부터 주택？교통 문제 등 도시 수준의 문제, 나아가 저출산？고령화, 기후변화와 같은 국가나 전 지구적 차원의 이슈까지 다양한 문제들이 우리의 삶에 영향을 미치고 있음. 하지만, 이와 같은 사회문제에 대한 과거의 대응 방식은 중앙정부가 중심이 되어 관련 정책을 입안하고 법과 제도를 개편하는 형태로 이루어졌기 때문에 전국적으로 획일적인 해결방안만 적용하는 결과를 초래하였음. 그 결과 각종 사회문제에 대한 해결책들은 지역사회 구성원의 의견을 충실히 반영하지 못하였을 뿐만 아니라, 해당 문제를 해결하는 데도 효과적이지 않았다는 비판이 존재해왔음.\n  이러한 문제점을 개선하기 위해 그간 중앙정부와 지방자치단체는 지역주민, 민간단체 등 다양한 지역사회주체들이 참여하고 협력하여 지역의 문제를 해결하도록 지원하는 사업이나 관련 제도 등을 도입？시행하고 있음에도 불구하고, 지역사회주체들이 지역사회의 문제를 보다 적극적으로 발굴하고 이에 대한 해결책을 제시하는 한편, 스스로 또는 지방자치단체, 전문가 등과 협력하여 이를 실행할 수 있도록 지원하는 명확한 법적 근거와 종합적인 지원체계가 여전히 부족한 실정임.\n  이러한 문제점을 극복함으로써, 궁극적으로는 지역사회주체들이 중심이 되어 지역사회의 지속 가능한 발전과 지역주민의 삶의 질을 향상시킬 수 있도록 지역사회혁신 활동을 활성화하고, 중앙정부와 지방자치단체가 이러한 활동을 보다 적극적이고 체계적으로 지원할 수 있도록 법적？제도적 기반을 마련하기 위해 「지역사회혁신 활성화 지원에 관한 법률」을 제정하고자 함.\n\n\n주요내용\n\n가. 지역주민과 다양한 지역사회주체들이 주도적으로 지역사회문제를 발굴하고 논의하는 과정에 참여하고 협력하여 해결방안을 도출하고 지방자치단체 등과 함께 문제를 해결해 나가는 지역사회혁신을 활성화함으로써 지역사회의 지속 가능한 발전 및 지역주민의 삶의 질 향상을 목적으로 함(안 제1조).\n나. 지역주민과 지역사회주체들은 지역사회의 문제에 대해 문제 단위로 지역사회혁신계획을 수립하여 시장·군수·구청장에게 제안할 수 있으며, 시장·군수·구청장은 이에 대해 행정적·재정적으로 지원할 수 있음(안 제6조).\n다. 시·도지사 및 시장·군수·구청장은 지역주민 등이 수립한 문제단위 지역사회혁신계획을 반영하여 매년 지역사회혁신 지원계획을 수립하여야 함(안 제7조).\n라. 행정안전부장관은 관계 중앙행정기관의 장과 협의하여 3년마다 지역사회혁신 기본계획을 수립·시행하여야 함(안 제8조).\n마. 행정안전부장관은 지역사회혁신 정책심의회를 설치하여 기본계획을 수립할 때 정책심의회의 심의를 거치도록 하고, 시·도지사 및 시장·군수·구청장은 지역사회혁신 지역위원회를 설치하여 지역사회혁신 지원계획을 수립할 때 지역위원회의 심의를 거치도록 함(안 제7조부터 제10조까지).\n바. 시·도지사 및 시장·군수·구청장은 지역사회혁신 지역지원센터를 설치할 수 있고, 행정안전부장관은 지역사회혁신 종합지원센터를 설치하여 지역사회혁신 활동을 지원할 수 있음(안 제12조 및 제13조).\n사. 행정안전부장관, 시·도지사, 시장·군수·구청장은 지역사회혁신 활성화를 위해 재정·금융 및 행정적 지원과 국·공유 재산 활용을 지원할 수 있음(안 제16조 및 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-08"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}