{
    "의안접수정보": {
        "의안번호": [
            "2103324"
        ],
        "제안일자": [
            "2020-08-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  신탁 제도를 활성화하기 위하여 신탁에 대한 소득세 과세체계를 정비하고, 학생이 받는 산학협력단 보상금에 대한 소득 구분을 명확하게 하는 등 근로소득과 기타소득의 소득구분을 합리화하며, 다른 자산의 양도 소득과의 과세형평을 도모하기 위하여 가상자산의 양도ㆍ대여로부터 발생하는 소득에 대하여 기타소득으로 과세하는 한편, \n  이월결손금의 공제기한을 확대하고, 소득세의 최고세율을 인상하여 소득재분배 기능 등을 강화하며, 금융투자 활성화 및 금융투자상품에 대한 과세의 합리화를 위하여 금융투자소득을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 신탁에 대한 소득세 과세체계 정비\n  1) 위탁자 과세 대상의 확대 등(현행 제2조의2제6항 삭제, 안 제2조의3, 제4조제2항제1호 및 제17조제1항제2호의2 신설)\n    원칙적으로 신탁재산에 귀속되는 소득은 수익자가 납세의무자가 되나 수익자가 특별히 정하여지지 아니하거나 존재하지 아니하는 신탁 등에는 위탁자가 납세의무자가 되도록 하고, 신탁재산에 법인세가 과세되는 신탁으로부터의 이익은 소득원천별로 소득을 구분하는 방식에서 제외하며, 이러한 법인과세 신탁재산으로부터 받는 배당에 대한 과세근거를 마련함.\n  2) 신탁 수익권 양도에 대한 양도소득세 과세(안 제94조제1항제6호, 제99조제1항제8호, 제102조제1항제4호, 제103조제1항제4호, 제104조제1항제14호 및 제107조제2항제4호 신설, 안 제105조제1항제1호)\n    신탁 수익권을 양도소득세 과세대상으로 하고, 신탁 수익권에 적용될 양도소득세율을 정하는 등 신탁 수익권 양도 시 양도소득세를 과세할 수 있는 근거를 마련함.\n나. 근로소득과 기타소득의 소득구분 합리화(안 제12조제3호저목 및 같은 조 제5호자목 신설, 안 제20조제1항제5호 및 제21조제22호의2)\n  복리후생적 성질의 급여의 경우 근로소득으로서 비과세되는 근거를 명확하게 마련하고, 법령ㆍ조례에 따른 위원회의 보수를 받지 아니하는 위원이 받는 수당은 비과세 기타소득으로 구분하는 한편, 근로소득으로 구분되는 직무발명보상금은 퇴직 전에 지급받는 것으로 명시하고, 대학과 고용관계가 있는지 여부와 상관없이 학생이 산학협력단으로부터 받는 보상금은 기타소득으로 분류함.\n다. 가상자산의 양도ㆍ대여 등으로 발생한 소득에 대한 과세제도 도입\n  1) 거주자의 가상자산의 양도ㆍ대여로 발생한 소득에 대한 과세(안 제21조제1항제27호, 제37조제1항제3호, 같은 조 제5항ㆍ제6항, 제64조의3제2항, 제84조제3호 및 제164조의4 신설, 안 제127조제1항제6호다목)\n    거주자의 가상자산의 양도ㆍ대여로 발생한 소득은 기타소득으로 분류하고, 그 세액은 기타소득금액에서 250만원을 제외한 금액에 100분의 20을 곱하여 산출한 금액으로 하며, 종합소득과세표준 확정신고를 할 때 신고하도록 함.\n  2) 비거주자의 가상자산의 양도ㆍ대여ㆍ인출로 발생한 소득에 대한 과세(안 제119조제12호타목, 제126조제1항제3호 및 제156조제16항ㆍ제17항 신설, 안 제156조제1항제8호)\n    비거주자가 가상자산을 양도ㆍ대여ㆍ인출하여 발생하는 소득을 국내원천 기타소득으로 분류하고, 비거주자가 가상자산사업자 등을 통하여 가상자산을 양도ㆍ대여ㆍ인출하는 경우 가상자산사업자 등에게 원천징수 의무를 부여함.\n라. 이월결손금 공제기간 연장(안 제45조제3항)\n  사업자의 세부담을 경감하기 위하여 이월결손금의 공제기간을 이월결손금이 발생한 과세기간의 종료일부터 10년 이내에서 15년 이내로 연장함.\n마. 소득세 최고세율 상향 조정(안 제55조제1항)\n  종합소득과세표준 10억원 초과 구간을 신설하고, 10억원 초과 구간의 세율을 45퍼센트로 함.\n바. 외국납부세액공제 제도 개편(안 제57조)\n  외국납부세액 공제제도로서 필요경비 산입방법을 삭제하고 세액공제 방법으로 일원화하며, 종합소득 및 퇴직소득의 외국납부세액공제 제도 중 세액공제방법의 이월공제기간을 5년에서 10년으로 연장하고, 이월공제기간 종료 시까지 공제되지 아니한 이월액은 이월공제기간의 종료일 다음 날이 속하는 과세기간의 소득금액을 계산할 때 필요경비에 산입을 허용함.\n사. 금융투자소득 신설(안 제4조제1항제2호의2, 제87조의2부터 제87조의27까지, 제127조제1항제9호, 같은 조 제7항, 제129조제1항제9호, 제148조의2 및 제148조의3 신설, 안 제21조제1항 각 호 외의 부분, 제128조제1항ㆍ제2항, 제155조의2제2호, 제164조제1항 및 제174조의2)\n  주식, 채권, 투자계약증권, 집합투자증권의 환매, 파생결합증권과 파생상품 등으로 발생한 소득을 금융투자소득으로 하고, 그 성격 및 손실가능성을 고려하여 종합소득, 퇴직소득, 양도소득과 분류하여 과세하며, 금융투자소득의 과세표준, 예정신고 및 확정신고 절차와 납부절차를 정하는 한편, 금융회사 등은 금융투자소득의 원천징수의무자로서 자신이 관리하는 계좌를 통하여 지급되는 금융투자소득을 원천징수하며, 원천징수영수증 등을 발급하도록 함.\n아. 이 법과 「국제조세조정에 관한 법률」간의 상호 조문 이관\n  1) 선박 등의 임대소득에 대한 소득구분 관련 규정 및 제한세율 적용 특례 규정을 이 법으로 이관(안 제119조제10호 후단, 제156조의8 신설)\n    조세조약에서 선박 등 임대소득을 사용료로 구분하는 경우 세법상 소득구분을 사용료에 포함되도록 하고, 이자ㆍ배당ㆍ사용료에 대한 제한세율 규정을 이 법으로 이관함.\n  2) 해외현지법인 등에 대한 자료제출 의무 및 과태료 규정을 「국제조세조정에 관한 법률」로 이관(현행 제165조의2, 제165조의4 및 제176조 삭제)\n    해외현지법인 등에 자료제출 의무, 해당 자료제출 의무 불이행 시 취득자금 출처에 대한 소명요구 및 과태료 규정을 「국제조세조정에 관한 법률」로 이관함.\n자. 지급명세서 제출의무자 추가(안 제164조의2)\n  비상장주식 상장에 따라 비거주자가 보유한 상장 전 이미 발행된 주식을 양도하는 경우 지급명세서 제출의무자를 주식발행법인으로 규정함.\n차. 실손의료보험금 지급자료 제출 방식 변경(안 제165조제1항, 현행 제174조의3 삭제)\n  보험ㆍ공제 계약에 따라 실제 부담한 의료비를 실손의료보험금으로 지급한 보험회사 등에 그 지급자료를 연말정산 간소화 자료로 국세청에 제출하도록 함.\n\n\n참고사항\n\n가. 이 법률안은 이 법률안과 함께 제출되는 「국세징수법 전부개정법률안」(의안번호 제3329호), 「국제조세조정에 관한 법률 전부개정법률안」(의안번호 제3341호), 「법인세법 일부개정법률안」(의안번호 제3340호) 및 「조세특례제한법 일부개정법률안」(의안번호 제3334호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.\n나. 이 법률안은 「국회법」 제85조의3제4항에 따라 2021년도 세입예산안 부수 법률안으로 지정될 필요가 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-01"
        ],
        "상정일": [
            "2020-11-06"
        ],
        "처리일": [
            "2020-11-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제7차전체회의",
            "제382회국회(정기회)제1차조세소위",
            "제382회국회(정기회)제2차조세소위",
            "제382회국회(정기회)제3차조세소위",
            "제382회국회(정기회)제4차조세소위",
            "제382회국회(정기회)제5차조세소위",
            "제382회국회(정기회)제6차조세소위",
            "제382회국회(정기회)제7차조세소위",
            "제382회국회(정기회)제8차조세소위",
            "제382회국회(정기회)제9차조세소위",
            "제382회국회(정기회)제10차조세소위"
        ],
        "회의일": [
            "2020-11-06",
            "2020-11-10",
            "2020-11-12",
            "2020-11-13",
            "2020-11-17",
            "2020-11-19",
            "2020-11-20",
            "2020-11-24",
            "2020-11-26",
            "2020-11-27",
            "2020-11-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}