{
    "의안접수정보": {
        "의안번호": [
            "2103871"
        ],
        "제안일자": [
            "2020-09-14"
        ],
        "제안자": [
            "양향자의원등19인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  제주4·3사건, 5·18민주화항쟁 등 지난 과거 국가의 무자비한 폭력과 인권유린에 해당하는 사건의 진상규명과 보상에 관한 개별법이 시행되어 보상이나 명예회복이 이루어졌지만 이러한 국가폭력으로 인한 트라우마에 관한 지원대책은 미흡한 실정임.\n  특히 국가폭력 피해자의 상당수가 현재는 고령으로 시급한 치유가 필요하고, 5·18민주화운동 관련자의 55.8%가 외상후스트레스장애 증상이 있다고 조사되었으며, 국가인권위원회가 고문피해자 223명을 대상으로 한 심리후유증 조사 결과, 76.5%가 외상후스트레스장애 증상이, 24.4%가 자살 시도를 경험하였다고 답변하였음.\n  이에 국가폭력으로 인하여 피해를 입은 사람과 그 가족 등의 트라우마와 이로 인한 심리적 고통을 치유하기 위하여 국립 국가폭력트라우마치유센터를 설립하는 법을 제정하여 잘못된 과거의 상처를 딛고 화해와 상생으로 나아가는 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 국립 국가폭력트라우마치유센터를 설립·운영하여 국가폭력 피해자 및 그 가족의 트라우마 및 이로 인한 심리적 고통을 치유하고 건강한 삶의 회복을 지원함으로써 그들이 인간다운 삶을 영위하는 데 이바지함을 목적으로 함(안 제1조).\n나. 피해자란 국가폭력으로 사망하거나 생사가 분명하지 아니한 사람, 구금·부상·고문·가혹행위 등을 당한 사람, 이들의 직계존속·비속 및 형제자매 중 트라우마를 보이는 사람, 국가폭력을 조사·기록하는 과정에서 트라우마를 보이는 사람 등을 말함(안 제2조제2호).\n다. 치유센터는 피해자의 트라우마 등의 치유·재활, 사회적응 지원, 국가폭력으로 인한 트라우마 치유 및 재활와 관련한 연구·개발·교육·홍보 등의 사업을 수행함(안 제8조).\n라. 치유센터에 원장 1명을 포함한 15명 이내의 이사와 감사 1명을 두고, 이들은 이사회가 선임하되 행정안전부장관의 승인을 받도록 함(안 제9조).\n마. 원장은 치유센터를 대표하고, 이 법 또는 정관을 위반하거나 회계부정이나 고의로 치유센터의 운영에 막대한 손해를 끼친 경우 등이 아니면 임기 중 본인의 의사에 반하여 해임되지 않도록 하며, 감사는 치유센터의 업무 및 회계에 관한 사항을 감사하도록 함(안 제12조 및 제14조).\n바. 치유센터의 사업계획 및 예산？결산, 정관 변경, 임원의 선임 등에 관한 사항을 심의？의결하기 위하여 이사회를 둠(안 제13조).\n사. 국가와 지방자치단체는 예산의 범위에서 치유센터의 설립 및 운영에 필요한 경비를 출연 또는 보조할 수 있고, 치유센터의 설립·운영을 위하여 필요한 경우 국유재단을 무상으로 대부하거나 수익？사용하게 할 수 있음(안 제18조 및 제19조).\n아. 치유센터는 대통령령으로 정하는 바에 따라 매 사업연도의 사업계획서와 예산서를 작성하여 행정안전부장관의 승인을 받고, 결산서를 회계감사를 받아 다음 연도 2월 말까지 행정안전부장관에게 제출하여야 함(안 제21조 및 제22조).\n자. 치유센터의 임직원이나 임직원이었던 사람은 직무상 알게 된 비밀을 누설하여서는 아니 되며 이를 위반하면 2년 이하의 징역 또는 2천만원 이하의 벌금에 처함(안 제25조 및 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}