{
    "의안접수정보": {
        "의안번호": [
            "2103710"
        ],
        "제안일자": [
            "2020-09-10"
        ],
        "제안자": [
            "어기구의원등16인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 들어 지역중소기업 혁신정책의 범위는 확대되었으나 지역중소기업 혁신을 지원하는 법률체계는 미흡하고 지역중소기업 육성에 관한 법률도 분리 후 폐지되면서 관련 조문이 유명무실화된 상황임.\n  유럽의 경우 지역중소기업 혁신정책은 대부분 산ㆍ학ㆍ민ㆍ관의 주체간 협력을 매개로 한 클러스터 정책이 핵심적 위치를 차지하는 반면, 국내의 경우 지역중소기업 지원정책이 다소 존재하고 있으나 정책들이 파편화되면서 지역중소기업 중심의 혁신자원, 금융기관 및 중개기관 간 연계가 미흡하다는 지적이 있음. \n  지역중소기업 혁신정책의 추진환경이 급변하고 특히 지역중소기업의 관점에서 클러스터링을 촉진하고 유도하기 위한 지원정책을 수립하려고 해도 근거 법령이 미비한 상황이 발생하고 있으므로 미래지향적 혁신환경을 반영하기 위해 지역중소기업의 육성과 혁신을 지원할 수 있는 근거법 마련을 통해 국가와 지방자치단체가 지역중소기업에 대해 주체적이고 계획적인 사업을 효과적으로 수행할 수 있도록 지원을 제공함으로써 지역균형발전의 기반 강화를 도모하고 이로써 국민경제의 건전한 발전에 이바지하고자 함.\n\n\n주요내용\n\n가. 이 법은 지역중소기업 육성사업의 촉진을 위하여 국가와 지방자치단체가 지역중소기업에 대하여 주체적이고 계획적인 사업을 효과적으로 수행할 수 있도록 지원을 제공함으로써 지역균형발전의 기반 강화를 도모하고 국민경제의 건전한 발전에 이바지하는 것을 목적으로 함(안 제1조).\n나. 중소벤처기업부장관은 3년마다 지역중소기업 육성에 관한 기본지침을 산업통상자원부장관 등 관계 중앙행정기관의 장과 협의를 거쳐 수립하여야 함(안 제3조).\n다. 중소벤처기업부장관은 지역중소기업 관련 정보를 종합적으로 관리하고 지역중소기업 간의 협력기반 구축 및 지역중소기업 활동에 유용한 정보를 제공하기 위하여 종합관리시스템을 구축ㆍ운영할 수 있음(안 제5조).\n라. 시ㆍ도지사는 지역중소기업 육성사업의 촉진에 관한 기본적인 계획(육성계획)을 작성하여 중소벤처기업부장관의 승인을 받아 시행하여야 함(안 제6조).\n마. 시ㆍ도지사는 지역중소기업 육성 지원기관으로서 지역중소기업 육성협의회를 조직할 수 있음(안 제9조).\n바. 시ㆍ도지사는 관할 행정구역의 전부 또는 일부를 지역중소기업 위기대응 특별지역으로 지정받으려는 경우 중소벤처기업부장관에게 지정 대상 행정구역 및 지원 내용을 기재하여 지역중소기업 위기대응 특별지역의 지정을 신청하여야 함(안 제11조).\n사. 중소벤처기업부장관은 「규제자유특구 및 지역특화발전특구에 관한 규제특례법」에 따른 지역특화발전특구의 운영에 있어서 지역중소기업의 우선 참여권을 보장하여야 함(안 제14조).\n아. 중소벤처기업부장관은 전략적인 경영활동을 모범적으로 수행하고 있는 지역중소기업을 지역혁신 선도 중소기업으로 선정하여 지역중소기업 육성기금 지원 등 각종 지원을 제공하는 경우 우대할 수 있음(안 제15조).\n자. 정부는 지역중소기업의 창업 촉진, 경영 기반 확충 및 구조고도화에 필요한 재원을 확보하기 위하여 지역중소기업 육성기금을 설치함(안 제16조).\n차. 정부는 국책사업을 실시하는 경우에는 해당 지역 지역중소기업을 우선적으로 참여하게 하여야 함(안 제17조).\n타. 중소벤처기업부장관은 지역중소기업의 국내외 시장 개척과 판로 거점 확보를 지원을 위하여 다양한 사업을 실시할 수 있음(안 제18조).\n\n\n참고사항\n\n  이 법률안은 어기구의원이 대표발한 「국가재정법 일부개정법률안」(의안번호 제3711호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-09-14"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}