{
    "의안접수정보": {
        "의안번호": [
            "2103246"
        ],
        "제안일자": [
            "2020-08-25"
        ],
        "제안자": [
            "김성주의원등15인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 살충제 달걀 파동의 피프로닐 성분, 가습기 살균제, 생리대 VOCs(휘발성유기물질)와 같이 일상생활 속에서 식품, 축？수산물, 의약외품 등 다양한 경로를 통해 국민들이 자주 노출될 수 있는 유해물질의 안전성 문제가 제기된 바 있으며, 화학 생활용품 공포증(케모포비아, chemophobia)이라는 신조어가 등장할 정도로 유해물질에 대한 관심과 우려가 증가하고 있음.\n  현재 식품, 화장품, 의약품, 의약외품, 위생용품 등 인체적용제품이 각 제품별 소관 법률에 따라 제품 중심으로 개별적으로 위해성이 평가ㆍ관리됨에 따라 소비자 입장에서 특정한 유해물질이 다양한 노출 경로를 통해 인체에 미치는 위해성을 종합적으로 판단하기 어려움. \n  또한, 개별 제품의 위해성평가 결과가 인체에 안전하다고 해도 전체 인체적용제품을 통해 섭취되고 노출되는 유해물질의 총량은 위해할 수 있음. 따라서 다양한 노출경로를 종합하여 인체적용제품의 위해성을 평가하고 이에 따라 안전기준을 설정하는 등 관리체계의 확립이 필요한 상황임. \n  이에 국민들의 일상생활과 건강에 밀접한 관계가 있는 인체적용제품에 대한 종합적 위해성평가 및 관리에 관한 사항을 별도의 법률로 제정하여 총괄 수행하는 체계로 전환함으로써 국민보건 향상에 이바지하려는 것임.\n\n\n주요내용\n\n가. 목적, 용어 정의 및 다른 법률과의 관계 등(안 제1조부터 제4조까지)\n  1) 이 법의 목적과 적용 대상이 되는 인체적용제품, 독성, 위해요소, 위해성, 위해성평가, 위해성관리 및 사업자 등 관련 용어를 정의함.\n  2) 타 법률에 따른 인체적용제품에 대한 개별적인 위해성평가 및 위해성관리는 이 법의 적용 대상에서 제외함.\n나. 위해성평가 기본계획 수립 및 위해성평가정책위원회 구성(안 제5조부터 제7조까지)\n  1) 인체적용제품의 위해성평가에 관한 중장기 정책목표와 방향을 반영한 기본계획과 시행계획 수립에 관한 사항을 정함.\n  2) 식품의약품안전처 소속으로 위해성평가 등에 관한 사항을 심의하는 위해성평가정책위원회를 두고, 위원회 구성 및 운영에 필요한 사항을 정함.\n다. 위해성평가의 수행 및 위해성관리 등(안 제8조부터 제16조까지)\n  1) 외국정부 등이 인체의 건강을 해칠 우려가 있다고 인정하여 생산？판매 등을 금지한 인체적용제품, 새로운 원료 또는 성분을 사용하거나 새로운 기술을 적용한 것으로서 안전성에 대한 기준？규격이 정해지지 않은 인체적용제품 등 위해성평가 등의 대상을 정함.\n  2) 위해성평가를 위한 고려사항, 평가방법 및 절차, 위해성평가의 수행에 필요한 사항을 정하고, 관계 중앙행정기관의 장과 협의하여 공동으로 위해성평가를 할 수 있도록 함.\n  3) 위해성평가에 필요한 자료 확보를 위하여 독성시험을 실시할 수 있도록 정함.\n  4) 위해성평가를 위하여 관계 공무원으로 하여금 출입ㆍ검사ㆍ수거를 할 수 있도록 정함.\n  5) 위해성평가가 끝나기 전이라도 국민의 안전과 건강을 위하여 사전 예방적 조치가 필요한 경우 해당 제품 생산？판매 등의 일시적 금지조치를 할 수 있도록 정함.\n  6) 식품의약품안전처장은 위해성평가 결과에 따라 위해성관리 조치를 하여야 하며, 필요한 경우 관계 중앙행정기관의 장과 협의하여 공동으로 위해성관리를 할 수 있도록 정함.\n  7) 위해성평가 결과, 일시적 금지조치 및 위해성관리의 내용을 국민에게 공개하도록 정함.\n  8) 소비자의 요청이 있는 경우 위해성평가를 수행할 수 있도록 하고, 인체적용제품으로 인하여 발생한 소비자 건강피해 사례를 조사할 수 있도록 정함.\n라. 위해성평가 활성화를 위한 기반 조성(안 제17조부터 제20조까지)\n  1) 위해성평가 관련 정보의 수집ㆍ분석 등을 관리하는 전산 시스템 구축？운영 등에 필요한 사항을 정함.\n  2) 인체적용제품의 안전한 제조ㆍ생산？가공？사용을 위한 사업자ㆍ소비자에 대한 교육ㆍ홍보, 위해성평가 전문인력 양성, 국제협력 촉진 등에 관한 사항을 정함.\n마. 보칙(안 제21조부터 제24조까지)\n  1) 권한의 위임, 업무의 위탁, 벌칙 적용에서 공무원 의제 등의 규정을 정함.\n  2) 일시적으로 금지된 인체적용제품을 생산？판매등을 한 자에 대하여 벌칙을 적용하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-08-26"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의",
            "제382회국회(정기회)제2차제1법안심사소위"
        ],
        "회의일": [
            "2020-11-17",
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    }
}