{
    "의안접수정보": {
        "의안번호": [
            "2103685"
        ],
        "제안일자": [
            "2020-09-09"
        ],
        "제안자": [
            "송갑석의원등15인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 인공지능ㆍVRㆍ자율주행차ㆍ핀테크 등 기술혁신이 산업판도를 근본적으로 변화시키고 있으며 이는 예측이 불가능할 정도로 빠르게 진행되고 있음. 이러한 기술혁신이 가져올 4차 산업혁명을 선도하고 효율적으로 대응하기 위해서는 신기술을 활용한 새로운 서비스 또는 제품 등을 규제제약 없이 실증하고 사업화할 수 있는 기업환경을 조성하는 것이 무엇보다 중요한 과제로 대두되고 있음.\n  이에 세계 각국은 산업별 시장 선점을 위해 정부차원의 과감한 투자와 규제혁신을 추진하고 있으나 우리나라는 기업의 기술개발과 시장진입에 따르는 과도한 규제로 인해 신산업 발전기반이 상대적으로 취약한 상황으로서 역량과 자원이 수도권에 집중되어 있는 반면, 지역산업은 상대적으로 침체되어 이를 해소하기 위한 제도가 요청됨.\n  이러한 요청에 따라 ‘한국형 규제 샌드박스’ 제도인 규제자유특구를 도입하여(’19. 4. 17.) 지역발전전략의 다극화 및 규제혁신을 통한 신산업의 육성ㆍ발전으로 지역과 국가의 경쟁력을 강화시키고, 4차 산업혁명의 네트워크 경쟁시대를 선도하기 위한 제도를 마련하였음.\n  그러나 규제 샌드박스 승인 후 실증특례 만료 시(2 2년)까지 관련 법령이 정비되지 않으면 사업중단 우려를 업계에서 제기하고 있는 실정임.\n  이에, 규제 샌드박스 사업중단 우려를 해소하기 위해 실증특례 기간 만료 전 사업자의 법령 정비 요청제 도입, 법령정비의 필요성 판단 구체화, 안전성 등이 입증되어 법령 정비에 착수한 경우에는 임시허가를 할 수 있는 근거를 마련하였음.\n  더불어, 규제자유특구 제도 도입 1년여가 지남에 따라 특구계획 변경 절차를 간소화하는 등 제도적 미비점을 보완하고자 함.\n\n\n주요내용\n\n가. 규제의 판단여부가 명확하지 않아 어려움을 겪고 있는 기업들의 불확실성 해소를 위해 규제 여부가 분명하지 않으면 실증특례 부여 사유로 추가하여 규제의 범위를 명확히 하고자 함(안 제2조).\n나. 관계부처의 요구 등을 반영하여 규제자유특구위원회 위원 정원을 30명에서 40명으로 확대하여 다양한 신기술 분야 특구 수요에 탄력적으로 대응하고자 함(안 제77조제2항).\n다. 특구의 목적과 취지가 변경되지 않는 범위 내의 규제자유특구계획 및 규제자유특구 지정의 변경은 심의위원회 심의ㆍ의결로 처리하고, 주민의 권리를 제한하거나 의무를 부과하지 않는 경우나 다른 법률에서 지역특구법 절차에 따라 규제자유특구 지정 등을 신청토록 경우에는 공고 등 의견수렴 절차를 생략하고자 함(안 제74조의2 신설, 제79조 및 제81조).\n라. 규제자유특구 운영평가 결과 성과가 우수한 특구에 대해서는 포상금을 지급할 수 있도록 관련 근거를 마련하고, 유효기간 연장사유에 “부득이한 사유로 실증이 지연된 경우”를 추가하여 사업의 연속성을 보장하고자 함(안 제83조제5항 신설, 제86조).\n마. 규제 샌드박스 사업중단 우려를 해소하기 위해 실증특례 기간 만료 전 사업자의 법령정비 요청제 도입, 법령 정비의 필요성 판단 절차 구체화, 안전성 등이 입증되어 법령정비에 착수한 경우에는 임시허가를 할 수 있는 근거 마련을 규제 샌드박스 관계부처 공통으로 추진하고자 함(안 제87조제7항부터 제10항까지 신설).\n바. 신기술 및 신산업의 경우 책임보험 가입의 보험상품이 없고 보험료 산정이 어려운 점이 있기에 책임보험 대체 수단인 ‘공제’에 대해서도 가입을 허용하여 보험 범위를 확대하고자 함(안 제88조, 제90조, 제143조).\n사. 거짓이나 부정한 방법으로 실증특례와 임시허가를 적용받은 경우에는 취소를 명문화하고, 실증특례 및 임시허가의 취소 사항에 ‘시정을 명할 수 있는’ 조항을 추가하여 업무의 효율성을 기하고자 함(안 제89조 및 제91조).\n아. 대통령령으로 정하는 자에게도 특구 지정 신청 권한을 위임함으로써 규제자유특구 제도의 활성화를 도모하고자 함(안 제141조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-09-10"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}