{
    "의안접수정보": {
        "의안번호": [
            "2103284"
        ],
        "제안일자": [
            "2020-08-26"
        ],
        "제안자": [
            "송갑석의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제381회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명시대 세계 각국은 침체된 제조업을 부흥시키고 제조 과정에서 생성된 데이터를 활용하여 공정을 혁신하는 스마트공장 중심의  제조혁신 전략을 시행 중임.\n  우리나라의 경우, 제조업은 수출의 80%, GDP의 30%를 담당하고 있으며 그간의 경제성장을 견인해 온 근간으로서 그 역할이 매우 중요하고, 제조업의 축적된 경험과 기술은 4차 산업혁명의 핵심기반인 만큼 제조업의 혁신은 필수적이나, 디지털 수준이 낮은 중소기업이 99%를 차지하고 있어 스마트제조혁신에 어려움을 겪고 있음.\n  우리나라도 그간 스마트공장 보급을 통해 개별 공장 단위로 방대한 제조데이터가 생성되고 있으나, 국가 단위의 빅데이터로 수집, 분석하여 제조업 전반의 경쟁력 향상에 활용하기 위한 인프라와 제도적 뒷받침이 부족하고, 중소기업의 제조데이터 활용수요는 높은 반면 제조데이터의 생산ㆍ수집, 가공ㆍ분석, 공유ㆍ유통 등 데이터의 활용을 촉진하거나 이와 관련한 지원제도를 규정하는 법규가 없어, 기업이 민간차원에서 스스로 데이터 인프라를 구축하기에는 위험부담이 높아 적극적인 참여를 유도하기도 어려움.\n  이에 따라, 동 법안은 제조데이터에 기반한 중소기업의 스마트 제조혁신을 추진할 수 있도록 법적 근거를 마련하고, 관련 시책을 수립 추진함으로써 중소기업의 제조 경쟁력을 강화하여, 국가경제 발전에 이바지함을 그 목적으로 함.\n\n\n주요내용\n\n\n가. 스마트제조혁신을 촉진하기 위한 기반을 확충하고 관련 시책을수립ㆍ추진함으로써, 중소기업의 제조경쟁력을 강화하기 위한 법의 제정목적을 밝히고, 법에서 사용하는 용어와 정부 등의 책무를 규정함(안 제1조∼제4조).\n나. 중소기업의 스마트제조혁신 촉진을 위한 기본계획을 수립하고, 스마트제조혁신 사업을 수행하는 추진기관을 지정하는 등 정책추진 체계를 구축함(안 제5조∼제7조).\n다. 중소기업의 스마트제조혁신 촉진을 위해 지원사업을 추진하고, 기술경쟁력을 제고하며, 스마트공장 수준을 확인할 수 있도록 함(안 제8조∼제10조)\n라. 제조데이터의 활용을 촉진하기 위해 공정한 거래 환경을 조성하고,  제조데이터 플랫폼의 구축ㆍ운영을 지원하며, 제조데이터 관련 업무를 효율적으로 수행하기 위한 전문기관을 지정함(안 제11조∼제14조).\n마. 가치사슬상 기업이 업종과 지역의 구분 없이 디지털 기술로 연계 협력할 수 있도록 디지털 클러스터를 조성함(안 제15조).\n바. 스마트공장의 공급기업 육성을 위하여 창업, 연구개발, 국내외 판로개척 등을 지원함(안 제16조).\n사. 표준 보급ㆍ확산, 보안 강화, 전문인력 양성 및 공급, 국제협력, 금융지원, 조세에 대한 특례, 협회 설립 등 스마트제조혁신 기반을 조성함(안 제17∼23조).\n아. 임직원 등의 파견요청, 전문기관에 대한 보고와 검사, 전문기관 지정 취소 등을 위한 청문, 중앙행정기관이나 공공기관 등에 자료요청, 권한의 위임ㆍ위탁 등을 규정함(안 제24∼28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-08-31"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}