{
    "의안접수정보": {
        "의안번호": [
            "2103567"
        ],
        "제안일자": [
            "2020-09-07"
        ],
        "제안자": [
            "이병훈의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  전통문화산업은 최근 문화적으로나 산업적으로 높은 관심을 받고 있고 많은 발전을 이룩하여 왔지만, 체계적이고 적극적인 지원은 부족한 실정임. 전통문화산업은 「문화산업진흥 기본법」에 영화, 음악, 게임, 출판, 방송영상 및 만화 등과 같이 문화산업의 범주에 포함되어 있으나 해당 법은 현대적인 콘텐츠 육성 중심으로 규정되어 있어 전통문화산업 진흥을 위한 직접적인 지원 체계를 갖추었다고 보기 어렵고, 음악, 게임, 출판, 만화 등은 분야별 특화 지원을 위한 개별 진흥법이 제정·시행 중이나 전통문화산업은 그러하지 못함.\n  전통문화산업은 한류의 원형이자 예술성과 실용성을 동시에 지니고 있어, 우리의 전통문화산업에 대하여 체계적이고 적절한 지원이 이루어진다면 미래 고부가가치산업으로 발전할 수 있을 뿐만 아니라 우리 문화산업 발전의 원동력으로 작용할 가능성이 높다 할 것임.\n  이에 전통문화산업을 육성·진흥할 수 있는 법·제도적 근거를 마련함으로써 우리 전통문화산업의 경쟁력을 강화하고 국민의 삶의 질 향상과 국민경제 발전에 기여하려는 것임. \n\n\n주요내용\n\n가. “전통문화산업”이란 전통적인 소재와 기법을 활용하여 문화상품의 기획·개발·제작·유통·소비 등이 이루어지는 산업이라고 정의함(안 제2조).\n나. 국가와 지방자치단체는 전통문화산업의 진흥을 위하여 필요한 정책을 수립·시행하여야 함(안 제3조).\n다. 문화체육관광부장관은 5년마다 전통문화산업진흥기본계획을 수립하여야 함(안 제5조).\n라. 전통문화산업의 진흥을 위하여 문화체육관광부장관 소속으로 전통문화산업진흥위원회를 두도록 함(안 제6조).\n마. 문화체육관광부장관은 전통문화산업 관련 정책의 수립·시행을 위하여 전통문화산업에 관한 실태조사를 실시하여야 함(안 제7조).\n바. 문화체육관광부장관은 전통문화산업에 관한 창업과 제작을 촉진하기 위하여 필요한 지원을 할 수 있도록 함(안 제8조).\n사. 문화체육관광부장관은 전통문화산업을 진흥하기 위하여 관련 분야 전문인력의 양성에 관한 사업을 지원할 수 있도록 함(안 제9조).\n아. 국가와 지방자치단체는 전통문화산업의 진흥을 위하여 연구？개발 사업을 추진할 수 있도록 함(안 제10조). \n자. 국가와 지방자치단체는 전통문화상품의 유통 활성화와 투자 촉진을 위하여 노력하여야 함(안 제11조).\n차. 국가와 지방자치단체는 전통문화산업의 진흥을 위해 기반시설을 확보하기 위하여 노력하여야 함(안 제12조).\n카. 문화체육관광부장관은 전통문화산업의 진흥을 위한 국제교류 및 해외시장 진출을 지원할 수 있도록 함(안 제13조).\n타. 문화체육관광부장관은 전통문화산업의 진흥을 효율적으로 수행하기 위하여 전담기관을 지정할 수 있게 함(안 제14조).\n파. 국가는 전통문화산업이 다양한 문화콘텐츠와의 융합 또는 연계를 통하여 발전해 나갈 수 있도록 관련 시책을 마련하여야 함(안 제15조).\n하. 국가와 지방자치단체는 지역특화 전통문화상품의 생산ㆍ개발ㆍ판매ㆍ수출 등에 필요한 경비를 지원할 수 있게 함(안 제16조).\n거. 국가와 지방자치단체는 전통문화산업 체험 활성화를 위하여 프로그램의 개발ㆍ운영 등과 관련된 사업을 실시할 수 있게 함(안 제17조).\n너. 국가와 지방자치단체는 전통문화산업 활성화 관련 활동을 수행하는 민간단체 등에 대하여 필요한 지원을 할 수 있게 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2020-09-08"
        ],
        "상정일": [
            "2020-11-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}