{
    "의안접수정보": {
        "의안번호": [
            "2103663"
        ],
        "제안일자": [
            "2020-09-09"
        ],
        "제안자": [
            "조응천의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  수사과정에서 피의자의 인권 침해를 방지하고 위법ㆍ부당한 신문으로부터 피의자의 권리를 보장하기 위해, 피의자 신문 시 변호인의 적극적인 조력을 받을 수 있도록 하는 ‘변호인 참여권’이 2007년 6월 1일 현행법에 도입되었습니다. \n  그런데 ‘변호인 참여권’이 도입된 지 13년이 지났음에도 불구하고 실제 수사 현실을 보면 아직도 피의자가 변호인으로부터 충분한 도움을 받지 못하는 경우가 대부분입니다. 변호인은 신문이 끝난 후에야 의견을 진술할 수 있을 뿐 신문 도중에는 피의자에게 조언도 할 수 없으며, 수사기관의 부당한 신문에 대해서도 이의를 제기하는 것이 사실상 불가능합니다. \n  실제 수사현장에서 상당수의 검사나 사법경찰관은 신문을 시작할 때 변호인에게 신문 도중 피의자와 대화해서는 안 된다는 경고를 하고 있으며, 이를 지키지 않고 피의자에게 조언을 하거나 검사나 사법경찰관의 신문에 이의를 제기할 경우 자의적인 판단으로 변호인 참여 자체를 배제시키고 있습니다. \n  이는 ‘변호인 참여권’을 제한할 수 있는 ‘정당한 사유’ 규정이 지나치게 추상적이고 불명확하여 수사기관에게 광범위한 재량을 부여하는 등 현행법상 ‘변호인 참여’에 관한 규정이 불완전하기 때문입니다.\n  신문과정에서 ‘변호인 참여권’을 인정하는 국가 중(거의 모든 선진국에서 인정) 신문과정에서 피의자가 변호인의 조언을 들을 수 없는 국가는 대한민국 외에 거의 찾기 어려우며, 수사단계에서 가장 중요한 변론활동인 ‘피의자 신문 시 변호인 참여권’이 유명무실하기 때문에 음성적인 ‘전화변론’, ‘전관예우’ 등이 횡행하고 있으며 이로 인한 근거 없이 과다한 수임료가 커다란 사회문제가 되고 있습니다.\n  이에 피의자 신문 시 변호인 참여권을 구체적으로 규정함으로써 피의자의 방어권을 실질적으로 보장하고 정상적인 형사 변론이 이루어질 수 있게 하려는 것입니다.\n\n\n주요내용\n\n가. 피의자 신문 시 의도적인 신문 방해 등 수사를 현저히 방해하는 경우 외에는 변호인이 피의자에 대한 신문에 참여하도록 함(안 제243조의2제1항).\n나. 검사 또는 사법경찰관은 신문일시 및 장소를 변호인에게 신문 전에 통지해야 함(안 제243조의2제3항 신설).\n다. 신문에 참여한 변호인은 신문 중 신문내용 기록, 피의자에게 조언, 신문내용에 대한 의견 진술 및 부당한 신문방법에 대한 이의 제기할 수 있도록 하고, 신문 중이라도 제34조의 접견ㆍ교통ㆍ수진권을 행사할 수 있도록 함(안 제243조의2제4항 및 제7항 신설).\n라. 검사 또는 사법경찰관은 피의자신문조서에 변호인의 의견 외에 이의제기 및 의견진술을 거부한 사실을 기재하도록 함(안 제243조의2제5항).\n마. 피의자 신문 시 변호인 참여 규정은 피내사자 또는 참고인에게 변호인이 있는 경우에도 준용하도록 함(안 제243조의2제8항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-10"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}