{
    "의안접수정보": {
        "의안번호": [
            "2103726"
        ],
        "제안일자": [
            "2020-09-10"
        ],
        "제안자": [
            "이수진의원등35인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  양승태 대법원장의 사법농단 사태 이후 사법개혁의 필요성이 크게 대두되어 왔으나 법원은 공수처 설치와 수사권 조정절차가 진행되고 있는 검찰에 비해 개혁의 성과가 매우 미미하였음. 대법원이 제시한 미온적 사법개혁방안이나 비위법관들에 대한 제 식구 감싸기식 징계결과에 더해 국민의 법 감정과 동떨어진 법원의 여러 재판 결과로 국민들의 사법부에 대한 불신이 묵과할 수 없는 수준에 이르러 국민이 직접 선출한 국회로부터의 법원개혁이 더 이상 미룰 수 없는 시대적 과제가 되었음. \n  이에 사법농단 사태의 재발을 방지하고 재판의 독립을 보장하기 위하여, 제왕적 대법원장 체제 아래에서 사법 관료화의 핵심적인 역할을 한 법원행정처를 폐지하고, 사법행정의 특수성 및 전문성을 고려하여 대법원 내 사법행정사무를 포괄적으로 심의ㆍ의결하는 사법행정위원회를 설치하며, 법관 위원과 법관이 아닌 위원을 동수로 구성하여 사법행정의 외부통제 및 관여를 가능하게 하고자 함. 특히 사법행정위원회의 비법관 위원은 사법행정위원회위원추천위원회가 공모의 절차를 거쳐 추천한 재판제도 및 사법행정에 관하여 전문적인 지식과 경험이 있는 법원 외부의 각계 위원들로 구성하여 국민과 소통할 수 있는 사법행정을 구현하고 사법행정의 민주적 정당성과 투명성, 전문성을 균형 있게 제고할 수 있도록 함.\n  이에 더해 대법원장의 인사권 남용을 통제할 방안으로 사법행정위원회에서 판사의 임명ㆍ연임ㆍ퇴직ㆍ보직 등 인사와 관련한 기본원칙 승인 및 기본계획을 수립하도록 하고, 사법행정위원회 산하에 법관 전원으로 구성된 법관인사운영위원회에서 구체적인 인사안을 심의하도록 하여 법관 인사제도의 외부참여와 법관 독립의 균형이 잡히도록 설계함. 이와는 별개로, 부당한 인사ㆍ근무 평정ㆍ사무분담ㆍ사건의 배당 및 변경, 재판 관여 등의 방식으로 법관의 독립을 침해하거나 침해할 우려가 있는 사항을 시정할 수 있는 구제 절차로 법관독립위원회를 신설하고자 함.\n  마지막으로, 각급 법원의 장을 그 소속 법관의 추천 결과를 반영하여 보하는 법원장후보추천제도를 도입함으로써 법원 내부의 민주주의를 장려하고자 함.\n\n\n주요내용\n\n가. 법원행정처를 폐지하고, 사법행정사무에 관한 심의ㆍ의결기구로서 사법행정위원회를 도입함(사법행정위원회는 위원장인 대법원장을 포함하여 12명 위원으로 구성, 비법관 위원 6명은 사법행정위원회위원추천위원회에서 선출, 집행기관으로서 법원사무처 신설 등)(안 제19조, 제19조의2, 제67조, 제67조의2조부터 제67조의7까지).\n나. 부당한 인사ㆍ근무 평정ㆍ사무분담ㆍ사건의 배당 및 변경, 재판 관여 등 법관 독립을 침해하거나 침해할 우려가 있는 사항을 심의하여 시정할 수 있는 법관독립위원회를 설치함(안 제25조의3 신설).\n다. 사법행정위원회 법관 위원을 추천할 수 있는 전국법관대표회의와 전국법원장회의의 근거규정을 신설함(대법원장을 제외한 법관 위원 5명을 지칭하며 전국법관대표회의에서 4명, 전국법원장회의에서 1명의 법관 위원 추천)(안 제9조의2 및 제9조의3 신설).\n라. 각급 법원의 장은 각급 법원 소속 법관의 추천 결과를 반영하여 보함(안 제44조제3항).\n마. 법관은 다른 국가기관에 파견되거나 직위를 겸임할 수 없도록 하고, 법관으로서 퇴직 후 2년이 지나지 아니한 사람은 대통령비서실의 직위에 임용될 수 없도록 함(안 제50조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-09-11"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}