{
    "의안접수정보": {
        "의안번호": [
            "2103916"
        ],
        "제안일자": [
            "2020-09-15"
        ],
        "제안자": [
            "오기형의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  가습기살균제 사태, 폭스바겐 배기가스 불법조작 사건 등의 사례에 비추어, 기업으로 하여금 이윤추구 과정에서 국민의 권익？안전에 관한 외부비용의 내부화를 유인할 수 있는 제도적 수단이 필요함.\n  2011년 「하도급거래 공정화에 관한 법률」을 통하여 특정 유형의 불법행위에 관하여 발생한 손해의 3배까지 배상책임을 물을 수 있는 제도가 도입된 이래, 주로 특정 사안이 사회적 논란이 될 때마다 「제조물 책임법」, 「환경보건법」, 「자동차관리법」, 「신용정보의 이용 및 보호에 관한 법률」 등 다수의 개별법에 유사한 취지의 조항을 신설함으로써 징벌적 배상의 적용범위가 확장되어 왔음.\n  그러나 장래에 어떤 유형의 불법행위가 발생할지 미리 예측하기 어렵고, 특정 분야의 불법행위만을 한정하는 것 아니라 일반적으로 불법행위를 억제할 필요가 있으며, 형사처벌로는 기업형 불법행위를 억제하는 데에는 일정한 한계가 있음.\n  이에 징벌적 배상의 적용범위를, 타인의 권리나 이익을 침해할 의사를 가지고 의도적으로 그 결과발생을 용인하거나 위법행위를 함으로써 다른 사람에게 손해를 가한 일반적인 경우에 대해 확장하고 배상액의 한도롤 그 원인행위로 인하여 가해자가 얻은 이득액으로 확장하여 규율함으로써 기업 스스로 내부 준법감시를 강화하도록 하여 국민생활의 안전향상과 사회정의 실현에 이바지하고자 함.\n\n\n주요내용\n\n가. 이 법은 악의적 불법행위자를 징벌하고 유사한 불법행위의 발생을 억제하기 위하여 불법행위로 타인에게 손해를 가한 사람에게 징벌배상책임을 부과하고, 징벌배상청구에 관한 소송절차의 특례를 규정함을 목적으로 함(안 제1조).\n나. 징벌배상소송의 제1심은 지방법원 본원 합의부의 전속관할로 함(안 제3조).\n다. 악의적 불법행위자에 대해 가해자를 징벌하고 유사한 불법행위의 발생을 억제할 필요가 있는 경우에 한하여 전보배상 외에 징벌배상의 책임을 인정함(안 제4조제1항).\n라. 징벌배상액은 전보배상에 관한 손해배상액의 3배 또는 악의적 불법행위자가 징벌배상청구의 원인행위로 인하여 얻은 이득액 중 더 큰 금액을 상한으로 함(안 제4조제2항).\n마. 법원은 징벌배상액을 산정할 때에 고의 또는 손해 발생의 우려를 인식한 정도, 불법행위로 인하여 가해자가 취득한 경제적 이익, 불법행위 이후 악의적 불법행위자가 취한 조치 등을 참작하도록 함(안 제4조제3항).\n바. 사용자등이 피용자등의 불법행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리 한 경우 사용자등은 전보배상 외에 징벌배상을 할 책임을 지도록 함(안 제5조).\n사. 징벌배상책임을 미리 배제하거나 제한하는 약정은 효력이 없도록 함(안 제6조).\n아. 징벌배상청구소송은 전보배상을 청구하는 소와 별도로 제기할 수 없도록 함(안 제8조제1항).\n자. 징벌적 배상청구에 관한 인지액은 「민사소송 등 인지법」 제2조에 따라 산출된 금액의 2분의 1에 같은 조 제2항의 규정을 적용한 금액으로 하되, 그 상한은 1천만원으로 함(안 제8조제2항).\n차. 같은 피고를 상대로 한 여러 개의 징벌적 배상청구가 사실상 또는 법률상 같은 원인으로 말미암아 생긴 경우 원칙적으로 변론을 병합하도록 함(안 제9조).\n카. 징벌배상액의 산정에 필요한 증거조사를 위하여 법원이 인정하는 경우 집행권원 없이도 재산명시 및 재산조회가 가능하도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-16"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "산업통상자원중소벤처기업위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16",
            "2020-09-16"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    }
}