{
    "의안접수정보": {
        "의안번호": [
            "2104709"
        ],
        "제안일자": [
            "2020-10-27"
        ],
        "제안자": [
            "김회재의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  우리나라는 삼면이 바다에 접하는 등 뛰어난 경관을 지닌 세계적인 도로망을 보유하고 있으나 도로를 중심으로 한 우수한 자연경관과 지역 고유의 역사·문화 등 매력적인 관광지역을 연계하는 광역 관광루트 등이 부족한 실정임.\n  이에, 해안권 및 내륙권 도로 주변의 우수한 자연경관과 지역명소 등을 연계한 국제적 수준의 관광자원을 개발할 수 있도록 관광도로에 대한 제도적 근거 마련이 필요함.\n  또한, 뛰어난 경관을 즐길 수 있도록 경관조망 시설과 이용자 편의시설 등을 효율적으로 설치하기 위하여 관광도로 정비지구 지정 제도를 도입하고 주변지역의 전선 지중화, 도로표지판 정비 등을 체계적으로 추진하여 지역균형발전, 지역 경제 활성화 및 국제적 관광지역 조성에 기여하고자 하려는 것임.\n\n\n주요내용\n\n가. 관광도로 및 관광도로 정비지구 정의 규정 신설(안 제2조제5호 및 제6호)\n  관광도로에 대한 개념을 구체화하고 관광도로와 관광도로 주변지역을 실효성 있게 정비하기 위한 관광도로 정비지구를 정의규정에 명시함.  \n나. 토지의 직접사용 의무비율 완화(안 제17조)\n  민간사업자가 개발사업의 주된 용도로 사용해야 하는 토지의 직접사용 의무비율이 높아 민간투자 유인에 한계가 있으므로 민간사업자의 직접사용 의무비율을 30%에서 기업도시 수준인 20%로 완화함.\n다. 관광도로 지정기준 마련(안 제21조)\n  도로주변의 경관이 우수하고 주변지역에 관광자원 등이 풍부한 도로를 관광도로로 지정할 수 있도록 지정기준을 마련함.\n라. 관광도로 정비지구의 지정절차 마련(안 제21조의2)\n  국토교통부장관이 시·도지사의 요청에 따라 관광도로 주변지역을 정비할 수 있도록 관광도로 정비지구 지정절차를 마련하고, 도로 선형 주변 개발 사업의 성격을 반영하여 서로 떨어진 둘 이상의 지구를 결합하여 하나의 정비지구로 지정할 수 있도록 명시함.\n마. 관광도로 정비지구 특례적용(안 제21의3)\n  정비지구에 포함된 「자연공원법」에 따른 공원구역, 「수산자원관리법」에 따른 수산자원보호구역, 「산지관리법」에 따른 보전산지에는 숙박시설, 음식점 등 건축물에 대한 시설용도 제한 등을 완화할 수 있도록 하고, 정비지구에서 시행하는 개발사업에 대한 개발부담금은 면제함.\n바. 전선로 등의 지중화(안 제21조의4)\n  관광도로의 경관개선을 위하여 정비지구 안의 전기시설 등을 지중에 설치할 수 있도록 하고, 전선로의 지중이설이 필요한 경우 전기사업자에게 요청할 수 있도록 하며 이설비용은 2분의 1씩 부담하도록 함.\n사. 관광도로의 도로표지 정비(안 제21조의5)\n  도로관리청과 관할 지방자치단체는 관광도로 활성화를 위하여 필요한 장소에 관광도로 전용 도로표지판을 설치· 관리할 수 있도록 근거를 마련함.\n아. 관광도로 안내 정보체계 구축？운영(안 제21조의6)\n  국토교통부장관은 지자체？공공기관？중앙행정기관의 장 등이 구축한 데이터베이스 및 시스템을 활용하여 관광도로 안내 정보체계를 구축하고 일반국민에게 제공할 수 있도록 규정함. \n자. 국고보조금의 지원 등(안 제31조)\n  국가 또는 지자체는 정비지구 내의 개발사업에 대하여 보조금을 우선적으로 지원할 수 있도록 명시함.\n차. 벌칙 적용에서 공무원 의제(안 제37조의4)\n  총괄계획가 업무수행 시 공무상 비밀누설, 수뢰, 제삼자 뇌물제공, 알선수뢰 등에 대한 처벌근거를 명시함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-10-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-10-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}