{
    "의안접수정보": {
        "의안번호": [
            "2104484"
        ],
        "제안일자": [
            "2020-10-12"
        ],
        "제안자": [
            "권인숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법 상 「형법」에서 원칙적으로 낙태행위를 금지？처벌하면서 24주 이내 법에서 규정한 허용사유에 한하여 인공임신중절수술을 허용하고 있음.\n  그런데 여성의 신체적 조건이나 상황이 다르고 정확한 임신주수를 인지하거나 특정하기 어려운 현실에서 임신주수 내지 허용사유로 인공임신중절수술의 허용 여부를 구분하는 것은 여성의 임신중단 현실과도 맞지 않을 뿐만 아니라 불법적？음성적 낙태시술로 인해 여성에게 양질의 안전한 임신중단 서비스가 제공되지 못함으로써 그간 여성의 생명과 건강을 위협해 왔던 것이 우리의 법현실이었음. \n  2018년 보건복지부의 인공임신중절 실태조사에 따르면, 조사에 응답한 여성(10,000명) 중 인공임신중절 경험 여성은 756명(성경험 여성의 10.3%, 임신경험 여성의 19.9%)으로 조사되었고, 인공임신중절 사유(복수응답)도 ‘학업, 직장 등 사회활동에의 지장’(33.4%), ‘경제적 어려움’(32.9%), ‘자녀계획 문제’(31.2%)가 높게 나타났음. 또한 인공임신중절수술의 허용한계를 규정한 「모자보건법」 제14조에 대해 응답자의 48.9%가 개정이 필요하다고 응답하였음. \n  따라서 여성이 원치 않는 임신？출산으로부터 안전하게 임신중단할 권리를 보장하기 위하여 적절한 피임서비스 보장을 통해 임신중단서비스를 최소화하고, 불가피하게 발생하는 임신중단에 대해 정부는 모든 여성에게 안전한 임신중단서비스의 접근을 보장하여 여성의 건강과 인권을 보호하기 위한 방향으로 법정책이 전환될 필요가 있음.\n  이에 「형법」 상 낙태죄 처벌 규정 폐지(제27장 낙태의 죄 삭제)를 전제로 인공임신중절수술의 허용한계 규정(제14조)을 삭제하여 허용주수나 사유 제한 없이 충분한 정보 제공과 지원을 통해 임산부의 판단과 결정으로 의사에 의한 인공임신중단이 가능하도록 개정하고자 함.\n\n\n주요내용\n\n가. ‘인공임신중절수술’을 ‘인공임신중단’으로 변경하고 수술뿐만 아니라 약물에 의한 방법으로 인공임신중단이 가능하도록 함(안 제2조제7호).\n나. 모자보건사업에 재생산건강 관리와 임신ㆍ출산, 인공임신중단에 대한 지원을 포함함(안 제2조제8호).\n다. 국가와 지방자치단체가 모든 국민에게 피임, 월경, 임신ㆍ출산, 인공임신중단 등에 대한 안전하고 정확한 보건의료 정보와 서비스를 제공할 책무를 신설함(안 제3조제3항 신설).\n라. 모성 등의 의무 조항을 삭제함(안 제4조).\n마. 임신ㆍ출산, 인공임신중단 등과 관련된 보건의료 정보 및 서비스 제공, 상담 지원을 위한 체계를 구축하기 위하여 중앙？지역재생산건강지원센터를 설치함(안 제7조의2 신설).\n바. 국가와 지방자치단체의 통합적인 피임ㆍ성교육 실시, 임신ㆍ출산 및 인공임신중단 등에 관한 종합적 정보제공 및 심리상담 지원, 임신ㆍ출산 및 인공임신중단 관련 실태조사 및 연구 등 국민의 재생산건강 증진 사업의 추진근거를 마련함(안 제12조제3항 신설).\n사. 임산부가 충분한 정보 및 상담을 토대로 인공임신중단 여부를 스스로 판단？결정할 수 있는 권리를 보장하고, 임산부가 인공임신중단을 결정한 경우 의사가 정당한 사유가 없는 한 임산부의 요청에 따라 인공임신중단을 하도록 규정함(안 제14조의2제1항부터 제4항까지 신설).\n자. 의사는 인공임신중단에 대한 정보를 임산부의 연령, 심신 상태, 그 밖의 사정을 고려하여 이해할 수 있는 방식으로 충분히 설명하되, 의사가 설명한 정보의 이해와 임산부의 의사결정 과정에 조력이 필요하다고 판단할 경우 의사 또는 임산부가 신뢰관계자의 조력 지원을 요청할 수 있는 규정을 신설함(안 제14조의2제5항 신설).\n차. 국가와 지방자치단체가 임산부의 경제적인 능력을 고려하여 의료비를 지원할 수 있는 규정을 신설함(안 제14조의3 신설).\n카. 인공임신중절수술의 허용한계 및 형법 적용배제 규정을 삭제함(안 제14조 및 제28조 신설).\n\n\n참고사항\n\n  이 법률안은 권인숙의원이 대표발의한 「형법 일부개정법률안」(의안번호 제4483호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-10-13"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-10-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}