{
    "의안접수정보": {
        "의안번호": [
            "2104669"
        ],
        "제안일자": [
            "2020-10-26"
        ],
        "제안자": [
            "추경호의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2020년 2월 4일 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」의 개인정보 관련 규정을 이 법으로 이관하는 내용의 개정 「개인정보 보호법」이 공포되면서, 온라인과 오프라인에서의 개인정보 처리에 관한 사항을 규율하는 법률이 「개인정보 보호법」으로 일원화되었음.\n  그러나 대부분의 개인정보처리자가 홈페이지 등 정보통신망을 통해 개인정보를 처리하는 현실을 고려할 때 정보통신서비스 제공자인 개인정보처리자와 그렇지 않은 개인정보처리자를 나누는 것은 큰 의미가 없음에도 불구하고, 금번의 법률 개정은 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」의 내용을 「개인정보 보호법」에 특례의 형태로 단순 이식하는 데에 그쳐 개인정보처리자에 대한 각종 의무 규정이 통일적으로 규율되지 못하고 이원화된 형태로 남게 되었음.\n  또한, 종전 법률이 개인정보처리자의 각종 개인정보 침해 행위에 대하여 과징금, 형사처벌, 과태료 부과 규정을 둠으로써 자율적인 규제를 통해 위반행위의 발생을 예방하기보다는 위반행위자를 제재ㆍ처벌하는 데 중점을 두었다는 비판이 지속되어 왔음에도, 개정 법률에서 이러한 문제가 개선되지 못하고 존속되어 개인정보의 활용을 활성화하는 데 한계가 있다는 지적이 제기되고 있음.\n  이에 개인정보처리자와 정보통신서비스 제공자의 개인정보 처리에 관한 규정을 일원화하고, 자율규제단체의 지정, 자율규약의 작성 등을 통해 개인정보처리자의 자체적인 개인정보 보호 활동을 촉진하는 한편, 이 법에 따른 의무 위반행위에 대한 벌칙의 형량을 합리적인 수준으로 조정함으로써, 당초 개정의 미비점을 해소하고 개인정보의 보호 및 활용이 서로 조화를 이루도록 하려는 것임.\n\n\n주요내용\n\n가. 개인정보 보호위원회가 개인정보 보호 활동을 수행하는 기관ㆍ단체를 자율규제단체로 지정할 수 있도록 하고, 자율규제단체로 지정된 단체는 해당 단체의 개인정보 처리 특성을 고려하여 개인정보 보호에 필요한 자율규약을 자체적으로 작성할 수 있도록 하며, 개인정보처리자에게 부과할 과징금, 손해배상액 및 과태료를 산정할 때 자율규약 준수 여부를 고려하도록 함(제13조의2, 제34조의2제3항제5호, 제39조제4항제1호의2 및 제75조제6항 신설).\n나. 개인정보의 수집ㆍ이용 요건 중 “개인정보처리자의 정당한 이익이 정보주체의 권리보다 우선하는 경우”에 관하여 그 판단 기준의 마련을 어렵게 하는 “명백하게”, “개인정보처리자의 정당한 이익과 상당한 관련”, “합리적인 범위를 초과하지 아니하는 경우” 등의 문구를 삭제하고, 해당 요건의 적용 대상이 되는 개인정보처리자의 범위에서 공공기관을 제외함(안 제15조제1항제6호).\n다. 일반적인 개인정보처리자보다 정보통신서비스 제공자 등에게 더 엄격하게 적용되던 개인정보 수집ㆍ이용 동의 요청, 개인정보의 목적 외 이용ㆍ제공, 개인정보 이용내역의 통지, 개인정보의 파기 등 의무 규정과 과징금, 행정형벌 및 과태료 등 제재 규정을 일원화함(안 제18조, 제19조의2 신설, 제34조의2, 제39조의4부터 제39조의10까지 및 제39조의15 삭제, 제71조제4호의5ㆍ제4호의6 및 제75조제2항제12호의2부터 제12호의7까지 삭제 등).\n라. 정보주체의 동의를 받지 않거나 안전성 확보 조치를 하지 않는 등 이 법에 따른 개인정보 처리 의무를 위반한 경우 부과되는 행정형벌의 형량을 하향 조정함(안 제71조제1호부터 제4호까지 및 제4호의2부터 제4호의6까지 삭제, 제72조, 제73조 및 안 제73조의2 신설 등)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-10-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}