{
    "의안접수정보": {
        "의안번호": [
            "2104538"
        ],
        "제안일자": [
            "2020-10-15"
        ],
        "제안자": [
            "신정훈의원등51인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 에너지산업은 글로벌 기후변화 대응과 4차 산업혁명에 따른  저탄소 전환, 디지털 융복합 기술혁신의 가속화, 에너지 시스템의 분산화 등 파괴적 혁신을 거듭하며 에너지 생태계 전반의 변화를 요구하고 있음. 또한, 글로벌 에너지 신시장은 2030년까지 약 3경 원 규모로 성장할 것으로 전망되나, 선진국 대비 우리나라의 에너지 분야 기술격차는 약 4.5년으로 에너지 신기술을 통한 격차 해소가 시급하며, 에너지 신기술 개발은 정부의 한국판 뉴딜을 견인하기 위한 디지털 및 그린뉴딜의 핵심이기도 함.\n  이러한 국내외 에너지산업의 변화에 대응하여 미래 에너지 신시장을 선도하기 위해서는 강력한 연구 플랫폼의 확보를 통한 기술혁신과 에너지 신산업에 특화된 전문인력의 양성이 필요하나, 기존의 대학들은 경직적 교육체계 등으로 인해 혁신모델 창출에 한계가 있음.\n  이에 포스트코로나 시대를 주도하기 위한 온·오프라인 융합학습 환경 조성 등 교육의 디지털 전환을 전면 도입하고, 미래 에너지 신기술 개발과 사업화로 이어지는 도전적이고 고난이도 연구를 수행하며, 창의적 문제발굴 및 해결역량 강화 교육 등 혁신적인 교육 모델을 제시할 한국에너지공과대학교를 통하여 에너지산업의 국가 경쟁력을 획기적으로 높이고자 함.\n  이를 위해 특수법인인 한국에너지공과대학교를 설립하여 대학의 자율성을 보장하고 안정적인 재정 지원의 근거를 마련하며, 각종 규제를 완화함으로써 국가의 에너지 과학기술과 산업 생태계 혁신을 주도할 고급 인재를 양성하고 인류·국가·지역의 지속가능한 발전에 이바지하게 하고자 하는 것임.\n\n\n주요내용\n\n가. 한국에너지공과대학교는 특수법인으로 설립등기를 함으로써 성립하며, 정관을 변경시에는 산업통상자원부장관의 인가와 교육부장관의 사전 동의를 받도록 하고, 산업통상자원부장관이 한국에너지공대를 지원·육성하며 그 업무를 조정·감독하도록 함(안 제2조부터 제5조까지).\n나. 한국에너지공대의 임원은 15인 이하의 이사와 1인의 감사를 두고, 총장은 한국에너지공대를 대표하며 그 업무를 총괄하고, 이사회와 평의원회의 조직을 두도록 함(안 제6조부터 제9조까지).\n다. 국가, 지자체 및 공공기관은 한국에너지공대의 경비에 충당하게 하기 위하여 출연금을 지급할 수 있고, 한국에너지공대는 사업계획서 등을 제출하여 산업통상자원부장관의 승인을 받아야 함(안 제11조부터 제13조).\n라. 한국에너지공대에 박사·전문석사·석사 및 학사의 학위과정을 두고, 과정별 학사운영과 학위수여, 교원의 임면과 자격, 학생의 입학자격 및 입학방법 등을 총장이 정하도록 함(안 제18조부터 제25조까지).\n바. 한국에너지공대는 「고등교육법」 제4조에도 불구하고 대통령령으로 정하는 바에 따라 시설·설비·교원 등의 기준을 갖추어 설립할 수 있도록 함(안 부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-16"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "교육위원회"
        ],
        "회부일": [
            "2020-10-16",
            "2020-10-16"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}