{
    "의안접수정보": {
        "의안번호": [
            "2104916"
        ],
        "제안일자": [
            "2020-11-03"
        ],
        "제안자": [
            "배진교의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  IMF 경제위기를 겪으며 재벌 기업집단으로의 경제력 집중 현상의 위험성을 목도하고, 문어발식 계열사 확장을 막아야 한다는 여론이 높아짐에 따라 이에 복잡한 순환출자구조를 해소하고 행위제한을 조건부로 한 지주회사 제도가 도입됨.\n  그러나 지주회사 전환 이후 재벌 기업집단의 계열사 수는 더 늘었으며, 중소기업과 자영업자 적합업종까지 진출하여 이들의 생존을 위협함은 물론 일감몰아주기와 결합하여 재벌총수 일가의 편법적 경영권 승계 수단으로 활용되는 등 과도한 경제력 집중을 조장하고 있음.\n  이에, 신규계열회사의 손자회사 원칙적 금지, 자회사 주식보유율 상향 및 부채비율 조정, 공익법인을 포함한 금융회사ㆍ보험회사의 의결권 예외규정 삭제, 사익편취 규제대상 확대, 공정위의 전속고발권 전면 폐지 등 관련 규정 정비를 통해 지주회사의 경제력 집중을 억제하고, 규제의 실효성을 높이는 한편, 공정하고 자유로운 경쟁 촉진 및 창의적 기업활동을 보장하고자 하려는 것임.\n\n\n주요내용\n\n가. 지주회사의 부채액 규모를 현행 자본총액의 2배에서 자본총액을 초과하는 부채액으로 강화하고, 지주회사의 자회사 및 손자회사 지분율 요건을 현행 상장 20% 및 비상장 40% 이상에서 상장 30% 및 비상장 50% 이상으로 상향하며, 기존 지주회사 행위규제 정비를 위한 10년의 유예기간을 부여함(안 제8조의2제2항 및 부칙 제2조).\n나. 상호출자제한기업집단의 모든 순환출자에 대하여 의결권 행사를 제한하되, 이 법 시행 이전에 상호출자제한기업집단으로 지정되어 통지받은 기업집단에 속하는 회사에 대해서는 3년 이내에 해소하도록 하고, 해소하지 못한 순환출자에 대해서는 의결권을 제한하도록 함(안 제9조의3 및 부칙 제3조).\n다. 상호출자제한기업집단에 속하는 금융회사 및 보험회사가 소유하고 있는 국내계열회사주식에 대하여 당해 국내 계열회사의 주주총회에서 임원의 선임 또는 해임, 정관 변경 등을 결의하는 경우 그 계열회사 주식발행총수의 15% 범위 내에서 예외적으로 허용되는 의결권을 폐지함(안 제11조제1항제3호 삭제).\n라. 상호출자제한기업집단에 속하는 회사를 지배하는 공익법인이 취득 또는 소유하고 있는 주식 중 그 동일인이 지배하는 국내계열회사주식에 대한 의결권을 제한함(안 제11조제2항 신설).\n마. 사익편취 규제 대상 기업 기준을 특수관계인 합산 20% 이상 지분을 소유한 기업으로 일원화하고, 자회사가 소유한 지분이 50% 이상일 경우와 그 자회사가 상장회사일 경우 30% 이상 지분을 소유한 경우에도 사익편취 규제 대상에 포함하며, 특수관계인에 대한 ‘부당한 이익을 귀속시키는 행위’를 ‘정당한 이유 없이 이익 을 귀속시키는 행위’로 수정하고, 긴급성ㆍ효율성ㆍ보안성 등 예외사유를 삭제하여 제재의 실효성을 확보함(안 제23조의2). \n바. 공정거래위원회의 전속고발권을 폐지함(안 제71조제1항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-04"
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제4차법안심사제2소위",
            "제382회국회(정기회)제1차공정거래법에대한안건조정위원회",
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-12-03",
            "2020-12-08",
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}