{
    "의안접수정보": {
        "의안번호": [
            "2104053"
        ],
        "제안일자": [
            "2020-09-18"
        ],
        "제안자": [
            "박상혁의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그간 교통 관련 법 체계와 정책이 주로 교통망의 효율적인 공급과 수송능력 확대 등 공급자 관점으로 추진되어 오면서, 최근 다양한 단거리 이동수단의 등장과 코로나19의 영향으로 심화되고 있는 개인 이용자 중심의 새로운 이동성 패러다임을 반영하기 어려운 실정임\n  특히, 한 지점에서 역, 버스 정류장 등 지역 내 주요 교통거점까지의 접근 이동성이나 교통거점에서 목적지까지의 연계 이동성은 국민들의 일상에서 꼭 필요한 요소로서, 기존의 교통시스템을 보완하면서 전반적인 교통시스템의 효율성 향상을 위하여 필수적이나, 현행의 교통 관련 법 체계에서는 사각지대로 남아 있음\n  아울러, 교통을 둘러싼 환경과 여건의 급격한 변화에도 불구하고 전통적인 교통 분야의 다양한 규제들은 새로운 업종 및 수단, 서비스를 수용하고 육성ㆍ지원하는데 있어 장애요인으로 작용함으로써, 변화에 능동적인 대처가 어렵고 궁극적으로 국민 불편을 초래해 온 것이 사실임\n  이에, 미래 교통혁신을 선도하고 국민의 이동권을 보장하기 위해 기존의 수송력 위주 거점 간 교통과 차별화된 이용자 관점의 지역 내 이동성(모빌리티)을 활성화함과 동시에, 빠르게 진행되는 기술혁신을 교통체계ㆍ서비스에 접목하려는 시도와 서비스 경쟁이 원활히 이루어질 수 있도록 혁신의 실험장을 조성하는 등 과감한 지원을 통해 국민의 교통편의를 획기적으로 증진하려는 것임\n\n\n주요내용\n\n가. 모빌리티 정책을 합리적으로 수립？시행을 위해 국토교통부장관이 매년 전국 모빌리티 조사를 실시하되, 지역의 여건과 특성을 반영한 조사 수행을 위해 시ㆍ도지사에게 관할 행정구역 내 조사대상 우선순위 등에 대한 자료를 요청할 수 있도록 함(안 제5조)\n나. 지방자치단체의 장은 매년 전국 모빌리티 조사를 토대로 모빌리티 개선계획을 수립하고 이에 따라 모빌리티 개선사업을 시행할 수 있으며, 국토교통부장관은 이를 평가하여 우수한 지자체에 대해 재정지원을 할 수 있도록 함(안 제6조 및 제7조)\n다. 국토교통부장관은 전국 모빌리티 조사, 실증을 위한 규제특례 및 시범사업 등 각종 모빌리티 사업을 효율적으로 수행하고 지원하기 위해 모빌리티지원센터를 지정할 수 있도록 함(안 제8조)\n라. 일정 규모 이상 개발사업 등 추진 시 개발사업 시행자에게 생활모빌리티 활성화대책을 수립하도록 하고, 국토교통부장관은 활성화대책 이행 상황을 검토하여 필요한 경우 지자체 또는 개발사업 시행자에게 개선 권고 또는 시정 요청을 할 수 있도록 함(안 제9조)\n마. 새로운 모빌리티 수단 등을 시험ㆍ검증할 목적으로 사업을 하려는 자는 허가 등의 근거 법령에 기준？규격？요건 등이 없거나 기존 규정을 적용하는 것이 맞지 아니한 경우 등에 해당하는 경우 국토교통부장관에게 모빌리티 실증을 위한 규제특례를 신청할 수 있으며, 이 경우 국토교통부장관은 모빌리티위원회 심의를 거쳐 승인하도록 정함(안 제12조, 제13조, 제14조)\n바. 국토교통부장관은 모빌리티 수단ㆍ서비스 및 기술의 이용ㆍ보급 촉진, 실제 교통에 접목하고 이를 확산하기 위하여 필요한 경우 시범사업을 할 수 있으며, 참여 지자체 또는 민간기업 등에 지원이 가능하도록 함(안 제15조)\n사. 국토교통부장관은 모빌리티 관련 데이터의 활용 활성화를 위해 관계 중앙행정기관의 장, 지방자치단체의 장 등이 보유한 데이터의 제공 또는 연계를 요청할 수 있도록 정함(안 제16조)\n아. 모빌리티 실증을 위한 규제특례 부여 등의 심의？의결, 관련 법령 및 규제 개선 권고 등을 위해 국토교통부에 모빌리티위원회를 설치함(안 제17조 및 제18조) \n자. 모빌리티 활성화 및 지원을 위한 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있도록 함(안 제19조, 제20조 등)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-21"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-09-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}