{
    "의안접수정보": {
        "의안번호": [
            "2104225"
        ],
        "제안일자": [
            "2020-09-24"
        ],
        "제안자": [
            "양금희의원등91인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  8세 초등학생을 잔인하게 강간상해하여 12년 형을 선고받고 복역 중인 조두순의 출소를 앞두고, 이에 대한 우려와 출소반대 및 사회격리 여론이 거세지고 있음. 조두순과 같은 아동성폭력을 비롯한 성폭력, 살인 등 흉악범죄는 대형 재난사고와 더불어 국민의 안전과 생명을 위협하는 가장 심각한 요인임. 그러나, 흉악범죄자의 재범을 막기 위한 위치추적 전자장치의 경우, 장치를 훼손시키거나 부착상태에서 재범을 일으키는 등 이러한 보안처분만으로는 재범을 막는 데 한계가 있는 실정이며, 대다수 국민들은 보다 강력한 재범방지 대책을 요구하고 있음. 이에 조두순과 같이 아동을 상대로 성폭력범죄를 저질러 중상해를 입게 하거나 상습적으로 성폭력범죄 또는 살인범죄를 저지르는 등 위험성이 매우 높은 사람들을 형기 종료 후에 일정 기간 수용할 수 있도록 하되, 그 요건과 집행절차를 엄격히 하고 사회친화적인 처우를 함으로써, 이들의 건전한 사회복귀를 촉진하고 동시에 국민을 안전하게 보호하려는 것임.\n\n\n주요내용\n\n가. 보호수용의 청구 및 선고(안 제4조 및 제7조)\n  1) 검사는 살인범죄를 2회 이상 범하여 상습성이 인정되는 경우, 성폭력범죄를 3회 이상 범하여 상습성이 인정되는 경우, 13세 미만인 사람에 대하여 성폭력범죄를 저질러 중상해를 입게 한 경우 등 일정한 요건을 충족하고 재범의 위험성이 있다고 인정되는 사람에 대하여 법원에 보호수용을 청구할 수 있도록 함.\n  2) 검사는 특정위험범죄를 저지른 사람이 「보호관찰 등에 관한 법률」 등에서 정한 준수사항을 위반한 경우 보호수용을 청구할 수 있도록 함.\n  3) 법원은 보호수용의 청구가 이유 있다고 인정하면 1년 이상 10년 이하의 범위에서 보호수용기간의 상한을 정하여 보호수용을 선고하도록 함.\n나. 보호수용의 집행유예(안 제10조)\n  1) 법원은 보호수용을 선고받은 사람에 대한 징역형의 집행이 종료되기 6개월 전에 보호수용 집행의 필요성을 심사하도록 함.\n  2) 보호수용 집행의 필요성에 대한 심사 결과 보호수용의 집행이 필요하지 아니하다고 인정하는 경우에는 석방일부터 2년 이상 10년 이하의 기간 동안 보호수용의 집행을 유예하는 결정을 하도록 함.\n  3) 징역형의 집행이 종료된 사람에 대하여 보호수용이 선고된 경우에는 보호수용 집행의 필요성에 대한 심사 없이 보호수용을 집행하는 결정을 함.\n다. 보호수용의 방법(안 제16조)\n  피보호수용자는 형 집행시설과 독립되거나 구분된 보호수용시설에 수용되도록 함.\n라. 가출소 등 심사ㆍ결정(안 제21조)\n  1) 보호수용위원회는 피보호수용자에 대하여 보호수용 집행 시작 후 6개월마다 가출소 여부를 심사？결정하도록 함.\n  2) 보호수용위원회는 가출소된 피보호수용자에 대하여 가출소 후 6개월마다 보호수용의 집행면제 여부를 심사？결정하도록 함.\n마. 피보호수용자의 처우와 권리(안 제23조, 제25조, 제34조부터 제36조까지, 제44조, 제45조, 제50조 및 제52조부터 제54조까지 등)\n  1) 국가가 피보호수용자에 대하여 장래 사회에 복귀하여 적응할 수 있는 능력을 기를 수 있도록 처우하고 원호(援護)하도록 하는 등 처우의 기본원칙을 정함.\n  2) 피보호수용자는 생명이나 건강에 위험이 발생하거나 사회성 함양 또는 건전한 사회 복귀를 위하여 필요한 경우가 아니면 독거수용하도록 함.\n  3) 피보호수용자는 원칙적으로 횟수의 제한 없이 접견, 서신수수 및 전화통화를 할 수 있도록 함.\n  4) 피보호수용자에 대한 심층적인 상담과 심리치료를 위하여 심리상담센터를 설치하여 운영하고, 심리상담센터에는 정신보건임상심리사 등 전문가를 배치하도록 함.\n  5) 피보호수용자의 사회성 함양과 개선, 교화의 효과를 증대하기 위하여 사회체험학습, 사회봉사, 가족관계 회복을 위한 활동 등 사회적 처우를 실시하도록 함.\n  6) 피보호수용자의 사회성 함양을 위하여 필요한 경우 주말과 공휴일을 이용한 48시간 이내의 단기휴가 및 외출을 연 2회까지 허가할 수 있도록 함.\n  7) 피보호수용자의 신청에 따라 작업을 부과할 수 있고, 작업을 하는 피보호수용자는 「최저임금법」상 최저임금 수준의 월급을 지급받을 수 있도록 보호시설의 장이 노력하도록 함.\n  8) 피보호수용자의 건전한 사회복귀 또는 기술 습득 등을 위하여 필요한 경우 외부통근작업 등을 할 수 있도록 함.\n바. 보호관찰(안 제69조 및 제70조)\n  가출소 없이 보호수용기간이 만료된 경우 및 보호수용의 집행 중에 있는 사람이 가출소하는 경우 3년 동안 보호관찰을 받도록 하고, 보호수용의 집행유예를 받은 사람이 석방ㆍ가석방된 경우 그 유예기간 동안 보호관찰을 받도록 함. \n사. 보호수용위원회(안 제76조)\n  1) 보호수용 및 보호관찰의 관리와 집행에 관한 사항을 심사？결정하기 위하여 법무부에 9명 이내의 위원으로 구성되고 법무부차관을 위원장으로 하는 보호수용위원회를 두도록 함.\n  2) 보호수용위원회는 피보호수용자에 대한 가출소 및 그 취소, 보호수용 집행면제에 관한 사항 등을 심의하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-09-25"
        ],
        "상정일": [
            "2020-11-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-09-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}