{
    "의안접수정보": {
        "의안번호": [
            "2104109"
        ],
        "제안일자": [
            "2020-09-22"
        ],
        "제안자": [
            "이상민의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  4차 산업혁명의 핵심기술로 주목받고 있는 블록체인 기술은 중앙 서버가 아닌 분산화된 네트워크에 참여자가 공동으로 정보를 기록하고 관리하는 원장을 구현하는 기술로서, 중앙 집중적인 정보처리 방식을 탈중앙화ㆍ분산화시킬 수 있어 투명성과 공개성을 기반으로 한 초연결사회로의 이행을 견인할 수 있음.\n  또한 블록체인 기술은 높은 부가가치의 창출이 기대되는 기술로서 4차 산업혁명 시대의 신성장 동력으로 주목받고 있으며, 이에 따라 블록체인 기술 및 산업과 관련된 세계 주요국의 경쟁이 격화되고 있는 상황임.\n  이에 블록체인 기술의 연구기반을 조성하고, 블록체인 산업을 진흥하기 위한 기본법을 제정하여 4차 산업혁명과 초연결사회로의 이행 속에서 우리나라의 국가 경쟁력을 강화하고 신성장 동력을 발굴하려는 것임.\n\n\n주요내용\n\n가. 이 법은 블록체인 기술의 연구기반을 조성하고, 블록체인 산업을 진흥함으로써 과학기술의 혁신과 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 블록체인 기술을 중앙 서버가 아닌 분산화된 네트워크에 참여자가 공동으로 정보를 기록하고 관리하는 원장을 구현하여 누구도 정보를 임의로 수정할 수 없고 누구나 정보의 변경 결과를 열람할 수 있도록 하는 기술로 정의함(안 제2조).\n다. 블록체인 기술의 연구개발 촉진 및 블록체인 산업의 진흥은 블록체인 산업의 기반 조성 및 블록체인과 관련된 혁신적인 연구ㆍ창업의 촉진을 우선적으로 고려하여 이루어져야 함(안 제3조).\n라. 과학기술정보통신부장관은 블록체인 기술의 연구개발 및 블록체인 산업의 발전을 위하여 블록체인 산업의 진흥에 관한 기본계획을 수립ㆍ시행함(안 제6조).\n마. 과학기술정보통신부장관은 블록체인 기술과 관련된 표준화 연구 및 보급과 전문인력의 양성에 대한 사업을 추진할 수 있음(안 제7조 및 제8조).\n바. 정부는 블록체인 기술과 관련된 지식재산권 및 블록체인 기술을 통하여 관리하는 데이터 등에 포함된 지식재산권을 보호하기 위한 사업을 추진할 수 있음(안 제9조).\n사. 정부는 블록체인 산업과 관련된 창업 촉진 및 창업자의 성장ㆍ발전을 위하여 창업지원계획을 수립하고 시행함(안 제10조).\n아. 국가 또는 지방자치단체는 블록체인 산업과 관련된 산업계ㆍ학계ㆍ연구계 간의 연계체계를 구축하고, 블록체인 관련 기업을 유치ㆍ육성하기 위하여 블록체인 연구개발특구를 지정하거나 조성할 수 있음(안 제11조).\n자. 정부는 블록체인 산업의 진흥에 필요한 시책을 마련할 때에는 중소 블록체인 사업자에 대하여 기술 지원 등 특별한 행정적ㆍ재정적 지원을 할 수 있음(안 제12조).\n차. 정부는 블록체인 기술ㆍ산업과 관련된 국제협력 및 국내 블록체인 기업의 해외시장 진출에 관한 사업을 추진할 수 있음(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-09-23"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-09-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}