{
    "의안접수정보": {
        "의안번호": [
            "2104319"
        ],
        "제안일자": [
            "2020-09-28"
        ],
        "제안자": [
            "노웅래의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 급격한 산업화와 도시화를 거치며 무허가건축물들이 급격히 증가하였음. 특히 「건축법」상 건축허가 또는 건축신고 대상임에도 건축허가를 받지 않거나 건축신고를 하지 않은 건축물 또는 사용승인을 받지 못한 건축물 등(이하 “특정건축물”이라 함)은 유지ㆍ관리를 위한 대수선 등을 할 수 없어 구조적인 안전 문제, 방화와 같은 재난 발생 가능성, 도시미관 저해, 세금 부과대상 누락 등 여러 문제가 발생하여 왔음.\n  이러한 문제 해결을 위해 「특정건축물 정리에 관한 특별조치법」은 2014년 1월 17일부터 2015년 1월 16일까지 일정한 기준을 만족하는 위법건축물을 대상으로 합법적인 사용승인 기회를 한시적으로 부여하였음에도, 홍보？안내 부족 등으로 인해 양성화 대상 건축물의 소유자 등이 한시법의 시행사실을 인지하지 못하고 그 혜택을 받지 못한 경우가 있어 추가적인 구제 조치가 필요한 실정임.\n  이에 2012년 12월 31일 당시 사실상 완공된 특정건축물 중 일정한 기준을 만족하는 특정건축물에 대하여 합법적으로 사용승인을 받을 수 있는 기회를 다시 부여하여 주민의 안전을 보장하고 재난을 방지하며 도시미관을 개선하고 국민의 재산권을 보호하고자 함.\n\n\n주요내용\n\n가. 특정건축물을 선별하여 사용을 승인함으로써 국토의 미관을 개선하고 국민의 재산권을 보호함을 목적으로 함(안 제1조).\n나. 특정건축물을 「건축법」 제11조 또는 제14조에 따라 건축허가를 받거나 건축신고를 하지 아니하고 건축ㆍ대수선한 건축물 또는 같은 법 제22조에 따른 사용승인을 받지 못한 건축물로 정의함(안 제2조제1호).\n다. 이 법은 대통령령으로 정하는 2012년 12월 31일 당시 사실상 완공된 특정건축물 중 세대당 전용면적 85제곱미터 이하인 다세대주택 등의 소규모 주거용 특정건축물에 적용함(안 제3조).\n라. 특정건축물의 건축주 또는 소유자는 건축사가 작성한 설계도서와 현장조사서를 첨부하여 관할 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장에게 신고함(안 제4조).\n마. 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 신고된 특정건축물이 적합한 경우에는 신고된 날부터 30일 내에 건축위원회의 심의를 거쳐 사용승인서를 발급하여야 함(안 제5조).\n바. 특정건축물의 사용승인으로 인하여 「주차장법」 제19조에 따른 부설주차장의 설치기준에 미달하게 된 대상건축물의 건축주 또는 소유자는 추가적으로 부설주차장을 설치할 의무를 지지 않도록 함(안 제6조).\n사. 특별자치시장ㆍ특별자치도지사 또는 시장ㆍ군수ㆍ구청장은 특정건축물의 건축주 또는 소유자에게 시정을 명하거나 신고 독려를 위한 홍보？안내 등 필요한 조치를 하여야 함(안 제7조).\n아. 이 법의 유효기간은 시행일로부터 1년으로 함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-09-29"
        ],
        "상정일": [
            "2020-11-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2020-11-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}