{
    "의안접수정보": {
        "의안번호": [
            "2104144"
        ],
        "제안일자": [
            "2020-09-23"
        ],
        "제안자": [
            "전봉민의원등12인"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 고령화와 삶의 질 향상에 대한 관심으로 치과 관련 질환의 예방ㆍ치료에 대한 관심과 수요가 증대되고 있는 바, 이에 따른 관련 구강보건의료 정책의 연구개발이 필요하며, 미래 산업의 주축으로 치의학산업 분야를 육성 및 성장시킬 필요성이 급증하고 있음. \n  치의학산업은 치아와 그 지지조직 및 구강의 생리ㆍ병리작용을 규명하고 관련 질환을 예방ㆍ치료하기 위한 기술의 연구ㆍ개발ㆍ실용화 또는 의료기기의 연구ㆍ개발ㆍ제조ㆍ판매 등에 관련된 산업으로, 생명공학과 재료공학 등이 결합된 첨단융합산업으로 평가되고 있음.\n  그러나 치의학산업에 대한 사회적인 관심과 수요 증대에도 불구하고, 치의학산업의 육성과 경쟁력 강화에 필요한 제도적인 기반조성 및 정책적인 지원이 미흡한 상황임.\n  이에 치의학산업을 전략적으로 육성하기 위한 법률의 근거를 마련하고, 치의학 분야에 특화된 연구ㆍ개발 지원 및 인력양성, 제품 표준화 등 정책적인 지원이 뒷받침 될 수 있도록 함으로써 국민건강 증진과 국가경제 발전에 이바지하려는 것임.\n\n\n주요내용\n\n가. 법의 목적(안 제1조)이 법은 치의학산업의 육성과 지원에 관한 사항을 규정함으로써 치의학산업의 발전 기반을 조성하고 경쟁력을 강화하여 국민구강보건의 증진과 국가경제의 발전에 이바지함을 목적으로 함.\n나. 정의(안 제2조)\n  1) “치의학산업”이란 치아와 그 지지조직 및 구강의 생리ㆍ병리작용을 규명하고 관련 질환을 예방ㆍ치료하기 위한 기술의 연구ㆍ개발ㆍ실용화 또는 의료기기의 연구ㆍ개발ㆍ제조ㆍ유통ㆍ판매 등에 관련된 산업으로서 대통령령으로 정하는 산업을 말함.\n  2) “치의학사업자”란 치의학산업을 영위하는 사업자로서 대통령령으로 정하는 자산, 인력, 시설 또는 전문성 등의 요건을 갖춘 자를 말함.\n다. 종합계획, 시행계획 및 지역계획의 수립ㆍ시행(안 제5조 및 제6조)보건복지부장관은 구강보건의료정책의 개발 및 치의학산업의 육성ㆍ발전 등에 관한 종합계획을 치의학산업육성발전심의위원회의 심의를 거쳐 5년마다 수립ㆍ시행하고, 보건복지부장관과 관계 중앙행정기관의 장은 종합계획의 추진을 위하여 소관별로 매년 시행계획을 수립ㆍ시행하며, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 지방자치단체의 실정을 고려하여 지역계획을 수립ㆍ시행할 수 있도록 함.\n라. 치의학산업의 기반 조성 등(안 제7조부터 제13조까지)\n  1) 국가 및 지방자치단체는 치의학산업의 육성을 위하여 전문인력 양성, 연구개발 장려 등 지원시책을 강구하여야 함.\n  2) 보건복지부장관 및 관계 중앙행정기관의 장은 구강보건의료 정책의 개발 및 치의학산업제품등의 품질향상과 호환성 확보를 위하여 표준화 사업을 추진할 수 있음.\n  3) 국가 및 지방자치단체는 치의학산업과 관련된 기술과 인력의 국제교류, 국제표준화 및 국제공동연구개발 등의 사업을 지원할 수 있으며, 치의학사업자의 기술혁신과 치의학산업 기반조성을 위하여 금융 및 재정지원 등 필요한 시책을 실시할 수 있음.\n마. 치의학첨단융합산업단지의 조성 및 지원(안 제14조)국가 또는 지방자치단체는 치의학산업을 효율적으로 진흥하기 위하여 치의학첨단융합산업단지를 조성할 수 있고, 치의학첨단융합산업단지의 활성화를 위하여 공동 연구개발 인프라의 구축ㆍ운영, 공동 연구개발 및 품질관리 지원, 공동 마케팅ㆍ홍보ㆍ판로 확보 지원 등의 사업을 할 수 있음.\n바. 한국치의학산업연구원의 설립(안 제15조)치의학산업의 육성과 진흥에 필요한 연구, 조사 등을 위하여 한국치의학산업연구원을 설립하고, 동 연구원의 운영 등에 필요한 경비를 국가 예산의 범위에서 지원할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-09-24"
        ],
        "상정일": [
            "2020-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2020-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}