{
    "의안접수정보": {
        "의안번호": [
            "2104578"
        ],
        "제안일자": [
            "2020-10-20"
        ],
        "제안자": [
            "유상범의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  고위공직자의 직무 관련 범죄를 수사하기 위한 수사기구인 고위공직자범죄수사처(이하 “공수처”라 한다)를 신설하는 내용으로 「고위공직자범죄수사처 설치 및 운영에 관한 법률」(이하 “공수처법”라 한다)이 제정되어 2020. 7. 15.부터 시행 중임.\n  공수처법은 국민의 기본권에 중대한 영향을 미치는 법률임에도 불구하고, 국회 내부뿐만 아니라 대법원, 검찰청, 경찰청 등 유관기관과 충분한 논의없이 국회 사법개혁특별위원회 위원 중 반대하는 위원을 강제로 개선하여 「국회법」 제85조의2에 따른 신속처리대상안건(이른바 “패스트트랙”)으로 지정되어 제정된 결과, 헌법에 근거가 없거나 견제와 균형의 원리에도 위배되어 위헌적일 뿐만 아니라 제도적 정합성도 심각하게 훼손된 채 그대로 시행되는 상황에 이르렀음.\n  우선, 공수처의 수사대상인 고위공직자범죄에 직무유기죄, 직권남용죄, 문서에 관한 죄 등 직무범죄도 포함됨으로써 애초 부패범죄에 대응한다는 취지를 몰각하여 수사대상이 지나치게 광범위하게 되었을 뿐만 아니라, 자의적 법적용의 여지가 큰 직무범죄를 빌미로 공수처가 편향적인 고위공직자 사찰기구로 이용됨으로써 헌법상 권력분립의 원칙과 법치국가의 체계 정당성에도 반하는 결과에 이르게 되었음. \n  또한, 헌법 제12조는 영장청구권을 검사에게 부여하여 신체의 자유를 두텁게 보호하는데, 공수처법은 판사와 검사와 달리 헌법에 규정되지 않은 수사처검사라는 개념을 창설하여 수사처검사에게 영장청구권 뿐만 아니라, 기소권까지 부여함으로써 헌법적 근거가 없는 공수처에 헌법기관인 판사와 검사에 대한 기소가 가능하도록 하여 헌법 원리에도 반하고, 수사와 기소 분리라는 방향과도 모순적임. \n  게다가 공수처가 검찰청과 경찰청 등 다른 수사기관보다 상위 기관이 될 수 있는 헌법적 근거가 전혀 없음에도 불구하고 공수처에 다른 수사기관의 범죄수사에 대한 강제 이첩권을 부여할 뿐만 아니라, 다른 수사기관으로 하여금 인지한 범죄를 통보하도록 함으로써 다른 수사기관의 자율성을 형해화시켜 견제와 균형의 원리를 심각하게 훼손하고, 공수처에 이른바 선택적 수사권을 부여하여 부실수사와 사건암장이 가능해지도록 하여 부패범죄에 효과적으로 대응한다는 공수처 설립의 목적 달성이 불가능하거나 현저히 곤란하게 되었음.\n  한편 공수처법은 재정신청권을 공수처에 부여하는데, 재정신청은 고소·고발인 등 사건관계인을 보호하기 위한 제도임에도 불구하고, 이를 검찰청 이외의 기관에도 부여하는 경우 그 기관에 실질적으로 수사권과 기소권을 동시에 부여하는 결과에 이르고 이러한 입법례는 주요 선진국에서 찾기 어려운 기형적인 제도로 형사사법 제도의 정합성을 훼손함.\n  이에 헌법상 기본권 보호를 충실히 하고, 견제와 균형의 원리에 부합하도록 개정하여 위헌성을 해소할 뿐만 아니라, 수사기관 간 자율성을 존중함과 동시에 합리적으로 수사권 분점을 도모하고, 형사사법에 있어 제도적 정합성이 빈틈없이 유지되는 공수처가 설치, 운영될 수 있도록 하려는 것임.\n\n\n주요내용\n\n가. 수사범위에서 직무범죄를 제외(현행 제2조제3호가목ㆍ나목ㆍ바목ㆍ사목 및 같은 조 제4호다목 삭제).\n나. 수사처검사의 기소권을 폐지하고 관련 내용을 삭제(현행 제3조제1항제2호, 제28조, 제29조 및 제31조 삭제).\n다. 다른 수사기관의 범죄수사에 대한 강제 이첩권 및 다른 수사기관이 인지한 범죄 통보의무 조항 삭제(안 제24조제1항, 현행 제24조제2항 및 같은 조 제4항 삭제).\n라. 공수처 처장의 재정신청권 삭제(현행 제30조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-10-21"
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제5차법안심사제1소위",
            "제382회국회(정기회)제6차법안심사제1소위",
            "제382회국회(정기회)제7차법안심사제1소위",
            "제382회국회(정기회)제8차법안심사제1소위",
            "제382회국회(정기회)제1차고위공직자범죄수사처설치및운영에관한법률일부개정법률안(5건)에대한안건조정위원회"
        ],
        "회의일": [
            "2020-11-25",
            "2020-11-26",
            "2020-12-04",
            "2020-12-07",
            "2020-12-08"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2020-12-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}