{
    "의안접수정보": {
        "의안번호": [
            "2104509"
        ],
        "제안일자": [
            "2020-10-14"
        ],
        "제안자": [
            "고민정의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 4차 산업혁명 가속화, 인공지능ㆍ빅데이터 등 디지털 기술의 성숙, 유연생산 등 기업 경쟁방식의 변화 속에서 산업데이터와 디지털 기술의 활용을 기반으로 하는 산업 디지털 전환이 기업의 생존과 산업 경쟁력을 좌우할 만큼 매우 중요해지고 있음.\n  그럼에도 불구하고, 다양한 형태와 방대한 범위 등 산업데이터 특성과, 인력ㆍ자금 등 기업의 준비 및 역량 부족, 정책 추진 체계와 지원제도 미비 등으로 산업의 디지털 전환에 대한 기업의 애로와 투자에 대한 불확실성이 매우 큰 상황임.\n  산업 전반에 걸친 디지털 기술 적용 활성화를 통해 밸류체인 전반을 혁신하고 고부가가치화하기 위해, 산업데이터 활용ㆍ보호 원칙을 제시하여 데이터 등 디지털 기술 활용에 따른 기업의 법적 불확실성을 해소하는 것이 시급하며, 산업 디지털 전환 정책을 종합적으로 수립ㆍ시행하기 위한 정부 내 추진 체계와 민간의 디지털 전환 활동을 강력하게 뒷받침할 수 있는 지원 제도 관련 규정 마련도 긴요함.\n  이에 기존 법령에서 다루지 않는 산업데이터의 개념을 정의하고 이에 관한 권리 보호 및 활용 원칙을 마련하여 산업데이터를 다루는 기업들의 불확실성을 해소하고, 산업 전반에 산업데이터ㆍ인공지능 등 지능정보기술의 활용을 촉진하고자 함. 또한, 산업의 디지털 전환에 관한 정책을 종합적으로 수립하고 시행하기 위한 지원 및 추진 체계에 대한 법적 근거를 제시하고자 하며, 특히, 산업데이터 플랫폼 구축ㆍ운영 지원, 산업데이터 표준화 및 품질관리 지원, 기업의 지능정보기술 역량 제고를 위한 협업지원센터 설치 등을 통해 산업의 디지털 전환 및 지능화를 강력하게 뒷받침하고자 하는 것임.\n\n\n주요내용\n\n가. 이 법은 산업데이터의 생성ㆍ활용을 활성화하고 지능정보기술의 산업 적용을 통하여 산업의 디지털 전환 및 지능화를 촉진함으로써 산업 경쟁력을 확보하고 국민의 삶의 질 향상과 국가 경제발전에 이바지함을 목적으로 함(안 제1조).\n나. 산업데이터의 활용과 「지능정보화 기본법」 제2조제4호에 따른 지능정보기술의 산업 적용을 통하여 산업활동 과정을 효율화하고, 새로운 부가가치를 창출하여 나가는 일련의 행위를 산업 디지털 전환으로 정의함(안 제2조).\n다. 산업통상자원부장관은 이 법의 목적을 효율적ㆍ체계적으로 달성하기 위해 산업 디지털 전환 종합계획을 3년 단위로 수립하고, 산업디지털전환위원회의 심의를 거쳐 확정하도록 함(안 제5조).\n라. 산업 디지털 전환과 관련된 정책을 심의하고 그 추진사항을 점검하기 위하여 산업통상자원부장관 소속으로 산업디지털전환위원회를 두도록 하고 전환위원회의 구성과 운영, 심의 사항 등에 대해 규정함(안 제7조 및 제8조).\n마. 인적 또는 물적으로 상당한 투자와 노력을 통하여 산업데이터를 새롭게 생성한 자는 이를 활용하여 사용ㆍ수익할 권리를 갖고, 누구든지 타인의 산업데이터 사용ㆍ수익 권리를 공정한 상거래 관행이나 경쟁질서에 반하는 방법으로 침해할 수 없도록 하는 등 산업데이터의 활용 및 보호 원칙을 제시함(안 제9조).\n바. 산업통상자원부장관은 산업데이터의 합리적 유통 및 공정한 거래 등 원활하고 안전한 산업데이터 생성ㆍ활용 환경을 보장하고, 기업등의 생성ㆍ활용 활성화를 위하여 필요한 지원을 할 수 있도록 함(안 제10조).\n사. 산업데이터 활용지원 전문회사에 대한 등록 의무와 지원 사항을 규정하고, 산업통상자원부장관은 산업데이터 상호 호환성 및 활용 효과성 제고 등을 위해 표준화를 추진하도록 함(안 제11조 및 제12조).\n아. 산업통상자원부장관은 산업데이터 품질 진단ㆍ평가 및 개선과 산업데이터 플랫폼 구축 및 운영 등에 관하여 필요한 시책을 마련할 수 있도록 함(안 제13조 및 제14조).\n자. 산업통상자원부장관은 기업등에 대한 협력 권고를 통해 산업 디지털 전환에 미치는 파급효과가 큰 선도사업을 발굴하여 전환위원회의 심의를 거쳐 선정할 수 있으며, 선도사업에 대한 행정적ㆍ기술적ㆍ재정적 지원과 기업등의 신청에 따라 관계 행정기관에 법령정비 등 규제 개선을 요청할 수 있도록 함(안 제15조부터 제18조).\n차. 산업통상자원부장관은 기업등의 산업 디지털 전환 역량을 높이고 협력을 촉진하기 위하여 산업 디지털 전환 협업센터를 지정하여 대통령령으로 정하는 업무를 수행하게 할 수 있도록 함(안 제19조).\n카. 산업통상자원부장관은 산업 디지털 전환에 관한 기반 기술ㆍ장비ㆍ소프트웨어 및 산업 디지털 전환을 통한 제품ㆍ서비스의 개발 촉진 등을 위한 지원 사업을 추진할 수 있도록 함(안 제20조).\n타. 산업통상자원부장관은 산업 디지털 전환 전문인력 양성 및 고용 지원을 위해 필요한 시책을 마련할 수 있도록 함(안 제21조). \n파. 정부는 산업 디지털 전환을 촉진하기 위하여 국제협력 활성화에 노력하고 대한민국 국민의 산업데이터가 외국에서 적절하게 보호되도록 하며 산업데이터의 국외 이전을 제한하는 국가의 정부 등에 대해 필요한 조치를 할 수 있도록 함(안 제23조).\n하. 산업통상자원부장관은 산업데이터 활용 제품ㆍ서비스가 결함 없이 안전하게 사용될 수 있도록 관련 시책을 마련하도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-15"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-10-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}