{
    "의안접수정보": {
        "의안번호": [
            "2104946"
        ],
        "제안일자": [
            "2020-11-04"
        ],
        "제안자": [
            "정춘숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  그동안 우리나라는 노화, 장애, 사고, 신체적ㆍ정신적 질환 등으로 돌봄이 필요한 노인, 장애인, 정신질환자, 노숙인 등의 돌봄 수요를 시설과 병원에서의 입소나 입원을 통하여 대처하여 왔으나, 이제는 돌봄이 필요한 개개인의 욕구를 존중하여 이들이 평소 살던 곳에서 가족, 이웃과 함께 살아갈 수 있는 국가적ㆍ사회적 여건을 조성해달라는 요구가 지속되고 있음. 특히 2017년 노인실태조사에서 거동이 불편한 노인의 57.6%가, 2012년도 국가인권위원회 조사결과에서 시설에서 거주하고 있는 장애인의 약 57% 평소 살던 곳이나 지역사회에서 살기를 희망하고 있음.\n  그런데 우리나라의 사회보장제도를 살펴보면 사회보험과 공공부조, 사회서비스로 구분되고 각각의 제도 내에서 대상별로 사회보장급여와 서비스의 종류별로 다수의 법률과 제도로 한 개인의 돌봄을 분절적으로 규율하고 있고 그러한 법률에서도 재가와 지역사회 중심의 돌봄 제공이 아닌 시설과 병원 중심의 돌봄이 주를 이루고 있어 돌봄이 필요한 대상자 본인의 의사를 반영하기 어려운 실정임.\n  더구나 2019년 통계청의 장래인구특별추계에 따르면 우리나라는 2025년에는 국민 5명 중 1명이 노인이 되는 초고령사회에 진입할 것으로 추정되며, 초고령사회에 진입하게 되면 노인을 중심으로 돌봄 수요가 급증할 것으로 예상됨에 따라 시급하게 국가적ㆍ사회적인 돌봄 시스템을 재편할 필요가 있음.\n  이에 돌봄이 필요한 대상자 본인의 의사나 욕구에 반하여 시설과 병원에서 입소ㆍ입원해서 살아갈 것이 아니라 본인이 살기를 희망하는 곳에서 가족ㆍ이웃과 어울려 살아갈 수 있도록 지역사회에서 사회 연대에 기반한 돌봄 서비스와 지원의 제공 원칙과 이에 필요한 각종 지원 시책을 규정하고, 대상자 중심의 돌봄 서비스와 지원을 제공하는 데 필요한 절차와 방법을 정함으로써 지역사회에서 대상자 중심의 통합적인 돌봄을 실현하는 데 필요한 법률을 제정하고자 함.\n\n\n주요내용\n\n가. 이 법은 돌봄이 필요한 사람이 지역사회에서 자립적인 생활을 영위하기 위하여 필요한 통합 돌봄에 관한 사항을 규정함으로써 국민의 건강하고 인간다운 생활의 유지 및 증진에 이바지함을 목적으로 함(안 제1조).\n나. 국가와 지방자치단체는 통합 돌봄에 관한 정책을 수립？시행하는 경우에 통합 돌봄 대상자가 입원이나 입소 생활을 최소화하고, 누구든지 본인의 필요와 욕구에 맞는 사회보장급여 등을 통합적으로 누리며, 자기결정권을 존중받을 수 있도록 노력하여야 함(안 제4조).\n다. 보건복지부장관은 지역사회 통합 돌봄에 관한 기본계획을 5년마다 수립ㆍ시행하고, 지방자치단체장은 기본계획에 따라 매년 지역계획을 수립ㆍ시행하도록 함(안 제5조 및 제6조).\n라. 국가와 지방자치단체는 통합 돌봄 대상자에 대한 주거지 또는 지역사회에 기반한 보건의료서비스, 건강관리 및 재활치료서비스, 장기요양ㆍ일상생활 지원서비스, 주거지원서비스, 보조기기 지원, 입원ㆍ입소자의 지역사회 복귀 지원 및 부양가족 등을 위한 시책을 마련하여 추진하여야 함(안 제7조부터 제10조까지).\n마. 시장ㆍ군수ㆍ구청장은 사회보장급여의 신청을 받은 경우 또는 퇴원희망자 등에 대하여 다른 관련기관 등과 연계하여 대상자에 대한 조사를 실시할 수 있고, 특히 자립적인 생활 영위에 어려움이 있는 대상자를 선제적으로 발굴ㆍ지원할 수 있음(안 제11조 및 제12조). \n바. 시장ㆍ군수ㆍ구청장은 통합 돌봄 대상자에 대한 조사 결과에 따라 개인별 통합 돌봄 제공계획을 수립하여야 하며 이에 따라 통합 돌봄 대상자에게 서비스 및 지원을 종합적으로 연계ㆍ제공하는 사례관리를 실시할 수 있음(안 제14조부터 제16조).\n사. 시장ㆍ군수ㆍ구청장은 통합 돌봄 제공자와의 연계ㆍ협력을 강화하기 위하여 지역사회통합돌봄협의체를 두고, 국가와 지방자치단체는 시？군？구 및 읍？면？동 등에 통합 돌봄의 추진 및 연계를 전담할 수 있는 조직을 설치하고 대통령령으로 정하는 기준에 따른 인력을 배치하여야 함(안 제18조 및 제19조).\n아. 국가와 지방자치단체는 지역사회 통합 돌봄 분야에 필요한 전문인력을 양성하기 위한 전문인력양성 기관 및 통합 돌봄 대상자의 발굴을 위한 분석 등을 수행하는 전문기관을 지정할 수 있음(안 제21조 및 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-11-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}