{
    "의안접수정보": {
        "의안번호": [
            "2104572"
        ],
        "제안일자": [
            "2020-10-19"
        ],
        "제안자": [
            "김주영의원등12인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  전기는 헌법에 규정하고 있는 모든 국민의 인간다운 생활을 할 권리를 충족시키기 위한 필수적인 재화 중 하나로 국민의 편리한 생활을 위해서 없어서는 안 되는 자원임.\n  이에 전기의 지속적이고 안정적인 공급뿐만 아니라 이를 위한 전기산업의 토대 마련과 육성에 대해 국가의 역할이 절실히 요구됨. 또한 4차 산업혁명 등 변화하는 시장 환경에 따라 전기산업의 생태계 역시 급변하고 있음. 이처럼 다양하고 급격한 시대적 흐름에 맞춰 원활하게 대응할 수 있도록 국가의 체계적인 전기산업정책관리가 요구됨.\n  그러나 전기는 그것이 갖는 국가적, 사회적 중요성에 비해 현행 법체계상 전기산업발전의 근거가 되는 기본법조차 전무한 실정임. 「전기사업법」 등 전기와 관련된 다른 법률들이 존재하지만, 전기산업의 기반조성이나 육성을 위한 체계적인 규정은 미흡하다는 지적임.\n  「전기사업법」의 경우 전기에 대한 대표적인 법률로 알려져 있지만, 해당 법률은 전기의 산업적 측면보다는 전기사업 허가나 전력시장의 운영 등 실질적인 전기사업의 관리, 그리고 전력수급계획과 같이 전력공급과 수요에 방점을 둔 법률이라는 문제제기가 나오고 있음.\n  「전기공사업법」이나 「전력기술관리법」의 경우도 각각 전기공사, 전력기술관리와 같이 전문분야를 위주로 한 제한적인 규정이 있을 뿐, 전기산업의 발전이나 육성에 관한 근본적인 정책을 유도하기에는 부족한 면이 있다는 평가임.\n  또한 다른 분야의 자원이나 사회서비스는 기본법을 토대로 한 법체계를 갖춰 해당 분야의 발전을 도모하고 있다는 점도 지적되고 있음. 물관리, 방송통신, 건설산업, 철도산업 등은 현재 기본법이 마련되어 운영 중인 반면에 국가의 중요 에너지인 전기산업에 대해선 기본법이 부재하다는 점이 문제로 제기되는 상황임.\n  전기산업은 국민의 삶의 질과 직결되는 중요한 산업임. 게다가 최근 발전원의 다변화와 ICT 기술과의 융？복합 활성화 등으로 다양한 전기 관련 산업이 등장함에 따라 새로운 성장동력이 필요한 상황임.\n  이에 「전기산업발전기본법」을 제정하여 전기산업을 명확하게 정의하고, 전기산업의 육성에 관한 사항을 규정해 전기산업의 체계적이고 지속적인 발전을 도모하고자 함.\n\n\n주요내용\n\n가. 전기산업의 지원 및 육성에 필요한 사항을 정하여 전기산업 발전의 기반을 조성하고 경쟁력을 강화함으로써 전기산업의 건전한 발전과 국민경제 및 복리향상에 이바지함을 목적으로 함(안 제1조).\n나. 국가는 전기산업의 발전을 위한 시책을 수립하고, 그 추진에 필요한 행정적？재정적 지원방안 등을 마련하기 위하여 노력하여야 함(안 제4조).\n다. 정부는 전기의 소중함을 국민에게 알리고 전기산업인의 긍지와 자부심을 고취시키기 위하여 매년 4월 10일을 전기의 날로 정하여 기념행사를 함(안 제5조).\n라. 산업통상자원부장관은 전기산업의 발전을 촉진하기 위하여 5년마다 전기산업발전기본계획을 수립하고 연도별 시행계획을 수립？추진하도록 하며, 기본계획과 시행계획의 효율적인 수립？추진을 위한 실태조사를 실시하도록 하고 기본계획 및 전기산업에 관한 중요정책을 심의하기 위하여 산업통상자원부에 전기산업정책심의회를 둠(안 제7조부터 제9조까지).\n마. 산업통상자원부장관은 전기산업 관련 전문인력의 양성과 고용촉진을 위한 시책을 수립하고 추진하여야 함(안 제11조).\n바. 정부는 전기산업의 국제협력을 추진하고, 남북한 간 전기산업분야의 상호교류와 협력을 활성화하기 위하여 노력하도록 함(안 제12조 및 제14조).\n사. 전기산업 육성과 신기술 개발에 지장을 초래하는 불필요한 규제를 완화하거나 해소하기 위하여 관련 규제를 점검？개선하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-10-20"
        ],
        "상정일": [
            "2020-11-26"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "2020-11-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}