{
    "의안접수정보": {
        "의안번호": [
            "2105779"
        ],
        "제안일자": [
            "2020-11-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  공무원이 국민 전체의 봉사자로서 적극적으로 직무를 수행할 수 있는 기반을 조성하기 위하여 적극행정 공무원에 대한 인사상 우대 및 징계 면제 근거를 마련하고, 공직 채용비리를 근절하기 위하여 공무원 채용과 관련된 비위로 합격한 사람에 대하여 합격 및 임용을 취소할 수 있도록 하는 한편,\n  소청 심사의 공정성과 객관성을 제고하기 위하여 소청심사위원회의 결정 절차를 개선하고, 직위해제가 장기화 될 경우 업무의 공백을 방지하기 위하여 결원보충을 허용하며, 성폭력ㆍ성매매ㆍ성희롱 등 성 관련 비위의 징계시효를 연장하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 소청 사건의 결정 방법 개선(안 제14조제2항 신설)\n  현행 소청 사건의 결정은 징계의 경중을 구분하지 아니하고 재적 위원 3분의 2 이상의 출석과 출석 위원 과반수의 합의에 따르되, 출석 위원 과반수에 이를 때까지 소청인에게 가장 불리한 의견에 차례로 유리한 의견을 더하여 그 중 가장 유리한 의견을 합의된 의견으로 보았으나, 앞으로는 사회적 비난 가능성이 높은 파면ㆍ해임ㆍ강등ㆍ정직에 해당하는 징계처분의 취소 또는 변경은 출석 위원 3분의 2 이상이 합의하는 경우에만 가능하도록 함.\n나. 직위해제 기간 6개월 경과 시 결원보충 허용(안 제43조제4항 및 제5항)\n  직위해제 기간 장기화에 따른 업무공백을 해소하기 위하여 직위해제 기간이 6개월을 경과하면 직위해제된 사람의 직급ㆍ직위 또는 상당 계급에 해당하는 정원이 따로 있는 것으로 보고 결원을 보충할 수 있도록 함.\n다. 채용 관련 비위로 인한 합격 및 임용의 취소(안 제45조의3 신설)\n  공직 채용비위 근절을 위하여 누구든지 채용과 관련하여 비위를 저질러 유죄판결이 확정된 경우에는 그 비위 행위로 인하여 합격하거나 임용된 사람에 대한 합격 또는 임용을 취소할 수 있도록 함.\n라. 보수 등 부정 수령행위에 대한 제재 강화(안 제47조제3항 및 제48조제3항)\n  공무원이 보수나 실비 변상 등을 거짓 또는 부정한 방법으로 수령한 경우 부정 수령액의 2배의 범위에서 환수할 수 있도록 하던 것을, 앞으로는 5배의 범위에서 환수할 수 있도록 하여 부정 행위자에 대한 제재를 강화함.\n마. 적극행정 장려를 위한 법률상 근거 마련(안 제50조의2 신설)\n  공무원의 적극적인 업무처리를 위한 의견을 제시하고 적극행정 추진을 위한 계획을 심의하게 하기 위하여 각 기관별로 적극행정위원회를 설치ㆍ운영할 수 있도록 하는 한편, 적극행정을 추진한 공무원에 대해서는 그 결과에 대한 징계 및 징계부가금 의결을 면제하는 등 적극행정 관련 정책과 제도의 법률상 근거를 마련함.\n바. 조부모ㆍ부모 등 가족을 돌보기 위한 휴직제도의 개선(안 제71조제2항제5호)\n  가족을 돌보기 위한 휴직은 조부모ㆍ부모 등을 간호하기 위하여 필요한 경우에만 허용되었으나, 앞으로는 조부모ㆍ부모 등을 부양하거나 돌보기 위하여 필요한 경우에도 휴직할 수 있도록 함.\n사. 공무상 질병 또는 부상으로 인한 휴직 기간 연장(안 제72조제1호)\n  공무수행과 관련하여 질병을 얻거나 부상을 입은 공무원의 안정적인 재활 및 직무복귀를 지원하기 위하여 공무상 질병 또는 부상으로 인한 현행 3년의 휴직기간을 2년의 범위에서 연장할 수 있도록 함.\n아. 성 관련 비위에 대한 징계시효 연장(안 제83조의2제1항)\n  공직 내 성 비위 근절과 피해자 보호를 위하여 성폭력, 성매매, 성희롱 등 성 관련 비위의 징계시효를 현행 3년에서 10년으로 연장함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}