{
    "의안접수정보": {
        "의안번호": [
            "2105253"
        ],
        "제안일자": [
            "2020-11-12"
        ],
        "제안자": [
            "도종환의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  작은도서관의 진흥에 필요한 사항을 규정함으로써 국민의 지식정보 접근성을 높이고 생활 친화적 도서관문화의 향상에 이바지함을 목적으로 2012년 8월에 현행법이 제정되었음.\n  그런데 법률 제정 이후 작은도서관이 양적으로 빠르게 성장하였으나 현행법에는 이를 지원하고 육성하기 위한 내용이 미흡하여 진흥법으로서의 제 기능을 하고 있지 못하다는 지적이 있음.\n  이에 현행법에 작은도서관의 정의, 업무와 등록, 지방자치단체의 작은도서관에 대한 지원 등 작은도서관 진흥에 필요한 사항을 구체적으로 규정하고자 함.\n\n\n주요내용\n\n가. 작은도서관을 주민의 참여와 자치를 기반으로 지역사회의 생활 친화적 도서관문화의 향상을 주된 목적으로 하는 도서관으로서 「도서관법」 제5조에 따른 공립공공도서관의 시설 및 도서관자료 기준에 미달하는 도서관으로 정의하고, 공립 작은도서관과 사립 작은도서관으로 구분함(안 제2조).\n나. 작은도서관은 공공성을 기본이념으로 주민 누구나 차별 없이 접근ㆍ이용할 수 있도록 운영하고, 주민의 참여와 자치를 기반으로 지역사회의 문화 향상에 이바지할 수 있도록 운영하도록 함(안 제7조).\n다. 주민의 생활권역에서 지식정보 및 독서문화 서비스의 제공 등을 위하여 작은도서관이 수행하여야 할 업무를 규정함(안 제8조).\n라. 특별시장ㆍ광역시장ㆍ도지사는 작은도서관을 진흥하는 데 필요한 경비를 해당 연도 예산에 편성하여 관할 시ㆍ군 또는 자치구에 지원할 수 있도록 하고, 시장ㆍ군수ㆍ구청장은 제1항에 따른 특별시ㆍ광역시ㆍ도의 지원비에 대응하여 해당 연도 예산에 자체적으로 부담하는 경비를 편성ㆍ지원할 수 있도록 함(안 제9조).\n마. 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다)는 작은도서관의 효율적인 운영과 상호 협력을 지원하기 위하여 지원전담부서를 설립할 수 있도록 함(안 제10조)\n바. 공립 작은도서관을 설립ㆍ운영하려는 자는 설립 기준 등을 갖추어 해당 작은도서관의 소재지를 관할하는 시ㆍ도지사에게 등록하도록 함(안 제11조제1항).\n사. 사립 작은도서관을 설립ㆍ운영하려는 자는 설립 기준 등을 갖추어 해당 작은도서관의 소재지를 관할하는 시장ㆍ군수ㆍ구청장에게 등록할 수 있도록 함(안 제11조제2항).\n아. 제11조에 따라 등록한 작은도서관을 운영하는 자가 작은도서관을 폐관하려면 대통령령으로 정하는 바에 따라 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장에게 신고하도록 함(안 제12조).\n자. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 등록한 작은도서관의 시설과 도서관자료 및 사서 등 직원 현황, 그 운영에 관한 사항을 평가하고 그 결과에 따라 예산 지원 및 포상 등 필요한 조치를 할 수 있도록 함(안 제14조).\n차. 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 등록한 작은도서관이 거짓이나 그 밖의 부정한 방법 또는 영리를 목적으로 등록ㆍ운영한 경우 등에 해당하면 기한을 정하여 시정을 요구하거나 6개월 이내의 기간을 정하여 운영정지를 명하거나 그 등록을 취소할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광위원회"
        ],
        "회부일": [
            "2020-11-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}