{
    "의안접수정보": {
        "의안번호": [
            "2105951"
        ],
        "제안일자": [
            "2020-12-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유  \n  주주의 유한책임 원칙을 고려하여 출자자에 대한 제2차 납세의무 적용대상을 조정하고, 국세의 과세표준 및 세액의 경정 등의 청구에 대해 2개월 이내 처리가 곤란할 경우 납세자에게 진행상황 및 불복절차 안내를 통지하도록 하며, 고충민원을 통하여 국세를 환급받는 경우를 국세환급가산금 지급대상에서 제외하고, 조세정책 평가·연구 지원을 위해 소득세 관련 표본자료 제공 근거를 마련하는 한편,\n  가산세 제도 합리화를 위해 상속세 및 증여세에 대한 납부지연가산세 면제사유를 추가하고, 인지세 납부지연가산세율을 미납기간에 따라 차등 부과하도록 하며, 간편사업자의 부가가치세 무신고, 과소신고 및 납부지연 가산세 면제를 폐지하고, 납세자의 입장에서 법령을 쉽게 이해할 수 있도록 ‘체납처분’ 용어를 ‘강제징수’로 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n대안의 주요내용\n가. 수탁자의 종합부동산세 물적납세의무 관련 법정기일 및 불복 청구할 수 있는 이해관계인 추가(안 제35조제2항제8호 및 제55조제2항제2호의3 신설)\n  「종합부동산세법」에서 신탁 관련 수탁자의 물적납세의무가 신설됨에 따라 국세 및 강제징수비 등에 우선하는 채권에 관한 법정기일을 신탁재산에서 징수하는 종합부동산세 등에 대한 납부고지서의 발송일로 하고, 이 법 또는 세법에 따른 처분으로서 위법 또는 부당한 처분을 받은 자의 처분에 대하여 불복 청구할 수 있는 이해관계인으로 해당 물적납세의무를 지는 수탁자로서 납부고지서를 받은 자를 추가함.\n나. 출자자의 제2차 납세의무 제도 합리화(안 제39조)\n  출자자에 대한 제2차 납세의무 적용대상에서 일정한 증권시장에 주권이 상장된 법인은 제외하고, 제2차 납세의무 대상이 되는 과점주주의 범위를 법인 경영에 지배적인 영향을 행사하는 경우로 축소하며, 무한책임사원과 유한책임사원의 용어를 명확히 함.\n다. 경정 등 청구의 지연처리 시 진행상황 등 통지 의무 신설(안 제45조의2)\n  납세자 권익 보호를 위해 국세의 과세표준 및 세액의 결정 또는 경정청구 처리 결과 통지가 현장 확인 및 서류제출 지연 등의 문제로 2개월 이내에 통지가 곤란할 경우 납세자에게 진행상황 및 불복절차 안내를 통지하도록 함.\n라. 납부지연가산세 면제사유 추가(안 제47조의2제3항제1호, 제47조의3제6항, 제47조의4제3항제3호)\n  국내 사업자와의 형평성 등을 고려하여 간편사업자의 부가가치세 무신고, 과소신고 및 납부지연에 따른 가산세 면제 조항을 폐지함.\n마. 납부지연가산세 면제사유 추가(안 제47조의4제3항제6호 신설)\n  납부지연에 대한 납세자의 귀책사유가 없는 경우 가산세 적용을 제외하기 위하여 상속세 또는 증여세를 법정신고기한 내 신고납부한 이후 일정한 방법에 따라 상속재산 또는 증여재산을 평가하여 해당 과세표준과 세액을 결정ㆍ경정한 경우 납부지연가산세를 면제함.\n바. 인지세 납부지연가산세율 차등 부과(안 제47조의4제3항제9호)\n  미납기간에 따른 가산세 부담 적정화를 위해 법정납부기한 후 3개월 이내 납부 시에는 미납세액의 100분의 100, 법정납부기한 후 3개월 초과 6개월 이내 납부 시에는 미납세액의 100분의 200을 가산세로 부과함.\n사. 가산세 한도 적용대상 추가(안 제49조)\n  공익법인의 세부담 증가를 완화하기 위해 공익법인 사후관리 이행 여부 신고불이행 가산세에 대해 5천만원(중소기업이 아닌 기업은 1억원) 한도를 적용함.\n아. 고충민원을 통한 국세 환급 시 국세환급가산금 지급 제외(안 제52조제3항 신설)\n  경정청구, 이의신청, 심사청구, 심판청구 등의 권리구제 절차를 거치지 아니한 고충민원의 처리에 따라 국세를 환급하는 경우에는 국세환급가산금 지급대상에서 제외함.\n자. 소득세 관련 표본자료 제공 근거 등 마련(안 제85조의6제8항 신설)\n  조세정책 평가 및 연구를 위하여 소득세 관련 기초자료의 일부를 표본형태로 처리하여 제공할 수 있는 법적 근거를 마련하고, 해당 자료에 대한 목적 외 사용금지 의무를 부여함.\n차. ‘체납처분’ 용어를 ‘강제징수’로 변경(안 제2조, 제10조, 제23조 등)\n  납세자가 세법을 명확히 이해할 수 있도록 ‘체납처분’ 용어를 그 본질적 부분인 강제성을 드러내는 표현인 ‘강제징수’로 변경함.\n카. 이 법과 「국세징수법」간의 상호 조문 이관\n  1) 납부기한 연장 관련 규정을 「국세징수법」으로 이관(안 제6조, 현행 제6조의2 및 제7조 삭제)\n    납부기한 연장과 징수유예는 제도의 목적, 요건, 절차 및 효과가 거의 동일하나 이 법과 「국세징수법」에 규정이 분산되어 있어 납세자가 쉽게 이해하기 어려우므로, 납부기한 연장 관련 규정을 「국세징수법」으로 이관함.\n  2) 납세담보 규정을 「국세징수법」으로 이관(현행 제29조부터 제34조까지 삭제)\n    납세담보의 징수확보 성격을 고려하여 납세담보 관련 규정을 「국세징수법」으로 이관함.\n  3) 「국세징수법」상의 양도담보 관련 물적납세의무 확장 규정을 이 법으로 이관(안 제42조제2항 신설)\n    물적납세의무의 성립에 대한 내용과 함께 규정하기 위하여 「국세징수법」상의 양도담보 관련 물적납세의무 확장 규정을 이 법으로 이관함.\n  4) 신용카드 등 국세납부 규정을 「국세징수법」으로 이관(현행 제46조의2 삭제)\n    국세납부 방법을 일괄 규율하기 위하여 신용카드 등 국세납부 규정을 「국세징수법」으로 이관함.\n  5) 고액ㆍ상습체납자 명단공개 규정을 「국세징수법」으로 이관(안 제85조의5)\n    고액ㆍ상습체납자에 대해 일괄 규율하기 위하여 고액ㆍ상습자에 대한 명단공개 규정을 「국세징수법」으로 이관함.\n\n\n참고사항\n\n  이 법률안은 「국세징수법 전부개정법률안」(의안번호 제5947호), 「종합부동산세법 일부개정법률안」(의안번호 제5946호) 및 「상속세 및 증여세법 일부개정법률안」(의안번호 제5952호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-11-30"
        ],
        "처리일": [
            "2020-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-22"
        ],
        "공포번호": [
            "17650"
        ],
        "공포법률": [
            "국세기본법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-02"
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            "제382회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-11"
        ]
    }
}