{
    "의안접수정보": {
        "의안번호": [
            "2105814"
        ],
        "제안일자": [
            "2020-11-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우수(雨水)로 인한 도시의 침수 피해가 대형화됨에 따라 우수유출저감시설의 범위에 우수의 배수 시설을 포함하여 우수의 침투, 저류 및 배수 체계를 종합적으로 관리할 수 있도록 하고, 재해영향평가 등의 협의 내용에 대한 이행의무의 실효성을 확보하기 위하여 사업시행자의 사업을 양도받은 양수인 등이 협의 내용의 이행의무를 승계하도록 하며, 자연재해에 영향을 미치는 행정계획과 개발사업을 통합하여 수립하는 경우의 재해영향평가 등의 협의 절차를 간소화하는 한편, \n  정당한 사유 없이 재해영향평가 등의 협의 내용의 이행에 관련된 자료의 제출을 거부하거나 공무원의 출입ㆍ조사를 방해 또는 기피한 자와 관계 행정기관의 장의 공사중지 명령을 이행하지 아니한 자에 대한 벌칙을 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 우수유출저감시설의 범위 확대(안 제2조제7호)\n  우수유출저감시설의 정의에 가두어 둔 우수를 원활하게 흐르도록 하는 시설을 추가함.\n나. 행정계획과 개발사업의 통합 수립에 따른 특례(안 제4조의2 신설)\n  「산업단지 인ㆍ허가 절차 간소화를 위한 특례법」 등에 따라 관계 행정기관의 장이 자연재해에 영향을 미치는 행정계획과 개발사업을 통합하여 수립하는 경우에는 재해영향평가에 관한 협의만을 실시하여 재해영향성검토와 재해영향평가에 관한 협의를 갈음할 수 있도록 함.\n다. 재해영향평가 등의 협의 내용 등에 대한 이행의무의 승계(안 제6조의3 신설)\n  사업시행자가 사업을 양도하거나 사망한 경우 또는 사업시행자인 법인이 분할ㆍ합병한 경우에는 그 양수인이나 상속인 또는 분할ㆍ합병 후 존속하는 법인이나 분할ㆍ합병에 따라 설립되는 법인이 재해영향평가 등의 협의 내용 이행의무와 사업 착공ㆍ준공 통보 의무를 승계하도록 함.\n라. 방재관리대책대행자의 권리ㆍ의무 및 방재관리대책대행자에 대한 행정처분 효과의 승계(안 제40조의2 및 제42조의2 신설)\n  1) 방재관리대책대행자가 사업을 양도하거나 사망한 경우 또는 대행자인 법인이 분할ㆍ합병한 경우에는 그 양수인이나 상속인 또는 분할ㆍ합병 후 존속하는 법인이나 분할ㆍ합병에 따라 설립되는 법인이 종전의 방재관리대책대행자의 권리ㆍ의무를 승계하도록 하며, 권리ㆍ의무를 승계한 자는 그 사실을 행정안전부장관에게 신고하도록 함. \n  2) 방재관리대책대행자가 사업을 양도하거나 방재관리대책대행자인 법인이 분할ㆍ합병한 경우 종전의 방재관리대책대행자에게 한 행정처분의 효과는 그 처분기간이 끝난 날부터 2년간 양수인 또는 분할ㆍ합병 후 존속하는 법인이나 분할ㆍ합병에 따라 설립되는 법인에 승계되도록 함.\n마. 재해영향평가 등의 협의 내용 이행 관련 벌칙 확대(안 제77조제1항 및 제2항)\n  1) 재해영향평가 등의 협의 절차가 끝나기 전에 공사를 실시한 자에 대한 관계 행정기관의 장의 공사중지 명령을 이행하지 아니한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함.\n  2) 정당한 사유 없이 재해영향평가 등의 협의 내용의 이행에 관련된 자료의 제출을 거부하거나 공무원의 출입ㆍ조사를 방해 또는 기피한 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}