{
    "의안접수정보": {
        "의안번호": [
            "2105766"
        ],
        "제안일자": [
            "2020-11-26"
        ],
        "제안자": [
            "윤재옥의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  탐정업이란 다양한 민간조사업 영역 중에서 실종자？가출인 등 사람 찾기, 각종 피해회복을 위한 자료수집 등과 같이 국민들의 다양한 권익보호를 위하여 다른 사람의 의뢰를 받아 관련자료 및 정보 수집을 대행하는 서비스업임.\n  이러한 탐정업은 OECD가입 34개국 중 우리나라를 제외한 모든 국가에서 허용되고 있으며, 각국의 실정에 맞게 자격인증？교육？영업등록 등 다양한 관리제도를 통해 국민의 권익보호에 필요한 탐정업의 장점은 활성화하면서 부작용 등 단점은 최소화하고 있음.\n  따라서 우리나라도 탐정업을 금지할 것이 아니라 세계 주요 국가들과 같이 적정한 관리를 통해 국민들이 탐정업 서비스를 믿고 이용하면서도 부작용은 방지할 수 있는 제도시행이 필요함.\n  다만, 탐정업무 수행과정에서 발생할 수 있는 사생활 침해 등 부작용을 방지하기 위해서 적절한 관리제도를 마련하는 것이 필요함\n  이에 탐정에 대한 국가자격제도, 탐정업에 관한 관리？감독 및 불법행위에 대한 처벌규정 등을 마련함으로써 국민의 권리보호에 이바지하고 탐정업의 건전한 발전을 도모하려는 것임.\n\n\n주요내용\n\n가. 이 법은 탐정업에 관한 적정한 관리？감독을 통해 국민들에게 양질의 사실조사 서비스를 제공하여 국민의 권익 보호에 이바지하고, 탐정업의 건전한 발전을 도모함을 목적으로 함(안 제1조). \n나. “탐정”이란 사람의 생사나 그 소재, 도난 자산 등 물건의 소재, 또는 권리·의무의 기초가 되는 관련 정보와 사실관계의 존부 등을 확인할 정당한 이해관계가 있는 사람이 관련 사실 조사를 의뢰한 경우에 이에 대해 정보를 수집하고 사실을 조사하여 의뢰인에게 제공하는 것을 말함(안 제2조제1호).\n다. “공인탐정업자”란 탐정업을 할 목적으로 제11조에 따라 등록된 공인탐정과 제28조에 따라 인가를 받은 공인탐정법인을 말함(안 제2조제4호).\n라. 공인탐정의 결격사유, 자격시험, 1차시험 면제 대상자 및 자격제도 운영위원회를 규정함(안 제5조부터 제8조까지).\n마. 공인탐정 자격증의 양도·대여를 금지하고 공인탐정이 아닌 사람은 공인탐정, 탐정 또는 이와 유사한 명칭을 사용하지 못하도록 함(안 제9조 및 제10조).\n바. 탐정업을 하려는 자는 경찰청장에게 등록하여야 하고, 개？폐업 또는 휴업할 때에는 신고하도록 함(안 제11조).\n사. 공인탐정의 권리·의무로서 부당한 비용 청구 금지, 사건부 작성·보관, 계약내용 서면 교부, 수집·조사의 제한, 등록증 대여 금지, 사무원 채용, 손해배상책임, 비밀의 준수 및 교육의 의무 등을 규정함(안 제13조부터 제26조까지).\n아. 공인탐정은 3명 이상으로 구성하여 탐정법인을 설립할 수 있도록 하고, 설립절차 및 업무집행방법 등을 규정함(안 제27조부터 제38조까지).\n자. 경찰청장은 공인탐정을 지도·감독할 수 있으며, 자격취소 및 등록취소 등과 경찰청장의 권한의 위임 및 위탁에 관한 사항을 규정함(안 제41조부터 제45조까지).\n차. 이 법은 공포 후 1년이 경과한 날부터 시행함(안 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}