{
    "의안접수정보": {
        "의안번호": [
            "2105370"
        ],
        "제안일자": [
            "2020-11-16"
        ],
        "제안자": [
            "강민정의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 및 주요내용\n\n  우리 아이들이 자라서 우리 사회의 민주주의 수준을 결정하는 유권자가 됨. 민주주의자는 태어나는 것이 아니라 길러지는 것이므로 학교는 아이들이 민주시민의 태도와 역량을 갖춘 건강한 유권자로 성장할 수 있도록 교육하여야 함.\n  특히 선거는 민주주의 국가에서 국민이 주권을 행사하고 국가의 정책 결정에 참여하는 가장 직접적인 방법으로 정치적 문제를 인식하고 관련 정보를 수집한 후 토론 등 비판적 분석을 거쳐 합리적 결정을 내려야 하는 복잡한 과정이 요구되는바, 아이들을 대상으로 한 선거 교육은 단순히 선거법과 선거제도에 대한 이론적 학습이나 일회성 체험학습만으로는 부족하고 보다 체계적이고 지속적이며 체험적인 교육이 필요함. \n  해외 청소년 모의선거 교육 사례를 살펴보면 미국은 미국투표지원법에 근거하여 모의선거의 실시를 재정적으로 지원하는 동시에 ‘투표하는 아이들’ 프로그램을 통해 선거 직전 가을학기에 6시간에서 12시간에 걸쳐 아이들에게 투표 방법과 선거에 관련된 정보들을 공부하게 하고 각 단계에 맞는 커리큘럼을 제공한 후 온라인 및 오프라인 모의투표를 진행함. 캐나다의 학생선거 프로그램 ‘스튜던트 보트’의 경우 각급 학교에서 선거연령 미만인 4학년부터 12학년까지의 학생들을 대상으로 실제 선거기간 동안 실제 지역구 후보자를 상대로 투표를 실시하는 모의선거 프로그램을 진행함. 독일의 ‘청소년 모의선거’는 실제 선거일 7일 전부터 실시되며, 학생들은 실제로 선거에 출마한 후보자와 정당에 대해 투표하고, 그 결과는 정식 투표가 종료된 직후 발표됨. 학교는 약 한 달간 후보자 공약집과 토론회 등을 바탕으로 수업을 진행하며, 청소년들은 후보자와 정당의 공약을 비교, 평가한 후 투표하고, 선거 관리 역시 학생들의 직접 참여로 이루어짐. 스웨덴도 스웨덴 총선 및 유럽의회 선거 전 정부의 지원 하에 7-9학년(기초학교 상급단계) 및 고등학생을 대상으로 청소년 모의선거를 실시하며, 학생들은 일반 유권자들과 똑같은 투표용지에 투표하고 스스로 선거관리위원회를 구성하여 선거관리도 직접하고, 선거 전후에 관련된 토론을 함. \n  그러나 우리나라는 중앙선거관리위원회가 교육청, 학교 또는 교원이 주체가 되어 학교에서 학생을 대상으로 모의투표를 준비하고, 모의투표를 실시·개표하고 개표 결과를 발표하는 경우 「공직선거법」제9조(정치적 중립의무 등), 제85조(공무원 등의 선거관여 등 금지), 제86조(공무원 등의 선거에 영향을 미치는 행위금지) 등에 위반되거나 위반될 수 있다고 보고 있음. 이로 인해 아이들 대부분은 개인의 일상적 삶이 공동체와 연결되어 있음을 이해하고, 공적 문제에 관심을 기울이고, 그 해결 방법을 진지하게 고민하고, 친구들과 생각을 나누고, 나름의 합리적인 결정을 내린 후 직접 투표권을 행사해보는 일련의 선거 과정을 충분히 경험해보지 못한 상태로 준비되지 않은 유권자가 되어 첫 투표를 하게 됨.\n  학교의 정치화는 경계해야 함. 그러나 “민주주의 국가에서 국가 구성원의 모든 사회적 활동은 ‘정치’와 관련”되기 마련이므로(헌법재판소 2020. 4. 23. 선고 2018헌마551 전원재판부 결정), 학생을 정치적 무균상태로 두는 것은 바람직하지 않음. 학생의 빈약한 정치 경험은 정치에 대한 무관심과 불신으로 이어질 우려가 있기 때문임.\n  이에 ‘선거에 관한 여론조사’와 정치적 중립 의무가 있는 사람에게 금지되어 있는 ‘선거에 영향을 미치는 행위’에서 모의선거교육행위를 제외하는 등 학교 내 모의선거교육의 실시를 어렵게 하는 현행법의 규정을 개정하여 학생들의 선거 체험을 강화하고, 아이들이 건강한 유권자로 성장할 수 있도록 민주시민 교육의 토대를 다지고자 함(안 제8조의8제8항제4호, 제85조제5항 및 제86조제1항제3호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육위원회"
        ],
        "회부일": [
            "2020-11-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}