{
    "의안접수정보": {
        "의안번호": [
            "2105107"
        ],
        "제안일자": [
            "2020-11-09"
        ],
        "제안자": [
            "윤재갑의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  농업부문의 직접지불제도는 기본형 공익직불제, 선택형 공익직불제, 경영이양직불제, FTA피해보전직불제 등이 시행 중이고, 수산 부문의 경우에도 FTA피해보전직불제와 조건불리지역 직불제 등의 직접지불제도가 시행 중임.\n  그런데 임업은 농업 및 수산업과 같은 1차 산업이자 온실가스 흡수ㆍ저장, 수원함양, 토사유출방지, 휴양치유 등 산림의 공익적 기능이 큰 부문이지만 대부분의 산림은 농업직불금 대상에서 제외되고 있음.\n  이에 임산물생산업, 육림업 등 임업경영활동을 통해 산림의 공익적 가치를 창출하는 임업인등과 산림보호를 위해 규제를 받고 있는 산주에게 공익직접지불금 지원에 관한 법적 근거를 마련함으로써 임업에 종사하는 임업인의 소득안정을 도모하고 산림의 공익적 가치를 제고하려는 것임.\n\n\n주요내용\n\n가. 임업ㆍ산림의 공익기능 증진과 임업인등의 소득안정을 위하여 임업ㆍ산림 공익기능 증진 직접지불제도의 구성 및 운영 등에 관한 사항을 규정함을 목적으로 함(안 제1조).\n나. 공익직접지불제도는 임산물생산업에 이용되는 산지를 경영하는 임업인등에 대한 직접지불제도, 육림업에 이용되는 산지를 경영하는 임업인등에 대한 직접지불제도, 「산림보호법」 상 산림보호구역 내 산지를 소유한 자에 대한 직접지불제도로 구성함(안 제4조).\n다. 공익직접지불제도의 적용대상은 「농어업경영체 육성 및 지원에 관한 법률」 제4조제1항에 따라 등록ㆍ변경등록한 임업인등 또는 산림보호구역 내 산림소유자로 함(안 제5조).\n라. 임업직접지불금 지급대상 산지는 임산물생산업에 이용된 산지로서 2019년 4월 1일부터 2022년 3월 31일까지 「농어업경영체 육성 및 지원에 관한 법률」 제4조제1항에 따라 등록ㆍ변경등록한 산지, 「산림자원의 조성 및 관리에 관한 법률」 제13조의 산림경영계획에 따라 육림업에 이용된 산지로 함(안 제6조).\n마. 임업직접지불금 지급대상이 될 수 있는 자는 지급대상 산지에서 임업에 종사하는 임업인등으로 함(안 제7조).\n바. 임업직접지불금을 받으려는 자는 매년 산림청장이 정하는 날까지 산지 소재지 관한 읍ㆍ면장에게 등록신청을 하고, 읍ㆍ면장은 서류 및 현지조사 등을 통해 등록하여야 함(안 제8조 및 제9조).\n사. 공익직접지불금을 지급받으려는 자는 교육이수, 산지의 형상 및 기능 유지 등의 의무를 이행하여야 하고, 관계 공무원이 이행여부를 조사할 수 있음(안 제10조 및 제11조).\n아. 산림보전지불금을 지급받으려는 자는 산림소재지 관할 시장ㆍ군수에게 신청서를 제출하여야 함(안 제13조).\n자. 특별자치시장등은 공익직접지불금 지급대상자가 아닌 경우 직불금 지급을 중지하거나 지급된 금액을 환수하고, 거짓이나 그 밖의 부정한 방법으로 직불금을 받은 경우에는 이미 지급한 금액의 2배를 추가하여 징수하여야 함(안 제15조).\n차. 산림청장은 공익직접지불금 지급의 투명성을 제고하기 위하여 매년 직불금 수령자의 정보 중 임업인의 성명, 임야 보유 여부, 직불금의 수령금액을 구분하여 공개하여야 함(안 16조).\n카. 산림청장 및 지방자치단체의 장은 이장, 통장, 소비자단체 또는 생산자단체의 회원ㆍ직원 등을 공익직접지불제도 명예감시원으로 위촉하여 공익직접지불금의 지급요건 등에 대한 감시ㆍ지도ㆍ홍보 및 위반사항의 신고를 하게 할 수 있도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-11-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-11-10"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}