{
    "의안접수정보": {
        "의안번호": [
            "2105508"
        ],
        "제안일자": [
            "2020-11-19"
        ],
        "제안자": [
            "주철현의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  헌법 제121조는 “국가는 농지에 관하여 경자유전의 원칙이 달성될 수 있도록 노력해야 하며, 농지의 소작제도는 금지된다”라고 선언하고, “농업생산성의 제고와 농지의 합리적 이용을 위하거나 불가피한 사정으로 발생하는 농지의 임대차와 위탁경영은 법률이 정하는 바에 의하여서만 인정되어야 한다”라고 규정하고 있음.\n  이러한 헌법 규정에도 불구하고 전체농가 중 임차 농가가 51.4%로 자경농가를 초과하여 경자유전의 헌법정신은 사라지고 예외적이어야 할 임차농이 주류를 이루는 비정상이 횡행하고 있음. \n  현행 농지법령에 따르면 비농업인이라도, 상속인 또는 8년 이상 농업경영에 종사했던 이농자는 상속 또는 이농 당시 소유하고 있는 1만 제곱미터 이내의 농지를 아무런 제한 없이 소유할 수 있고, 이 경우에는 농업경영이나 농지처분 의무도 없어, 임차농 증가의 주원인으로 작용하고 있음. \n  농촌인구는 급격하게 고령화되고 있으나, 자손들 대부분은 도시에 거주하는 현실에 비추어 볼 때, 시간이 흐를수록 비농업 상속인 및 이농자의 농지 소유가 확대될 것으로 예상되나, 그들의 농업경영은 기대하기 어렵고, 일선 행정기관이나 인근 농지경영자 등 이해관계인들의 소유자ㆍ임차인 등 현황 파악과 사후관리에 어려움이 가중되고 있음.\n  특히, 농지 상속은 「민법」(제187조, 제997조)에 따라 피상속인 사망으로 자동개시되고 등기 여부와 관계없이 소유권이 이전되어 농지의 상속과 취득 현황 파악이 어려우며, 상속인과 이농자 소유 농지의 휴경이나 불법 임대차 등에 대한 적절한 관리 수단을 확보할 필요가 있음.\n  이에 상속인 및 이농자 소유농지도 농업경영에 이용되어야 하는 농지임을 명확히 하고, 취득 후 3년 이내에 직접 농업경영하지 않을 때는 처분하도록 의무를 부과하는 한편, 상속농지나 휴경농지 현황을 행정기관과 이해관계인들이 파악할 수 있도록 관련 정보 및 연계 정보 관리를 위한 법적 근거를 마련하려는 것임. \n\n\n주요내용\n\n가. 「농지법」상 비농업인이 예외적으로 농지를 소유하는 경우에도 해당 농지가 농업경영에 이용되어야 함을 명확히 함(안 제6조제2항 단서 신설).\n나. 상속으로, 8년 이상 경작 후 이농자가 농지를 취득하거나 농지를 계속 소유하는 경우 자연재해ㆍ농지개량ㆍ질병 등 대통령령으로 정하는 정당한 사유 없이 3년 이내에 농업경영에 이용하지 아니하거나, 이용하지 아니하게 되었다고 시장ㆍ군수 또는 구청장이 인정한 경우에는 처분 의무를 부여하는 근거를 마련함(안 제10조제1항제4호의2 및 제4호의3 신설).\n다. 농림축산식품부 장관이나 시장ㆍ군수ㆍ구청장 등이 농지 관련 정책수립 등을 위해 필요한 경우 주민등록전산자료, 부동산등기전산자료 등 대통령령으로 정하는 자료에 대해 해당 자료를 관리하는 기관에 그 자료를 요청할 수 있으며, 요청을 받은 관리기관의 장은 특별한 사정이 없으면 그에 따르도록 하는 근거 마련 및 농지 관련 정보를 전자화하여 정보시스템을 구축ㆍ운영할 수 있는 근거를 마련함(안 제54조의2제1항 및 제3항 신설).\n라. 상속농지, 휴경농지 등 특정 농지를 매입, 임대하려는 자 등 이해관계인은 해당 농지의 소유자, 관리자, 임차인 등에 대한 정보를 행정기관에 요청할 수 있고 특별한 사정이 없으면 행정기관은 이에 응하도록 함(안 제54조의2제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2020-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}