{
    "의안접수정보": {
        "의안번호": [
            "2105290"
        ],
        "제안일자": [
            "2020-11-12"
        ],
        "제안자": [
            "박주민의원등45인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라의 산업재해로 인한 연간 노동자 사망 수는 연 2400여명, 하루 7명에 달하는 것이 현실임. 2017년 현대중공업 아르곤 가스 질식 사망사고, 2018년 한국서부발전 태안화력발전소 압사사고, 2020년 38명의 목숨이 희생된 한익스프레스 물류창고 건설현장 화재사고, 삼표시멘트 컨베이어벨트 사망사고, 폐자재 재활용품 파쇄기 사망사고 등의 산재와 가습기 살균제 사건 및 4·16 세월호 사건 등과 같은 사회적 참사 사건 등 산업재해 사건 및 시민재해 사건은 지난 수십 년간 고질적인 한국 사회의 문제로 지적되어 왔음. \n  위와 같은 대형재해 사건은 특정한 노동자 개인의 위법행위의 결과가 아니라 기업 내 위험관리시스템의 부재, 안전불감 조직문화 등이 복합적으로 작용한 결과임. 이를 예방하기 위해서는 기업 내 조직적·제도적 안전조치가 설계되고, 위반시 형사처벌이 가능하게 함으로써 죽음을 예방하는 최소한의 안전장치가 마련되어야 할 것임. \n  현행법에 따르면 재해사고가 발생하더라도 안전관리의 주체인 경영자에게 형사책임을 묻기 어려움. 현대 기업의 특성상 안전관리는 다양한 직급에서 구조적으로 이루어지기 때문에, 「형법」상 업무상과실치사죄의 적용이 까다로움. 따라서 대부분의 재해 사건은 일선 현장 노동자 또는 중간관리자에게 가벼운 형사처벌을 내리는 결론에 그침. 법인의 경우, 「산업안전보건법」 등 개별법에 과태료나 벌금 부과규정이 존재하기는 하나, 이들 규정은 인명피해에 대한 처벌을 예정한 규정이 아니어서 벌금액이 피해에 비해 매우 낮은 형편임. \n  이에 기업 등이 불특정다수의 시민이 이용하는 시설에 대한 안전관리·보건조치의무를 위반하거나, 위험한 원료 및 제조물을 취급하면서 위험 방지 의무를 위반하여 인명사고가 발생한 경우, 해당 기업의 사업주와 경영책임자 및 기업 자체에 대한 형사책임을 묻는 법을 제정하여 헌법이 보장하는 시민의 안전권을 확보하고, 기업의 조직문화 또는 안전관리 시스템 미비로 인해 일어나는 중대재해사고를 사전에 방지하려는 것임.\n\n\n주요내용\n\n가. 사업 또는 사업장, 공중이용시설 및 공중교통수단을 운영하거나 인체에 해로운 원료나 제조물을 취급하면서 안전조치의무 및 보건조치의무를 위반하여 인명피해를 발생하게 한 경우 해당 법인, 사업주, 경영책임자 및 공무원의 처벌을 규정함으로써 시민과 노동자의 생명과 신체를 보호하고 공중의 안전을 확보함을 목적으로 함(안 제1조). \n나. 사업주 또는 경영책임자 등은 사업주나 기관 또는 법인이 소유, 운영, 관리하거나 발주한 사업 또는 사업장에서 종사자의 생명, 신체의 안전 또는 보건상의 위해를 입지 않도록 위험을 방지할 의무가 있고, 위 안전조치 및 보건조치의무의 경우 사업주나 법인 또는 기관이 제3자에게 임대, 용역, 도급 등을 행한 경우 또는 법령에 따라 해당 시설이나 설비 등이 위탁되어 수탁자가 그 운영, 관리책임을 지게 된 경우에는 해당 제3자 또는 수탁자와 그 사업주나 경영책임자 등이 공동으로 안전조치 및 보건조치의무를 부담함(안 제3조 및 제4조). \n다. 일정한 요건이 충족되는 경우에는 사업주 또는 경영책임자 등이 위험방지의무를 위반한 행위로 인하여 중대산업재해가 발생한 것으로 추정함(안 제5조). \n라. 사업주 또는 경영책임자 등이 안전조치 및 보건조치의무를 위반하여 사람을 사망에 이르게 한 경우 등에는 2년 이상의 유기징역에 처하는 등 형사처벌에 이름(안 제6조). 사업주 또는 경영책임자 등이 제6조의 위반행위를 하는 등의 경우 법인에게도 벌금형을 부과함(안 제7조).\n마. 사업주 또는 경영책임자 등은 소유, 관리, 또는 운영하는 사업장에서 생산, 제조, 판매, 유통 중인 원료나 제조물로 인한 공중위험의 발생 또는 공중이용시설 및 공중교통시설에서의 공중 위험의 발생 방지 의무를 부담함(안 제9조).  \n바. 중대시민재해에 대하여는 중대산업재해 관련 규정 중 제4조, 제5조 및 제7조를 준용함(안 제11조). \n사. 이외 작업중지, 영업정지, 허가취소 및 처벌사실 등의 공표, 손해배상책임, 공무원 처벌 특례 등의 내용을 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-11-13"
        ],
        "상정일": [
            "2021-01-08"
        ],
        "처리일": [
            "2021-01-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제6차법안심사제1소위",
            "제383회국회(임시회)제1차법안심사제1소위",
            "제383회국회(임시회)제2차법안심사제1소위",
            "제383회국회(임시회)제3차법안심사제1소위",
            "제383회국회(임시회)제4차법안심사제1소위",
            "제383회국회(임시회)제5차법안심사제1소위",
            "제383회국회(임시회)제6차법안심사제1소위"
        ],
        "회의일": [
            "2020-11-26",
            "2020-12-24",
            "2020-12-29",
            "2020-12-30",
            "2021-01-05",
            "2021-01-06",
            "2021-01-07"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-11-13"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2021-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}