{
    "의안접수정보": {
        "의안번호": [
            "2105950"
        ],
        "제안일자": [
            "2020-12-01"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유  \n  신탁 제도를 활성화하기 위하여 신탁재산에 대한 법인세 과세방식을 허용하는 등 신탁소득에 대한 과세체계를 정비하고, 기업의 세부담을 경감하기 위하여 이월결손금에 대한 공제기간을 확대하며, 국제적 이중과세 문제 등을 해소하기 위하여 외국납부세액 공제제도를 개편하는 한편,\n  기부금의 손금산입한도액 계산 방식 등을 변경하고, 중간예납의무 면제대상에 「초？중등교육법」에 따른 사립학교를 경영하는 학교법인을 추가하며, 전자기부금 영수증 발급근거를 신설하고, 근로소득간이지급명세서 미제출 등 가산세율을 하향조정하며, 외국법인의 가상자산소득에 대한 과세근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n대안의 주요내용  \n가. 신탁소득에 대한 과세체계 정비\n  1) 신탁소득에 대한 과세방식 다양화(안 제5조)\n    「신탁법」에 따른 목적신탁, 수익증권발행신탁 등에 해당하는 경우 신탁재산에 귀속되는 소득에 대하여 신탁재산을 내국법인으로 보아 그 신탁의 수탁자가 납세의무를 부담할 수 있게 하고, 수익자가 특별히 정해지지 아니하거나 존재하지 아니하는 신탁 등의 경우 신탁재산에 귀속되는 소득에 대하여 위탁자가 납세의무를 부담하게 함.\n  2) 신탁소득 과세방식 다양화에 따른 원천징수 규정 보완(안 제73조의2제4항)\n    위탁자가 납세의무자인 신탁의 경우로서 신탁재산에 속한 채권 등을 매도하는 경우에는 원천징수의무에 대하여 신탁업자와 해당 신탁재산의 위탁자 간에 대리？위임 관계가 있는 것으로 간주함.\n  3) 법인과세 신탁재산의 각 사업연도 소득에 대한 법인세 과세특례 규정 신설\n    (1) 신탁재산에 대한 법인세 과세방식 적용(안 제75조의11 신설)\n      신탁재산을 내국법인으로 보아 법인세를 과세하는 경우 그 신탁의 수탁자는 신탁재산에 귀속되는 소득과 그 외의 소득을 구분하여 법인세를 납부하도록 하고, 해당 신탁재산의 재산으로 법인세 등을 충당하지 못하는 경우 분배받은 재산가액 및 이익을 한도로 그 신탁의 수익자에게 제2차 납세의무를 부과하며, 신탁재산의 이익을 수익자에게 분배하는 경우 배당으로 간주함.\n    (2) 법인과세 신탁재산에 대한 설립 및 해산 등(안 제75조의12 및 제75조의13 신설)\n      신탁재산을 내국법인으로 보아 법인세를 과세하기 위하여 해당 신탁재산의 설립일과 해산일을 정하고, 수탁자가 해당 신탁재산에 대한 사업연도를 별도로 신고하도록 하며, 수탁자가 둘 이상인 경우에는 수탁자 중 신탁사무를 주로 처리하는 수탁자로 신고한 자가 납세의무를 부담하게 하고, 그 외 수탁자에게는 연대납부책임을 부과함.\n    (3) 법인과세 신탁재산에 대한 과세표준과 그 계산(안 제18조의2제2항제5호, 제18조의3제2항제4호 및 제75조의14부터 제75조의16까지 신설)\n      이중과세 조정을 위하여 법인과세 신탁재산이 수익자에게 배당한 금액에 대하여 법인과세 신탁재산에 소득공제를 적용하고, 소득공제를 적용받은 신탁재산으로부터 배당을 받는 수입배당금액에 대해서는 익금불산입 규정을 적용하지 아니하며, 신탁의 합병ㆍ분할을 법인의 합병ㆍ분할로 보고, 수탁자 변경에 따라 법인과세 신탁재산의 자산 및 부채를 이전하는 경우에는 변경 후의 수탁자에게 장부가액으로 이전한 것으로 간주함.\n    (4) 법인과세 신탁재산의 신고ㆍ납부 및 징수(안 제75조의17 및 제75조의18 신설)\n      법인과세 신탁재산의 경우 성실신고확인서 제출과 중간예납의무 규정을 적용하지 아니하고, 법인과세 신탁재산에 이자소득 등을 지급하는 자의 해당 소득에 대한 원천징수의무를 법인과세 수탁자가 금융회사 등인 경우에는 부과하지 아니하며, 법인과세 신탁재산에 속하는 채권 등을 매도하는 경우 원천징수의무자는 법인과세 수탁자로 규정함.\n나. 이월결손금 공제기간 연장(안 제13조제1항제1호가목 및 제76조의13제1항제1호) \n  기업의 세부담을 경감하기 위하여 이월결손금의 공제기간을 10년에서 15년으로 확대함.\n다. 외국납부세액공제 제도 개편(안 제15조제2항제2호, 제21조제1호 및 제57조)\n  1) 외국납부세액공제 방식 중 손금산입방식을 삭제하고 외국납부세액에 세액공제방식을 적용하는 경우에 한정하여 해당 외국납부세액을 익금산입하거나 손금불산입하는 것이라는 점을 명확하게 규정함.\n  2) 외국납부세액공제제도 중 세액공제방식의 이월공제기간을 5년에서 10년으로 연장하고, 이월공제기간 종료 시까지 공제되지 아니한 이월액은 공제기한 다음 사업연도에 손금산입을 허용함.\n라. 기부금 조문체계 정비 및 기부금 손금산입한도액 계산 방식 개선(안 제24조)\n  기부금을 법정기부금과 지정기부금으로 분류하던 용어를 삭제하고, 기부금 손금산입한도액 계산 시 차감하는 이월결손금의 한도를 정함.\n마. 합병ㆍ분할 시 기부금한도초과액 손금산입한도 신설(안 제45조제6항ㆍ제7항 및 제46조의4제6항ㆍ제7항 신설)\n  합병법인, 분할법인의 상대방법인의 합병ㆍ분할 당시 기부금한도초과액은 합병ㆍ분할 전 해당 법인의 사업에서 발생한 소득을 기준으로 산출한 한도 내에서 손금산입하고, 피합병법인, 분할법인 등으로부터 승계되는 기부금한도초과액은 승계받은 사업에서 발생한 소득을 기준으로 산출한 한도 내에서 손금산입하도록 함.\n바. 중간예납의무 면제대상 추가(안 제63조제1항제1호마목 신설) \n  초？중？고등학교를 경영하는 학교법인의 납세편의를 제고하기 위하여 중간예납의무 면제대상에 「초？중등교육법」에 따른 사립학교를 경영하는 학교법인을 추가함. \n사. 지급명세서 제출 불성실 가산세 부과대상 명확화(안 제75조의7제1항)\n  외국법인에 대해서도 지급명세서 등 제출의무를 불이행하는 경우 가산세를 부과할 수 있도록 함.\n아. 전자기부금영수증 발급 시 명세서 보관의무 등 면제(안 제75조의4제2항 및 제112조의2)기부금영수증의 범위에 전자기부금영수증을 포함하고, 전자기부금영수증을 발급한 경우에는 기부자별 발급명세 보관？작성 및 기부금영수증 발급명세서 제출 의무를 면제함.\n자. 근로소득간이지급명세서 미제출 등 가산세율 하향 조정(안 제75조의7제1항제1호나목 및 제2호나목)\n차. 외국법인의 가상자산소득에 대한 과세근거 명확화(안 제92조제2항제1호나목, 제93조제10호카목 및 제98조제16항ㆍ제17항 신설, 안 제98조제1항제8호)\n  1) 과세형평 제고를 위하여 외국법인이 가상자산을 양도ㆍ대여ㆍ인출하여 발생하는 소득을 국내원천 기타소득으로 분류함.\n  2) 국제세원 확보 등을 위하여 외국법인이 가상자산사업자를 통하여 가상자산을 양도ㆍ대여ㆍ인출하는 경우 가상자산사업자에게 원천징수 의무를 부여함.\n카. 외국법인의 국내원천소득 등에 대한 지급명세서 제출의무자 추가(안 제120조의2제1항)\n  비상장주식의 상장에 따라 외국법인이 보유한 상장 전 이미 발행된 주식을 양도하는 경우 지급명세서 제출의무자를 주식발행법인으로 함.\n\n\n참고사항\n\n  이 법률안은 「소득세법 일부개정법률안」(의안번호 제5944호), 「조세특례제한법 일부개정법률안」(의안번호 제5949호), 「국제조세조정에 관한 법률 전부개정법률안」(의안번호 제3341호) 및 「국세징수법 전부개정법률안」(의안번호 제5947호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-11-30"
        ],
        "처리일": [
            "2020-11-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-22"
        ],
        "공포번호": [
            "17652"
        ],
        "공포법률": [
            "법인세법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-02"
        ],
        "의결일": [
            "2020-12-02"
        ],
        "회의명": [
            "제382회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-11"
        ]
    }
}