{
    "의안접수정보": {
        "의안번호": [
            "2105091"
        ],
        "제안일자": [
            "2020-11-06"
        ],
        "제안자": [
            "용혜인의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현재 택배 과로사 문제, 배달 라이더들의 안전사고의 문제 등 특수형태근로종사자들의 산업재해 문제가 심각한 사회문제로 대두되고 있음. 하지만 특수형태근로종사자의 산재보험 적용에는 ‘전속성’, ‘적용제외신청제도’ 등의 문제가 있어 제대로 활용되지 못하고 있는 상황이고, 산재보험 보상에 있어서는 고용노동부 장관이 고시하는 금액을 기준으로 보상이 이뤄져 제대로 된 보상이 이뤄지지 못하고 있음. \n  이에 산재법에서 ‘전속성’을 규정한 조항을 개정하고, ‘적용제외신청제도’를 없애서 특수형태근로종사자의 산재적용을 더 넓히려고 함. 또한 산재보험 보상의 기준이 되는 금액을 일반 노동자들의 ‘평균임금’ 산정방식과 유사한 방식으로 변경하여 현실적인 보상이 이루어지도록 하려고 함. \n  현행 산재법은 “계약의 형식과 관계없이 근로자와 유사하게 노무를 제공함에도 불구하고 「근로기준법」 등이 적용되지 아니하여 업무상의 재해로부터 보호가 필요한 사람”으로 “주로 하나의 사업에 그 운영에 필요한 노무를 상시적으로 제공하고 보수를 받아 생활할 것”, “노무를 제공할 때 타인을 사용하지 아니할 것” 모두에 해당하는 사람 중 “대통령령으로 정하는 직종에 종사하는 사람”을 특수형태근로종사자로 규정하여 이 법을 적용하도록 되어 있음. 하지만 특수형태근로종사자에 대한 규정 중 “주로 하나의 사업에 그 운영에 필요한 노무를 상시적으로 제공하고 보수를 받아 생활할 것”이라는 전속성 규정은 4차 산업 혁명시대 특수형태근로종사자의 다양한 업무패턴을 반영하지 못하여, 특수형태근로종사자의 범위를 과도하게 축소시키고 있음. \n  디지털 특고 관련 최근 판결(대법원 2018. 4. 26. 선고 2016두49372 판결)의 경우도 “소속 배달원들이 다른 배달업체의 스마트폰 애플리케이션을 이용할 가능성이 있다는 사정만으로 배달원의 ‘전속성’을 부정할 수 없다.”며 특수형태근로종사자인지 여부 판단의 범위를 넓히고 있으며, 오늘날 복수의 사용자를 위해 일하는 임금근로자도 점차 증가하는 추세에서 특수형태근로종사자의 요건으로 “하나”의 사업을 규정하는 것은 과도한 것이라는 비판도 있음. \n  이에 전속성 관련한 부분에서 ‘하나의 사업’ 부분을 삭제하여 배달 라이더나 대리기사와 같이 여러 사업에 걸쳐 노무를 제공하는 특수형태근로종사자를 더 보호할 수 있게 하려고 함. \n\n  특수형태근로종사자의 산재법 적용에는 입직 과정과 적용제외신청과정이 있는데, 현재 입직 신고도 제대로 되지 않고, 적용제외신청율도 2020년 7월 79.7%에 달하는 상황임. 또한 최근에는 적용제외신청서를 대필했다는 언론보도도 나오는 등 적용제외신청제도는 특수형태근로종사자를 산재보험으로 보호하겠다는 취지에 반하는 것으로 전면 삭제될 필요가 있음. 이로써 특수형태근로종사자의 산재보험 전면적용이 이뤄질 수 있을 것임. \n  또한 일반 노동자들에 대한 사업주의 산재보험 미신고, 체납과 마찬 가지로 특수형태근로종사자에 대한 입직신고 미이행과 보험료 체납에 따른 과태료와 그에 따른 책임을 명확히 할 필요가 있음. \n  그리고 특수형태근로종사자의 산재보상의 경우 고용노동부 고시금액을 기준으로 정해지는데, 이 금액(택배 월 220만원, 배달라이더 145만원 등)이 현실과 동떨어져서 산재보상이 되어도 제대로 된 보상이 될 수 없는 상황임. 이에 일반노동자들의 평균임금 산정과 유사한 방식으로 평균임금을 산정하도록 함. \n\n\n주요내용 \n\n가. “주로 하나의 사업에 그 운영에 필요한 노무를 상시적으로 제공하고 보수를 받아 생활할 것”이라는 전속성 규정에서 “주로 하나의” 부분을 삭제하여 전속성 관련 조항을 개정하고자 함(안 제125조제1항제1호).\n나. 입직신고를 미이행 했거나 보험료를 체납한 도중에 발생한 산업재해에 대해서 일반 산재의 경우와 동일하게 보험료징수법에 따라 보험가입자가 책임지도록 함(안 제125조제3항 단서 신설 및 제125조제10항).\n다. 적용제외신청제도를 규정한 부분을 전면적으로 삭제함(안 제125조제2항 단서 및 같은 조 제4항부터 제6항까지 삭제).\n라. 특수형태근로종사자의 보험급여의 산정 기준이 되는 평균임금을 현행 고용노동부 고시금액에서 일반 산재의 평균임금 산정과 유사한 방식으로 변경함(안 제125조제8항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-11-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}