{
    "의안접수정보": {
        "의안번호": [
            "2105226"
        ],
        "제안일자": [
            "2020-11-11"
        ],
        "제안자": [
            "이소영의원등46인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  2020년 1월 개최된 세계경제포럼에서 세계 경제에 가장 파급력이 큰 위협으로 ‘기후위기 대응 실패’가 꼽힐 정도로 전 세계가 기후위기를 생존의 문제인 동시에 경제의 문제로 인식하고 있음. 이러한 인식하에서 EU, 영국, 일본 등 세계 각국은 2050년 탄소중립 목표를 앞다투어 선언하며 기후위기 대응에 동참하고, 동시에 기후위기 대응을 중심으로 재편되고 있는 세계경제체제를 선도하기 위해 노력하고 있음.\n  특히 작년 말 EU는 유럽 그린딜(European Green Deal) 계획을 발표하며 주요 이행수단으로 탄소국경조정 체제를 제시하고 있는바, 이는 앞으로 글로벌 무역경쟁에서 온실가스 감축이 국가와 기업의 경쟁력을 좌우하게 될 것임을 시사하는 것임. \n  나아가 최근 미국 대선에서 승리한 민주당 조 바이든 당선인 역시 파리협정 재가입과 2030년 온실가스 감축목표 상향, 기후목표 달성과 무역정책의 연계, 고탄소제품에 대해 탄소국경세와 같은 통상조치의 도입 등을 주요 공약으로 내세운 바 있고, 최근 세계 온실가스의 30%를 배출하는 중국까지 탄소중립 목표를 선언하면서 바야흐로 세계는 온실가스 감축 경쟁체제에 돌입하게 된 상황임. \n  이처럼 기후위기 대응이 향후 대한민국의 국가 경쟁력을 좌우할 생존의 문제라는 엄중한 인식하에, 우리 정부도 지난 7월 코로나로 인한 경제위기와 기후위기를 동시에 극복하기 위한 그린뉴딜(Green New Deal) 정책을 발표했으며, 지난 10월 말 ‘2050년 탄소중립’ 목표를 선언하기에 이르렀음. \n  우리나라는 연간 7억톤대의 이산화탄소를 배출하는 세계 온실가스 배출량 7위 국가로, 화석연료 의존도가 높은 산업구조와 온실가스 다배출 경제구조를 발빠르게 전환하여 탈탄소 산업과 경제로 전환할 필요성이 크고, 이는 무역의존도가 높은 우리나라 산업 생태계의 생존이 걸린 문제이기도 함. \n  이에 지난 10여년간 추진했던 ‘저탄소 녹색성장’의 한계를 보완하고 실질적이고 과감한 온실가스 감축을 통해 탈탄소 사회로 나아가기 위해, 2050년 탄소중립 달성 목표를 법제화하고 이를 실현하기 위한 컨트롤 타워의 위상과 역할을 명확히 하여 지속가능한 탈탄소 사회로의 이행을 위해 필요한 법적 토대를 마련하고자 함. \n  특히 탈탄소 사회로의 이행은 우리 경제·사회구조의 대전환이며 그 과정에서의 탈탄소 산업과 탈탄소 경제의 육성이 중요한 과제임을 분명히 하며, 기후위기대응기금을 조성하여 온실가스 감축과 함께 지속가능한 새로운 일자리의 창출을 촉진하고, 경제·사회구조의 전환과정에서 일자리 감소나 지역경제의 영향 등 사회ㆍ경제적 불평등이 심화되지 않도록 책임과 이익이 공정하게 사회 전체에 분배될 수 있도록 하는 ‘정의로운 전환 원칙’을 명확히 하고자 함. \n  즉, 온실가스 감축, 일자리 창출, 전환 과정에서의 불평등 완화조치를 동시에 추구하는 그린뉴딜 전략과 견실한 기후위기 대응 추진체계 확립을 통해 2050년 탄소중립 달성목표를 달성함으로써, 우리 모두의 안전하고 지속가능한 삶을 지키고, 또한 기후위기 대응의 선도국가이자 모범국가로서 대한민국의 국제적 위상을 제고하고자 하는 것이 이 법의 목적임.\n\n\n주요내용\n\n가. 이 법은 기후위기에 따른 지구적 위험에 대응하기 위하여 지구 평균기온 상승을 산업화 이전 수준 대비 섭씨 1.5도 이내로 제한하는 데에 필요한 사회적·경제적 기반을 조성하고, 탈탄소 기술과 산업을 적극 활용함으로써 일자리 창출과 국민경제의 건강한 발전을 도모하여 국민의 삶의 질을 높이고 지속가능한 탈탄소사회 구현에 이바지함을 목적으로 함(안 제1조).\n나. 정부는 2050년까지 국가 온실가스 순배출량을 영(零)으로 하는 탄소중립을 달성하여야 하고, 2030년 온실가스 총 배출량 목표를 조기달성하기 위해 노력하여야 함(안 제10조).\n다. 정부는 탈탄소사회 이행을 위한 정책목표·추진전략·중점추진과제 등을 포함하는 탈탄소사회 이행을 위한 국가전략을 수립·시행하여야 함(안 제12조).\n라. 국가의 탈탄소사회 이행을 위한 주요 정책 및 계획, 그 시행에 관한 사무를 수행하기 위하여 중앙행정기관으로 대통령 소속 국가기후위기위원회를 두고, 위원장 1인 및 부위원장 1인을 포함한 9인의 위원으로 구성하며, 지방자치단체의 탈탄소사회 이행을 위한 주요 정책 및 계획과 그 시행에 관한 사항을 심의·의결하기 위하여 지방자치단체별로 지방기후위기위원회를 둘 수 있도록 함(안 제18조, 제19조 및 제32조).\n마. 정부는 기후위기에 대응하고 2050년까지 탄소중립을 달성하기 위하여 20년을 계획기간으로 하는 국가기후위기대응기본계획과 공공기관기후위기대응계획을 5년마다 수립·시행하고, 에너지정책의 기본원칙에 따라 20년을 계획기간으로 하는 에너지기본계획을 5년마다 수립ㆍ시행하여야 함(안 제33조부터 제36조까지).\n바. 정부는 온실가스 종합정보관리체계를 구축하여야 하며, 총량제한 배출권 거래제 운영과 관계 중앙행정기관, 지방자치단체 및 공공기관 등 해당 기관별로 에너지절약 및 온실가스 감축목표를 설정하고 이행사항을 지도·감독할 수 있음(안 제37조부터 제39조까지).\n사. 정부 및 지방자치단체가 온실가스의 배출·흡수 등 기후위기에 미치는 효과를 분석하고 예상되는 기후위기로 인해 입을 영향을 평가(기후위기영향평가)하여 정책의 수립·시행에 반영토록 하는 근거를 마련함(안 제40조).\n아. 정부는 에너지 분권, 에너지효율 개선 및 절약 등 에너지 소비 감축, 재생에너지 산업 육성, 재생에너지 입지 잠재량 분석 및 입지제도 개선, 재생에너지 주민참여형 사업 확대 및 수용성 제고, 전력계통망 확충 및 계통안전성 보강 등 재생에너지의 확대·보급 방안 마련 등 기후위기에 대응하기 위한 에너지 전환 정책을 수립·시행하여야 함(안 제41조).\n자. 정부는 건축물에 대한 온실가스 총량제한 제도 도입 등 녹색건축물 확대, 환경친화적인 자동차 보급 등 탈탄소 교통체계의 구축, 친환경 농산물 생산기술 개발 및 탄소흡수원 확충, 지속가능한 국토를 보전·관리하기 위하여 시책을 마련하여야 함(안 제42조부터 제45조까지).\n차. 에너지 전환과 탈탄소 사회 이행 과정의 이익을 공평하게 공유하고, 국민참여 활성화를 위하여 협동조합의 활동을 지원할 수 있으며, 탈탄소의 생산·소비 문화 및 탈탄소생활의 실천과 확산을 위해 노력함(안 제46조부터 제48조까지).\n카. 정부는 탈탄소 경제와 산업을 육성·지원하고, 탈탄소기술의 연구개발 및 사업화와 탈탄소사회 이행을 위한 금융의 지원과 기업의 탈탄소경영을 촉진하며, 탈탄소 기술 및 산업에 대한 지원·특례, 표준화 및 인증, 탈탄소산업의 집적지 및 단지 조성 등을 추진하며, 탈탄소기술·탈탄소산업에서 일자리를 창출하고 기업의 자산손실 위험을 최소화함(안 제49조부터 제57조까지).\n타. 정부는 기후위기 취약계층을 위한 사회안전망을 구축하고, 적응대책의 수립, 산업전환특별지구의 지정 및 사업전환의 지원을 추진할 수 있으며, 탈탄소사회 이행 과정에서 일자리 감소나 지역경제의 영향 등 사회·경제적 불평등이 심화되는 지역에 정의로운전환지원센터를 설치할 수 있음(안 제58조부터 제63조까지).\n파. 정부는 기후위기에 적극적으로 대응하고, 탈탄소사회 이행을 위한 산업구조의 개편, 재생에너지의 보급·확산 등 관련 사업을 효율적으로 추진하기 위하여 기후위기대응기금을 설치함(안 제64조).\n하. 중앙행정기관의 장, 시·도지사, 시·군·구청장은 탈탄소사회이행책임관을 지정하며, 국가전략 수립 시 국회 보고할 뿐 아니라 기후변화협약에 따른 국가보고서를 작성하고, 국제사회에서 책무를 이행하고 국가의 외교적 위상을 높여야 함(안 제67조부터 제72조까지).\n\n\n참고사항\n\n  이 법률안은 이소영의원이 대표발의한 「지속가능발전법 일부개정법률안」(의안번호 제5228호), 「국가재정법 일부개정법률안」(의안번호 제5227호), 「정부조직법 일부개정법률안」(의안번호 제5225호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "산업통상자원중소벤처기업위원회",
            "농림축산식품해양수산위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-12",
            "2020-11-12",
            "2020-11-12",
            "2020-11-12",
            "2020-11-12",
            "2020-11-12"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}