{
    "의안접수정보": {
        "의안번호": [
            "2105661"
        ],
        "제안일자": [
            "2020-11-23"
        ],
        "제안자": [
            "이정문의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  이해충돌(Conflict of interests)은 공직자가 수행해야 할 공적 의무가 개인의 사적 이해와 갈등이 발생하는 것을 의미함. 이해충돌 그 자체가 부패행위에 해당하는 것은 아니지만 공직자의 이해충돌을 해소하지 않고 방치할 경우 부정부패로 이어질 가능성이 매우 큼. \n  현행 「공직자윤리법」은 이해충돌방지 의무(제2조의2 공직자는 자신이 수행하는 직무가 자신의 재산상 이해와 관련해 공정한 직무 수행이 어려운 상황이 일어나지 않도록 해야 한다)를 규정하고 있지만 처벌 규정이 없는 사실상 ‘선언적 조항’에 불과함. 또한 「공직자윤리법」상 퇴직공직자의 취업제한제도, 직무관련 주식의 매각 또는 백지신탁제도 등 이해충돌방지 제도를 일부 운영하고 있으나 이러한 소극적인 제도로는 다양한 형태의 이해충돌 상황을 해소하기에 한계가 매우 큼.\n  이에 2015년 ‘부정청탁 및 금품 등 수수의 금지에 관한 법률’ 제정 당시 부정청탁금지와 함께 이해충돌 방지 규정 입법화가 추진되었지만, 국회 논의과정에서 모호성 등의 이유로 결국 무산됨. 그러나 공직자 직무수행의 공정성을 확보하고 부패행위 발생 가능성을 차단하기 위해서는 이해충돌방지 규정을 마련해야 함. \n\n\n주요내용\n\n가. 공직자의 사적이해관계자의 신고 및 회피？기피(안 제5조) \n  1) 인？허가, 승인, 조사？검사, 예산？기금, 계약, 수사？재판, 채용？인사, 청문？감사 등의 직무를 수행하는 공직자가 자신의 직무관련자가 본인의 가족이거나, 해당 공직자나 가족이 대리？고문？자문 등을 제공하거나 소속？재직 중인 법인？단체 등 이 법안에서 정하는 사적이해관계자에 해당하는 것을 안 때에는 그 사실을 소속기관장에게 신고하여야 함.\n  2) 공직자는 직무관련자가 사적이해관계자에 해당하는 경우 소속기관장에게 회피를 신청하여야 하며, 직무관련자 또는 공직자의 직무 수행과 관련하여 직접적인 이해관계가 있는 자는 해당 공직자가 사적이해관계자에 해당하거나 그 밖에 공정한 직무수행을 저해할 우려가 있는 사적이해관계가 있다고 판단하는 경우에는 기피를 신청할 수 있음.\n나. 고위공직자의 사적이해관계자 명단 제출 및 공개(안 제5조제5항 및 제6항)\n  고위공직자의 경우 사적이해관계자 명단을 소속기관에 제출하여야 하며, 소속기관장은 다른 법령이 정보공개를 금지하지 아니하는 범위에서 사적이해관계자 명단을 공개하여야 함.\n다. 사적이해관계자의 신고 등에 대한 조치(안 제6조)\n  1) 사적이해관계자의 신고 또는 회피ㆍ기피신청을 받은 소속기관장은 해당 공직자에 대한 직무 참여 일시중지ㆍ직무 재배정, 직무 대리자ㆍ직무 공동수행자의 지정 등 직무의 공정성 확보를 위한 적절한 조치를 하여야 함. \n  2) 소속기관장은 직무를 수행하는 공직자를 대체하기 지극히 어렵거나, 직무 수행에 미치는 영향이 크지 아니하다고 인정하거나, 법령에서 정하는 의사정족수ㆍ의결정족수를 채울 수 없는 경우 등에는 해당 공직자가 그 직무를 계속하도록 하되 이해충돌방지담당관이 확인ㆍ점검하도록 하여야 함. \n라. 고위공직자의 민간 부문 업무활동 내역 제출 및 공개, 해당 민간 부문 관련 직무수행의 제한(안 제7조)\n  1) 고위공직자는 그 직위에 임용 또는 임기를 개시하면 30일 이내에 임용 또는 임기 개시 전 3년간의 민간 부문에서의 업무활동 내역을 소속기관장에게 제출해야 하며, 소속기관장은 다른 법령이 정보공개를 금지하지 아니하는 범위에서 그 내용을 공개해야 함.\n  2) 고위공직자는 그 직위에 임용되거나 취임하기 전 3년 이내에 재직하였던 법인이나 단체 또는 대리ㆍ고문ㆍ자문ㆍ상담 등의 용역을 제공하였던 고객 등을 대상으로 해당 직위에 임용되거나 취임한 날부터 2년 동안 이해충돌 우려가 있는 직무 수행을 금지함. \n마. 직무관련자와의 거래 신고(안 제8조)\n  공직자나 그 배우자, 생계를 같이하는 직계존속？비속이 공직자의 직무관련자 또는 직무수행이 종료된 지 2년이 지나지 않은 직무관련자였던 자와 금전을 빌리거나 빌려주는 행위, 유가증권을 거래하는 행위, 부동산을 거래하는 행위, 물품？용역？공사 등의 계약을 체결하는 행위 등을 하려는 경우에는 소속기관장에게 사전에 신고하도록 함.\n바. 직무 관련 외부활동의 제한(안 제9조)\n  공직자가 직무관련자에게 사적으로 노무 또는 조언ㆍ자문 등을 제공하고 대가를 받는 행위, 공직자가 소속된 공공기관이 당사자이거나 직접적인 이해관계를 가진 소송ㆍ계약 등과 관련하여 상대방인 개인ㆍ법인을 대리하거나 조언ㆍ자문하는 행위, 직무와 직접 관련된 사업ㆍ영리행위를 관리？운영하는 행위, 외국의 기관ㆍ법인ㆍ단체 등을 대리하는 행위 및 직무와 관련된 다른 직위에 취임하는 행위 등 직무의 공정성을 저해할 수 있는 외부활동을 금지함.\n사. 가족 채용 제한(안 제10조)\n  공공기관은 소속 고위공직자 및 채용업무를 담당하는 공직자의 가족을 채용할 수 없으며(다른 법령에서 정하는 공개경쟁 채용시험 또는 경력경쟁 채용시험 절차에 따른 채용은 제외), 고위공직자 및 채용업무를 담당하는 공직자의 가족이 채용시험에 응시한 경우에는 해당 공직자는 채용에 관련한 직무수행을 회피해야 함.\n아. 수의계약 체결 제한(안 제11조)\n  공공기관은 수의계약을 체결함에 있어 소속 고위공직자, 해당 계약업무를 법령상？사실상 담당하는 공직자 또는 그 가족(법인의 경우 대표자)과 수의계약을 체결할 수 없으며, 고위공직자와 해당 계약업무를 담당하는 공직자는 자신이 소속된 공공기관과 자신 또는 그 가족이 수의계약을 체결하도록 지시ㆍ유도ㆍ조정 또는 묵인을 해서는 아니 됨.\n자. 공공기관 물품의 사적사용 금지(안 제12조)\n  공직자는 다른 법령ㆍ기준ㆍ사회상규에 따라 허용되는 경우를 제외하고는 공공기관이 소유하거나 임차한 물품ㆍ차량ㆍ선박ㆍ항공기ㆍ건물ㆍ토지ㆍ시설 등을 사적인 용도로 사용ㆍ수익하거나 제3자로 하여금 사용ㆍ수익하게 해서는 아니 됨.\n차. 직무관련 미공개정보의 이용 금지(안 제13조)\n  공직자는 직무상 알게 된 정보로서 외부에 공개되지 아니한 정보를 정당한 사유 없이 이용하여 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 재물 또는 재산상의 이익을 취득하게 해서는 아니 되며, 직무상 알게 된 정보로서 외부에 공개되지 아니한 정보를 정당한 사유 없이 사적 이익을 위하여 이용하거나 제3자로 하여금 이용하게 해서는 아니 됨.\n카. 공직자의 퇴직공직자와의 사적접촉 제한(안 제14조) \n  공직자는 소속 기관의 퇴직자와 직무와 관련된 사적 접촉을 해서는 안 되고, 접촉이 있었을 경우 소속기관의 장에게 서면으로 신고해야 함. 사적 접촉의 유형, 신고 내용 및 신고 방법 등 필요한 사항은 대통령령, 국회규칙, 대법원규칙, 헌법재판소규칙 및 중앙선거관리위원회규칙으로 정함 .\n타. 위반행위 신고？처리, 신고자 보호？보상(안 제17조부터 제19조까지)\n  1) 누구든지 이 법의 위반행위가 발생하였거나 발생하고 있다는 사실을 알게 된 경우에는 위반행위가 발생한 공공기관, 감독기관, 감사원, 수사기관 또는 국민권익위원회에 신고할 수 있도록 함.\n  2) 이 법 위반행위를 신고한 자 등을 위한 불이익조치 금지, 신분 비밀보호, 책임감면 등의 보호장치와 함께 보상금ㆍ포상금ㆍ구조금 지급 등의 보상장치를 마련함.\n파. 징계, 벌칙 및 과태료(안 제25조부터 제27조까지)\n  1) 이 법 또는 이 법에 따른 명령을 위반한 공직자에 대하여 공공기관의 장의 징계를 의무화함.\n  2) 직무 관련 미공개정보 이용 금지 조항을 위반하여 재물ㆍ재산상의 이익을 취득하거나 제3자가 취득하게 한 자와 그 정보를 이용하여 재물 또는 재산상의 이익을 취한 제3자는 7년 이하의 징역에 처함. 이 경우에는 7천만원 이하의 벌금을 병과하며, 다만 위반행위로 인한 재산상 이득액의 2배에 해당하는 금액이 7천만원을 초과하면 그 재산상 이득액의 2배 이하의 벌금을 병과함. 신고자의 신원을 공개하거나 불이익조치를 하는 경우, 사적이익을 위하여 직무관련 미공개 정보를 이용하거나 제3자로 하여금 이용하게 한 경우, 수의계약 체결 제한을 위반한 경우 등은 위반행위별로 징역 또는 벌금형에 처하도록 함.\n  3) 이 법에 따른 이해충돌방지 관련 조항을 위반한 공직자에게는 위반행위별로 과태료를 부과하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-11-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}