{
    "의안접수정보": {
        "의안번호": [
            "2105570"
        ],
        "제안일자": [
            "2020-11-20"
        ],
        "제안자": [
            "박수영의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  부산가덕도신공항 건설은 부산광역시ㆍ울산광역시ㆍ경상남도 800만여 명 국민들의 염원이었으나, 20여년이 넘게 해당 사업이 추진되지 않아 국가적ㆍ사회적 갈등과 비용을 초래하였기 때문에 신속하고 효율적인 신공항 건설의 필요성이 제기되고 있음.\n  또한, 국가경쟁력 강화와 국토의 균형발전에 이바지할 여객ㆍ물류 중심의 복합적인 기능을 수행하는 관문 공항이 필요하고, 동남부권 경제 발전, 2030 부산세계엑스포 유치 등 급증할 것으로 예상되는 미래수요에 대비하여 확장성과 접근성을 갖추고 24시간 운영이 가능한 국제공항의 건설이 무엇보다 시급함.\n  이와 함께 부산광역시ㆍ울산광역시ㆍ경상남도 주요 도시와 신공항을 연결하는 광역교통망 등 핵심인프라를 확충하고 인근 배후도시를 조성하여 지역 경쟁력을 강화하고 미래 성장의 동력을 마련할 필요가 있음.\n  이에 부산광역시 가덕도에 건설할 신공항 개발계획의 절차, 국가 및 지방자치단체의 책무, 정부의 재정적ㆍ행정적 지원, 신속한 건설에 필요한 특례 등을 규정하여 원활한 신공항 건설을 위한 법적 근거 및 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 세계와 교류하는 국제공항이자 관문공항으로서 부산가덕도신공항의 신속하고 효율적인 건설사업에 필요한 사항을 규정함(안 제1조).\n나. 신공항은 김해국제공항을 이전하고 새로이 부산광역시 가덕도에 건설되는 공항임(안 제2조).\n다. 신공항은 복합적인 기능을 가진 관문공항이자 24시간 운항이 가능한 국제공항으로 국토의 균형발전을 위해 지속가능한 시설로 건설함(안 제3조).\n라. 국토교통부장관이 부산가덕도신공항 건설사업의 시행자를 통해 실시계획을 수립하거나 승인하였을 때에는 사업의 신속한 추진을 위하여 각종 인ㆍ허가 등의 행정절차를 거친 것으로 봄(안 제12조).\n마. 신공항 건설사업의 중요사항을 심의하고 지원하기 위하여 국무총리 소속으로 부산가덕도신공항 지원위원회를 두고, 위원장은 국무총리로 하고, 당연직위원은 국토교통부장관, 행정안전부장관, 건설지 관할 광역단체장 등으로 함(안 제22조).\n바. 신공항 건설사업의 원활한 추진과 효율적인 관리를 위하여 국토교통부장관 소속으로 부산가덕도신공항 건립추진단을 둠(안 제23조).\n사. 정부는 신공항 건설사업을 위하여 재정 지원이 필요한 경우 예산의 범위 내에서 비용을 보조하거나 융자할 수 있도록 함(안 제27조).\n아. 국가는 신공항 건설사업의 신속하고 원활한 추진을 위하여 과거 사전타당성조사를 실시했을 경우에는 그 결과를 준용하며, 필요하다고 인정되는 경우에는 간소화한 절차의 보완 조사를 실시할 수 있도록 함(안 제32조).\n자. 국가는 신공항 건설사업의 신속하고 원활한 추진을 위하여 필요하다고 인정되는 경우 예비타당성조사를 면제할 수 있음(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2020-11-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "국방위원회",
            "환경노동위원회",
            "기획재정위원회",
            "문화체육관광위원회",
            "농림축산식품해양수산위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-23",
            "2020-11-23",
            "2020-11-23",
            "2020-11-23",
            "2020-11-23",
            "2020-11-23",
            "2020-11-23"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}