{
    "의안접수정보": {
        "의안번호": [
            "2105666"
        ],
        "제안일자": [
            "2020-11-23"
        ],
        "제안자": [
            "박재호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  재난안전산업은 국민의 생명을 지키는 사회적 가치를 지닌 산업으로, 재난안전산업을 육성하여 복잡？다양한 재난으로부터 국민을 보호하는 첨단 안전기술 등의 활용을 용이하게 함으로써 재난안전관리 대응 역량을 제고 할 수 있음. 전 세계적인 안전수요 증가로 안전산업 시장이 성장하고 있고, 각 국가에서는 자국의 관심분야를 중심으로 안전산업 육성 정책을 추진하고 있음. \n  그런데 국내 재난안전 관련 사업체의 대부분이 소규모？영세기업 위주로 구성되어 자생적 성장에 한계가 있고, 재난안전산업에 있어서도 미래 4차산업 및 loT를 융합한 신기술 개발 촉진？보급 등 새로운 성장동력 기반마련을 위하여 정부차원의 육성？지원 정책이 필요함. \n  이에 재난안전산업의 발전을 위한 기반을 조성하고, 체계적인 육성과 지원을 하기 위하여 재난안전산업의 실태조사, 정보관리시스템 구성, 전문인력 양성 등 체계적인 기반을 마련하고 재난안전기술 및 제품의 개발과 보급을 지원함으로써 재난안전산업의 성장 동력을 높여 국내시장뿐만 아니라 해외시장까지 그 판로를 넓혀 국민경제의 활성화에 이바지할 수 있도록 재난안전산업의 진흥에 관한 법적 기반을 마련하려는 것임.\n\n\n주요내용\n\n가. 이 법은 재난안전산업의 진흥에 필요한 사항을 정함으로써 재난안전산업 발전의 기반을 조성하고 국민의 안전 증진과 국가 경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 행정안전부장관은 「재난 및 안전관리 기본법」 제9조에 따른 중앙안전관리위원회의 심의를 거쳐 재난안전산업 진흥을 위한 기본계획을 5년마다 수립하고, 기본계획에 따라 매년 세부 시행계획을 수립·시행하도록 함(안 제5조 및 제6조).\n다. 행정안전부장관은 재난산업의 진흥을 위한 정책의 수립·시행을 위하여 재난안전산업에 관한 실태조사를 정기적으로 실시하도록 하고 필요한 경우 관계 중앙행정기관의 장, 지방자치단체의 장 등에게 자료의 제출이나 의견의 진술 등을 요청할 수 있게 함(안 제7조).\n라. 행정안전부장관은 재난안전산업의 기술수준·연구실태·시장동향 및 사업자 현황 등 국내·외 재난안전산업 전반에 관한 정보를 수집·조사하여 관리, 보급하고 이를 관리하기 위해 종합관리시스템을 구축·운영할 수 있게 함(안 제8조).\n마. 국가 및 지방자치단체는 재난안전산업의 진흥을 위하여 관련 분야 전문인력의 양성에 관한 사업을 지원할 수 있도록 하고 이를 위해 전문인력 양성기관을 지정하여 필요한 교육·훈련을 실시할 수 있게 함(안 제9조).\n바. 행정안전부장관은 재난안전사업에 관한 기술개발의 촉진을 위하여 재난안전기술 수준의 조사, 연구 개발, 평가 등을 추진할 수 있게 함(안 제10조).\n사. 행정안전부장관은 국민의 안전 증진을 위하여 재난안전제품 등의 인증 및 인증의 사후관리를 할 수 있고, 인증을 취소할 수도 있게 함(안 제11조부터 제13조까지).\n아. 행정안전부장관은 국내에서 최초로 개발된 기술 등을 신기술로 지정할 수 있고 그 지정을 취소할 수 있게 함(안 제14조 및 제15조).\n자. 행정안전부장관은 재난안전시설을 설치하여 운영하는 자에게 재난안전제품 또는 신기술의 우선 활용을 권고할 수 있게 함(안 제16조).\n차. 국가 또는 지방자치단체는 재난안전산업체, 공공기관, 재난안전관련 학계 간의 상호연계를 통하여 재난안전산업의 효율을 높이기 위하여 재난안전산업진흥단지를 지정하거나 조성할 수 있고 , 재난안전사업자는 재난안전사업자의 공동이익을 도모하기 위하여 재난안전산업협회를 설립할 수 있게 함(안 제17조 및 제20조).\n카. 행정안전부장관은 재난안전산업의 국제협력 및 해외시장 진출을 지원할 수 있고 재난안전산업분야 일자리 창출 및 창업을 촉진·지원할 수 있게 함(안 제18조 및 제19조).\n타. 행정안전부 장관은 재난안전산업 실태조사 실시, 전문인력의 양성 등의 업무를 진흥원 또는 관련 기관 등에 위탁할 수 있게 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-11-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-11-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}