{
    "의안접수정보": {
        "의안번호": [
            "2106286"
        ],
        "제안일자": [
            "2020-12-09"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유  \n  「지방세기본법」을 개정하여 가산금과 납부불성실가산세를 납부지연가산세로 통합하는 것에 맞추어 가산금과 중가산금을 납부지연가산세로 통일하는 한편, \n  지방세 체납액이 전국에 분산된 체납자에 대한 체납처분의 실효성을 확보하기 위하여 지방자치단체의 장은 체납자가 둘 이상의 지방자치단체에 지방세를 체납한 경우 체납된 지방세 등을 합산하여 출국금지 요청, 체납ㆍ결손처분 자료의 제공 또는 체납정보를 공개할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하고, 「지방세기본법」에 따른 지방세조합에서 명단공개, 출국금지, 압류재산 공매 등 체납 관련 업무를 전국 통합적으로 할 수 있도록 하는 제도를 1년간의 준비 기간을 거쳐 시행하도록 하려는 것임. \n\n대안의 주요내용\n가. 가산금 및 가산세 통합에 따른 조문 정비(안 제2조제1항제2호, 제4조제1항제2호ㆍ제3호, 제12조제2항, 제28조제1항ㆍ제4항, 안 제28조제2항 신설, 현행 제30조 및 제31조 삭제, 제76조제4항, 제95조제2항)\n  가산금과 납부불성실가산세를 납부지연가산세로 통합하는 것에 맞추어 가산금 및 중가산금 관련 규정을 정비하고, 체납액을 징수할 때 가산세보다 지방세를 먼저 징수하도록 체납액 징수 순위를 명확하게 규정함.\n나. 둘 이상의 지방자치단체에 지방세를 체납한 자에 대한 제재 방안 마련(안 제11조의2 신설)\n  동일한 관할구역에서 지방세를 체납한 자에 대해서는 특별시장ㆍ광역시장 또는 도지사가 해당 지방자치단체와 그 관할 지방자치단체의 체납액을 합산하고, 전국 단위로 지방세를 체납한 자에 대해서는 해당 지방자치단체와 그 관할 지방자치단체의 체납액의 합산액이 가장 많은 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사가 출국금지 요청, 체납ㆍ결손처분 자료의 제공 또는 고액ㆍ상습체납자의 체납정보를 공개할 수 있도록 함.\n다. 징수유예의 종류, 요건 및 절차의 명확화(안 제25조, 안 제25조의2 및 제25조의3 신설)\n징수유예의 종류 및 요건을 지방세의 납기시작 전과 지방세가 고지된 후로 나누어 명확히 정하고, 지방자치단체의 장이 징수유예를 신청 받았을 때에는 그 승인 여부를 납세자에게 통지하도록 함. \n라. 고액ㆍ상습체납자에 대한 관리 강화(안 제39조의2 신설)\n고액ㆍ상습체납자의 수입물품에 대한 체납처분을 세관장에게 위탁할 수 있도록 함. \n마. 부부공유의 동산 및 유가증권에 대한 압류 근거 마련, 배우자의 우선매수권 및 매각대금 지급 요구권 도입(안 제48조제2항, 제81조제9항, 제89조제3항 신설 및 안 제89조제2항)\n체납자가 그 배우자와 공유하는 동산 및 유가증권에 대해서도 압류가 가능하도록 하고, 부부 공유의 동산 및 유가증권을 압류하였을 때에는 공유자인 배우자에게 공매재산을 다른 사람에 우선하여 매수할 수 있는 권리와 배분요구의 종기까지 매각대금 중 공유지분에 상응하는 대금의 지급을 요구할 수 있는 권리를 부여함.\n\n\n참고사항\n\n  이 법률안은 「지방세법 일부개정법률안」(의안번호 제4247호) 및 「지방세기본법 일부개정법률안」(의안번호 제4245호)의 의결을 전제로 하므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-08"
        ],
        "처리일": [
            "2020-12-08"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제19차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2020-12-29"
        ],
        "공포번호": [
            "17770"
        ],
        "공포법률": [
            "지방세징수법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제15차전체회의"
        ],
        "회의일": [
            "2020-12-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-18"
        ]
    }
}