{
    "의안접수정보": {
        "의안번호": [
            "2106737"
        ],
        "제안일자": [
            "2020-12-18"
        ],
        "제안자": [
            "한정애의원등52인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  지난 1992년 국제연합(UN)은 ‘지속가능발전’에 관한 ‘리우선언’을 시작으로 ‘새천년개발목표(MDGs)’, ‘2030 지속가능발전목표(SDGs)’ 등을 채택하면서 인간, 지구, 번영, 평화 등을 위하여 경제ㆍ환경ㆍ사회의 균형과 조화로운 발전을 추구하고 국제사회가 나아가야 할 방향을 제시하며 이행과제를 실천하고 있음.\n  우리나라는 지난 2007년 「지속가능발전기본법」을 제정하였으나, 2010년 「저탄소 녹색성장 기본법」이 제정되면서 ‘지속가능발전’은 ‘녹색성장’의 하위 개념화되었고 「지속가능발전기본법」은 일반법으로 개정되었으며 ‘국가지속가능발전위원회’는 대통령 소속에서 환경부 소속으로 격하되었음.\n  그러나 환경과 경제만을 중심으로한 녹색성장의 개념으로는 전 지구적 지속가능발전목표의 달성에 한계가 있으므로, 현재 세대는 물론 미래 세대가 보다 나은 삶을 누릴 수 있도록 세대 간 형평성을 포함하여 지속가능한 사회 마련을 위한 국가적 미래 전략과 비전이 요구되고 있음.\n  이에 「지속가능발전법」과 「저탄소 녹색성장 기본법」의 발전적 통합 및 해체를 통해 과거 정부의 경제ㆍ환경ㆍ사회적 담론의 협력과 상생을 추구하며 지속가능발전목표 달성을 위한 UN의 ‘전환’적 수단 개념을 적용하여, ‘지속가능한 사회’를 미래지향적 국가 비전과 목표로 설정하고 ‘녹색전환’을 동력으로 활용하여 전 지구적 지속가능발전목표의 실현과 미래 세대를 위한 더 나은 환경 마련에 기여하려는 것임.\n\n\n주요내용\n\n가. 이 법은 경제, 환경, 사회의 조화를 기반으로 세대 간 형평성을 추구하며 현재 세대는 물론 미래 세대가 보다 나은 삶을 누릴 수 있도록 녹색전환을 바탕으로 탄소중립과 지속가능한 사회를 구현함으로써, 국제사회의 일원으로 책임을 다하고 미래지향적인 국가로 발전하는데 이바지함을 목적으로 함(안 제1조).\n나. 정부는 지속가능한 사회를 구현하기 위하여 20년을 단위로 하는 지속가능발전을 위한 녹색전환 국가기본전략을 수립하고 이행하여야 하며, 지방자치단체의 장은 국가기본전략과 조화를 이루며 관할 지역의 지속가능한 사회를 구현하기 위하여 20년을 단위로 하는 지속가능발전을 위한 녹색전환 지방기본전략을 수립하고 이행하여야 함(안 제8조 및 제9조).\n다. 국가와 지방자치단체는 국제연합(UN)에서 채택된 지속가능발전의 원칙과 지속가능발전목표(SDGs: Sustainable Development Goals)를 반영하여 국가와 지방자치단체의 지속가능발전지표를 개발하고 보급하여야 함(안 제16조).\n라. 지속가능발전과 녹색전환을 효율적으로 추진하기 위한 주요 정책을 심의하기 위하여 대통령 소속으로 지속가능발전을 위한 녹색전환 국가위원회를 두고, 지방의 지속가능발전과 녹색전환을 효율적으로 추진하기 위하여 지방자치단체의 장의 소속으로 지속가능발전을 위한 녹색전환 지방위원회를 둠. 다만, 시ㆍ군ㆍ구(자치구에 한한다)의 경우에는 해당 지방의 실정에 맞추어 지속가능발전을 위한 녹색전환 지방위원회를 둘 수 있음(안 제18조 및 제21조).\n마. 국가와 지방자치단체는 화석연료의 사용을 단계적으로 축소하고 녹색기술과 녹색산업을 육성함으로써 국가경쟁력을 강화하고 지속가능발전을 추구하는 경제를 구현하여야 함(안 제24조).\n바. 국가와 지방자치단체는 기업의 지속가능경영을 지원ㆍ촉진하여야 함(안 제26조).\n사. 국가와 지방자치단체는 지속가능한 사회 실현을 위하여 지속가능한 국토의 관리, 지속가능한 물 관리, 녹색교통체계의 구축, 녹색건축물의 확대, 친환경ㆍ유기농 농림수산의 촉진, 지속가능한 관광의 촉진, 지속가능발전과 녹색전환 생활 운동의 촉진 및 관련 교육ㆍ홍보 등을 실시함(안 38조부터 제50조까지).\n아. 국가와 지방자치단체, 국가위원회와 지방위원회는 지속가능발전과 녹색전환을 위하여 긴밀하게 상호 협력하여야 함(안 제51조).\n자. 국가와 지방자치단체는 지속가능발전의 가치와 전망을 공유하고 지속가능발전목표를 추진하는 과정에서 사회의 다양한 이해관계자들이 능동적이고 적극적으로 참여하여 관련 정책적 역량이 강화될 수 있도록 지속가능발전과 녹색전환을 위한 의견수렴의 장을 마련함(안 제52조).\n차. 정부는 국가기본전략을 수립ㆍ변경하였을 경우에는 지체 없이 국회에 보고하여야 함(안 제55조).\n\n\n참고사항\n\n 이 법률안은 유의동의원이 대표발의한 「기후위기대응 기본법안」(의안번호 제6733호), 임종성의원이 대표발의한 「에너지법 일부개정법률안」(의안번호 제6726호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "기획재정위원회",
            "국토교통위원회",
            "교육위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-12-23",
            "2020-12-23",
            "2020-12-23",
            "2020-12-23",
            "2020-12-23",
            "2020-12-23",
            "2020-12-23"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}