{
    "의안접수정보": {
        "의안번호": [
            "2106733"
        ],
        "제안일자": [
            "2020-12-18"
        ],
        "제안자": [
            "유의동의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 전 세계는 기후위기를 인류 생존의 문제인 동시에 경제ㆍ환경ㆍ사회에 지대한 영향을 미치는 문제로 인식하고 있고, ‘기후변화에 관한 정부 간 협의체(IPCC: the Intergovernmental Panel on Climate Change)’의「지구온난화 1.5℃ 특별보고서」의 권고에 따라 세계 주요국들은 2050년 탄소중립 목표를 선언하며 기후위기에 대응하기 위한 제도 마련에 적극 나서고 있음. \n  국내의 경우 지난 2010년「저탄소 녹색성장 기본법」제정을 통해 기후변화 대응에 나섰으나, 오히려 지난 10년 동안 온실가스 배출량은 증가하였고, 국제 시민사회로부터 기후변화 대응에 관한 최하위 등급으로 평가되고 있음.\n  2021년 신기후체제인 파리협정의 출범을 앞두고, 협정의 성실한 이행은 물론 기후위기 대응 강화를 위해 보다 종합적이고 체계적인 법적 제도 기반이 요구되고 있음.\n  이에 기후위기 대응에 관한 기본법 제정을 통하여 국가와 지방자치단체 차원의 계층적 기후위기대응 계획의 수립ㆍ시행을 추진하고 파리협정의 목표에 부합하는 국내 온실가스 감축목표를 설정하며, 온실가스 및 에너지 목표관리제를 실시, 매년 이행실적의 평가ㆍ점검과 국회보고 등 체계적인 기후위기 대응 제도를 마련ㆍ운영함으로써 현재 세대와 미래 세대의 삶의 질을 높이고 생태계와 기후체계를 보호하며 국제사회의 기후위기 대응에 적극적으로 기여하고자 함.\n\n\n주요내용\n\n가. 이 법은 지구온난화가 초래하는 기후위기의 심각한 영향을 예방하고 그 피해를 최소화하기 위하여 온실가스 감축을 가속화하고 기후위기 적응 대책을 강화함으로써 현재 세대와 미래 세대의 삶의 질을 높이고 생태계와 기후체계를 보호하며 국제사회의 기후위기 대응에 적극적으로 기여함을 목적으로 함(안 제1조).\n나. 정부는 기후위기 대응의 기본원칙에 따라 20년을 단위로 하는 기후위기 대응 국가종합계획을 5년마다 수립하여야 하고, 이에 따라 중앙행정기관의 장은 중앙시행계획을, 시ㆍ도지사는 광역종합계획 및 광역시행계획을, 시장ㆍ군수ㆍ구청장은 기초시행계획을 수립ㆍ시행하여야 함(안 제8조부터 제11조까지).\n다. 기후위기 대응과 관련된 주요정책을 심의하기 위하여 국무총리 소속으로 국가기후위기대응위원회를 둠(안 제15조).\n라. 정부는 「파리협정」을 이행하기 위한 온실가스 감축목표를 설정하고 이의 관리를 위한 종합정보관리체계를 구축ㆍ운영한다(안 제17조 및 제18조).\n마. 정부는 온실가스 및 에너지 목표관리제를 도입하고, 온실가스 배출업체 및 에너지 소비업체에 명세서 작성, 목표 준수 실적 보고 등의 의무를 부과하되, 이와 관련된 정보 제공, 재정ㆍ세제상의 지원 등을 할 수 있도록 함(안 제19조).\n바. 효율적인 국가온실가스 감축목표를 달성하기 위하여 배출권거래제를 운영할 수 있도록 하고 그 운영에 관련된 사항은 따로 법률로 정하도록 함(안 제22조).\n사. 기후위기 감시ㆍ예측, 기후위기 영향평가, 기후위기 적응대책의 추진, 국가기후위기적응센터의 지정ㆍ운영 등 기후위기 적응과 관련된 제도를 마련함(안 제23조부터 제28조까지).\n아. 기후위기 대응과 관련된 국내외 사업 등을 효율적으로 추진하기 위하여 기후위기대응기금을 설치하고 기획재정부장관이 이를 운용ㆍ관리하도록 함(안 제29조부터 제31조까지)\n\n\n참고사항\n\n  이 법률안은 한정애의원이 대표발의한 「지속가능한 사회를 위한 녹색전환 기본법안」(의안번호 제6737호), 임종성의원이 대표발의한「에너지법 일부개정법률안」(의안번호 제6726호), 유의동의원이 대표발의한「국가재정법 일부개정법률안」(의안번호 제6735호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-12-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2020-12-21",
            "2020-12-21"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}