{
    "의안접수정보": {
        "의안번호": [
            "2106912"
        ],
        "제안일자": [
            "2020-12-24"
        ],
        "제안자": [
            "이수진의원등13인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 2013년 「형법」 일부 개정을 통해 인신매매에 대한 규정을 신설하였으며, 2015년에는 유엔의 「국제조직범죄방지협약을 보충하는 여성과 아동을 대상으로 하는 인신매매 예방ㆍ억제ㆍ처벌을 위한 의정서」를 비준한 바 있음. \n  그러나 ‘인신매매(Human Trafficking)’의 개념을 폭넓게 정의하는 의정서 등 국제사회와 달리 현행 국내 「형법」은 ‘인신매매’를 ‘매매(買賣)’에 한정하여 협소하게 적용하고 있으며, 「아동ㆍ청소년의 성보호에 관한 법률」 등 다른 개별 법률에도 관련 규정이 산재하여, 피해자 조기 발견ㆍ보호에 미흡한 측면이 있음.\n  이에 「인신매매ㆍ착취방지와 피해자보호등에 관한 법률」을 제정하여 인신매매 등의 개념과, 관련 범죄군을 국제기준에 부합하도록 정의하고, 효과적인 피해자 조기 발견ㆍ보호 체계를 마련하고자 함.\n\n\n주요내용\n\n  가. 이 법은 인신매매ㆍ착취범죄를 예방하고 인신매매ㆍ착취피해자를 보호ㆍ지원함으로써 인권증진에 이바지함을 목적으로 함(안 제1조).\n  나. “인신매매ㆍ착취”란 성매매 착취, 성적 착취, 노동력 착취, 「장기등 이식에 관한 법률」 제4조제1호에 따른 장기등 적출 등의 착취를 목적으로 사람을 모집, 운송, 전달, 은닉, 인계 또는 인수하는 것으로 정의함(안 제2조제1호).\n  다. 이 법의 적용 대상이 되는 인신매매ㆍ착취피해자를 아동ㆍ청소년 및 장애인 피해자, 범죄 피해자, 피해자로서 여성가족부장관으로부터 확인서를 발급받은 자로 규정함(안 제3조제1항)\n  라. 여성가족부장관은 5년마다 인신매매ㆍ착취 방지, 피해자 보호 등에 관한 종합계획을 수립ㆍ시행하도록 함(안 제9조).\n  마. 인신매매ㆍ착취범죄의 방지 등에 관한 정부 정책의 효과적인 집행을 위하여 여성가족부장관 소속의 중앙인신매매ㆍ착취피해자권익보호기관과 지역인신매매ㆍ착취피해자권익보호기관을 신설함(안 제15조).\n  바. 인신매매ㆍ착취 신고를 접수한 피해자권익보호기관의 직원이나 사법경찰관리는 지체 없이 인신매매ㆍ착취 현장에 출동하여 피해자를 인신매매ㆍ착취 행위자로부터 분리하거나 피해자권익보호기관 또는 의료기관에 인도하도록 함(안 제22조).\n  사. 검사 또는 사법경찰관리는 수사과정에서 피의자 또는 참고인이 인신매매ㆍ착취의 피해를 당했다고 볼 만한 상당한 이유가 있을 때에는 지체 없이 법정대리인ㆍ친족 또는 변호인에게 통지하고, 신변보호, 수사의 비공개 등 그 보호에 필요한 조치를 하도록 함(안 제23조).\n  아. 국가와 지방자치단체는 피해자나 피해자의 가족구성원이 미성년인 경우 「초ㆍ중등교육법」 제2조에 따른 각급학교에서 교육을 받을 수 있도록 지원하고, 피해자등에 대한 직업훈련과 취업연계 등 취업을 지원하도록 함(안 제25조 및 제26조). \n  자. 국가는 피해자에게 법률상담과 소송대리 등을 지원하도록 하고, 피해자권익보호기관 등이 피해자등에 대해 의료기관에 질병치료 등을 의뢰한 경우에는 「의료급여법」 상의 급여가 지급되지 아니하는 치료항목에 관한 의료비용을 지원할 수 있도록 함(안 제27조 및 제28조).\n  차. 국가 또는 지방자치단체는 피해자지원시설을 통해 피해자등을 보호할 수 없는 불가피한 사유가 발생한 때에는 예산의 한도 내에서 생계지원할 수 있도록 함(안 제30조).\n  카. 국가 또는 지방자치단체는 인신매매ㆍ착취피해의 상담, 긴급구조, 그 밖에 인신매매ㆍ착취에 의한 피해자 보호ㆍ지원 업무를 종합적으로 수행하기 위하여 인신매매ㆍ착취피해자지원시설을 설치ㆍ운영할 수 있도록 함(안 제33조 및 제34조).\n  타. 외국인인 피해자의 강제퇴거집행유예 및 체류자격특례는 「출입국관리법」 제25조의5 및 제62조의2를 따르도록 함(안 제43조)\n  파. 수사기관은 외국인인 피해자를 조사할 때에는 이 법에 따른 수사와 재판 절차상 조력, 「출입국관리법」에 대한 특례, 지원시설의 이용 및 지원내용 등의 권리에 대하여 고지하도록 함(안 제44조). \n\n\n참고사항\n\n  이 법률안은 김용민의원이 대표발의한 「출입국관리법 일부개정법률안」(의안번호 제6907호)의 의결을 전제로 하므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2020-12-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2020-12-28",
            "2020-12-28"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}