{
    "의안접수정보": {
        "의안번호": [
            "2106266"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "대안의 제안이유\n  현행 「지방재정법」은 지방자치단체 재정운용의 기본원칙과 예산ㆍ결산ㆍ보조금ㆍ채권 관리 등 다양한 분야에 대한 관리ㆍ운영방안을 포괄하여 규정하고 있음. \n  이로 인해, 지방자치단체가 지급하는 보조금의 예산편성 및 교부절차, 보조사업 수행 및 관리 등에 관한 사항을 별도의 법률로 정하여 보조금 운영 체계정비와 운영성과를 제고할 필요성이 제기되어 왔음.\n  따라서, 지방보조금 관리ㆍ운영방안 등에 관한 사항을 이 법에서 따로 정하여 국고보조금과는 다른 지방보조금의 종류와 성질 등 특수성을 반영하는 한편, 부정수급자 명단공표 및 제재부과금ㆍ가산금 부과 징수제도 등 도입, 수급자격 검증？관리시스템 구축 근거 신설 등 현행 지방보조금 관리체계를 정비ㆍ강화함으로써 지방보조금의 적정한 지급과 효율적 관리를 도모하고자 하는 것임.\n\n3. 대안의 주요내용\n가. 현행 「지방재정법」의 지방보조금과 관련된 조문을 분리하여 「지방자치단체 보조금 관리에 관한 법률」을 제정함에 따라 이관된 조문들을 분야별로 체계화함.\n나. 지방보조금의 정의를 규정함(안 제2조).\n다. 시ㆍ도비 보조사업에 대한 시ㆍ도비 보조율은 시ㆍ도 조례로 정하도록 하고, 지방자치단체의 지방보조금 예산편성 절차와 운영방향을 규정함(안 제4조부터 안 제6조까지).\n라. 지방자치단체의 지방보조사업자 선정 및 교부결정, 교부결정 취소 등의 절차와 방법, 사유를 규정함(안 제7조부터 안 제12조까지).\n마. 지방보조금의 총액이 3억원 이상인 지방보조사업자는 감사인으로부터 실적보고서의 적정성에 대하여 검증을 받도록 하고, 회계연도 중 10억원 이상의 지방보조금을 교부받은 지방보조사업자는 감사인이 작성한 감사보고서를 제출하도록 함(안 제17조 및 제18조). \n바. 지방보조금으로 취득하였거나 효용이 증가된 재산은 지방자치단체의 장의 승인 없이 양도ㆍ교환 또는 대여 등을 못하도록 하고, 부동산은 소유권등기 시에 부기등기(附記登記)를 하도록 하고, 부기등기일 후에 양도 등이 제한되는 해당 부동산을 양도ㆍ교환 또는 대여하거나 담보물을 제공한 경우에는 그 효력을 무효로 함(안 제22조).\n사. 지방보조금에 관한 사항을 전문적으로 심의하기 위하여 지방자치단체의 장 소속으로 지방보조금관리위원회를 두도록 함(안 제26조).\n아. 행정안전부장관 및 지방자치단체의 장은 지방보조금 부정수급 방지를 위한 지방보조금통합관리망을 구축하도록 함(안 제28조).\n자. 지방보조금 부정수급자의 명단과 위반행위, 처분내용 등을 지방자치단체 인터넷 홈페이지에 공표하도록 함(안 제30조).\n차. 이미 교부된 지방보조금의 교부결정을 취소한 경우에는 지방보조사업자에게 취소된 부분에 해당하는 지방보조금과 이자의 반환을 명하도록 하고, 거짓이나 그 밖의 부정한 방법 등으로 지방보조금을 교부받은 지방보조사업자 또는 지방보조금수령자는 지방보조사업의 수행대상에서 배제하거나 교부를 제한하도록 함(안 제31조 및 제32조).\n카. 지방보조금의 반환을 명한 경우에는 반환하여야 할 지방보조금 총액의 5배 이내의 범위에서 제재부가금을 부과ㆍ징수하도록 하고, 제재부가금을 납부기한 내 납부하지 아니한 경우에는 체납된 금액의 100분의 5를 초과하지 아니하는 범위 내에서 가산금을 징수할 수 있도록 하며, 반환금, 제재부가금, 가산금을 기한 내에 납부하지 아니한 경우에는 지방세 체납처분의 예에 따라 강제징수할 수 있도록 함(안 제35조 및 제36조).\n타. 거짓이나 부정한 방법으로 지방보조금을 교부받은 자와 그 사실을 알면서도 지방보조금을 교부한 자는 10년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 하는 등의 벌칙 및 양벌규정을 규정함(안 제37조부터 안 제40조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-01"
        ],
        "처리일": [
            "2020-12-01"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2020-12-01"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-12"
        ],
        "공포번호": [
            "17892"
        ],
        "공포법률": [
            "지방자치단체보조금관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-31"
        ]
    }
}