{
    "의안접수정보": {
        "의안번호": [
            "2106144"
        ],
        "제안일자": [
            "2020-12-04"
        ],
        "제안자": [
            "곽상도의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법 제10장은 공무원의 징계에 관한 사항을 상세히 규정하면서, 다른 법률에 특별한 규정이 있는 경우 이외에는 특수경력직공무원(정무직공무원 및 별정직공무원)에 대하여도 대통령령등(국회규칙, 대법원규칙, 헌법재판소규칙, 중앙선거관리위원회규칙 또는 대통령령)으로 정하는 바에 따라 이를 준용할 수 있도록 하고 있음. 특수경력직공무원은 경력직공무원(일반직공무원 및 특정직공무원)과 그 임용 방법이나 업무 수행 내용이 상이하나, 징계사유 발생시 징계의 필요성이나 당위성에 관하여 경력직공무원과 달리 볼 이유가 없으므로 준용할 수 있다고 모호하게 규정할 것이 아니라 준용하도록 규정을 변경하려고 함.\n  또한, 현행법은 특수경력직공무원에 적용하는 규정의 범위에 제78조의4제1항 및 제83조제3항을 포함시키지 않고 있음. 제78조의4는 공무원이 퇴직을 희망하는 경우 임용권자 또는 임용제청권자는 징계사유가 있는지를 감사원과 검찰·경찰, 그 밖의 수사기관에 확인하도록 하고, 징계사유가 있는 경우에는 징계위원회에 징계의결등을 요구하도록 하는 내용이며, 제83조제3항은 감사원과 검찰·경찰, 그 밖의 수사기관이 조사나 수사를 시작한 때와 이를 마친 때에는 10일 이내에 소속 기관의 장에게 그 사실을 통보하도록 하고 있는 내용인바, 해당 조항이 특수경력직공무원에게도 적용되도록 명백히 할 필요가 있음. \n  한편, 「원자력안전위원회의 설치 및 운영에 관한 법률」 등 다수의 개별 법률에서는 국가공무원이 되는 위원장 및 위원 등에 대하여 「국가공무원법」에서 정한 결격사유 및 당연퇴직 사유 이외에도 별도의 사유를 규정하는 경우가 많음. 그런데 별도로 정한 결격사유 및 당연퇴직 사유는 임명 당시 검증되기 어려운 부분이 있으며, 임명된 이후에는 사후에 드러난 결격사유 등에 대하여 검증이 잘 이루어지지 않아 논란을 일으키는 경우가 많아 이를 보완할 필요가 있음.\n\n\n주요내용\n\n가. 특수경력직공무원에게 적용되는 조항의 범위에 퇴직을 희망하는 경우의 징계사유 확인을 규정한 조항 및 수사개시 통보에 관한 사항을 규정한 조항이 포함되도록 함(안 제3조제1항).\n나. 국무총리 직속으로 설치된 징계위원회는 다른 법률의 결격사유 및 당연퇴직 사유를 적용받는 공무원이 해당 법률의 결격사유 및 당연퇴직 사유(이 법에서 정한 결격사유 및 당연퇴직 사유는 제외한다)에 해당하는지를 직권으로 심사하여, 해당 공무원이 해당 법률의 결격사유 및 당연퇴직 사유에 해당한다고 인정되면 그 결과를 해당 공무원의 임명권자에게 통보하도록 함(안 제82조의2 신설).\n다. 특수경력직공무원에 대하여도 다른 법률에 특별한 규정이 있는 경우 이외에는 대통령령등으로 정하는 바에 따라 징계에 관한 규정을 준용하도록 함(안 제83조의3).\n\n\n참고사항\n\n  이 법률안은 곽상도의원이 대표발의한 「지방공무원법 일부개정법률안」(의안번호 제6145호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2020-12-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}