{
    "의안접수정보": {
        "의안번호": [
            "2106436"
        ],
        "제안일자": [
            "2020-12-14"
        ],
        "제안자": [
            "박범계의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2016년 구의역 스크린도어 사망사고, 2018년 한국서부발전 태안화력발전소 사망사고 등의 산재와 가습기 살균제 사건 및 4·16 세월호 사건 등과 같은 사회적 참사 사건 등 산업재해 사건 및 시민재해 사건은 고질적인 사회적 문제로 지적되었음에도 불구하고 여전히 산업재해, 시민재해 사건으로 인한 사망？상해 사고가 줄어들지 않고 있음.\n  현행 「실내공기질 관리법」에서는 법에서 정한 기준을 초과하여 오염물질을 방출하는 건축자재를 사용한 자에 대해 1년 이하의 징역 또는 1천만원 이하의 벌금, 「철도안전법」에서는 철도운행안전관리자를 배치하지 아니하고 철도시설의 건설 또는 관리와 관련한 작업을 시행한 철도운영자에 대해 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 규정하고 있는 등 현행 법률상 안전？보건 관련 의무 위반에 대한 처벌이 매우 가벼움. 또한 「산업안전보건법」에서 안전조치등을 위반하여 근로자를 사망에 이르게 한 자에 대해 7년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 규정하고 있음에도 불구하고, 여전히 중대 재해가 발생하고 있음.\n  이와 같은 현실을 보았을 때, 현재 시행 중인 법률에 따른 행정적 책임 기조만으로는 생명권과 인간의 존엄에 대한 침해를 막을 수 없으며, 엄중한 형사책임을 묻는 체계로 나아가야 중대 재해를 막을 수 있음.\n  이러한 측면에서 강은미의원이 대표발의한 「중대재해에 대한 기업 및 책임자 처벌 등에 관한 법률안」(의안번호 제2100377호), 박주민의원이 대표발의한 「중대재해에 대한 기업 및 정부 책임자 처벌법안」(의안번호 제2105290호), 이탄희의원이 대표발의한 「중대재해에 대한 기업 및 정부 책임자 처벌법안」(의안번호 제2105421호), 임이자의원이 대표발의한 「중대재해 예방을 위한 기업의 책임 강화에 관한 법률안」(의안번호 제2106019호)과 같은 소위 ‘중대재해기업처벌법’은 반드시 제정될 필요가 있음.\n  다만, 현재 위와 같이 발의되어 있는 각 제정법안들에서 규정하고 있는 ‘유해？위험방지의무’, ‘안전조치 및 보건조치의무’를 위반하여 중대재해가 발생한 경우 사업주, 법인, 공무원 등에게 형사처벌이 확대되게 되므로, ‘명확성의 원칙’의 측면에서 해당 의무의 내용을 법률에서 명확하게 규정할 필요가 있음.\n  또한 형사재판에서 공소가 제기된 범죄사실에 대한 증명책임은 검사에게 있는 것이 형사소송에 있어서의 대원칙이므로, 발의되어 있는 각 제정법안들 중에서 일정한 경우 ‘유해？위험방지의무’, ‘안전조치 및 보건조치의무’를 위반하여 중대산업재해 등이 발생한 것으로 추정하고 있는 규정은 그 도입을 신중하게 검토할 필요가 있음.\n  이에 사업주 등이 이행하여야 하는 안전 또는 보건 관련 의무를 ‘안전？보건조치 등 의무’로 규정하고 그 내용을 ‘각종 안전？보건상의 위험을 방지하기 위하여 제정된 이 법 또는 각 개별법에서 정하고 있는 안전 또는 보건을 위한 관리, 조치, 감독, 검사, 대응 등의 의무’로 규정하여 사업주 등이 하여야 하는 안전 또는 보건 관련 의무의 내용을 구체적으로 명확히 규정하고, ‘안전？보건조치 등 의무’를 위반하여 발생한 중대산업재해 등에 대한 범죄의 입증은 형사소송의 대원칙에 따라 검사가 하여야 한다는 측면에서 현재 발의되어 있는 법안 중 인과관계의 추정 규정을 삭제함.\n\n\n주요내용\n\n가. 사업 또는 사업장, 공중이용시설 및 공중교통수단을 운영하거나 인체에 해로운 원료나 제조물을 취급하면서 안전？보건조치등 의무를 위반하여 인명피해를 발생하게 한 경우 해당 법인, 사업주, 경영책임자 및 공무원의 처벌을 규정함으로써 시민과 노동자의 생명과 신체를 보호하고 공중의 안전을 확보함을 목적으로 함(안 제1조).\n나. “안전？보건조치등 의무”란 각종 안전？보건상의 위험을 방지하기 위하여 제정된 이 법 또는 각 개별법에서 정하고 있는 안전 또는 보건을 위한 관리, 조치, 감독, 검사, 대응 등의 의무를 말함(안 제2조제7호). \n다. 사업주 또는 경영책임자 등은 사업주나 기관 또는 법인이 소유, 운영, 관리하거나 발주한 사업 또는 사업장에서 종사자의 생명, 신체의 안전 또는 보건상의 위해를 입지 않도록 위험을 방지할 의무가 있고, 위 안전？보건조치 등 의무의 경우 사업주나 법인 또는 기관이 제3자에게 임대, 용역, 도급 등을 행한 경우 또는 법령에 따라 해당 시설이나 설비 등이 위탁되어 수탁자가 그 운영, 관리책임을 지게 된 경우에는 해당 제3자 또는 수탁자와 그 사업주나 경영책임자 등이 공동으로 안전？보건조치 등 의무를 부담함(안 제3조 및 제4조). \n라. 사업주 또는 경영책임자 등이 안전？보건조치 등 의무를 위반하여 사람을 사망에 이르게 한 경우 등에는 2년 이상의 유기징역에 처하는 등 형사처벌에 처하고, 사업주 또는 경영책임자 등이 제5조의 위반행위를 하는 등의 경우 법인에게도 벌금형을 부과함(안 제5조 및 안 제6조).\n마. 사업주 또는 경영책임자 등은 소유, 관리, 또는 운영하는 사업장에서 생산, 제조, 판매, 유통 중인 원료나 제조물로 인한 공중위험의 발생 또는 공중이용시설 및 공중교통시설에서의 공중 위험의 발생 방지 의무를 부담함(안 제8조).  \n바. 중대시민재해에 대하여는 중대산업재해 관련 규정 중 제4조, 제6조 및 제7조를 준용함(안 제10조). \n사. 이외 작업중지, 영업정지, 허가취소 및 처벌사실 등의 공표, 손해배상책임, 공무원 처벌 특례 등의 내용을 규정함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-12-15"
        ],
        "상정일": [
            "2021-01-08"
        ],
        "처리일": [
            "2021-01-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제383회국회(임시회)제1차법안심사제1소위",
            "제383회국회(임시회)제2차법안심사제1소위",
            "제383회국회(임시회)제3차법안심사제1소위",
            "제383회국회(임시회)제4차법안심사제1소위",
            "제383회국회(임시회)제5차법안심사제1소위",
            "제383회국회(임시회)제6차법안심사제1소위"
        ],
        "회의일": [
            "2020-12-24",
            "2020-12-29",
            "2020-12-30",
            "2021-01-05",
            "2021-01-06",
            "2021-01-07"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-12-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2021-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}