{
    "의안접수정보": {
        "의안번호": [
            "2106820"
        ],
        "제안일자": [
            "2020-12-22"
        ],
        "제안자": [
            "허은아의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  데이터산업은 정보통신 신산업의 기초가 되는 분야로 사물인터넷？ 클라우드컴퓨팅산업 등 ICT 경쟁력의 유지ㆍ강화를 위하여 필수적으로 육성하여야 하는 분야이지만, 여러 법률에서 데이터 관련 사항을 규정하고 경직적인 규제가 이루어짐에 따라 산업기반의 조성과 인력양성이 부진한 상황임. \n  또한, 디지털라이프의 확대로 데이터에 기초한 디지털 공간에서의 활동 및 기록의 중요성이 커지고 있으며, 이를 오프라인 공간에서의 활동 산물에 준하여 보호하여야 할 필요성이 대두되고 있음. \n  이에 데이터의 이용촉진을 위하여 데이터 주체의 주권적 권리와 이를 보호하기 위한 절차를 마련하는 한편, 데이터산업의 진흥과 그 이용의 활성화에 관한 사항을 규정하여 국민경제의 발전에 이바지하고 개인정보의 침해를 방지하는 근간이 되게 하려는 것임.\n\n\n주요내용\n\n가. 이 법은 데이터의 이용을 활성화하고 데이터주체의 권리를 보호하며 데이터산업을 진흥함으로써 국민경제의 발전에 이바지함을 목적으로 함(안 제1조).\n나. 과학기술정보통신부장관은 데이터산업의 진흥을 위하여 3년마다 데이터정책위원회의 심의를 거쳐 데이터산업진흥기본계획을 수립하도록 함(안 제5조).\n다. 데이터주체는 자신이 처리한 데이터에 대하여 주권적 권리를 가지며, 누구든지 정당한 권한 없이 데이터의 전부 또는 상당한 부분을 복제ㆍ배포ㆍ전송ㆍ삭제하는 행위나 데이터 보호를 위하여 데이터에 적용한 기술적 보호조치를 회피ㆍ제거ㆍ변경하는 행위를 하지 못하도록 함(안 제9조).\n라. 개인데이터 주체는 데이터서비스제공자 등에 제공한 개인데이터를 다른 서비스 제공자에게 전송하여 줄 것을 요구할 수 있는 권리를 가지고, 개인데이터의 전송요구를 받은 자는 지체 없이 데이터주체에 관한 개인데이터를 컴퓨터 등 정보처리장치로 처리가 가능한 형태로 전송하도록 함(안 제12조).\n마. 과학기술정보통신부장관은 데이터산업의 진흥 및 데이터 활용 촉진을 위하여 기술 개발 및 연구ㆍ조사에 관한 사업을 추진할 수 있으며, 대통령령으로 정하는 규모 이하의 데이터서비스 제공 중소사업자에 대하여 행정적ㆍ재정적ㆍ기술적 지원을 할 수 있도록 함(안 제14조 및 제15조).\n바. 정보통신서비스 제공자는 데이터자산 보호를 위하여 전문인력과 설비 등을 갖춘 기관과 서로 합의하여 데이터자산을 임치할 수 있도록 함(안 제17조).\n사. 과학기술정보통신부장관은 데이터 관련 기술을 이용하여 데이터자산을 수집하고 보호하기 위한 데이터자산보호센터를 설립하려는 자에게 행정적ㆍ기술적 지원을 할 수 있도록 함(안 제20조).\n아. 과학기술정보통신부장관은 대통령령으로 정하는 기관으로 하여금 데이터산업의 진흥과 데이터 활용 촉진을 효율적으로 지원하기 위한 사업을 하게 할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2020-12-23"
        ],
        "상정일": [
            "2021-02-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제384회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2021-02-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}