{
    "의안접수정보": {
        "의안번호": [
            "2106805"
        ],
        "제안일자": [
            "2020-12-22"
        ],
        "제안자": [
            "용혜인의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  최근 재산이나 소득에 상관없이 동등한 생계비를 지급하는 기본소득제도가 4차 산업혁명 등 현대 사회의 변화에 대응하는 새로운 소득안전망으로 주목받으며 국민적 관심이 높아지고 있음. 이에 따라 기본소득 재원 마련 등 도입 방식에 관한 다양한 기본소득제도 모델이 제시되어 정치권과 시민사회에서 활발한 논쟁이 벌어지고 있음. \n  기본소득제도는 소득의 불균형, 내수침체, 일자리 감소 충격 등을 완화할 수 있는 제도라는 점에서 도입의 필요성이 있으나, 한편으로 세금 부담의 증가, 근로의욕 상실에 따른 노동생산성 저하 등의 문제가 발생할 수 있다는 우려의 목소리도 있음. 따라서 기본소득제도 도입의 필요성 및 도입 방식에 관한 사회적 합의를 도출할 필요가 있음.\n  한편 우리나라는 사회적으로 중요한 정책을 결정하는 과정에서 시민이 직접 참여하여 숙의 토론을 거쳐 의견을 개진하는 공론화를 여러 차례 진행한 바 있음. 공론화는 국민의 질 높은 의견을 정책 결정에 반영하는 방법이며 동시에 참여하는 시민들의 효능감과 시민성을 높여 민주주의를 강화하는 방법임. \n  이에 기본소득공론화위원회를 설치·운영하여 기본소득제도의 도입 필요성 및 도입 방식에 관한 공론화를 실시함으로써 기본소득제도에 관한 사회적 합의를 도출하고 국민생활 향상과 민주주의 발전에 이바지하려는 것임. \n\n\n주요내용\n\n가. 이 법은 기본소득제도 도입의 필요성과 도입 방식에 관한 공론화를 진행하기 위하여 기본소득공론화위원회를 설치하며, 그 구성 및 운영 등에 필요한 사항을 규정함으로써 국민생활 향상과 공정한 사회발전에 이바지함을 목적으로 함(안 제1조).\n나. 기본소득제도에 관한 공론화를 체계적으로 실시하기 위하여 국무총리 소속으로 기본소득공론화위원회를 설치함(안 제4조).\n다. 기본소득공론화위원회는 위원장 1명과 부위원장 1명을 포함한 20명의 위원으로 구성하고, 위원은 국회의장·국회의 교섭단체 정당·국회의 비교섭단체 정당이 나누어 추천하고 대통령이 임명 또는 위촉함(안 제5조). \n라. 위원회의 업무를 지원하고, 기본소득공론화 결과 도출에 따른 후속 조치를 위하여 국무조정실에 기본소득공론화지원단을 설치함(안 제13조). \n마. 위원회는 기본소득공론화에 관한 시민의 폭넓은 의견 수렴과 숙의 토론을 위하여 시민참여단을 구성·운영함(안 제14조). \n바. 기본소득공론화 기간은 1년 이내로 하되, 기본소득공론화위원회의 심의·의결을 거쳐 1회에 한하여 60일의 범위에서 그 기간을 연장할 수 있음(안 제16조).\n사. 기본소득공론화위원회는 시민참여단의 숙의 토론을 포함한 방법으로 기본소득공론화를 실시해야 하며, 기본소득공론화가 공정하게 진행되도록 노력하여야 함(안 제17조).\n아. 기본소득공론화위원회 위원장은 기본소득공론화의 최종 결과를 도출한 날부터 30일 이내에 그 결과를 국무총리에게 통보하고, 국무총리는 통보를 받은 날부터 14일 이내에 대통령과 국회에 그 결과를 보고하여야 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2020-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}