{
    "의안접수정보": {
        "의안번호": [
            "2106255"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "2. 제안이유\n  소방차, 구급차, 혈액 공급차량 및 경찰용 긴급자동차에 대한 주의의무 적용배제 특례를 확대하고, 어린이 보호구역 내에서의 사고와 관련해서도 형을 감면할 수 있도록 하여 정당한 공무수행이 위축되지 않도록 함으로써 결과적으로 국민의 생명？신체 및 재산을 보호하고,\n  헌법재판소 위헌결정을 반영하여 운전자가 부정한 수단으로 운전면허를 받은 경우 현행과 같이 모든 범위의 운전면허를 필요적으로 취소하는 것이 아니라 부정한 수단으로 받은 해당 운전면허에 대해서만 취소하도록 하며,\n  관계 행정기관의 장이 운전면허의 정지 처분을 요청하는 경우에도 지방경찰청장은 해당 운전면허를 취소하여야 하는 것으로 해석되는 현행 규정의 미비점을 보완하여 정지 처분도 할 수 있도록 하고,\n  지방경찰청장이 운전면허 취소？정지 처분 또는 결격기간의 유지 여부를 확인하기 위하여 범죄경력조회 및 수사경력조회를 할 수 있도록 하여 국민불편을 해소하며,\n  보도에 설치된 자전거 주차장치에 자전거를 주？정차할 수 없는 것으로 해석되는 현행법의 모순을 해소하고, 개인형 이동장치 전용 주차구역 설치를 통하여 개인형 이동장치의 주？정차 질서를 확립하며,\n  원동기장치자전거를 운전할 수 있는 운전면허를 받은 사람에 대해서만 개인형 이동장치를 운전할 수 있도록 하고, 운전자가 인명보호 장구를 착용하지 않거나 동승자에게 착용하도록 하지 않은 경우, 승차정원을 초과하여 탑승한 경우, 야간에 전조등？미등을 등화하지 않거나 발광장치를 착용하지 않고 운전한 경우, 약물 등의 사유로 운전이 곤란한 상태에서 운전한 경우, 어린이의 보호자가 도로에서 어린이가 개인형 이동장치를 운전하게 한 경우 처벌할 수 있도록 하여 개인형 이동장치 운전자의 안전을 강화하려는 것임.\n\n3. 주요내용\n  가. 소방차, 구급차, 혈액 공급차량 및 경찰용 긴급자동차에 대한 주의의무 적용배제 특례를 확대하고, 어린이 보호구역 내에서의 사고와 관련해서도 형을 감경 또는 면제할 수 있도록 함(안 제30조, 제158조2).\n  나. 운전자가 거짓이나 그 밖의 부정한 수단으로 운전면허를 받은 경우 모든 범위의 운전면허가 아닌 부정한 수단으로 받은 운전면허에 대해서만 한정하여 취소하도록 하고, 관계 행정기관의 장이 운전면허의 취소 또는 정지 처분을 요청하는 경우 지방경찰청장은 정당한 사유가 없는 한 관계 행정기관의 장의 요청에 따라 해당 운전면허를 취소 또는 정지할 수 있도록 함(안 제93조제1항).\n  다. 지방경찰청장이 운전면허 취소？정지 처분 또는 결격기간의 유지 여부를 확인하기 위하여 범죄경력조회 및 수사경력조회를 할 수 있도록 함(안 제94조의2).\n\n  라. 보도에 설치된 자전거 주차장치에 자전거를 주？정차할 수 있도록 보도 주차 특례를 마련하고, 개인형 이동장치 전용 주차구역을 설치할 수 있도록 함(안 제34조의2).\n  마. 원동기장치자전거를 운전할 수 있는 운전면허를 받은 사람에 대해서만 개인형 이동장치를 운전할 수 있도록 하고, 운전자가 인명보호 장구를 착용하지 않거나 동승자에게 착용하도록 하지 않은 경우, 승차정원을 초과하여 탑승한 경우, 야간에 전조등？미등을 등화하지 않거나 발광장치를 착용하지 않고 운전한 경우, 약물 등의 사유로 운전이 곤란한 상태에서 운전한 경우, 어린이의 보호자가 도로에서 어린이가 개인형 이동장치를 운전하게 한 경우 처벌할 수 있도록 함(안 제43조, 제47조제1항, 제50조제4항, 제80조제1항？제3항, 제82조제2항제1호, 제83조제1항제1호, 제84조제1항제4호, 제92조제1항, 제93조제1항제1호, 제96조제1항, 제97조제1항, 제156조제1호？제6호？제13호, 제160조제2항제3호？제9호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-03"
        ],
        "처리일": [
            "2020-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제17차전체회의"
        ],
        "회의일": [
            "2020-12-03"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-12"
        ],
        "공포번호": [
            "17891"
        ],
        "공포법률": [
            "도로교통법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-31"
        ]
    }
}