{
    "의안접수정보": {
        "의안번호": [
            "2106725"
        ],
        "제안일자": [
            "2020-12-18"
        ],
        "제안자": [
            "송영길의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  지구온난화와 그에 따른 기후변화 및 해수면 상승이 초미의 과제로 대두되고 있음에도 현행 「저탄소 녹색성장 기본법」은 녹색성장에 초점이 맞춰져 있고 기후변화 대응 또는 저탄소에 특화되어 있지 않음.\n  「미세먼지 저감 및 관리에 관한 특별법」은 대기환경 보전 및 개선에 중요한 기능을 수행하고 국가기후환경회의의 설치 및 운영을 하도록 하고 있지만 미세먼지 저감이 곧 온실가스 저감으로 이어지지 아니하고 있음.\n  유엔기후변화협약과 교토의정서에 근거한 「온실가스 배출권의 할당 및 거래에 관한 법률」의 총량제한 배출권 거래제(cap and trade)는 온실가스의 총량을 억제하기보다는 배출권으로 온실가스를 거래하는 시장 메커니즘의 형성에 중점을 두고 있음.\n  이 법안은 기후정의 차원에서 온실가스의 저감에 초점을 맞추고 기후변화에 적응하는 문화적 변용을 촉진시키기 위하여 종래 정부만의 목표에 머물렀던 온실가스 감축목표를 국가목표로 격상시켜 모든 국가 구성원들의 책무로 발전시키려는 것임.\n  이 법은 기존의 관련 법률들과 제도적 장치들을 최대한 활용하기 위하여 「저탄소 녹색성장 기본법」과 「온실가스 배출권의 할당 및 거래에 관한 법률」들의 현행성을 유지하려는 것임.\n  이 법에 따른 기후변화위원회는 저탄소녹색성장위원회처럼 독립규제위원회와 같은 명령통제적 기능을 수행하지 아니하면서 관계 중앙행정기관의 장 또는 관계행정기관에 조언(advice) 내재 자문 기능을 수행하는 ‘친구의 기관’임.\n  온실가스 감축이나 기후변화에 대한 적응은 중앙정부의 노력만으로 달성되기 어렵고 지방자치단체뿐만 아니라 주민들의 자발적 참여가 필요하므로 이 법은 공동체를 기반으로 협정제나 약정제를 채택하여 환경협치 정신을 구현하려는 것임.\n\n\n주요내용\n\n  가. 이 법은 지구 온도가 산업화 이전 평균기온보다 1.5도 이상 올라가지 아니하도록 협력하고 세대간ㆍ계층간ㆍ지역간 기후정의를 실현하는 공정하고 공평한 기반을 구축하고자 함(안 제1조).\n  나. 정부, 국민, 공동체 및 기업은 「저탄소 녹색성장 기본법」에 따른 온실가스 감축목표에도 불구하고, 2050년까지 국가 온실가스 순배출량을 영(零)으로 하는 탄소중립을 달성하고자 함(안 제2조).\n  다. 7인의 위원으로 구성되는 기후변화위원회를 설치하여 주무장관, 관계기관 또는 공동체의 요청에 따라 기후변화에 관하여 조언ㆍ분석하거나 정보를 제공하거나 조력하도록 함(안 제5조).\n  라. 기후변화위원회는 그 사무 또는 활동에 필요한 계획안을 매년 국회에 직접 제출하고 정부는 매년 위원회 활동에 필요한 예산을 적정하게 편성함(안 제6조).\n  마. 관계 중앙행정기관의 장은 협치를 기반으로 산업계 및 공동체와 협의하여 온실가스저감계획을 수립ㆍ시행함(안 제7조).\n  바. 관계 중앙행정기관의 장은 에너지 생산ㆍ유통ㆍ소비 사업자 또는 「저탄소 녹색성장 기본법」에 따른 관리업체와 온실가스 감축약정을 맺을 수 있으며 관리업체에 대하여는 그 밖의 유인이나 혜택을 제공할 수 있음(안 제9조). \n  사. 지방자치단체 등 공동체는 그 구성원들과 함께 기후변화위원회의 조언을 받아 관할에 속하는 지역의 온실가스 감축목표를 설정ㆍ할당하고 그 이행방안 내지 기후변화 적응방안을 수립하거나 자원순환사회의 형성을 촉진시키는 공동체협정을 체결할 수 있음(안 제10조).\n  아. 관계 중앙행정기관의 장은 공동체협정을 촉진시키기 위하여 지방자치단체의 장과 자발적 협약을 체결할 수 있음(안 제11조).\n  자. 관계 중앙행정기관의 장은 신ㆍ재생 에너지의 공급의무 체계 및 비율을 조정하고 재생가능한 운송연료 공급을 의무화시키는 한편 발전차액지원 제도를 시행할 수 있으며, 신ㆍ재생 에너지 공급의무자는 신ㆍ재생에너지 발전사업자가 생산한 전기를 우선적으로 구매함(안 제12조).\n  차. 관계 중앙행정기관의 장은 폐기물에서 순환자원을 인정하는 체계를 벗어나 폐기물이 아닌 순환자원 목록을 고시하고, 형식ㆍ 디자인ㆍ제품ㆍ부품ㆍ물질 등의 자원순환성을 고려하여 그 재사용 또는 재활용을 촉진시키는 방안을 강구하며, 지방자치단체의 장은 플라스틱의 사용ㆍ배출에 대하여 부담금을 부과하고 포장재 및 일회용품의 사용ㆍ배출을 제한하는 행정명령을 발할 수 있음(안 제13조).\n  카. 외교부장관은 파리협정에 따른 1.5℃ 국내 이행이 유엔 지속가능발전목표(SDGs)와 조화될 수 있도록 관계 중앙행정기관 상호간의 협력을 이끌어내고, 관계 중앙행정기관들의 활동성과와 대안을 국회에 보고하여야 하며, 유엔기후변화협약 등 관련 국제기구들과 필요한 정보를 공유할 수 있음(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2021-01-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회",
            "정무위원회",
            "산업통상자원중소벤처기업위원회",
            "농림축산식품해양수산위원회",
            "외교통일위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2021-01-19",
            "2021-01-19",
            "2021-01-19",
            "2021-01-19",
            "2021-01-19",
            "2021-01-19"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
}