{
    "의안접수정보": {
        "의안번호": [
            "2106793"
        ],
        "제안일자": [
            "2020-12-21"
        ],
        "제안자": [
            "남인순의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  동물실험은 그동안 식품 및 의약품 개발, 화학물질의 유해성 평가 등에서 폭넓게 시행되어 왔으나, 최근 무분별한 동물실험이 생명윤리 차원에서 문제가 있고 그 효과에도 의문이 있다는 비판이 제기되면서, 동물실험을 대체하는 방안(이하 “동물대체시험법”이라 함)에 대한 관심이 고조되고 있음.\n  독성연구를 비롯한 바이오 분야에서 점차 확산되고 있는 동물대체시험법은 매년 전 세계적으로 1억 마리가 넘는 실험동물의 사용을 줄일 뿐만 아니라 오가노이드？장기칩 등 보다 인간 신체에 근접한 기술을 활용함으로써 연구의 윤리성은 물론 예측률도 제고하는 새로운 방식으로 주목받고 있음.\n  특히 동물대체시험법의 개발 및 활용의 중요성이 유럽과 미국 등 선진국에서 강조되고 있음. 미국 환경청(EPA)는 2035년까지 포유동물실험을 중단하겠다고 밝힌 바 있으며, 미국 식품의약국(FDA)은 약물 개발의 과정에서 동물실험 비율을 줄이고 다른 기술로 대체할 수 있는 시범 프로그램인 ‘신약에 대한 혁신적인 과학기술 접근법(ISTAND)’을 시작함. \n  현행 「동물보호법」에서 동물실험에 앞서 동물대체시험법을 우선 고려하도록 규정하고 있고, 「실험동물에 관한 법률」에서 식품의약품안전처장이 동물대체시험법 개발을 위한 정책을 수립ㆍ추진하도록 하고 있으며, 「화장품법」에서는 동물대체시험법이 존재하는데도 동물실험을 거쳐 제조된 화장품의 유통ㆍ판매를 원칙적으로 금지하고 있음.\n  그러나 동물대체시험법을 확산시키기 위하여는 연구개발, 검증ㆍ평가, 보급, 기술적 기반 구축, 국제공조 등 수많은 활동과 지원이 필요함에도 불구하고 이에 대한 법률적 근거는 미비한 실정으로, 현재 식품의약품안전처 직제규정을 기초로 동물대체시험법검증센터가 설치되어 있으나, 그 활동에는 한계가 있다고 하겠음.\n  이에 동물대체시험법의 개발ㆍ보급 및 이용 촉진의 업무체계를 정비하고 법률 근거를 마련함으로써 4차산업혁명 시대를 맞아 보다 윤리적이고 정확한 실험방법을 모색하고자 함. 또한 동물에 관하여 제고된 생명윤리의식과 인류 복지증진 관점의 조화를 도모하는 가운데, 생명과학 발전과 국민보건 향상을 이루고자 하는 것임.\n\n\n주요내용\n\n  가. 동물대체시험법을 동물을 사용하지 아니하는 시험방법으로 시험에 사용되는 동물 개체 수를 감소시킬 수 있는 결과를 초래하는 것이라고 정의함(안 제2조).\n  나. 식품의약품안전처장은 동물대체시험법 기본계획 및 연도별 시행계획을 수립ㆍ시행하도록 하고, 관련 정책을 심의하기 위하여 동물대체시험법위원회를 설치함(안 제5조 및 제6조).\n  다. 식품의약품안전처장 및 관계 중앙행정기관의 장은 동물대체시험법의 연구개발과 보급ㆍ이용 촉진을 위한 시책을 수립ㆍ시행하도록 함(안 제8조 및 제9조).\n  라. 동물대체시험법의 개발ㆍ보급 및 이용 촉진을 위한 정보체계와 검증센터의 근거를 각각 규정함(안 제10조 및 제11조).\n  마. 동물대체시험법 전문인력 양성을 위하여 적절한 시설ㆍ인력을 갖춘 기관을 양성기관으로 지정할 수 있도록 하고 필요한 경비를 지원할 수 있도록 함(안 제12조).\n  바. 동물대체시험법과 관련한 지식재산권 보호시책을 수립ㆍ시행하도록 함(안 제13조).\n  사. 동물대체시험법과 관련한 국제협력의 근거를 규정함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2020-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}