{
    "의안접수정보": {
        "의안번호": [
            "2106264"
        ],
        "제안일자": [
            "2020-12-08"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n  정부가 1996년 OECD 가입 시 노사관계 법률을 국제 기준에 맞춰 개정하기로 약속한 이후 공무원의 노동권 확보를 위한 노력이 계속되어 왔고, 그 과정 중에 많은 공무원들이 「국가공무원법」 및 「지방공무원법」 상 집단 행위 금지 위반 등의 사유로 징계 또는 해직 처분을 받음.\n  하지만 2018년 법외노조였던 전국공무원노동조합도 합법화됨에 따라 그동안 공무원 노동조합 활동을 이유로 불이익한 처분을 받았던 사람의 구제를 위한 절차를 마련할 필요가 있음.\n  이에 노동조합 활동과 관련하여 징계 또는 해직 등을 당한 사람들을 복직시키고, 징계 관련 인사기록을 말소하며, 해당 해직 기간을 경력에 반영하는 등의 조치를 통해 공무원의 처우 개선 및 공직사회의 발전을 위하여 노력한 사람들의 구제 절차를 마련하려는 것임. \n\n3. 주요내용\n가. 이 법은 공무원의 노동 기본권을 보장하기 위한 공무원 노동조합 설립 및 활동과 관련하여 해직되거나 징계처분을 받은 공무원의 복직 및 명예회복을 위한 절차를 마련하여 해당 공무원의 명예를 회복하고 공직사회의 개혁과 통합에 이바지함을 목적으로 함(안 제1조).\n나. 해직공무원등 해당 여부, 해직공무원의 경력 인정 등에 관한 사항을 심의？결정하기 위하여 해직공무원 및 징계공무원(이하 “해직공무원등”이라 한다)이 해직 또는 징계처분 당시에 소속하였던 기관(이하 “소속기관”이라 한다)별로 해직공무원등의복직및명예회복심의위원회(이하 “위원회”라 한다)를 둠(안 제3조).\n다. 해직공무원등으로 결정을 받으려는 사람은 이 법 시행일부터 3개월 이내에 서면으로 위원회에 신청하고, 위원회는 신청을 받은 날부터 3개월 이내에 해직공무원등 해당 여부를 심의·결정하여 30일 이내에 그 결정서 정본을 신청한 사람에게 송달하여야 함(안 제5조부터 제7조까지).\n라. 위원회는 이 법에 따른 사항을 심의·결정하기 위하여 신청인·증인·참고인으로부터 증언 또는 진술을 듣거나 필요하다고 인정하는 경우에 검증 또는 조사를 할 수 있으며, 관계기관의 장에게 필요한 협조를 요청할 수 있음(안 제9조).\n마. 위원회는 제3조제2항 각 호의 사항에 대한 결정을 한 경우 해직공무원등의 소속기관의 장에게 그 결정 내용을 통보하여야 하고, 해당 소속기관의 장은 해직공무원의 파면？해임·직권면직·당연퇴직 또는 계약해지 기록, 징계공무원의 징계 기록을 말소하여야 함(안 제10조).\n바. 제10조제1항에 따라 통보받은 소속기관의 장은 통보를 받은 날부터 3개월 이내에 복직대상자를 복직시켜야 하고, 이 경우 해직 당시의 직급 또는 상당계급으로 채용함(안 제11조).\n사. 이 법에 따라 해직공무원으로 결정 받은 공무원 중 정년을 도과한 사람이 「공무원연금법」에 따라 감액된 퇴직급여를 받고 있는 경우에는 이 법 시행일 이후 지급되는 퇴직급여부터 전액을 지급하고, 퇴직 당시 일시금을 받은 경우에는 그 감액분을 이 법 시행 후 6개월 이내에 일시금으로 지급함(안 제13조).\n아. 이 법에 따라 임용된 해직공무원이 「공무원의 노동조합 설립 및 운영 등에 관한 법률」에 따라 설립된 노동조합에서 활동한 기간은 일부 경력으로 인정하고, 해당 기간에 대한 소급기여금을 낸 경우 재직기간에 산입할 수 있음(안 제14조 및 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2020-12-01"
        ],
        "처리일": [
            "2020-12-01"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회의결안위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2020-12-01"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2021-01-12"
        ],
        "공포번호": [
            "17889"
        ],
        "공포법률": [
            "공무원노동조합관련해직공무원등의복직등에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제382회국회(정기회)제14차전체회의"
        ],
        "회의일": [
            "2020-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2020-12-09"
        ],
        "의결일": [
            "2020-12-09"
        ],
        "회의명": [
            "제382회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2020-12-31"
        ]
    }
}