{
    "의안접수정보": {
        "의안번호": [
            "2106355"
        ],
        "제안일자": [
            "2020-12-10"
        ],
        "제안자": [
            "노웅래의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  최근 세계 각지에서 영토 및 영해의 영유권을 둘러싸고 마찰이 끊이질 않고 있으며 우리나라 또한 독도, 간도, 이어도 등 주변국의 역사왜곡과 도전에 직면해 있음.\n  영토？영해를 둘러싼 현재의 상황과 향후 통일 이후에 예상되는 마찰에 대응하기 위해서는 국회의 선제적이고 전략적인 입법활동과 이를 적극적으로 뒷받침할 연구 기반이 필요할 것이나, 현재 영토？영해 문제에 관하여 정치？경제？역사 등 전 분야를 아우르는 통합적이고 체계적인 연구 기반은 매우 부족한 실정임.\n  이에 국회에 국회영토영해연구원을 설립하여 국내외의 영토？영해 등에 대한 자료를 조사？분석하고 우리나라의 영유권 확보를 위한 대응전략을 개발함으로써 국회의 정책역량을 강화하고 국가 발전과 국제 평화 증진에 이바지하려는 것임.\n\n\n주요내용\n\n가. 국회영토영해연구원을 설립하여 국내외의 영토？영해 및 관련 역사에 대한 자료를 조사？연구하고 우리나라의 영유권 확립을 위한 종합적？체계적 대응전략을 마련함으로써 국회의 정책역량 강화와 국가 발전과 국제 평화 증진에 이바지함을 목적으로 함(안 제1조).\n나. 국회영토영해연구원은 법인으로 함(안 제2조).\n다. 국회영토영해연구원은 그 운영에 있어서 독립성과 자율성이 보장되고, 사업을 수행함에 있어서 전문성을 확보하고 정치적 중립성을 유지하여야 함(안 제5조).\n라. 국회영토영해연구원에 임원으로 원장 1명, 이사장을 포함한 11명 이내의 이사와 감사 1명을 둠(안 제6조).\n마. 원장은 이사회의 추천을 받고 국회운영위원회의 동의를 얻어 국회의장이 임명함(안 제7조제1항 및 제2항).\n바. 이사는 이사추천위원회의 추천을 받아 의장이 위촉함(안 제7조제3항).  \n사. 감사는 이사회의 제청으로 국회의장이 임명함(안 제7조제6항).\n아. 임원의 임기는 4년으로 하되, 연임할 수 있음(안 제8조).\n자. 정관의 변경, 원장 후보자의 추천, 연구과제의 선정 등에 관한 사항을 심의？의결하기 위하여 이사회를 둠(안 제11조).\n차. 국회영토영해연구원은 국회의 출연금과 그 밖의 수입금으로 운영함(안 제12조).\n카. 국회영토영해연구원의 사업으로 우리나라와 동북아시아의 영토？영해 및 관련 역사에 관한 조사？연구？교육과 우리나라의 영유권 확립에 필요한 국가 대응전략 도출, 국내외 대학？연구기관 등과의 상호교류？협력을 규정함(안 제13조).\n타. 의장, 국회 상임위원회 및 특별위원회는 연구과제를 추천할 수 있고, 국회영토영해연구원은 이사회의 의결을 거쳐 연구과제를 선정함(안 제14조).\n파. 국회영토영해연구원은 연구과제를 수행함에 있어서 해당 과제에 전문성이 있는 국내외 개인？법인 또는 단체와 공동으로 연구를 진행할 수 있음(안 제15조).\n하. 국회영토영해연구원은 필요한 경우 의장의 허가를 받아 국가기관 등에 자료를 요청할 수 있도록 함(안 제16조).\n거. 국회영토영해연구원은 연구과제 수행을 완료한 때에는 지체 없이 그 결과를 국회 상임위원회 및 특별위원회에 보고하도록 하며, 국가의 안전보장 등을 위하여 필요한 경우에는 위원회의 위원장의 허가를 받아 비공개로 보고할 수 있음(안 제17조).\n너. 국회영토영해연구원은 정관으로 정하는 바에 따라 다음 사업연도의 예산요구서 및 사업계획서와 이전 연도의 결산서를 국회의장에게 제출하여 승인을 받아야 함(안 제19조 및 제20조).\n더. 국회영토영해연구원은 필요한 경우 「국유재산특례제한법」에 따라 국유재산을 무상으로 대부？양여하거나 사용？수익할 수 있도록 함(안 제23조).\n러. 이 법을 공포한 날부터 1개월 이내에 국회영토영해연구원설립준비위원회를 구성？운영하여 정관 작성, 설립 등기 등 국회영토영해연구원의 설립에 관한 사무를 처리하도록 함(안 부칙 제2조). \n\n\n참고사항\n\n  이 법률안은 노웅래의원이 대표발의한 「국유재산특례제한법 일부개정법률안」(의안번호 제6356호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2020-12-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2020-12-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}