{
    "의안접수정보": {
        "의안번호": [
            "2106018"
        ],
        "제안일자": [
            "2020-12-01"
        ],
        "제안자": [
            "임이자의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제382회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  산업구조의 변화와 서비스업의 발달 등으로 근로자와 자영업자의 중간영역에 종사하는 자가 꾸준히 증가하고 있으나, 이들은 「근로기준법」 또는 「노동조합 및 노동관계조정법」상 근로자가 아니라는 이유로 사회적 보호대상이 되지 못하고 있음.\n  이에 근로자와 자영업자의 중간영역에 종사하는 자로서 사회적 보호의 필요성이 있는 자를 특수형태근로종사자와 디지털플랫폼근로종사자로 정의하고 이들의 법적 지위와 보호 범위를 제도적으로 확립함으로써 이들의 사회적ㆍ경제적 지위를 향상시키고 균형 있는 국민경제의 발전을 도모하기 위하여 이 법을 제정하려는 것임.\n\n\n주요내용\n\n가. 계약의 형식에 관계없이 근로자와 유사하게 노무(勞務)를 제공하는데도 「근로기준법」 등 노동관계법이 적용되지 아니하여 보호할 필요가 있는 사람으로서 대통령령으로 정하는 직종에 종사하는 사람을 특수형태근로종사자와 디지털플랫폼근로종사자로 정의함(안 제2조).\n나. 상시 5명 이상의 종사자를 사용하는 모든 사업 또는 사업장을 이 법의 적용 대상으로 하고, 동거의 친족만을 사용하는 사업 또는 사업장에 대하여는 적용하지 아니함(안 제3조).\n다. 사업주는 집단적 노무제공의 거부가 아닌 단체의 정당한 활동으로 손해를 입은 경우에는 단체나 그 구성원에 대해 배상을 청구할 수 없도록 함(안 제4조제1항).\n라. 사업주는 종사자에 대하여 남녀의 성(性)을 이유로 차별적 대우를 하지 못하고, 국적ㆍ신앙 또는 사회적 신분을 이유로 노무제공 조건에 관한 차별적 처우를 하지 못하도록 함(안 제5조).\n마. 사업주와 종사자는 노무제공에 관한 계약을 서면으로 작성하고, 해당 종사자에게 교부하여야 함(안 제6조).\n바. 사업주는 종사자와의 계약을 합리적인 이유 없이 해지하지 못하고, 계약을 해지하려면 적어도 30일 전에 예고를 하여야 하며, 사업주가 부당한 해지를 하면 종사자는 노동위원회에 그 구제를 신청할 수 있음(안 제7조부터 제9조까지).\n사. 사업주는 보수를 통화(通貨)로 직접 종사자에게 그 전액을 지급하여야 하고, 다른 법령 또는 제23조에 따른 협정에 특별한 규정이 있는 경우에는 보수의 일부를 공제하거나 통화 이외의 것으로 지급할 수 있으며, 보수를 받을 수 있는 권리는 3년간 행사하지 아니하면 시효로 소멸함(안 제10조 및 제11조).\n아. 사업주는 종사자와 1년 이상의 기간으로 계약을 체결한 경우에 종사자에게 연간 12일의 범위에서 휴가를 주어야 하고, 청구한 시기에 휴가를 주는 것이 사업 운영에 막대한 지장이 있는 경우에는 그 시기를 변경할 수 있음(안 제12조).\n자. 종사자에게 「남녀고용평등과 일ㆍ가정 양립 지원에 관한 법률」, 「산업안전보건법」 등에서 정하고 있는 기준에 준하여 임산부의 보호, 육아휴직, 직장 내 성희롱의 금지 및 예방, 안전조치과 보건조치에 관한 조항을 준용함(안 제13조부터 제16조까지).\n차. 상시 30명 이상의 종사자와 계약을 체결한 사업주는 종사자의 고충을 청취하고 이를 처리하는 고충처리위원을 두어야 함(안 제18조).\n카. 이 법에서 정하는 기준에 미치지 못하는 계약을 정한 경우에는 그 부분에 한하여 무효로 하고, 무효로 된 부분은 이 법에서 정한 기준에 따름(안 제20조).\n타. 종사자는 노무제공과 관련하여 사업주와 협의를 통하여 계약조건의 향상을 목적으로 하는 단체를 자유롭게 조직하고 가입할 수 있음(안 제21조).\n파. 단체의 대표자는 노무제공에 관한 계약조건에 대해 사업주나 사업주단체와 협의할 권한을 가지며, 계약이 체결된 협정에 위반하거나 계약에 규정되지 아니한 사항은 협정에서 정한 기준에 따름(안 제22조 및 제23조).\n하. 협의가 결렬되거나 당사자의 일방이 정당한 이유 없이 협의에 응하지 않으면 단체 또는 사업주는 노동위원회에 조정을 신청할 수 있고, 노동위원회가 제시한 조정안은 협정과 같은 효력을 가짐(안 제24조).\n거. 노동위원회는 당사자가 함께 중재를 신청하거나, 당사자 일방의 신청으로 특수형태근로종사자위원회에서 중재에 회부하는 결정을 한 때에는 중재를 행함(안 제25조).\n너. 제9조의 부당해지 등의 권리구제 신청에 따른 심판, 제24조 및 제25조에 따른 조정 및 중재를 행하기 위하여 노동위원회 내에 특수형태근로종사자위원회를 둠(안 제26조).\n더. 사업주는 종사자가 단체에 가입 또는 가입하려고 한 행위, 단체를 조직하려고 한 행위, 단체의 업무를 위한 정당한 행위를 한 것을 이유로 계약을 해지하거나 불이익을 주는 행위를 하여서는 아니 되고, 권리를 침해당한 종사자 또는 단체는 노동위원회에 구제를 신청할 수 있음(안 제30조 및 제31조).\n러. 노무제공에 관한 계약조건에 대해 단체와 사업주 사이의 협의, 그 밖에 이를 위한 행위에 대하여는 「독점규제 및 공정거래에 관한 법률」 제19조 및 제26조(제1항제4호를 제외한다)를 적용하지 아니함(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2020-12-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2020-12-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}