{
    "의안접수정보": {
        "의안번호": [
            "2107704"
        ],
        "제안일자": [
            "2021-01-27"
        ],
        "제안자": [
            "강훈식의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  EU, 영국, 중국, 일본 등 세계 각국은 2050년 탄소중립 목표를 앞다투어 선언하며 기후위기 대응에 동참하고, 동시에 기후위기 대응을 중심으로 재편되고 있는 세계경제체제를 선도하기 위해 노력하고 있음.\n  나아가 최근 미국의 민주당 역시 2030년 온실가스 감축목표 상향, 기후목표 달성과 무역정책의 연계, 고탄소제품에 대한 탄소국경세 부과와 같은 통상조치의 도입 등을 주요 공약으로 내세우면서 전세계적으로 온실가스 감축정책을 적극적으로 추진하고 있음.\n  우리 정부도 기후위기 대응이 향후 국가 경쟁력을 좌우할 문제라는 인식하에 지난 7월 코로나로 인한 경제위기와 기후위기를 동시에 극복하기 위한 그린뉴딜(Green New Deal) 정책을 발표했으며, 지난 10월 말 ‘2050년 탄소중립’ 목표를 선언하였음. \n  우리나라는 연간 7억톤대의 이산화탄소를 배출하는 세계 온실가스 배출량 7위 국가이고 무역의존도가 높아, 화석연료 중심의 산업구조와 온실가스 다배출 경제구조를 발빠르게 전환하여 탈탄소 경제로 전환할 필요성이 높음. \n  이에, 지난 10여년간 추진했던 ‘저탄소 녹색성장’의 한계를 보완하고 실질적이고 과감한 온실가스 감축을 통해 탈탄소 사회로 나아가기 위한 탈탄소 사회로의 대전환을 추진 중임.\n  이 과정에서 우리 경제의 대부분을 차지하고 있는 중소기업의 경우에도 탈탄소 경제로의 전환에 대한 인식 제고 및 역량 강화 등을 통해 이에 동참하도록 할 필요성이 매우 큼.\n  특히, 벤처기업 육성을 통해 외환위기 극복 및 IT 선두국가로 도약을 이룬 것처럼 중소기업이 탈탄소 경제로의 전환을 선도할 수 있도록 ‘탈탄소경영혁신형중소기업’의 집중적인 육성이 필요함\n  이에 중소기업 전반의 탈탄소경영 촉진 및 탈탄소경영을 선도할 혁신기업 육성 등에 중점을 둔 지원체계를 마련하고자 함. 이를 위해 탈탄소경영혁신형중소기업 등의 정의, 중소기업 탈탄소경영 기본계획 수립, 중소기업 탈탄소경영 촉진을 위한 금융·인력·기술·협력 등의 지원, 탈탄소경영혁신형중소기업의 육성, 중소기업탈탄소경영혁신촉진지구의 지정 및 지원 등을 규정하는 중소기업 탈탄소경영 혁신 촉진을 위한 특별조치법을 제정하고자 함.\n  이를 기반으로 한 체계적인 지원을 통해 중소기업 분야에서의 온실가스 감축을 촉진하고 중소기업의 경쟁력을 제고하여 우리나라의 2050년 탄소중립 목표 달성에 기여하고자 하는 것이 이 법의 목적임.\n\n\n주요내용\n\n가. 중소기업의 탈탄소경영을 촉진하여 중소기업의 경쟁력을 제고하고 지속가능한 탈탄소 사회 구현에 이바지하고자 함(안 제1조)\n나. 중소벤처기업부장관은 중소기업의 탈탄소경영을 촉진하기 위하여 중소기업 탈탄소경영 기본계획을 5년 단위로 수립(안 제7조)\n다. 중소벤처기업부장관은 중소기업의 탈탄소경영 촉진과 관련한 중요사항을 심의·조정하기 위하여 중소벤처기업부에 ‘중소기업 탈탄소경영 추진위원회’를 설치(안 제8조)\n라. 중소벤처기업부장관은 중소기업의 탈탄소경영을 효율적으로 지원하기 위하여 전담기관을 지정(안 제9조)\n마. 중소벤처기업부장관은 전담기관을 통하여 탄소감축가치 평가와 기업 탄소발자국 측정을 할 수 있도록 하고, 이를 중소기업 탈탄소경영 촉진 지원에 활용(안 제11조, 제12조)\n바. 중소벤처기업부장관은 탈탄소경영 추진 중소기업 지원을 위하여 정보제공, 진단 및 컨설팅, 금융, 전문인력 및 교육, 기술개발 및 이전·확산, 중소기업 간 협력, 상생협력 등을 지원(안 제13조부터 제22조)\n사. 중소벤처기업부장관은 탈탄소전문기업 육성을 위하여 탈탄소전문기업의 창업, 기술개발, 국내외 판로개척 등을 지원(안 제23조)\n아. 중소벤처기업부장관은 탈탄소경영혁신형중소기업을 발굴·육성하기 위하여 필요한 사업을 추진하고 탄소중립 가능성이 높다고 인정되는 중소기업을 탈탄소경영혁신형중소기업으로 확인하고 확인기업에 대하여 자금, 판로, 인력, 투자, 부담금 면제, 규제의 신속처리 등을 지원(안 제26조부터 제32조)\n자. 시·도지사는 탈탄소경영혁신형중소기업 밀집지역 등을 대상으로 하여 지역 중소기업의 탈탄소경영 혁신 촉진 및 이를 통한 해당 지역의 탄소중립 등을 위하여 필요하다고 인정할 경우 중소벤처기업부장관에게 중소기업 탈탄소경영혁신촉진지구의 지정을 신청할 수 있고 중소벤처기업부 장관은 심의를 거쳐 이를 지정하고, 탈탄소경영혁신촉진지구 기반시설 구축, 입주기업의 기술개발 및 경영개선 등을 지원(안 제33조부터 제36조)\n\n\n참고사항\n\n  이 법률안은 이소영의원이 대표발의한 「기후위기 대응을 위한 탈탄소사회 이행 기본법안」(의안번호 제5226호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2021-01-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2021-01-28",
            "2021-01-28"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    }
}