{
    "의안접수정보": {
        "의안번호": [
            "2107550"
        ],
        "제안일자": [
            "2021-01-21"
        ],
        "제안자": [
            "안호영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  2005년 도입된 퇴직연금 제도는 외형적으로는 지속적으로 성장하였으나 적립금 운용에 대한 전문성 부족 및 노동자의 무관심으로 인하여 과도하게 단기ㆍ원리금보장상품 위주로 운용되어 왔음.\n  이러한 운용 형태는 최근의 저금리 기조와 맞물려 퇴직연금 적립금의 낮은 수익률로 이어져 노동자들의 노후소득재원 확충이라는 퇴직연금 도입취지를 실현하지 못하는 상황임.\n  이를 개선하기 위하여, 확정급여형퇴직연금제도를 설정한 사용자가 전문성을 갖춘 적립금 운용기관(자산운용기관)과 적립금 운용에 관한 투자일임계약을 체결하여 운용하는 것을 허용함으로써 기업의 적립금 운용에 대한 부담을 완화하고 적립금 운용의 전문성을 높이고자 함.\n  또한, 확정기여형퇴직연금제도 가입자가 적립금 운용방법을 선택하지 않을 경우 사용자가 근로자대표의 동의를 얻거나 의견을 들어 사전에 정한 운용방법에 따라 합리적으로 적립금이 운용될 수 있도록 사전지정운용제도를 새로 도입하여 운용방법의 선택권을 넓혀 금융지식이 부족한 근로자의 노후 자산형성을 지원하고자 함.\n  아울러, 수수료의 부과 수준 및 기준 등이 합리적으로 정해질 수 있도록 함으로써 노동자들의 노후소득재원을 확충하고 퇴직연금제도를 통한 노동자들의 노후생활보장을 강화하려는 것임.\n\n\n주요내용\n\n가. 사전지정운용방법의 설정 및 운영 등\n  1) 확정기여형퇴직연금제도를 설정한 사업의 가입자가 적립금의 운용방법을 스스로 선정하지 않을 경우에 대비하여 사전지정운용방법으로 적립금을 운용하는 제도(사전지정운용제도)에 관한 사항을 정의하고, 이를 확정기여형퇴직연금 규약에 포함하도록 함(안 제2조제14호ㆍ제15호 및 제19조제1항제4호의2).\n  2) 운용관리업무를 수행하는 퇴직연금사업자는 손실 가능성과 예상 수익이 합리적 균형을 이루고 비용이 수익에 비해 과대하지 아니한 운용방법으로서 「자본시장과 금융투자업에 관한 법률」상의 집합투자증권으로 투자설명서상 법에서 정한 내용이 운용계획으로 명시되거나 또는 「자본시장과 금융투자업에 관한 법률」에 따른 투자일임업자와 적립금 운용에 관한 투자일임계약을 체결하여 운용하는 방식으로 운용하는 운용유형 중 심의위원회의 사전 심의를 거친 운용방법을 고용노동부장관으로부터 사전지정운용방법으로 승인을 받아 확정기여형퇴직연금제도를 설정한 사용자에게 제시토록 함(안 제21조의2제1항부터 제3항까지).\n  3) 운용관리업무를 수행하는 퇴직연금사업자는 사전지정운용제도를 설정한 사업의 가입자에게 사전지정운용방법에 관한 자산배분 현황 및 위험ㆍ수익구조 등에 관한 정보를 사전에 제공토록 하고, 가입자는 제공받은 사전지정운용방법 중 하나 이상의 운용방법을 선택하여 본인이 적용받을 사전지정운용방법으로 지정하도록 함(안 제21조의3제1항ㆍ제2항).\n  4) 사전지정운용방법에 의한 적립금 운용 절차, 해지 방법, 사전지정운용요건의 변경 등에 관한 사항을 정함(안 제21조의3제3항부터 제5항까지).\n  5) 확정기여형퇴직연금제도 또는 개인형퇴직연금제도의 가입자가 스스로 적립금 운용방법으로 사전지정운용방법을 선정할 수 있도록 함(안 제21조의4 및 제24조제4항).\n나. 적립금 운용에 관한 투자일임계약\n  1) 확정급여형퇴직연금제도를 설정한 사용자는 일정 요건을 갖추어 고용노동부장관에게 등록한 자(자산운용기관)와 적립금 운용에 관한 투자일임계약을 체결할 수 있도록 함(안 제29조의2제1항).\n  2) 자산운용기관은 적립금의 중장기 안정적 운영을 위하여 분산투자 등 대통령령으로 정하는 운용방법과 기준에 따라 적립금을 운용하도록 함(안 제29조의2제3항).\n  3) 자산운용기관에게 취급실적을 제출토록 하고 적립금 운용 수익률 등을 공시토록 하는 등 자산운용기관에 책무를 부여하고 자산운용기관의 등록 취소 사유를 명시하고 등록이 취소된 경우 사용자 보호를 위하여 필요한 조치를 하도록 의무를 부여함(안 제33조의2 및 제36조의2).\n  4) 사용자에 대한 보호 조치를 하지 않은 자산운용기관에 대한 벌칙을 규정하고 부여된 책무를 이행하지 않은 자산운용기관에 대한 과태료 부과를 규정함(안 제44조제3호의2 및 제48조제2항제4호).\n다. 수수료\n  1) 운용관리업무 등을 수행함에 따라 퇴직연금사업자 및 자산운용기관이 받는 수수료는 적립금의 운용 수익 등을 고려하여 합리적으로 정하도록 함(안 제29조의3제1항ㆍ제2항).\n  2) 고용노동부장관은 퇴직연금사업자 및 자산운용기관에게 수수료 산정 기준 등에 관한 자료 제출을 요구할 수 있도록 하고 이를 이행하지 않을 경우 과태료 부과를 규정함(안 제29조의3제3항 및 제48조제2항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2021-01-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}