{
    "의안접수정보": {
        "의안번호": [
            "2107833"
        ],
        "제안일자": [
            "2021-02-01"
        ],
        "제안자": [
            "민형배의원등14인"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제21대(2020~2024)제384회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  1987년 6월 민주항쟁 이후, 정권의 권력유지에 활용된 국정원, 기무사 등 기존 권력기관이 활동할 수 있는 공간이 줄어들었습니다. 그 공백을 검찰이 메웠습니다. 검찰이 권력을 독점한 것입니다.\n  검찰은 주권자가 선출한 권력이 아님에도 법치라는 이름으로 무소불위의 권력을 휘두르고 있습니다. 현실적으로 큰 위력을 갖는 수사권과 기소권을 배타적으로 가지고 있습니다. 견제장치 없이 독립성만 부여하는 것은 위험한 일입니다.  ‘검찰이 바로 서야 나라가 바로 선다.’ 김대중 전 대통령님의 말씀입니다.\n  시민들의 검찰개혁 목소리도 높습니다. 시민의 눈높이와 기대에 호응해야 합니다.\n  이에 현행법을 다음과 같이 보완하려 합니다.  \n  첫째, 검찰이 가지고 있는 기소권과 수사권을 분리하여 검사는 공소제기와 유지 및 헌법이 정한 영장청구 집행에 관한 권한을 갖도록 하려 합니다.\n  또한, 검찰은 기소권뿐만 아니라 상당한 규모의 실질적 수사인력을 보유하여 수사를 주도하고 있습니다. 일정한 경우 사건의 수사 중지권 및 사법경찰관리의 교체임용권이 인정되고 있습니다. 이를 폐지하고자 합니다.\n  둘째, 지방검사장을 관할 지역 주민이 직접 선출하는 지방검사장 직선제를 도입하고자 합니다.\n  검찰은 단일형 위계체계로 운영되고 있습니다. 전국의 모든 검사가 검찰총장 지휘？감독에 복종하는 조직 형태입니다. 검찰은 모든 강력한 권한을 독점하면서 다른 기관으로부터 견제나 통제를 받지 않습니다. 무소불위의 권한을 가지면서도, 그 권한의 민주적 정당성을 담보할 장치가 없습니다. 주권자 시민의 의견을 반영할 통로가 없습니다. \n  셋째, 검찰총장 직위를 차관의 예에 준하도록 규정하고자 합니다. 검찰은 부처 명칭이 청입니다. 총장이라 불리는 기형적 호칭을 사용합니다. 다른 정부부처의 처·청과 달리 검찰총장은 장관으로 예우받습니다. 다른 행정 각 부의 외청과 마찬가지로 차관의 예에 준하도록 맞추어야 합니다. \n  이를 통해 검찰권력의 비대화를 방지하고, 민주적 정당성 확보를 높이려 합니다. 검찰개혁이라는 시민의 뜻을 온전히 받드는 길입니다. \n\n\n\n\n주요내용\n\n가. 검사가 공소의 제기 및 유지 권한만을 행사하도록 범죄수사 및 범죄수사에 관한 사법경찰관리 지휘ㆍ감독에 관한 사항을 검사의 직무 및 권한의 범위에서 삭제함(안 제4조제1항제1호 및 제2호).\n나. 검찰총장의 보수와 대우는 차관의 예에 준하도록 규정함(안 제12조제3항).\n다. 검찰청 직원의 직무에서 수사에 관한 사무를 제외하고, 검찰청 직원 중 수사업무를 수행하는 검찰직렬의 직급 용어를 정비하며, 마약수사를 담당하는 마약수사직렬을 삭제함(안 제16조제2항, 제20조제3항, 제26조제4항, 제32조제2항, 제45조, 제46조 및 제48조).\n라. 지방검찰청 검사장을 주민의 보통·평등·직접·비밀선거로 선출하도록 하며 선출된 검사장에 대해서는 검사의 임명과 보직을 법무부장관의 제청으로 대통령이 하는 규정이 적용되지 않도록 하고 다른 직위로 전보되지 않도록 함(안 제26조의2).\n마. 지방검찰청 검사장 후보가 되려는 사람은 과거 1년 이내 정당원이 아니었어야 하며, 판사·검사·변호사 또는 공인된 대학의 법률학 조교수 이상의 직에 10년 이상 재직했어야 함(안 제26조의3).\n바. 주민은 지방검찰청 검사장을 소환할 수 있도록 함(안 제26조의5).\n사. 법무부장관이 지방검찰청 소속 검사의 보직을 제청하는 경우에는 해당 지방검찰청 검사장의 의견을 듣도록 함(안 제34조제2항).\n아. 검찰청 직원의 사법경찰관리로서 직무수행 할 수 있도록 한 규정을 삭제하고, 검사의 사법경찰관리 교체임용 요구권을 삭제함(안 제47조 삭제, 안 제49조제2항 단서 삭제 및 안 제54조 삭제).\n\n\n참고사항\n\n  이 법률안은 민형배의원이 대표발의한 「형사소송법 일부개정법률안」(의안번호 제7832호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    }
}