{
    "의안접수정보": {
        "의안번호": [
            "2107469"
        ],
        "제안일자": [
            "2021-01-19"
        ],
        "제안자": [
            "홍기원의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 자동차매매업자가 매매계약 체결 이전에 자동차성능ㆍ상태점검자(이하 “점검자”라 한다)로부터 해당 차량을 점검 받아 그 결과를 매수인에게 서면으로 고지하도록 하고, 자동차매매업자와 점검자는 해당 점검결과를 직접 보증하도록 하고 있으며, 점검자의 보증책임 이행을 담보하기 위하여 점검자는 점검 결과에 책임을 지는 보험에 의무적으로 가입하도록 하고 규정하고 있음. \n  그러나, 중고자동차 매매 시 점검자의 부실한 점검 등으로 인하여 실제 차량의 상태와 다르게 매수인에게 고지되는 경우가 빈번히 발생하고 있음에도 불구하고 이를 제재하기 위한 법적 근거가 미비하여 소비자 피해가 발생한다는 지적이 있음.\n  이는 중고자동차 시장의 불신으로 이어지고 있는데, 2019년 한 여론조사에 따르면 응답자의 76.4%가 중고차 시장을 부정적으로 보는 것으로 나타났으며, 그 이유로는 차량상태 불신(49.4%)을 가장 많이 지적하기도 하였음. \n  이에, 점검자의 준수사항을 마련하고 위반 시 처벌 규정을 신설하여 중고자동차 시장에 대한 소비자 신뢰를 높이고자 함. \n  아울러, 자동차성능ㆍ상태점검을 위해 국토교통부장관의 허가를 받아 설립된 단체는 자동차성능ㆍ상태점검을 수행하는 다수의 점검장을 보유하고 있으나, 현행법상 점검장에 대한 명시적 규정이 없으므로, 단체가 소속 점검장이 소재한 관할관청에 신고기준을 갖추어 자동차성능ㆍ상태점검업무를 신고하도록 법률에 명시하고, 소속 점검장이 위법행위를 한 경우 점검장별로 행정처분이 이루질 수 있도록 함.\n  아울러, 친환경차의 수요 증가 등 여건변화에 대응하여 자동차성능ㆍ상태점검을 위해 필요한 교육을 이수하도록 근거를 마련하고 점검자는 점검내용을 기록ㆍ관리 및 보존하고, 그 내용을 국토교통부에 전산정보로 전송하도록 하는 등 운영상의 미비점을 보완하고자 함.\n\n\n주요내용\n\n가. 자동차성능ㆍ상태점검을 하려는 자의 사업장이 2곳 이상인 경우 사업장별로 신고기준을 갖추어 관할관청에 각각 신고하도록 규정함(안 제58조제2항).\n나. 자동차성능ㆍ상태점검자의 준수사항을 마련하고 그 위반 시 처벌 규정을 신설함(안 제58조제7항, 제80조제9호의2, 제84조제4항제22호의2ㆍ제22호의3 신설 등).\n다. 자동차성능ㆍ상태점검자가 거짓이나 부정한 방법으로 신고를 하거나,  준수사항을 위반하는 경우 등의 대한 행정제재처분을 도입하고 일부 행정처분에 대한 청문절차를 규정함(안 제66조제5항 신설 등).\n라. 자동차관리 업무와 관련한 보고ㆍ검사 대상에 자동차성능ㆍ상태점검자를 추가하고, 자동차성능ㆍ상태점검에 대한 단속을 실시할 수 있도록 함(안 제72조제16호, 제73조제4호 신설).\n마. 현행의 자동차관리사업 관련한 업무 수행에 따른 필수적 기록ㆍ관리 및 보존과 그 내용 중 일부를 전산정보처리조직으로 의무적으로 전송하여야 하는 책임을 자동차관리사업자 뿐만 아니라 자동차성능ㆍ상태점검자에게도 부여함(안 제58조제9항 및 제10항).\n바. 중고차 매매업자의 위반행위와 관련이 없는 자동차성능ㆍ상태점검자의 행위내용을 삭제하여 조문을 정비함(안 제80조제7호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2021-01-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}