{
    "의안접수정보": {
        "의안번호": [
            "2107455"
        ],
        "제안일자": [
            "2021-01-18"
        ],
        "제안자": [
            "김승남의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 4ㆍ16세월호 참사 피해자의 범위가 지나치게 좁게 규정되어 있어 세월호 참사로 인하여 혹은 참사와 관련하여 피해를 입은 국민의 권익 보호가 충분히 이루어지지 않음.\n  개정안에서는 피해자에 포함될 당위성이 있는 구조ㆍ수습 및 지원 활동으로 4·16세월호참사와 관련된 구조 및 수습활동으로 부상을 입은 잠수사와 자원봉사자, 4ㆍ16세월호참사 당시 경기도 안산시 단원고등학교에 재학 중이던 학생, 4ㆍ16세월호참사 당시 단원고등학교에 재직 중이던 교직원을 피해자로 규정하여 국민의 권익 보호에 소홀함이 없고자 함.\n  현행법에 따라 국가는 4ㆍ16세월호참사와 관련한 배상금 등의 지급 결정에 동의한 피해자에게 배상금 지급을 완료하였으며, 지급 결정에 동의한 경우 「민사소송법」에 따른 재판상 화해가 성립된 것으로 보아 같은 불법행위에 대해 국가를 상대로 손해배상청구소송을 제기할 수 없음.\n  그러나 일부 피해자가 배상금 등의 지급 결정에 동의하지 않고 손해배상청구소송을 제기하여 최근 선고된 판결에 따르면, 국가가 지급한 배상금의 액수보다 판결에 따른 손해배상액이 더 많아 두 집단간의 배상액 차이로 인한 형평성 문제로 피해자들에 대한 추모와 위로의 의미가 퇴색될 수 있고, 향후 진행될 사업에 대한 추진력 약화의 우려가 제기되고 있음.\n  이에 배상금·위로지원금 및 보상금의 지급결정에 적용된 산정기준이 4·16세월호참사로 인한 손해배상 등에 관한 소송의 확정판결에서 인정된 산정기준보다 중대하고 명백하게 불리한 경우 그 차액을 추가지급을 신청할 수 있게 함으로써 4ㆍ16세월호참사 피해자들에 대한 위로 및 생활안정에 기여하고자 함.\n  현행법에서는 안산트라우마센터의 설치 및 운영 주체를 명확히 명시하지 않아 국가와 지자체 간의 운영 책임의 소지를 분명히 할 필요가 있어, 이에 안산트라우마센터의 설치 및 운영 주체를 국가로 명확히 하고자 함.\n  현행법은 추모사업과 재단이 진행하고 있는 사업의 범위, 재단에 출연 및 보조 방법과 기간이 지나치게 제한적으로 규정되어 있어, 추모사업과 재단의 사업에 4ㆍ16세월호 참사 관련 자료의 수집ㆍ보존ㆍ관리ㆍ전시ㆍ조사와 진상조사 후속 연구 및 지역공동체 회복지원 사업 등을 포함하여 규정하고, 재단에 기한 없는 출연을 보장하고자 함.\n  끝으로 현행법은 4ㆍ16세월호참사 관련 자료에 대한 공개, 피해자 및 대리인의 열람 및 사본 또는 복제물 제공에 대한 근거를 두지 않고 있어, 이에 진상조사 후에 기록물 관리에 대한 방법을 명시하고자 함.\n\n\n주요내용\n\n가. 피해자의 정의에 4ㆍ16세월호참사와 관련된 구조ㆍ수습 및 지원활동으로 부상을 입은 잠수사 및 자원봉사자, 4ㆍ16세월호참사 당시 경기도 안산시 단원고등학교에 재학 중이던 학생, 4ㆍ16세월호참사 당시 단원고등학교에 재직 중이던 교직원을 포함하도록 규정함(안 제2조제3호).\n나. 배상금·위로지원금 및 보상금의 지급결정에 적용된 산정기준이 4·16세월호참사로 인한 손해배상 등에 관한 소송의 확정판결에서 인정된 산정기준보다 중대하고 명백하게 불리한 경우 그 차액에 해당하는 금액을 추가적으로 지급받을 수 있는 근거를 마련함(안 제16조의2 신설).\n다. 안산트라우마센터의 운영 주체를 국가로 규정함(안 제35조).\n라. 국가등이 시행해야 하는 추모사업 등의 목적에 ‘안전사고 예방교육 및 진상조사 후속 연구’를 포함하도록 규정함(안 제36조제1항).\n마. 국가등이 시행하는 추모사업 등에 추모기념관의 4ㆍ16세월호참사 관련 자료의 수집ㆍ보존ㆍ관리ㆍ전시ㆍ조사와 진상조사 후속 연구 및 그 밖의 관련 사업을 추가적으로 규정함(안 제36조제1항제3호 및 제6호 신설).\n바. 4ㆍ16세월호참사 관련 자료를 수집ㆍ보존ㆍ관리ㆍ전시 및 조사ㆍ연구하는 추모기념관에 대통령령으로 정하는 바에 따른 시설ㆍ장비와 이를 운영하기 위한 전문인력을 갖추도록 규정함(안 제36조제2항 신설).\n사. 4ㆍ16재단에 대한 국가의 지원방식을 출연으로 하고, 5년의 지원기간 제한규정을 삭제함(안 제40조제1항).\n아. 4ㆍ16재단이 수행하는 사업에 4ㆍ16 세월호 참사 관련 자료의 수집ㆍ보존ㆍ관리ㆍ전시ㆍ조사와 진상조사 후속 연구에 관한 사업 및 지역공동체 회복지원 사업을 포괄하도록 규정함(안 제40조제1항제4호 및 제5호 신설).\n자. 공공기관이 수집 및 보존하는 4ㆍ16세월호참사 관련 자료는 원칙적으로 공개되는 기록물임을 명시하고, 추모사업 등에 적극적으로 활용될 수 있도록 기록물의 사본을 4ㆍ16재단에 제공할 수 있는 근거를 마련함(안 제46조의2제1항 신설).\n차. 피해자에게 공공기관이 수집 및 보존하는 4ㆍ16세월호참사 관련 자료에 대한 열람을 요구할 수 있는 권리가 있음을 명시하고, 공공기관 및 4ㆍ16재단에 피해자의 열람요구에 대한 협조 및 편의제공의무, 피해자가 열람 및 사본 또는 복제물의 제공요구와 관련하여 대리인을 지정할 수 있는 권리를 규정함(안 제46조의2제2항부터 제5항까지 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2021-01-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}