{
    "의안접수정보": {
        "의안번호": [
            "2107198"
        ],
        "제안일자": [
            "2021-01-06"
        ],
        "제안자": [
            "이광재의원등22인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  우리나라는 세계 최고 수준의 정보통신기술 역량을 기반으로 국가적으로 보전 및 이용가치가 있는 과학기술, 교육학술, 교육문화, 사회경제, 행정 등 각 분야의 방대한 국가지식정보를 꾸준히 디지털화하여 다양한 기관에서 여러 경로를 통해 국민에게 제공해 왔음.\n  또한 최근 코로나바이러스감염증-19(COVID-19)라는 초유의 사태를 경험하면서 우리 사회는 비대면을 기본으로 하는 디지털 대전환의 시대에 본격 돌입하였으며, 특히 교육 부분에서 디지털화된 국가지식정보의 수요가 급격하게 늘어나고 있음.\n  그러나 국가지식정보가 기관이나 분야별로 분산되어 제공되고 있고, 민간과의 연계도 부족하여 국민의 국가지식정보에 대한 접근 및 활용이 여전히 어려운 상황이며, 이로 인해 지식 기반의 혁신서비스 창출도 미약한 상황임.\n  이에 「국가지식정보 연계 및 활용 촉진에 관한 법률」을 제정하여 국가 지식의 상호 융합을 통해 새로운 지식을 창출하고 공유ㆍ확산될 수 있는 장을 마련하고, 국민 누구나 자신이 원하는 지식을 언제 어디서나 쉽게 접근하여 어려움 없이 자유롭게 활용할 수 있도록 함으로써, 국민의 지식 역량을 제고하고 국가경쟁력 강화에 기여하려는 것임.\n\n\n주요내용\n\n가. 목적 및 정의(안 제1장)\n  1) 이 법은 국가지식정보의 연계 및 활용을 촉진하는 데에 필요한  사항을 정함으로써 국민의 지식재산 창출 및 활용 역량을 제고하고 국가경쟁력의 강화에 이바지함을 목적으로 함(안 제1조).\n  2) 이 법에서 사용하는 “국가기관등”, “디지털화”, “국가지식정보”, “통합 플랫폼” 등 핵심용어를 정의함(안 제2조).\n나. 국가지식정보 정책의 수립 및 추진체계(안 제2장)\n  1) 과학기술정보통신부장관은 국가지식정보의 연계 및 활용 촉진에 관한 기본계획을 3년마다 수립ㆍ시행하도록 함(안 제6조).\n  2) 국가지식정보에 관한 정책을 심의ㆍ조정하기 위하여 과학기술정보통신부장관 소속으로 국가지식정보위원회를 두도록 함(안 제8조).\n  3) 과학기술정보통신부장관은 국가지식정보의 연계 및 활용 촉진에 관한 업무를 종합적이고 효율적으로 추진하기 위하여 한국지능정보사회진흥원을 전담기관으로 지정할 수 있도록 함(안 제11조).\n  4) 과학기술정보통신부장관은 관계 중앙행정기관의 장과 협의하여 국가지식정보를 보유ㆍ제공하고 있는 국가기관등을 지식정보센터로 지정하고 분야별 국가지식정보를 연계 및 활용하도록 할 수 있도록 함(안 제12조).\n다. 국가지식정보의 연계와 활용(안 제3장)\n  1) 과학기술정보통신부장관은 국가기관등의 장과 협의하여 통합 플랫폼과의 연계대상이 되는 국가지식정보를 지정할 수 있도록 함(안 제13조).\n  2) 과학기술정보통신부장관은 국가지식정보의 효율적 연계 및 활용을 위하여 통합 플랫폼을 구축ㆍ운영하도록 함(안 제14조).\n  3) 과학기술정보통신부장관은 민간사업자 등을 통해 국가지식정보를 제공할 수 있고, 민간의 지식정보를 통합 플랫폼과 연계하기 위하여 민간사업자 등과 협력할 수 있도록 함(안 제18조).\n라. 보칙(안 제4장)\n  1) 과학기술정보통신부장관은 국가지식정보의 효율적 연계 및  활용을 촉진하기 위하여 필요한 행정적ㆍ기술적ㆍ재정적 지원을 할 수 있도록 함(안 제19조).\n  2) 국가기관등의 장은 국가지식정보의 연계 및 활용에 관하여 관계 국가기관등과 협의가 완료되지 아니하여 조정이 필요한 경우 위원회에 이견조정을 요청할 수 있도록 함(안 제20조).\n  3) 민간사업자와 민간사업자 단체 등은 국가지식정보의 연계 및 활용에 대하여 분쟁이 있는 경우 분쟁 당사자는 그 조정을 요청할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2021-01-07"
        ],
        "상정일": [
            "2021-02-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제384회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2021-02-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    }
}