{
    "의안접수정보": {
        "의안번호": [
            "2107519"
        ],
        "제안일자": [
            "2021-01-20"
        ],
        "제안자": [
            "윤재갑의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n  현행법에 따르면 도매시장 개설자가 적정 수의 도매시장법인ㆍ시장도매인 또는 중도매인을 두어 운영하도록 하고 있고, 경매제의 가격 변동성과 높은 유통비용 발생 등의 단점을 보완하기 위하여 1994년에 도매시장법인의 집하능력이 부족한 일부 품목을 중도매인이 직접 집하할 수 있도록 하고, 2000년에 시장도매인(일명 ‘도매상’) 도입이 법제화되었음. 그러나 도매시장법인의 경매제 중심의 유통체제가 고착화되어 농수산물 가격 변동성은 여전히 높고 도매시장법인의 과도한 수익 창출과 독과점 구조의 폐해가 발생함.\n  이에 도매시장 개설자가 해당 도매시장에 시장도매인을 도입한 경우 농림축산식품부장관 또는 해양수산부장관에게 보고하도록 하고, 도매시장법인의 집하능력이 부족하거나 이미 가격이 결정되어 입하된 농수산물 등 도매시장법인이 상장하기에 적합하지 않은 농수산물의 내용을 구체화하여 도매시장의 유통 효율성을 향상하고자 함. \n  또한 도매시장법인의 집하기능이 취약하여 중도매인이 실질적으로 집하하고 도매시장법인의 상장거래를 형식적으로만 거치는 행위(이하 “기록상장”이라 한다)를 하고 관련 서류를 작성하고 있으나, 이를 금지하는 규정 및 직접적인 처벌규정이 없어 이러한 행위를 단속하기 어려우며 도매시장의 정상적인 거래기능 작동에도 부정적인 영향을 미치고 있음.\n  이에 기록상장을 금지하는 한편 위반 시 처벌 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선？보완하여 도매시장 거래과정의 공정성？투명성을 확보하려는 것임.\n\n\n주요내용\n\n가. 중앙도매시장의 업무규정 중 중요한 사항의 변경 시 농림축산식품부장관 또는 해양수산부장관의 승인을 받도록 함(안 제17조제5항).\n나. 도매시장 개설자가 해당 도매시장에 시장도매인을 도입한 경우 농림축산식품부장관 또는 해양수산부장관에게 보고하도록 함(안 제22조제2항).\n다. 도매시장법인이 일정 범위 이상의 주식을 양도하는 경우 도매시장 개설자의 승인을 받도록 하며, 위반 시 벌칙을 과할 수 있도록 근거를 마련함(안 제23조의3 및 제88조).\n라. 경매사의 임면 승인 및 위반행위에 대한 처분 권한을 도매시장 개설자에게 부여함(안 제27조 및 제82조제4항).\n마. 도매시장법인, 중도매인 및 이들의 주주 또는 임직원이 전국 도매시장에서 산지유통인의 업무 및 주주？임직원의 겸직을 할 수 없도록 함(안 제29조제2항).\n바. 도매시장법인의 집하능력이 부족하거나 이미 가격이 결정되어 입하된 농수산물 등 도매시장법인이 상장하기에 적합하지 않은 농수산물의 내용을 구체화함(안 제31조제2항).\n사. 기록상장 행위를 금지하며, 위반 시 벌칙을 과할 수 있는 근거를 마련함(안 제31조제8항, 제82조제2항ㆍ제5항, 제88조).\n아. 대금정산조직 설립 시 도매시장 개설자의 승인을 받도록 함(안 제41조의2).  \n자. 도매시장법인이나 시장도매인이 농수산물의 판매를 위탁한 출하자로부터 징수하는 위탁수수료를 일정 비율로 함(안 제42조제1항). \n차. 도매시장법인 및 시장도매인의 지정 취소 등에 대하여 명시함(안 제82조제7항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            "2021-01-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}