{
    "의안접수정보": {
        "의안번호": [
            "2107622"
        ],
        "제안일자": [
            "2021-01-25"
        ],
        "제안자": [
            "김병욱의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  온라인 쇼핑시장의 급성장 추세와 함께 코로나19로 인한 비대면 소비의 폭발적 증가가 더해지면서 산업 전반에 걸쳐 온라인 플랫폼의 영향력이 급속히 확대되는 가운데 소비자와 사업자의 온라인 플랫폼에 대한 거래 의존도는 심화되고 있음.\n  온라인 플랫폼이 디지털 경제의 혁신을 이끌어가고 있지만 다른 한편으로는 온라인 플랫폼을 운영하는 사업자(이하 “온라인 플랫폼 중개서비스업자”)의 우월적 지위가 강화되고 소상공인의 플랫폼 유통에 대한 의존도가 높아지면서 플랫폼 서비스를 이용하는 중소기업 및 소상공인의 피해 가능성에 대한 우려도 증가하고 있음.\n  그런데 온라인 플랫폼 중개서비스업자는 직접 거래에 참여하지 않는 중개서비스업자로서 자신의 명의로 유통업을 영위하는 사업자에게 적용되는 「대규모유통업법」이 적용되지 않을 뿐 아니라 공정거래 분야의 일반법인 「독점규제 및 공정거래에 관한 법률」에도 온라인 플랫폼 거래에서 계약서 작성ㆍ교부와 표준계약서 마련, 상생협약 등 공정한 거래 질서 확립을 위한 근거규정은 없는 상태인 바, 온라인 플랫폼 중개서비스업자의 우월적 지위를 남용한 불공정한 갑질 관행을 효과적으로 규제하기는 어려운 실정임.\n  최근 전 세계적으로 온라인 플랫폼 중개서비스업자의 불공정행위를 근절하고 투명하고 공정한 온라인 거래질서를 확립하는 것이 주요 정책과제로 부상하는 가운데 유럽연합 및 일본 등은 온라인 플랫폼 거래 분야의 투명성 및 공정성 제고를 위한 관련 입법을 완료한 것으로 파악됨.\n  이에 온라인 플랫폼 중개거래 관계의 투명성 및 공정성 제고를 위한 절차규정을 마련하고, 온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자 사이에 발생하는 분쟁의 예방 및 분쟁당사자 간의 원활한 분쟁 해결을 위한 제도적 장치 등을 담은 법률을 제정함으로써 온라인 플랫폼 분야에서 건전한 거래질서를 확립하기 위한 법적ㆍ제도적 기반을 구축하려는 것임.\n\n\n주요내용\n\n가. 이 법의 적용대상 및 주요개념인 온라인 플랫폼, 온라인 플랫폼 중개서비스, 온라인 플랫폼 중개서비스업자, 온라인 플랫폼 이용사업자, 온라인 플랫폼 중개거래, 온라인 플랫폼 중개서비스, 수수료, 광고비의 용어를 정의함(안 제2조).\n나. 이 법의 적용범위는 플랫폼 사업자 중 매출액(직전 사업연도에 온라인 플랫폼 중개서비스 및 부가서비스 제공을 통한 수수료 수입이 1백억원 이상인 사업자 중에서 대통령령으로 정하는 사업자) 또는 중개거래 금액(직전 사업연도에 온라인 플랫폼 중개서비스를 통해 판매가 이루어진 상품ㆍ용역 판매가액 합계액이 1천억원 이상인 사업자 중에서 대통령령으로 정하는 사업자)이 일정규모 이상인 사업자로 함(안 제3조).\n다. 이 법은 온라인 플랫폼 중개서비스업자가 온라인 플랫폼 이용사업자에 대하여 거래상 우월적 지위에 있다고 인정되지 아니하는 거래 또는「자본시장과 금융투자업에 관한 법률」의 투자매매업자ㆍ투자중개업자가 하는 증권거래와 대통령령으로 정하는 금융회사 등이 하는 금융상품거래 등에는 적용하지 않음(안 제4조).\n라. 온라인 플랫폼 이용사업자에게 거래조건을 투명하게 공개하여 사전적인 분쟁예방이 가능하도록 온라인 플랫폼 중개서비스업자에게  계약서 작성 및 교부의무를 부여하고, 주요 항목은 계약서에 의무적으로 명시(필수 기재사항)하도록 하였으며, 온라인 플랫폼 중개서비스업자가 온라인 플랫폼 이용사업자에게 해당 약관과 동의사실을 언제든지 열람ㆍ저장할 수 있는 수단을 제공하는 경우 계약서 서면 제공의무 등을 이행한 것으로 보도록 함(안 제7조 및 제9조).\n마. 온라인 플랫폼 중개서비스업자는 검색ㆍ배열순위를 결정하는 기본원칙을 온라인 플랫폼에 공개하여야 함(안 제8조).\n바. 온라인 플랫폼 중개서비스업자가 온라인 플랫폼 이용사업자와 체결한 중개계약의 내용을 변경하거나 서비스를 제한ㆍ중지ㆍ해지하는 경우 사전통지 하도록 함(안 제10조 및 제11조).\n사. 기존 거래상 지위 남용행위 금지 조항을 플랫폼 산업의 특성에 맞게 구체화하여 부당한 이용사업자 차별행위, 특정 결제방식 강제행위, 온라인 플랫폼 중개서비스 제공 제한ㆍ중단ㆍ거절행위 등을 불공정거래행위로 규정함(안 제12조).\n아. 그 외 판매촉진비용의 부담전가 행위, 배타적 거래 강요 행위, 경영정보의 제공 요구 행위 등을 별도로 금지행위로 정함(안 제13조부터 제17조까지).\n자. 건전한 온라인 플랫폼 중개거래 질서를 확립하고 온라인 플랫폼 이용사업자 및 이를 구성원으로 하는 사업자단체 간 불공정한 내용의 중개계약이 체결되는 것을 방지하기 위하여 표준온라인플랫폼중개거래계약서를 마련하도록 규정함(안 제18조). \n차. 온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자 간 온라인 플랫폼 중개거래 관련 법령의 준수 및 상호 지원ㆍ협력을 약속하는 협약에 대한 근거조항을 마련함(안 제19조). \n카. 온라인 플랫폼 중개서비스업자 또는 온라인 플랫폼 이용사업자를 구성원으로 하는 사업자단체가 주도하여 자율적으로 규약을 정할 수 있는 근거조항을 마련함(안 제20조). \n타. 온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자 간의 분쟁이 발생한 경우 실효성 있고 신속한 분쟁해결을 도모하기 위하여 한국공정거래조정원에 온라인 플랫폼 중개거래 분쟁조정협의회를 설치함(안 제21조부터 제29조까지).\n파. 공정거래위원회는 이 법의 위반사실에 대한 조사를 할 수 있으며, 이 법의 위반행위를 신고하거나 제보하고 이를 입증할 수 있는 증거자료를 제출한 자에게 포상금을 지급할 수 있음(안 제30조 및 제31조).\n하. 공정거래위원회는 온라인 플랫폼 중개서비스업자와 온라인 플랫폼 이용사업자 사이의 거래에 관한 서면실태조사를 실시하여 그 조사결과를 공표할 수 있음(안 제32조).\n거. 공정거래위원회는 이 법을 위반한 온라인 플랫폼 중개서비스업자 등에 대하여 시정명령, 과징금 및 과태료 등을 부과할 수 있음(안 제34조, 제35조, 제37조 및 제38조 등)\n너. 온라인 플랫폼 이용사업자의 피해를 신속하게 구제하고 자발적 시정방안을 통해 공정한 거래질서를 회복할 수 있도록 동의의결제도를 도입함(안 제36조).\n더. 온라인 플랫폼 이용사업자가 온라인 플랫폼 중개서비스업자의 법 위반행위 또는 그 우려에 따른 침해행위의 금지 또는 예방을 법원에 청구할 수 있도록 금지청구제도를 도입함(안 제39조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2021-01-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2021-01-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}