{
    "의안접수정보": {
        "의안번호": [
            "2107601"
        ],
        "제안일자": [
            "2021-01-22"
        ],
        "제안자": [
            "민병덕의원등63인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 「감염병의 예방 및 관리에 관한 법률」에서는 의료인 등이 감염병 환자의 진단 및 치료 등으로 인하여 입은 피해, 국민이 격리 및 치료 등을 받은 경우의 피해, 의료기관이 감염병관리기관으로 지정받거나 감염병환자 등을 진료하거나 폐쇄되는 등으로 손실을 입은 경우 및 감염병환자 등이 있는 장소가 일시적 폐쇄 등의 조치를 당한 경우의 손실 등에 대해서는 보상 규정을 두고 있음.\n  또한 나아가 동법에 따라 입원 또는 격리된 사람에 대하여 치료비, 생활지원 및 그 밖의 재정적 지원 등을 규정하고 있음.\n  그런데 이러한 법규정에 의하면 의료기관이 아닌 민간 영업주가 국가기관의 조치로 영업이 불가능하게 되어 입은 손실을 보상받을 수 있는 경우는 감염병환자가 있거나 감염병 병원체에 오염되었다고 인정되어 그 장소가 일시적으로 폐쇄되거나 일반 공중의 출입이 금지되는 경우(제70조제1항제4호, 제47조제1호가목 및 나목) 등에 한정됨.\n  그러나 현재 가장 문제가 되고 있는 감염병 예방 목적의 집합금지 등 행정명령으로 인한 손실 내지 피해에 대한 대상 및 보상은 현행 규정에서 제외되는 문제점이 있음.\n  이러한 입법상의 불비에 대해서는 부당하다는 문제 제기가 계속되고 있을 뿐만 아니라, 집합금지 등 행정 명령의 대상이 된 소상공인 등 자영업자는 경제적 피해를 호소하고 있으며, 그 손실을 아무런 보상 없이 고스란히 떠안고 있는 실정임.\n  또한 정부의 집합금지 등 행정 명령과 사회적 거리두기가 1년여간 지속되고 있는 상황에서 국민들은 공동체의 이익을 위해 정부의 방역 방침에 동참을 하고 있으나, 감염병의 사태가 언제 종식될지 모르는 막연한 불안감과 함께 묵묵히 고통을 분담하고 있음.\n  따라서 특별법을 통해 정부의 집합제한 또는 집합금지 등 감염병 예방 조치로 인하여 경제적 피해를 입은 소상공인의 손실 보상, 감염병 사태에 대해 고통을 분담하고 있는 국민들에게 위로금 지원, 사회적 고통 분담에 관한 사항을 규정함으로써 사회적 양극화 해소 및 공동체 통합의 기틀을 마련하고자 하는 것임.\n\n\n주요내용\n\n가. 코로나바이러스 감염병 등 감염병 사태로 인하여 경제적 피해를 입은 소상공인 등의 손실을 보상하고, 고통을 분담하고 있는 국민에게 위로금을 지원하며, 고통 분담을 통한 상생 및 사회적 연대, 재원 사항을 규정함으로써 피해 소상공인 등의 경영 안정, 사회 양극화 해소 및 전 국민 공동체 통합의 기틀을 마련하는 것을 목적으로 함(안 제1조).\n나. 코로나바이러스 감염병으로 인하여 특별히 경제적 손실을 입은 사회ㆍ경제적 취약 계층 등을 조사하여 그 피해를 지원하는데 최선을 다하는 등 국가의 책무를 부여함(안 제4조).\n다. 국가는 감염병예방법에 따른 감염병 예방 조치로 인하여, 그 금지 등 기간 동안의 경제적 영업 피해를 입은 소상공인 등의 손실에 대해, 집합금지 업종의 경우 손실매출액 70% 범위 내에서 대통령령으로 정하는 금액을 보상하고, 그 외 업종은 60% 내지 50%의 범위내에서 대통령령으로 정한 금액을 보상함(안 제5조).\n라. 손실보상금의 지급 기준은 피해업종별로 행정명령 발동 기간 동안의 매출액을 직전 3년 동기의 평균 매출액과 비교한 차액으로 함(안 제5조제2항).\n마. 전 국민에게 개인별 50만원의 범위내에서 대통령령으로 정하는 위로금을 소비진작 쿠폰 등으로 지급하되, 방역 상황을 고려하여 지급 시기를 결정함(안 제6조).\n바. 고통 분담을 통한 상생과 사회적 연대를 위해 피해 소상공인 등의 임대료, 금융 비용ㆍ통신 비용ㆍ공과금 등을 피해업종별로 일정비율을 인하 또는 감면함(안 제7조부터 제10조까지).\n사. 임대인은 「상가건물 임대차보호법」 제10조제1항제1호(계약갱신 요구), 제10조의4 1항 단서(권리금 회수 기회 보호)에도 불구하고, 코로나바이러스 감염병 발생 및 확산에 따른 국가 재난 상황에서는 임차인에게 불리하게 적용하지 아니하도록 함(안 제7조제4항).\n아. 국가는 손실보상금 및 위로금의 재원을 충당하기 위해 국채를 발행하고, 발행한 국채는 한국은행이 매입하며, 매입 금액은 정부에 이관 후 소상공인 및 국민에게 지급함(안 제11조).\n자. 국민적 고통 분담에 의한 이익 공유를 위하여 자발적 방법으로 사회적 연대기금을 조성하고, 기부금을 기부하는 기업 및 단체 등에 대해서는 대통령령으로 정하는 바에 따라 세액을 공제함(안 제12조).\n차. 특별법은 공포한 날부터 시행하고, 시행 후 코로나바이러스 감염병 사태가 종식되는 날까지 유효함(안 부칙 제1조 및 제2조).\n카. 손실보상금은 소급하여 지급함(안 부칙 제3조).\n타. 임대료, 금융비용, 통신비용, 공과금 등은 소급하여 인하 또는 감면함(안 부칙 제4조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원중소벤처기업위원회"
        ],
        "회부일": [
            "2021-01-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "법제사법위원회",
            "정무위원회",
            "기획재정위원회",
            "과학기술정보방송통신위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2021-01-28",
            "2021-01-28",
            "2021-01-28",
            "2021-01-28",
            "2021-01-28"
        ],
        "상정일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            "",
            ""
        ]
    }
}