{
    "의안접수정보": {
        "의안번호": [
            "2107778"
        ],
        "제안일자": [
            "2021-01-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  형사사법절차에서 전자문서의 이용 및 관리에 대한 기본 원칙과 절차를 규정함으로써, 전자문서를 이용한 형사사법절차의 전자화를 통하여 사법절차의 신속성과 투명성을 높이고, 피의자ㆍ피고인ㆍ피해자ㆍ고소인 등의 형사사법절차상 권리 보장을 강화하여 형사사법업무 전반에 걸쳐 국민의 신뢰성을 높이려는 것임.  \n\n\n주요내용\n\n가. 적용 범위(안 제3조)\n  이 법에 따라 전자문서를 이용하도록 하는 형사사법절차의 범위를 「형사소송법」, 「가정폭력범죄의 처벌 등에 관한 특례법」 중 가정보호사건 부분, 「성폭력범죄의 처벌 등에 관한 특례법」, 「아동학대범죄의 처벌 등에 관한 특례법」 중 아동보호사건 부분, 「통신비밀보호법」 등에 따른 형사사법절차로 정함.\n나. 전자문서에 의한 형사사법절차의 수행(안 제5조)\n  1) 피의자, 피고인, 피해자, 고소인, 고발인, 변호인 등은 형사사법업무 처리기관에 제출할 서류 또는 도면ㆍ사진ㆍ음성ㆍ영상자료 등을 전산정보처리시스템을 통하여 전자문서로 제출할 수 있도록 함.\n  2) 전자적인 형태로 작성되지 않은 서류 등을 이 법에 따라 전자적인 형태로 변환ㆍ등재한 전자화문서는 원래의 서류 등과 동일한 것으로 보고, 이 법에 따라 전산정보처리시스템을 통하여 전자문서를 출력한 서면은 전자문서와 동일한 것으로 보도록 함.\n다. 전자문서의 접수(안 제9조)\n  1) 전산정보처리시스템을 통하여 제출된 전자문서는 전산정보처리시스템에 전자적으로 기록된 때에 접수된 것으로 보도록 함.\n  2) 형사사법업무 처리기관은 전자문서를 제출한 자가 접수된 전자문서의 동일성 확인을 요구하는 경우 그 동일성을 확인할 수 있는 기회를 주도록 함.\n  3) 형사사법업무 처리기관은 접수된 전자문서의 위조 또는 변조 여부를 확인할 필요가 있는 경우에는 전자문서를 제출한 자에게 그 원본을 제시하거나 제출할 것을 요구할 수 있도록 함.\n라. 전자문서의 작성(안 제10조 및 제11조)\n  1) 형사사법업무 처리기관 소속 공무원은 전자문서로 작성하는 것이 현저히 곤란하거나 적합하지 아니한 경우 등을 제외하고는 원칙적으로 형사사법업무와 관련된 문서를 전자문서로 작성하도록 함.\n  2) 형사사법업무 처리기관 소속 공무원은 종이문서나 그 밖에 전자적인 형태로 작성되지 아니한 문서를 전자적 형태로 변환하는 것이 현저히 곤란한 경우 등을 제외하고는 종이문서 등을 전자적 형태로 변환하여 전산정보처리시스템에 등재하도록 함.\n마. 전자문서의 유통(안 제13조)\n  1) 형사사법업무 처리기관이 형사사법절차와 관련하여 작성한 전자문서를 다른 형사사법업무 처리기관에 송부할 때에는 원칙적으로 전산정보처리시스템을 통하여 송부하도록 함.\n  2) 형사사법업무 처리기관이 형사사법업무 처리기관 외의 기관에 사건을 이송 또는 송치할 때에는 전자문서를 전산정보처리시스템을 통하여 출력한 후 그 서면을 송부하되, 전자문서를 송신ㆍ수신할 수 있는 시스템을 갖춘 기관에는 전자문서를 전자적 방법으로 송부할 수 있도록 함.\n바. 전자적 송달 또는 통지(안 제14조)\n  1) 형사사법업무 처리기관은 전자적 송달ㆍ통지에 동의한 등록사용자 등에게 송달 또는 통지를 전산정보처리시스템을 통하여 전자적으로 할 수 있도록 함.\n  2) 전자적으로 송달 또는 통지를 할 때에는 전자문서를 전산정보처리시스템에 등재하고 그 사실을 송달 또는 통지를 받을 자에게 전자적으로 통지하는 방법으로 하도록 함.\n  3) 송달 또는 통지를 받을 자가 전산정보처리시스템에 등재된 전자문서를 확인한 때에 송달 또는 통지된 것으로 보도록 하되, 송달 또는 통지를 받을 자가 전산정보처리시스템에 등재된 전자문서를 확인하지 아니하는 경우에는 등재 사실을 전자적으로 통지한 날부터 14일이 지난 날에 송달 또는 통지된 것으로 보도록 함.\n사. 영장 및 재판의 집행에 관한 특례(안 제17조 및 제19조)\n  1) 검사 또는 사법경찰관리는 구속영장ㆍ체포영장 등을 집행할 때 전자문서를 제시하거나 전송하는 방법으로 할 수 있도록 하되, 구속영장 등을 전자문서의 형태로 집행하는 것이 현저히 곤란하거나 적합하지 아니한 경우에는 전자문서로 발부된 구속영장 등을 전산정보처리시스템을 통하여 출력한 서면으로 집행할 수 있도록 함.\n  2) 검사는 재판서 또는 재판을 기재한 조서가 전자문서로 작성된 경우에는 전자문서로 재판의 집행을 지휘하도록 하되, 전자문서로 재판의 집행을 지휘하기 곤란한 경우에는 전자문서로 작성된 재판서 등을 전산정보처리시스템을 통하여 출력한 서면으로 재판의 집행을 지휘하도록 함.\n아. 증거조사에 관한 특례(안 제18조)\n  형사재판에서 문자, 그 밖의 기호, 도면ㆍ사진 등에 대한 증거조사는 전자문서를 모니터, 스크린 등을 통하여 열람하는 방법으로 할 수 있도록 하고, 음성이나 영상정보에 대한 증거조사는 전자문서의 음성을 청취하거나 영상을 재생하는 방법으로 할 수 있도록 함.\n자. 전자문서의 폐기(안 제20조)\n  1) 전산정보처리시스템을 통하여 작성된 전자문서는 형을 선고하는 재판이 확정된 사건은 그 형의 시효가 완성된 때에, 무죄ㆍ면소 등의 재판이 확정된 사건과 불기소 처분 또는 불송치 결정된 사건은 공소시효가 완성된 때에 삭제하도록 함.\n  2) 국내외적으로 중대한 사건, 공범에 대한 수사가 필요한 사건 등의 경우에는 전자문서를 영구 보관하거나 그 폐기 시기를 늦출 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2021-02-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2021-02-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}