{
    "의안접수정보": {
        "의안번호": [
            "2107192"
        ],
        "제안일자": [
            "2021-01-06"
        ],
        "제안자": [
            "조정훈의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대기업의 불공정 합병 시비, 경영권 분쟁 및 비리 의혹, 총수일가의 일탈 등 일련의 사태는 우리나라 기업들의 후진적인 기업지배구조의 문제점을 고스란히 드러냄.\n  재벌의 지배구조 문제는 더 이상 해당 기업만의 문제로 치부하기 어려운 상황이며, 시장의 경쟁질서를 훼손하는 재벌의 불공정 관행이 지속적으로 문제가 됨에 따라 이를 개선하기 위한 경제민주화라는 사회적 요구로 이어지게 되었음.\n  그러나 이를 뒷받침할만한 제도적인 보완은 아직 이루어지지 못하고 있음. 건전한 시장질서의 확립과 이를 통한 경제성장을 위해서는 후진적인 기업지배구조 문제는 반드시 개선해야 할 핵심과제라 할 수 있음. \n  먼저, 모자회사의 관계에서 자회사 이사의 불법행위로 인하여 손실이 발생한 경우 동 손실은 단지 자회사만의 손실이 아니라 모회사에도 그 손실이 전가됨. 특히 지배주주가 의도적으로 자신이 지분을 다수 보유한 비상장 자회사에 일감을 몰아주는 방법 등으로 상당한 이득을 얻게 하여 모회사의 부를 이전하더라도 별다른 조치를 취하기 어려운 상황임.\n  회사에서 이러한 불합리한 의사결정이 가능한 것은 이사회 구성에 있어 지배주주의 영향력으로부터 완전히 자유로울 수 없는 제도적인 문제에 기인하고 있음.\n  이에 모회사의 주주가 자회사 이사의 불법행위에 대하여 책임을 추궁할 수 있도록 상장회사의 경우 6개월동안 0.001%의 주식을 보유한 주주에게 다중대표소송이 가능하도록 개정하고, 동 소송 수행의 어려움을 해소하기 위하여 일정 비율 이상의 주식을 보유한 주주에게 다중장부열람권을 허용하며, 이사회 구성의 독립성 확보를 위해 감사위원회위원이 되는 사외이사의 선임시 다른 이사와 분리선출하도록 명문화하고, 주주의 요구가 있는 경우 집중투표제를 실시할 수 있도록 정관으로 그 적용을 배제할 수 없도록 하며, 전자투표제 및 서면투표제의 단계적 도입을 의무화하여 소수주주의 주주총회 참석을 독려하려고 함.\n\n\n주요내용\n\n가. 피출자회사의 지분 30% 이상을 보유한 지배출자회사의 주주가 피출자회사의 이사에 대한 책임추궁의 소를 청구할 수 있도록 하는 다중대표소송제를 도입하고, 회계장부열람권의 허용대상 범위를 피출자회사로까지 확대함(안 제406조의2 및 제466조, 제542조의6). \n나. 상장회사의 대표소송 및 다중대표소송의 소제기의 경우 6개월간 10만분의 1이상의 지분을 보유한 주주로 그 요건을 완화함(안 제542조의6).\n다. 2인 이상의 이사의 선임시 소수주주권으로 집중투표제를 청구할 수 있도록 하고, 상장회사의 경우 정기주주총회일 6주 전까지 서면 또는 전자문서로 집중투표제를 요청할 수 있도록 함(안 제382조의2 및 제542조의7).\n라. 의무적 감사위원회 설치 상장회사는 주주총회에서 감사위원회위원이 되는 이사를 다른 이사들과 분리하여 선임하도록 하고, 감사위원회위원 선임시 주주와 그의 특수관계인의 의결권이 제한되도록 하여 감사위원회위원 선임의 독립성을 확보함(안 제542조의12).\n마. 일정 주주 수 이상의 상장회사에 대하여 주주가 총회에 직접 참석하지 않고 의결권을 행사할 수 있도록 전자투표제 또는 서면투표제 실시를 의무화하여 주주들의 주주총회 참석을 독려함(안 제542조의14 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2021-01-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}