{
    "의안접수정보": {
        "의안번호": [
            "2107565"
        ],
        "제안일자": [
            "2021-01-22"
        ],
        "제안자": [
            "박광온의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행법은 정보통신망의 불법정보에 대해 이용자의 삭제 요청 등 정보통신망에서의 이용자 보호방안을 두고 있으나, 불법정보로 인한 이용자의 피해구제 등이 용이하지 않아 정보통신망으로 인한 이용자의 피해 문제가 계속하여 지적되고 있음. 또한 정보통신 서비스 사업자의 임의적 판단에 의한 임시조치 등으로 표현의 자유가 침해될 수 있다는 우려도 컸음.\n  이에 불법정보에 대한 임시차단 등 요청 범위 확대, 정보통신서비스 제공자의 불법정보 유통방지 책임자 배치, 불법정보와 관련된 당사자 간 분쟁의 조정을 위한 온라인분쟁조정위원회 설치, 불법정보의 처리에 관한 투명성 보고서 제출 등 불법정보로 인한 이용자의 피해를 신속하게 구제하기 위한 제도적 절차를 마련하고 정보통신서비스 제공자의 관리책임을 명확히 규정하는 등 제도적 미비점을 개선하여 정보통신망에서의 이용자의 권익 보호를 강화하려는 것임. 나아가 표현의 자유를 신장하기 위해 정보통신 서비스 사업자의 임의적 임시조치 등을 삭제하고, 정보통신망을 통한 사실 적시로 명예훼손이 야기될 경우에는 친고죄로 하고, 오로지 공익을 위한 사실적시에는 위법성이 조각되도록 하여 표현의 자유를 보장하려는 것임.\n\n\n주요내용\n\n가. 국내대리인의 대리업무에 불법정보 유통방지 및 투명성 보고서 제출 업무를 추가함(안 제32조의5).\n나. 이용자가 불법정보에 대해 임시차단등을 요청할 수 있도록 하고, 해당 정보게재자의 이의신청이 없을 경우 해당 불법정보를 삭제할 수 있도록 하며, 이의신청이 있을 경우 온라인분쟁조정위원회의 조정 및 절차와 그 조정 결과를 따르도록 함(안 제44조의2). \n다. 정보통신서비스 제공자로 하여금 프로그램, 인공지능 등을 사용하여 불법정보의 유통을 방지하기 위한 기술적ㆍ관리적 조치를 하도록 함(안 제44조의7제5항 및 제6항 신설).\n라. 정보통신서비스 제공자 중 일일 평균 이용자의 수, 매출액, 사업의 종류 등이 대통령령으로 정하는 기준에 해당하는 자는 불법정보 및 불법촬영물등의 유통을 방지하기 위한 책임자를 두고, 불법 정보 및 불법촬영물등의 임시차단 및 유통방지 업무를 담당하도록 함(안 제44조의9).\n마. 방송통신위원회는 정보통신서비스 제공자 또는 이용자에게 불법정보 및 불법촬영물등의 유통방지를 위한 교육을 정기적으로 실시하도록 함(안 제44조의10 신설).\n바. 정보통신망을 통하여 유통되는 불법정보와 관련된 분쟁의 조정업무를 효율적으로 수행하기 위하여 방송통신심의위원회에 온라인분쟁조정위원회를 설치하고 그 분쟁조정 절차 등에 관하여 규정함(안 제44조의11부터 제44조의13까지).\n사. 정보통신서비스 제공자에게 임시차단등과 관련한 신청부터 분쟁조정까지의 일련의 절차를 제대로 이행하지 아니한 행위에 대해 매출액의 100분의 3 이하에 해당하는 금액을 과징금으로 부과할 수 있도록 함(안 제64조의3 신설).\n아. 정보통신서비스 제공자 중 일일 평균 이용자의 수, 매출액, 사업의 종류 등이 대통령령으로 정하는 기준 이상에 해당하는 자는 방송통신위원회에 자신이 제공하는 정보통신서비스와 관련된 불법정보 및 불법촬영물등의 처리에 관한 투명성 보고서를 제출하도록 함(안 제64조의5).\n자. 비망할 목적 유무와 상관없이 정보통신망을 통하여 사실에 의한 명예 훼손의 경우는 친고”로 하고, 진실한 사실로서 오로지 공공의 이익에 관한 것일 때는 위법성이 조각됨(안 제70조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "과학기술정보방송통신위원회"
        ],
        "회부일": [
            "2021-01-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}