{
    "의안접수정보": {
        "의안번호": [
            "2107746"
        ],
        "제안일자": [
            "2021-01-28"
        ],
        "제안자": [
            "신동근의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현재 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」(이하 “공익사업법”이라 함)은 공익사업의 경우 법령에 정한 절차에 따라 토지를 수용하거나 사용이 가능하도록 규정하면서, 사업시행자는 당해 공익사업이 토지의 취득일로부터 10년 이내에 해당 사업의 폐지？변경 또는 그 밖의 사유로 취득한 토지의 전부 또는 일부가 필요 없게 된 경우(취득일로부터 5년 이내에 취득한 토지의 전부를 해당 사업에 이용하지 아니하였을 때 포함)환매할 토지가 생겼을 때에는 환매하도록 되어 있으나, 헌법재판소에서 10년으로 정한 기간에 대하여 헌법불합치결정(2020. 11. 26, 2019 헌바 131)을 함에 따라 법률 개정 의무가 발생한 것으로, 환매권 제한기간을 10년으로 한정한 것은 재산권의 본질적인 내용을 침해하는 과잉금지의 원칙에 반한다고 결정하였으므로 환매권 행사기간을 민법상의 취득시효가 20년인 점을 감안하여 20년으로 개정하고 불필요한 후단 조항은 삭제함(안 제91조제1항 및 제2항).\n  사업시행자가 환매할 토지가 생겼음에도 통지하지 않아(부작위 위법행위에 해당됨) 환매기간이 도과된 경우 환매권자(원 소유자 등)는 환매권 행사가 불가능하다는 지적이 있으므로 기존 수용한 토지의 경우에 사업시행자가 위 기간내에 통지의무를 하지 않은 경우에는 환매권 행사기간이 자동 연장되는 것으로 하여 국민의 재산권을 보호함은 물론이고 행정기관의 입장에서도 불필요한 토지를 가지고 있을 필요가 없으므로 통지의무를 결한 경우에도 환매권 행사기간이 연장되는 것으로 함이 타당할 것임. 따라서, 공익사업으로 인해 토지소유자의 의사에 반하여 강제로 소유권을 상실한 환매권자를 보호할 필요성 및 공평의 원칙 등에 따라 환매권 행사의 실효성을 보장하기 위해 사업시행자가 통지의무를 결한 경우 이는 사업시행자의 귀책사유에 해당되므로 환매권행사의 도과여부에 대한 분쟁을 해소하고 법적 안정성을 위해 환매권 행사가 가능하도록 하려는 것임(안 제92조제3항 신설).\n  또한, 현행 법령상 공공기관이 토지를 취득할 수 있는 근거법령규정은 국유재산법상 “비축토지”  외에는 없으며, 모두 공익사업법 제4조의 규정에 따라 공공기관이 토지를 취득할 수 밖에 없는 실정인 바, 공익사업을 하기 위한 목적으로 취득하는 것에 대하여는 취득의 방식협의 또는 수용이 아닌 매매 등을 원인으로 하여 취득한 경우 환매권 대상여부(지방자치단체의 장이 공약사업추진을 위하여 주차장이나 청사 등을 신설하고자 할 경우 사업단지내에 자발적으로 우선 매수에 협조한 토지소유자는 매매를 이유로 환매권에서 배제되고 끝까지 매수를 거부하고 강제수용 등의 절차에 따라 취득한 토지소유자는 보호받는 모순이 발생하고 이러한 사례는 전국적으로 많이 발생하고 있는게 현실이며 일선 행정기관등에서 공익사업임에도 우선 매수에 응한 경우에 취득이유를 매매로 등기하는 경우가 다수 있어 수년이 경과한 후에 논란이 발생하는 경우가 많음)의 판단에 논란이 되고 있으므로 공익사업을 위하여 매매 등을 원인으로 하여 취득한 경우도 적용하도록 하여 국민의 재산권을 보호와 국가경제의 발전을 도모하기 위함(안 제92조제4항 신설).\n\n\n주요내용\n\n가. 현행 환매권을 10년 이내로 한 것은 환매권 행사에 대한 과도한 제한에 해당되므로 민법상 취득시효이 20년인 점을 감안하여 20년으로 변경하고, 취득일부터 5년이내 취득한 토지의 전부를 해당 사업에 이용하지 아니한 때에 환매권은 취득일부터 6년이내 행사하도록 하는 기간제한 규정은 불필요하므로 후단 조항은 삭제함(안 제91조제2항).\n나. 현행 공익사업법에도 해당 토지를 공익사업목적으로 취득하여 필요없게 된 경우에는 지체 없이 그 사실을 환매권자에게 통지하도록 하는 강행규정이 있으며, 환매권자의 주소나 거소를 알 수 없을 경우에는 게시공고등의 절차까지 명확히 규정화되어 있는데도 불구하고  사업시행자가 환매할 토지가 생겼음에도 통지하지 않아 환매기간이 도과된 경우 환매권자(원 소유자 등)는 환매권 행사가 불가능하다는 사례가 많은 바, 사업시행자가 위 기간내에 통지의무를 하지 않는 경우에는 환매권 행사기간이 자동 연장되는 것으로 함이 타당할 것임. \n  이는 공익사업으로 인해 비자발적으로 소유권을 상실한 환매권자를 보호할 필요성 및 공평의 원칙 등에 따라 환매권 행사의 실효성을 보장하기 위해 사업시행자가 통지하지 않아 환매기간이 도과한 경우 이는 사업시행자의 귀책사유에 해당되므로 법적 안정성을 위해 환매권자는 환매권 행사가 가능하도록 하려는 것임(안 제92조제3항 신설).\n다. 공익사업법 제4조에 따라 공익사업을 위하여 토지를 협의나 수용이 아닌 매매 등을 원인으로 하여 취득한 경우에도 환매권 행사가 가능하도록 하여 불필요한 논란을 없앰으로써 국민의 재산권을 보호하고 국가경제의 발전을 도모하기 위함(안 제92조제4항 신설) ."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            "2021-01-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}