{
    "의안접수정보": {
        "의안번호": [
            "2107219"
        ],
        "제안일자": [
            "2021-01-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제21대(2020~2024)제383회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  협동조합의 민주적인 운영을 위하여 조합원의 총회소집 요구권과 긴급의안 제안권을 신설하고, 이사회의 이사 또는 감사도 이사회 소집을 요구할 수 있도록 하는 등 조합 운영 과정에서 조합원 등의 참여를 강화하는 한편, \n  협동조합과 협동조합연합회의 변경신고 대상을 축소하여 신고 부담을 완화하고, 재난이 발생하는 경우 조합원 또는 회원이 서면 또는 전자문서로 의결권을 행사할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n가. 협동조합연합회 등의 회원자격 확대(안 제2조, 제71조제1항 전단, 제114조제1항, 제115조의2제1항 및 제115조의4제1항)\n  협동조합연합회, 사회적협동조합연합회 또는 이종협동조합연합회의 회원자격에 협동조합ㆍ사회적협동조합 외에 각각의 연합회도 포함되도록 하여 연합회 간의 연대 강화와 연합회의 규모 확대를 지원함.\n나. 협동조합 실태조사 조사주기 변경 및 유관기관에 대한 정보요청 권한 규정(안 제11조제7항 및 제8항)\n  협동조합 정책 수립과 실태조사 결과와의 연계를 강화하기 위하여 협동조합 실태조사 시행주기를 기본계획 수립주기에 맞춰 3년으로 변경하고, 기획재정부장관이 국세청장, 고용노동부장관 등에 대해 매년 과세정보, 피보험자 수 등의 정보를 요청할 수 있도록 함. \n다. 협동조합ㆍ협동조합연합회의 변경신고 대상 축소(안 제15조제1항 후단 및 제71조제1항 후단)\n  협동조합ㆍ협동조합연합회가 설립 시에 신고한 내용 중 변경된 사항이 있는 경우 주무관청에 변경신고를 하도록 하던 것을, 대통령령으로 정하는 사항을 변경하는 경우에만 신고하도록 하여 부담을 완화함.\n라. 재난 시 서면 또는 전자문서를 통한 의결 허용(안 제23조제5항 및 제75조제2항 신설)\n  재난 발생으로 협동조합 조합원 또는 협동조합연합회 회원이 정상적으로 총회에 출석하여 의결권ㆍ선거권을 행사할 수 없는 경우 정관으로 정하는 바에 따라 조합원 또는 회원이 서면 또는 전자문서를 통하여 의결권ㆍ선거권을 행사할 수 있도록 함.\n마. 서면 또는 전자문서에 의한 결의(안 제28조제6항 신설)\n  재난 발생으로 조합원이 총회에 직접 출석할 수 없는 경우, 조합원 전원이 사전에 동의하면 서면 또는 전자문서로 총회의 결의를 할 수 있도록 함.\n바. 협동조합의 민주적 운영 강화를 위한 제도 개선(안 제28조의2, 제29조제3항, 제29조의2, 제29조의3, 제32조제4항ㆍ제5항 및 제33조제2항 신설)\n  1) 조합원이 총조합원 5분의 1 이상의 동의를 받거나, 감사가 감사 결과 부정한 사실이 발견되어 총회에 보고할 필요가 있는 경우에 조합원 또는 감사가 이사장에게 총회의 소집을 요구할 수 있도록 하고, 이사장이 2주 이내에 총회를 소집하지 아니할 경우에는 총회 소집을 요구한 조합원 또는 감사가 총회를 소집할 수 있도록 함.\n  2) 총회 안건에 관하여 협동조합과 조합원의 이해가 상반되는 안건을 의결할 때에는 해당 조합원은 해당 안건의 의결에서 배제하고, 의사정족수에서 제외하며, 이사회 의결에 대해서도 이를 준용하도록 함.\n  3) 총회는 미리 통지한 사항에 한정하여 의결할 수 있는 것을 원칙으로 하되, 정관 변경 등 중요 사항을 제외한 긴급한 안건으로서 총조합원 3분의 2 이상의 출석과 출석자 3분의 2 이상의 찬성이 있는 경우에는 미리 통지하지 아니한 안건에 대해서도 의결할 수 있도록 함.\n  4) 조합원이 총조합원 5분의 1 이상의 동의를 받은 경우 이사장에게 일정한 사항을 총회의 안건으로 할 것을 제안할 수 있도록 하고, 이사장은 제안 내용이 법령 등에 위반되지 아니하면 안건으로 삼도록 함.\n  5) 이사 또는 감사의 이사회 소집 요구 권한을 인정하여 이사장의 권한을 견제할 수 있도록 하고, 이사장이 이사회를 소집하지 아니하면 이사회 소집을 요구한 이사 또는 감사가 소집할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2021-01-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    }
}