{
    "의안접수정보": {
        "의안번호": [
            "040163"
        ],
        "제안일자": [
            "1959-01-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제31회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n* 1958.6.23 提出法案과 같음.\n民事訴訟制度의 確立과 訴訟節次의 合理化로 訴訟當事者間의 法的紛爭에 公正을 期하고 訴訟의 迅速化와 訴訟\n費用에 대한 現實化를 圖謀하기 爲하여 現行民事令中 民事訴訟節次에 관한 法律과 軍政法令中 民事訴訟節次에 \n관한 法律을 廢止하고 이 法을 制定하려는 것임.\n\n\n■ 주요골자\n\n* 1958.6.23 提出法案과 같음.\n1.  訴訟은 被告의 普通裁判籍 所在地의 管轄에 屬함(第1條)\n\n2.  사람의 普通裁判籍은 住所에 依하여 定하도록 하며 住所가 없거나 住所를 알 수 없을 때에는 居所에 依하\n    고 居所가 없거나 居所를 알 수 없을 때에는 最後의 住所에 依하도록 함(第2條)\n\n3.  法院은 管轄에 관한 事項에 대하여 職權으로 證據調査를 할 수 있도록 함(第28條)\n\n4.  移送決定 및 移送申請의 却下決定에 대하여는 卽時 抗告를 할 수 있도록 함(第34條)\n\n5.  除斥의 原因이 있는 때에는 法院은 職權 또는 當事者의 申請에 依하여 除斥의 裁判을 하도록 함(第37條)\n\n6.  除斥 또는 忌避의 申請이 있을 때에는 그 裁判이 確定될 때까지 訴訟節次를 停止하도록 함(第43條)\n\n7.  限定治産者 또는 法定代理人이 相對方의 提訴나 上訴에 관하여 訴訴行爲를 함에는 後見人 또는 後見監督人\n    의 同意나 特別授權을 要하지 아니하도록 함(第52條)\n\n8.  法定代理人이 없거나 法定代理人이 代理權을 行할 수 없는 때에 未成年者 또는 禁治産者에 대하여 訴訟行\n    爲를 하고자 하는 者는 遲延으로 因하여 損害을 받을 憂慮가 있음을 疎明하여 受訴法院에 特別代理人의 選\n    任을 申請할 수 있도록 함(第58條)\n\n9.  訴訟의 目的되는 權利나 義務가 數人에 대하여 共通된 때, 同一한 事實上 및 法律上의 原因에 基因할 때에\n    는 그 數人이 共同訴訟人으로 當事者가 될 수 있도록 함(第61條)\n\n10. 訴訟의 目的이 共同訴訟人의 全員에 대하여 合一的으로 確定된 境遇에는 그 1人의 訴訟行爲는 全員의 利益\n    을 爲한 境遇에만 效力이 있도록 함(第64條)\n\n11. 法律에 依하여 裁判上의 行爲를 할 수 있는 代理人以外에는 辯護士가 아니면 訴訟代理人이 될 수 없도록 \n    함(第81條)\n\n12. 訴訟費用은 敗訴한 當事者의 負擔으로 함(第90條)\n\n13. 原告가 大韓民國에 住所,事務所,營業所를 두지 아니한 때에는 法院은 被告의 申請에 依하여 訴訟費用의 擔\n    保를 提供할 것을 原告에게 命하도록 함(第108條)\n\n14. 擔保提供을 申請한 被告는 原告가 擔保를 提供할때까지 應訴를 拒否할 수 있도록 함(第110條)\n\n15. 當事者는 訴訟에 관하여 法院에서 辯論을 하도록 함(第125條)\n\n16. 單獨事件에는 判事의 許可를 얻어 調書에 記載할 事項을 省略할 수 있도록 함(第145條)\n\n17. 期日은 裁判長이 定하도록 하며 受命法官이나 受託判事의 訊問 또는 審問期日은 그 法官이나 그 判事가 定\n    하도록 함(第153條)\n\n18. 當該事件에 관하여 出席한 者에 대하여는 法院書記가 直接 送達을 할 수 있도록 함(第165條)\n\n19. 數人이 共同으로 代理權을 行使하는 境遇에는 그 중 1人에게만 送達할 수 있게 함(第168條)\n\n20. 法院은 訴訟의 一部의 審理를 完了한 때에는 그 一部에 대한 終局判決을 할 수 있도록 함(第185條)\n\n21. 判決이 法令에 違背한 것을 發見한 때에는 法院은 그 宣告後 1週日內에 變更判決을 할 수 있도록 함(第197\n    條)\n\n22. 當事者가 死亡한 때에는 訴訟節次는 中斷되도록 함(第212條)\n\n23. 訴狀에는 當事者,法定代理人,請求의 趣旨 및 原因을 記載하도록 함(第228條)\n\n24. 法院에서 當事者가 自白한 事實 및 顯著한 事實은 證明을 要하지 아니함(第262條)\n\n25. 法院은 必要하다고 認定한 때에는 法院外에서 證據調査를 할 수 있도록 함(第270條)\n\n26. 法院은 特別한 規定이 없으면 누구든지 證人으로 訊問할 수 있도록 함(第276條)\n\n27. 다음에 揭記한 者를 證人으로 訊問함에는 宣告시키지 못하도록 함(第293條)\n\n    가. 16歲未滿인 者\n    나. 宣誓의 趣旨를 理解하지 못하는 者\n\n28. 當事者는 裁判長에게 告하고 證人을 訊問할 수 있도록 함(第299條)\n\n29. 鑑定人이 鑑定할 수 없는 事情이 있는 때에는 當事者는 忌避할 수 있도록 함(第309條)\n\n30. 法院이 證據調査에 의하여 心證을 얻지 못한 때에는 職權 또는 當事者의 申請에 의하여 當事者 本人을 訊\n    問할 수 있도록 함(第339條)\n\n31. 民事上의 爭議에 관하여 當事者는 請求의 趣旨,原因과 爭議의 實情을 明示하여 相對方의 普通裁判籍 所在\n    地의 地方法院에 和解의 申請을 할 수 있도록 함(第356條)\n\n32. 和解가 成立되지 아니한 때에는 法院은 事件을 終結하고 그 事由를 調書에 記載하도록 함(第367條)\n\n33. 控訴의 提起는 控訴狀을 第1審法院에 提出토록 하고 控訴狀에는 다음 事項을 記載하도록 함(第367條)\n\n    가. 當事者 및 法定代理人\n    나. 第1審判決의 表示 및 그 判決에 대한 控訴의 趣旨\n\n34. 不適法한 控訴로서 그 欠缺이 補正할 수 없는 것인 境遇에는 辯論없이 判決로 控訴를 棄却할 수 있도록 함\n    (第383條)\n\n35. 上告는 高等法院이 第2審 또는 第1審으로 宣告한 終局判決에 대하여 할 수 있도록 함(第392條)\n\n36. 上告理由書의 提出을 받은 上告法院은 遲滯없이 그 副本이나 謄本을 相對方에게 送達하도록 함(第398條)\n\n37. 訴訟節次에 관한 申請을 棄却한 決定이나 命令에 대하여 不服이 있으 면 抗告할 수 있도록 함(第409條)\n\n38. 卽時抗告는 執行停止의 效力이 있도록 함(第417條)\n\n39. 다음 境遇에는 確定된 終局判決에 대하여 再審의 訴訟을 提起할 수 있으나 當事者가 上訴에 依하여 그 事\n    由를 主張하였거나 이를 알고 主張하지 아니한 때에는 再審을 請求할 수 없도록 함(第422條)\n\n    가. 法律에 依하여 判決法院을 構成하지 아니한 때,\n    나. 法律上 그 裁判에 關與하지 못할 法官이 裁判에 關與할 때,\n    다. 法定代理權,訴訟代理權 또는 代理人이 訴訟行爲를 함에 必要한 授權의 欠缺이 있는 때,\n    라. 裁判에 關與한 法官이 그 事件에 관하여 職務에 관한 罪를 犯한 때,\n    마. 再審을 提起할 判決이 前에 宣告한 確定判決과 抵觸되는 때,\n\n40. 金錢 其他 代替物이나 有價證券의 一定한 數量의 支給을 目的으로 하는 請求에 대하여는 法院은 債權者의 \n    申請에 依하여 支給命令을 할 수 있도록 함(第432條)\n\n41. 公示催告의 公告는 法院의 揭示板에 揭示하고 官報나 公報에 揭載하여야 하며 新聞紙에 2回以上 揭載하도\n    록 함(第451條)\n\n42. 强制執行은 確定된 終局判決이나 假執行宣告 있는 終局判決에 依하도록 함(第469條)\n\n43. 執達吏는 執行하기 위하여 必要한 境遇에는 債務者의 住居·倉庫 및 其타 器具를 搜索할 수 있도록 함(第\n    495條)\n\n44. 强制執行은 다음 各號에 의하여도 실시할 수 있도록 함(第516條)\n\n    가. 抗告로만 不服을 申請할 수 있는 裁判\n    나. 假執行宣告있는 裁判\n\n45. 民法에 의하여 配當을 요구할 수 있는 債權者는 執行力있는 正本에 의하지 아니하고 賣得金의 配當을 요구\n    할 수 있도록 함(第547條)\n\n46. 不動産에 대한 强制執行은 그 不動産所在地의 地方法院이 執行法院으로 관할토록 함(第595條)\n\n47. 法院은 競賣節次의 開始를 決定한 不動産에 대하여 다른 强制競賣의 申請이 있어도 다시 開始決定을 하지 \n    못하도록 함(第599條)\n\n48. 强制管理開始決定에는 債務者에 대하여 管理事務에 대한 干涉 및 不動産收益의 處分을 금하고 不動産收益\n    을 債務者에게 支給할 第3者에 대하여는 그 후 管理人에게 支給할 것을 명하도록 함(第662條)\n\n49. 假執留는 金錢債權이나 金錢으로 換算할 수 있는 債權에 대하여 動産 또는 不動産에 대한 强制執行을 保全\n    하기 위하여 할 수 있도록 함(第690條)\n\n50. 假執留는 假執留할 物件의 所在地를 관할하는 地方法院이나 本案의 管轄法院이 管轄하도록 함(第692條)\n\n51. 債務者는 假執留理由의 消滅 기타 事情變更이 있거나 法院이 정한 擔保를 제공한 때에는 假執留認可후에도 \n    그 取消를 申請할 수 있도록 함(第700條)\n\n52. 假處分의 裁判은 本案의 管轄法院이 管轄토록 함(第711條)\n\n53. 朝鮮民事令中 民事訴訟節次에 관한 規定과 軍政法令中 民事訴訟節次에 관한 規定은 이를 廢止함(附則)\n\n\n■ 제안이유 및 주요골자"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1959-02-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}