{
    "의안접수정보": {
        "의안번호": [
            "040251"
        ],
        "제안일자": [
            "1959-10-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n河水로 因한 公害를 豫防하고 河水使用에 따른 公共福利를 增進시키며 河川에 關한 事項을 規定함으로써 河川\n管理의 適正을 期하는 同時에 公共福利의 增進에 寄與하고자 이를 提案하려는 것임.\n\n\n■ 주요골자\n\n1.  이 法에 있어서 河川이라 함은 公共利害에 重大한 關係가 있는 河川으로서 大統領令으로 그 名稱과 區間이 \n    指定된 것을 말함(第2條 河川의 定議)\n\n2.  河川으로서 內務部長官이 指定한 것은 內務部長官이 이를 管理토록 함(第11條 河川管理廳)\n\n3.  前項의 規定에 의한 指定을 하지 아니한 河川은 地方長官이 그 管內에 있는 部分에 대하여 이를 管理함(第\n    11條 河川管理廳)\n\n4.  內務部長官이 第11條第1項의 規定에 의한 指定을 행하고자 할 때에는 그 名稱과 區間을 告示하고 이를 變\n    更 또는 廢止하려 할 때에도 또한 같도록 함(第11條:河川管理廳)\n\n5.  河川의 施設의 新設, 改築 또는 修繕에 關한 工事와 維持는 이 法에 特別한 規定이 있는 境遇를 除外하고\n    는 管理廳에서 이를 行하도록 함(第15條 河川工事와 維持)\n\n6.  다음 各號의1에 該當하는 境遇에 河川을 占用코자 할 때에는 管理廳의 許可를 얻도록 함(第27條 河川의 占\n    用)\n\n    가. 河川의 區域內에 있어서 工作物을 新築, 改築, 變更하거나 除去하고자 할 때\n    나. 河川의 流水를 引用하거나 河川에 注水하고자 할 때\n\n7.  河川을 使用코자 할 때에는 管理廳의 許可를 얻도록 함(第28條 河川의 使用許可)\n\n8.  管理廳은 第27條 또는 第28條의 規定에 의한 占用 또는 使用에 대하여 料金을 徵收할 수 있도록 함(第31條 \n    占用料 등의 徵收)\n\n9.  管理廳은 河川의 公害를 豫防 또는 輕減하기 위하여 河川附近의 一定한 地域을 大統領令이 定하는 바에 의\n    하여 沿岸區域으로 指定할 수 있도록 함(第38條 沿岸區域의 指定)\n\n10. 第38條 第1項의 規定에 의하여 沿岸區域을 指定하였을 때에는 管理廳은 遲滯없이 이를 告示하도록 함(第38\n    條)\n\n11. 沿岸區域內에 있는 土地, 竹木, 家屋이나 其他 工作物의 所有者 또는 占有者는 損壞, 土砂流出 등으로 因\n    하여 治水上의 障害나 公害를 끼칠 危險이 있다고 認定될 때에는 必要한 施設을 設置하거나 其他의 措置를 \n    取하도록 함(第38條 沿岸區域의 指定)\n\n12. 沿岸區域內에서 다음 各號의1에 該當하는 行爲를 하고자 하는 者는 管理廳의 許可를 얻도록 함(第39條 工\n    作物施設 등을 爲한 許可)\n\n    가. 工作物을 新築, 改築, 變更 또는 除去하고자 할 때\n    나. 竹木을 裁植 또는 伐採하고자 할 때\n    다. 土地의 掘鑿 또는 盛土를 하거나 其他 土地의 形狀을 變更하고자 할 때\n\n13. 河川에 관한 費用 및 收益의 範圍는 大統領令으로 定하도록 함(第41條 費用과 收益의 範圍)\n\n14. 管理廳은 河川에 관한 工事로 因하여 현저히 利益을 받는 者가 있을 때에는 그 收益의 限度內에서 當該工\n    事에 要하는 費用의 一部를 負擔시킬 수 있도록 함(第52條 受益者負擔金)\n\n15. 이 法 또는 이 法에 依據한 命令의 規定 또는 處分에 違反하거나 許可와 承認에 附加한 條件을 違反한 者\n    에 대하여는 許可의 取消, 效用의 停止, 工事의 中止, 工作物의 改築·移轉 등을 命할 수 있도록 함(第59\n    條 法令違反者 등에 對한 監督處分)\n\n16. 다음 各號의1에 該當하는 境遇에는 管理廳은 이 法 또는 이 法에 의거하는 命令의 規定에 의하여 發給한 \n    許可 또는 承認을 받은 者에게 第59條 第1項의 規定에 의한 處分을 하거나 또는 別段의 措置를 命할 수 있\n    도록 함(第60條 公益을 위한 監察處分)\n\n    가. 河川狀況의 變更으로 因하여 必要한 境遇\n    나. 河川에 관한 工事를 위하여 必要한 境遇\n    다. 公害를 除去 또는 輕減하기 위하여 必要한 境遇\n\n17. 正當한 事由없이 河川의 附屬物을 移轉하거나 損壞하여 公害를 發生케 하거나 其他 治水上에 障害를 惹起\n    케 하는 者는 5年以下의 懲役 또는 15萬환以下의 罰金에 處하도록 함(第71條 罰則)\n\n18. 第59條, 第60條의 規定에 의한 管理廳이나 河川監視員의 命令에 違反한 者는 15萬환以下의 罰金에 處하도\n    록 함(第74條 罰則)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1960-01-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}