{
    "의안접수정보": {
        "의안번호": [
            "040287"
        ],
        "제안일자": [
            "1959-12-24"
        ],
        "제안자": [
            "교통체신위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n郵便事業은 世界的으로 共通된 事業으로서 國際間의 郵便物交換은 萬國郵便條約에 依하여 郵便物이 規律되고 \n各國의 國內郵便業務는 각기 國內法規를 制定하여 取扱하고 있으며 우리나라의 國內郵便事務는 郵便法에 依하\n여 規律되고 있는바 全文6章57條와 附則으로 되어 있고 總則에서 郵便事業의 經營主體,郵便의 特權等을 規定하\n고 第2章以下에서 郵便物, 郵便에 관한 料金, 郵便物의 取扱에 관한 損害賠償, 罰則等을 規定하기 위하여 政府\n案을 廢棄하고 代案을 提案하게 된 것임.\n\n\n■ 주요골자\n\n1.  郵便事業의 經營主體로서 郵便의 國營主義를 規定함과 同時에 信書送達의 營業禁止와 運送業者의 郵便物運\n    送義務를 規定함과 아울러 郵便事業의 公共性을 保障하기 위한 特權으로서 遞送人등의 通行權, 遞送人등의 \n    助力請求權, 遞送人등의 通行料免除, 渡船場의 出船要求權, 非常時의 郵便利用의 制限權, 專用物件의 押留\n    禁止와 賦課免除, 郵便物의 檢疫優先, 無能力者에 대한 擬制等을 規定함(第1章 總則)\n\n2.  郵便物의 區分과 種類를 規定하여 郵便物을 通常郵便物과 小包郵便物로 區別하고 다시 通常郵便物을 5種으\n    로 區分함과 아울러 小包郵便物에 信書合裝禁止를 規定하고 第3種郵便物의 認可·郵便禁制品, 郵便物의 容\n    積, 重量, 包裝및 郵便物의 特別取扱에 관한 事項을 大統領令 또는 遞信部長官에게 委任하도록 함(第2章 \n    郵便物)\n\n3.  郵便物의 決定을 大統領令에 委任하고 郵便에 관한 料金의 納付方法으로서 郵便 또는 證票納付를 原則으로\n    하고 郵票의 發行權,郵票의效力, 料金의 除斥期間, 不納料金의 徵收方法, 旣納및 過納料金의 不還付原則,\n    無料郵便物의 範圍등을 規定하고 있는데 特히 不納料金의 徵收方法에 있어서는 國稅滯納處分의 例에 依할 \n    것과 國稅에 다음가는 先取特權을 規定함(第3章 郵便에관한 料金)\n\n4.  郵便物의 開破를 要求할 수 있는 境遇 取扱中의 法規違反郵便物의 開破要求및 그 還付處理,發送人의請求에 \n    依한 處所變更 또는 還付, 郵便物의 處所配達主義, 料金完納郵便物의 受取義務, 郵便物受取人의 眞僞를 確\n    認하기 위한 證明要求, 法令에 依한 交付郵便物의 正當交付認定, 還付不能郵便物의 處理등을 規定함(第4章\n    郵便物의 取扱)\n\n5.  郵便事業의 特殊性에 비추어 그 損害賠償의 境遇를 一定한 範圍로 限定하는 同時에 責任原因의 制限, 損害\n    賠償의 限界를 規定하고 損害郵便物의 受取拒否權, 損害賠償의 請求權者, 損害賠償 또는 報酬의 請求權에\n    관한 除斥期間, 損害賠償不服의 救濟手段, 損害賠償에 依한 代位등을 規定함(第5章 損害賠償)\n\n6.  罰則을 規定함.\n\n■ 기타사항\n\n第33回國會(定期會) 交通遞信委員會(1959.12.24)上程·議決\n第33回國會(定期會) 第30次 本會議(1960.1.12)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교통체신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1959-12-24"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1960-01-12"
        ],
        "회의명": [
            "제33회제30차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1960-01-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-02-01"
        ],
        "공포번호": [
            "0542"
        ],
        "공포법률": [
            "郵便法"
        ]
    },
    "parsed_date": "2021-02-17"
}