{
    "의안접수정보": {
        "의안번호": [
            "040275"
        ],
        "제안일자": [
            "1959-12-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1958.2.22에 制定된 新民法이 1960.1.1을 期하여 施行될 豫定이므로 그에 必要한 附屬法規의 하나로서 不動産\n物權變動의 登記에 관한 事項을 規定하기 위한 것임.\n\n\n\n■ 주요골자\n\n1.  新民法에서는 永小作權, 先取特權, 不動産質權制度를 廢止하였으므로 이 法에서도 登記할 物權中에서 이를 \n    削除하고 그 代身 新民法에서 新設한 物權인 傳貰權을 登記對象으로 하고 그 登記節次를 規定함(第2條,第\n    141條)\n\n2.  從前에는 登記申請에 必要한 節次上의 條件이 具備되지 아니한 때에도 假登記를 할 수 있었으나 新民法은 \n    物權變動에 있어서 形式主義를 採擇하고 있으므로 이 法은 民法의 規定에 따르도록 하고 다만 請求權保全\n    을 위한 假登記만을 存置하도록 함(第3條)\n\n3.  이 法은 登記의 欠缺을 主張할 수 없는 者를 列擧하고 있는 바 이는 新民法의 形式主義에는 違背되나 道德\n    과 法의 調和를 規定한 形式主義의 例外 내지 制限規定으로 作用하게 함(第5條,第6條)\n\n4.  新民法은 共同所有形態로서 總有를 認定하였으므로 이 法에서도 宗中, 門中, 기타 法人아닌 社團이나 財團\n    所屬 不動産을 一般的으로 그 團體名義로 登記할 수 있게 함(第33條)\n\n5.  新民法은 共同所有形態로서 合有를 認定하고 이를 共有와 區別하였으므로 이 法에서도 登記權利者가 多數\n    인 境遇에 그 登記할 權利가 合有財産인 때에는 登記申請書에 그 趣旨를 記載하게 하여 共有와 區別하도록 \n    함(第46條)\n\n6.  新民法은 根抵當制度를 明文化하였으므로 이 法에서도 抵當權의 內容이 根抵當인 境遇에는 設定登記申請書\n    에 그 趣旨와 債權의 最高額을 記載하게 함(第142條)\n\n7.  新民法에서는 抵當權은 그 被擔保債權과 分離하여 處分할 수 없게 하였으므로 이 法에서도 抵當權의 移轉\n    登記를 申請하는 境遇에 被擔保債權과 같이 移轉하는 뜻을 記載하게 함(第144條)\n\n8.  地方法院 同支院 또는 登記所를 管轄登記所로 하고 法院書記官 또는 書記中에서 地方法院長이 指定한 者로 \n    하여금 登記事務를 處理하게 함(第9條)\n\n9.  登記簿가 滅失된 境遇 그 回復節次로서 從前의 假設登記簿 대신 申請書編綴簿制度를 두게 함(第21條,第84\n    條)\n\n10. 登記簿閉鎖制度를 新設함(第28條)\n\n11. 登記簿와 土地台帳 또는 家屋台帳의 表示가 符合되지 아니하는 境遇에 대한 規定을 新設함(第58條,第57條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n첫째:原案第5條,第6條는 舊民法의 意思主義下의 條文을 踏襲한 것으로 認定되는 바 實際에 있어서도 通用上 混\n亂을 惹起할 憂慮가 있으므로 이를 削除하고\n둘째:傳貰權에 관하여는 建物 또는 土地의 一部傳貰가 盛行되는 例에 鑑하여 不動産의 一部에 傳貰權을 設定하\n는 境遇에는 그 一部의 圖面을 添附하여 그 部分을 登記上 明瞭하게 함으로써 그 不動産에 대한 權利取得者를 \n保護하며\n세째:登記公務員의 除斥의 境遇에 參與資格者中 그 登記所에서 登記를 받은 成年者에 관하여 從來 所有權에 관\n한 登記를 한 者만을 指稱하는 것이냐 所有權以外의 權利에 관한 登記를 한 者도 可하냐에 대하여 從來 異論이 \n있었으므로 多數說 判例에 따라 그 範圍를 좁히는 方向으로 修正하려는 것임.\n\n\n\n□ 수정주요골자\n\n1.  登記의 欠缺을 主張할 수 없는 者를 規定한 條文을 削除함(第5條,第6條)\n\n2.  傳貰權의 目的이 不動産의 一部인 때에는 그 圖面을 添附하도록 함(第141條)\n\n3.  登記公務員은 自己,自己와 戶籍을 같이 하는 者 또는 四寸以內의 親族이 登記申請人인 때에는 그 登記所에\n    서 所有權登記를 한 成年者로서 登記公務員과 戶籍을 같이하는 者 또는 四寸以內의 親族이 아닌 者 2人 以\n    上의 參與가 없으면 登記를 할 수 없게 함(第13條:登記公務員의 除斥)\n\n\n\n■ 기타사항\n\n第33回國會(定期會) 法制司法委員會(1959.12.22)上程·議決\n第33回國會(定期會) 第24次 本會議(1959.12.27)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1959-12-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1959-12-27"
        ],
        "회의명": [
            "제33회제24차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1959-12-29"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-01-01"
        ],
        "공포번호": [
            "0536"
        ],
        "공포법률": [
            "不動産登記法"
        ]
    },
    "parsed_date": "2021-02-17"
}