{
    "의안접수정보": {
        "의안번호": [
            "040247"
        ],
        "제안일자": [
            "1959-10-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n都市의 創設, 交通, 衛生, 保安, 防衛, 經濟, 厚生, 文化 등에 관한 重要施設을 計劃하여 現代的인 文化都市를 \n建設함으로써 公共의 安寧秩序를 維持하고 福祉增進을 도모하기 위하여 이를 提案하려는 것임.\n\n\n\n■ 주요골자\n\n1.  都市計劃事項을 다음과 같이 決定함(第3條 都市計劃事項)\n\n    가. 道路, 廣場, 駐車場, 鐵道, 軌道, 河川, 運河, 港灣, 公園, 水道, 下水道, 運動場, 市場, 屠場, 墓地,\n        火葬場, 塵埃 및 汚物處理場, 空港, 住宅地經營, 空閑地의 利用增進, 一團의 工業 및 商業用地造成, \n        貯水池와 防風, 防火, 防水, 防砂, 防潮에 관한 計劃\n    나. 第2章의 規定에 의한 地域 및 地區의 指定 또는 設定\n    다. 交通, 衛生, 保安, 防衛, 經濟, 厚生, 文化 또는 觀光에 必要한 것으로서 大統領令으로 定하는 施設의 \n        計劃\n\n2.  都市計劃事業은 大統領令이 定하는 바에 의하여 行政廳이 이를 執行하되 行政廳이 아닌 者도 그 出願에 의\n    하여 都市計劃事業의 一部를 執行할 수 있게 함(第6條 事業執行者)\n\n3.  都市計劃事業의 執行에 要하는 費用負擔에 있어 行政官廳이 이를 執行하는 境遇에는 國庫로 地方自治團體\n    를 統轄하는 行政廳이 執行할 境遇에는 當該地方自治團體가 負擔하며 行政廳이 아닌 者가 執行할 境遇에는 \n    그 者의 負擔으로 하되 大統領令이 定하는 바에 의하여 그 費用의 全部 또는 一部를 國庫에서 補助를 하도\n    록 함(第9條의 費用의 負擔)\n\n4.  都市計劃事業에 必要한 費用을 負擔하는 國家 또는 地方自治團體는 大統領이 定한 바에 의하여 都市計劃事\n    業으로 因하여 현저히 利益을 받는 者로 하여금 그 받는 利益의 限度內에서 費用의 全部 또는 一部를 負擔\n    시킬 수 있도록 함(第10條 受益者 負擔)\n\n5.  前條 및 第47條의 規定에 의한 收用 또는 使用에 관하여는 이 法에 特別한 規定이 있는 것을 除外하고는 \n    土地收用法을 準用토록 함(第2條 土地收用法準用)\n\n6.  建築物의 工事竣工을 하였을 때에는 建築主는 遲滯없이 서울特別市長 또는 道知事에게 申告하여 使用許可\n    를 받아야 하며 서울特別市長 또는 道知事는 建築使用許可證을 交付하도록 함(第20條 建築物使用許可)\n\n7.  都市計劃區域內에 있는 建築物이 다음의 各號에 該當할 때에는 서울特別市長 또는 道知事는 그 建築物의 \n    除去, 改築, 修繕, 使用禁止 其他의 必要한 措置를 命할 수 있도록 함(第43條 不正建築物의 處分)\n\n    가. 保安上 危險하다고 認定할 때\n    나. 衛生上 有害하다고 認定할 때\n    다. 이 法 또는 이 法에 의거하는 命令의 規定에 違反하여 建築物을 建築하였을 때\n\n8.  內務部長官은 都市計劃區域內에 있어 垈地로서의 效用을 增進키 위하여 保安, 衛生, 美觀上 不適當하다고 \n    認定되는 施設物의 移轉 또는 除去를 命하거나 空閑地에 대한 建築物의 築造를 命할 수 있도록 함(第47條 \n    垈地의 效用增進을 위한 措置)\n\n9.  土地區劃整理라 함은 垈地로서의 利用을 增進할 目的으로 土地의 交換, 分合, 地目變更, 土地形質의 變更 \n    또는 道路, 廣場, 河川, 公園 등의 公共施設의 設置變更,廢止를 行하는 것을 말함(第52條 土地區劃整理의 \n    定義)\n\n10. 都市計劃區域內의 土地에 대하여는 土地區劃整理事業을 施行할 수 있도록 함(第53條 都市計劃區域內의 土\n    地區域整理)\n\n11. 土地區域整理事業施行의 認可를 받은 者가 指定된 期限內에 土地區域整理를 完了할 수 없다고 認定할 때 \n    또 그 行爲가 事業計劃, 規約 혹은 法令에 違反하거나 其他公益을 害할 憂慮가 있다고 認定할 때에는 內務\n    部長官은 그 認可를 取消하거나 또는 그 事業의 停止를 命할 수 있도록 함(第55條 土地區域整理의 認可取\n    消 또는 事業의 停止處分)\n\n12. 行政廳은 土地區域整理上 必要할 때에는 當該地區內에 있는 建物 其他 工作物의 所有者 또는 管理者에 대\n    하여 移轉을 命하거나 占有者의 退去를 命할 수 있도록 함(第60條 施設物移轉 및 退去命令)\n\n13. 第40條,第43條의 規定에 의한 命令에 違反한 者는 10萬圓 以下의 罰金에 處하도록 함(第7章 罰則)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1960-01-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}