{
    "의안접수정보": {
        "의안번호": [
            "040272"
        ],
        "제안일자": [
            "1959-12-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法案은 個人의 尊嚴과 男女平等을 中心으로 한 憲法理念에 立脚하여 우리國民의 親族·相續에 관한 在來의 \n淳風美俗과 새로운 法律思潮를 調和시켜 時代의 進運에 呼應케 한 劃期的인 新民法의 施行을 앞두고 同法의 趨\n移에 따라 戶籍에 관한 事項을 規定하기 위한 것임.\n\n■ 주요골자\n\n1.  新民法은 女子의 戶主相續權을 認定하고 있는 바 이 法案은 이에따라 男女의 구별없이 戶主相續人으로서 \n    申告를 할 수 있게 함(第92條)\n\n2.  新民法은 女戶主制度의 創設과 더불어 入夫婚姻과 壻養子制度를 認定하고 入夫婚姻을 한 者와 壻養子는 妻\n    의 家에 入籍하게 하였으므로 이 法案에서 각각 入養과 婚姻申告書에 이를 表示하도록 함(第64條,第73條)\n\n3.  新民法에 의하면 養子는 同姓同本일 必要가 없고 또한 同姓同本일 경우에도 男女·昭穆을 가리지 않으면 \n    未婚者라도 養親이 될 수 있으며 또 成年者이면 養子를 하기 위하여 戶主의 同意를 要하지 아니하여도 이\n    法案에서도 入養申告書에 特定人의 同意書나 特定證明書의 提出을 要하지 않는 것으로 함(第65條)\n\n4.  新民法에 의하면 家族이 婚姻外의 子를 出生하였을 때에는 戶主의 同意없이 그 家에 入籍할 수 있게 되었\n    으므로 이 法案은 戶主의 同意없이 入籍申告를 하게 함(第97條)\n\n5.  軍政法令 第197條에 의한 假戶籍制度를 廢止하고 이 法에 依한 戶籍制度로 統一함과 同時에 未就籍者를 위\n    한 經過規定을 두게 함(第133條)\n\n6.  在外國民에 대하여는 이 法에 의한 申告 또는 申請의 節次를 容易하게 하기 위하여 書類를 在外公館長에게 \n    提出하도록 함(第38條)\n\n7.  新民法에 의하면 戶主의 成年者强制分家制度, 成年者의 任意分家制度, 戶主의 直系長男者의 分家 去家禁止\n    制度를 두고 있는 바 이 法에서도 戶主 또는 當該家族의 同意없이 分家申告를 하고 또 廢家하려면 戶主相\n    續으로 因하여 戶主된 者가 아님을 要件으로 함(第101條,第99條)\n\n8.  現行法의 罰則에는 懲役·罰金까지 課하는 境遇가 있으나 이 法에서는 그를 緩和하여 3萬환以下의 罰金을 \n    課하는 境遇가 있을 뿐 其他는 모두 過怠料를 課하도록 함(第124條 내지 第128條,第133條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n첫째:原案은 戶籍申告를 受理하지 않았을 境遇에 대한 規定이 없는 바 이 境遇 卽時 申告人에게 通知하도록 함\n으로써 申告人에게 不利益이 없도록 하고\n둘째:原案은 申告事項이 漏落되었거나 알지 못하는 事項이 있을 때 特히 重要하다고 認定하는 事項인 境遇 市\n·邑·面長이 申告를 受理하지 않을 수 있다고 規定하고 있는 바 이는 法解釋上 誤解의 余地가 있으므로 이를 \n明白히 하고\n세째:原案은 死後養子를 選定하는 境遇에 何等의 規定이 없으므로 妻以外의 者가 死後養子를 選定하였을 때에\n는 妻의 意思를 明示한 書面을 添付하도록 하며\n네째:原案은 家族에 대한 戶主의 强制分家에 관하여 何等의 規定이 없으나 民法에서는 이 境遇 被分家者의 獨\n立生計能力을 要件으로 하고 있으므로 이 法에서도 强制分家의 境遇에는 獨立生計能力이 있다는 事由를 記載하\n도록 하고 未收復地區出身者들을 위한 假戶籍制度를 繼續存置하도록 하려는 것임.\n\n\n□ 수정주요골자\n\n1.  市·邑·面長이 戶籍申告를 受理하지 않았을 境遇에는 卽時 申告人에게 그 事實을 通知하도록 함 (第46條)\n\n2.  市·邑·面長이 法律上 記載하여야 할 事項으로서 特히 重要하다고 認定되는 事項을 記載하지 아니한 申告\n    書는 이를 受理하지 않도록 함(第32條)\n\n3.  妻以外의 者가 死後養子를 選定하는 때에는 妻의 死後養子不選定에 관한 確認書를 添付하도록 함(第64條)\n\n4.  民法 第78條에 의하여 强制分家를 시킬 때에는 分家할 者가 獨立生計의 能力이 있다는 事由를 記載하도록 \n    함(第101條)\n\n5.  未收復地區에 本籍을 가진 者로서 1945年8月15日以後 未收復地區以南地域에서 居住하게 된 者는 假戶籍의 \n    申告를 하도록 함(附則)\n\n\n\n■ 기타사항\n\n第33回國會(定期會) 法制司法委員會(1959.12.17)上程·議決\n第33回國會(定期會) 第24次 本會議(1959.12.27)上程·議決(表決:在席139,可88,否3)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1959-12-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1959-12-27"
        ],
        "회의명": [
            "제33회제24차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            ""
        ],
        "제안자": [
            ""
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1959-12-29"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-01-01"
        ],
        "공포번호": [
            "0535"
        ],
        "공포법률": [
            "戶籍法"
        ]
    },
    "parsed_date": "2021-02-17"
}