{
    "의안접수정보": {
        "의안번호": [
            "040209"
        ],
        "제안일자": [
            "1959-02-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제4대(1958~1960)제32회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行法은 1912年에 公布된 朝鮮民事令 第16條 乃至 第72條에 依하여 日本民事訴訟法이 部分的으로 依用되어 오\n다가 美軍政時에는 美軍政法令 第21號로서 有效한 法으로 確認되고 大韓民國憲法公布와 同時에 同法 第100條에 \n依하여 同憲法에 抵觸되지 않는 限度內에서 그 效力을 持續하여 現在에 이르렀는 바 그 中에는 實情에 맞지않\n아 改正을 要할 點이 許多할 뿐 아니라 우리 固有의 民事訴訟法典을 制定하는 事業은 主權國家의 體面으로보나 \n또는 法律文化의 宣揚을 위하여 實로 時急하고 重且大한 國家的 事業이므로 政府는 1948.9.15.大統領令 第4號\n로 法典編纂委員會職制를 公布하고 同委員會에서는 長久한 時日과 莫大한 勞力을 消費하여 이 法案의 起草를 \n畢한 바 있어 1953.1.13.國會에 提出하였으나 前後 5回에 걸쳐 廢棄된 바 있는데 이 法案起草에 있어 特히 留\n意한 點은 民事訴訟制度의 理想인 適正·公平·迅速·經濟의 4大理想의 完全實現을 期함으로써 濫訴를 防止하\n여 訴訟經費를 促進하고 訴訟遲延을 防止하는 同時에 訴訟節次가 社會實情에 適合하여 實體的 眞實發見에 遺憾\n됨이 없도록 하고 또 當事者間의 公平을 圖謀하였는 바 原來 이 같은 4大理想은 相互矛盾·抵觸되는 點이 許多\n하므로 이를 如何히 相互調和시킬 것인가 하는 點에 特히 腐心하였는데 特히 民事訴訟法規는 民法·商法과는 \n달리 그 大部分이 社會의 道德이나 慣習을 土台로 하지 않고 常識上 理解하기 困難할 程度의 合目的性을 土台\n로 한 極度의 技術的 法規이므로 運營을 通해 얻은 知識과 經驗을 參酌하여 이 法案을 成案하기에 이른 것임.\n\n\n\n■ 주요골자\n\n1.  사람의 普通裁判籍은 住所에 依하여 定하도록 함(第2條)\n\n2.  財産權에 관한 訴訟은 居所地 또는 義務履行地의 法院에 提起할 수 있도록 함(第6條)\n\n3.  不法行爲에 관한 訴訟은 그 行爲地의 法院에 提起할 수 있게 함(第15條)\n\n4.  不動産에 관한 訴訟은 不動産所在地法院에 提起할 수 있게 함(第17條)\n\n5.  當事者는 合意에 依하여 第1審管轄法院을 定할 수 있게 함(第25條)\n\n6.  法院은 다음 境遇에는 職務執行에서 除斥토록 함(第36條)\n\n    가. 法官 또는 그 配偶者나 配偶者였던 者가 事件當事者가 되거나 事件에 관하여 當事者와 共同權利者,共\n        同義務者,償還義務者의 關係가 있는 때\n    나. 法官이 當事者와 親族·戶主·家族의 關係가 있거나 이러한 關係가 있었던 때\n    다. 法官이 當事者의 後見人·後見監督人이 되거나 되었던 때\n    라. 法官이 事件에 관하여 證言이나 鑑定을 하였을 때\n    마. 法官이 事件에 관하여 當事者의 代理人이 되거나 되었던 때\n    바. 法官이 事件에 관하여 不服申請된 前審裁判에 關與하였던 때\n\n7.  法官에게 裁判의 公正을 期待하기 어려운 事情이 있는 때에는 當事者는 忌避申請할 수 있게 함\n\n8.  除斥 또는 忌避의 申請이 있는 때에는 그 裁判이 確定될 때까지 訴訟節次를 停止시키도록 함(第43條)\n\n9.  訴訟의 結果에 관하여 利害關係있는 第3者는 그 訴訟의 繫屬中 當事者 一方을 補助하기 위하여 訴訟에 參\n    加할 수 있게 함(第67條)\n\n10. 法律에 依하여 裁判上의 行爲를 할 수 있는 代理人以外에는 辯護士가 아니면 訴訟代理人이 될 수 없게 함\n    (第81條)\n\n11. 訴訟費用은 敗訴한 當事者의 負擔으로 함\n\n12. 原告가 大韓民國에 住所·事務所·營業所를 두지 아니할 때에는 法官은 被告의 申請에 依하여 訴訟費用의 \n    擔保를 提供할 것을 原告에게 命하도록 함(第108條)\n\n13. 當事者는 訴訟에 관하여 法院에서 辯論을 하여야 하며 決定으로 完結한 事件에 대하여는 法院이 辯論의 與\n    否를 定하도록 함(第125條)\n\n14. 辯論은 裁判長이 指揮하며 發言을 許하고 또는 그 命에 應하지 아니하는 者에 대하여 發言을 禁할 수 있게 \n    함(第126條)\n\n15. 法院은 辯論의 制限·分離·倂合을 命하고 또는 그 命을 取消할 수 있게 함(第133條)\n\n16. 當事者가 辯論에서 相對方이 主張한 事實을 明白히 다루지 아니한 때에는 그 事實을 明白한 것으로 보나 \n    辯論의 全趣旨에 의하여 그 事實을 다룬 것으로 認定되는 境遇에는 그러하지 아니하게 함(第140條)\n\n17. 期日은 裁判長이 定하고 受命法官이나 受託判事의 訊問 또는 審問期日은 그 法官이나 그 判事가 定하며 期\n    日의 指定은 職權 또는 當事者의 申請에 依하도록 함(第153條)\n\n18. 送達은 特別한 規定이 없으면 職權으로 하고 이에 관한 事務는 法院書記가 處理하도록 함(第162條. 第\n    163條)\n\n19. 日曜日 其他 一般의 休日 또는 日出前,日沒後에 執達吏에 依한 送達을 함에는 裁判長의 許可가 있어야 하\n    고 이 때에는 法院書記로 하여금 送達할 書類에 그 事由를 表記하도록 함(第176條)\n\n20. 公示送達은 書記가 送達할 書類를 保管하고 그 事由를 官報나 新聞紙上에 公告하고 法院揭示場에 揭示하도\n    록 함(第181條)\n\n21. 法院은 訴訟의 審理를 完了한 때에는 終局判決을 하여야 하며 訴訟의 一部의 審理를 完了한 때에는 그 一\n    部에 대한 終局判決을 할 수 있게 함(第185條)\n\n22. 判決의 宣告는 辯論의 날로부터 2週間內에 하여야 하나 繁雜한 事件이나 其他 特別한 事情이 있는 때에는 \n    例外로 함(第192條)\n\n23. 判決에는 ①主文 ②事實 및 爭點 ③理由 ④當事者 및 法定代理人 ⑤判決年月日 ⑥法院을 記載하고 判決한 \n    法官이 署名·捺印하도록 함(第193條)\n\n24. 財産權의 請求에 관한 判決에는 法院이 必要하다고 認定한 때에는 職權 또는 當事者의 申請에 依하여 擔保\n    를 提供하게 하거나 提供하게 하지 아니하고 假執行할 수 있음을 宣言할 수 있게 함(第200條)\n\n25. 外國法院의 確定判決은 다음의 條件을 具備하였을 때 그 效力이 있게 함(第204條)\n\n    가. 法律 또는 條約으로 外國法院의 裁判權을 否認하지 않는 境遇\n    나. 敗訴한 被告가 大韓民國人인 境遇에 公示送達에 依하지 아니하고 訴訟의  開始에 必要한 召喚 또는 命\n        令의 送達을 받거나 또는 받지 아니하고 應訴할 境遇\n    다. 外國法院의 判決이 大韓民國의 公序良俗에 違反하지 아니하는 境遇\n    라. 相互의 保證이 있는 境遇\n\n26. 不適法한 訴訟으로 그 欠缺을 補正할 수 없는 境遇에는 辯論없이 判決로 訴訟을 棄却할 수 있게 함(第206\n    條)\n\n27. 當事者가 死亡한 때에는 訴訟節次는 中斷되며 이 境遇에는 相續人,相續財産管理人 其他 法律에 依하여 訴\n    訟을 續行할 者가 訴訟節次를 承繼토록 함(第212條)\n\n28. 訴訟의 提起는 訴狀을 法院에 提出하여야 하고 訴狀에는 當事者·法定代理人請求의 趣旨 및 原因을 記載하\n    도록 함(第227條.第228條)\n\n29. 訴訟을 判決의 確定까지 그 全部나 一部를 取下할 수 있으나 訴訟取下는 相對方이 本案에 관한 準備書面을 \n    提出하거나 準備節次에서 陳述하거나 辯論을 한 後에는 相對方의 同意를 얻지 아니하면 그 效力이 없도록 \n    함(第240條)\n\n30. 辯論은 書面으로 準備하여야 하나 單獨事件에 관하여는 例外로 함(第246條.第247條)\n\n31. 法院은 特別한 規定이 없으면 누구든지 訊問할 수 있으나 公務員 또는 公務員이었던 者를 證人으로 職務上\n    의 秘密에 관한 事項을 訊問할 境遇에는 法院은 當該 監督公務所의 承認을 얻도록 함(第276條)\n\n32. 法院이 證據調査에 依하여 心證을 얻지 못한 때에는 職權 또는 當事者의 申請에 依하여 當事者 本人을 訊\n    問할 수 있게 함(第339條)\n\n33. 法院이 미리 證據調査를 하지 아니하면 그 證據를 使用하기 困難한 事情이 있다고 認定한 때에는 當事者의 \n    申請에 依하여 이 法의 定하는 바에 따라 證據調査를 할 수 있도록 함(第346條)\n\n34. 控訴는 地方法院이 宣告한 終局判決에 대하여 할 수 있으나 終局判決後 當事者雙方이 上告할 權利를 留保\n    하고 控訴를 하지 아니하기로 合意한 때에는 例外로 함(第360條)\n\n35. 기타사항은 의안연혁카드를 참조바람.\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n政府提出인 民事訴訟法案은 全文 716條 附則 11條의 尨大한 것으로 新民法施行에 따른 필요한 修正을 加함을 \n원칙으로 함.\n\n\n\n□ 수정주요골자\n\n(1) 手刑에 관한 特別裁判籍을 규정하는 동시에 부도수표,手刑의請求訴訟은 일반채권과 별도로 취급하여 담보\n    의 제공없이 假執行 宣言을 할 수 있게 함(第6條의2,第200條)\n(2) 闕席裁判制度에 관한 規定을 削除하\n\n\n\n■ 기타사항\n\n第33回國會(定期會) 法制司法委員會(1958.12.14)上程·議決\n第33回國會(定期會) 第25次 本會議(1959.12.28)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1959-12-14"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1959-12-28"
        ],
        "회의명": [
            "제33회제25차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            ""
        ],
        "제안자": [
            ""
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1960-03-24"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-04-04"
        ],
        "공포번호": [
            "0547"
        ],
        "공포법률": [
            "民事訴訟法"
        ]
    },
    "parsed_date": "2021-02-17"
}