{
    "의안접수정보": {
        "의안번호": [
            "020285"
        ],
        "제안일자": [
            "1952-11-04"
        ],
        "제안자": [
            "사회보건위원장"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제2대(1950~1954)제14회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法은 憲法에 依據하여 勤勞者의 團體行動自由權을 保障하고 勞動爭議를 公正히 調整하여 産業의 平和가 維\n持되도록 하기 위하여 改正案을 廢棄하고 本委員會案을 提案하는 것임.\n\n\n■ 주요골자\n\n1.  勞動爭議라 함은 勤勞關係當事者間의 賃金·勤勞時間·厚生·解雇 其他 待遇等 勤勞條件에 관한 主張의 不\n    一致로 因한 紛爭狀態를 말함(第2條 勞動爭議의 定義)\n\n2.  이 法에서 爭議行爲라 함은 同盟罷業·怠業·職場閉鎖 其他 勤勞關係當事者가 그 主張을 貫徹할 目的으로\n    行하는 行爲와 이에 對抗하는 行爲로써 事務의 正常한 運營을 沮害하는 것을 말함(第3條 爭議行爲의 定義)\n\n3.  勤勞者 또는 使用者는 勞動爭議가 發生하였을 때에는 그 主張을 貫徹하기 위하여 爭議行爲를 行할 수 있도\n    록 하되 단순한 勞務에 從事하는 以外에 公務員은 例外토록 함(第5條 爭議行爲의 制限)\n\n4.  爭議行爲는 暴力 또는 破壞行爲를 할 수 없도록 함(第5條2項)\n\n5.  다음 各號의1에 該當하는 行爲는 爭議行爲로 할 수 없도록 함(第6條 爭議行爲의 中止)\n\n    가. 工場·事業場 其他 職場에 대한 安全保持施設의 正常한 維持運行을 停廢 또는 妨害하는 行爲\n    나. 全國的 規模로 擴大시키어 國民經濟를 甚히 危殆롭게 하는 行爲\n\n6.  行政官廳은 爭議行爲가 第6條1項의 規定에 該當하는 境遇에는 勞動委員會의 決議에 依하여 그 行爲의 中止\n    를 命하도록 함(第6條2項)\n\n7.  勞動組合을 組織한 勤勞者가 爭議行爲를 할 때에는 組合員의 直接無記名投票에 의하여 過半數로서 決定하\n    지 아니하면 勞動組合의 名義로서 爭議行爲를 할 수 없도록 함(第8條 勞動組合의 名義使用制限)\n\n8.  使用者가 職場閉鎖를 할 때에는 行政官廳과 勞動委員會에 報告토록 함(第9條 職場閉鎖의 報告)\n\n9.  使用者는 勤勞者가 正當한 爭議行爲를 하거나 關係官廳 또는 勞動委員會에 대하여 證據提出 또는 하려고 \n    하는 理由로 解雇 其他 勤勞者에게 不利益을 주는 行爲를 할 수 없도록 함(第10條 爭議行爲의 保障)\n\n10. 使用者는 爭議行爲에 의하여 損害를 받았을 境遇에 勞動組合 또는 勤勞者에 대하여 賠償을 請求할 수 없\n    도록 함(第12條 損害賠償請求에 대한 制限)\n\n11. 勤勞者는 爭議期間中에는 現行犯以外에는 如何한 理由로도 그 自由를 拘束 當하지 아니함(第13條 勤勞者\n    의 拘束制限)\n\n12. 勞動爭議가 發生하였을 때에는 그 當事者는 卽時 그 狀況을 行政官廳과 勞動委員會에 報告토록 함(第14條 \n    勞動爭議의 報告)\n\n13. 行政官廳이 第14條의 規定에 의한 報告를 接受하였을 境遇에는 遲滯없이 關係當事者間을 斡旋하여 事件이 \n    解決되도록 努力하도록 함(第15條 行政官廳의 斡旋)\n\n14. 行政官廳은 勞動爭議를 斡旋하기 위하여 必要하다고 認定할 때에는 使用者 또는 그 團體,勞動組合 其他 \n    關係者에 대하여 出席 또는 必要한 報告의 提出 혹은 必要한 帳簿書類의 提出을 要求하며 關係工場, 事業\n    場 其他 職場의 業務狀況 혹은 書類 其他 物件을 調査할 수 있도록 함(第18條 行政官廳의 調査權)\n\n15. 地方勞動委員會 또는 特別勞動委員會가 行한 調整이 成立되지 아니한 境遇에는 中央勞動委員會는 關係當\n    事者의 雙方 또는 一方으로 부터의 申請, 行政官廳의 要求 또는 職權으로 그 事件의 調整을 行할 수 있도\n    록 함(第20條 中央勞動委員會의 調停)\n\n16. 行政官廳 또는 勞動委員會는 勞動爭議의 調整을 위하여 出席要求를 받고 出席한 者에 대하여는 大統領令\n    이 定하는 바에 의하여 費用을 辨償토록 함(第25條 費用辨償)\n\n17. 第7條,第8條,第10條,第11條의 規定에 違反한 者는 6月 以下의 懲役 또는 50萬圓 以下의 罰金에 處할 수 있\n    도록 함(第26條 罰則)\n\n■ 기타사항\n\n第14回國會(臨時會) 社會保健委員會(1952.11.4)上程·議決\n第15回國會(定期會) 第19次 本會議(1953.1.31)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             全國的으로 擴大되는 爭議行爲를 禁止하는 것은 勞動組合의 正常的인 發展에 沮害될 뿐 아니라\n             勞動者들이 所期하는 同盟罷業의 目的을 達成할 수 없게 하므로 이를 修正하려는 것임.\n\n□ 修正主要骨子\n\n             1.  이 法의 題目“勞動爭議法”을“勞動爭議調整法”으로 함.\n\n             2.  全國的 規模로 擴大시키는 國民經濟를 甚히 위태롭게 하는 行爲의 規定을 削除함(第6條2項 \n                 爭議行爲의 中止)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사회보건위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1952-11-04"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1953-01-31"
        ],
        "회의명": [
            "제15회제19차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1953-02-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1953-03-08"
        ],
        "공포번호": [
            "0279"
        ],
        "공포법률": [
            "勞動爭議調整法"
        ]
    }
}