{
    "의안접수정보": {
        "의안번호": [
            "020228"
        ],
        "제안일자": [
            "1952-03-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제2대(1950~1954)제12회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法案은 現行 國稅徵收法의 不當·不合理한 未備點을 是正하여 稅金徵收에 完璧을 期하기 위한 것으로서\n첫째,法人이 合倂한 후 存續法人이나 合倂에 依하여 設立된 法人에 대한 納付義務는 所得에 대한 法人稅에 局\n限된 것을 未納된 稅金 全般에 대해서 稅負擔을 課할 수 있도록 하고\n둘째,同族會社의  株式 또는 出資는 換價處分이 困難하고 特히 定款 또는 法令으로 그 讓渡가 制限되어 있는 \n境遇에는 徵收의 方途가 없는 關係로 同族會社로 하여금 이를 納付토록 하기 위하여 改正하려는 것임.\n\n\n■ 주요골자\n\n1.  法人이 解散한 境遇에 있어서 當該法人에 賦課될 또는 當該法人이 納付할 國稅·督促手數料와 滯納處分費\n    를 納付하지 아니하고 殘余財産을 分配 또는 引渡하였을 때에는 淸算人은 分配 또는 引渡한 財産의 限度內\n    에서 殘餘財産의 分配 또는 引渡를 받은 者는 그 受益한 財産의 限度內에서 納付의 義務를 지도록 함(第9\n    條의 2)\n\n2.  法人이 合倂하였을 境遇에는 合倂後 存續하는 法人 또는 合倂에 依하여 設立된 法人은 合倂에 依하여 消滅\n    된 法人에 賦課될 또는 合倂에 依하여 消滅된 法人이 納付할 國稅·督促手數料와 滯納處分費를 納付할 義\n    務를 지도록 함(第9條의 4)\n\n3.  滯納者가 所有하는 同族會社의 株式 또는 出資가 다음 各號의 1에 該當하는 事由가 있고 當該滯納者의 財\n    産으로서는 徵收할 國稅·督促手數料와 滯納處分費에 不足된다고 認定될 때에는 當該同族會社의 株式 또는\n    出資의 價格限度로 當該會社는 滯納金의 納付義務를 지도록 함(第9條의5)\n\n    가. 當該株式 또는 出資를 再公賣 또는 隨意契約에 依한 賣却에 付하여도 買收希望者가 없거나 또는 政府\n        의 評價價格에 達하지 아니한 때\n    나. 當該株式 또는 出資가 法律 또는 定款으로서 讓渡가 制限되어 있을 때\n\n4.  滯納者가 歸屬財産을 買受한 것이 있을 때에는 所有權移轉前이라도 滯納者가 歸屬財産處理法에 依하여 그 \n    歸屬財産의 所有權移轉을 받을 政府에 대한 權利는 滯納處分의 對象이 되도록 함(第36條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n原案은 戰亂으로 말미암아 納稅者의 住所不定,營業의 不確實,納稅者의 逃避,店鋪의 移動등 不條理가 頻煩히 惹\n起되고 있어 正常的인 賦課方法으로는 納稅者의 脫稅와 忌避를 防止하기 어렵다는 理由로 保證人을 세우도록 \n하고 保證人을 세우지 않을 境遇 財産을 差押하되 督促節次를 省略하고 直接 競賣에 붙일 수 있도록 하고 있는\n바 이는 國民을 不信任하고 國民에게 지나친 財産上 損害를 주는 結課를 가져올 憂慮가 있으므로 이같은 强制\n規定을 削除하려는것임.\n\n\n□ 수정주요골자\n\n納稅者가 逃避할 憂慮가 있어 納期를 기다려서는 稅金을 徵收하기 困難하다고 認定될 때 稅務公務員은 納稅者\n에게 納稅함에 充分한 納稅保證人을 卽時 選定할 것을 要求할 수 있으며 이 要求에 應하지 아니할 때에는 稅務\n에 從事하는 公務員은 納稅者의 財産을 卽時 差押할 수 있고 “이 境遇에 納稅者가 國稅를 納付期限까지 完納\n하지 아니할 때에는 第19條의 督促을 하지 아니하고 그 差押財産을 賣却한다”는 規定中 “이 境遇에 納稅者가 \n國稅를 納付期限까지 完納하지 아니할 때에는 第19條의 督促을 하지 아니하고 그 差押財産을 賣却한다”를 削\n除함(第20條)\n\n\n\n■ 기타사항\n\n第14回國會(臨時會)財政經濟委員會(1952.8.23)上程·議決\n第14回國會(臨時會)第4次 本會議(1952.10.20)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1952-08-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1952-10-20"
        ],
        "회의명": [
            "제14회제4차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1952-10-21"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1952-11-05"
        ],
        "공포번호": [
            "0257"
        ],
        "공포법률": [
            ""
        ]
    }
}