{
    "의안접수정보": {
        "의안번호": [
            "050203"
        ],
        "제안일자": [
            "1961-01-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제5대(1960~1961)제38회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  經濟的 民主主義를 그 理念으로 하는 우리나라는 憲法의 根本精神을 具現할 수 있는 하나의 制度로서 土地\n    收用制度가 加一層 重要한 意義를 지니게 되었다 함은 여기 贅言을 不要로 합니다.\n    그러나 個人의 自由와 權利의 保障을 그 生命으로 하는 民主國家에 있어 더욱이 經濟的 民主主義가 國民의 \n    基本權을 確認하며 自由平等의 理想을 實現하려는 政治的 民主主義의 缺陷을 補完하려는 그의 發展的인 것\n    으로 理解되는 限 土地 等의 公權力에 依한 强制取得을 內容으로 하며 私有財産權에 對한 重大한 侵害를 \n    가져오는 土地收用制度의 運營에 對하여는 또한 當然히 私有財産權과의 合理的인 調節이란 것이 그의 核心\n    的인 課題로서 提起되지 않으면 아니됩니다 (憲法 十五條 三項 參照)\n    따라서 이를 規律하려는 土地收用法 亦是 이러한 要請에 依하여 어디까지나 私有財産과의 合理的인 調節을 \n    圖謀하면서 土地收用制度 本來의 目的도 能히 達成할 수 있는 것으로 構成되어지지 않으면 아니됩니다.\n\n2.  이러한 觀点에서 該制度에 對한 現行法으로서의 土地收用令(日, 明治四十年四月十七日字 制令 第二號로서 \n    公市 實施)의 內容을 槪觀하건대 全혀 相反된 政治的 理念에 基底하여 不過 二十九個條로서 構成된 該法은 \n    到底히 以上의 要請을 完足시킬 수 없음을 能히 窺知할 수 있을 뿐만 아니라 爾餘의 觀点에서도 적지 않은 \n    諸種 不備点을 內包하고 있는 것이니 여기 憲法精神에 立脚하여 그를 能히 具現할 수 있는 完補된 土地收 \n    用法의 새로운 制定이 時急히 要請되는 것입니다.\n    本法 提案의 實質的 理由 또한 여기에 있습니다만 이로써 法令整理事業이란 當面한 民族的인 課業遂行에도 \n    아울러 酬應하고자 하는 것입니다.       \n\n3.  이제 本法案이 現行 土地收用令과의 對備에서 그 特色이라 할 点을 略述하면 大略 다음과 같습니다.\n\n    가. 前述한 바 土地收用制度의 核心的 問題로서의 私有財産權과의 合理的인 調節은\n        (1) 土地收用權 發動의 必要한 最大限度에 있어서의 抑制 및 그 節次의 愼重한 嚴格을 期하며 \n        (2) 이러한 것을 實效化시킬 수 있는 行政救濟制度의 完補란 세 가지 手段으로써 이를 期할 수 있다고 \n            確信하는 바 現行 土地收用令이 全혀 收用만을 爲한 强力한 措置란 面에 置重하여 甚히 不當하였\n            음에 照鑑하여 本法案에 있어서는 \n            (가)\n                 1) 土地를 收用 또는 使用할 수 있는 事業은 可及的 法令에 依하여 하는 事業에 限定하려고 \n                    노력하였으며(三條)\n                 2) 土地收用令이 前述한 바와 같이 不過 二十九個條에 不過하며 法文의 意味가 明確치 않고 \n                    收用의 節次가 細密히 있지 아니하여 私有財産權이 收用만의 便宜를 爲하여 不當히 侵害\n                    될 可能性이 있었음에 비추어 本法案에서는 法條文을 大幅 增加(全的으로 五八個條增加)\n                    하여 收用의 節次인 事業의 認定土地稅目의 公告土地 및 物件調書의 作成, 協議, 收用審\n                    議會의 裁決, 補償 等에 關하여 詳細하고도 明確한 規定을 둠으로써 便宜的인 法的 解釋\n                    의 可能性이나 疑問을 制擧하도록 努力하고 있으며 그 間에 있어서 被收用者나 利害關係\n                    人에 諸種의 權限 例컨대 收用審議會에 出席하여 意見을 陳述할 權限(四十一條) 參考人, \n                    鑑定人의 審問 또는 鑑定이나 土地의 實地調査 等을 申請할 수 있는 權限(四一條)等을 賦\n                    與하였습니다.\n                 3) 官三, 民四로서 構成된 收用審議會를 行하게 함으로써 土地收用制度의 民主的 運營을 圖\n                    謀하려고 하였습니다. 즉 現行法에 있어서는 收用에 關하여 起業者와 土地所有者 其他 關\n                    係人의 協議가 不成立한 境遇에는 地方長官의 裁決을 求하게 하였으며 그 裁決에 不服이 \n                    있는 者는 內務部長官(朝鮮總督)의 裁決만을 最終的으로 求할 수 있게 하였으나 本法案에 \n                    있어서는 官三, 民四委員으로써 組織되며 地方長官을 그의 會長으로 하는 收用審議會를 \n                    各道 및 서울 特別市 單位로 設置케 하여(三二條, 三四條) 收用에 關한 모든  裁決을 行\n                    하게 하였으며(三三條) 그 裁決에 不服이 있는 者는 內務部長官이 訴願할 수 있게 하며\n                    (七二條) 違法된 內務部長官의 裁決에 對하여는 行政訴訟을 提起케 함으로써 土地收用制\n                    度의 民主的 運營을 圖謀하며 民權保障에 最善을 다하도록 努力하였습니다.\n                    다만 收用審議會가 當初부터 召集에 不應하거나 召集은 되었어도 事務處里의 怠慢 等으로 \n                    一定한 期間內에 必要한 裁決을 行하지 못할 境遇 惹起될 難問題를 豫想하고 이에 對備코\n                    자 이런 境遇에는 不得已 內務部長官의 承認을 얻어 地方長官이 代身 裁決할 수 있도록 \n                    하였습니다(三八條) 그러나 裁決을 위한 所定의 期間은 地方長官과 官三委員과의 一致된 \n                    行動으로써 一方的으로 能히 이를 徒過시킬 수 있고 이리하여 收用審議會의 權限을 空文\n                    化시켜서는 아니될 것이므로 이에 對備하기 爲하여 委員 三人以上의 連署로써 期間 經過 \n                    後에도 案件을 審議會에서 繼續 審議케 하여 줄 것을 內務部 長官에 申請할 수 있게 하였\n                    습니다 (三九條)\n                    收用審議會에 對하여는 그 外에도 裁決의 公正을 期하기 爲하여 委員의 除斥에 關한 規定\n                    (四0條)을 두며 또한 收用審議會가 裁決하기 以前에 取하여야 할 節次나 合議機關인 特殊\n                    性으로 因하여 裁決이 遲延됨으로써 或公共利害에 重大한 結果를 끼치게 될 憂慮가 없지 \n                    않으므로 이런 境遇에는 審議會의 議決로써 六個月內의 期間에 限하여 起業者에 土地를 \n                    卽時使用케 할 수 있게 하였으나 但 擔保의 提供을 條件으로 하였습니다(七十條)\n            (나) 다음으로 收用으로 因한 損失의 補償에 關하여  現行法이 第七條에 그저 「損失을 起業者가 \n                 補償하라」는 規定만을 두었음에 對하여 本法案은 完全한 損失補償의 確保를 爲하여 다음과 \n                 같은 規定을 두었습니다.\n                 1) 于先 算定될 損失의 內容 乃至 範圍를 法으로써 規定하였으니 當該 土地 等 그 自體의 價\n                    格이나 使用料는 勿論 殘地에 對하여 生한 損失이나 殘地에 工事를 要하게 한 境遇에는 \n                    그 工事賈 (四七條) 外에도 營業上의 損失, 賃貸料의 損失 其他 收用 또는 使用으로 因한 \n                    모든 損失을 補償하여야 하며 其他 物件의 一部 移轉으로 그 效用을 잃게 될 境遇에는 그 \n                    物件 全部의 移轉料를 請求할 수 있게 하였고\n                 2) 그러한 모든 規定에 關하여 그 額이 具體的으로 얼마가 되느냐 하는 그 決定標準에 對하\n                    여 案은 近傍類似地의 去來價格이나 地代, 賃貸料, 同種類 物件의 去來價格 等을 考慮한 \n                    相當價格으로써 이를 하여야 한다고 規定 하며(四六條 五十條)\n                 3) 그 算定時期는 收用 또는 使用의 裁決 當時의 價格으로 할 것을 規正하였습니다 (四六條)\n                    그 外에 이에 關聯하여 말씀드릴 것은 第五十三條의 起業 利益과의 相殺禁止에 關한 規定\n                    인 바 이것 또한 被收用者 等이 받아야 할 損失補償의 不當을 削減이란 結果를 防止하려\n                    는 것이며 아울러 從來學說上의 論爭을 解決하고자하는 것입니다. 또한 殘地收用請求權\n                    (四八條), 土地稅目 公告後의 土地形質變更禁止制限으로 因한 損失補償請求權(第五條) 收\n                    用 또는 使用으로 因하여 必要하게 된 公私費用補償義務(五七條)와 收用審議會에 移轉한\n                    다는 規定(六四條) 等 諸規定도 모두 同一한 理由와 目的을 가진 것입니다. \n                    끝으로 買收權에 對한 規定의 新設에 關하여 말씀드리면 이는 그 境遇에 反하여 土地 等\n                    을 不得已 讓渡한 皮收用者를 爲하여 그에 買收權을 留保시켜 起業者가 短時日에 當該 事\n                    業을 廢止하거나 또는 始初부터 事業의 用에 供하지 아니한 境遇 元所有者에 다시 이를 \n                    還買할 수 있게 하자는 것입니다. 還買金額은 以前에 받은 補償金에 相當한 金額을 原則\n                    으로 하나 經濟事情이  激變된 境遇를 爲하여 그 額의 增減을 法院에 請求할 수 있는 길\n                    을 열어주었으며(六七條) 또한 協議에 依하여 讓渡한 境遇에도 이 買收權에 關한 規定을 \n                    準用할 수 있게 하였습니다. \n            (다) 다음에 現行法의  態度를 是正하여 權利義務에 關係있는 事項은 法에 網羅規定할 뿐만 아니\n                 라 上述한 바와 같이 法文을 大幅 增加하고 그를 詳細하게 規定하여 以上과 같이 收用權發動\n                 에 愼重을 期하고 損失이 完全히 補償되도록 하였습니다만 이의 實效化를 爲하여서는 行政救\n                 濟制度의 完備가 또한 切實히 要請되는 것입니다. \n                 그리하여 모든 不當 또는 違法의 行政處分에 對하여는 行政救濟를 爲한 爭訴의 길을 完全히 \n                 確保해 주었습니다.\n\n    나. 그러나 한편 公益上 極히 重要한 土地收用制度 自體의 效率的인 運營의 確保란 問題 또한 疎忽히 할 \n        수 없는 것이므로 本法案은 이를 爲하여도 諸種의 努力을 傾注하여 그에 關한 必要한 規定을 新說하고 \n        또는 現行法條文의 修正을 한 것입니다. 卽\n        (1) 前述한 地方長官의 代裁結權과\n        (2) 急施를 要하는 境遇 土地의 使用節次에 關한 規定\n        (3) 天災地變時의 存置와 그 修正\n        (4) 不當 또는 違法된 土地審議會의 裁決에 代한 內務部長官의 取消 또는 變更權(七三條)\n        (5) 收用 또는 使用할 수 있는 土地 等의 制限에 關한 規定(五條) 其他 土地調書와 物件調書에 關한 \n            規定(二八條)等을 그 例로써 둘 수 있습니다. \n\n이상 重要한 몇 가지 点을 대강 말씀드렸습니다만 그 外에도 期間計算方法에 關한 第七八條, 代理人에 關한 第\n二十條, 委員이었던 자의 秘密遵守義務를 規定한 第八十一條 等 諸規定도 土地收用制度運營에 極히 必要한 規\n定이라 思料하며 끝으로 被收用土地에 關하여 擔保物件을 가진 第三者를 保護하기 爲하여 擔保物件은 當該 目\n的物의 收用으로 因하여 債務者가 받을 補償金에 對하여 이를 行事할 수 있다는 第六十五條의 規定은 收用으로 \n因하여 그 目的物上에 있던 從前 權利가 全部 削減된다는 第六十三條와의 關係上 極히 必要不可缺한 規定인 것\n입니다."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1961-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}