{
    "의안접수정보": {
        "의안번호": [
            "1904801"
        ],
        "제안일자": [
            "2013-05-03"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 첫째, 임대주택사업자가 토지를 임차하여 임대주택을 건설ㆍ공급할 수 있는 “토지임대부 임대주택”을 도입하고, 토지임대부 임대주택의 분양전환 시 토지매입 의무를 부여하며, 토지 매매시 기존의 토지 임대차 계약 승계 등을 정함으로써 임대주택 공급 활성화와 임차인 보호를 도모함으로써 최근 주택의 전월세난에 따라 고통이 가중되고 있는 서민의 주거안정에 기여하려는 것임. \n\n  둘째, 국가ㆍ지방자치단체ㆍ한국토지주택공사ㆍ지방공사가 공급하는 임대주택의 경우에는 임대보증금 증액분을 분할납부할 수 있도록 하여 임대주택 임차인의 경제적 부담을 완화하고, 수급자 등 저소득층의 주거안정을 위하여 도심 내 기존주택을 국가 등이 전세계약의 방식으로 임차하여 재임대하는 방식의 “전세임차후주택”을 임대주택법에 그 근거규정을 마련함.\n\n  셋째, 공공주체의 재정여건 상 장기공공임대주택의 재고를 확대하는 것이 쉽지 않은 현실에서 민간이 참여하되 의무 임대기간, 임대료 인상 제한 등의 공공성을 갖는 “준공공임대주택” 제도를 도입하여 민간임대시장의 활성화를 통한 공공임대주택 부족문제 해소 및 전월세 시장의 안정에 기여하고자 함.\n\n■ 주요내용 \n 가. “전세후 임대주택”을 국가, 지방자치단체, 한국토지주택공사 또는 지방공사가 전세계약의 방식으로 임차하여 공급하는 주택으로 정의함(안 제2조제1호의2 신설).\n  나. “토지임대부 임대주택”을 임대사업자가 토지를 임차하여 건설·임대하는 주택으로 정의함(안 제2조제2호가목 신설).\n  다. “준공공임대주택”을 매입임대주택으로서 국가, 지방자치단체, 한국토지주택공사 또는 지방공사 이외의 임대사업자가 10년 이상 계속해서 임대하는 전용면적 85제곱미터 이하의 주택으로 정의함(안 제2조제3호의3 신설).\n  라. 임대사업자가 준공공임대주택을 개량하는 경우「주택법」제60조에 따른 국민주택기금에서 이를 위한 비용의 전부 또는 일부를 융자 지원할 수 있도록 함(안 제5조의2 신설).\n  마. 임대사업자가 준공공임대주택사업을 하려는 경우 해당 임대주택이 소재하는 시장？군수？구청장에 이를 신고토록 의무화하고 필요한 등록 요건과 등록 취소요건을 규정함(안 제6조의2 및 제6조의3 신설).\n   바. 토지임대부 임대주택의 토지의 임대차 관계는 토지 소유자와 임대사업자 간의 임대차 계약에 따르도록 하고, 임대차 기간 동안 토지임대부 임대주택의 소유권을 목적으로 지상권이 설정된 것으로 의제하여 주택 임차인의 임차권을 보장하도록 함(안 제16조의2제1항, 제2항 신설).\n  사. 임대주택의 임대사업자가 임대보증금 또는 임대료의 증액을 청구하는 경우(임대차 계약 갱신 또는 신규계약시) 주택임대차보호법으로 정한 범위에서 제한하도록 하여 과도한 임대료 상승을 방지함(안 제20조제2항).\n  아. 국가, 지방자치단체, 한국토지주택공사 또는 지방공사가 공급하는 임대주택의 임대보증금이 증액되는 경우에는 분할 납부할 수 있도록 하고 분할횟수, 방법 등 필요한 사항은 대통령령으로 정하도록 함(안 제20조제5항 신설, 안 제20조제6항).\n  자. 임대주택에 지원하는 신청자가 금융정보 등의 제공에 대한 동의서를 제출하는 임대주택의 범위에 개정안 제2호제1호의2에 해당하는 “전세후 임대주택”을 포함함(안 제20조의2제1항).\n  차. 토지임대부 임대주택을 분양전환하는 경우 구체적인 분양전환의 방법, 절차 및 가격 등에 관하여 필요한 사항은 대통령령으로 정하도록 함(안 제21조의4제1항 신설).\n  카. 임대사업자가 토지임대부 임대주택을 분양전환하고자 하는 경우에는 토지 소유자로부터 토지임대부 임대주택의 토지를 반드시 매입하도록 함(안 제21조의4제4항).\n  타. 주택 임차인을 보호하기 위해 토지임대부 임대주택의 토지가 매각될 경우에도 기존의 토지 임대차 계약을 승계하도록 하고, 토지임대부 임대주택이 매각될 경우에도 임차인은 매입 당시 임대조건으로 잔여계약기간 동안 거주할 수 있도록 함(안 제21조의4제5항ㆍ제6항).\n  파. 임대주택 공급을 신청하는 신청자 등의 자격을 확인하는 업무의 위탁가능기관을 보건복지부장관으로 변경함(안 제38조제4항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-24"
        ],
        "처리일": [
            "2013-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-06-04"
        ],
        "공포번호": [
            "11870"
        ],
        "공포법률": [
            "임대주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2013-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-05-07"
        ],
        "의결일": [
            "2013-05-07"
        ],
        "회의명": [
            "제315회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-27"
        ]
    }
}