{
    "의안접수정보": {
        "의안번호": [
            "1904802"
        ],
        "제안일자": [
            "2013-05-03"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n첫째, 최근의 경기침체 등을 감안하여 주택시장 상황 및 업계실정에 맞게 탄력적으로 주택이 공급될 수 있도록 사업계획 승인 후 공사착수기간을 2년에서 3년으로 연장하는 한편, 매도청구 대상 대지에 대해 매도합의가 있거나 승소판결이 있는 경우에 한해서 공사를 착수할 수 있도록 하고, 사업주체가 부도ㆍ파산 등으로 사업수행능력을 상실한 경우 타당성 심사 등을 거쳐 사업계획을 취소할 수 있는 근거를 마련하여 사업이 조속하게 정상화될 수 있도록 하려는 것임.\n\n  둘째, 분양주택과 임대주택이 함께 있는 주택단지에 대한 관리규약의 근거를 마련하고, 지역난방방식 공동주택도 장기수선계획을 의무적으로 수립하게 하며, 공동주택의 하자 조사방법 및 기준과 하자보수 비용산정 기준에 필요한 사항을 정하고, 하자보수보증금 및 장기수선충당금을 용도 외에는 사용하지 못하도록 하여 공동주택의 시설관리 등이 체계적으로 이루어지도록 하려는 것임.\n\n  셋째, 사업주체가 주택공급계약을 체결하는 경우 세대 간 경계벽에 피난구 등의 설치에 관한 사항을 입주예정자에게 알리도록 하여 화재로부터 주민을 보호하고, 주택청약 자격심사 시 형평성 문제를 해소하기 위해 주택소유 여부 및 금융소득ㆍ재산 보유현황 등을 확인할 수 있도록 관계기관의 장에 대한 자료제공 요청근거 등을 마련하고자 함.\n\n■ 주요내용 \n 가. 공동주택의 내부 공간 일부를 세대별로 구분하여 생활할 수 있는 구조로 된 주택을 세대구분형 공동주택으로 정의함(안 제2조제2호의2).\n  나. 사업계획승인 후 의무적으로 공사를 착수해야하는 기간을 2년에서 3년으로 연장함(안 제16조제9항).\n  다. 매도청구 대상이 되는 대지에 대해서는 매도합의 또는 매도청구에 관한 소송의 승소판결이 있는 경우에 그 대지에 대한 공사를 착수할 수 있도록 함(안 제16조제11항).\n  라. 사업주가 경ㆍ공매 등으로 토지소유권을 상실한 경우와 부도ㆍ파산 등으로 공사완료가 어려운 경우에는 타당성 심사 등을 거쳐 사업계획의 승인을 취소할 수 있도록 함(안 제16조제12항, 제13항 및 제14항).\n  마. 주택청약자의 자격 확인을 위해 금융소득ㆍ재산 보유현황 등에 관한 정보제공 요청근거를 마련함(안 제38조의7, 제87조제3항, 제95조의2).\n  바. 사업주체가 주택공급계약을 체결하는 경우 세대 간 경계벽에 설치한 피난구 등에 관한 정보를 입주예정자에게 제공하도록 함(안 제38조제4항).\n  사. 장기수선충당금의 용도 외 사용을 금지하고 이를 위반할 경우에는 1천만원이하의 과태료를 부과함(안 제43조의4제1항 및 제2항, 제101조제2항).\n  아. 분양주택과 임대주택이 함께 있는 주택단지의 경우 공통적으로 적용할 수 있는 관리규약을 정할 수 있도록 함(안 제44조제4항).\n  자. 공동주택의 공용부분의 관리 및 운영에 필요한 관리비예치금 징수 등 법적근거를 마련함(안 제45조의2)\n  차. 하자보수보증금의 용도 외 사용을 금지하고, 일정 규모 이상의 공동주택은 그 사용내역을 신고하도록 하며, 이를 위반할 경우에는 과태료를 부과함(안 제46조제7항, 제101조제1항 및 같은 조 제3항제8호의2 신설)\n  카. 지역난방방식 공동주택에도 장기수선계획을 수립하도록 하고, 건축허가를 받아 주택외의 시설과 주택을 동일 건축물로 건축한 건축물은 법 부칙에서 장기수선계획 수립 대상으로 하고 있으나, 이를 법 본문에서 규정함(안 제47조제1항).\n  타. 주택관리업자가 부정하게 재산을 취득한 경우 등에 대하여 등록말소 또는 영업정지 사유를 추가하고, 포괄적인 등록말소 사유는 삭제함(안 제54조제1항)\n  파. 관리비의 관리, 하자의 발견 등의 업무를 관리사무소장의 업무에 추가하고, 필요한 경우에는 입주자대표회의를 대리하여 재판상 또는 재판외의 행위를 할 수 있는 근거를 마련함(안 제55조제2항 및 제3항).\n  하. 입주자등이 주택관리업자에 대한 만족도 평가를 할 수 있도록 근거를 마련함(안 제58조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-24"
        ],
        "처리일": [
            "2013-04-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-04-24"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-06-04"
        ],
        "공포번호": [
            "11871"
        ],
        "공포법률": [
            "주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제9차전체회의"
        ],
        "회의일": [
            "2013-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-05-07"
        ],
        "의결일": [
            "2013-05-07"
        ],
        "회의명": [
            "제315회제6차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-27"
        ]
    }
}