{
    "의안접수정보": {
        "의안번호": [
            "1904747"
        ],
        "제안일자": [
            "2013-04-30"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제315회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n금융환경 변화를 적극적으로 수용하면서 우리 금융산업의 도약의 계기를 마련하고 투자자의 자본시장에 대한 신뢰성을 높여 공정한 시장질서를 확립하기 위하여 국내 투자은행 및 자산운용산업 등에 관한 규제체계를 전반적으로 정비하며, 자본시장의 경쟁력 강화를 위하여 다자간매매체결회사 제도, 거래소 허가제 등을 도입하고, 투자자 보호를 위하여 우리 자본시장 질서를 교란하는 불공정거래 등에 관한 규제를 정비하는 한편,\n  집합투자증권 판매 시 원칙적으로 간이투자설명서를 통해 설명을 하도록 함으로써 투자자의 이해도를 제고하고, 5억원 이내의 범위에서 대통령령으로 정하는 금액 이상의 보수를 받는 임원의 개인별 보수를 사업보고서에 기재하도록 의무화함으로써 기업경영의 투명성을 제고하며, 미공개중요정보 이용행위나 시세조종 등 불공정거래에 대하여 최소한 불법이익금 이상의 벌금이 부과될 수 있도록 벌금형의 하한선을 마련하여 불공정거래행위를 억제하려는 것임.\n\n■ 주요내용 \n가. 사업보고서 제출대상법인의 사업보고서에 5억원 이내의 범위에서 대통령령으로 정하는 금액 이상의 보수를 받는 임원의 개인별 보수와 그 구체적인 산정기준 및 방법을 기재하도록 함.(안 제159조)\n   나. 집합투자증권을 판매하는 경우 간이투자설명서를 교부하도록 하되, 투자자가 원하는 경우 투자설명서를 교부할 수 있도록 하고, 투자자에게 정식투자설명서를 요청할 수 있는 권리가 있음을 고지토록 하여 투자자 보호를 강화함.(안 제124조 등)\n   다. 미공개중요정보 이용행위 금지(제174조), 시세조종행위 등의 금지(제176조), 부정거래행위 등의 금지(제178조)를 위반한 자에게 부정거래행위 등으로 얻은 이익 또는 회피한 손실액 1배 이상 3배 이하에 상당하는 금액의 벌금에 처할 수 있도록 하여 벌금형의 하한선을 마련함.(안 제443조 및 제447조)\n   라. 국내 투자은행의 활성화(안 제8조제8항 및 제77조의2ㆍ제77조의3 신설)\n    1) 미래 산업과 대규모 해외 프로젝트를 지원할 수 있는 선진형 투자은행의 발전을 촉진하기 위하여, 일반 증권회사에 비하여 기업금융 관련 업무를 원활히 수행하도록 하는 기업대출 업무를 영위하는 종합금융투자사업자를 신설함.\n    2) 종합금융투자사업자는 투자매매업자 또는 투자중개업자 중에서 3조원 이상으로서 대통령령으로 정하는 자본금 등 일정 요건을 갖추어 금융위원회의 지정을 받도록 함.\n   마. 자본시장의 경쟁력 제고를 위한 기반 강화(안 제8조의2, 제9조제26항 및 제373조의2 신설, 제68조, 제78조, 제373조 및 제386조)\n    1) 거래소에 대한 경쟁력 강화 및 불법 장외거래에 대한 규제를 위하여 거래소 법정주의를 폐지하고 거래소 허가제를 도입하는 한편, 금융위원회의 인가를 받아 전자적 방법으로 다수의 자를 거래상대방으로 하여 상장주권 등의 매매체결 업무를 하는 다자간매매체결회사를 설립할 수 있도록 함. \n    2) 금융투자상품 등에 대하여 공정한 신용평가를 함으로써 보다 신뢰성 있는 투자자 보호가 이루어지도록 신용평가회사에 관한 규제를 현행 「신용정보의 보호 및 이용에 관한 법률」에서 「자본시장과 금융투자업에 관한 법률」로 이관하면서 신용평가회사의 평가방법 및 신용평가서 등의 투자자에 대한 공시의무를 확대함.\n   바. 자산운용산업 규제체계의 선진화(안 제6조제5항, 제87조, 제98조 등)\n    1) 다양한 금융자산에 대한 맞춤형 투자수요에 대응할 수 있도록 하기 위하여 집합투자업, 투자일임업 등 금융투자업 상호 간의 구분을 그 특성에 맞추어 명확히 규정함.\n    2) 집합투자업자가 투자자의 이익 보호를 위하여 선량한 관리자로서의 주의의무 및 충실의무에 따라 집합투자기구의 재산에 속한 주식의 의결권을 행사하도록 함.\n    3) 다른 회사의 경영권 지배를 목적으로 운용되는 사모투자전문회사의 투자대상에 신주인수권부사채 등을 포함할 수 있도록 투자기준을 명확히 하는 한편, 사모투자전문회사에 대한 감독을 강화하기 위하여 사모투자전문회사의 운용자에 대한 등록제 및 차입 또는 채무보증 등에 대한 보고의무를 부과함.\n   사. 주주총회 및 상장기업의 직접금융 내실화(안 제152조의2 신설, 안 제153조, 제165조의6, 제165조의7, 제165조의10 및 제165조의11까지, 현행 제314조제4항 및 제5항 삭제)\n    1) 의결권 대리행사 권유에 대한 규제를 합리적으로 개선하기 위하여 상장주권의 의결권 대리행사의 권유를 하는 자가 그 상대방에게 위임장 용지 등을 교부하는 경우 5일 전까지 금융위원회 등에 제출하여야 하던 것을 2일로 단축하고, 상장기업 주주총회의 내실 있는 운영을 위하여 주주총회 활성화의 장애요인으로 작용하던 예탁결제원의 중립적 의결권 행사 제도를 2015년부터 폐지함.\n    2) 주주배정 방식에서 실권주(失權株)가 유리한 가격으로 제3자에게 배정되는 것을 방지하기 위하여 주주배정 과정에서 실권주가 발생하는 경우에는 원칙적으로 새로운 발행절차를 거치도록 함.\n    3) 우리사주조합원의 투자자로서의 보호를 강화하기 위하여 발행가액 등이 확정된 후 청약을 할 수 있도록 청약 시점을 개선함.\n    4) 상장기업의 자금조달 수단을 다양화하기 위하여 조건부자본증권등의 발행을 허용함.\n   아. 불공정거래ㆍ공시 등 관련 규제의 실효성 제고(안 제119조, 제122조, 제125조, 제132조, 제176조제4항 및 제429조제4항, 안 제427조의2 신설)\n    1) 증권모집의 주선인에 대해서도 인수인과 동일한 증권신고서 부실기재에 따른 배상책임을 부담하도록 하는 등 증권의 인수 관련 제도를 정비함.\n    2) 우리 자본시장 질서를 교란하는 행위에 엄정하게 대응함으로써 투자자를 보호하기 위하여 비상장증권, 장외파생상품을 이용한 시세조종행위 등이 형사처벌의 대상이 된다는 점을 명확히 하고, 합병 등을 통해 우회상장하려는 기업의 미공개중요정보를 이용하는 행위도 불공정거래행위로 처벌할 수 있도록 하는 등 불공정거래 관련 규제체계를 개선함.\n   자. 임원자격제한 요건 등 그 밖의 현행 제도의 미비점 보완(안 제24조, 제250조제7항제1호 및 제251조제3항제1호)\n    1) 은행업 및 보험업 등 다른 금융산업에서의 임원 자격제한요건과 균형을 맞추기 위하여 당연무효사유 외에 금융투자업자의 임원에 대한 자격제한 사유를 추가함.\n    2) 은행 및 보험회사 등에 대한 과도한 이해상충방지 체계구축의무를 합리적으로 개선하기 위하여 퇴직연금 등의 업무에 대해서는 은행 및 보험회사 등의 이해상충방지 체계구축의무 대상에서 제외함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-10"
        ],
        "처리일": [
            "2013-04-10"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2013-04-10"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-05-28"
        ],
        "공포번호": [
            "11845"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2013-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-04-30"
        ],
        "의결일": [
            "2013-04-30"
        ],
        "회의명": [
            "제315회제5차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-05-16"
        ]
    }
}