{
    "의안접수정보": {
        "의안번호": [
            "1905568"
        ],
        "제안일자": [
            "2013-06-24"
        ],
        "제안자": [
            "산업통상자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 종업원등의 협상력 및 절차적 권리를 강화하여 실질적으로 보상과정에 참여하도록 하고, 대기업의 직무발명보상제도 도입을 적극적으로 유도함으로써 기업 전반에 정당한 보상문화를 정착시켜 지식산업시대의 기업경쟁력과 국가경쟁력을 강화하고,\n  산업재산권 서비스업의 육성 및 관련 협회의 설립 근거를 마련하여 고부가가치 산업으로 발전할 수 있는 토대를 마련함과 아울러 국내 일자리 창출에 기여하고, 발명교육을 활성화하기 위하여 발명교육센터의 설치ㆍ운영 등 제도적 기반을 정비하며, 국가연구개발사업의 수행 과정에서 생산한 자료의 사용 확산 및 기록물에 대한 신뢰 확보를 위하여 연구노트 활용의 촉진 근거를 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n■ 주요내용 \n  가. 정당한 직무발명보상 문화 확산(안 제10조제1항 단서, 안 제15조제2항 내지 제4항 신설, 안 제17조, 안 제18조)\n    1) 사용자등이 대기업인 경우 사전에 승계 등을 목적으로 하는 계약이나 근무규정을 체결 또는 작성하지 아니하고는 통상실시권을 행사할 수 없게 함(안 제10조제1항 단서 신설).\n    2) 사용자등은 직무발명에 대한 보상형태와 보상액을 결정하기 위한 기준, 지급방법 등이 명시된 보상규정을 작성하여 종업원등에게 문서로 알리도록 함(안 제15조제2항 신설).\n    3) 사용자등은 보상규정의 작성 및 변경에 관하여 종업원등과 협의하여야 하며, 종업원등에게 불리하게 변경하는 경우에는 종업원등의 과반수 동의를 받도록 함(안 제15조제3항 신설).\n    4) 사용자등은 직무발명 보상규정에 따라 결정된 보상액 등 보상의 구체적 사항을 문서로 알리도록 함(안 제15조제4항 신설).\n    5) 사용자등은 직무발명 심의위원회를 설치·운영하도록 하고, 종업원등이 직무발명에 관하여 사용자등과 이견이 있는 경우 심의위원회를 구성하여 심의 할 것을 요구할 수 있도록 함(안 제17조 및 제18조). \n  나. 산업재산권 서비스업 육성 근거 마련(안 제2조제9호ㆍ제10호, 안 제40조의2부터 제40조의6까지 신설)\n    1) 산업재산권의 창출ㆍ보호ㆍ활용 관련 활동을 지원하는 산업재산권 서비스업이 주요산업으로 부각되고 있음에도 불구하고 아직 그 법적 근거가 미약하므로 해당 산업에 대한 정의 및 육성 근거 규정을 마련함.\n    2) 특허청장은 매년 산업재산권 서비스업의 육성을 위한 시책을 수립하도록 하고, 산업재산권 서비스사업자가 관련 협회를 설립하여 운영할 수 있도록 함.\n  다. 발명교육 활성화를 위한 제도적 기반 정비(안 제7조 및 제9조)\n     정부의 학생 발명 활동의 지원시책에 학생발명 교육기관 등의 설치ㆍ운영 지원, 발명교육 전문교원 양성지원 등을 추가함으로써 정부가 종합적이고 체계적으로 학생발명을 지원하도록 하고, 발명교육을 활성화하기 위하여 국가 등이 직접 발명교육센터를 설치ㆍ운영하도록 함.\n  라. 연구노트 활용 촉진을 위한 기반 마련(안 제9조의2 신설)\n     연구개발 정보를 체계적으로 기록ㆍ관리 및 사용하기 위하여 국가연구개발사업 중에 연구과정 및 연구성과를 기록한 자료인 연구노트의 활용을 촉진할 수 있는 법적 근거를 마련함.\n  마. 특허기술정보센터의 수행사업 추가(안 제21조)\n     산업재산권 정보수요자가 요구하는 다양한 산업재산권 관련 정보를 효과적으로 생산ㆍ보급하기 위하여 특허기술정보센터가 선행기술정보의 보급사업 뿐만 아니라 선행기술정보의 생산ㆍ관리까지 수행할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-04-23"
        ],
        "처리일": [
            "2013-04-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2013-04-23"
        ],
        "회의결과": [
            "상정/대체토론/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-07-30"
        ],
        "공포번호": [
            "11960"
        ],
        "공포법률": [
            "발명진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-06-25"
        ],
        "의결일": [
            "2013-06-25"
        ],
        "회의명": [
            "제316회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-07-17"
        ]
    }
}