{
    "의안접수정보": {
        "의안번호": [
            "1905806"
        ],
        "제안일자": [
            "2013-07-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 제23조제1항제7호는 현저히 유리한 조건의 거래를 통해 특수관계인 또는 다른 회사를 지원하고 이로써 공정한 거래를 저해할 우려가 있는 경우에만 부당지원행위로 규제할 수 있어, 그 지원행위가 현저히 유리한 정도에 미치지 못하거나 혹은 사업자가 아닌 특수관계인 개인을 지원하는 경우에는 사실상 공정거래저해성을 입증하는 것이 곤란하여 규제가 어려운 실정임. 또한 이러한 부당지원을 통해 실질적으로 이득을 얻는 수혜자에 대해서는 아무런 제재를 할 수 없어 부당지원행위를 억제하는데 한계가 있음.\n  이에 현행 제23조제1항제7호에 따른 부당지원행위의 성립요건을 완화하여 상당히 유리한 조건의 지원행위도 규제할 수 있도록 하는 한편, 부당지원을 통해 실제 이득을 얻은 수혜자에 대해서도 과징금을 부과하려는 것임. \n  또한 현행 제23조제1항제7호와 별도로, 공정한 거래를 저해하는지 여부가 아닌 특수관계인에게 부당한 이익을 제공하였는지 여부를 기준으로 위법성을 판단하는 특수관계인에 대한 부당이익제공 금지규정을 신설하려는 것임.\n\n주요내용\n\n  가. 부당지원행위의 성립요건을 종전의 현저히 유리한 조건에서 상당히 유리한 조건의 거래로 변경함(안 제23조제1항제7호가목 신설)\n  나. 부당지원행위의 한 유형으로서 실질적인 역할이 없는 특수관계인이나 다른 회사를 매개로 거래하는 행위를 신설함(안 제23조제1항제7호나목 신설)\n  다. 부당지원으로 이득을 얻는 수혜자에게 부당지원에 해당할 우려가 있음에도 불구하고 부당한 지원을 받는 행위를 하지 아니하도록 함(안 제23조제2항 신설)\n  라. 일정규모 이상의 기업집단에 속하는 회사에 대해 특수관계인이나 특수관계인이 대통령령이 정하는 비율 이상의 주식을 보유한 계열회사와의 거래 등을 통해 특수관계인에게 부당한 이익제공하는 행위를 금지함(안 제23조의2제1항 신설)\n  마. 특수관계인에게 부당한 이익을 제공하는 거래 등의 상대방에 대해 그러한 이익을 제공할 우려가 있음에도 불구하고 당해 거래 등을 하지 아니하도록 함(안 제23조의2제3항 신설)\n  바. 특수관계인이 계열회사 등과 거래하여 부당한 이익을 얻거나 이러한 행위를 지시 또는 이에 관여하지 아니하도록 함(안 제23조의2제3항 및 제4항 신설)\n  사. 특수관계인에게 부당한 이익을 제공한 자와 당해 거래 등의 상대방에 대해 대통령령이 정하는 매출액의 100분의 5 이내에서 과징금을 부과할 수 있도록 함(안 제24조의2제2항 신설)\n  아. 특수관계인에게 부당한 이익을 제공한 자와 당해 거래 등을 지시하거나 이에 관여한 자를 3년 이하의 징역 또는 2억원 이하의 벌금에 처하도록 함(안 제66조제1항제9의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-06-26"
        ],
        "처리일": [
            "2013-06-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-06-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-08-13"
        ],
        "공포번호": [
            "12095"
        ],
        "공포법률": [
            "독점규제및공정거래에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2013-07-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-07-02"
        ],
        "의결일": [
            "2013-07-02"
        ],
        "회의명": [
            "제316회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-08-01"
        ]
    }
}