{
    "의안접수정보": {
        "의안번호": [
            "1905853"
        ],
        "제안일자": [
            "2013-07-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제316회"
        ],
        "제안이유 및 주요내용": "제안이유\n    지하경제를 양성화하고 조세탈루 등을 예방하여 세원확보에 기여하며 나아가 건전하고 투명한 금융거래 질서를 확립하는 데 이바지하기 위하여 자금세탁행위 범위에 조세탈루 목적으로 재산을 가장？은닉한 경우를 추가하고, 국세청 및 관세청에 대한 특정금융거래정보 제공요건을 조세？관세탈루혐의 확인을 위한 조사업무 및 조세？관세체납자에 대한 징수업무로까지 확대하며, 국세청 등에 제공하는 특정금융거래정보에 고액현금거래보고 원본의 정보를 포함하는 한편, \n\n    의심거래보고 보고기준금액을 폐지함으로써 의심거래보고 보고기준금액 미만의 금융거래를 통하여 의심거래보고제도를 회피하기 위한 수단으로 악용하는 것을 방지하는 동시에 자금세탁방지제도를 국제적인 기준에 부합하도록 하며, 전신송금 시 송금 금융회사가 수취 금융회사에 송금인 및 수취인의 성명, 계좌번호 등에 관한 정보를 제공할 수 있도록 하는 근거를 마련함으로써 금융거래를 이용한 자금세탁행위를 효과적으로 차단하려는 것임.\n\n    또한, 금융거래정보의 무분별한 제공을 방지하고 개인의 사생활과 금융거래정보 통제ㆍ관리권을 실질적으로 보장하기 위하여 금융정보분석원장이 검찰총장 등에게 고액현금거래보고정보를 제공한 경우에는 검찰총장 등의 통보 유예의 요청이 없는 한 거래정보를 제공한 날부터 10일 이내에 명의인에게 제공한 거래정보의 주요내용 및 사용 목적 등을 통보하도록 하고, \n\n    금융정보분석원장이 특정금융거래정보를 검찰총장 등에게 제공하는 경우에는 정보분석심의회의 심의를 거쳐 제공하도록 함으로써 특정금융거래정보 제공의 공정성 및 중립성을 보장하도록 하며,\n\n    금융정보분석원장이 특정금융거래정보의 통보 및 통보유예 현황 등을 기록ㆍ보존할 의무를 지고 매년 정기국회에 보고하도록 함으로써 국회에 대한 특정금융거래정보 관련 정기보고의 충실성을 제고하는 한편,\n\n    금융정보분석원 정원의 절반 이상이 다른 기관 소속공무원인 점을 고려하여 금융정보분석원의 업무의 독립성과 정치적 중립성 등을 보장하기 위하여 금융정보분석원 정원 중 다른 기관 소속공무원의 정원을 대통령령으로 정함에 있어 업무의 독립성, 정치적 중립성 등을 고려하도록 하려는 것임.  \n\n주요내용\n  가. 자금세탁행위 범위에 조세탈루 목적으로 재산을 가장？은닉한 경우를 추가하고, 국세청에 대한 특정금융거래정보 제공요건을 조세탈루혐의 확인을 위한 조사업무 및 조세체납자에 대한 징수업무로까지 확대하며, 관세청에 대한 특정금융거래정보 제공요건을 관세탈루혐의 확인을 위한 조사업무 및 관세체납자에 대한 징수업무로까지 확대하는 한편, 국세청 등에 제공하는 특정금융거래정보에 고액현금거래보고 원본의 정보를 포함하도록 함(안 제2조제4호다목, 안 제7조제1항).\n  나. 금융회사 등이 금융거래와 관련하여 수수한 재산이 불법재산이라고 의심되는 합당한 근거가 있거나 금융거래의 상대방이 자금세탁행위 또는 공중협박자금조달행위를 하고 있다고 의심되는 합당한 근거가 있는 경우에는 금융거래의 금액에 상관없이 금융정보분석원장에게 그 금융거래에 대하여 보고하도록 의무화함(안 제4조).\n  다. 전신송금 시 송금 금융회사가 수취 금융회사에 송금인 및 수취인의 성명, 계좌번호 등에 관한 정보를 제공하도록 의무화함(안 제5조의3).\n  라. 금융정보분석원장이 금융회사 등의 고액 현금거래 등과 관련된 정보의 분석을 목적으로 관계 행정기관 등의 장에게 요청할 수 있는 자료를 법률에 명시적으로 규정함(안 제10조제1항).\n  마. 금융정보분석원 정원 중 다른 기관 소속공무원의 정원을 대통령령으로 정함에 있어 업무의 독립성, 정치적 중립성 등을 고려하도록 함(안 제3조제3항).\n  바. 금융정보분석원장이 정기국회에 보고하는 사항에 특정금융거래정보의 제공을 요구받은 건 수와 명의인에 대한 통보 및 통보유예 현황에 관한 통계자료를 추가함(안 제3조제4항).\n  사. 금융정보분석원장이 특정금융거래정보를 제공한 경우에는 심사분석 및 제공과정에 참여한 금융정보분석원 직원(담당자 및 책임자)의 직위 및 성명, 특정금융거래정보를 제공받은 기관의 명칭 및 제공일자, 특정금융거래정보를 수령한 공무원(담당자 및 책임자)의 소속기관ㆍ직위 및 성명, 요구한 특정금융거래정보의 내용 및 사용목적, 제공된 특정금융거래정보의 내용 및 제공사유, 명의인에게 통보한 날, 통보를 유예한 경우 통보유예를 한 날, 사유, 기간 및 횟수를 그 제공한 날부터 5년간 기록？보존하도록 함(안 제7조제7항).\n  아. 금융정보분석원장 소속으로 정보분석심의회를 두고, 금융정보분석원장은 특정금융거래정보를 검찰총장등에게 제공하는 경우 정보분석심의회의 심의를 거쳐 제공하도록 함(안 제7조제8항).\n  자. 국세청장 및 관세청장은 제7조제4항에 의하여 금융정보분석원장으로부터 특정금융거래정보를 제공받아 조세 ·관세탈루사건 조사 및 조세·관세 체납자에 대한 징수업무에 활용한 경우에는 1년 이내에 금융실명거래 및 비밀보장에 관한 법률 제4조제1항에 따라 금융회사등에 해당 거래정보등의 제공을 요구하도록 함(안 제7조제11항)\n  차. 금융정보분석원장이 금융회사 등이 보고한 고액현금거래보고정보(제7조제1항제3호에 해당하는 정보를 제외함)를 검찰총장？국세청장 등에게 제공한 경우에는 제공한 날부터 10일 이내에 제공한 거래정보의 주요내용, 사용 목적, 제공받은 자 및 제공일 등을 명의인에게 통보하도록 함(안 제7조의2제1항).\n  카. 금융정보분석원장이 검찰총장 등으로부터 해당 통보가 사람의 생명이나 신체의 안전을 위협할 우려가 있는 경우나 해당 통보가 증거인멸, 증인 위협 등 공정한 사법절차의 진행을 방해할 우려가 명백한 경우 등에 해당하는 사유로 통보의 유예를 서면으로 요청받은 경우에는 6개월의 범위에서 통보를 유예하도록 하고, 검찰총장 등이 통보유예 사유가 지속되고 있음을 제시하고 통보의 유예를 반복하여 요청하는 경우에는 2회에 한하여(해당 통보가 사람의 생명이나 신체의 안전을 위협할 우려가 있는 경우는 제외함) 매 1회 3개월의 범위에서 유예요청기간 동안 통보를 유예하도록 함(안 제7조의2제2항 및 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-05-06"
        ],
        "처리일": [
            "2013-05-06"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제315회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2013-05-06"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2013-08-13"
        ],
        "공포번호": [
            "12103"
        ],
        "공포법률": [
            "특정금융거래정보의보고및이용등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제316회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2013-07-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-07-02"
        ],
        "의결일": [
            "2013-07-02"
        ],
        "회의명": [
            "제316회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2013-08-01"
        ]
    }
}