{
    "의안접수정보": {
        "의안번호": [
            "1908886"
        ],
        "제안일자": [
            "2013-12-30"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  첫째, 「국민기초생활 보장법」에 따른 기초생활보장제도가 맞춤형 급여체계로 개편됨에 따라 국토교통부장관을 주거급여의 운영주체로 규정하고, 수급권자의 범위, 임차료 및 수선유지비의 지급 기준 등 주거급여의 실시를 위하여 필요한 사항을 규정하되, 수급자의 불편 및 일선기관의 업무상 혼란을 방지하기 위해 주거급여의 신청 및 지급결정 절차 등의 일반적인 사항은 「국민기초생활 보장법」을 따르도록 함.\n  둘째, 주거급여는 저소득 임차가구에게 지급하는 임차료와 저소득 자가가구에게 지급하는 수선유지비로 하고, 주거급여의 수급권자는 부양의무자가 없거나 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 사람으로서 소득인정액이 국토교통부장관이 정하는 기준 이하인 사람으로 정함.\n  셋째, 그 밖에 임대차계약 등의 조사？확인조사, 임차료의 지급 중지, 보조 업무의 전산화를 위한 정보시스템의 구축·운용, 금융정보 등의 제공, 주거급여의 부담, 비용의 징수 및 반환명령, 금융정보등의 누설 등에 대한 벌칙 등 주거급여의 실시를 위해 필요한 사항을 규정함.\n\n주요내용\n가. 국가와 지방자치단체는 주거급여에 관한 정책을 수립·시행할 때에는 수급자가 쾌적하고 안전한 주거생활을 할 수 있도록 하고, 주거급여에 필요한 재원을 조성하기 위하여 노력하여야 함(안 제3조).\n나. 주거급여에 관하여 이 법에서 정하지 아니한 사항에 대하여는 「국민기초생활 보장법」을 따르도록 함(안 제4조).\n다. 주거급여의 수급권자는 부양의무자가 없거나, 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 사람으로서 소득인정액이 국토교통부장관이 정하는 기준 이하인 사람으로 함(안 제5조).\n라. 임차료는 타인의 주택등에 거주하는 사람에게 지급하고, 그 지급기준은 가구규모, 소득인정액, 거주형태, 임차료 부담수준 및 지역별 기준임대료 등을 고려하여 정하도록 하며, 수급자 명의의 지정된 계좌로 지급하는 것을 원칙으로 함(안 제7조).\n마. 수선유지비는 주택등을 소유하고 그 주택등에 거주하는 사람에게 지급하고, 그 지급기준은 가구규모, 소득인정액, 수선유지비 소요액, 주택의 노후도 등을 고려하여 정하도록 함(안 제8조).\n바. 시장·군수·구청장은 「국민기초생활 보장법」에 따라 신청조사 및 확인조사를 하는 경우 임대차계약 및 주택등의 물리적 상태에 관한 사항을 추가로 조사하도록 하되, 이를 주택임대, 주택개량 등 주거복지 업무에 전문성과 경험이 갖춘 기관에 의뢰할 수 있도록 함(안 제10조부터 제13조까지).\n사. 수급자 또는 수급권자가 자료제출 요구 또는 조사를 2회 이상 거부ㆍ방해 또는 기피하는 경우 급여 신청을 각하하거나 급여를 중지하고, 수급자가 급여를 다른 용도로 사용하여 국토교통부령으로 정하는 기간 이상으로 차임(借賃)을 연체한 경우 급여를 중지할 수 있도록 함(안 제14조).\n아. 국토교통부장관은 금융기관등에 대하여 금융정보 등의 제공을 요청할 수 있고, 그 권한을 범정부복지통합망을 운영？관리하는 복지부장관에 위탁할 수 있음(안 제15조).\n자. 국토교통부장관은 주거급여에 필요한 각종 자료 또는 정보의 효율적 처리와 기록ㆍ관리업무의 전산화를 위하여 정보시스템을 구축ㆍ운영할 수 있음(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-09"
        ],
        "처리일": [
            "2013-12-09"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제320회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-09"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-24"
        ],
        "공포번호": [
            "12333"
        ],
        "공포법률": [
            "주거급여법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-31"
        ],
        "의결일": [
            "2013-12-31"
        ],
        "회의명": [
            "제321회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-17"
        ]
    }
}