{
    "의안접수정보": {
        "의안번호": [
            "1908893"
        ],
        "제안일자": [
            "2013-12-30"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  택시운송사업을 체계적으로 육성ㆍ지원하기 위하여 택시운송사업 발전 기본계획을 수립하도록 하고, 택시운송사업자에 대한 재정지원 및 복지기금 설치 근거를 마련하여 택시운송사업 발전 및 택시운수종사자 근로여건의 개선을 도모하며, 사업구역별 택시 총량제를 도입하여 택시운송사업 서비스에 대한 수요에 맞추어 택시운송사업에 사용되는 자동차의 총량을 합리적으로 조정할 수 있도록 하는 등 택시운송사업의 발전에 필요한 사항을 정하려는 것임.\n\n주요내용\n가. 택시정책심의위원회 설치(안 제5조)\n  1) 다양한 이해관계가 대립되는 택시운송사업에 관하여 전문적이고 다양한 검토가 필요함.\n  2) 택시운송사업의 면허제도에 관한 중요 사항 및 사업구역별 택시 총량에 관한 사항 등을 심의하기 위하여 국토교통부장관 소속으로 택시정책심의위원회를 둠.\n나. 택시운송사업 발전 기본계획의 수립(안 제6조)\n  1) 국민의 교통편의 증진을 위하여 택시운송사업에 대한 장기적인 육성 및 지원계획이 필요함.\n  2) 국토교통부장관은 택시운송사업 정책의 기본방향에 관한 사항 등을 포함한 5년 단위의 택시운송사업 발전 기본계획을 5년 마다 수립하고, 시ㆍ도지사는 5년 단위의 시행계획을 수립하도록 함.\n다. 택시운송사업자에 대한 재정지원(안 제7조)\n  1) 자가용자동차의 증가, 지하철？버스 등 대중교통수단의 발달 등으로 택시운송사업자의 경영 및 택시운수종사자의 근로여건이 지속적으로 악화됨.\n  2) 택시운송사업의 경영 및 근로여건 개선 등을 위하여 택시운송사업자에게 구조조정 또는 경영여건 개선 등에 필요한 자금의 전부 또는 일부를 지원할 수 있도록 함.\n라. 사업구역별 택시 총량제도 도입(안 제9조 및 제10조)\n  1) 택시가 택시승객 수에 비하여 공급과잉상태에 있어 택시운송사업의 수익성이 악화되고, 택시운수종사자의 처우가 저하되어 서비스에 대한 승객의 불만이 지속되고 있음.\n  2) 시ㆍ도지사는 사업구역별 택시 총량을 산정하고, 사업구역별 택시 총량 산정 기준 및 절차에 부합하지 아니하는 경우 국토교통부장관은 재산정을 요구할 수 있도록 하며, 산정된 사업구역별 택시 총량보다 택시의 공급이 많은 지역에서는 택시운송사업면허의 발급 및 증차를 수반하는 사업계획의 변경을 제한할 수 있도록 함.\n마. 감차계획의 수립 및 시행 등(안 제11조)\n  1) 택시의 공급이 많은 사업구역을 관할하는 지방자치단체장은 택시의 감차계획을 수립하고 시행하도록 의무를 부과함.\n  2) 감차계획을 수립 및 시행하기 위하여 감차위원회, 감차재원 등 필요한 사항을 규정함.\n  3) 감차보상의 재원을 국가의 감차예산, 지방자치단체의 감차예산, 택시운송사업자로부터의 출연금 등으로 조성함. \n  4) 전국 단위 감차 시행에 앞서 추진방식이나 문제점 등을 검증하기 위하여 시범사업 실시에 필요한 사항을 규정함.\n  5) 2009년 11월 28일 이후에 면허를 받은 개인택시운송사업자도 감차보상의 대상에 포함시키되, 감차보상액 등 구체적인 사항은 감차위원회에서 정함.\n바. 택시운송사업자의 운송비용 전가 금지(안 제12조제1항 및 안 부칙 제1조)\n  1) 택시운송사업자가 택시운수종사자에게 차량 운행비용을 전가시킴에 따라 과속, 난폭운전 및 승차거부 등 서비스 저하의 원인으로 작용함.\n  2) 택시운송사업자가 차량 구입 및 운행에 소요되는 제반 경비를 택시운수종사자에게 부담시키는 행위를 금지함.\n  3) 운송비용 전가금지 규정은 특별시 및 광역시의 사업구역에 대하여는 2016년 10월 1일부터, 그 외의 사업구역(군 지역은 대통령령으로 제외)에 대하여는 2017년 10월 1일부터 시행함.\n사. 택시 운행정보 관리시스템 구축ㆍ운영(안 제13조)\n  1) 무자격 운전자의 택시 운행 및 택시 승객에 대한 범죄 등이 지속적으로 발생함에 따라 택시운수종사자를 체계적으로 관리할 시스템이 필요함.\n  2) 택시운수종사자의 체계적 관리를 위하여 디지털운행기록계와 택시요금미터를 활용하여 실시간 운행정보, 택시운수종사자 현황 등을 관리할 수 있는 시스템을 구축할 수 있도록 함.\n아. 복지기금의 설치(안 제15조)\n  1) 택시기사의 근로여건 개선 등을 위하여 택시기사를 위한 복지기금을 설치ㆍ운영할 필요가 있음.\n  2) 개인？단체？법인의 출연금 등의 재원을 수입으로 하는 택시운수종사자 복지기금을 설치하여 택시운수종사자의 건강검진 지원 및 자녀에 대한 장학사업 등 택시운수종사자의 복지향상을 위한 사업을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-26"
        ],
        "처리일": [
            "2013-12-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-12-26"
        ],
        "회의결과": [
            "상정/상정/소위심사보고/소위심사보고/축조심사/축조심사/찬반토론/찬반토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-28"
        ],
        "공포번호": [
            "12378"
        ],
        "공포법률": [
            "택시운송사업의발전에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-31"
        ],
        "의결일": [
            "2013-12-31"
        ],
        "회의명": [
            "제321회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-17"
        ]
    }
}