{
    "의안접수정보": {
        "의안번호": [
            "1908736"
        ],
        "제안일자": [
            "2013-12-24"
        ],
        "제안자": [
            "산업통상자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  중견기업은 국가경제의 중추적 역할을 하는 기업군으로서, 경제성장과 일자리 창출, 수출증대 등에 중요한 역할을 담당함에도 불구하고, 우리나라의 경우 중견기업의 규모가 세계 주요 경쟁국가에 비해 크게 뒤쳐지고 있는 실정임.\n  세계적인 경제위기 이후 전문분야와 틈새시장이 확대되면서 글로벌 경영환경도 다품종 소량생산에 강점이 있는 중견기업에게 유리하게 전환되고 있음. 그러나 중견기업의 정의를 「산업발전법」에서 규정하고 있는 현행법 체제에서는 이들을 글로벌화 할 수 있는 기업생태계 조성이 어려울 뿐 아니라, 중견기업으로의 진입과 동시에 겪게 되는 성장통을 완화하거나 중소기업으로 회귀현상을 방지하기에는 부족함.\n  반면 EU, 미국 등 선진국들은 장기간 지속된 글로벌 불황 가운데 높은 고용율과 경제안정을 뒷받침해 준 중견기업의 가치를 일찍이 간파하였으며, 이들의 보다 견실한 성장을 위해 입법 뿐 아니라 지원확대 등 정책을 구체화하고 있는 상황임. 특히, 독일, 스위스, 오스트리아, 북유럽 등의 국가가 세계적인 경제불안 속에서도 높은 고용률과 경제안정을 유지하는 근본적인 이유는 기업구조가 중견기업을 중심으로 형성된 데에 있음. \n  현재 우리나라는 추격형 압축성장에 따른 ‘중소-대기업 양극화’와 글로벌 경제위기로 파생된 ‘고용 없는 성장’에 대해 돌파구가 필요한 시점임. 이를 위해서는 중소→중견→대기업으로 성장 가능한 ‘희망사다리’를 구축함으로써 선순환 경제구조를 안착시키는 작업이 무엇보다 중요하며, 이를 통해 불황을 타개하고 지속가능한 경제발전을 이룩해 나가야 할 것임.\n  이에 중견기업의 성장 및 경쟁력 강화를 위해 꼭 필요한 사항을 정함으로써, 중소기업이 중견기업으로, 중견기업이 글로벌 전문기업으로 원활하게 성장할 수 있는 선순환 기업생태계를 구축하고, 나아가 양질의 일자리 창출 및 국민경제의 균형 있는 발전에 기여하려는 것임\n\n주요내용\n  가. “중견기업”을 ？중소기업기본법？ 제2조에 따른 중소기업과 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관이 아니면서, 지분 소유나 출자관계 등이 대통령령으로 정하는 기준에 적합한 기업으로 정의함(안 제2조제1호).\n  나. “중견기업 후보기업”이란 ？중소기업기본법？ 제2조에 따른 중소기업 중에서 중견기업으로의 성장가능성이 높고 혁신역량이 있는 기업으로서 대통령령으로 정하는 기업으로 정의함(안 제2조제3호).\n  다. 정부와 지방자치단체에게 중소기업이 중견기업으로 원활하게 성장할 수 있는 사회？경제적 환경을 조성하기 위한 시책을 수립？시행토록 하고, 중견기업자에게는 국가경제의 발전과 국민의 후생 증대에 이바지할 수 있도록 노력하여야 하는 책무를 부여함(안 제3조 및 제4조).\n  라. 중소기업청장은 중견기업의 성장을 포함한 기업의 성장 현황 및 전망 등을 포함하는 중견기업 성장촉진 기본계획 및 시행계획을 수립？시행하도록 함(안 제5조 및 제6조).\n  마. 정부와 지방자치단체는 중소기업을 대상으로 하는 기술개발사업 및 자금지원 등 재정적 지원 사업을 운영함에 있어 중소기업에서 중견기업으로 자발적 성장이 촉진될 수 있도록 제도를 마련하도록 함(안 제7조). \n  바. 정부와 지방자치단체는 중소기업이 중견기업으로 원활하게 성장할 수 있도록 기업 규모, 기간 등을 고려하여 중견기업에도 적용 및 지원이 필요한 제도적？절차적 조치를 마련하도록 함(안 제8조).\n  사. 정부는 업종별 기술현황？전망 등 특수성을 감안한 업종별 중견기업시책과, 지역경쟁력을 강화하고 지역의 균형 있는 발전에 이바지하기 위한 지역별 중견기업시책을 수립？시행할 수 있도록 함(안 제9조 및 제10조).\n  아. 정부와 지방자치단체는 중견기업의 원활한 자금조달 여건조성을 위하여 중견기업에 대한 자금융자의 지원 등의 사업을 할 수 있도록 하고, 국세 및 지방세를 감면할 수 있도록 함(안 제11조 및 12조).\n  자. 상호출자제한기업집단에 속하는 기업과 수탁？위탁거래 관계에 있는 중견기업에 대하여 수탁？위탁거래의 공정화에 관한 특례를 적용할 수 있도록 함(안 제13조).\n  차. 대통령령으로 정하는 중견기업에 대하여 이러닝사업자 참여 제한에 관한 특례 및 가업승계지원에 관한 특례를 적용할 수 있도록 함(안 제14조 및 제15조).\n  카. 중소기업 옴부즈만은 중견기업시책에 영향을 주는 기존 규제의 정비 및 중견기업의 애로사항 해결에 관한 업무를 수행할 수 있도록 함(안 제16조).\n  타. ？벤처기업육성에 관한 특별조치법？ 제15조의13에 따라 지정된 중소벤처기업 인수합병 지원센터로 하여금 중견기업 간 또는 중견기업과 중소기업 간 인수합병을 효율적으로 지원하기 위한 업무를 수행할 수 있도록 함(안 제17조).\n  파. 정부는 고용안정, 수출증대 등 국민경제에 미치는 영향이 크거나 우수한 혁신역량과 성장 가능성을 보유한 중견기업등을 선정하여 기술？인력？금융？경영？해외진출 등의 분야에 대한 지원 사업을 할 수 있도록 함(안 제18조).\n  하. 정부는 중견기업등의 성장 촉진 및 경쟁력 강화를 위해, 기술혁신, 인재확보, 국제화 촉진, 경영혁신을 지원하기 위한 사업을 수행할 수 있도록 함(안 제19부터 제22조).\n  거. 중견기업시책을 효율적？체계적으로 추진하고, 중견기업 관련 정책을 조사？연구하기 위하여 전담기관을 두되, 전담기관은 「산업기술혁신 촉진법」 제38조에 따른 한국산업기술진흥원으로 함(안 제23조).\n  너. 중소기업청장은 중견기업시책을 효율적으로 수립？시행하기 위하여 중견기업의 활동현황, 성장 장애요인 등에 관한 실태조사를 매년 정기적으로 실시하고, 중견기업에 관한 통계자료를 조사？작성？분석 및 관리할 수 있도록 함(안 제24조).\n  더. 중소기업청장은 중견기업자의 신청에 의하여 제2조에 따른 중견기업 해당 여부를 확인하는 중견기업확인서를 발급할 수 있도록 함(안 제25조).\n  러. 중소기업청장은 중견기업시책의 수립？시행 및 중소？중견기업 성장에 필요한 정보 및 자료 등을 체계적으로 유지？관리하기 위해 중견기업종합정보시스템을 구축？운영할 수 있도록 함(안 제26조)\n  머. 중견기업자는 중견기업의 건전한 발전과 중견기업자의 공동이익을 도모하기 위하여 한국중견기업연합회를 설립할 수 있도록 함(안 제27조)\n  버. 중소기업청장은 중견기업등에 대한 국민의 인식을 제고하기 위하여 우수 중견기업자 등에 대한 포상, 중견기업 기념일의 지정 및 주간 행사 등의 사업을 수행할 수 있도록 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-18"
        ],
        "처리일": [
            "2013-12-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2013-12-18"
        ],
        "회의결과": [
            "상정/상정/소위심사보고/소위심사보고/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-21"
        ],
        "공포번호": [
            "12307"
        ],
        "공포법률": [
            "중견기업성장촉진및경쟁력강화에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2013-12-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-26"
        ],
        "의결일": [
            "2013-12-26"
        ],
        "회의명": [
            "제321회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-10"
        ]
    }
}