{
    "의안접수정보": {
        "의안번호": [
            "1908630"
        ],
        "제안일자": [
            "2013-12-18"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제321회"
        ],
        "제안이유 및 주요내용": "제안이유\n  첫째, 도시첨단산업단지는 지식？문화？정보통신산업 등 첨단산업의 육성과 개발촉진을 위해 제도를 도입하여 운영 중이나, 첨단산업시설과 이와 연관된 교육？연구시설의 복합입지가 곤란하여 첨단산업의 집적과 융복합에 한계가 있음. 이에 산업시설과 교육？연구시설의 복합입지 허용, 혁신도시？도청신도시 등 각종 개발지구에 중복 지정, 용적률？녹지율 완화 등 현행 제도를 보완하는 한편, 국가 정책상 필요한 경우 국토교통부장관이 직접 지정할 수 있도록 개선하려는 것임.\n  둘째, 산업단지의 경쟁력을 강화하고 산업단지를 첨단산업？융복합 산업으로 탈바꿈하고자 산업단지내 산업？지원？공공시설의 복합이 가능한 복합용지제도를 도입하고, 개발계획 수립 및 변경의 탄력성 제고를 위한 네거티브 방식 도입, 준공된 산업단지의 개발행위에 관한 절차 간소화 등 특례 확대, 민간의 산업단지내 건축사업 및 대행개발사업 허용, 재생사업을 통한 노후 산업단지의 활력을 제고하기 위해 재생사업 총괄 관리제 도입 등 산업단지의 규제 완화를 통해 기업투자 활성화를 촉진하고자 함. \n  셋째, 재생사업지구에 대한 산업시설용지의 면적은 산업단지 전체 면적 중 공공시설을 제외한 면적의 100분의 40 이상의 범위에서 해당 시ㆍ도의 조례로 따로 정할 수 있도록 하여 노후화된 산업단지의 재생사업이 각 지역별 산업단지 형태에 따라 원활히 시행될 수 있도록 하고자 함.\n  넷째, 산업단지 내 토지소유자에 대한 환지방식의 보상 범위를 확대함으로써 사업시행자는 초기자금 부담을 경감시켜 사업 추진을 용이하게 하는 한편, 토지소유자는 수용보상과 환지방식 중 원하는 보상방식을 선택할 수 있도록 함. \n  다섯째, 산업단지 개발시 단지 안에 거주해온 원주민의 안정적인 재정착을 돕기 위해 시ㆍ도지사, 시장ㆍ군수ㆍ구청장이 사업시행자와 협의를 거쳐 주민에 대한 지원 대책을 수립하도록 함. \n  여섯째, 산업단지의 일정 비율을 주택단지로 조성하고 입주기업 종사자에게 주택공급기준을 달리 적용하는 특례를 둠으로써 입주기업에 취업하려는 구직자의 산업단지 내 거주를 촉진함. \n  일곱째, 농공단지의 산업단지개발계획의 작성 절차를 명확히 하고, 산업단지에 대한 외국인 투자촉진을 위하여 임대·매각 등 다양한 투자방식을 제공함으로써 외국인 투자촉진을 위한 기반을 마련하는 등 현행 제도의 운영상 나타난 미비점을 개선ㆍ보완하려는 것임. \n\n주요내용\n가. 도시첨단산업단지의 산업시설용지에 산업시설과 교육？연구시설의 입지를 허용하고, 도시첨단산업단지 지정권자에 국토교통부장관을 추가함(안 제2조제7호의2 및 안 제7조의2제1항).\n나. 하나의 용지에 산업시설과 지원시설 등이 복합 입주가능하도록 하는 복합용지제도를 도입함(안 제2조제7호의3).\n다. 택지개발지구, 혁신도시 등 각종 개발사업지구 내 도시첨단산업단지를 중복 지정할 수 있도록 하고, 기존 산단보다 녹지율을 완화(안 제7조의3).\n라. 준공된 산업단지에서의 개발행위 중 산업단지 면적 변경 등 중요사항을 제외한 경미한 개발행위는 실시계획변경만으로 가능하도록 함(안 제13조의3).\n마. 산업단지개발사업 시행자에 중소기업협동조합 및 상공회의소를 추가하고, 민간사업시행자에게도 대행개발을 허용함(안 제16조).\n바. 산업단지개발실시계획을 변경하려는 경우 대통령령으로 정하는 중요사항에 대하여만 승인을 받도록 하는 네거티브 방식으로 전환함(안 제17조의2). \n사. 재생사업 지구지정 시 주변지역 포함면적을 현행 30%에서 50%로 확대하고, 총괄관리자 제도를 도입함(안 제39조의2 및 안 제39조의17 신설).\n아. 재생사업지구에 대한 산업시설용지의 면적은 산업단지 전체 면적 중 공공시설을 제외한 면적의 100분의 40 이상의 범위에서 해당 시ㆍ도의 조례로 따로 정할 수 있도록 함(안 제39조의15제4항 신설).\n자. 토지소유자에 대한 환지방식의 보상 범위를 확대함(안 제24조제1항).\n차. 일반산업단지 등을 지정하려는 경우 대상지역에 「공유수면 관리 및 매립에 관한 법률」 제2조제1호가목의 바다ㆍ바닷가가 포함된 경우에는 해양수산부장관과 협의하도록 함(안 제7조, 제7조의2 및 제8조).\n카. 주민의 안정적인 재정착을 돕기 위해 시ㆍ도지사, 시장ㆍ군수ㆍ구청장 또는 사업시행자로 하여금 이주자의 재정착에 대한 지원 대책을 수립ㆍ시행할 수 있도록 함(안 제36조제3항 신설).\n타. 산업단지 내 또는 인근 지역에 주거？문화？복지？교육시설 등을 위한 지원단지를 조성할 수 있도록 하고, 필요한 경우 주택공급의 기준을 대통령령으로 따로 정할 수 있도록 함(안 제46조의2)\n파. 개발이익 재투자에 대한 과？오납에 대하여 산업단지 재생사업시행자의 이의제기절차를 마련하여 사업시행자의 권리를 구제함(안 제39조의16 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2013-12-09"
        ],
        "처리일": [
            "2013-12-09"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제320회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2013-12-09"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-01-14"
        ],
        "공포번호": [
            "12253"
        ],
        "공포법률": [
            "산업입지및개발에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제321회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2013-12-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2013-12-19"
        ],
        "의결일": [
            "2013-12-19"
        ],
        "회의명": [
            "제321회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-01-03"
        ]
    }
}