{
    "의안접수정보": {
        "의안번호": [
            "1909570"
        ],
        "제안일자": [
            "2014-02-28"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제322회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  대통령의 친인척 및 측근들의 권력형 비리를 척결하기 위해 직무상 독립성이 보장되는 특별감찰관이 상시적으로 대통령의 친인척 및 측근들의 비위를 감찰하도록 함으로써 권력형 비리를 사전에 예방할 필요가 있음. \n\n  이에 대통령 측근 등의 권력형 비리를 근절하고 공직사회의 청렴성을 확보하기 위하여 특별감찰관제를 도입하여 대통령의 친인척 등의 행위를 감시하고 향후 발생할 수 있는 비리행위를 방지하려는 것임. \n\n주요내용\n 가. 이 법은 대통령 친인척 등 대통령과 특수한 관계에 있는 사람의 비위행위에 대한 감찰을 담당하는 특별감찰관의 임명과 직무 등에 관하여 필요한 사항을 규정함을 목적으로 함(안 제1조).\n 나. 특별감찰관은 감찰대상에 해당하는 자가 계약을 가명으로 하는 행위, 공기업이나 공직 유관 단체와 수의계약하는 행위, 인사 관련 등 부정한 청탁을 하는 행위, 부당하게 금품을 주고 받는 행위, 공금을 횡령하거나 유용하는 행위 등을 하는지 여부를 감찰 대상으로 함(안 제2조).\n 다. 특별감찰관의 소속은 대통령 직속기관으로 하되, 직무에 관하여는 독립의 지위를 가지도록 함(안 제3조).\n 라. 이 법에 의한 감찰대상자는 대통령의 배우자 및 대통령의 4촌 이내의 친족, 대통령 비서실의 수석비서관 이상의 공무원으로 함(안 제5조).\n 마. 국회는 3명의 특별감찰관 후보를 추천하고 대통령은 그 중 1명을 인사청문회를 거쳐 특별감찰관으로 임명함(안 제7조).\n 바. 특별감찰관의 임기는 3년으로 함(안 제8조).\n 사. 특별감찰관은 그 직무를 수행함에 있어서 필요한 경우에는 1명의 특별감찰관보와 10명 이내의 감찰담당관을 임명할 수 있음(안 제9조).\n 아. 특별감찰관은 감찰대상자의 비위행위 여부를 확인하기 위해 필요한 경우 관계기관의 장에게 협조와 지원을 요청할 수 있고, 필요한 자료 등의 제출이나 사실조회를 요구할 수 있음(안 제16조).\n 자. 특별감찰관은 감찰대상자에게 출석？답변 요구 및 자료제출을 요구할 수 있으며, 필요한 경우 감찰대상자 이외의 자에게 출석？답변 요구 및 자료제출을 요구할 수 있음(안 제17조, 제18조).\n 차. 특별감찰관은 감찰대상의 행위가 범죄혐의가 명백하여 형사처벌이 필요하다고 인정한 때에는 검찰총장에게 고발하고, 범죄행위에 해당한다고 믿을 만한 상당한 이유가 있고 도주 또는 증거인멸 등을 방지하거나 증거확보를 위하여 필요하다고 인정한 때에는 검찰총장에게 수사의뢰를 하여야 함(안 제19조).\n 카. 특별감찰관이 고발한 사건 중 처분이 이루어지지 아니하고 90일이 경과하거나 불기소처분이 이루어진 경우 검찰청법 제10조에 따라 항고를 제기할 수 있음(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-02-28"
        ],
        "처리일": [
            "2014-02-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제322회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2014-02-28"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-02-28"
        ],
        "의결일": [
            "2014-02-28"
        ],
        "회의명": [
            "제322회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-03-07"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-03-18"
        ],
        "공포번호": [
            "12422"
        ],
        "공포법률": [
            "특별감찰관법"
        ]
    }
}