{
    "의안접수정보": {
        "의안번호": [
            "1909529"
        ],
        "제안일자": [
            "2014-02-27"
        ],
        "제안자": [
            "여성가족위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제322회"
        ],
        "제안이유 및 주요내용": "제안이유\n  통계청의 『2012년 혼인ㆍ이혼통계』에 따르면, 2012년에 이혼한 114,316가정 중 미성년 자녀가 있는 가정은 60,317가정으로 전체 이혼가정의 52.8%를 차지하고 있으며, 2012년 한국여성정책연구원의 조사에 따르면 미혼 한부모 가정의 미성년 자녀는 약 3만 5천명에 달하는 것으로 나타나고 있음.\n  이와 같이 미성년 자녀를 동반한 한부모 가정이 급속하게 늘어나고 있음에도 자녀 양육비의 안정적인 확보를 위한 법·제도적 장치는 아직 미흡한 실정임. 특히 현행 「민법」 및 「가사소송법」에 따라 양육부·모가 양육비 채권에 대한 집행권원을 부여받았음에도 양육비 채무자가 양육비 집행을 하지 않는 경우, 양육부·모가 소송 등을 통하여 양육비의 이행을 확보하기에는 시간 및 비용이 과다 소모되어 실질적으로 양육비의 청구 및 이행을 강제하기 어려운 현실임. \n  이에 자녀 양육에 대한 경제적 어려움을 겪는 한부모 가정이 양육비의 원활한 이행을 확보할 수 있도록 지원 체계를 마련하고, 한시적 양육비 긴급 지원제도를 통하여 미성년 자녀가 최소한의 생존권을 누릴 수 있도록 지원함으로써 미성년 자녀의 안전한 양육 환경을 조성할 수 있도록 하려는 것임. \n\n주요내용\n  가. “양육비 채무”란「민법」제836조의2 및「가사소송법」상의 집행권원이 있는 양육비용 부담에 관한 채무로 정의함(안 제2조제2호).\n 나. 부모의 미성년 자녀에 대한 양육 책임 및 비양육부·모의 양육비 지급의무를 규정하되, 비양육부？모가 부양능력이 없는 미성년자인 경우에는 해당 비양육부·모의 부모가 양육비를 지급하도록 함(안 제3조).\n 다. 여성가족부장관은 자녀양육비 산정을 위한 양육비 가이드라인을 마련하여 법원의 판결, 심판 등에 적극 활용될 수 있도록 노력하도록 함(안 제5조).\n 라. 양육비 이행확보를 위한 제도의 신설 및 개선, 양육비 채무 불이행자에 대한 제재조치, 양육비 가이드라인의 마련 등에 관한 사항을 심의·의결하기 위하여 여성가족부에 양육비이행심의위원회를 두도록 함(안 제6조).\n 마. 미성년 자녀의 양육비 청구와 이행확보 지원 등에 관한 업무를 수행하기 위하여 「건강가정기본법」에 따라 설립된 한국건강가정진흥원에 “양육비이행관리원”을 두도록 함(안 제7조).\n 바. 비양육부·모 또는 양육부·모는 당사자간 양육비 부담 등 협의가 이루어지지 않을 경우 이행관리원의 장에게 양육비에 관한 상담 또는 협의 성립의 지원을 신청할 수 있도록 하고, 이행관리원의 장은 협의가 이루어질 경우 협의 사항의 이행을 위한 지원을 할 수 있도록 함(안 제10조).\n 사. 양육부·모는 이행관리원의 장에게 자녀의 인지청구 및 양육비 청구를 위한 소송 대리 등 양육비 집행권원 확보를 위한 법률지원을, 양육비 채권자는 양육비 이행확보에 필요한 법률지원이나 양육비 채권 추심지원을 신청할 수 있도록 함(안 제11조).\n 아. 양육비 이행지원을 신청한 양육비 채권자는 양육비채무자가 양육비채무를 이행하지 아니하여 자녀의 복리가 위태롭게 되었거나 위태롭게 될 우려가 있는 경우에는 이행관리원의 장에게 한시적 양육비 긴급지원을 신청할 수 있도록 함(안 제14조).\n 자. 이행관리원의 장은 양육비 이행 청구서 송달 후 1개월 내에 양육비가 지급되지 아니한 경우에는 양육비 채무자의 소득, 재산 등 양육비 지급능력을 확인하기 위한 조사를 진행하여야 하며, 이를 위해 필요할 경우 재판장의 허가를 받아 관련 사건기록의 열람 등을 신청할 수 있도록 함(안 제15조). \n 차. 여성가족부장관은 양육비 지급능력을 확인·조사하기 위하여 양육비 채무자에게 소득·재산 등에 관한 자료의 제출을 요구하거나, 조사를 위해 필요한 국세·지방세, 토지·건물, 건강보험·국민연금, 출입국 등에 관한 자료의 제공을 본인의 동의를 받아 관계 기관의 장에게 요청할 수 있으며, 본인의 동의를 받아 금융기관등의 장에게 금융정보등의 제공을 요청할 수 있도록 함(안 제16조 및 제17조).\n 카. 이행관리원의 장은 양육비 이행지원을 위하여 필요한 경우 채권자가 「가사소송법」 및 「민사집행법」에 따른 재산조회 신청 등을 함에 있어 필요한 법률지원을 할 수 있도록 하고, 채무자의 재산에 대한 양육부？모의 추심을 지원할 수 있도록 함(안 제18조 및 제19조).\n 타. 여성가족부장관은 양육비 지급 이행이 완전하지 못할 경우에는 국세청장 및 지방자치단체장에 대하여 양육비 채무자의 국세 및 지방세 환급 예정금액의 압류를 요청할 수 있도록 함(안 제20조).\n 파. 여성가족부장관은 양육비 지급 이행확보 목적을 위하여 필요한 경우로서 「신용정보의 이용 및 보호에 관한 법률」 제2조제5호에 따른 신용정보회사 등이 양육비 채무자의 양육비 체납에 관한 자료를 요구한 경우에는 이를 제공할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-02-21"
        ],
        "처리일": [
            "2014-02-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제322회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-02-21"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-03-24"
        ],
        "공포번호": [
            "12532"
        ],
        "공포법률": [
            "양육비이행확보및지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제322회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2014-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-02-28"
        ],
        "의결일": [
            "2014-02-28"
        ],
        "회의명": [
            "제322회제10차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-03-14"
        ]
    }
}