{
    "의안접수정보": {
        "의안번호": [
            "1910476"
        ],
        "제안일자": [
            "2014-05-02"
        ],
        "제안자": [
            "여성가족위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제324회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「여성발전기본법」은 헌법의 양성평등 이념을 구현하기 위한 국가와 지방자치단체의 책무 등에 관한 기본적인 사항을 규정함으로써 1995년 제정 이후 중앙과 지방정부의 여성정책 및 예산 수립의 근거로 작용하면서 양성평등과 여성의 사회 참여 확대 및 권익 증진에 많은 영향을 미쳐 왔음. \n  그러나 제정된 지 20년이 되어가는 현재, 여성정책을 둘러싼 사회 환경과 관련 법제도가 크게 변화하고, 여성정책의 패러다임이 ‘여성발전’에서 ‘실질적 양성평등 실현’으로 전환되고 있음에도 현행법은 큰 폭의 개정 없이 1995년 제정 당시의 기본적인 내용과 구성이 유지되고 있어 기본법으로서 그 기능을 다하지 못하고 있음. \n  특히, 세계적으로 여성정책의 패러다임이 ‘성 주류화’로 바뀌어 가고 있는 상황에서 우리나라도 그러한 관점을 반영하여 성별영향분석평가, 성인지 예산, 성인지 통계 등 양성평등 촉진을 위한 제도들을 실시하고 있음에도 불구하고 현행 「여성발전기본법」은 이러한 변화를 포함하지 못하고 있어 양성평등 정책의 기본법 성격에 맞게 법체계를 재정비할 필요성 있으며,\n  이미 여성정책 패러다임 전환의 필요성을 인지한 국회, 정부, 학계 등에서도 헌법상 남녀평등 이념을 보다 강력하게 실현하기 위해 현행법의 전면 개정이 불가피하다는 점을 지속적으로 제기하여 왔음.\n  따라서 현행「여성발전기본법」을 전부개정하고 법제명을 입법취지에 맞게 「양성평등기본법」으로 변경하여 양성평등과 관련된 권리 보장과 정부의 책임성을 강화하고, 양성평등 정책 추진체계의 내실화, 양성평등 촉진을 위한 시책 강화, 정책의 양성평등 효과를 강화하기 위한 성 주류화 조치의 체계화 등을 통하여 여성과 남성이 동등한 참여와 대우를 받고 모든 영역에서 평등한 책임과 권리를 공유하는 실질적 양성평등 사회를 실현하려는 것임.\n\n주요내용\n가. 법률 제명을 「여성발전기본법」에서 「양성평등기본법」으로 변경함.\n나. 이 법은 「대한민국헌법」의 양성평등 이념을 실현하기 위한 국가와 지방자치단체의 책무 등에 관한 기본적인 사항을 규정함으로써, 정치·경제·사회·문화의 모든 영역에서 양성평등을 실현하는 것을 목적으로 함(안 제1조).\n다. “양성평등”의 정의 규정을 신설하고, 현행의 “성희롱” 개념에서 “고용상 불이익”을 “불이익”으로 변경, “이익공여의 의사표시”, “성적 요구”를 추가하여 그 범위를 확대함(안 제3조).  \n라. 여성가족부장관은 5년마다 ‘양성평등정책기본계획’을 수립하도록 하고, 기본계획 수립 등을 위한 양성평등 실태조사의 근거를 마련함(안 제7조 및 제10조). \n마. 양성평등정책에 관한 중요사항을 심의·조정하기 위하여 국무총리 소속으로 양성평등위원회를 두고, 양성평등위원회에 양성평등실무위원회와 분과위원회를 둘 수 있도록 하며, 중앙행정기관 및 시·도에 양성평등정책책임관과 필요한 전담전문인력을 지정하도록 하는 등 양성평등정책의 정부 책임성을 강화하고 양성평등정책의 조정, 협력, 실행을 촉진하도록 함(안 제11조부터 제13조까지).\n바. 양성평등정책 촉진을 위하여 국가와 지방자치단체가 직무 수행 과정에서 성 주류화 조치를 취하여야 함을 규정하고, 성별영향분석평가, 성인지 예산, 성인지 통계, 성인지 교육, 국가성평등지수 작성·공표 등에 관한 근거를 마련함(안 제14조부터 제19조까지).\n사. 국가와 지방자치단체는 차별로 인하여 특정 성별의 참여가 현저히 부진한 분야에 대하여 적극적 조치를 취하도록 노력하여야 하고, 여성가족부장관은 국가기관 등에게 적극적 조치를 권고할 수 있도록 함(안 제20조).\n아. 국가와 지방자치단체는 관리직 목표제를 비롯하여 정책결정과정·공직·정치·경제활동 등 사회 전 분야에서 여성과 남성의 평등한 참여를 도모하기 위한 다양한 시책을 마련하도록 함(안 제20조부터 제24조까지 및 제26조부터 제28조까지).\n자. 모성보호의 개념을 권리보장의 개념으로 전환하고 모성뿐아니라 부성으로까지 확대하여 모·부성권을 보장함으로써 실질적인 양성평등을 도모하고자 함(안 제25조).\n차. 국가와 지방자치단체의 성차별 금지를 위한 시책 마련 노력 조항을 신설하여 ‘성차별 금지’를 기본법 차원에서 강조하고, 성폭력·가정폭력·성매매 범죄의 예방 및 성희롱 방지를 위하여 필요한 시책을 마련하도록 함(안 제29조부터 제32조까지). \n카. 현행의 여성주간을 양성평등주간으로 전환하여 기념함으로써 양성평등 정책을 전파하고 양성평등 문화가 확산되도록 함(안 제38조).\n타. 여성친화도시 조성의 법적 근거 마련을 통해 여성친화도시 조성 사업의 체계적·공식적 추진을 도모하고 여성친화적 지역정책이 활성화 되도록 하며 궁극적으로 실질적 양성평등 실현을 도모하고자 함(안 제39조).  \n파. 국제개발협력(ODA)시 양성평등 실현을 위한 시책 마련 및 국내외 평화 문화 확산과 통일추진과정에서 여성과 남성의 평등한 참여를 위한 노력 조항을 신설함(안 제40조 및 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-28"
        ],
        "처리일": [
            "2014-04-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-05-28"
        ],
        "공포번호": [
            "12698"
        ],
        "공포법률": [
            "양성평등기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-05-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-05-02"
        ],
        "의결일": [
            "2014-05-02"
        ],
        "회의명": [
            "제324회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-05-16"
        ]
    }
}