{
    "의안접수정보": {
        "의안번호": [
            "1910477"
        ],
        "제안일자": [
            "2014-05-02"
        ],
        "제안자": [
            "여성가족위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제324회"
        ],
        "제안이유 및 주요내용": "제안이유\n  교육부 통계에 따르면 최근 2008년부터 2012년까지 매년 6만～7만명에 달하는 청소년들이 학업을 중단하는 등 학교 밖 청소년이 지속적으로 발생하고 있으나 아직까지 학교 밖 청소년에 대한 정확한 실태조사가 이루어지지 못하고 있음. \n  ？청소년복지 지원법？, ？초·중등교육법？ 등 관계 법률에 근거하여 학업중단 숙려제 등 학교 밖 청소년 지원 정책이 추진 중이나, 대부분의 지원정책이 학교 밖 청소년을 시혜적 복지의 대상으로 보고 지원내용 또한 학업복귀에 집중되어 있어 능동적 자아실현의 주체로서 학교 밖 청소년의 다양한 정책수요에 부응하지 못하고 있는 실정임.\n  이에 학교 밖 청소년 지원을 위한 국가와 지방자치단체의 책무를 명시하고, 학교 밖 청소년에 대한 정확한 실태조사를 바탕으로 학교 밖 청소년의 개인적 특성과 수요를 고려한 상담지원, 교육지원, 취업 및 진로·직업체험 지원, 자립지원 등이 이루어지도록 종합적·체계적인 지원체계를 마련함으로써 학교 밖 청소년이 건강한 사회구성원으로 성장할 수 있도록 지원하려는 것임.\n\n주요내용\n가. 이 법은 ？청소년 기본법？ 제49조제4항에 따라 학교 밖 청소년 지원에 관한 사항을 규정함으로써 학교 밖 청소년이 건강한 사회구성원으로 성장할 수 있도록 함을 목적으로 함(안 제1조).\n나. “학교 밖 청소년”이란 ？초·중등교육법？ 제2조에 따른 학교에서 학업을 중단하거나 고등학교 또는 이와 동일한 과정을 교육하는 학교에 진학하지 아니한 청소년 등으로 정의함(안 제2조).\n다. 국가 및 지방자치단체는 ？청소년기본법？ 제14조에 따라 연도별 시행 계획 수립 시 학교 밖 청소년 지원을 위한 프로그램의 개발 및 지원에 관한 사항을 포함하도록 함(안 제5조).\n라. 여성가족부장관은 학교 밖 청소년의 현황 및 실태를 파악하고 학교 밖 청소년 지원을 위한 정책수립에 활용하기 위하여 3년마다 학교 밖 청소년에 대한 실태조사를 실시하여 그 결과를 공표하도록 함(안 제6조).\n마. 학교 밖 청소년 지원계획의 수립 등에 관한 사항을 심의하기 위하여 여성가족부장관 소속으로 학교 밖 청소년 지원위원회를 두도록 함(안 제7조).\n바. 국가와 지방자치단체는 학교 밖 청소년의 개인적 특성과 수요를 고려한 상담지원, 교육지원, 취업 및 진로·직업체험 지원, 자립지원 등 학교 밖 청소년 지원 프로그램을 마련·제공하도록 함(안 제8조부터 제11조까지).\n사. 국가 및 지방자치단체는 학교 밖 청소년지원을 위해 “학교 밖 청소년 지원센터”를 설치하거나 지정할 수 있도록 함(안 제12조).\n아. 각급 학교의 장이나 지역사회 청소년통합지원체계에 포함된 기관 또는 단체의 장은 학교 밖 청소년이 되는 학생에게 학교 밖 청소년 지원프로그램을 안내하고 지원센터에 연계하도록 하고, 학교, 지역 청소년통합지원체계에 포함된 기관 또는 단체에서 학교 밖 청소년을 지원센터로 연계하면서 개인정보를 수집할 경우, 성명이나 주소등으로 범위를 구체화하여 해당 청소년에게 개인정보 수집 및 제공에 대한 동의여부를 확인하도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-28"
        ],
        "처리일": [
            "2014-04-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-28"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-05-28"
        ],
        "공포번호": [
            "12700"
        ],
        "공포법률": [
            "학교밖청소년지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2014-05-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-05-02"
        ],
        "의결일": [
            "2014-05-02"
        ],
        "회의명": [
            "제324회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-05-16"
        ]
    }
}