{
    "의안접수정보": {
        "의안번호": [
            "1912871"
        ],
        "제안일자": [
            "2014-12-08"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「UN 국제조직범죄방지협약」을 보충하는 「총기류, 그 구성부분 및 부품 그리고 탄약의 불법제조 및 불법거래 방지를 위한 의정서」에 대한민국이 2001년 10월 4일 서명하였고 동 의정서는 2005년 7월 3일자로 발효되었으나, 국내법에 반영되지 않고 있어 이를 이행하기 위해 동 의정서의 내용을 반영하여 총포 식별표지의 의무화, 총포？화약류 수출허가시 수입국의 허가여부 및 경유국의 동의여부 확인의무화, 식별표지 관련 정보 보관 의무화 등을 규정하려는 것임.\n  또한, 총포？도검？화약류？분사기？전자충격기？석궁은 사람의 생명과 공공의 안전을 위협할 수 있기 때문에 판매를 엄격히 규제하고 있으나, 인터넷 등을 이용한 통신판매에 대하여는 명시적인 제한 규정이 없음은 물론 인터넷 등을 통하여 사제(私製)폭발물 등의 제조방법을 게시？유포하는 행위에 대한 금지 규정도 불비한 상황인 바, 이를 명시적으로 금지하는 규정을 둘 필요가 있고, \n  총포를 허가 없이 불법적으로 거래하거나 수입함에 있어 조직적이고 지속적으로 이루어지는 경우가 있어 상습적인 총포의 불법 거래나 수입에 대하여 가중 처벌할 수 있도록 하는 등 그 동안 총포 등의 안전관리상에 나타난 미비점을 개선ㆍ보완하려는 것임.\n  한편, 법 문장의 표기를 한글화하고, 어려운 용어를 쉬운 우리말로 풀어쓰며 복잡한 문장은 체계를 정리하여 간결하게 다듬음으로써 쉽게 읽고 잘 이해할 수 있으며 국민의 언어생활에도 맞는 법률이 되도록 하려는 것임.\n\n주요내용\n가. 제명을 「총포ㆍ도검ㆍ화약류 등의 안전관리에 관한 법률」로 개정하고, 법의 목적을 총포·도검·화약류·분사기·전자충격기·석궁의 제조ㆍ판매 등의 안전관리에 관한 사항을 정하여 공공의 안전을 확보하는 것으로 함 (안 제1조).\n나. 비전기뇌관, 전자뇌관, 시그널튜브 등을 화공품에 추가하고, 공기총(압축가스 이용)을 공기총(가스 이용)으로 개정함 (안 제2조)\n다. 총포의 제조업자에게 식별표지 표식의 의무를 부여하고 관련 정보를 경찰청장에게 알리게 함과 동시에 경찰청장에게 식별표지 정보를 30년간 보관할 의무를 부여함 (안 제2조제7항 및 안 제69조 신설)\n라. 국내에서 판매 및 소지가 금지된 예술소품용 총포 등의 임대업을 허용함 (안 제6조의2 신설)\n마. 전자상거래ㆍ통신판매ㆍ방문판매의 방법으로 총포·도검·화약류·분사기·전자충격기·석궁을 판매ㆍ임대 또는 광고할 수 없도록 하고, 총포 및 사제(私製)폭발물의 제조방법 또는 설계도면 등을 인터넷에 게시, 유포하는 행위 금지 (안 제8조 및 제8조의2 신설)\n바. 총포？화약류 수출 허가 시 상대국의 수입 허가와 경유국의 명시적 승인을 전제 조건으로 함(안 제9조)\n사. 동물원에서 맹수 진정용으로 사용되는 마취총을 법인소지 허가용 총기에 포함함(안 제12조제2항)\n아. 국빈ㆍ외교관 등의 수행 경호원이 소지하는 권총 등 총포의 일시 반입 근거를 신설함 (안 제14조제3항 신설).\n자. 안정도시험 불합격 화약류의 폐기기한을 안정도시험결과의 통보를 받은 날로부터 30일로 하되, 폐기량이 많거나 그 밖의 부득이한 사유가 있는 경우 30일의 범위 내에서 연장이 가능하도록 함 (안 제32조제4항)\n차. 허가관청이 총포 등의 소지허가를 취소하는 경우 해당 총포 등의 소유자에게 15일 이내에 제출토록 명하여 임시 영치함(안 제46조제2항)\n카. 면허관청 또는 허가관청이 면허 또는 허가를 효력정지하거나, 영업정지 처분하는 경우에도 청문절차를 거치도록 의무화함(안 제46조의2)\n타. 총포에 관하여 상습적으로 제조？판매？수출입 관련 규정을 위반한 경우 1/2까지 가중 처벌함(안 제70조제2항)\n파. 주소지 변경 등 기재사항 변경 신고의무 및 과태료 처분을 삭제함(현행 제65조제3항 삭제 및 안 제74조제1항제2호)\n하. 법률의 한글화, 어려운 법령 용어의 순화(醇化), 한글맞춤법 등 어문 규범의 준수, 정확하고 자연스러운 법 문장의 구성, 체계 정비를 통한 간결화ㆍ명확화 등 정부의 「알기 쉬운 법령 만들기 사업」 일환의 개정"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-04-29"
        ],
        "처리일": [
            "2014-04-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제324회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-04-29"
        ],
        "회의결과": [
            "상정/상정/소위심사보고/소위심사보고/찬반토론/찬반토론/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-06"
        ],
        "공포번호": [
            "12960"
        ],
        "공포법률": [
            "총포·도검·화약류등의안전관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2014-12-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-26"
        ]
    }
}