{
    "의안접수정보": {
        "의안번호": [
            "1912929"
        ],
        "제안일자": [
            "2014-12-09"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2000년 10월 종합적인 빈곤대책으로 「국민기초생활 보장법」이 시행된 이후, 생활이 어려운 사람에게 최저생계를 보장함으로써 빈곤을 완화하고 자립을 지원해 왔으나, 소득인정액이 최저생계비 이하인 경우에는 각종 급여가 지급되는 반면, 탈수급의 경우 지원이 전무한 상황이 발생하는 등 현행 제도의 한계로 인하여 다양한 복지욕구에 대응하지 못해 사각지대가 발생하고 탈수급을 저해하는 문제가 발생하고 있음.\n  이에 기초생활보장제도를 효과적이고 효율적인 맞춤형 빈곤정책으로 전환하여 지원대상을 확대하고 일할수록 유리한 급여체계를 마련함으로써 탈수급 유인을 촉진하고 빈곤예방기능을 강화하는 한편, 현행 제도의 운영상 나타난 미비점을 전반적으로 개선ㆍ보완하려는 것임.\n  또한, 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 개정함으로써 벌금형을 현실화하고, 형벌로서의 기능을 회복시켜 일반인에 대한 범죄억지력을 확보하려는 것임.\n\n주요내용\n  가. 맞춤형 급여체계 개편을 위하여 최저보장수준과 기준 중위소득을 정의함(안 제2조제6호 및 제11호 신설).\n  나. 급여의 종류별로 보건복지부장관 또는 소관행정기관의 장이 급여의 기준을 정하도록 함(안 제4조제2항 신설).\n  다. 급여의 기준 및 지급 등 개별 급여의 운영과 관련하여 다른 법률에 특별한 규정이 있는 경우를 제외하고는 「국민기초생활 보장법」이 정하는 바에 따르도록 함(안 제4조의2 신설).\n  라. 급여체개 개편에 따라 수급권자의 범위는 급여의 종류별로 별도로 규정하게 되므로 현행 수급권자의 범위는 삭제하되, 특례 규정인 제2항은 별도의 조로 신설함(안 제5조 삭제 및 제14조의2 신설).\n  마. 보건복지부장관 또는 소관 중앙행정기관의 장은 급여의 종류별 수급자 선정기준 및 최저보장수준을 결정하도록 함(안 제6조).\n  바. 기준 중위소득과 소득인정액의 산정 방식을 법률에 명시함(안 제6조의2 및 제6조의3 신설).\n  사. 생계급여 수급권자는 부양의무자가 없거나, 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 사람으로서 그 소득인정액이 중앙생활보장위원회 심의·의결을 거쳐 결정하는 금액 이하인 사람으로 하되, 생계급여 선정기준을 기준 중위소득의 100분의 30 이상으로 하고, 생계급여 최저보장수준은 생계급여와 소득인정액을 포함하여 생계급여 선정기준 이상이 되도록 함(안 제8조).\n  아. 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 경우의 구체적인 기준을 법률에 명시함(안 제8조의2 신설).\n  자. 주거급여는 국토교통부로 급여의 운영주체가 변경됨에 따라 급여 운영에 필요한 사항을 소관 부처의 법률에 규정할 수 있도록 관련 규정을 신설함(안 제11조).\n  차. 교육급여는 교육부장관의 소관으로 하고, 교육급여 수급권자는 부양의무자가 없거나, 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 사람으로서 그 소득인정액이 중앙생활보장위원회 심의·의결을 거쳐 결정하는 금액 이하인 사람으로 하되, 교육급여 선정기준을 기준 중위소득의 100분의 50 이상으로 함(안 제12조).\n  카. 교육급여 수급권자를 선정하는 경우, 제12조제1항의 교육급여와 「초·중등교육법」 제60조의4에 따른 교육비 지원과 연계·통합을 위하여 부양의무자 기준을 삭제함(안 제12조의2 신설).\n  타. 의료급여 수급권자는 부양의무자가 없거나, 부양의무자가 있어도 부양능력이 없거나 부양을 받을 수 없는 사람으로서 그 소득인정액이 중앙생활보장위원회 심의·의결을 거쳐 결정하는 금액 이하인 사람으로 하되, 의료급여 선정기준을 기준 중위소득의 100분의 40 이상으로 함(안 제12조의3 신설).\n  파. 자활센터의 사회적 경제 연계 강화를 위해 사업 수행기관에 사회적협동조합이 추가될 수 있도록 근거를 마련함(안 제15조의3 및 제16조).\n  하. 수급자 및 차상위자의 자활촉진을 위하여 교육을 실시할 수 있으며, 보건복지부장관은 교육기관을 설치·운영하거나, 운영의 전부 또는 일부를 법인·단체 등에 위탁할 수 있도록 함(안 제18조의5 신설).\n  거. 중앙생활보장위원회의 심의ㆍ의결사항에 소득인정액 산정방식과 기준 중위소득의 결정, 급여의 종류별 수급자 선정기준과 최저보장수준의 결정, 실태조사 및 급여별 누락ㆍ중복 및 차상의 계층의 지원사업의 조정 등에 관한 사항을 반영하고, 위원회의 정수를 16명으로 확대함(안 제20조).\n  너. 소관 중앙행정기관의 장은 3년마다 기본계획을 수립하여 보건복지부장관에게 제출하고, 보건복지부장관은 이를 토대로 종합계획을 수립하여 중앙생활보장위원회의 심의를 받도록 하는 한편, 소관 중앙행정기관의 장이 소관 급여에 대한 평가를 실시할 수 있으며, 이를 효과적으로 수행하기 위하여 전문 기관에 위탁하거나 자료제출을 요구할 수 있는 근거를 신설함(안 제20조의2 신설).\n  더. 이 법에 따른 보장시설의 종류를 법률에 구체적으로 정함(안 제32조).\n  러. 주거급여와 교육급여와 관련한 이의신청의 경우에는 소관 중앙행정기관의 장이 이의신청을 검토하여 보건복지부장관에게 검토결과를 송부하되, 소관부처의 급여에 한정된 이의신청의 경우에는 신청인 등에게 이의신청 결정 결과를 직접 통지할 수 있도록 함(안 제40조 및 제41조).\n  머. 벌금액을 국민권익위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 개정함(안 제49조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-04"
        ],
        "처리일": [
            "2014-12-04"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2014-12-04"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-12-30"
        ],
        "공포번호": [
            "12933"
        ],
        "공포법률": [
            "국민기초생활보장법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2014-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-19"
        ]
    }
}