{
    "의안접수정보": {
        "의안번호": [
            "1912943"
        ],
        "제안일자": [
            "2014-12-09"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제329회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농업협동조합중앙회가 경제사업과 신용사업을 분리하여 농협경제지주회사와 농협금융지주회사 및 농협은행 등을 신설하는 등의 내용으로 「농업협동조합법」이 개정되었고, 농업협동조합중앙회는 이에 따라 2015년 2월말까지 판매·유통 관련 경제사업을, 2017년 2월말까지 판매·유통 관련 경제사업 이외의 나머지 경제사업을 농협경제지주회사에 이관하여야 함.\n  그러나 농업협동조합중앙회의 자기자본 범위 내 출자제한 규정으로 인하여 경제사업의 농협경제지주회사로의 이관 업무와 금융 전산시스템의 농협금융지주회사의 자회사로의 이관업무 등을 계속 추진하기 어려운 상황이고, 농업협동조합중앙회가 수행 중인 경제사업을 농협경제지주가 수행할 경우 공동 구ㆍ판매사업이나 자금지원 사업 등이 「독점규제 및 공정거래에 관한 법률」에 저촉될 소지가 있어 이를 해소할 필요성이 발생함.\n  이를 위해 농업협동조합중앙회가 경제사업 이관을 위해 자회사를 설립하는 경우 등 출자한도를 초과하여 출자할 수 있도록 제한을 완화하고, 농협경제지주회사 및 그 자회사가 수행하는 사업 중 조합을 위한 구매·판매사업 등에 대하여 「독점규제 및 공정거래에 관한 법률」 상 부당한 공동행위 및 부당지원행위 적용을 배제하려는 것임.\n  한편, 여성농업인의 직업적 권익 향상을 위하여 조합 이사 중 1명 이상을 여성조합원에서 선출하도록 하고, 2015년 3월에 실시할 예정인 조합장 동시선거와 관련하여 합병이 진행 중인 조합의 경우 동시선거 대상에서 제외할 수 있도록 하며, 합병？신설 조합의 선거일을 동시선거일과 일치시키기 위하여 차기 조합장 임기를 조정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n가. 농협경제지주회사 및 그 자회사가 수행하는 사업 중 조합을 위한 구매·판매사업 등에 대하여 「독점규제 및 공정거래에 관한 법률」 일부규정을 적용 배제함(안 제12조제8항 및 제9항 신설).\n나. 조합의 상임이사를 인사추천위원회에서 추천된 사람을 총회에서 선출하도록 그 절차를 간소화 함(안 제45조제5항).\n다. 이사의 조합장 직무 대행 사유에서 조합장이 금고 이상의 형을 선고받고 그 형이 확정되지 아니한 경우를 삭제하고, 조합장의 의료기관 입원일수를 30일에서 60일로 함(안 제46조제4항).\n라. 조합이 수행하는 사업의 범위에 귀농ㆍ귀촌인의 농업경영 및 농촌생활 정착을 위한 교육ㆍ지원을 추가하여 귀농ㆍ귀촌인의 안정적 정착을 지원할 수 있는 근거를 마련함(안 제57조제1항제1호아목신설 등).\n마. 사업구조개편으로 조합이 보유한 기존 공제대출이 농협생명보험의 대출채권으로 이전된 것을 고려하여, 조합의 자금 차입기관의 범위에 농협생명보험을 추가함(안 제57조제2항 및 제3항).\n바. 농협경제지주회사 및 그 자회사가 조합, 조합공동사업법인과의 공동사업 수행을 위해 자금을 지원할 수 있는 근거를 마련함(안 제57조제2항, 제112조의8제3호 및 제134조의2제3항).\n사. 농협경제지주회사 및 그 자회사가 조합공동사업법인에 출자할 수 있는 근거를 마련함(안 제112조의4제1항 및 제2항).\n아. 농협경제지주회사 및 그 자회사가 국가등이 위탁하거나 보조하는 사업을 수행할 수 있는 근거를 마련함(안 제134조의2제4항).\n자. 국민의 알권리를 위하여 중앙회와 그 자회사는 국가로부터 자금이나 사업비의 전부 또는 일부를 보조 또는 융자받아 시행한 대통령령으로 정하는 정보에 대하여 공시하도록 함(안 제139조 신설).\n차. 조합감사위원회는 상임감사를 둔 조합에 대해서는 3년마다 감사를 실시하도록 완화함(안 제146조제1항).\n카. 중앙회가 경제사업활성화 계획의 범위에서 조합의 자회사나 조합공동사업법인 등 다른 법인에 출자하는 경우나 금융 전산시스템 전환계획을 이행하기 위하여 전산시스템 관련 설비, 토지 및 건물 등을 농협금융지주회사의 자회사에 출자하는 경우에는 자기자본을 초과하여 출자할 수 있도록 함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제5조제5항 및 제16조제9항 신설).\n타. 중앙회가 경제사업활성화 계획에 따른 자회사를 설립하는 경우에는 자기자본을 초과하여 출자할 수 있도록 하고, 절차 간소화 및 비용 절감을 위하여 「상법」상 물적 분할에 관한 규정을 준용하도록 함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제6조제3항 및 제4항 신설).\n파. 조합공동사업법인이 농협경제지주회사의 자회사 등과 합병하고자 하는 경우에 「상법」상 합병에 관한 규정을 준용하도록 함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제6조의2 신설). \n하. 합병의결 등 조합의 소멸이 예상되거나, 금융사고 등으로 조합장 선거가 곤란한 경우에는 이사회 의결을 거쳐 조합장 동시선거를 실시하지 아니할 수 있도록 함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제11조제4항, 제6항 및 제7항).\n거. 합병 또는 신규 설립 등으로 인하여 조합장의 임기가 동시선거임기만료일(2015. 3. 20.부터 4년주기)과 일치하지 않는 조합에서 임기만료, 재선거 또는 보궐선거로 선출되는 조합장의 임기를 동시선거를 위한 임기만료일(2015. 3. 20.부터 4년주기)로 조정하여 동시선거를 실시할 수 있도록 함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제11조제6항).\n너. 사업구조개편 당시 조합과 중앙회에서 판매하던 공제상품에 대해 농협생명보험과 농협손해보험이 「보험업법」상 판매 허가를 받은 것으로 보는 의제상품에 임직원 대상 채무이행보증보험을 추가함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제15조제8항).\n더. 특수관계인인 조합의 임원 등에 대한 신용공여 등을 확인할 수 있는 전산시스템 구축이 완료되지 않은 점을 고려하여 10억원 미만의 대출에 대하여 분기별 금융위원회 보고 및 공시의무를 5년간 면제함(안 법률 제10522호 농업협동조합법 일부개정법률 부칙 제15조제10항 신설).\n러. 지역농협의 이사 및 감사선거 후보자 등이 통상적인 범위에서 제공할 수 있는 축의ㆍ부의금품 등의 금액 범위를 물가상승 및 소비수준 상향 등을 감안하여 공무원이나 지역 조합장 후보자의 경우와 동일한 수준인 5만원 이내로 상향함(안 별표)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-02"
        ],
        "처리일": [
            "2014-12-02"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "2014-12-02"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2014-12-31"
        ],
        "공포번호": [
            "12950"
        ],
        "공포법률": [
            "농업협동조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2014-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-09"
        ],
        "의결일": [
            "2014-12-09"
        ],
        "회의명": [
            "제329회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2014-12-26"
        ]
    }
}