{
    "의안접수정보": {
        "의안번호": [
            "1913276"
        ],
        "제안일자": [
            "2014-12-29"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제330회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 우리나라는 2014년 11월 현재, 총 23기의 원전을 가동 중임. 이 중 고리1호기는 2007년 당초의 설계수명(30년)이 만료되었으나, 10년간 계속운전이 결정되어 2017년까지 수명이 연장되었고, 월성1호기 역시 2012년 당초의 설계수명(30년)이 만료되어 가동을 중단하고 스트레스테스트 등을 통해 계속운전 여부를 심사 중임. 이렇게 설계수명이 만료되었거나 만료가 임박한 원전이 있는 점으로 인하여, 원전 해체에 관한 절차나 사회적 합의, 기술개발 등이 당면한 과제로 부각되고 있음.\n  이에 개정안은 해체와 관련되어 원전사업자가 해체계획서를 건설허가 및 운영허가 시에 사전에 제출하고, 이를 주기적으로 갱신하도록 하며, 실제 해체 시에 원자력안전위원회가 해체 절차를 면밀히 점검할 수 있도록 함으로써, 국민적 우려를 불식시키고, 원자력 안전 수준을 제고하고자 하는 것임.\n  둘째, 일본 후쿠시마 원전사고 이후 전 세계적으로 원전의 안전성에 대한 불안과 우려가 높아지고 있는 상황에서, 우리나라 또한 2012년 고리 원전의 전력공급 중단 사고를 계기로 국민의 생명과 안전에 직결된 원전의 안전성 문제에 대한 논란이 커지고 있음.\n  이에 원전 관련 정책을 수립하는 경우 원전 인근 주민의 의견수렴을 강화하도록 하고, 주민의 의견수렴 과정에서 지방자치단체장이 공청회를 요구할 수 있도록 하는 등 역할을 명료하게 하고자 하는 것임.\n\n2. 주요내용\n 가. “해체”를 발전용원자로운영자, 연구용원자로운영자등, 핵연료주기사업자가 이 법에 따라 허가 또는 지정을 받은 시설의 운영을 영구적으로 정지한 후, 해당 시설과 부지를 철거하거나 방사성오염을 제거함으로써 이 법의 적용대상에서 배제하기 위한 모든 활동으로 정의함(안 제2조제24호 신설).\n 나. 발전용원자로 및 연구용원자로 등의 건설허가시 해체계획서를 위원회에 제출하도록 함(안 제10조 및 제30조).\n 다. 발전용원자로 및 연구용원자로 등의 운영허가시 해체계획서를 위원회에 제출하도록 함(안 제20조 및 제30조의2)\n 라. 핵연료주기사업의 허가 또는 지정을 받으려는 경우, 해당 시설의 해체계획서를 위원회에 제출하도록 함(안 제35조).\n 마. 발전용원자로운영자, 연구용원자로등운영자 및 핵연료주기시설의 운영자는 해당 해체계획서를 주기적으로 갱신하여 위원회에 보고하도록 함(안 제92조의2 신설).\n 바. 발전용원자로운영자, 연구용원자로등운영자 및 핵연료주기시설의 운영자는 해당 시설을 해체하려는 때에 위원회의 승인을 받도록 함(안 제28조 및 제42조).\n 사. 시설의 해체에 대해 상황을 보고하도록 하고, 위원회에서 확인·점검하도록 함(안 제28조).\n 아. 시설의 해체를 완료한 때에는 위원회에 보고하도록 하고, 위원회는 검사를 하도록 함(안 제28조).\n 자. 해체에 따른 검사를 완료한 때에는 운영허가의 종료를 통지하도록 함(안 제28조).\n 차. 발전용원자로 및 관계시설의 설계수명기간이 만료된 후에 계속하여 운전하기 위하여 변경허가를 받으려는 경우에 방사선환경영향평가서 초안에 대해 주민의견을 수렴하도록 함(안 제103조).\n 카. 발전용원자로 및 연구로원자로등을 해체하려 할 때 해체계획서 초안에 대해 주민의견을 수렴하도록 함(안 제103조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2014-12-03"
        ],
        "처리일": [
            "2014-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제329회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2014-12-03"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-01-20"
        ],
        "공포번호": [
            "13078"
        ],
        "공포법률": [
            "원자력안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제330회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2014-12-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2014-12-29"
        ],
        "의결일": [
            "2014-12-29"
        ],
        "회의명": [
            "제330회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-01-09"
        ]
    }
}