{
    "의안접수정보": {
        "의안번호": [
            "1913635"
        ],
        "제안일자": [
            "2015-01-12"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제330회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행법은 1967년 10월 9일부터 1970년 7월 31일 사이에 남방한계선 인접지역에서 복무한 군인 등이 고엽제후유증과 관련되는 질병을 얻은 경우에 고엽제후유증환자·고엽제후유의증환자로 인정하고 있음.\n  그러나 법에서 정한 인정기간이 경과한 이후 해당지역에서 근무한 군인 중에도 고엽제 후유증으로 의심되는 환자가 지속적으로 발생하고 있고 최근 미국 정부가 DMZ에서 복무한 주한미군에 대하여 고엽제후유증환자로 인정받을 수 있는 기간을 1971년 8월 31일까지로 연장하여 이에 해당하는 고엽제후유증환자 등에 대한 보상을 시행하고 있는 것을 고려할 때 형평성에 어긋나는 문제가 있음.\n  이에 고엽제후유증환자 등으로 인정받을 수 있는 기간을 현재 1970년 7월 31일에서 1972년 1월 31일로 연장하여 고엽제 피해자로 인정받을 수 있는 기간을 확대하고, 대한민국고엽제전우회가 운영하는 수익사업의 투명성과 합리성을 제고하기 위하여 해당 단체에 복지사업심의위원회를 설치하여 수익사업 운영에 관한 주요 사항을 심의하도록 하며,   대한민국고엽제전우회는 수익사업에 대하여 회계감사와 수익사업에 대한 감사를 받도록 의무화하고, 수익사업의 목적외 사용에 대한 승인취소와 시정조치를 하는 등 단체의 수익사업이 투명하게 운영되도록 하려는 것임.\n\n2. 주요내용\n  가. 고엽제후유증환자 등으로 인정받을 수 있는 기간을 현재 1970년 7월 31일에서 1972년 1월 31일로 연장하여 고엽제 피해자로 인정받을 수 있는 기간을 확대함(안 제2조제2호나목). \n  나. 고엽제전우회는 해당 수익사업에 대하여 복지사업심의위원회의 심의·의결을 거쳐 처장의 승인을 받도록 함(안 제13조의3제1항).\n  다. 고엽제전우회는 수익사업의 수익금을 해당 단체 회원의 복지, 단체의 운영, 그 밖에 단체의 설립목적을 위하여 사용하도록 하고, 다음 연도의 수익금 사용계획을 복지사업심의위원회에 제출하여 매 회계연도 시작 30일 전까지 심의를 받도록 하며, 복지사업심의위원회는 수익금 사용계획에 대한 의견을 제시할 수 있도록 하며, 수익사업 운영 단체는 총리령으로 정하는 일정 규모 이상의 수익사업에 대한 회계감사를 의무적으로 받도록 하고, 국가보훈처장은 단체가 행하는 수익사업에 대하여 매년 정기적으로 감사를 실시하도록 함(안 제13조의3제3항).\n  라. 고엽제전우회는 수익사업의 운영에 관한 사항을 심의하기 위하여 단체의 임직원과 국가보훈처장이 지명하거나 위촉하는 국가보훈처 소속 공무원, 변호사 및 공인회계사 등으로 구성되는 복지사업심의위원회를 설치하여 수익사업의 신설ㆍ중단 및 폐지 등 수익사업의 운영에 관한 주요 사항을 심의ㆍ의결하도록 하고, 해당 단체는 특별한 사유가 없으면 복지사업심의위원회의 심의ㆍ의결 결과에 따르도록 함(안 제13조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-02-03"
        ],
        "공포번호": [
            "13194"
        ],
        "공포법률": [
            "고엽제후유의증등환자지원및단체설립에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제330회국회(임시회)제2차전체회의",
            "제330회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2014-12-29",
            "2015-01-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-01-12"
        ],
        "의결일": [
            "2015-01-12"
        ],
        "회의명": [
            "제330회제4차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-01-23"
        ]
    }
}