{
    "의안접수정보": {
        "의안번호": [
            "1914960"
        ],
        "제안일자": [
            "2015-04-30"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  국민중심의 원칙허용 인ㆍ허가제도 도입방안에 따라 산발적으로 규정되어 있는 건강기능식품제조업의 허가 제한 사유를 하나의 조항에서 통합적으로 규정하고 시설기준을 갖추지 못하거나 결격사유에 해당하는 경우 등을 제외하고는 원칙적으로 영업을 허가하도록 하고, 「부가가치세법」에 따라 사업자등록이 말소된 건강기능식품수입업자 및 건강기능식품판매업자의 신고사항을 말소할 수 있는 근거를 마련하고자 함. \n  또한 현행법에서 식품의약품안전처장은 건강기능식품의 원료 및 기준ㆍ규격에 대해서는 고시하거나 새로 신청을 받아 기능성 등을 인정할 수 있도록 하고 있는데, 현행 신청자의 범위를 제조 및 수입업자로 한정하고 있어 각종 연구소, 대학교 등은 건강기능식품에 대한 연구개발에 소극적이므로 신청자의 범위를 확대하여 이를 개선하고, 질병의 치료·예방 또는 기타 총리령으로 정하는 기능이 있는 원료 또는 성분은 인정하지 않도록 법률에 명확히 규정하려는 것임. \n  한편 소비자의 식생활 환경변화에 따라 이미 건강기능식품의 원료 및 기준ㆍ규격으로 정하여 고시되었거나 새로 인정된 사항도 지속적으로 다시 검토하여 재평가할 수 있도록 하고, 건강기능식품의 영업자가 법을 위반하여 영업허가 취소 및 품목제조 정지 등의 행정처분이 확정되더라도 현행법상 법적 근거가 없어 「식품위생법」을 준용하여 그 위반사실을 공표하고 있으므로 이에 대한 법적 근거를 명확하게 규율함으로써 법률의 명확성과 예측 가능성을 확보하고자 함.\n\n2. 주요내용\n  가. 건강기능식품제조업 허가 제한 사유를 통합적으로 규정하고 시설기준을 갖추지 못하거나 결격사유에 해당하는 경우 등을 제외하고는 원칙적으로 영업을 허가하도록 함(안 제5조).\n  나. 「부가가치세법」에 따라 사업자등록이 말소된 건강기능식품수입업자 및 건강기능식품판매업자의 신고사항을 말소할 수 있는 근거를 마련함(안 제6조).\n  다. 건강기능식품의 기준·규격 또는 원료·성분을 인정받기 위한 신청자의 범위를 현행 건강기능식품 제조ㆍ 수입 영업자를 포함하여 총리령으로 정하는 자까지 확대하고, 기준·규격 신청자는 「식품ㆍ의약품분야 시험ㆍ검사 등에 관한 법률」의 식품전문시험ㆍ검사기관의 시험성적서 등을 제출하도록 함(안 제14조제2항 및 안 제15조제2항).\n  라. 식품의약품안전처장은 질병의 치료 또는 예방 그 밖에 총리령으로 정하는 기능성이 있는 원료 또는 성분은 인정할 수 없도록 함(안 제15조제2항 단서 신설).\n  마. 식품의약품안전처장은 건강기능식품의 기준ㆍ규격 및 원료ㆍ성분이 고시되거나 인정된 사항을 다시 검토하여 보완할 필요가 있을 때에는 이를 재평가할 수 있고, 그 결과에 따라 고시되거나 인정된 사항을 변경 또는 취소할 수 있도록 함(안 제15조의2 신설).\n  바. 식품의약품안전처장, 특별자치시장ㆍ특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 이 법에 따라 행정처분이 확정된 영업자에 대한 처분 내용, 해당 영업소와 건강기능식품의 명칭 등 처분과 관련한 영업 정보를 대통령령으로 정하는 바에 따라 공표하도록 함(안 제37조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-23"
        ],
        "처리일": [
            "2015-04-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2015-04-23"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-05-18"
        ],
        "공포번호": [
            "13330"
        ],
        "공포법률": [
            "건강기능식품에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-04-29"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-04-30"
        ],
        "의결일": [
            "2015-04-30"
        ],
        "회의명": [
            "제332회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-05-08"
        ]
    }
}