{
    "의안접수정보": {
        "의안번호": [
            "1914109"
        ],
        "제안일자": [
            "2015-03-03"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제331회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  클라우드컴퓨팅(Cloud Computing) 산업은 ICT 산업의 핵심 요소로 정착되고 있으며, 미래 ICT 산업 발전의 분수령이 될 중요한 산업 분야로 평가 받고 있음. \n  제정안은 정보통신자원을 정보통신망을 통하여 신축적으로 이용할 수 있도록 하는 클라우드컴퓨팅의 경제적 기회를 충분히 활용할 수 있도록 하기 위하여 클라우드컴퓨팅의 발전 및 이용을 촉진하기 위한 각종 시책의 추진 근거를 마련하여 클라우드컴퓨팅 산업의 초기단계에 있는 우리나라의 글로벌 경쟁력을 강화하고 국민경제의 발전에 이바지하려는 것임. \n  또한 이용자 보호를 위한 방안을 마련하여 이용자가 클라우드컴퓨팅서비스를 안전하게 이용할 수 있는 환경을 조성하려는 것임.\n\n2. 주요내용\n  가. 클라우드컴퓨팅의 발전 및 이용 촉진, 이용자 보호에 관하여 다른 법률에 우선하여 적용하도록 하고 개인정보 보호에 관하여는 「개인정보 보호법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」; 등 관련 법이 정하는 바에 따르도록 함(안 제4조).\n  나. 미래창조과학부장관은 관계 중앙행정기관의 계획 및 시책을 종합하여 3년마다 기본계획을 수립하고 「정보통신 진흥 및 융합 활성화 등에 관한 특별법」 제7조에 따른 정보통신 전략위원회의 심의를 거쳐 확정하여야 하며, 관계 중앙행정기관의 장은 매년 소관별 시행계획을 수립ㆍ시행하도록 함(안 제5조).\n  다. 관계 중앙행정기관은 클라우드컴퓨팅 관련 연구개발사업 및 시범사업을 추진할 수 있도록 하고, 비용 지원 또는 재정적 지원을 할 수 있도록 함(안 제8조 및 제9조).\n  라. 정부는 클라우드컴퓨팅 관련 중소기업의 육성을 위한 지원을 할 수 있도록 하고, 관계 중앙행정기관의 장은 클라우드컴퓨팅기술 및 클라우드컴퓨팅서비스에 관한 연구개발사업 추진 시 관련 중소기업의 참여를 확대할 수 있는 조치를 마련하도록 함(안 제11조).\n  마. 국가기관등은 클라우드컴퓨팅을 도입하도록 노력하여야 하고, 정부는 국가정보화 정책이나 사업 추진에 필요한 예산을 편성할 때 클라우드컴퓨팅 도입을 우선적으로 고려하여야 하며, 공공기관이 업무를 위하여 클라우드컴퓨팅서비스 제공자의 클라우드컴퓨팅서비스를 이용할 수 있도록 노력하여야 함(안 제12조 및 제20조).\n  바. 국가기관등의 장은 연 1회 이상 소관기관의 클라우드컴퓨팅 사업의 수요정보 및 추진계획을 미래창조과학부장관에게 제출하도록 하고, 미래창조과학부장관은 이를 연 1회 이상 클라우드컴퓨팅서비스 제공자에게 공개하도록 함(안 제13조).\n  사. 국가나 지방자치단체는 클라우드컴퓨팅 산업의 진흥과 클라우드컴퓨팅의 활용촉진을 위한 산업단지를 조성할 수 있으며, 미래창조과학부장관은 산업단지 조성을 촉진하기 위하여 필요한 경우 국토교통부장관에게 산업단지로의 지정을 요청할 수 있도록 함(안 제17조).\n  아. 다른 법령에서 인ㆍ허가 등의 요건으로 전산시설 등을 규정한 경우, 해당 전산시설 등에 클라우드컴퓨팅서비스가 포함되는 것으로 보도록 함(안 제21조).\n  자. 미래창조과학부장관은 클라우드컴퓨팅서비스의 품질ㆍ성능과 그 적정 수준 및 정보보호에 관한 기준을 정하여 고시하고, 클라우드컴퓨팅서비스 제공자에게 그 기준을 지키도록 권고할 수 있도록 함(안 제23조).\n  차. 미래창조과학부장관은 이용자 보호 등을 위하여 공정거래위원회 위원장과 협의를 거쳐 클라우드컴퓨팅서비스 관련 표준계약서를 제정 또는 개정하고, 클라우드컴퓨팅서비스 제공자에게 그 사용을 권고할 수 있도록 함(안 제24조).\n  카. 클라우드컴퓨팅서비스 제공자는 침해사고, 이용자 정보 유출, 서비스 중단이 발생하면 그 사실을 이용자에게 알려야 하고, 이용자 정보가 유출된 경우에는 미래창조과학부장관에게 알려야 하며, 미래창조과학부장관은 피해 확산 및 재발 방지 등에 필요한 조치를 할 수 있도록 함(안 25조).\n  타. 클라우드컴퓨팅서비스 이용자와 클라우드컴퓨팅서비스를 이용하여 제공하는 정보통신서비스를 이용하는 자는 클라우드컴퓨팅서비스 제공자 또는 정보통신서비스 제공자에게 이용자 정보가 저장된 국가의 정보 등을 알려주도록 요구할 수 있고, 미래창조과학부장관은 이용자 보호 등을 위하여 필요하다고 인정하는 경우에는 클라우드컴퓨팅서비스 제공자 또는 정보통신서비스 제공자에게 이용자 정보가 저장된 국가의 명칭 등의 공개를 권고할 수 있도록 함(안 제26조).\n  파. 클라우드컴퓨팅서비스 제공자가 이용자의 동의 없이 이용자 정보를 제3자에게 제공하거나 서비스 제공 목적 외의 용도로 이용할 수 없도록 하고, 이를 위반하는 경우에는 5년이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제27조제1항 및 제34조), 클라우드컴퓨팅서비스 제공자는 이용자와의 계약 또는 사업 종료 시 이용자 정보를 반환하여야 하고, 사실상 반환이 불가능한 경우에는 이용자 정보를 파기하여야 하며, 이를 위반하는 경우에는 1천만원 이하의 과태료에 처함(안 제27조제3항부터 제6항까지 및 제37조).\n  하. 클라우드컴퓨팅서비스 제공자가 이 법의 규정을 위반한 행위로 이용자에게 손해를 끼친 경우에는 고의 또는 과실이 없었음을 입증하지 아니하면 손해배상책임을 면할 수 없도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-02-24"
        ],
        "처리일": [
            "2015-02-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제331회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2015-02-24"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-03-27"
        ],
        "공포번호": [
            "13234"
        ],
        "공포법률": [
            "클라우드컴퓨팅발전및이용자보호에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제331회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "2015-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-03-03"
        ],
        "의결일": [
            "2015-03-03"
        ],
        "회의명": [
            "제331회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-03-13"
        ]
    }
}