{
    "의안접수정보": {
        "의안번호": [
            "1915037"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  항만 선박교통관제는 각 지방해양항만청에서, 연안 선박교통관제는 해양경찰청에서 수행하던 이원화 체제의 선박교통관제체제가 「정부조직법」 및 이 법 개정(제36조)으로 국민안전처 소관으로 개편(‘14. 11)되었는데, 여객선 세월호 침몰사고 초기관제 실패의 한 요인으로 관제구역 출입 시 선박의 진입신고가 이루어지지 않은 것이 지적되면서 관제구역 출입 선박의 출입신고 및 현재 국민안전처장관의 재량사항으로 되어 있는 선박교통관제 시행을 의무화하여 해상에서의 안전운항에 필요한 조치를 강화할 필요가 있다고 보임.\n  또한 해상교통관제 지시를 따르지 않을 경우 선박사고의 위험이 높아지고, 사고 발생 시 수습이 지연될 뿐만 아니라 사고의 원인규명에 혼선을 초래할 수 있으므로 관제구역을 지나는 선박에 관제통신과의 교신을 녹음하고 이를 보존하도록 함으로써 해상교통안전에 기여할 필요가 있다고 보임.\n  아울러, 세월호 침몰사고로 인한 대형 인명피해의 주요 원인으로 선장이 해양경비안전서 등에 사고발생 사실을 지체 없이 신고하지 못하여 신속한 구조 활동이 전개될 수 없었다는 점이 지적되었는바 해양사고가 일어난 경우의 조치 등을 강화하고 이 법의 실효성 확보를 위해 술에 취한 상태에서 항해하는 경우 등에 대한 처벌수준 강화 등 벌칙, 과태료 규정을 재정비할 필요가 있다고 보임.\n\n2. 주요내용\n가. 항행안전 확보를 위한 조치명령 대상에 고속여객선을 추가함(안 제11조).\n나. 총리령으로 정하는 구역에 대하여 선박교통관제를 시행하도록 하고, 관제구역을 출입·통항하는 선박의 선장은 선박교통관제에 따라야 하며, 총리령으로 정하는 무선설비를 갖추고 선박교통관제사와 호출응답용 관제통신을 항상 청취·응답하도록 하며, 선박교통관제를 시행한 기관과 총리령으로 정하는 선박은 관제통신을 녹음하여 보존하도록 함(안 제36조).\n다. 선박교통관제사는 선박교통관제사 교육을 이수하고 평가를 통과한 사람으로 하고, 직무수행에 필요한 정기적인 교육 및 평가를 받도록 함(안 제36조의2 신설).\n라. 술에 취한 상태의 기준을 혈중알코올농도 0.03퍼센트 이상으로 법률에 명시하고, 해양사고 발생 시 운항자 또는 도선사에 대한 음주 측정을 의무화함(안 제41조).\n마. 해양사고 발생 시 해양경비안전서장은 선장 등이 신고한 조치 사실을 적절한 수단을 사용하여 확인하도록 하고, 선장 등이 조치를 취하지 아니하였거나 조치가 적절하지 않다고 인정하는 경우에 선장 등에게 필요한 조치를 취할 것을 명하도록 함(안 제43조).\n바. 대통령령으로 정하는 중대한 해양사고가 발생한 선박에 대하여 해양수산부령으로 정하는 정보를 공표하도록 함(안 제57조).  \n사. 술에 취한 상태에서 항해하는 경우에 대한 벌칙을 3년 이하의 징역 또는 3천만원 이하의 벌금으로 강화하고, 선박교통관제사의 명령에 따라야 할 의무 위반, 관제통신의 녹음·보존 의무 위반 및 해사안전감독관의 검사를 거부·방해하거나 기피한 자 등에 대한 벌칙 및 과태료규정을 정비함(안 제104조, 제105조, 제106조, 제107조 및 제110조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-28"
        ],
        "처리일": [
            "2015-04-28"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2015-04-28"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-22"
        ],
        "공포번호": [
            "13386"
        ],
        "공포법률": [
            "해사안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}