{
    "의안접수정보": {
        "의안번호": [
            "1915772"
        ],
        "제안일자": [
            "2015-06-24"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제334회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  크라우드펀딩(crowdfunding)은 온라인 플랫폼을 이용해 다수의 소액투자자로부터 자금을 조달하는 방식을 말하는 것으로, 온라인을 통한 소액의 증권공모에 대해 증권신고서 등 기존의 증권발행에 수반되는 공시규제를 대폭 완화하고, 온라인소액투자중개업자를 신설하여 크라우드펀딩이 창업·벤처 기업들의 자금조달 수단으로 활용될 수 있도록 하는 한편, 공시규제 완화에 따르는 정보비대칭 등으로 투자자가 선의의 피해를 보지 않도록 발행인의 재무상황, 사업계획 등의 게재, 투자한도 제한, 발행인의 배상책임, 온라인소액투자중개업자의 적극적 청약권유 금지 등 규제 장치를 마련함으로써 크라우드펀딩이 신뢰성 있고 지속가능한 자금조달 수단으로 안착할 수 있도록 하려는 것임.\n 또한, 중소 상장기업의 자금조달 여건을 개선하고 우량·유망 비상장기업들의 상장유인을 제고하기 위해 대주주에 의한 편법적 활용가능성이 희박한 모집의 방법에 의할 경우에는 상장기업의 분리형 신주인수권부사채 발행을 다시 허용하고, \n  다양한 전략을 추구하는 집합투자기구의 출현을 촉진하여 투자자가 다양한 금융투자상품에 투자할 수 있도록 하기 위해 사전적 규제인 최소 자본금 요건을 폐지하려는 것임.\n  그리고, 창의적이고 혁신적인 자본으로서의 사모펀드(사모집합투자기구)의 순기능이 제고될 수 있도록 사모펀드의 규율체계를 재정립하고, 사모펀드 제도 전반의 규제를 대폭 완화하는 한편, 사모펀드의 투자자를 보호하고 부작용을 최소화할 수 있도록 적격투자자 제도를 도입하고, 사모펀드의 자금차입 및 운용자에 대한 감독을 강화하며, 사모펀드를 활용한 계열회사 우회지원을 제한하는 등 현행 제도를 개선함으로써 사모펀드 산업의 건전한 발전을 통하여 자본시장의 부가가치 창출 기능을 강화하고 우리 경제의 역동성을 제고하려는 것임.\n  한편, 거래소가 회원의 증권시장 또는 파생상품시장에서의 매매거래의 위약으로 인하여 손해배상의 책임을 지는 경우, 손해배상에 필요한 이행재원의 사용 순서와 구상권 행사를 통하여 추심된 금액의 배분순서를 대통령령으로 정하도록 하려는 것임.\n\n2. 주요내용\n  가. 온라인소액투자중개업자의 정의를 추가하고 온라인소액투자중개를 이용할 수 있는 자의 범위와 온라인소액투자중개의 방식을 대통령령으로 정하도록 함(안 제9조제27항 신설).\n  나. 등록하지 않은 자의 온라인소액투자중개를 금지하고, 온라인소액투자중개업자가 되고자 하는 자는 금융위원회에 등록하도록 함(안 제117조의3, 제117조의4 신설).\n  다. 온라인소액투자중개업자가 다른 금융투자업을 영위하지 않는 경우에는 상호에 “금융투자”라는 단어를 사용할 수 없도록 하고, 온라인소액투자중개업자가 아닌 자는 “온라인소액투자중개” 또는 이와 유사한 명칭을 사용할 수 없도록 함(안 제117조의5 신설).\n  라. 온라인소액투자중개업자의 대주주가 변경된 경우에는 이를 2주 이내에 금융위원회에 보고토록 함(안 제117조의6 신설).\n  마. 온라인소액투자중개업자의 건전한 영업을 도모하고, 투자자를 보호하기 위해 영업행위 규제를 신설함(안 제117조의7 신설).\n    1) 온라인소액투자중개업자가 자신이 중개하는 증권을 자기의 계산으로 취득하거나, 증권의 발행 또는 그 청약을 주선·대리하는 행위를 금지하고, 투자 또는 경영에 관한 자문에 응하는 것을 금지함.\n    2) 투자자가 청약의 내용과 그에 따르는 위험성을 충분히 확인하기 전에는 온라인소액투자중개업자가 해당 증권에 대한 투자자의 청약의 의사를 받을 수 없도록 함.\n    3) 온라인소액투자중개업자에게 임의청약 금지, 부당한 차별대우 금지, 청약기간 만료시 결과 통지 의무 등을 부과함.\n    4) 온라인소액투자중개업자에 대해 제한된 범위의 투자광고와 발행인이 제공한 정보의 공시 또는 전송 등을 제외하고는 증권의 청약을 권유하는 일체의 행위를 금지함.\n  바. 온라인소액투자중개업자가 투자자의 재산을 보관, 예탁받는 것을 금지하고, 투자자의 청약증거금은 온라인소액투자중개업자를 거치지 않고 은행, 증권금융회사 등의 기관에 예치 또는 신탁 되도록 하며, 그 밖에 청약증거금의 관리에 필요한 사항을 정함(안 제117조의8 신설).\n  사. 온라인소액투자중개업자 또는 온라인소액투자중개의 방법으로 증권을 발행하는 발행인이 아닌 자는 온라인소액투자중개에 대한 광고를 할 수 없도록 하고, 온라인소액투자중개업자 또는 증권의 발행인에게 온라인소액투자중개업자가 개설한 인터넷 홈페이지를 통한 투자광고만을 허용함(안 제117조의9 신설).\n  아. 온라인소액투자중개를 통해 증권을 모집하는 경우에 대한 특례를 정함(안 제117조의10 신설).\n    1) 온라인소액투자중개의 방법으로 대통령령으로 정하는 금액 이하의 증권을 모집하는 경우에는 증권신고서 제출 등의 공시규제를 적용하지 아니하되, 대통령령으로 정하는 바에 따라 투자자 보호를 위하여 필요한 조치를 하도록 함.\n    2) 온라인소액투자중개의 방법으로 증권을 모집할 경우 청약금액이 모집예정금액의 일정비율 이하인 경우 그 발행을 취소하도록 함.\n    3) 청약기간중 온라인소액투자중개업자를 통한 증권의 발행인과 투자자간의 의사소통을 허용하되, 이 과정에서 투자자의 투자판단에 영향을 미칠 수 있는 중요 정보가 제공된 경우 이를 즉시 반영하여 게재 내용을 정정하고 온라인소액투자중개업자가 관리하는 인터넷 홈페이지를 통해 정정 게재하여야 함.\n    4) 발행인과 대주주는 온라인소액투자 중개방식으로 증권을 발행한 후 1년 이상 대통령령으로 정하는 기간 동안은 보유한 지분을 누구에게도 매도할 수 없도록 함.\n    5) 투자자가 대통령령으로 정하는 투자한도를 초과하여 투자할 수 없도록 하고, 온라인소액투자중개를 통해 발행된 증권은 의무적으로 예탁 또는 보호예수하도록 하며, 예탁일 또는 보호예수일로부터 1년간은 예외적인 경우를 제외하고 증권의 매도 또는 인출을 금지함.\n    6) 증권의 청약기간의 말일까지 투자자가 증권의 청약을 철회할 수 있도록 함.\n  자. 온라인소액투자중개업자는 금융위원회가 정하여 고시하는 바에 따라 발행인의 재무상황 등에 관한 사실관계를 확인하도록 함(안 제117조의11 신설).\n  차. 발행인의 허위·부실 공시로 증권의 취득자가 손해를 입은 경우 증권의 발행인이 이를 배상하도록 함(안 제117조의12 신설).\n  카. 온라인소액투자중개업자가 증권의 발행한도 및 투자한도의 관리업무, 투자자명부의 작성과 관리업무 등을 대통령령으로 정하는 중앙기록관리기관 및 한국예탁결제원에 위탁하도록 함(안 제117조의13, 제117조의14 신설).\n타. 포털사이트의 카페·블로그 등 온라인소액투자중개업자가 자신의 인터넷홈페이지의 주소를 소개하거나 해당 홈페이지에 접속할 수 있는 장치를 제공할 수 있는 게시판을 운영하는 정보통신서비스 제공자를 ‘전자게시판서비스 제공자’로 정의하고, 이들 ‘전자게시판서비스 제공자’에게 해당 게시판을 통해 위법한 투자광고가 일어나지 않도록 관리할 의무를 부여함(안 제117조의15 신설)\n  파. 주권상장법인이 분리형 신주인수권부사채를 사모가 아닌 방법으로 발행하는 것을 허용함(안 제165조의10제2항).\n  하. 투자회사형 집합투자기구의 최저순자산액요건과 최저순자산액 미달사실의 보고의무를 폐지함(안 제194조제5항 및 제243조 삭제).\n  거. 복잡ㆍ다기한 현행 사모펀드 규율체계를 전문투자형 사모펀드와 경영참여형 사모펀드로 단순화하여 사모펀드간의 규제차익을 해소하고 다양한 투자전략을 추구하는 사모펀드가 출범할 수 있도록 함(안 제9조제19항).\n  너. 사모펀드 제도 전반의 규제를 완화함(안 제7조제6항제3호, 제249조의3, 제249조의5부터 제249조의8까지, 제249조의12, 제249조의17 및 제249조의20 신설 등).\n    1) 전문투자형 사모펀드 운용회사 진입규제를 종전의 인가에서 등록으로 완화하여 역량 있는 운용회사가 보다 자유롭게 시장에 진입할 수 있도록 함.\n    2) 사모펀드 설립규제를 사전등록제에서 사후보고제로 전환하여 신속하게 투자자를 모집하고 투자대상 자산에 투자할 수 있도록 함.\n    3) 전문투자형 사모펀드의 운용규제와 경영참여형 사모펀드의 여유자금 운용규제를 완화하여 사모펀드가 다양한 투자전략을 통해 높은 수익을 창출할 수 있도록 함.\n    4) 전문투자형 사모펀드 운용회사는 별도의 투자매매업, 투자중개업 인가가 없이도 자신이 운용하는 전문투자형 사모펀드를 투자자들에게 판매할 수 있도록 하여 사모펀드 시장이 보다 활성화 될 수 있도록 함.\n  더. 사모펀드에 대한 관리·감독 강화 및 계열사 지원을 제한함(안 제249조의7제1항, 제249조의8제1항 및 제249조의20제1항 신설).\n    1) 사모펀드 차입한도의 기준금액을 현행 펀드의 “재산”에서 “순자산”으로 전환하여 사모펀드의 과도한 차입에 따라 발생할 수 있는 펀드 재산의 부실화와 금융시스템의 불안 위험을 방지할 수 있도록 함.\n    2) 사모펀드에 대해서도 공모펀드와 동일하게 펀드 재산을 신탁업자에게 보관하게 하여 사모펀드 운용 회사의 사모펀드 재산 유용 및 투자자의 의사에 반하는 자산 인출행위 등을 방지할 수 있도록 함.\n    3) 경영참여형 사모펀드와 업무집행사원의 계열회사간의 거래를 원칙적으로 제한하여 사모펀드를 통한 계열회사 우회 지원 및 경제력 집중을 방지하되, 공개 시장에서의 거래 등 투명한 거래에 대해서는 예외적으로 허용함.\n  러. 금융주력그룹인 상호출자제한기업집단의 경영참여형 사모펀드에 대해서는 5년 내 계열사 처분 의무, 비금융회사에 대한 의결권 제한, 상호출자제한기업집단에 대한 공시의무 등의 규제를 완화하여 기업 인수ㆍ합병의 주체로서 사모펀드의 역할이 보다 강화될 수 있도록 하되, 경영참여형 사모펀드와 기존 계열회사간의 지분 거래 제한 등 보완장치를 마련함(안 제249조의18 및 제249조의20 신설).\n  머. 거래소가 회원의 증권시장 또는 파생상품시장에서의 매매거래의 위약으로 인하여 손해배상의 책임을 지는 경우, 손해배상에 필요한 이행재원의 사용 순서와 구상권 행사를 통하여 추심된 금액의 배분순서를 대통령령으로 정하도록 함(안 제339조제2항·제4항·제5항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-07-24"
        ],
        "공포번호": [
            "13448"
        ],
        "공포법률": [
            "자본시장과금융투자업에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제334회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-06-16"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-07-06"
        ],
        "의결일": [
            "2015-07-06"
        ],
        "회의명": [
            "제334회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-07-17"
        ]
    }
}