{
    "의안접수정보": {
        "의안번호": [
            "1915050"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유  \n   현재 화물운송업에 종사하는 대부분의 노동자들은 사실상 화주나 운송업체, 알선업체에 고용되어 일하면서도 자영업자로 분류되어 노동자의 기본권조차 보장받지 못하고 있으며, 다단계거래, 지입제 등으로 인한 불평등한 계약과 낮은 운임으로 생존권을 위협받고 있는 실정임.\n  이에 운송사업자의 귀책사유로 허가취소나 감차가 된 경우 신규허가를 신청할 수 있도록 하고, 위·수탁차주의 계약상 지위 양도 허용, 위·수탁계약 불공정 조항 무효화, 위·수탁계약서 작성 여부 실태조사 등 위·수탁계약의 공정성 강화 제도를 도입함으로써 화물자동차 노동자의 생존권을 보장하려는 것임.\n 한편,「민법」개정(2011.3.7. 공포, 2013.7.1. 시행)으로 종전의 금치산·한정치산제도가 폐지되고 새로이 성년후견제도가 도입됨에 따라 성년후견제도의 용어인 “피성년후견인”, “피한정후견인” 등으로 용어를 정비할 필요가 있으며,\n  화물자동차 운수사업법 제3조에 따른 신규 허가 또는 증차를 수반하는 변경허가시 운송사업자에 대해 직영 의무화 등을 조건으로 부여할 수 있도록 함으로써 지입제로 인한 차주 피해를 방지하여 왜곡된 화물운송사업의 경영구조 정상화를 도모하고, 화주 또는 운송사업자 등의 과적 지시 여부의 판단을 위해 화물위탁증의 발급을 의무화하여 화주 등의 과적에 대한 책임을 강화하려는 것임.\n  또한, 현행법은 화물운수사업을 선진화하기 위하여 2013년 1월부터 운송사업자에 대해 직접운송의무제, 최소운송비율제 등을 시행하면서 이의 준수여부를 확인하기 위한 수단으로 화물운송실적신고제를 도입하였으나, 최소운송비율제는 지입제 위주의 시장구조 하에서 부실운송업체의 증가 등의 문제를 개선하기 위해 도입되었음에도 불구하고 적용 대상에서 이와 관련이 없는 화물자동차 소유대수가 1대인 운송사업자 등을 제외하지 않았으며, 화물운송실적신고제는 적용 대상에서 운송실적을 관리·신고할 수 있는 여건이 미비한 화물자동차 소유대수가 1대인 운송사업자를 포함함으로써 일부 운송사업자에게 과도한 의무부담을 주고 있음. \n  따라서 지입제 문제개선 등 제도의 취지와 무관한 화물자동차 소유대수가 1대인 운송사업자에 대하여는 화물운송실적신고제 대상에서 제외하여 과도한 의무부담을 완화하려는 것임.\n  또한, 규제완화 차원에서 사업자의 과도한 경영상 부담을 완화하기 위하여 위탁화물 관리책임 제도상 다른 운송사업자의 운송능력 확인의무와 주선사업자와 가맹사업자의 준수사항 일부를 삭제하며, 제도의 실효성이 약한 운수사업자의 경영실태 조사, 운송능력 평가 및 공시 제도 및 공영차고지 수용 및 사용에 관한 규정 등을 폐지하고자 함.\n  아울러, 현재 국토교통부 고시로 규정된 화물자동차 유가보조금 관리 규정의 유가보조금 지급정지 및 행정제재 관련 내용을 상향 입법하여 행정의 투명성을 제고하고, 화물자동차 운행 안전을 확보하기 위하여 주선사업자의 과적 화물 주선 금지 의무를 신설하려는 것임.\n\n2. 주요내용\n가. 운송사업자의 귀책사유 등으로 허가취소 또는 감차조치되어 위·수탁계약이 해지된 위·수탁차주였던 자가 신청하는 경우 6개월 이내의 기간을 한정하여 운송사업의 임시허가를 할 수 있음(안 제3조제9항 신설).\n나. 임시허가 기간 내에 다른 운송사업자와 위·수탁계약을 체결하지 못한 위·수탁차주였던 자는 운송사업의 허가를 신청할 수 있으며, 운송사업을 허가받은 운송사업자는 그 사업을 양도할 수 없음(안 제3조제10항 및 제16조제7항 신설).\n다. 국토교통부장관은 화물자동차 운수사업의 질서를 확립하기 위하여 운송사업 허가 또는 증차를 수반하는 변경허가에 경영의 위탁 제한 등 조건이나 기한을 붙일 수 있으며, 해당 조건 또는 기한을 위반하는 경우 사업의 전부 또는 일부의 정지나 감차조치를 명할 수 있음(안 제3조제11항, 제19조제1항제4호의3 및 제40조제2항 신설).\n라. 민법 개정(법률 제10429호) 사항을 반영하여 화물자동차 운송사업 임원 및 공제조합 운영위원회 위원의 결격사유 중 금치산자 또는 한정치산자 요건을 피성년후견인 또는 피한정후견인으로 대체함(안 제4조제1호 및 제51조의5제1항제1호)\n마. 운송사업자가 1.5톤 이상의 화물자동차를 소유한 위·수탁차주나 1대사업자에게 국토교통부령으로 정하는 화물을 제외한 화물운송을 위탁하는 경우 화물위탁증을 발급하여야 함(안 제11조제12항 단서 신설).\n바. 화물과적행위에 대한 통제를 강화하기 위하여 화물자동차 운송사업자가 화물운송을 위탁하거나 화물자동차 운송주선사업자가 화물운송을 주선하는 경우 「도로법」 또는 「도로교통법」상 기준을 위반하는 과적화물의 운송 위탁 또는 주선을 금지함(안 제11조제17항 신설 및 제26조제4항).\n사. 화물자동차 운송사업자가 다른 운송사업자에게 화물운송을 위탁하는 경우 수탁 운송사업자의 운송능력을 확인하도록 하는 규정을 삭제함(안 제11조의3제1항 삭제 및 제26조의2·제27조제1항제7호의2·제28조·제32조제1항제9호의2·제33조).\n아. 화물자동차 운송사업 관련 규정을 화물자동차 운송주선사업에 준용하는 규정 중 해당 사업과 관련 없는 화물자동차 운송사업 위·수탁에 관한 사항을 삭제함(안 제27조제1항제7호·제8호, 제28조 전단).\n자. 위·수탁계약의 내용이 당사자 일방에게 현저하게 불공정한 일정 요건에 해당하는 경우 그 부분에 한정하여 계약을 무효로 함(안 제40조제7항 신설).\n차. 운송사업자의 귀책사유 등으로 허가취소 또는 감차조치되는 경우 해당 운송사업자와 위·수탁계약은 해지된 것으로 봄(안 제40조의3제3항 신설). \n카. 국토교통부장관 또는 연합회는 위·수탁계약이 해지된 위·수탁차주였던 자가 다른 운송사업자와 위·수탁계약을 체결할 수 있도록 지원하도록 함(안 제40조의3제4항 신설).\n타. 운송사업자는 위·수탁차주가 업무상 부상 또는 질병의 발생 등으로 위탁받은 경영의 일부를 수행할 수 없는 경우 등 일정 사유가 발생하는 경우 위·수탁계약의 양도를 거절할 수 없으며, 이 경우 위·수탁차주는 운송사업자에게 양도사실을 서면으로 통지하도록 함(안 제40조의4 신설).\n파. 국토교통부장관 또는 시·도지사는 정기적으로 위·수탁계약서의 작성 여부에 관한 실태조사를 할 수 있음(안 제40조의5 신설).\n하. 화물자동차 운송사업자 등에 대한 유류구매보조금의 부정수급 행위에 주유업자 등이 가담 또는 공모하는 경우 해당 주유업자의 사업소에서 유류구매카드의 사용을 정지시키고, 이를 위하여 감독관청이 자료제출 요구 및 사업장 출입검사 등을 할 수 있도록 하는 규정을 국토교통부 고시에서 현행법에 직접 명시함(안 제44조의2 등).\n거. 화물자동차 공영차고지 설치와 휴게소 건설사업에 대하여 각각 규정되어 있는 토지등의 수용·사용 규정을 일원화함(안 제46조 삭제 및 제46조의5).\n너. 화물자동차 운수사업 실태조사 및 화물자동차 운송사업자 운송능력 평가 제도의 근거를 삭제함(안 제47조·제47조의3 삭제).\n더. 1대사업자는 다른 운송사업자 등으로부터 화물운송을 위탁받은 경우에 한하여 운송실적을 신고하여야 하고, 직접운송 의무가 있는 운송사업자는 국토교통부령으로 정하는 기준 이상으로 화물을 운송하도록 함(안 제47조의2제1항 단서 신설 및 제2항). \n러. 위·수탁계약이 해지된 위·수탁차주와 위·수탁계약 체결을 명목으로 부당한 금전지급을 요구한 운송사업자에게 500만원 이하의 과태료를 부과함(안 제70조제18호의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-04-30"
        ],
        "처리일": [
            "2015-04-30"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-04-30"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-22"
        ],
        "공포번호": [
            "13382"
        ],
        "공포법률": [
            "화물자동차운수사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-05-06"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}