{
    "의안접수정보": {
        "의안번호": [
            "1915111"
        ],
        "제안일자": [
            "2015-05-12"
        ],
        "제안자": [
            "김민기의원등14인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제333회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  중앙정부와 지방자치단체 간의 협의와 소통을 위한 제도로서는 현행 「지방자치법」 제165조제4항 및 제5항에 따라 지방자치단체장 등의 협의체가 행정자치부장관을 통하여 지방자치에 직접적인 영향을 미치는 법령 등에 관한 의견을 제출하는 제도뿐임.\n  지방4대 협의체의 의견 제출은 구속력이 없어 그 수용 여부가 전적으로 중앙정부에 달려 있으며, 다른 제도들 역시 중앙정부의 정책을 일방적으로 전달하는 비정기적 회의임은 물론, 일선 ‘풀뿌리 지방자치’의 주역인 시ㆍ군ㆍ자치구 기초자치단체 및 지방의회가 중앙과 지방간의 소통과정에서 사실상 배제되어 있는 등 문제점이 제기되어 왔음. \n  중앙정부와 지방자치단체의 관계는 종래의 수직적ㆍ종속적 상하관계가 아닌 수평적ㆍ협력적 관계로 재설정되어야 하는 것이 오늘날의 시대적인 요청이며, 이를 위해서는 중앙정부와 지방자치단체의 상호 협력과 소통 및 정례화가 필수적임. 따라서 본 법안은 지방자치단체와 관련된 국가의 중요한 정책의 결정 과정에 중앙정부와 지방자치단체가 상호 협력할 수 있는 법적 근거를 마련하고자 하는 것임.\n\n\n주요내용\n\n가. 지방자치에 영향을 미치는 국가정책의 기획과 실시에 관한 사항의 중앙-지방 상호협의를 제도화하기 위해 대통령 소속으로 중앙ㆍ지방 협력회의를 구성함(안 제1조).\n나. 협력회의는 대통령, 국무총리, 기획재정부장관, 행정자치부장관 과 지방자치법 제165조 제1항에 규정된 지방협의체의 각 4명을  구성원으로 하고, 대통령을 의장으로 하며, 지방협의체의 장을 부의장으로 함(안 제3조).\n다. 협력회의는 연 1회 개최하고, 의장과 지방협의체가 필요하다고 인정할 경우 소집하며, 협력회의의 심의사항 및 결과는 국무회의에 통보하여야 함(안 제4조).\n라. 협력회의는 중앙행정기관과 지방자치단체 간 역할 분담에 관한 사항, 지방행정·지방재정 및 지방세제에 관한 사항, 국가정책 중 지방자치제도에 중대한 영향을 미치는 사항을 심의함(안 제5조).\n마. 협력회의는 필요한 경우 관계 행정기관의 장, 관계 지방자치단체장 및 지방의회 의장, 이해관계자 및 학식과 경험이 있는 자 등으로부터 의견을 들을 수 있으며(안 제6조), 협력회의의 원활한 의안심의를 위하여 실무협의회를 설치함(안 제7조).\n\n\n참고사항\n\n  이 법률안은 이철우의원이 대표발의한 「지방자치법 일부개정법률안」(의안번호 제2347호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            "2015-05-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제2차법안심사소위",
            "제337회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2015-11-25",
            "2015-11-26"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}