{
    "의안접수정보": {
        "의안번호": [
            "1915714"
        ],
        "제안일자": [
            "2015-06-23"
        ],
        "제안자": [
            "신경민의원등11인"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제334회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n현행 북한이탈주민의 보호 및 정착지원에 관한 법률에서는 국가정보원 산하 북한이탈주민보호센터(舊 정부합동신문센터)와 통일부 산하 하나원을 함께 정착지원시설로 규정하고 있음. \n 이 중 북한이탈주민보호센터는 국내 입국한 북한이탈주민을 임시보호하고 이들의 보호 여부 결정을 위한 조사를 하는 곳임. 남북분단 상황에서 북한이탈주민이 입국 후 받는 조사는 필연적으로 피조사자의 기본권을 제한할 수밖에 없기 때문에 엄격한 적법 절차의 원리가 적용되어야 함. 그러나 현행법에는 조사 원칙과 절차조차 규정되어있지 않으며 조사와 시설 운영에 관한 모든 권한을 국정원장에게 광범위하게 위임하고 있음. 따라서 조사과정 중 조사권 남용, 영장 없는 구금 등 적정한계를 넘나드는 재량권 행사와 불법수사가 가능함. 또 피조사자의 각종 권리를 명시한 규정이 없기 때문에 이들은 각종 인권유린에 속수무책일 수밖에 없고, 정신적 고문에 의한 허위자백이 판결의 근거가 되는 상황이 연출될 수 있음. \n  따라서 북한이탈주민보호센터와 하나원을 각각 임시보호시설과 정착지원시설로 규정하고 이 시설들을 통일부 소관으로 함으로써 보호 여부 결정을 위한 조사의 주체는 통일부가 되도록 하고 간첩 혐의가 있는 자 등 국가안전보장에 현저한 영향을 줄 우려가 있는 사람에 대해서만 국가정보원이 수사할 수 있도록 할 필요가 있음. 또한 조사 원칙과 절차를 법에 규정하고 각종 피조사자의 권리를 법에 명시함으로써 조사와 시설 운영등에 관한 법치주의적 통제를 마련하고자 함. \n\n■ 주요내용 \n가. 보호 대상자를 정착지원시설에서 보호하는 기간을 기존 1년에서 6개월로 축소함(안 제5조제3항).\n나. 보호신청 사실을 통보받은 통일부장관은 보호신청 사실을 국내에 있는 보호신청자의 지인에게 통지하고 국내에 입국한 보호신청자를 임시보호 하도록 함. 또 임시보호시설 및 정착지원시설에 입소한 자에게 각종 권리를 고지하도록 함(안 제7조).\n다. 보호 여부 결정을 위한 조사 기간과 원칙을 규정함(안 제7조의2부터 제7조의4까지). \n라. 임시보호시설 및 정착지원시설의 안전과 질서유지를 위한 원칙과 청원, 면회등에 관한 사항을 규정함(안 제7조의5부터 제7조의14까지).\n마. 보호 여부 결정을 위한 조사과정 중 ‘국가안전보장에 현저한 영향을 줄 우려가 있는 사람’이라고 의심할만한 상당한 이유를 발견하면 통일부장관이 국가정보원장에게 수사를 의뢰하도록 함. 수사는 형사소송법을 준용하도록 함(안 제7조의15).\n바. 통일부장관은 법원의 최종판결이 나오기 전까지 제7조의15에 따라 수사 중인 자에 대해 보호 여부를 결정할 수 없고 최종판결이 확정되면 그 즉시 보호 여부를 결정하도록 함(안 제8조).\n사. ‘북한이탈주민으로 가장한 제3국적자’를 ‘남파간첩’과 구분하기 위해 제9조제1항제3호를 기존 ‘위장탈출혐의자’에서 ‘북한이탈주민으로 가장한 제3국적자’로 개정함(안 제9조제1항제3호).   \n아. 임시보호시설을 통일부 소관으로 하고 임시보호시설 및 정착지원시설에 인권보호관을 설치해 상시적인 인권상담 등을 제공하도록 함(안 제10조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통일위원회"
        ],
        "회부일": [
            "2015-06-24"
        ],
        "상정일": [
            "2015-10-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2015-10-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2015-06-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2016-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}