{
    "의안접수정보": {
        "의안번호": [
            "1915033"
        ],
        "제안일자": [
            "2015-05-06"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제332회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  첫째, 현행 원자력 안전 재정운용 체계로는 긴급한 원자력 현안 대응 또는 시급한 연구개발 추진을 위한 추가적 재원 확보가 어려우므로, 급증하는 원자력 안전 규제 수요에 대응하기 위한 안정적 재원 확보가 시급한 상황임.\n  따라서 「원자력안전법」에 따라 원자력관계사업자등이 부담하는 위탁업무에 대한 소요 비용을 원자력안전위원회가 직접 징수할 수 있도록 원자력안전관리부담금을 신설할 필요가 있음. 또한 이 부담금을 포함하여 원자력 안전을 저해하는 행위에 대한 징벌로서의 과징금·과태료와 단일 공공기관에서 징수·집행하여 효율적 활용에 한계가 있는 규제비용 등을 원자력기금의 원자력안전규제계정으로 통합하여 원자력안전 기반 정비를 위한 재투자 재원으로 활용하고, 집행 창구를 일원화하여 지출 효율화를 도모하고자 함.\n  둘째, 발생가능성이 매우 낮을 것으로 평가된 중대사고가 2011년 일본 후쿠시마에서 실제로 발생함에 따라 중대사고관리에 대한 중요성이 제기되고 있음.\n  그러나 중대사고 안전관리가 중대사고 정책성명 공표 및 사업자 이행요구 등과 같은 법적 근거가 미약한 행정명령으로 이루어짐에 따라, 중대사고 대처설비 설계 및 사고관리 등 사고관리계획에 대한 안전규제 규정이 현행법상 미흡한 실정임.  \n  따라서 「원자력안전법」에 중대사고관리를 포함한 사고관리 관련 책무와 규제요건을 명확히 규정함으로써, 만일에 중대사고가 발생할 경우에도 사고관리 프로그램을 통하여 방사성물질이 발전소내 또는 소외로 방출하는 것을 최소화하고, 또한 발전소를 안전한 상태로 회복시킬 수 있도록 개정·보완하고자 함.\n  셋째, 2011년 일본 후쿠시마 원전사고, 2013년 고리1호기 전력공급중단 은폐 및 일련의 원전비리 사건이 발생하면서 원자력안전에 대한 국민적 신뢰가 조성되지 못하고 있는 실정임.\n  따라서 원자력안전위원회가 원자력이용시설에 대한 건설허가 및 운영허가 관련 심사결과와 원자력안전관리에 관한 검사결과 등을 국민에게 공개하도록 함으로써 공공의 안전을 도모하고 원자력에 대한 국민적 불안감을 완화하고자 하는 것임.\n\n2. 주요내용\n  가. 원자력안전위원회는 원자력관계사업자등으로부터 원자력안전관리부담금을 부과·징수할 수 있음(안 제111조의2제1항 신설).\n  나. 부담금의 규모, 산정기준은 원자력안전관리 수요, 방호 및 방사능 방재 수요를 고려하여 대통령령으로 정함(안 제111조의2제2항 신설).\n  다. 원자력안전관리부담금을 납부기한 내 납부하지 아니한 경우 「국세징수법」에 따라 가산금을 징수함(안 제111조의3 신설).\n  라. 원자력안전규제계정의 재원은 원자력안전관리부담금, 과징금 및 과태료, 정부 및 정부 이외의 자의 출연금 등으로 함(안 제111조의4제1항 신설).\n  마. 원자력안전규제계정은 원자력시설에 대한 안전관리, 방사선 및 방사성 물질로부터의 위해를 예방하기 위한 안전관리, 원자력통제, 원자력 이용시설의 방호 및 방사능 방재, 원자력안전연구개발 등에 사용함(안 제111조의4제2항 신설).\n  바. 사고관리에 대한 정의규정을 통해 기존의 설계기준 사고관리에 추가하여 중대사고 시 사고관리를 포함하도록 규정함(안 제2조제25호 신설).\n  사. 운영허가 신청서 첨부서류에 운전에 관한 사고관리계획서를 추가하고, 원자력안전위원회가 이 서류에 대한 허가기준을 마련하도록 함(안 제20조제2항 및 안 제21조제6호 신설).\n  아. 원자력안전위원회가 원자력이용시설에 대한 건설허가 및 운영허가 관련 심사결과와 원자력안전관리에 관한 검사결과 등을 적극적으로 공개하도록 함(안 제103조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-02-24"
        ],
        "처리일": [
            "2015-02-24"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제331회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2015-02-24"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-06-22"
        ],
        "공포번호": [
            "13389"
        ],
        "공포법률": [
            "원자력안전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제331회국회(임시회)제5차전체회의",
            "제332회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2015-03-02",
            "2015-05-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-05-29"
        ],
        "의결일": [
            "2015-05-29"
        ],
        "회의명": [
            "제333회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-06-11"
        ]
    }
}