{
    "의안접수정보": {
        "의안번호": [
            "1916375"
        ],
        "제안일자": [
            "2015-08-11"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제336회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  최근 주택재건축사업 등 정비사업이 사업성 저하 및 주민 갈등 등으로 지연ㆍ중단됨에 따라 공공의 역할 확대, 신탁업자 및 기업형임대주택업자의 정비사업 참여 허용을 통해 정비사업을 원활하게 추진하고, 대리인의 의결권 행사 허용 및 정보공개의무를 강화하여 조합 운영의 효율성 및 투명성을 강화하며, 2012년 1월 31일 이전에 정비계획이 수립된 추진위원회에 대하여도 일몰제를 확대 적용하여 정비사업의 출구전략을 마련하는 한편, 장기간 지연되고 있는 정비사업장의 안전진단을 재실시하여 등급을 재조정할 수 있도록 하여 안전사고에 적극 대처하는 등 현행 제도의 미비점을 보완하여 도시 재정비 기능을 강화하려는 것임.\n\n2. 주요내용\n가. 정비기반시설의 범위에 열 공급시설을 포함함(안 제2조제4호).\n나. 토지등소유자가 정비사업을 목적으로 신탁업자에게 재산을 신탁하는 경우 위탁자를 토지등소유자로 봄(안 제2조제9호 단서 신설).\n다. 정비사업을 통하여 기업형임대주택을 공급하거나 임대할 목적으로 주택을 주택임대관리업자에게 위탁하려는 경우에 필요한 획지별 토지이용계획, 복합용도개발 등 기업형임대주택 공급에 관한 정비계획을 도입하고, 토지등소유자가 해당 정비계획의 입안을 제안할 수 있도록 함(안 제4조제1항제7호의2 및 제4항제4호 신설).\n라. 도시환경정비사업에 대하여 추진위원회 승인 후 2년 안에 조합설립인가 신청이 없거나 조합설립인가 후 3년 안에 사업시행인가 신청이 없는 경우 시장·군수가 시·도지사에게 정비구역 해제를 요청하도록 함(안 제4조의3제1항제3호).\n마. 토지등소유자의 30% 이상 또는 시·도지사 등이 일몰기한이 도래할 정비구역을 자동 해제하는 것이 불합리하다고 인정하는 경우 2년의 범위에서 일몰기한을 연장할 수 있도록 함(안 제4조의3제3항 단서 신설).\n바. 시·도지사 또는 대도시의 시장이 직권으로 정비구역을 해제하는 경우 그 기준을 시·도조례로 구체적으로 정할 수 있도록 함(안 제4조의3제4항 후단 신설).\n사. 시·도지사 또는 대도시 시장은 주거환경개선사업의 정비구역을 해제하는 경우 정비기반시설의 설치 등 해당 정비사업의 추진 상황에 따라 환원되는 범위를 제한할 수 있도록 함(안 제4조의3제5항 단서 신설).\n아. 주거환경개선사업의 시행방법에 주택을 건설하여 공급하는 방법 외에 토지를 토지등소유자 외의 자에게 공급하는 방법도 추가함(안 제6조제1항제2호).\n자. 주거환경개선사업의 시행자에 국가, 지방자치단체, 주택공사등 또는 공공기관이 총지분의 100분의 50을 초과하는 출자로 설립한 법인을 추가하고, 건설업자 등과 공동시행을 허용함(안 제7조제1항 본문, 제1항제1호 및 제2호 신설).\n차. 조합설립 동의요건 이상의 토지등소유자가 동의하는 경우 신탁업자를 사업시행자로 지정할 수 있도록 함(안 제8조제4항제8호 신설).\n카. 신탁업자의 사업시행자 지정신청을 위한 토지등소유자의 동의방법, 동의서에 포함될 사항 및 토지등소유자에게 제공할 정보 등을 정함(안 제8조제8항 및 제9항 신설).\n타. 지정개발자는 사업시행자 지정고시 후 건설업자 또는 등록사업자를 시공사로 선정하도록 하되, 토지등소유자 전체회의가 경쟁입찰의 방법에 따라 추천하는 자를 시공자로 선정함(안 제11조제3항).\n파. 안전진단 통과 후 10년 이상 경과한 정비사업장이 관계 법령에 따라 안전사고의 우려가 있다고 인정되는 경우 안전진단을 재실시하여 등급을 재조정할 수 있도록 함(안 제12조제1항, 제1항제6호 신설).\n하. 시·도지사 또는 대도시의 시장이 정비구역을 직권으로 해제하는 경우 승인이 취소된 추진위원회 또는 조합에 대하여 사용비용을 시·도조례로 정하는 바에 따라 보조할 수 있도록 함(안 제16조의2제6항 신설).\n거. 토지등소유자의 의사에 반하지 않은 범위에서 일정한 요건이 충족되면 무효 또는 취소가 확정되어 조합설립인가를 다시 신청하는 경우 기존 동의서를 사용할 수 있도록 함(안 제17조의2 신설).\n너. 조합원이 불가피한 사유로 의결권을 행사하지 못하는 경우 서면 또는 대리인을 통해 의결권을 행사할 수 있도록 함(안 제24조제5항 신설).\n더. 토지등소유자 전체회의 및 시행규정에서 규정할 사항을 정함(안 제26조의2 및 제30조의2 신설).\n러. 사업시행자는 국토교통부장관이 정하는 경쟁입찰의 방법으로 기업형임대사업자를 선정하여야 함(안 제46조의2 신설)\n머. 사업시행자에게 무상으로 귀속되는 정비기반시설에 현황도로를 추가함(안 제65조 후단 신설).\n버. “공공관리”를 “공공지원”으로 명칭을 변경하고, 토지등소유자의 과반수 동의 시, 시공사를 사업시행인가 전에 선정할 수 있는 예외규정을 신설함(안 제13조제6항, 제16조제1항제2호, 제77조의4, 제77조의4 제6항 및 제7항).\n서. 정비사업과 관련한 서류 및 자료를 허위로 게재하거나 공개한 추진위원회위원장 또는 조합임원에게 벌칙을 부과함(안 제85조제13호 및 제14호 신설).\n어. 정비사업전문관리업자가 소관 업무를 다른 용역업체나 그 직원에게 수행하도록 한 경우 벌칙을 부과함(제86조제3의2호 신설). \n저. 2012년 1월 31일 이전에 정비계획이 수립된 정비구역에서 승인된 추진위원회에 대하여도 일몰제를 법 시행일로부터 4년으로 적용함(부칙 제2조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-07-14"
        ],
        "처리일": [
            "2015-07-14"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제335회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-07-14"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-09-01"
        ],
        "공포번호": [
            "13508"
        ],
        "공포법률": [
            "도시및주거환경정비법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제336회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2015-08-11"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-08-11"
        ],
        "의결일": [
            "2015-08-11"
        ],
        "회의명": [
            "제336회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-08-21"
        ]
    }
}