{
    "의안접수정보": {
        "의안번호": [
            "1917953"
        ],
        "제안일자": [
            "2015-11-30"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n가. 정치·경제·사회 및 주요 현안에 따라 정부 연구개발예산 규모가 변동하면 안정적인 연구환경 조성이 어려워 국가 성장 잠재력에 대한 우려를 초래하게 되므로. 정부에 대하여 과학기술발전을 촉진하는 데에 필요한 재원을 지속적이고 안정적으로 확보하여야 할 의무를 부여하려는 것임.\n나. 공공기관 임직원의 경우 공공성이 큰 업무를 수행하여 높은 청렴성과 공정성이 요구됨에도 불구하고 공무원 의제 규정이 없어 불법행위에 대한 엄중처벌이 불가능한 상황이므로, 한국과학기술기획평가원의 임원 및 직원에 대한 뇌물죄 관련 벌칙 적용 시 공무원과 동일하게 처벌할 수 있도록 하려는 것임.\n다. 연구비 용도 외 사용 등 부정행위로 인하여 국가연구개발사업 참여제한 조치를 받은 연구자 중 동일한 사유로 2회 이상 참여제한 조치를 받은 연구자가 2008년부터 2014년까지 16.1%에 이르는 등 현행 국가연구개발사업 관리체계는 반복적인 부정행위의 발생을 방지하지 못하고 있는 실정이며, 참여제한 외에 연구자의 부정행위에 대한 제재적 처분인 연구비 환수 및 제재부가금 부과 등의 현황이 정부부처 간에 공유되지 못하고 있어 문제임.\n   이에 과거에 국가연구개발사업 참여제한을 받은 자가 다른 과제에 대하여 동일한 참여제한 사유에 해당하게 된 경우에는 10년의 범위에서 그 참여를 제한하고, 연구비 환수 및 제재부가금 부과에 대한 사항을 관계 중앙행정기관과 공유하도록 함으로써 연구비 집행의 투명성을 확보하고 연구 수행의 책임성을 제고하려는 것임.\n라. 정부는 창의적인 아이디어, 신기술, 과학기술 및 정보통신기술에 기반하여 문화 등 다양한 부문과의 융합을 촉진함으로써 기술창업을 활성화하고 중소·벤처기업의 과학기술혁신 역량을 강화하기 위하여 전국 17개 시·도에 창조경제혁신센터를 설치·운영하고 있음. 그러나 창조경제혁신센터와 같이 창업 및 중소·벤처기업 혁신을 전담 지원하는 기관의 운영을 뒷받침할 수 있는 법적 근거는 갖추지 못한 상태이므로, 전담기관의 지정·운영 근거를 마련하려는 것임.\n\n2. 주요내용\n가. 과거에 국가연구개발사업의 참여를 제한받은 자가 다른 국가연구개발사업 과제에 대하여 다시 동일한 사유로 참여제한을 받게 되는 경우 10년의 범위에서 참여를 제한할 수 있도록 함(안 제11조의2제1항).\n나. 중앙행정기관의 장은 국가연구개발사업의 사업비를 환수한 경우와 제재부가금 부과처분을 한 경우에도 관계 중앙행정기관 및 관련 기관에 통보하고 국가과학기술종합정보시스템(NTIS)에 해당 사항을 등록·관리하여야 함(안 제11조의2제2항).\n다. 창의적인 아이디어, 신기술, 과학기술 및 정보통신기술에 기반하여 문화 등 다양한 부문과의 융합을 통한 기술창업과 중소·벤처기업의 과학기술혁신 역량 강화를 전문적으로 지원할 수 있는 전담기관의 지정·운영 근거를 마련함(안 제16조의4).\n다. 정부는 과학기술발전을 촉진하는 데에 필요한 재원을 지속적이고 안정적으로 확보하여야 함(안 제21조제1항).\n라. 한국과학기술기획평가원의 임원 및 직원은 「형법」 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으로 의제함(안 제36조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-19"
        ],
        "처리일": [
            "2015-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-22"
        ],
        "공포번호": [
            "13578"
        ],
        "공포법률": [
            "과학기술기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-11-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-11-30"
        ],
        "의결일": [
            "2015-11-30"
        ],
        "회의명": [
            "제337회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}