{
    "의안접수정보": {
        "의안번호": [
            "1917925"
        ],
        "제안일자": [
            "2015-11-27"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  5ㆍ18민주유공자 등의 희생ㆍ공헌 정도와 연령 및 생활수준에 따라 합당한 예우가 이루어질 수 있도록 교육지원 및 취업지원을 받을 수 있는 대상과 의료지원의 범위를 합리적으로 조정하고, 5ㆍ18민주유공자 등에 대한 지원의 효율성과 투명성을 높이기 위하여 국가보훈처장이 5ㆍ18민주유공자 등에 대한 생활수준을 조사할 수 있는 근거를 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n  가. 교육지원 연령을 조정하고 생활수준을 고려하여 지원하는 근거 마련(안 12조제2항, 안 제12조제3항 신설)\n     5ㆍ18민주유공자의 자녀에 대해서는 30세 이전에 교육기관에 취학한 경우에만 교육지원을 할 수 있도록 하고, 일정 장해등급 미만에 해당하는 5ㆍ18민주화운동부상자의 자녀에 대해서는 소득ㆍ재산 등의 생활수준을 고려하여 교육지원을 할 수 있도록 함.\n  나. 5ㆍ18민주유공자 등의 생활수준 조사 근거 마련(안 제12조의3부터 제12조의5까지 신설)\n    5ㆍ18민주유공자, 그 유족 또는 가족에 대하여 생활수준에 상응하는 적정한 지원을 하기 위해서는 5ㆍ18민주유공자 등의 재산ㆍ소득상태에 대한 정확한 파악하기 위해 교육지원 등을 신청하려는 5ㆍ18민주유공자 등으로 하여금 본인 및 그 부양의무자의 금융정보ㆍ신용정보ㆍ보험정보에 관한 자료 제공에 동의한다는 서면을 제출하도록 하는 등 국가보훈처장이 5ㆍ18민주유공자 등의 생활수준을 파악하기 위하여 조사를 할 수 있도록 함.\n  다. 5ㆍ18민주유공자의 자녀 등에 대한 취업지원 대상 및 횟수의 조정(안 제20조)\n     5ㆍ18민주유공자 본인 중심의 취업지원을 강화하기 위하여 5ㆍ18민주유공자의 자녀의 경우에는 5ㆍ18민주화운동사망자 또는 행방불명자의 자녀와 일정 장해등급 이상에 해당하는 5ㆍ18민주유공부상자의 자녀에 대해서만 취업지원을 하도록 하되, 국가기관 특별채용 및 보훈특별고용에 따른 취업지원은 자녀 중 1명에게만 실시하도록 하고, 취업지원 대상자의 도덕적 해이를 방지하기 위하여 국가기관 특별채용 및 보훈특별고용에 따른 취업지원의 횟수를 대통령령으로 정하는 바에 따라 제한하도록 함.\n  라. 의료지원의 범위 조정(안 제34조제4항, 안 제34조제5항 신설)\n     5ㆍ18민주유공자 등에 대한 의료지원의 효율성을 높이고 진료 남용을 방지하기 위하여 5ㆍ18민주화운동부상자 중 일정 장해등급 미만인 사람에 대해서는 5ㆍ18민주화운동 관련 상이처 외의 질병에 대한 진료비용의 일부를 본인이 부담하도록 하고, 진료비용 감면 지원의 대상이 되는 5ㆍ18민주유공자의 가족 또는 유족의 범위를 가족 중 배우자와 유족 중 선순위자 1명으로 조정함.\n  마. 생활수준을 고려한 요양지원 보조(안 제55조의2 신설)\n     5ㆍ18민주유공자와 배우자 등의 노후생활을 보장하기 위하여 「노인장기요양보험법」에 따라 재가급여나 시설급여를 받는 5ㆍ18민주유공자, 그 배우자 및 유족 중 부모에게 생활수준을 고려하여 본인 부담금의 일부를 보조할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-22"
        ],
        "공포번호": [
            "13611"
        ],
        "공포법률": [
            "5·18민주유공자예우에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2015-11-23"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-11-30"
        ],
        "의결일": [
            "2015-11-30"
        ],
        "회의명": [
            "제337회제12차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}