{
    "의안접수정보": {
        "의안번호": [
            "1918128"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  지방공기업의 무리한 설립과 신규투자로 인한 지방재정의 악화를 방지하기 위하여 행정자치부장관이 지정하는 전문기관에 의뢰하여 그 설립 및 신규투자 사업의 타당성을 검토하게 하고, 지방재정에 심각한 부담을 초래한 지방공기업에 대하여 행정자치부장관이 직접 해산을 요구할 수 있도록 하여 부실한 지방공기업을 신속히 정리할 수 있도록 하며, 지방공기업 관련 정책 연구, 지방공기업에 대한 경영평가 등을 전문적으로 지원할 수 있는 지방공기업 전문평가기관을 설립하도록 하는 한편, 지방자치단체의 장으로 하여금 지방공기업을 설립하거나 행정자치부장관으로부터 경영 개선 명령 또는 해산요구를 받은 경우 지방의회에 보고하고 주민 및 관계 전문가 등의 의견을 듣도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. 지방공기업 설립 및 사업 타당성 검토 강화(안 제49조제4항 및 제65조의3제2항 신설)\n  1) 지방공기업을 설립하거나 일정규모 이상의 사업 추진 시 타당성 검토를 거쳐야 하나, 지방자치단체 또는 지방공기업에서 선정한 기관에서 타당성 검토를 수행함에 따라 공정성 문제가 발생하고 있음.\n  2) 지방공기업의 설립 및 신규투자 사업의 타당성 검토는 대통령령에서 정하는 요건을 갖춘 기관으로서 행정자치부장관이 지정ㆍ고시하는 기관에서 실시하도록 함.\n나. 사업실명제의 도입(안 제65조의4조 신설) \n  지방공사의 사업 추진 시 책임성과 투명성을 제고하기 위하여 타당성 검토 대상인 신규 투자사업의 경우 해당 사업의 내용 및 그 결정 등에 참여한 자 등을 기록·관리하고 공개하도록 함.\n다. 부실지방공기업 해산 요건 및 절차 마련(안 제78조의3)\n  부실지방공기업을 신속하게 정리할 수 있도록 부채 상환능력이 현저히 낮고, 사업 전망이 없어 회생이 어려우며, 설립 목적의 달성이 불가능한 지방공기업에 대하여 행정자치부장관이 지방공기업정책위원회의 심의를 거쳐 지방자치단체의 장 또는 해당 지방공기업에 해산을 요구할 수 있도록 함.\n라. 지방공기업평가원의 설립ㆍ운영(안 제78조의4 신설 및 안 부칙 제6조)\n  지방공기업 등의 경영평가, 정책연구 및 임직원 교육 등을 전문적으로 지원하기 위하여 지방공기업평가원을 설립하되, 종전의 경영지도법인의 재산 및 권리ㆍ의무를 포괄승계하도록 함.\n마. 주민 의견 청취 등의 절차 마련(안 제78조의6 신설)\n  지방자치단체의 장은 지방공기업을 설립하거나 행정자치부장관으로부터 경영 개선 명령 또는 해산요구를 받은 경우 지방의회에 보고하고 주민 및 관계 전문가 등의 의견을 듣도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-27"
        ],
        "처리일": [
            "2015-11-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-11-27"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-29"
        ],
        "공포번호": [
            "13633"
        ],
        "공포법률": [
            "지방공기업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-18"
        ]
    }
}