{
    "의안접수정보": {
        "의안번호": [
            "1918333"
        ],
        "제안일자": [
            "2015-12-30"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  악의적으로 행정 제재처분을 회피하는 행태를 방지하기 위해 행정 제재처분기간 중에는 폐업신고를 할 수 없도록 하고, 면허 없이 이·미용사 업무를 수행하는 것을 방지하기 위해 이용 또는 미용의 업무보조 범위를 보건복지부령으로 정하도록 하며, 「식품위생법」 등을 참고하여 공중위생영업 신고의 직권말소, 미신고 영업에 대한 영업소 폐쇄 조치, 과징금 미납 시 재영업정지 처분 등의 근거규정을 마련하여 공중위생영업 운영 및 관리와 관련한 문제점을 개선하려는 것임.\n  또한 공중위생영업자에게 부과되는 영업정지·영업장폐쇄명령 등의 행정처분 및 이용사·미용사의 면허정지·면허취소 사유를 법률에 직접 규정하고, 「성매매알선 등 행위의 처벌에 관한 법률」위반행위를 한 경우에는 영업정지 처분에 갈음하여 과징금을 부과할 수 없도록 제재를 강화하려는 것임.\n  한편 법률의 간소화를 위해 「위생사에 관한 법률」을 폐지하여 그 내용을 이 법에 통합하여 규정하면서 위생사국가시험 응시자격 요건을 강화하여 관련 교육과정을 이수하지 않은 자 즉 전문대학 이상 졸업자 또는 고등학교 졸업자로서 위생업무에 일정기간 종사한 자는 위생사국가시험에 응시할 수 없도록 하되 그 시행시기를 5년간 유예하려는 것임.\n\n2. 주요내용\n가. 위생관리용역업의 명칭을 건물위생관리업으로 변경함(안 제2조제1항제7호).\n나. 영업정지 등 행정 제재처분기간 중에는 폐업신고를 할 수 없도록 함(안 제3조제2항 단서 신설).\n다. 시장·군수·구청장은 공중위생영업자가 「부가가치세법」에 따라 관할 세무서장에게 폐업신고를 하거나 관할 세무서장이 사업자등록을 말소한 경우에는 신고 사항을 직권으로 말소할 수 있도록 함(안 제3조제3항 신설).\n라. 「위생사에 관한 법률」을 폐지하되 그 내용을 이 법에 규정하여 통합함(안 제6조의2 등).\n마.  위생사국가시험 응시자격 요건을 강화하여 전문대학을 졸업한 자로서 위생업무에 1년 이상 종사한 자 및 고등학교 졸업자로서 위생업무에 3년 이상 종사한 자는 위생사국가시험에 응시할 수 없도록 하되 그 시행시기를 5년간 유예하기로 함(안 제6조의2제1항 및 부칙 제5조).\n바. 이용사 및 미용사의 면허정지·면허취소 사유를 법률에 직접 규정함(안 제7조).\n사. 이용 및 미용의 업무보조 범위에 필요한 사항을 보건복지부령으로 정하도록 함(안 제8조제3항).\n아. 공중위생영업자에 대한 개선명령 이행기간에 관한 사항을 보건복지부령으로 정하도록 하는 위임 규정을 마련함(안 제10조).\n자. 공중위생영업자에 대한 영업정지 또는 영업소 폐쇄명령 등의 행정처분 사유를 법률에 규정하고, 공중위생영업자가 정당한 사유 없이 6개월 이상 계속 휴업하는 경우 또는 공중위생영업자가 사실상 폐업하여 관할 세무서장에게 폐업신고를 하거나 관한 세무서장이 사업자 등록을 말소한 경우에는 시장·군수·구청장이 해당 영업소의 폐쇄를 명할 수 있도록 하는 규정을 신설함(안 제11조제1항부터 제3항까지).\n차. 영업신고를 하지 아니하고 공중위생영업을 하는 경우 영업소를 폐쇄하기 위한 조치를 할 수 있도록 함(안 제11조제5항 후단 신설).\n카. 영업정지 처분에 갈음하여 과징금을 부과할 수 없는 위법행위의 종류에 「성매매알선 등 행위의 처벌에 관한 법률」위반행위를 추가함(안 제11조의2제1항).\n타. 영업정지 처분에 갈음하는 과징금 부과처분을 받은 자가 납부기한까지 이를 납부하지 아니한 경우에는 「지방세외수입금의 징수 등에 관한 법률」에 따라 이를 징수하는 외에 과징금 부과처분을 취소하고 영업정지 처분을 할 수 있도록 함(안 제11조의2제3항). \n파. 시장ㆍ군수ㆍ구청장은 과징금의 징수를 위하여 관할 세무관서의 장에게 납세자의 인적사항, 사용 목적, 과징금 부과기준이 되는 매출금액에 관한 자료를 기재한 문서로 과세정보를 요청할 수 있도록 함(안 제11조의2제5항 신설).\n하. 시장·군수·구청장은 행정처분이 확정된 공중위생영업자에 대한 처분 내용, 해당 영업소의 명칭 등 처분과 관련한 영업 정보를 공표하도록 함(안 제11조의6 신설).\n거. 공중위생영업 신고 전에 부득이한 사유로 미리 위생교육을 받을 수 없는 경우에는 영업개시 후 6개월 이내에 위생교육을 받을 수 있도록 위생교육 시기를 법률에 직접 규정하고, 부득이한 사유에 대해서는 보건복지부령으로 정하도록 함(안 제17조제2항).\n너. 폐업신고 미이행에 따른 과태료 부과처분 규정을 삭제함(안 제22조제1항제1호 삭제).  \n더. 과태료 부과ㆍ징수에 관한 절차적인 규정을 삭제함(안 제23조 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-26"
        ],
        "처리일": [
            "2015-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-02-03"
        ],
        "공포번호": [
            "13983"
        ],
        "공포법률": [
            "공중위생관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-12-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-31"
        ],
        "의결일": [
            "2015-12-31"
        ],
        "회의명": [
            "제338회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-22"
        ]
    }
}