{
    "의안접수정보": {
        "의안번호": [
            "1918638"
        ],
        "제안일자": [
            "2016-03-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  상호출자제한기업집단 소속 회사 중 일부가 지주회사 전환 후에도 다수 계열회사를 지주회사 체제 밖에서 보유하고 있다는 점을 감안하여 지주회사 등이 아닌 계열회사와 금융업·보험업을 영위하는 회사의 국내계열 회사 주식에 대한 의결권 행사 여부를 공시하도록 하여 기업집단의 현황을 정확하게 파악할 수 있도록 하고, 청산 중에 있는 모든 회사의 회계감사 의무를 면제하여 기업의 부담을 완화하고자 하였으며, 일반지주회사의 자회사가 금융·보험사를 손자회사로 지배하는 것에 대한 과징금 부과근거가 마련되어 있지 않아 과징금 부과근거를 새로이 마련하고자 함.\n  또한, 부당한 공동행위를 자진신고한 사업자가 시정조치 및 과징금을 면제 또는 감경을 받은 이후에 반복적으로 부당한 공동행위를 하는 문제를 개선하고자 관련 조문을 수정하고, 사업자단체 금지행위 조항을 위반한 사업자에 대한 정액과징금이 다른 위반행위 보다 낮게 설정되어 있어 이를 현행 5억원에서 10억원으로 상향조정하여 형평을 맞추도록 함.\n  그리고 부당한 공동행위, 불공정거래행위 및 재판매가격유지행위에 해당하는 국제계약의 체결을 제한하고 있으나, 1998년부터 현재까지 해당 조항에 근거한 시정조치가 전혀 이루어지고 있지 않고, 현행법의 국외행위에 대한 적용 규정으로 이 문제를 해결할 수 있어 국제계약의 체결제한 조항은 실익이 없으므로 이를 삭제하고, 분쟁조정에 있어 분쟁당사자가 기간 연장에 동의하였음에도 60일 도래로 인해 조정을 종료하는 것이 비효율적임을 고려하여 쌍방이 동의하는 경우 분쟁조정기간을 현행 60일에서 90일로 연장하도록 하였음. \n  한편, 과징금 부과처분이 법원에서 패소한 경우 적법하게 부과된 금액에 대해서도 환급가산금을 지급하고 있어 국가재정의 손실을 초래하고 있다는 점을 감안하여 환급가산금을 지급함에 있어 새로 부과하기로 결정한 과징금을 공제한 금액에 대해서만 지급하도록 함. \n\n2. 주요내용\n가. 상호출자제한기업집단 내에 속하는 금융·보험사의 국내계열사를 대상으로 한 의결권 행사 제한에 있어 적용하는 발행주식총수에서 의결권이 없는 주식을 제외하여 이를 명확히 함(안 제11조제3호).\n나. 상호출자제한기업집단 소속 회사의 공시 항목에 지주회사 등이 아닌 계열회사의 현황과 금융업ㆍ보험업을 영위하는 회사의 계열회사에 대한 의결권 행사 여부를 추가함(안 제11조의4제1항).\n다. 청산 중에 있거나 1년 이상 휴업 중인 모든 회사의 회계감사 의무를 면제함(안 제14조제5항).\n라. 일반지주회사의 자회사가 금융·보험사를 손자회사로 지배하는 것에 대한 과징금 부과 근거를 마련함(안 제17조제4항제3호).\n마. 부당한 공동행위를 자진신고하여 시정조치 또는 과징금을 감경 또는 면제받은 자가 새로운 위반행위를 하는 경우 담합 등을 자진신고하더라도 감면받은 날부터 5년 이내에는 시정조치 또는 과징금의 감경 또는 면제를 하지 않도록 함(안 제22조의2제2항 신설).\n바. 사업자단체 금지행위에 대한 정액과징금을 현행 5억원에서 10억원으로 상향 조정함(안 제28조제3항 단서).\n사. 부당한 국제계약 체결제한과 관련한 조항을 삭제함(안 제8장 삭제).\n아. 분쟁조정 신청 시 시효의 중단을 규정함(안 제48조의6 제4항부터 제6항까지 신설).\n자. 분쟁조정협의회에 직접 접수된 조정신청에 대한 조정기간을 60일로 규정하고, 분쟁당사자 쌍방이 동의하는 경우 조정기간을 90일까지 연장할 수 있도록 함(안 제48조의7).\n차. 분쟁조정협의회의 분쟁조정 결과에 재판상 화해의 효력을 부여함(안 제48조의8).\n카. 과징금 부과처분이 취소되어 그 판결이유에 따라 새로운 과징금을 부과하는 경우 당초 납부한 과징금에서 새로 부과하기로 결정한 과징금을 공제한 나머지 금액에 대해서만 환급가산금을 지급하도록 함(안 제55조의7 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-29"
        ],
        "공포번호": [
            "14137"
        ],
        "공포법률": [
            "독점규제및공정거래에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-18"
        ]
    }
}