{
    "의안접수정보": {
        "의안번호": [
            "1918456"
        ],
        "제안일자": [
            "2016-01-08"
        ],
        "제안자": [
            "미래창조과학방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  전기통신번호의 매매행위를 금지하고, 금융사기 예방을 위하여 관계 행정기관의 장이 미래창조과학부장관에게 요청하면 전기통신금융사기 및 불법광고에 사용된 전화번호 등의 사용을 중지시킬 수 있도록 하며, 착신전환서비스를 제공하는 전기통신사업자가 서비스 제공 내용 및 가입·설정 절차 등을 신고하도록 하고 임의로 착신전환을 하지 못하도록 함으로써 전기통신금융사기를 예방하고, 방송통신위원회가 내린 금지행위에 대한 조치명령을 이행하지 아니하는 경우 이행강제금 제도를 도입하여 이행의 실효성을 담보하는 한편, 조치명령부터 사업의 일부 정지 명령까지 금지행위에 대한 일관성 있는 감독권 행사를 위하여 미래창조과학부장관의 사업정지 명령 권한의 일부를 방송통신위원회에 위탁하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n3. 대안의 주요내용\n가. 전기통신사업자가 법 제2조제13호나목의 부가통신서비스를 제공하는 경우에는 미래창조과학부 장관에게 해당 서비스의 요금을 신고하도록 함(안 제22조의4 신설)\n나. 금융사기 예방을 위하여 관계 행정기관의 장이 미래창조과학부장관에게 요청하면 전기통신금융사기 및 불법광고에 사용된 전화번호 등의 사용을 중지시킬 수 있도록 함(안 제32조의3)\n다. 착신전환서비스를 제공하는 전기통신사업자는 착신전환서비스의 내용 및 가입·설정 절차 등을 미래창조과학부장관에게 신고하도록 하고 이용자의 신청 없이 임의로 착신전환하지 못하도록 금지함(안 제32조의8 신설)\n라. 전기통신번호 매매를 금지하고 미래창조과학부장관은 제1항을 위반하여 전기통신번호를 매매하는 내용의 정보가 정보통신망에 게재된 경우 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제2조 제1항 제3호에서 정한 정보통신서비스 제공자에게 해당 서비스의 폐쇄 또는 게시제한을 명할 수 있도록 함(안 제48조의2 신설).  \n마. 전기통신사업자가 이용자에게 이용요금, 약정 조건, 요금할인 등의 중요한 사항을 설명 또는 고지하지 아니하거나 거짓으로 설명 또는 고지하는 행위를 금지행위로 명시함(안 제50조제1항제5호의2 신설)\n바. 금지행위에 대한 조치명령 불이행 시 이행강제금 제도 신설(안 제52조의2 신설)\n사. 전기통신사업자가 이용자의 선택에 필요한 상세한 정보를 제공하도록 하고, 미래창조과학부로 하여금 전기통신사업자의 정보제공 현황을 정기적으로 점검하여 매년 그 결과를 공표하도록 함(안 제56조의2 신설)\n아. 각종 재난 상황에서 국민 안전 보장 및 효과적 재난 관리를 위하여, 대규모 건축물 등에 대하여 이동통신설비 설치를 의무화함(안 제69조의2 신설)\n자. 금지행위와 관련된 사업정지 명령 권한 등을 방송통신위원회에 위탁하도록 함(안 제93조)\n차. 공익성심사위원회 및 알선분과위원회의 위원 중 공무원이 아닌 사람을 형법상 뇌물과 관련된 벌칙 적용시 공무원으로 의제함(안 제93조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "미래창조과학방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-19"
        ],
        "처리일": [
            "2015-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-27"
        ],
        "공포번호": [
            "13823"
        ],
        "공포법률": [
            "전기통신사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의",
            "제337회국회(정기회)제2차법안심사제2소위",
            "제338회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2015-11-30",
            "2015-12-03",
            "2016-01-07"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-01-08"
        ],
        "의결일": [
            "2016-01-08"
        ],
        "회의명": [
            "제338회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}