{
    "의안접수정보": {
        "의안번호": [
            "1918131"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "정치개혁특별위원장"
        ],
        "문서": [
            "의안원문비용추계서"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  정당 또는 후보자 및 그 가족과 관련하여 특정 지역·지역인 또는 성별 등을 비하▒#8231;모욕하는 행위가 정도를 넘는 경우가 적지 않게 발생하고 있는 바,  선거운동을 위하여 정당 또는 후보자 및 그 가족과 관련하여 특정 지역·지역인 또는 성별을 공연히 비하·모욕하는 경우 1년 이하의 징역 또는 200만원 이하의 벌금에 처하도록 함으로써 건전한 정치문화가 정착되도록 하려는 것임.\n  현재 행정망인 국가정보통신망을 사전투표소 통신망으로 사용하고 있으나 이에 대한 안정성 및 보안성의 문제가 제기되고 있고, 국가정보통신망을 기반으로 하는 읍·면사무소 또는 동 주민센터의 경우 1층에 민원실이 있어 사전투표소를 설치하기 어려운 경우가 많아 장애인 및 노약자의 접근성을 떨어뜨리고 있는 바, 사전투표소에서 통합선거인명부를 사용하기 위한 선거전용통신망 구축을 의무화함으로써 장애인 및 노약자의 투표편의를 높이고 통신장애나 해킹 등에 의한 안정성 및 보안성의 문제를 사전에 예방하려는 것임.\n  지난 제19대 국회의원선거 시 재외선거는 재외국민의 지대한 관심에도 불구하고 실제 투표율은 예상 선거인수 223만 3,193명 대비 2.53%(5만 6,456명)에 불과하였는 바, 국외부재자 신고 또는 재외선거인 등록신청 시 여권사본 및 국적확인서류 사본을 첨부하도록 하는 규정을 삭제하고, 재외선거인 등록신청을 상시적으로 허용 및 작성된 재외선거인 명부를 계속 사용하는 이른바 영구명부제를 도입하며, 공관 외의 장소에 4만명 마다 1개소씩 최대 2개소의 재외투표소를 추가로 설치·운영할 수 있도록 함으로써 재외선거인의 투표참여율을 제고하려는 것임.\n 한편, 최근 여론조사는 당내경선을 대체하는 수단으로까지 활용되고 있는바, 여론조사를 악용하는 여론조사기관, 후보자, 그리고 언론 등에 대해서 엄단하여 여론조사의 공정성과 책임성을 강화할 시대적 필요성이 있으므로, 여론조사와 관련되어 실질적으로 유권자들의 표심을 왜곡할 가능성이 농후한 여론조사결과 왜곡 공표·보도 및 언론인의 특정 후보자에 대한 당선·낙선 목적의 허위사실 보도 등에 대해 법정형을 상향하여 새로운 선거문화 풍토를 조성하고자 하려는 것임.\n  그 밖에 선거권자가 무소속후보자를 추천하는 경우 기명하고 날인하는 방법 외에 서명을 할 수 있도록 하고, 당선인 결정 후 15일 이내에 공직자윤리위원회의 요청이 있는 경우에 한하여 당선인의 재산신고서 사본을 송부하도록 하는 한편, 대통령령 위임규정을 중앙선거관리위원회규칙 위임규정으로 변경하는 등 현행 제도의 운영에서 나타난 일부 미비점을 개선·보완하려는 것임. \n\n2. 주요내용\n  가. 선거여론조사가 상시 실시되고 있는 현실을 고려하여 선거여론조사의 객관성·신뢰성을 확보하기 위해 선거여론조사공정심의위원회의 심의 대상을 확대하고, 사전신고 및 등록의무를 상시화하는 등 관련 규정을 정비함(안 제8조의8, 제108조, 제256조 및 제261조).\n  나. 현재 대통령령으로 정하도록 하고 있는 자치구·시·군의원선거구획정위원회의 구성 및 운영에 관한 사항과 입후보가 제한되는 언론인의 범위를 중앙선거관리위원회규칙으로 정하도록 함(안 제24조의3제8항 및 제53조제1항).\n  다. 선거권자가 무소속후보자를 추천하는 경우 날인 외에 서명을 허용함(안 제49조제3항).\n  라. 관할선거구선거관리위원회는 당선인 결정 후 15일 이내에 공직자윤리위원회의 요청이 있는 경우 당선인의 재산신고서 사본을 송부하도록 함(안 제49조제9항).\n  마. 누구든지 선거운동을 위하여 정당, 후보자, 후보자의 배우자 또는 직계존비속이나 형제자매와 관련하여 특정 지역▒#8231;지역인 또는 성별에 대해 공연히 비하·모욕하는 행위를 금지하고, 이를 위반할 경우 1년 이하의 징역 또는 200만원 이하의 벌금에 처함(안 제110조제2항 및 제256조제5항제10호의2 신설).\n  바. 누구든지 후보자 또는 예비후보자의 출생지·가족관계·신분·직업·경력등·재산·행위·소속단체, 특정인 또는 특정단체로부터의 지지여부 등에 관하여 공표된 사실이 거짓임을 이유로 해당 선거구선거관리위원회를 거쳐 직근 상급선거관리위원회에 서면으로 이의제기를 할 수 있도록 하고, 직근 상급선거관리위원회는 그 이의제기 확인 결과를 공고하여야 함(안 제110조의2 신설).\n  사. 관할 구·시·군선거관리위원회는 군부대 등 밀집지역에 사전투표소를 추가 설치할 수 있도록 하고, 중앙선거관리위원회는 사전투표소에서 통합선거인명부를 사용하기 위하여 선거전용통신망을 구축하도록 함(안 제148조제1항·제5항 신설).\n  아. 재외선거인명부를 영구적으로 사용하도록 하되, 2회 이상 계속하여 선거에 미참여한 재외선거인은 명부에서 삭제하도록 함(안 제218조의5, 제218조의6, 제218조의8, 제218조의12, 제218조의13 및 제218조의19).\n  자. 국외부재자 신고 및 재외선거인 등록신청 시 여권사본 및 국적확인서류 첨부 규정을 삭제함(안 제218조의4, 제218조의5, 제218조의6).\n  차. 재외선거관리위원회는 관할구역의 재외국민수가 4만명 이상인 것으로 추정되는 경우에는 재외투표기간 중 공관 또는 공관의 대체시설 외에 추가로 재외투표소를 설치▒#8231;운영할 수 있도록 하고, 추가로 설치하는 재외투표소에는 재외선거관리위원회가 지정하는 재외투표소관리자로 하여금 투표관리를 행하게 할 수 있도록 함(안 제218조의17, 제218조의18, 제218조의19, 제218조의20, 제218조의21 및 제218조의22).\n  카. 후보자 등의 출생지·신분·직업·경력등·재산·행위·소속단체에 관한 사항 외에 가족관계와 특정인 또는 특정단체로부터의 지지여부 등에 관하여 허위사실 공표 등을 한 경우에도 처벌하도록 하고, 현행 규정 중 인격을 삭제함(안 제250조제1항).\n  타. 여론조사 결과 왜곡 공표, 언론인 등의 당선·낙선 목적의 허위사실 또는 왜곡사실 보도 등의 경우 처벌 수준을 강화하여 여론조사 결과 왜곡 공표 시에는  5년 이하 징역 또는 300만원 이상 2천만원 이하의 벌금에 처하도록 하고, 언론인 등의 당선·낙선 목적의 허위사실 또는 왜곡사실 보도 등은 7년 이하 징역 또는 500만원 이상 3천만원 이하의 벌금에 처하도록 함(안 제252조제1항 및 제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-08-18"
        ],
        "처리일": [
            "2015-08-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제336회국회(임시회)제11차전체회의"
        ],
        "회의일": [
            "2015-08-18"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-24"
        ],
        "공포번호": [
            "13617"
        ],
        "공포법률": [
            "공직선거법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2015-10-28"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}