{
    "의안접수정보": {
        "의안번호": [
            "1918013"
        ],
        "제안일자": [
            "2015-12-02"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n 「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」은 제정된 이래 자유무역협정이 체결될 때마다 부분적인 개정을 반복함에 따라 조문체계가 복잡하고, 납세자의 권리와 관련된 일부 내용들이 하위법령에 규정되어 법령체계와 내용을 납세자가 이해하기 어려운 문제점이 있으므로 법률을 전반적으로 정비하고, 수출자 또는 생산자의 편의 제고를 위하여 수출자 등이 이미 제출한 원산지증빙서류의 오류를 통보하는 절차를 개선하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임\n\n2. 주요내용\n  가. 협정관세 적용의 절차에 따른 장(章) 편제의 도입 및 주요 조문의 세분화\n    납세자가 쉽게 이해할 수 있도록 조문순서를 협정관세 특례의 적용순서에 맞추어 재배열하고, 조문으로만 구성되어 있는 편제에 장(章)을 도입하며, 주요조문의 내용을 세분화하여 36개 조문으로 규정하던 것을 46개 조문으로 규정하도록 함.\n  나. 협정관세 적용요건 및 원산지증명의 일반원칙 명확화(안 제6조 및 제10조)\n    일반 국민이 이해하기 쉽도록 협정관세가 적용되기 위한 요건과 수입자 및 수출자ㆍ생산자에 대한 원산지증명의 일반원칙을 별도의 조문으로 신설함.\n  다. 원산지결정기준 중 직접운송요건의 명확화(안 제7조)\n    직접운송요건에 대한 협정 상 예외와 환적이나 일시적 보관에 따른 예외의 적용에 우선순위가 없는 것처럼 규정되어 있던 것을 협정 상 예외가 우선 적용됨을 명확하게 함.\n  라. 원산지증빙서류 제출근거 마련 등 하위법령 규정사항의 상향규정(안 제8조, 제9조, 제11조, 제12조 및 제22조)\n    1) 협정관세 적용신청 시 세관장은 대통령령으로 정하는 물품에 대해서는 원산지증빙서류 제출을 요구할 수 없도록 하되, 협정관세의 적용을 사후에 신청할 경우에는 원산지증빙서류를 첨부하도록 함.\n    2) 원산지증명서 발급의 적정성 확인 또는 효율적 관리를 위하여 관세청장이 원산지증명서 발급기관에 대한 지도ㆍ감독을 할 수 있도록 함.\n    3) 관세청장 또는 세관장은 원산지증명능력이 있는 수출자를 원산지인증수출자로 인증하여 협정에서 정하는 범위에서 해당 물품에 대하여 자율적으로 원산지를 증명할 수 있도록 하고, 원산지증명에 관하여 간소한 절차를 적용받을 수 있도록 함.\n    4) 기획재정부장관은 긴급관세조치를 1년을 초과하여 적용하는 경우에는 일정한 기간의 간격을 두고 점진적으로 완화하는 조치를 취하도록 함.\n  마. 납세자 권리보호의 강화(안 제17조제8항 및 제9항)\n    세관공무원이 원산지조사를 하는 경우에는 필요 최소한의 범위에서 조사를 하도록 하고 조사권을 남용하지 못하도록 함으로써 납세자의 권리보호를 강화하도록 함.\n  바. 담보제공을 통한 협정관세 적용보류의 해제 도입(안 제21조제3항)\n    수입자가 원산지 조사기간 동안 조사대상 물품의 동일 수출자로부터 수입하는 동종동질의 물품에 대하여 납세담보를 제공하는 경우에는 세관장이 협정관세 적용보류를 해제할 수 있도록 함으로써 납세자의 납세부담을 완화함.\n  사. 협정관세 적용제한자 지정제도 명확화(안 제37조)\n    반복적으로 원산지증빙서류를 거짓 작성하는 등의 체약상대국수출자 등에 대하여 5년 범위에서 협정관세 적용을 제한할 수 있도록 규정하고 있으나, 그 지정 및 해제에 관한 구체적인 제도적 틀이 법률에 규정되어 있지 아니하였으나, 협정관세 적용제한자 지정 및 해제제도를 도입하여 구체적으로 정함으로써 법률관계를 명확히 함.\n  아. 중소기업의 원산지 증명 지원의 근거 마련(안 제13조)\n    관세청장은 중소기업인 수출자, 생산자 또는 수출물품이나 수출물품의 생산에 사용되는 재료를 공급하는 자를 대상으로 원산지결정기준 및 원산지증명서의 작성 등 원산지 증명 절차 등에 관한 상담 및 교육 등의 지원사업을 할 수 있도록 함.\n  자. 협정관세 적용 물품에 대한 가산세 감경 등의 근거 마련(안 제36조)\n    협정관세를 적용받은 물품에 대하여 가산세를 징수하는 경우 지금까지는 「관세법」에 따라 징수하여 왔으나, 앞으로는 이 법에 따라 징수할 수 있도록 하고, 수입자가 협정관세를 적용받은 물품에 대한 관세청장 또는 세관장의 원산지 조사의 통지를 받기 전에 해당 물품에 대한 수정신고를 하는 경우 등 대통령령으로 정하는 경우에는 가산세의 전부 또는 일부를 징수하지 아니할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-19"
        ],
        "처리일": [
            "2015-11-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2015-11-19"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-29"
        ],
        "공포번호": [
            "13625"
        ],
        "공포법률": [
            "자유무역협정의이행을위한관세법의특례에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2015-12-02"
        ],
        "회의결과": [
            "상정/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-03"
        ],
        "의결일": [
            "2015-12-03"
        ],
        "회의명": [
            "제337회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-18"
        ]
    }
}