{
    "의안접수정보": {
        "의안번호": [
            "1918622"
        ],
        "제안일자": [
            "2016-03-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  은행 건전성 제고를 위한 바젤은행감독위원회의 자본 규제개혁 방안을 반영하기 위하여 은행의 자본확충을 위한 조건부자본증권의 발행근거를 마련하고, 은행의 경영건전성을 제고하기 위하여 불건전 영업행위를 금지하도록 하며, 은행에 고객 응대 업무를 수행하는 직원을 보호하기 위한 의무 및 구체적인 조치를 명시하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n가. 자본금 감소에 대한 승인 제도 도입(안 제10조)\n  은행의 자본금 감소에 대한 신고 제도를 승인 제도로 변경함으로써 은행의 건전성 관리를 강화하고, 은행이용자의 권익 침해를 예방할 수 있도록 함.\n나. 조건부자본증권의 발행근거와 발행절차 등 마련(안 제33조제1항제2호부터 제4호까지, 안 제16조제2항, 제33조의2 및 제33조의3 신설)\n  1) 은행이 상각형 조건부자본증권(사채의 발행 당시 미리 정하는 사유가 발생하는 경우 그 사채의 상환과 이자지급 의무가 감면된다는 조건이 붙은 사채) 및 은행주식 전환형 조건부자본증권(사채의 발행 당시 미리 정하는 사유가 발생하는 경우 은행의 주식으로 전환된다는 조건이 붙은 사채)을 발행할 수 있도록 하되, 그 발행절차 등에 관하여는 해당 조건부자본증권이 도입되어 있는 「자본시장과 금융투자업에 관한 법률」의 관련 규정을 준용하도록 함.\n  2) 비상장은행이 은행지주회사주식 전환형 조건부자본증권(사채의 발행 당시 미리 정하는 사유가 발생하는 경우 비상장은행의 주식으로 전환됨과 동시에 그 전환된 주식이 상장은행지주회사의 주식과 교환된다는 조건이 붙은 사채)을 발행할 수 있도록 하되, 그 조건부자본증권을 발행하려면 비상장은행 및 상장은행지주회사가 주식교환계약서를 작성하여 각각의 이사회의 의결 등을 거치도록 하고, 「공사채 등록법」에 따른 등록기관에 등록하여 발행하도록 하는 등 은행지주회사주식 전환형 조건부자본증권의 발행절차 등을 마련함.\n  3) 은행주식 전환형 조건부자본증권이 은행의 주식으로 전환됨에 따라 동일인이 주식의 보유한도를 초과하여 은행의 주식을 보유하게 되는 경우 그 보유사실을 금융위원회에 보고하고 승인을 받도록 하는 등의 절차를 마련함.\n다. 불건전 영업행위의 금지(안 제34조의2 신설)\n  은행이 은행상품을 비정상적인 방법으로 취급함으로써 은행이용자에게 부당하게 편익을 제공하거나 은행이용자의 부당한 거래를 지원하는 행위와 은행업무, 부수업무 또는 겸영업무와 관련하여 은행이용자에게 정상적인 수준을 초과하여 재산상 이익을 제공하는 행위 등을 하지 못하도록 함으로써 은행의 경영건전성을 제고하고 신뢰도를 개선하도록 함.\n라. 금융사고 예방대책에 관한 내부통제기준 마련 등(안 제34조의3 신설)\n  은행은 지점 등의 금융사고 관리에 관한 사항과 은행이용자의 정보보호에 관한 사항 등이 포함된 금융사고 예방대책을 마련하여 내부통제기준에 반영하도록 하고, 은행의 임직원은 그 내부통제기준을 준수하도록 하며, 은행의 경영에 중대한 영향을 미칠 수 있는 금융사고가 발생하면 그 내용을 인터넷 홈페이지 등에 공시하도록 함으로써 은행이용자의 금융사고 피해를 예방하고 그 피해의 확산을 차단하도록 함.\n마. 고객응대직원에 대한 보호조치 의무 마련(안 제52조의4 신설)\n  고객을 직접 응대하는 직원을 고객의 폭언·성희롱 등으로부터 보호하기 위하여 은행이 치료 및 상담, 고충처리 기구 마련 등의 조치를 하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-29"
        ],
        "공포번호": [
            "14129"
        ],
        "공포법률": [
            "은행법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-18"
        ]
    }
}