{
    "의안접수정보": {
        "의안번호": [
            "1918273"
        ],
        "제안일자": [
            "2015-12-23"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  건물부문의 국가 온실가스 배출비중은 25.2%이며, 이는 전체 온실가스 배출비중의 50.1%를 차지하고 있는 산업부문 다음으로 높은 수준임. \n  2020년까지 건축부문 온실가스 배출을 26.9% 감축하여 국가적 온실가스 감축목표를 달성하고, 동시에 우리나라의 에너지 안보강화를 위해서는 에너지이용 효율 및 신ㆍ재생에너지의 사용비율이 높은 녹색건축물을 확대할 필요가 있음. \n  이에 개정안은 제로에너지건축물 정의 신설, 녹색건축물 기본계획 수립ㆍ변경절차 명확화, 제로에너지건축물 등 녹색건축물 조성사업 추가, 제로에너지건축물 인증제 도입, 건축물 에너지성능정보 활용 근거 규정 마련, 녹색건축물 조성 시범사업 확대, 공공부문 그린리모델링 활성화를 위한 그린리모델링 창조센터 업무지원 근거 마련 등을 통해 녹색건축물 조성 활성화를 촉진하고 녹색건축 산업 육성을 위한 기반을 마련하기 위한 것임.\n\n2. 주요내용\n가. 현재 제로에너지건축물 정의가 존재하지 않아 법ㆍ제도적 지원 및 민간부문 보급 활성화에 한계가 있으므로 제로에너지건축물에 대한 정의 규정 신설을 통해 제로에너지건축물 보급ㆍ활성화 기반을 구축하도록 함(안 제2조제4호 신설).\n나. 현재 시행령에 규정된 중앙건축위원회 심의 절차를 「녹색건축물 조성 지원법」 제6조에서 일괄 규정토록 변경하여, 녹색건축물 기본계획 수립ㆍ변경절차를 체계화ㆍ명확화하도록 함(안 제6조).\n다. 제로에너지건축물 활성화 사업, 시장기반 녹색건축물 조성사업, 건물에너지관리시스템 확산·보급 사업 등을 녹색건축물 조성사업 대상에 추가하여 녹색건축물 기본계획의 원활한 추진 및 녹색건축물 조성을 활성화하고자 함(안 제6조의2).\n라. 전문가(기관)의 사전확인이 이뤄진 경우 건축허가 등의 신청 시에 제출하는 에너지절약계획서 검토를 면제하여 규제완화를 통한 절차간소화 및 국민 편의증진을 도모하고자 함(안 제14조).\n마. 제로에너지건축물 인증제 신설 및 운용을 위한 인증ㆍ취소 절차, 운영ㆍ인증기관, 위임근거, 세부사항 등을 규정하여 제로에너지건축물 보급 기반을 마련하고자 함(안 제17조).\n바. 국민 편의를 위해 에너지소비증명제를 에너지성능정보 공개로 변경하고, 향후 건축물 에너지정보의 체계적 활용을 위한 근거를 마련하도록 함(안 제18조).\n사. 민간교육기관(대학교 등)의 참여를 확대하고 다양한 녹색건축 교육프로그램이 개발될 수 있도록 녹색건축물 교육전문기관 지정 관련 규정을 삭제하되, 녹색건축 인력양성 지원을 위해 녹색건축센터의 업무에 “녹색건축물 관련 전문인력 양성 및 교육” 업무를 추가하는 한편, 제로에너지건축물 시범사업과 인증업무도 업무 범위에 포함(안 제21조 및 제23조).\n아. 녹색건축물 조성 촉진 및 확산을 위해 녹색건축물 조성 시범사업 대상에 녹색건축물을 신규로 조성하는 사업을 추가하도록 함(안 제24조).\n자. 공공부문의 그린리모델링 참여 활성화를 위해 정부 및 지자체가 그린리모델링 사업 추진 시 그린리모델링 창조센터가 체계적인 지원을 할 수 있도록 업무 지원근거를 신설하도록 함(안 제29조).\n차. 현재 시행령에 규정된 과태료 부과권자를 「녹색건축물 조성 지원법」 제41조에서 규정토록 변경하여 법률 체계화 및 국민의 예측가능성이 증대되도록 함(안 제41조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-04"
        ],
        "처리일": [
            "2015-12-04"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2015-12-04"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-19"
        ],
        "공포번호": [
            "13790"
        ],
        "공포법률": [
            "녹색건축물조성지원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2015-12-21"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-28"
        ],
        "의결일": [
            "2015-12-28"
        ],
        "회의명": [
            "제338회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-08"
        ]
    }
}