{
    "의안접수정보": {
        "의안번호": [
            "1918087"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "국토교통위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유 \n   자동차 소비자의 안전 및 권익을 한층 더 강화하고, 튜닝산업 활성화를 위해 소규모 자동차제작자의 안전 기준 적용을 일부 완화하며, 자동차 등록사무의 효율적 수행을 위해 범칙금 통고처분 주체 확대 등의 제도 개선과 법률 시행과정의 일부 미비점을 수정·보완하고자 하는 것임.\n  현행법은 완성자동차만을 자기인증하고 판매하도록 규정하고 있어 특수차제작 과정에서 자원낭비가 발생하고 사후관리 책임소재가 불분명하므로, 미완성자동차에 대하여 정의하고 자기인증이 가능하도록 하며, 특수차제작사는 미완성자동차에서 특수차로 제작이 완료된 상태까지만 자기인증을 하는 제작단계별 자기인증제도를 도입하는 것임.\n또한 일정 대수 미만의 소량생산 자동차에 대해서는 충돌시험 등 비용이 많이 수반되는 문제가 있으므로 유사한 수준의 안전도 확인방법 등 별도의 인증방안 도입 근거를 마련하는 것임.\n  자동차제작자등이 연비를 포함한 자동차안전기준 등을 위반하였을 경우에 과징금을 그 자동차 등 매출액의 일백분의 일(100억원을 초과하는 경우에는 100억원으로 한다)을 초과하지 않는 범위에서 부과할 수 있도록 상향함으로써 안전기준 위반으로 인한 소비자 피해를 방지하고 소비자 권익을 보호하려는 것임.\n  자동차제작사 등이 결함사실을 인지한 이후 즉시 리콜을 실시하도록 하고, 늑장리콜을 할 경우에는 매출액의 일백분의 일을 과징금으로 납부하도록 하며, 늑장리콜로 인한 소비자의 피해발생 시 제작사에게 손해배상의 책임을 부여하여 자동차 소비자의 권익을 보호하고 안전을 강화하고자 함      \n  대체부품과 튜닝부품의 사용을 활성화하고, 관행적인 무상수리 거부로 인한 소비자와의 분쟁을 예방하기 위하여 자동차제작자 등이 인증받은 대체부품과 튜닝부품 사용을 이유로 무상수리를 거부할 수 없도록 명확히 규정하고, 대체부품과 튜닝부품 사용이 고장의 원인임을 입증하는 경우에만 무상수리를 이행하지 아니할 수 있도록 하는 것임.\n  부품자기인증 표시를 위조하거나 부품자기인증 표시가 없는 자동차부품을 유통·판매하거나 영업에 사용한 자에 대한 벌칙을 신설함으로써 불법구조변경 등으로부터 운전자의 안전을 보호하려는 것임.\n  타인이 소유자의 의사에 반하여 횡령한 자동차의 경우 말소등록을 할 수 있도록 하고, 자동차의 운행 제한을 하는 경우 미리 국무회의의 심의를 거치도록 법률에 직접 규정하며, 광역시 등에서도 자동차 이전등록 의무위반 행위에 대한 범칙금 통고처분을 할 수 있도록 하고, 자동차관리법 상 벌금액을 국가인권위원회의 권고안 및 국회사무처 법제예규의 기준인 징역 1년당 1천만원의 비율로 개정하는 등 법률 시행과정 상의 일부 미비한 사항을 정비하려는 것임.\n\n2. 주요내용\n가. 제작자 자신이 제작한 범위에 대하여 안전기준에 적합함을 인증하고 그에 따른 사후관리 책임을 지는 제작단계별 자기인증제 도입(안 제2조제1호의4ㆍ제1호의5 신설, 제9조제6호 신설, 제30조, 제33조제4항 신설, 제84조제3항제3호)\n나. 타인이 소유자의 의사에 반하여 자동차를 횡령하는 경우에도 말소등록이 가능하도록 근거를 마련함(안 제13조제7항제2호 신설)\n다. 자동차 운행제한 관련 중요한 절차규정인 국무회의 심의절차를 법률에 직접 규정함(안 제25조제2항)\n라. 일정 대수 미만의 소량생산 자동차에 대한 자기인증방법 개선(제30조제5항 신설)\n마. 제작자의 신속한 자발적 리콜을 유도하기 위해 늑장리콜 규정을 신설하고 과징금을 부과할 수 있도록 하며, 늑장리콜로 인한 소비자의 신체 및 재산상 피해에 대하여 행정법상 손해배상 근거를 마련하여 자동차 소비자의 안전을 강화하고자 함(안 제31조, 제74조제2항, 제74조의2 신설)\n바. 자동차제작자 등이 대체부품, 튜닝부품 사용이 고장의 원인임을 입증하는 경우 외에는 인증받은 대체부품과 튜닝부품 사용을 이유로 무상수리를 거부할 수 없도록 함(안 제32조의2제3항 신설)\n바. 현행 안전기준 위반에 대한 과징금을 현행보다 높여 소비자 권익 보호를 강화하도록 함(안 제74조제2항)\n사. 불법 부품의 판매·유통 등을 방지하여 불법구조변경으로 인한 사고를 줄이고 운전자의 안전을 강화하고자 함(안 제81조제15의2 신설)\n아. 시·도지사 및 경찰서장이 범칙금 통고처분이 가능하도록 권한을 부여함(안 제86조제1항 및 제87조 제1항 및 제2항)\n자. 벌금형을 징역 1년 당 벌금 1천만원의 비율로 상향 조정함 (안 제78조, 제78조의 2, 제79조, 제80조, 제81조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토교통위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-18"
        ],
        "처리일": [
            "2015-11-18"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-11-18"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-29"
        ],
        "공포번호": [
            "13686"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-18"
        ]
    }
}