{
    "의안접수정보": {
        "의안번호": [
            "1918017"
        ],
        "제안일자": [
            "2015-12-02"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  의료 해외진출 및 외국인환자 유치 사업은 고부가가치를 창출하는 산업으로서 새로운 국가 성장 동력으로 높은 관심을 받고 있으나, 이에 대한 법적·제도적 지원이 미흡한 상황임.\n  이에 의료 해외진출 및 외국인환자 유치에 필요한 법률적 근거를 마련하여, 외국인환자의 권익 및 국내 의료 이용편의 증진을 지원하여 외국인이 안전하고 수준높은 보건의료서비스를 받을 수 있도록 하고 국가 경제·사회 발전에 기여하려는 것임. \n\n2. 주요내용\n  가. 이 법은 의료 해외진출과 외국인환자의 권익 및 의료 이용편의 증진을 지원하여 외국인이 안전하고 수준높은 보건의료서비스를 받을 수 있도록 하고 국가 경제·사회 발전에 기여하는 것을 목적으로 함(안 제1조).\n  나. 의료 해외진출을 하려는 의료기관의 개설자는 보건복지부장관에게 신고하도록 하고, 외국인환자를 유치하려는 자는 일정한 요건을 갖추어 등록하도록 함(안 제4조, 제6조).\n  다. 의료기관의 개설자는 외국에 의료기관을 개설·운영하기 위한 목적으로 설립한 국외법인을 통한 우회투자를 금지함(안 제5조).\n  라. 외국인환자 유치의료기관과 유치업자는 등록증을 게시하고 외국인환자 권익보호에 관한 사항을 외국인환자가 알 수 있도록 조치하며, 과도한 수수료 요구 등을 금지함(안 제8조, 제9조).\n  마. 외국인환자 유치의료기관 중 종합병원은 보건복지부령으로 정하는 병상 수를 초과하여 외국인환자를 유치하는 것을 금지함(안 제10조).\n   바. 보건복지부장관은 의료 해외진출 및 외국인환자 유치를 지원하기 위한 사업을 추진하고, 국가 또는 지방자치단체는 필요한 전문인력을 양성하도록 함(안 제12조, 제13조).\n  사. 외국인환자 유치의료기관은 공항, 무역항 등 제한된 장소에서 외국어로 표기된 의료광고를 할 수 있도록 함(안 제15조).\n  아. 외국인환자 유치의료기관의 개설자 및 해당 의료기관에 소속된 의사·치과의사·한의사는 정보통신기술을 활용하여 국외에 있는 의료인에게 의료지식이나 기술지원, 환자의 건강 또는 질병에 대한 상담·교육 등 외국인환자 사전·사후관리를 할 수 있음(안 제16조).\n  자. 국가는 의료 해외진출 지원을 위하여 신고한 의료기관에게 중소기업 대상 자금공급 등 관계 법령에서 정하는 금융 또는 세제 지원을 할 수 있음(안 제17조).\n  차. 보건복지부장관은 정책심의위원회의 심의를 거쳐 의료 해외진출 및 외국인환자 유치 지원 종합계획을 수립하고, 정책의 추진현황 및 평가결과에 대한 보고서를 작성하여 매년 국회 소관 상임위원회에 보고하도록 함(안 제18조부터 제20조).\n  카. 실효성있는 관리감독을 위하여 시정명령, 등록의 취소 및 과징금, 벌칙 등을 규정함(안 제22조부터 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-02"
        ],
        "처리일": [
            "2015-12-02"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2015-12-02"
        ],
        "회의결과": [
            "상정/소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2015-12-22"
        ],
        "공포번호": [
            "13599"
        ],
        "공포법률": [
            "의료해외진출및외국인환자유치지원에관한법률"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-03"
        ],
        "의결일": [
            "2015-12-03"
        ],
        "회의명": [
            "제337회제14차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-11"
        ]
    }
}