{
    "의안접수정보": {
        "의안번호": [
            "1918391"
        ],
        "제안일자": [
            "2015-12-31"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n    현행법은 대마 또는 임시마약류의 취급을 엄격하게 제한하고 있으나 대마 투약자 판별이나 임시마약류 관련 표준시험법 개발 등을 위하여 부득이하게 취급이 필요한 경우가 발생하므로, 식품의약품안전처장의 승인을 받아 예외적으로 대마 또는 임시마약류 등의 취급을 허용하는 자를 공무상 마약류를 취급하는 공무원과 마약류취급학술연구자로 확대려는 것임.\n    또한, 마약 및 향정신성의약품의 용기나 포장을 정부가 발행하는 봉함증지로 봉함하던 것을 자체적으로 봉함하도록 변경하여 마약류 취급에 관한 규제를 합리적으로 개선하되, 관리 등의 안전성을 제고하기 위하여 마약 또는 향정신성의약품의 용기 또는 포장 등에 마약 등임을 쉽게 알아볼 수 있도록 적색으로 표시하도록 하려는 것임.\n    한편, 한국마약퇴치운동본부가 지방자치단체로부터 재정 지원을 받아 마약류 중독자 재활교육과 각종 예방·홍보 및 교육 등의 사업을 실시할 수 있도록 수 있도록 법적 근거를 마련하려는 것임.\n    그 밖에 영업정지처분을 갈음하여 과징금을 부과하였음에도 납부기간까지 과징금을 내지 않는 경우 이를 실효적으로 제재할 수단이 없었다는 점에서, 과징금 부과 처분을 취소하고 다시 영업정지처분을 할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n 가. 마약 중 추출알칼로이드 및 대마의 정의에 그와 동일한 화학적 합성품을 포함하고, 향정신성의약품의 원료가 되는 식물에 버섯을 추가함(안 제2조제2호라목 및 제4호, 안 제3조제6호, 안 제58조제1항제4호, 안 제59조제1항제6호·제7호 및 안 제61조제1항제3호)\n 나. 대마의 취급 승인의 범위를 공무상 마약류를 취급하는 자와 마약류취급학술연구자로서 식품의약품안전처장의 승인을 받은 자로 확대함(안 제3조제7호).\n 다. 마약 및 향정신성의약품의 용기나 포장을 자체적으로 봉함하도록 하되, 용기 또는 포장에 적색으로 마약 또는 향정신성이라는 문자를 표시하도록 함(안 제16조 제1항 및 제2항, 안 제17조제2항 신설).\n 라. 영업정지처분을 갈음하여 부과하는 과징금을 납부기한까지 내지 아니한 경우에는 과징금 부과처분을 취소하고 영업정지처분을 하거나 국세 체납처분의 예 등에 따라 징수할 수 있도록 하고, 과징금의 부과ㆍ징수를 위하여 관할 세무관서의 장 등에게 과세 정보 등의 제공을 요청할 수 있는 근거를 마련함(안 제46조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-26"
        ],
        "처리일": [
            "2015-11-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-11-26"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-02-03"
        ],
        "공포번호": [
            "14019"
        ],
        "공포법률": [
            "마약류관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-12-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-31"
        ],
        "의결일": [
            "2015-12-31"
        ],
        "회의명": [
            "제338회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-22"
        ]
    }
}