{
    "의안접수정보": {
        "의안번호": [
            "1918104"
        ],
        "제안일자": [
            "2015-12-09"
        ],
        "제안자": [
            "산업통상자원위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제337회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n 가. 현행법은 도시가스사업자 및 특정가스사용시설의 사용자로 하여금 안전관리자를 선임하여 가스공급시설 및 특정가스사용시설의 안전 유지 및 운용에 관한 직무를 수행하도록 규정함으로써 공공의 안전을 도모하고 있음. 특정가스사용시설의 사용자는 대개 특정가스시설이 있는 건물의 소유자가 되나, 임차인이 건물 전체를 관리하고 있거나 건물의 소유자가 안전관리자를 선임할 수 없는 경우에는 건물의 소유자가 아닌 자도 안전관리자를 선임할 수 있도록 해야 할 필요성이 제기되고 있음.\n 나. 결격사유는 일반 국민의 건강·안전 또는 재산에 중대한 영향을 미치거나 고도의 전문기술 또는 윤리성이 요구되는 직종이나 사업 영역에 종사하는 자의 자질을 일정 수준 이상 확보하기 위한 것이나, 직업 선택의 자유 등에 중대한 제한이 될 수 있으므로 최소화할 필요가 있음. 현행법은 피성년후견인 또는 파산선고를 받고 복권되지 아니한 사람에 대하여 도시가스 관련 사업 허가의 결격사유에 해당된다는 이유로 허가를 취소하면서(제4조제1호 및 제2호), 허가 취소 후 2년이 지나지 아니한 경우를 다시 결격사유로 규정함으로써 피성년후견인 등의 직업 선택의 자유를 이중으로 제한하고 있어 과잉입법 금지의 원칙에 위배될 소지가 있음. 이에 불합리한 결격사유를 개선함으로써 법률의 헌법 합치성을 제고하고 국민들의 법률에 대한 신뢰를 증진시키고자 하는 것임.\n 다. 도시가스사업자가 가스배관시설 건전성관리 수행계획서에 따라 도시가스배관의 안전성을 자율적으로 관리하도록 하되, 산업통상자원부장관에게 정기적 확인을 받도록 하여 도시가스배관의 안전을 전문적ㆍ효율적으로 관리ㆍ점검함으로써 도시가스배관의 장기사용으로 인한 가스사고를 예방하려는 것임.\n\n2. 주요내용\n 가. 피성년후견인, 파산선고를 받고 복권되지 아니한 자에 해당하여 허가·등록이 취소된 자는 취소 후 2년이 지나지 않더라도 결격사유만 해소되면 허가를 신청하거나 등록할 수 있도록 함(안 제4조제5호).\n 나. 사고위험이 높고 사고가 발생할 경우 큰 피해가 예상되는 가스배관시설에 대하여 도시가스사업자가 건전성관리 수행계획서를 자율적으로 작성하여 이행하고, 이에 대한 산업통상자원부장관의 확인을 받도록 함.(안 제17조의4 신설)\n 다. 특정가스사용시설의 사용자가 안전관리자를 선임하기 어려운 경우에는 임차인 또는 점유자도 안전관리자를 선임할 수 있는 근거를 마련함(안 제29호제1항 전단)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "산업통상자원위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-10-29"
        ],
        "처리일": [
            "2015-10-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-10-29"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-06"
        ],
        "공포번호": [
            "13733"
        ],
        "공포법률": [
            "도시가스사업법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2015-12-08"
        ],
        "회의결과": [
            "상정/상정/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-09"
        ],
        "의결일": [
            "2015-12-09"
        ],
        "회의명": [
            "제337회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2015-12-24"
        ]
    }
}