{
    "의안접수정보": {
        "의안번호": [
            "1918363"
        ],
        "제안일자": [
            "2015-12-30"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문비용추계서미첨부사유서"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행법은 냉매의 사용단계에 대해서만 규정하고 있음에 따라 환경부가 냉매의 제조ㆍ수입ㆍ판매 등에 대해서는 관리하지 않고 있는 실정이므로, 국가적으로 감축 또는 폐기 의무가 부여된 물질인 냉매에 대하여 효율적인 관리체계 및 통계 구축을 위해 냉매를 제조·수입하는 자가 냉매의 종류, 양, 판매처 등을 환경부장관에게 신고토록 하려는 것임. \n  또한, 현행 자동차제작자의 인증규정 위반 등에 대한 과징금의 상한액이 10억원에 불과한 점을 고려하여 과징금 부과의 실효성을 확보하기 위해 과징금의 상한액을 100억원으로 상향조정하고, 자동차제작자가 인증받은 내용과 다르게 배출가스 관련 부품의 설계를 고의로 바꾸거나 조작하는 행위에 대하여는 벌칙을 부과할 수 있도록 함으로써 임의설정 등의 행위로 인한 대기질 악화를 방지하고 국민건강을 보호하려는 것임.\n  아울러 대기오염물질배출시설에서 나오는 대기오염물질을 측정기기로 측정한 결과의 신뢰도와 정확도를 제고하기 위하여 측정기기 관리대행업의 등록제를 도입하고, 전기자동차의 보급을 활성화하기 위하여 환경부장관이 전기자동차 충전시설을 설치ㆍ운영할 수 있는 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n2. 주요내용\n 가. 환경부장관은 대기환경 및 기후ㆍ생태계 변화유발물질의 감시와 기후변화에 따른 환경영향을 파악하기 위하여 환경위성 관측망을 구축ㆍ운영하고, 관측된 정보를 수집ㆍ활용할 수 있도록 함(안 제3조의2 신설).\n 나. 냉매를 제조·수입하는 자는 환경부령으로 정하는 바에 따라 냉매의 종류, 양, 판매처 등이 포함된 판매량 신고서를 환경부장관에게 제출토록 하되, 다른 법령에 따라 판매 현황 등이 파악되는 경우로서 환경부령으로 정하는 경우에는 제외토록 함(안 제9조의4 신설).\n 다. 대기오염물질배출시설에서 나오는 대기오염물질을 측정하는 측정기기의 관리 업무를 대행하는 영업을 하려는 자는 시설ㆍ인력 기준을 갖추어 환경부장관에게 등록하도록 하고, 측정기기 관리대행업자가 측정기기 관리기준을 위반한 경우 등록취소 또는 6개월 이내의 영업정지 처분을 할 수 있도록 하며, 측정기기 관리대행업의 등록 또는 변경등록을 하지 아니하고 측정기기 관리 업무를 대행한 자에 대하여 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 하는 등 측정기기 관리대행업의 등록 제도를 마련함(안 제32조의2 및 제32조의3 신설 등).\n 라. 특별대책지역 또는 대기환경규제지역으로 지정ㆍ고시된 경우 해당 지역에서 휘발성유기화합물을 배출하는 시설을 운영하고 있는 자 등은 지정ㆍ고시된 날부터 1년 이내에 휘발성유기화합물의 배출을 억제하거나 방지하는 시설을 설치하는 등의 조치를 하도록 하던 것을 앞으로는 2년 이내에 해당 조치를 하도록 그 기한을 연장함(안 제45조제1항 및 제2항).\n 마. 자동차제작자가 인증받은 내용과 다르게 배출가스 관련 부품의 설계를 고의로 바꾸거나 조작하는 임의설정 등의 행위를 금지토록 하고, 이를 위반한 자에 대하여는 7년 이하의 징역 또는 1억원 이하의 벌금에 처하도록 함(안 제46조제4항 및 제89조제6호의2 신설 등).\n 바. 자동차제작자가 인증규정을 위반하여 인증을 받지 아니하고 자동차를 제작·판매한 경우와 인증받은 내용과 다르게 자동차를 제작·판매한 경우에 대한 과징금의 상한액을 현행 10억원에서 100억원으로 상향조정함(안 제56조).\n 사. 전기자동차의 보급을 활성화하기 위하여 환경부장관은 전기자동차 충전시설을 설치ㆍ운영할 수 있도록 하고, 자금을 보조하거나 융자할 수 있는 전기자동차를 정하기 위하여 전기자동차에 대하여 성능 평가를 실시할 수 있도록 함(안 제58조제14항 및 제15항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-12-15"
        ],
        "처리일": [
            "2015-12-15"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "비용추계서미첨부사유서(위원회)위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2015-12-15"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-27"
        ],
        "공포번호": [
            "13874"
        ],
        "공포법률": [
            "대기환경보전법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-12-30"
        ],
        "회의결과": [
            "상정/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-31"
        ],
        "의결일": [
            "2015-12-31"
        ],
        "회의명": [
            "제338회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}