{
    "의안접수정보": {
        "의안번호": [
            "1918321"
        ],
        "제안일자": [
            "2015-12-30"
        ],
        "제안자": [
            "안전행정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제338회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  최근 보복운전이 사회적 문제로 대두됨에 따라 보복운전자에 대한 형사처벌 사례가 증가하고 있으나, 이에 상응하여 적절한 행정처분은 이루어지지 못하고 있는 실정인바, 보복운전자에 대한 운전면허 취소·정지 근거규정을 신설하고, \n  레저문화의 활성화로 총중량 3톤 이하 캠핑용 소형트레일러를 견인하고자 하는 운전자가 증가하고 있다는 점에서, 대형트레일러로만 취득이 가능한 현행 제1종 특수면허를 세분하여 소형트레일러 견인용 특수면허 등을 신설하며, \n  현행규정상 부정한 방법으로 운전면허·전문학원강사자격 또는 기능검정원자격을 취득한 경우 해당 면허 또는 자격을 취소하고 시험응시자격도 일정기간 제한하고 있으나, 해당 시험에서 부정행위를 한 사람에 대해서는 시험응시자격에 제한을 두고 있지 않은 문제점을 개선하려는 것임.\n  한편, 긴급자동차의 우선통행제도가 그 본래적 취지에 맞게 운용될 수 있도록, 긴급상황이 아닐 경우 해당 자동차에 장착된 경광등 또는 사이렌의 작동을 금지하고, 긴급자동차의 운전자가 긴급운행 중 유발한 사고로 인한 인적 물적 피해에 대한 형사책임을 감면할 수 있도록 하려는 것임.\n  또한, 교통범칙금의 납부편의성 제고를 위해 교통범칙금도 교통과태료와 같이 신용카드로 납부할 수 있도록 하고, 경찰청장으로 하여금 교통범칙금 및 과태료의 수납을 위한 정보시스템 구축·운용할 수 있도록 하며, 효과적인 과태료 징수업무 처리를 위하여 지방경찰청장이 관련 업무의 일부를 한국자산관리공사에 위탁·처리할 수 있는 근거를 마련하려는 것임. \n  그 밖에 복수운전면허소지자에 대한 면허취소·정지 시 그 소지면허 전부를 대상으로 한다는 점을 보다 명확하게 규정하고, 사업용 승합자동차 운전자에 대해서도 현행 사업용 승용자동차 운전자와 같이 승차거부를 금지하며, 교통경찰관의 보조자로 봉사하고 있는 모범운전자로 구성된 모범운전자연합회에 대한 지방자치단체의 사업비 보조근거를 마련하고, 2015. 6. 22. 개정된 공무원연금법의 개정취지를 반영하여 구 운전면허시험관리단에서 도로교통공단으로 전직한 직원에 대한 공무원연금특례를 조정하는 등 현행 제도의 운영과정에서 나타난 일부 미비점 등을 개선·보완하려는 것임.\n\n2. 주요내용\n가. 지방자치단체는 예산의 범위에서 모범운전자연합회의 사업에 필요한 보조금을 지원할 수 있도록 함 (안 제5조의3제3항 신설).\n나. 긴급자동차의 운전자는 해당 자동차를 그 본래의 긴급한 용도로 운행하지 않는 경우에는 경광등 및 사이렌을 작동하지 못하도록 하되, 범죄 및 화재 예방 등을 위한 순찰·훈련 시에는 작동할 수 있도록 하고, 위반행위 시 20만원 이하의 범칙금을 부과함 (안 제29조제6항 신설 및 제156조제3호).\n다. 사업용 승합자동차 운전자의 승차거부행위를 금지하고, 위반행위 시 20만원 이하의 범칙금을 부과함 (안 제50조제3항 단서 및 제3호 신설).\n라. 제1종 운전면허 중 특수면허를 대형견인차, 소형견인차 및 구난차 면허로 구분함 (안 제80조제2항제1호 라목).\n마. 운전면허시험·전문학원강사자격시험 또는 기능검정원자격시험에서 부정행위를 한 사람에 대하여 해당 시험을 무효로 처리하고, 그 처분이 있은 날부터 2년간 응시자격을 제한함 (안 제84조의2 신설).\n바. 운전면허 취소 또는 정지대상으로 보복운전을 한 사람을 추가함  (안 제93조제1항제10호의2 신설).\n사. 긴급자동차의 운전자가 긴급운행 중에 교통사고를 일으킨 경우에는 그 정상을 참작하여 인적 물적 피해에 대한 형사처벌을 감경하거나 면제할 수 있도록 함 (안 제158조의2 신설).\n아. 지방경찰청장은 과태료 징수와 관련된 업무의 일부를 한국자산관리공사에 위탁할 수 있도록 함 (안 제161조제2항 신설).\n자. 경찰청장은 과태료·범칙금 납부대상자의 편의를 위하여 과태료·범칙금수납정보시스템 운영계획을 수립·시행할 수 있도록 하고, 범칙금도 과태료와 같이 신용카드로 납부할 수 있도록 함 (안 제161조의3 및 제164조의2 신설).\n차. 구 운전면허시험관리단에서 도로교통공단으로 전직한 직원에 대한 공무원연금특례를 개정 공무원연금법(2015.6.22)의 내용을 반영하여 수정함 (안 법률 제10382호 도로교통법 일부개정법률 부칙 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "안전행정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2015-11-27"
        ],
        "처리일": [
            "2015-11-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제337회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2015-11-27"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-01-27"
        ],
        "공포번호": [
            "13829"
        ],
        "공포법률": [
            "도로교통법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제338회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2015-12-30"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2015-12-31"
        ],
        "의결일": [
            "2015-12-31"
        ],
        "회의명": [
            "제338회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-01-15"
        ]
    }
}