{
    "의안접수정보": {
        "의안번호": [
            "1918695"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  환자가 의료인의 신분을 쉽게 확인할 수 있도록 하여 의료인이 아닌 자를 의료인으로 오인하지 않도록 하고 보건의료인에 대한 신뢰를 강화하기 위하여 의료기관의 장은 의료인 및 전공분야 관련 실습을 위해 의료행위를 행하는 학생에게 그 신분을 나타낼 수 있는 명찰을 반드시 착용하도록 하게하고, 위반 시 시정명령을 할 수 있으며 시정명령을 어길 경우 과태료를 부과하도록 함.\n  또한, 안정적인 의료 환경을 조성하고 의료인의 진료권 및 환자의 건강권을 보호하기 위하여 의료행위를 행하는 의료인 등을 폭행 또는 협박하는 행위를 금지하고 위반 시 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 하고,\n  현행법상 환자의 형제·자매는 증명서를 교부받거나 진료기록의 열람 또는 사본교부 등을 신청할 수 없는 바, 환자에 관한 증명서 또는 진료기록부 사본 교부대상을 부모가 없는 미혼의 형제·자매로 확대하여 환자의 편의를 제고할 수 있도록 함.\n  한편, 현행법에 의료인의 1회용 주사기 등에 대한 재사용 금지 규정이 없고, 의료기관 개설자에 대한 제재처분의 실효성이 부족하여 1회용 주사기 재사용이 국민의 생명과 건강에 주요한 위해 요인으로 작용하고 있는 바, 의료인의 의무에 1회용 주사기 등의 재사용 금지 사항을 신설하고, 이를 위반하여 사람의 생명 또는 신체에 중대한 위해를 입힌 의료인의 면허자격을 취소할 수 있도록 하고,\n  의료기관 개설자의 준수사항에 1회용 주사기 등의 사용에 관한 사항 등을 신설하여 이를 위반하여 사람의 중대한 위해를 미친 경우에는 해당 의료기관에 대하여 영업정지, 개설허가 취소, 또는 의료기관 폐쇄명령을 할 수 있도록 하여 제재의 실효성을 강화하고자 함.\n  또한, 질병관리본부장 등의 역학조사가 필요한 의료기관이 역학조사가 이루어지기 전에 폐업신고를 함으로써 실효성 있는 역학조사가 이루어지지 못하는 문제가 있으므로, 시·군·구청장이 역학조사를 실시하는 경우 등에는 의료기관 폐업신고를 수리하지 아니할 수 있도록 함. \n  아울러, 현행법에 의료인에 대한 자격정지 처분에 시효가 없어 언제든지 행정처분을 부과할 수 있다는 점에서 법적 안정성을 해칠 우려가 있는 바, 자격정지처분 사유가 발생한 날로부터 일정 기간이 경과한 경우 행정처분을 부과하지 못하도록 시효규정을 둠으로써 행정에 대한 신뢰의 이익과 법적 안정성을 도모하고자 함.\n\n2. 주요내용\n가. 의료기관의 장은 의료인 및 전공분야 관련 실습을 위해 의료행위를 행하는 학생에게 그 신분을 나타낼 수 있는 명찰을 반드시 착용하도록 하게 하고, 이를 위반하는 경우 시정명령을 할 수 있으며 시정명령을 어길 경우 과태료를 부과함(안 제4조제5항 신설). \n나. 의료인에 대하여 일회용 주사 관련 의료용품을 다시 사용할 수 없도록 하고, 이를 위반하여 사람의 생명 또는 신체에 중대한 위해를 발생하게 한 경우 면허를 취소할 수 있도록 하며 위해 정도가 중대한 경우 5년 이하의 징역이나 2천만원 이하의 벌금에 처하도록 함(안 제4조제6항, 제65조제1항제6호 및 제87조제1항제1호의2).\n다. 누구든지 의료행위가 이루어지는 장소에서 의료행위를 행하는 의료인 및 의료기관 종사자 또는 진료를 받는 사람을 폭행 또는 협박하여서는 아니 되며, 이를 위반하는 경우 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제12조제3항 신설).\n라. 환자의 증명서 또는 진료기록부 사본 교부대상을 부모가 없는 미혼의 형제·자매로 확대함(안 제17조제1항 및 제21조제2항제1호·제3호).\n마. 의사, 치과의사 또는 한의사가 의약품을 조제하여 환자에게 내어주는 경우 약제의 용기 또는 포장에 환자의 이름 등을 기재하여야 함(안 제18조제5항 신설).\n바. 의료기관 종사자의 업무상 알게 된 정보 누설을 금지함(안 제19조).\n사. 환자에 관한 진료기록의 열람·사본 발급이 가능한 사유에 보건복지부장관 등이 역학조사를 위하여 요청하는 경우를 추가함(안 제21조제2항제16호 신설).\n아. 의료기관 개설자의 준수사항에 의료기관의 위생관리 및 의약품과 일회용 주사 관련 의료용품의 사용에 관한 내용 등을 추가하고, 이를 준수하지 않아 사람의 생명 또는 신체에 중대한 위해를 발생하게 한 경우 의료기관의 영업정지, 개설허가 취소 또는 의료기관 폐쇄명령을 할 수 있도록 함(안 제36조제7호부터 제9호까지, 안 제64조제1항제9호 신설).\n자. 시장·군수·구청장은 질병관리본부장 등이 감염병의 역학조사 등을 실시하거나 보건복지부장관 등에게 역학조사 실시를 요청받은 경우 역학조사를 위하여 필요하면 의료기관의 폐업신고를 수리하지 아니할 수 있음(안 제40조제3항 신설).\n차. 의료기관인증위원회의 구성 시 시설안전진단전문가를 포함하도록 함(안 제58조의2제3항제4호 신설).\n카. 자격정지처분 사유가 발생한 날로부터 5년이 경과하면 자격정지처분을 할 수 없도록 제한하되, 그 처분사유가 의료인이 아닌 자로 하여금 의료행위를 하게 하거나, 관련서류를 위변조 하는 등의 방법으로 진료비를 거짓 청구한 경우에는 그 시효를 7년으로 함(안 제66조제6항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-04-29"
        ],
        "처리일": [
            "2016-04-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2016-04-29"
        ],
        "회의결과": [
            "상정/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14220"
        ],
        "공포법률": [
            "의료법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-17"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}