{
    "의안접수정보": {
        "의안번호": [
            "1918624"
        ],
        "제안일자": [
            "2016-03-02"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제340회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  기업구조조정을 효율적으로 추진하기 위하여 제정된 「기업구조조정 촉진법」의 유효기간이 2015년 12월 31일에 만료되어 동 법률의 효력이 상실되었으나, 취약업종을 중심으로 워크아웃 구조조정에 대한 수요는 지속적으로 발생하고 있는 상황임. 그러나 동 법률의 효력이 상실된 반면에 이러한 수요를 충족할 수 있는 대안은 존재하지 않아 워크아웃을 통한 신속한 구조조정이 어려워져 결국 국민경제에 큰 부담으로 작용할 우려가 있음.\n  이에 구조조정 촉진의 적용대상 기업을 모든 기업으로 하고, 이 법에 따른 워크아웃 참여 채권자의 범위도 채권금융기관에서 모든 금융채권자로 확대하는 등 기업구조조정제도의 전반적 개선을 통해 금융시장 안정과 국민경제 발전에 기여하도록 하되, 이 법의 효력시한을 2018년 6월 30일까지로 하여 한시적으로 시행하려는 것임. \n\n2. 주요내용\n 가. 이 법의 효력시한을 2018년 6월 30일까지로 함(안 부칙 제2조).  \n 나. 이 법이 적용되는 채무기업을 상법에 따른 회사와 그 밖에 영리활동을 하는 자 등 모든 기업으로 확대하고, 기업개선에 참여하는 채권자의 범위도 모든 금융채권자로 하여 채권금융기관에 국한되지 않도록 함(안 제2조제1호ㆍ제2호ㆍ제6호, 제9조제1항ㆍ제5항 및 제11조제1항).\n 다. 기업신용위험평가 관련 평가기준의 통보, 이의제기(14일), 재평가(1개월) 등 기업구조조정의 단계별 소요기한을 명시함(안 제4조, 제6조, 제9조 및 제14조).\n 라. 부실징후기업으로 통보받은 기업이 이의제기를 할 수 있도록 하고, 주채권은행은 자산부채실사 결과 등을 고려하여 대상 기업과 협의를 거쳐 자구계획서를 수정·보완한 기업개선계획안을 작성하도록 함(안 제6조 및 제13조제1항). \n 마. 하위 규정에 있던 부실징후기업에 대한 사후점검을 법률상 의무로 상향조정하여, 해당 기업이 부실징후기업으로 통보받은 후 정당한 사유 없이 일정한 기간이 지나도 구조조정 또는 법정관리 등의 신청이 없을 경우 주채권은행이 필요한 여신관리조치를 강구하도록 함(안 제7조).\n 바. 과거 금융감독원장이 수행하던 채권행사 유예요청을 주채권은행이 하도록 하고, 유예요청에도 불구하고 금융채권자가 채권을 행사한 경우 구조조정 개시 후에는 이행받은 채권을 지체 없이 원상회복하도록 함(안 제9조제3항▒#8228;제4항).\n 사. 구조조정 평가주기를 3년으로 하고, 3년이 경과한 시점까지 구조조정이 종료되지 아니하면 경영평가위원회가 기업의 자구노력, 지원방식의 타당성 등을 종합적으로 고려하여 계속지원 여부를 판단하도록 하며, 그 결과를 금융채권자협의회(이하 “협의회”)에 보고하고 외부에 공개하도록 함(안 제16조).\n 아. 구조조정 중인 기업에의 신규 신용공여의 효력은 찬성채권자와 채무자 기업 간 약정 체결 시에 발생하는 것으로 하며, 협의회가 신규 신용공여를 지원하기로 결의하였음에도 찬성채권자가 이를 미이행 시 위약금 부과 및 손해배상청구 등을 할 수 있도록 하고, 신규자금 지원에 따른 추가 위험은 공정하고 형평에 맞게 분담하는 것으로 함(안 제18조).\n 자. 협의회의 의결요건과 관련하여, 단일 채권자의 채권액 비중이 3/4 이상인 경우에는 금융채권자수 기준 2/5 이상의 찬성요건을 추가함(안 제24조제2항).\n 차. 채무조정 및 신규 신용공여와 관련된 협의회 결정사항이 이 법에 위반된 경우 협의회 의결일부터 1개월 이내에 법원에 취소의 소를 제기할 수 있도록 함(안 제25조).\n 카. 반대채권자의 매수가액에 대하여 청산가치 보장 원칙을 명확히 하고, 찬성채권자가 반대채권자의 채권매수 청구를 받은 경우 6개월 이내에 연대하여 해당 채권을 매수하도록 하며, 협의회 의결 전 반대매수청구 행사내용 및 방법 등을 사전에 고지하도록 함(안 제27조). \n 타. ‘금융채권자조정위원회’를 설치하여 모든 금융채권자가 참여할 수 있도록 하고, 위원회의 위원 임기를 2년으로 하여 전문성을 강화하는 한편, 1회에 한하여 연임할 수 있게 제한하여 독립성을 보완함(안 제29조).\n 파. 주채권은행은 협의회를 소집하여 의사결정을 하는 경우 기업의 경영인에게 사전에 구두 또는 서면으로 의견을 개진할 기회를 부여하도록 하며, 부실징후기업의 고충을 처리하기 위하여 별도의 부실징후기업 고충처리위원회를 설치함(안 제23조제2항, 제30조 및 제35조제1항제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-03-18"
        ],
        "공포번호": [
            "14075"
        ],
        "공포법률": [
            "기업구조조정촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제340회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-03-02"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-03-03"
        ],
        "의결일": [
            "2016-03-03"
        ],
        "회의명": [
            "제340회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-03-11"
        ]
    }
}