{
    "의안접수정보": {
        "의안번호": [
            "1918716"
        ],
        "제안일자": [
            "2016-05-18"
        ],
        "제안자": [
            "농림축산식품해양수산위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제19대(2012~2016)제342회"
        ],
        "제안이유 및 주요내용": "1. 제안이유\n  현행법상 한국해운조합 회장과 이사장의 직무범위가 명확하게 구분되어 있지 않아 권한과 책임이 불분명하며, 회장이 총회뿐만 아니라 이사회의 의장까지 겸임함에 따라 이사장의 역할이 축소되고 전문경영인으로서 자율적 경영에 제약을 받고 있는 실정임. \n  또한, 한국해운조합의 중요 사항에 대한 의사결정권을 가진 이사회에서 일반 조합원의 권익을 보호할 수 있도록 의사결정 과정의 공정성과 투명성을 확보하기 위한 제도가 필요함.\n  이에 한국해운조합의 이사회를 공정하고 투명하게 운영하기 위하여 조합원이 아닌 이사 3명을 도입하고, 상호 견제와 균형을 통한 운영의 효율화를 달성하기 위해 회장과 이사장의 직무범위를 명확히 하고, 이사회 의장을 회장에서 이사장으로 변경하는 한편, 감사 중 1인을 외부전문가로 선임하도록 하여 내부 조합원으로만 구성된 현행 감사제도의 문제점을 극복하고 투명하고 전문적인 감사를 실현할 수 있도록 하려는 것임.\n  아울러, 한국해운조합의 자율성 확보와 효율적인 운영을 위하여 법령에서 규정한 일부 사항을 정관으로 규율하도록 하는 등 제도 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n2. 주요내용\n가. 한국해운조합이 공제업무 등의 수행을 위해 주민등록번호 등 고유식별정보를 처리할 수 있는 근거를 마련함(안 제6조의3 신설). \n나. 조합 설립취지에 맞게 조합 업무 수행 중 영리추구행위를 사전에 차단하도록 하고, 조합이 일부 조합원의 이익에 편중되는 업무를 하지 아니하도록 규정함(안 제7조).\n다. 한국해운조합의 자율성 확보와 효율적인 운영을 위하여 법령에서 규정한 일부 사항을 정관으로 규율하도록 함(안 제10조부터 제16조까지 및 제29조부터 제31조까지).\n라. 한국해운조합의 중요 사항에 대한 의사결정권을 가진 이사회의 공정한 운영을 위하여 조합원이 아닌 사외이사를 3명 두도록 하고, 공정하고 객관적인 감사를 위하여 감사 2인 중 1인을 대통령령으로 정하는 요건에 적합한 외부전문가 중에서 선출하도록 하며, 이사장 및 상무이사는 총회에서 선출하도록 함(안 제22조).\n마. 이사장 등 임원의 추천을 위한 인사추천위원회를 설치하여 공정한 인사가 이루어지게 하고, 유능하고 능력 있는 임원을 선임하도록 하여 조합 경영 건전화에 기여하도록 함(안 제22조의2).\n바. 특정 임원에 대한 지배력 집중을 예방하고 조합이 사유화 되는 것을 방지하기 위하여 임원은 당해 직위에서 한번에 한하여 연임할 수 있도록 임기를 제한함(안 제23조).\n사. 이사장은 사업 경영 및 조합 관리 업무를 수행하도록 하며, 임원 사고 시 차질 없는 업무 수행을 위하여 직무대행에 관한 사항을 정관으로 정하도록 규정함(안 제25조).\n아. 이사장의 자율적 경영 수행 보장을 위해 이사회의 의장을 회장에서 이사장으로 변경하고, 부회장은 이사회 구성원에서 제외함(안 제27조).\n자. 이사회 의결사항에 경영목표 설정에 관한 사항 및 이사회 구성원의 3분의 1 이상이 필요하다고 인정하는 사항을 추가함(안 제28조).\n차. 조합원뿐만 아니라 준조합원 및 정관에서 정하는 자까지 조합사업 및 공동 시설을 이용할 수 있도록 함(안 제35조).\n카. “대차대조표”를 국제회계기준에 맞게 “재무상태표”로 바꾸는 등 법률표현상 일부 미비점을 정비·보완함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림축산식품해양수산위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2016-05-12"
        ],
        "처리일": [
            "2016-05-12"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-12"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2016-05-29"
        ],
        "공포번호": [
            "14245"
        ],
        "공포법률": [
            "한국해운조합법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제342회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2016-05-17"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2016-05-19"
        ],
        "의결일": [
            "2016-05-19"
        ],
        "회의명": [
            "제342회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2016-05-23"
        ]
    }
}