{
    "의안접수정보": {
        "의안번호": [
            "040080"
        ],
        "제안일자": [
            "1958-11-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제30회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 國家保安法은 1948.12.1부터 施行된 法律로 同法은 그 第1條,第2條에서 明示한 바와 같이 國憲을 違背하\n여 政府를 僭稱하는 結社 또는 集團과 其他 犯罪團體를 團束하는 것을 目的으로 하는 것이나 同法은 全文 6條\n로서 規定形式이 單純하여 6·25事變以後의 錯雜한 情勢 特히 現在 北傀의 戰爭에 依하지 아니한 侵略을 意味\n하는 爲裝平和統一工作을 主任務로 하는 間諜과 國家變亂을 目的으로 하는 여러가지 犯罪를 充分히 團束할 수 \n있는 法條項이 缺如되어 國憲紊亂行爲와 같은 重大한 犯罪를 放任하지 아니할 수 없는 境遇가 있을 뿐 아니라 \n法條項의 不備는 자칫하면 人權擁護에도 重大한 支障을 招來할 憂慮가 있으므로 北傀의 凶計를 徹底히 粉碎하\n는 同時에 人權擁護에도 萬全을 期하기 위하여 이 法案을 提案하는 것임.\n\n■ 주요골자\n\n1.  이 法은 憲法이 보장한 國民의 權利, 自由와 密接한 關聯이 있으므로 이 法을 適用하고 解釋함에 있어서는 \n    國民이 享有하는 모든 權利와 自由가 不當하게 制限되는 일이 없도록 特히 注意하도록 함(第2條 注意規定) \n\n2.  北傀政權 그 自體와 그 指令에 依하여 運營되는 團體(軍事行動團體를 包含)를 區分하여 處罰토록 함(第6條 \n    結社集團의 構成·第7條 團體의 構成·第8條 軍事團體의 構成 등)\n\n3.  運輸通信機關 등 國家의 重要施設을 特히 保護하기 위하여 特別規定을 新設하는 同時에 外國公館과 外國元\n    首에 대한 暴行 등을 嚴重處罰하기 위하여 非親告罪로 規定함(第10條 殺傷, 放火, 騷擾, 重要施設 등 損\n    壞)\n\n4.  敵을 利롭게 할 目的으로 國家의 利益이 되는 모든 情報의 蒐集을 處罰하는 規定을 두어 間諜의 槪念을 明\n    文化함(第11條 國家機密의 探知, 蒐集漏泄 등, 第12條 情報蒐集, 第13條 國家機密, 情報의 交付傳達, 仲\n    介, 第14條 可罰性)\n\n5.  사람을 略取, 誘引하거나 艦船·航空機 등을 移動,取去하는 行爲를 特히 處罰토록 함(第16條 略取,誘引,移\n    動,取去)\n\n6.  政府를 弱하게 만들거나 國權을 損傷할 言論과 行動으로 事實과 다른 말을 造作하거나 歪曲해서 治安을 妨\n    害하거나 人心을 煽動하거나 또는 他人의 名譽를 損傷하는 것은 共産侵略이 終熄될 때까지는 絶對로 容納\n    되지 않으므로 이를 嚴重히 處罰토록 함(第17條 約束,協議,煽動,宣傳 등)\n\n7.  行爲者에 대한 幇助뿐 아니라 財産 其他 便宜提供을 獨立한 犯罪로 規定함(第21條 便宜提供)\n\n8.  傀儡政權의 首魁와 國家元首를 比較하는 것을 특히 不法化하기 위하여 特定方法에 의한 名譽毁損을 嚴罰\n    함(第22條 名譽毁損)\n\n9.  특히 重要하다고 認定되는 犯罪에 對하여는 豫備陰模未遂犯을 處罰할 수 있도록 하는 同時에 原則的으로 \n    旣遂犯과 同一한 刑을 加하도록 함(第25條 特別法 違反에 대한 刑의 加重 등)\n\n10. 이 法에 規定한 罪를 범한 者에 대하여서는 刑法 第43條 第1項의 資格의 範圍를 擴張하여 國民一般에게 感\n    化力과 影響力을 가진 敎育機關과 報道機關에 就任하는 資格을 剝奪함(第30條 資格停止)\n\n11. 이 法에 規定한 犯罪의 處罰을 嚴重하게 하는 同時에 刑의 減免事由를 擴大함으로써 自意로 犯罪實行을 中\n    止할 수 있는 機會를 最大限 賦與토록 함(第31條 被疑事實 公布禁止의 例外)\n\n12. 國軍情報機關의 間諜搜査를 法的으로 可能케 함으로써 間諜에 대한 搜査力을 强化하는 同時에 搜査에 있어\n    서는 檢事의 指揮를 받도록 함(第42條 國軍情報機關의 搜査權)\n\n13. 法律 第10號 國家保安法과 法律 第85號 國家保安法中改正法律案은 廢止함.\n\n■ 본회의 수정사항\n\n\n□ 수정이유\n\n原案 第22條는 憲法機關에 대한 名譽毁損罪를 罰한다고 規定하고 있으나 憲法機關에 대한 槪念이 明確치 않아 \n이를 明示함과 同時에 案第29條 第2項은 刑法 第43條 第1項에 列擧된 資格以外 敎育機關, 報道機關에 就任할 \n수 있는 資格까지를 剝奪하고 있는 바 이는 너무 苛酷하므로 이 條項을 削除하고 其他 若干의 條文을 整理하려\n는 것임.\n\n\n\n□ 수정주요골자\n\n1.  憲法機關이라 함은 大統領,國會議長,大法院長을 말한다는 規定을 新設 함(第22條 名譽毁損)\n\n2.  이 法의 罪를 犯한 者에게 刑法 第43條 第1項에 列擧된 資格外에 敎育機關 및 報道機關에 就任할 수 있는 \n    資格을 剝奪한다는 規定을 削除함(第30條 資格停止)\n\n\n■ 기타사항\n\n第30回 國會(定期會)法制司法委員會(1958.12.19)上程·議決\n第30回 國會(定期會)第30次 本會議(1958.12.24)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1958-12-19"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-12-24"
        ],
        "회의명": [
            "제30회제30차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1958-12-24"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1958-12-26"
        ],
        "공포번호": [
            "0500"
        ],
        "공포법률": [
            "國家保安法"
        ]
    }
}