{
    "의안접수정보": {
        "의안번호": [
            "040069"
        ],
        "제안일자": [
            "1958-09-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제30회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리나라의 農業再建과 經濟復興을 위한 莫大한 資金은 大部分 對外援助에 依存하고 있음에도 不拘하고 自立經\n濟를 達成하기 위하여는 더욱 廣範한 資源開發과 生産水準의 向上이 要請되고 있으나 友邦援助가 漸次 減少되\n는 趨勢에 있을 뿐 아니라 從來의 贈與形式이 借款形式으로 轉換되고 있음에 비추어 이에 代替 또는 補完할 수 \n있는 可能한 資金으로 外國民間資本의 導入이 期待되는데 現在 發展途上에 있는 各國이 모두 外資導入을 積極 \n推進하고 있어 投資者에게 보다 有利한 條件의 提示가 要請되는 바 必要한 外資를 效果的으로 導入하여 國民經\n濟의 安全과 發展에 寄與하고 國際收支를 改善할 수 있는 健實한 導入體制를 完備함과 아울러 보다 有利한 投\n資環境을 造成하도록 各種 特惠를 投資者에게 賦與함을 目的으로 이 法案을 提出하는 것임.\n\n\n\n■ 주요골자\n\n1.  이 法의 規定에 의한 新投資의 登錄時에 大韓民國과 正常的인 外交關係를 維持하고 있거나 또는 一般的인 \n    通商條約을 締結하고 있는 國家의 善意의 國民에 대하여 適用함(第2條:適用範圍)\n\n2.  이 法의 特惠는 財務部長官이 外國投資促進委員會의 議決을 얻어 申請된 投資가 産業發展에 有害하다고 宣\n    言하지 않는 限, 外國人에게 自由롭게 또한 迅速하게 適用되어야 함(第2條:適用範圍)\n\n3.  이 法은 委員會의 議決을 얻어 財務部長官이 執行하되 細部事項은 財務部令에 委任함(第3條:執行)\n\n4.  外國投資促進委員會는 財務·外務·復興·商工部長官 및 韓國銀行總裁, 韓國産業銀行總裁, 商工會議所會長\n    으로 構成함(第3條:執行)\n\n5.  이 法에 의하여 賦與하는 特惠를 享有하고 登錄을 하기 위하여는 外國資本이 企業의 株式持分이 적어도 \n    25％를 占하여야 함(第4條:株式持分의 投資)\n\n6.  이 法의 特惠를 享有하기 위하여 登錄하고자 하는 外國投資家는 그가 事業을 着手하고 果實을 收得하고자 \n    하는 企業別 外國資本基準에 관한 詳細한 目錄을 登錄申請書의 一部로서 提出토록 함(第5條:外國資本의 基\n    準)\n\n7.  登錄外國投資家 또는 大韓民國法人이 正常的 外交關係를 維持하고 있는 國家의 善意의 國民과 技術援助契\n    約을 締結 또는 改正하고자 하고 當該 契約履行의 代價를 對外에 送金하고자 하는 境遇에는 當該 契約의 \n    締結 또는 改正에 관한 許可申請書를 財務部長官에게 提出하여야 하며, 財務部長官은 復興部長官의 合議를 \n    얻어 委員會의 議決을 거쳐 이를 許可할 수 있게 함(第6條:外國借款과 技術援助契約)\n\n8.  이 法에 의하여 登錄된 外國投資에 대하여는 10年間 所得稅 및 法人稅를 免除함(第8條:租稅의 減免)\n\n9.  이 法에 의하여 登錄된 外國資本의 輸入에 대하여는 關稅를 免除함(第9條:輸入稅)\n\n10. 登錄된 外國投資家의 資本의 回收는 登錄日부터 2年이 經過한 후 元投資 通貨로써 年間 20％를 超過하지 \n    않는 範圍內에서 回收할 수 있음을 許可함(第10條:資本의 回收)\n\n11. 投資家는 登錄日부터 2年이 經過한 後면 純果實 또는 純益金을 送金하기 위한 外換의 換金을 申請할 수 있\n    도록 함(第11條:果實의 送金)\n\n12. 이 法에 의한 登錄企業의 所有權 또는 財産은 公共目的을 위하여 政府가 行하는 경우를 除外하고는 强制的\n    收用 또는 如何한 形態의 所有權의 强制的移轉도 認定되지 아니함(第12條:收用과 徵發)\n\n13. 이 法을 適用하는 外國人에 대하여는 他法令에 있어서의 外國投資를 制限하는 條項을 適用하지 아니 함(第\n    16條:他法令適用排除)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-12-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}