{
    "의안접수정보": {
        "의안번호": [
            "040170"
        ],
        "제안일자": [
            "1959-02-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제4대(1958~1960)제32회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리나라의 産業再建과 經濟復興을 위한 莫大한 資金은 大部分 對外援助에 依存하고 있음에도 不拘하고 自立經\n濟를 達成하기 위하여는 더욱 廣範한 資源開發과 生産水準의 向上이 要請되고 있는 바 現在 友邦의 援助가 漸\n次 低減될 憂慮가 있을 뿐 아니라 從來의 贈與形式이 借款形式으로 轉換되고 있음에 비추어 이에 代替 또는 補\n完할 수 있는 可能한 資金은 外國民間資本의 投資에 期待하고 있으며 또한 우리나라의 微弱한 國內資本動員과 \n技術水準의 低位로 인하여 國內資源의 充分한 開發이 不振한 實情에 있어서는 優秀한 技術을 隨伴하는 外資의 \n導入이 더욱 切實히 要請되므로 必要한 外資를 效果的으로 導入하여 國民經濟의 安定과 發展에 寄與하고 國際\n收支를 改善할 수 있는 健實한 導入體制를 完備함과 아울러 보다 有利한 投資環境을 造成하도록 各種特惠를 投\n資家에게 賦與하려는 것임.\n\n\n\n■ 주요골자\n\n1.  外資導入에 관한 重要施策의 決議機關으로 財務部에 外國投資促進委員會를 設置함(第3條)\n\n2.  外國投資의 登錄時에 韓國과 正常的인 外交關係를 維持하거나 또는 韓國과 一般的, 通常協定을 締結하고 \n    있는 國家의 善意의 國民에 依한 外國投資로서 委員會의 承認에 의거하여 財務部長官이 이 法에서 定한 缺\n    格事由가 없다고 認定한 것은 이 法의 保護를 받게 함(第2條)\n\n3.  이 法의 特惠는 國際協定에 의하여 許容되지 않는 限, 原子力의 利用, 軍需物資의 生産, 沿岸航海 및 國內\n    航空과 政府가 生産을 獨占하고 있는 專賣事業은 그 對象에서 除外함(第2條)\n\n4.  登錄外國企業 또는 韓國法人은 外國人과 技術援助契約 및 借款契約을 委員會의 認可를 얻어 締結할 수 있\n    으며 그 代價 또는 利子와 原本을 外國에 送金할 수 있게 함(第6條)\n\n5.  外國投資企業의 業種에 따라 一定期間 所得稅 및 法人稅를 減免하고 外國借款의 利子所得稅를 一定期間 免\n    除하며 外國投資家가 利益의 配當이나 또는 剩餘金의 分配를 받는 경우 一定期間 所得稅를 減免함(第8條,\n    第9條)\n\n6.  外國投資家가 投資한 業種에 關聯된 物品을 輸入하는 境遇 一定期間 關稅를 減免함(第9條)\n\n7.  導入한 外國投資의 原本의 回收는 投資日로부터 2年이 經過한 後에 每年原本額의 20％까지 回收를 許容하\n    되 最少限 投資日로부터 7年間에 回收할 수 있게 함(第10條)\n\n8.  外國投資는 最初登錄日로부터 2年後에 投資로부터 생기는 果實을 送金할 수 있게 함(第11條)\n\n9.  收用은 公共目的을 위하여 政府가 行하는 경우를 除外하고는 原則的으로 禁하며 收用하는 경우 그에 대한 \n    迅速하고도 公正한 補償을 하도록 함(第12條,第14條)\n\n10. 이 法을 適用하는 外國人에 대하여는 他法令에 있어서 外國投資를 制限하는 條項을 適用하지 아니함(第16\n    條)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n原案中 外國投資企業의 業種選定에 대한 制限規定을 削除하려는 것인 바 그 理由는 原案 第2條에서 外換을 浪\n費하는 業種의 外資導入을 禁하고 있을 뿐 아니라 原子力利用, 軍需物資生産, 專賣事業에 대한 外國投資를 禁\n하고 있으며 第3條에서 外國投資促進委員會가 業種을 選定하여 登錄을 許可하게 되어 있으므로 重複된 制限規\n定을 削除하려는 것이며 또한 外國投資家의 果實送金額 年間 15％를 20％로 引上 調整하려는 것임.\n\n\n\n\n□ 수정주요골자\n\n1.  大統領令으로 定하는 業種에 限하여 外國投資를 認定한다는 規定을 削除함(第8條·第9條)\n\n2.  外國投資家의 果實送金額을 年間 20％까지 許容함(第11條)\n\n\n\n■ 기타사항\n\n第33回國會(定期會) 財經·復興·商工委員會(1959.12.24)上程·議決\n第33回國會(定期會) 第25次 本會議(1959.12.28)上程·議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             法案名稱을 外資導入促進法으로 修正하고 在外韓國人의 本國에 대한 投資의 경우 이 法의 適用을 \n             받도록 하며 國內産業을 壓迫하는 外資導入을 忌避하기 위하여 國內産業의 生産過剩을 招來할 憂\n             慮가 있는 外資導入을 登錄缺格事由에 包含시키고 기타 外國投資에 대한 免稅規定을 一部 再調整\n             하기 위하여 復興委員會修正案을 採擇하려는 것임.\n\n□ 修正主要骨子\n\n             1.  法律名稱 “外國投資促進法”을 “外資導入促進法”으로 함.\n\n             2.  大統領令으로 定하는 外國에 10年 以上 永住하고 있는 大韓民國國民에 對하여도 이 法을 適\n                 用하도록 함(第2條)\n\n             3.  “外國投資促進委員會”을 “外資導入促進委員會”로 함(第2條)\n\n             4.  外國投資登錄의 缺格事由에 “國內産業의 生産過剩을 招來할 憂慮가 있는 것”을 追加함(第2\n                 條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1959-02-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1959-12-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서심사보고서심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1959-12-28"
        ],
        "회의명": [
            "제33회제25차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "",
            ""
        ],
        "제안자": [
            "",
            ""
        ],
        "의결일": [
            "",
            ""
        ],
        "회의결과": [
            "",
            ""
        ],
        "본회의수정안": [
            "",
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1959-12-31"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1960-01-01"
        ],
        "공포번호": [
            "0532"
        ],
        "공포법률": [
            "外資導入促進法"
        ]
    }
}