{
    "의안접수정보": {
        "의안번호": [
            "040296"
        ],
        "제안일자": [
            "1960-01-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제4대(1958~1960)제33회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行鐵道와 軌道의 營業에 關한 制令과 鐵道營業法은 日政時에 制定된 法令으로서 現實情과는 전혀 符合되지 \n않을 뿐 아니라 鐵道行政에 關한 規定이 없어 이를 廢止하고 새로운 鐵道法을 提案하는 것임.\n\n■ 주요골자\n\n1.  이 法에서 鐵道라 함은 鐵의 軌道를 敷設하고 그 위에 車輛을 運轉하여 旅客과 貨物을 運送하는 設備를 말\n    함(第2條 用語의 定義)\n\n2.  이 法에서 專用鐵道라 함은 營業을 目的으로 하지 아니하고 特殊目的을 遂行하기 위하여 設備한 鐵道를 말\n    함(第2條 用語의 定義)\n\n3.  이 法에서 鐵道議員이라함은 旅客과 公衆에 接觸하여 運送에 從事하는 者,鐵道內部에서 運轉과 輸送作業에 \n    從事하는 者, 線路와 車輛 其他 物的設備의 維持 修繕作業에 從事하는 者를 말함(第2條 用語의 定義)\n\n4.  鐵道의 建設 車輛器具의 構造 및 運轉에 關하여는 大統領令이 定하는 바에 의하도록 함(第3條 設備와 運\n    轉)\n\n5.  鐵道의 運送에 關하여는 이 法에 定한 것을 除外하고는 大統領令이 定하는 바에 의하도록 함(第4條 運送)\n\n6.  私設鐵道와 專用鐵道를 經營하고자 하는 者는 大統領令이 定하는 바에 의하여 交通部長官의 免許를 받도록 \n    함(第6條 私設鐵道와 專用鐵道)\n\n7.  運賃料金과 其他 運送條件은 關係驛에 늦어도 그 施行 1週日前에 告示를 하도록 함(第8條 運賃料金과 其他 \n    運送條件의 告示)\n\n8.  旅客 및 公衆은 鐵道職員이 職務上의 指示에 順從하도록 함(第9條 鐵道職員의 職務上指示)\n\n9.  旅客은 鐵道職員의 請求가 있을 때에는 乘車券을 提示하여 그 檢査를 받도록 함(第14條 乘車券의 檢査)\n\n10. 旅客이 途中下車를 할 때에는 乘車券에 鐵道職員의 證明을 받아야 하며 다시 繼續 乘車할 때에는 이의 檢\n    査를 받도록 함(第14條 乘車券의 檢査)\n\n11. 旅客으로서 다음 行爲를 行한 者에게는 그 乘車區間에 相當하는 旅客運賃外에 2倍에 該當하는 附加運賃을 \n    徵收토록 함(第17條 附加運賃의 徵收)\n\n    가. 乘車券을 所持하지 아니하고 乘車한 때\n    나. 乘車券의 開札을 하지 아니하고 乘車한 때\n    다. 乘車券面記載의 等級보다 上級의 車室에 乘車한 때\n    라. 大人이 小兒用乘車券을 가지고 乘車한 때\n    마. 學生,軍人,警察官,移民 其他 特定人에 對한 割引乘車券을 가지고 特定人이 아닌 사람이 乘車한 때\n    바. 乘車列車를 指定한 乘車券을 가지고 指定以外의 列車에 乘車한 때\n    사. 通用期間滿了 券面記載文字의 變改 其他의 事由로 因하여 無效로 된 乘車券을 가지고 乘車한 때\n    아. 乘車券을 檢査하는 때에 그 提示를 拒否하거나 또는 下車할 때에 이를 返還하지 못한 때\n\n12. 貨物은 이를 大貨物, 小貨物, 手貨物, 貴重品, 火藥類, 貨物 및 死體로 區分함(第20條 貨物의 區分)\n\n13. 鐵道經營者는 다음 事項을 갖춘 경우에는 貨物의 運送을 拒絶할 수 없도록 함(第21條 運送受託義務)\n\n    가. 貨物이 運送에 對하여 荷送人으로부터 特別한 責任을 要求하지 아니한 때\n    나. 貨物을 當日中에 貨車에 積載할 수 있을 때\n    다. 荷送人이 法令 其他 鐵道運送에 關한 規定을 違反하지 아니한 때\n\n14. 荷送人은 貨物運賃 其他 運送에 關한 料金을 貨物託送時에 支拂하여야 함(第38條 貨物運賃의 支拂)\n\n15. 鐵道經營者는 到着後 24時間內에 引受를 하지 아니하는 小貨物에 對하여는 交通部令이 定하는 바에 의하여 \n    保管料를 請求할 수 있도록 함(第51條 保管料請求)\n\n16. 旅客은 그 旅行에 必要한 物品에 限하여 手貨物로서 託送할 수 있도록 함(第53條 手貨物)\n\n17. 動物을 託送하려는 者는 미리 請約을 하도록 함(第64條 動物의 託送신입)\n\n18. 死體를 託送하려는 者는 死亡證書를 鐵道職員에게 提示하고 또한 託送場에 그 寫本을 添付하여 列車始發驛\n    에서는 그 發車時間으로부터 6時間前까지 中間驛에서는 그 時刻으로부터 12時間前까지 節次를 完了하도록\n    함(第79條 死體託送節次)\n\n19. 交通部長官은 鐵道保護上 必要하다고 認定할 때에는 鐵道線路에 隣接한 一定地域內의 立木, 生技, 落葉, \n    切芝, 土石, 樹根, 草根이나 樹皮의 採取 또는 채굴을 禁止하거나 制限할 수 있게 함(第77條 鐵道線路隣接\n    地域內의 土木採取의 禁止 또는 制限)\n\n20. 다음 行爲를 한 者는 10年以下의 懲役에 處함(第81條 信號機등에 對한 罰則)\n\n    가. 電鐵機,信號機를 改竄·毁棄하거나 撤去한 者\n    나. 車輛驛 其他 鐵道地域內의 標識揭示를 改竄, 毁棄, 撤去하거나 燈火를 끄거나 또는 그 效用을 잃게 한 \n        者\n    다. 車輛附屬品을 毁棄 또는 撤去한 者\n    라. 列車警報器를 함부로 쓴 者(第81條 信號機 등에 對한 罰則)\n\n21. 暴行, 脅迫으로서 鐵道職員의 執務執行을 妨害한 者는 1年 以下의 懲役에 處하도록 함(第82條 職務執行妨\n    害에 關한 罰則)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교통체신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1960-01-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}