{
    "의안접수정보": {
        "의안번호": [
            "120486"
        ],
        "제안일자": [
            "1987-09-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제12대(1985~1988)제137회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國家가 소유하는 物品의 종류가 多樣化되고 그 規模가 커지고 있어 종전의 物品管理體系에 의하여서는 物品의 \n효율적인 管理를 기하기 어려우므로 物品分類體系를 개선하고 物品管理事務의 電算化를 도모하는 한편,매년 增\n大되는 物品購買豫算規模에 효율적으로 對處할 수 있도록 主要物品에 대한 定數管理制度를 擴大·실시하는 동\n시에 이를 豫算의 編成·執行과도 連繫시키고,國家가 購買할 物品에 대한 國內企業의 計劃生産 및 技術開發을 \n지원하기 위하여 購買할 物品을 사전에 豫示하는 購買豫示制度를 導入하며,아울러 物品의 管理에 따른 각종 報\n告書를 統·廢合하여 單一化하는 등 現行規定의 운영상 나타난 일부 未備點을 개선·補完하려는 것임.\n\n\n\n■ 주요골자\n\n1.  각 中央官署의 長은 調達廳長이 정하는 物品分類의 基準에 따라 그 소관에 속하는 物品을 機能別·性質別 \n    및 機關別로 分類하여 효율적이고 적정하게 管理하도록 함(案 第5條)\n\n2.  각 中央官署 및 그 所屬機關에서만 사용하는 物品에 대하여는 당해 中央官署의 長이,政府 각 機關에서 共\n    通的으로 사용하는 物品에대하여는 調達廳長이 그 標準을 정하도록 함(案 第6條) \n\n3.  종전의 不用品處理委員會 및 標準化審議委員會를 物品管理審議委員會로 統合하여 同 委員會에서 物品의 分\n    類·標準化·需給 및 定數의 管理와 不用品의 處分등 物品의 管理에 관한 중요사항을 審議하도록 함(案 第\n    14條)\n\n4.  각 中央官署의 長이 작성하던 物品需給計劃과 物品管理官이 작성하던 物品管理計劃을 物品需給管理計劃으\n    로 單一化하여 각 中央官署의 長이 이를 작성하도록 함(案 第15條)\n\n5.  각 中央官署의 長은 定數가 策定된 主要物品의 購買를 위한 豫算을 요구하고자 할 때에는 미리 調達廳長과\n    의 協議를 거쳐 經濟企劃院長官에게 豫算要求書를 제출하도록 함(案 第16條第2項)\n\n6.  調達廳長은 각 中央官署의 長이 수립한 主要物品에 대한 中期購買計劃을 綜合하여 官報에 告示하도록 義務\n    化함(案 第17條第1項)\n\n7.  主要物品에 대한 物品增減과 現在額의報告制度를 定期在物調査報告制度와 統合하여 物品의 管理에 따른 報\n    告制度를 簡素化함(案 第21條)\n\n8.  調達廳長은 整備專門機關 또는 整備專門業體를 선정하여 각 中央官署의 長이 主要整備對象物品을 整備하는\n    데 活用할 수 있도록 함(案 第23條 第3項)\n\n9.  종전에는 管理轉換이나 賣却되지 아니하는 不用品에 한하여 無償으로 讓與할 수 있던 것을 앞으로는 不用\n    品의 효율적인 活用을 위하여 필요한 경우에는 언제나 無償으로 讓與할 수 있도록 하고,物品의 無償貸付制\n    度를 새로이 導入하여 長期死藏物品의 活用을 促進하도록 함(案 第38條 및 第41條第2項但書)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n1.  調達廳長은 主要物品의 定數와 所要基準을 定하여 各 中央官署의 長과 經濟企劃院長官에게 通報하도록 되\n    어 있는 改正法律案은 獨立機關인 國會와 大法院所管에 속하는 主要物品에도 適用하게 되어 同機關의 獨自\n    的인 業務遂行에 지장을 줄 우려가 있으므로 同機關의 所管에 속하는 主要物品의 定數와 所要基準은 當該 \n    中央官署의 長이 따로 定할 수 있도록 하려는 것임.\n\n2.  調達廳長은 大統領令이 定하는 바에 따라 主要整備對象物品을 直接 整備하거나 整備專門機關 또는 整備專\n    門業體를 選定하여 各 中央官署의 長으로 하여금 整備하게 할 수 있도록 되어 있는 改正法律案은 市場經濟 \n    原則에 反할뿐만 아니라 業體選定過程에서 民怨을 惹起할 素地가 있으므로 現行과 같이 主要整備對象物品\n    을 調達廳에서 整備할 수 있도록 修正하는 것임.\n\n\n□ 수정주요골자\n\n1.  國會와 大法院의 所管에 속하는 主要物品의 定數와 所要基準은 當該 中央官署의 長이 따로 定할 수 있도록 \n    함(案 第16條第1項)\n\n2.  調達廳長은 主要整備對象物品을 調達廳에서 整備할 수 있도록 함(案 第23條第3項)\n\n\n\n■ 기타사항\n\n第137回國會(定期會) 第6次 財務委員會(1987.10.22)上程·質疑·小委構成\n                    第7次 財務委員會(1987.10.23)小委審査報告·議決\n第137回國會(定期會) 第11次 本會議(1987.10.30)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1987-09-30"
        ],
        "상정일": [
            "1987-10-22"
        ],
        "처리일": [
            "1987-10-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제137회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "1987-10-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1987-11-28"
        ],
        "공포번호": [
            "3947"
        ],
        "공포법률": [
            "物品管理法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제137회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "1987-10-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1987-10-30"
        ],
        "의결일": [
            "1987-10-30"
        ],
        "회의명": [
            "제137회국회(정기회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1987-11-13"
        ]
    }
}