{
    "의안접수정보": {
        "의안번호": [
            "120430"
        ],
        "제안일자": [
            "1987-08-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제12대(1985~1988)제135회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n企業公開등에 적합한 요건을 갖춘 法人의 公開 또는 有償增資를 勸告할 수 있게 하고,法人의 株式 또는 社債의\n發行등에 관한 商法에 대한 特例를 規定함으로써 企業의 直接金融을 促進하도록 하며,政府所有株式의 買却에 \n관한 豫算會計法에 대한 特例를 規定하고 從業員持株制度를 活性化함으로써 株式의 分散을 誘導하는 동시에 企\n業公開促進法을 이 法에 吸收統合함으로써 資本市場의 育成에 관한 制度를 整備하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  資本金規模·收益性등을 감안하여 大統領令이 정하는 基準에 해당되는 法人에 대하여는 企業公開 또는 有\n    償增資를 勸告할 수 있도록 하고,그 勸告를 履行하지 아니하는 法人에 대하여는 一定期間 有價證券의 募\n    集·賣出의 申告를 受理하지 아니할 수 있도록 함(案 第3條 및 第5條)\n\n2.  商法상으로는 利益配當總額의 100分의 50까지 株式으로 配當할 수 있는 것을 上場法人의 경우에는 利益配\n    當總額을 株式으로 配當할 수 있도록 함(案 第8條)\n\n3.  上場法人이 發行하는 轉換社債 또는 新株引受權附社債중 轉換請求權등의 行使로 株式으로의 轉換이 가능한 \n    分에 해당하는 金額은 商法상의 社債發行限度計算에서 제외하도록 함(案 第11條)\n\n4.  株式의 分散을 위하여 필요한 경우에는 政府所有株式을 賣却數量의 제한없이 證券去來法上의 賣出의 방법\n    으로 賣却할 수 있도록 豫算會計法에 대한 特例를 정함(案 第12條)\n\n5.  政府所有株式을 우리社株組合員등에게 賣却하는 경우에는 割引하여 賣却할 수 있도록 하고,그 代金은 分割\n    納付할 수 있도록 하는 등 豫算會計法 및 國有財産法에 대한 特例를 정함(案 第13條)\n\n6.  政府所有株式賣却의 경우에 이를 買受할 수 있는 者 및 그 買受數量등에 대한 制限을 할 수 있도록 함(案 \n    第14條)\n\n7.  國家基幹産業등 國民經濟상 중요한 産業을 영위하는 法人인 公共的法人은 配當時 政府에 支給할 配當金의 \n    전부 또는 일부를 당해 法人의 株主인 우리社株組合員등에게 支給할 수 있도록 하고,無償增資時 政府에게 \n    發行할 株式의 전부 또는 일부를 一定期間이상 당해 株式을 所有하는 株主에게 發行할 수 있도록 함(案 第\n    15條)\n\n8.  우리社株組合員에 대한 株式優先配當比率을 10퍼센트에서 20퍼센트로 上向調整함(案 第17條)\n\n9.  上場法人이 自己株式을 取得한 경우 이를 우리社株組合員에게 賞與金등으로 支給하기 위하여 보유하는 때\n    에는 1年간 보유할 수 있도록 商法에 대한 特例를 정함(案 第18條)\n\n10. 公共的法人은 國家安保상 필요한 경우에 株主의 會計帳簿 및 書類의 閱覽請求權과 檢査人의 調査範圍를 제\n    한할 수 있도록 함(案 第24條)\n\n\n11. 金融機關은 企業의 財務構造改善推進등과 관련하여 필요하다고 인정하는 경우 大統領令이 定하는 바에 따\n    라 銀行法상의 限度를 超過하여 有價證券을 取得할 수 있도록 하는 根據規定을 設置함(案 第26條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n企業公開政策의 實效性을 높이기 위하여 公開勸告不履行企業에 대하여 證券管理委員會는 同企業의 募集·賣出\n하고자 하는 有價證券의 申告를 受理하지 아니할 수 있도록 하는 措置외에 金融機關에 대하여 同企業에 대한 \n與信制限을 要請할 수 있도록 하여 制裁手段을 强化하였으며,原案에서는 新種社債의 發行을 大統領令에 委任하\n고 있는 바, 利益參加附社債 및 交換社債등 일부 新種社債의 種類를 구체적으로 列擧하여 大統領令에 委任하는 \n한편, 金融機關 有價證券保有限度에 대한 特例를 新設 함에 있어 原案대로 할 경우 그 適用範圍가 廣範하여 銀\n行法 第22條의 有價證券保有限度規定을 全面排除하는 것으로 解釋될 소지가 있으므로 金融機關去來企業의 財務\n構造改善을 위한 有價證券發行에 限하여 當該 有價證券의 超過保有를 許容하도록 하고,不必要한 條項인 罰則에 \n관한 經過措置規定을 削除하고자 하는 것임.\n\n\n□ 수정주요골자\n\n1.  證券管理委員會는 企業公開 또는 有償增資의 勸告不履行企業에 대하여 有價證券 募集·賣出의 申告를 受理\n    하지 아니하거나 大統領令이 定하는 金融機關에 대하여 與信의 制限을 要請할 수 있도록 함(案 第5條)\n\n2.  新種社債의 發行에 있어 利益配當에 參加할 수 있는 社債, 株式等과의 交換을 請求할 수 있는 權利가 부여\n    된 社債등 일부 新種社債의 種類를 구체적으로 列擧하여 大統領令에 委任하는 한편 그 內容과 發行方法 等\n    은 大統領令으로 定하도록 함(案 第9條)\n\n3.  企業이 財務構造改善을 위하여 發行한 有價證券을 當該 金融機關이 인수하는 경우 그 有價證券은 金融機關\n    有價證券保有限度의 制限을 받지 아니하도록 함(案 第26條)\n\n4.  罰則에 관한 經過措置規定을 削除하고자 함(案 附則 第3項)\n\n\n■ 기타사항\n\n第135回國會(定期會) 第3次 財務委員會(87.8.13)上程·議決\n                    第4次 財務委員會(87.8.14)小委構成\n第137回國會(定期會) 第7次 財務委員會(87.10.23)小委審査報告·議決\n第137回國會(定期會) 第11次 本會議(87.10.30)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1987-08-04"
        ],
        "상정일": [
            "1987-08-13"
        ],
        "처리일": [
            "1987-10-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제135회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "1987-08-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1987-11-28"
        ],
        "공포번호": [
            "3946"
        ],
        "공포법률": [
            "資本市場育成에관한法律"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제137회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "1987-10-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1987-10-30"
        ],
        "의결일": [
            "1987-10-30"
        ],
        "회의명": [
            "제137회국회(정기회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1987-11-13"
        ]
    }
}