{
    "의안접수정보": {
        "의안번호": [
            "130053"
        ],
        "제안일자": [
            "1988-07-18"
        ],
        "제안자": [
            "김봉호의원등3인외163인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제143회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n憲法第113條第3項의 規定에 의하여 憲法裁判所의 組織과 운영에 관한 사항을 정하려는 것임.\n\n■ 주요골자\n\n1.  憲法裁判所의 地位\n\n    憲法裁判所 裁判官은 憲法과 良心에 따라 獨立하여 審判한다(第3條)\n\n2.  所長 및 裁判官의 人事\n\n    가. 所長 및 裁判官의 任用資格은 大法院長 및 大法官에 準한다(第9條)\n    나. 所長 및 裁判官은 全員 常任職으로 하고, 그 任期·停年·身分保障·報酬는 大法院長 및 大法官에 準\n        한다(第10條 내지 第12條)\n    다. 所長 및 裁判官은 政治에 관여하지 못하고 議員 또는 公務員의 兼任이 금지되며 營利를 目的으로 하는 \n        일에 종사하지 못한다(第13條)\n\n3.  裁判所의 機構\n\n    가. 憲法裁判所에 裁判官會議를 두어 規則의 制定, 豫算 및 決算, 公務員의 任免 등에 관한 사항을 議決하\n        게 한다(第14條)\n    나. 憲法裁判所에 事務處를 두어 行政事務를 管掌하게 한다(第15條·第16條)\n    다. 憲法裁判所에 裁判硏究官 18人 이하를 두어 裁判에 관한 調査·硏究에 종사하게 한다(第17條)\n\n4.  裁判所의 運營\n\n    가. 憲法裁判所가 관장하는 各種 審判은 審判官 全員으로 구성되는 全員審判部가 관할함을 원칙으로 하고,\n        憲法訴願審判事件의 豫備調査만을 裁判官 3人으로 구성되는 豫備審判部가 관할한다(第19條·第21條)\n    나. 全員審判部는 所長이 裁判長이 되고,裁判官 3분의2 이상의 出席으로 審理하며 중요事件의 認容判決과 \n        判例變更의 경우에는 裁判官 6人이상의 贊成으로, 나머지 事件의 審判은 裁判官의 過半數 贊成으로 裁\n        判한다(第20條)\n\n5.  憲法裁判의 當事者\n\n    가. 審判의 종류에 따라 憲法 또는 이 法에 정하는 者가 請求人 또는 被請求人이 된다(第23條)\n    나. 審判參加制度를 두어 審判結果에 利害關係가 있는 第3者도 審判에 參加할 수 있도록 한다(第24條)\n    다. 憲法裁判에 있어서 政府가 當事者가 되는 때에는 法務部長官이, 國會가 當事者가 되는 때에는 國會 \n        法制司法委員會 委員長이 각 代表한다(第25條)\n\n6.  憲法裁判의 제기\n\n    가. 各種 審判의 請求方式에 있어서는 書面主義를 채택하여 일정한 기재사항을 명시하도록 하고, 補正의\n        機會를 부여하도록 한다(第27條·第29條)\n    나. 請求書面을 반드시 相對方에게 송달하여 請求書面에 대응하는 答辯書面을 제출하도록 한다(第28條·第\n        29條)\n\n7.  憲法裁判의 審理\n\n    가. 憲法裁判의 審理는 口述審理를 원칙으로 하고, 違憲法律審判의 경우와 當事者 雙方이 미리 口述審理를 \n        포기한 경우에는 書面審理만으로 審判할 수 있다(第32條)\n    나. 憲法裁判의 審理를 위하여 필요한 때에는 證人訊問, 鑑定, 檢證 등의 證據調査를 할 수 있고 관계되는\n        國家機關 또는 地方自治團體에 대하여 사실의 調査, 記錄의 송부, 資料의 提出 또는 의견의 陳述을 要\n        求할 수있다(第33條)\n    다. 審判의 場所, 審判의 公開 또는 法廷의 秩序維持 등에 관하여는 一般法院의 訴訟節次에 準한다(第36條 \n        내지 第38條)\n    라. 憲法裁判의 審判期間은 180日로 한다(第39條)\n\n8.  憲法裁判의 終局審判\n\n    가. 終局審判의 形式은 辯論의 여부에 관계없이 모두 判決로 하고, 判決書에는 관여한 裁判官의 意見을 附\n        記할 수 있다(第40條·第41條)\n    나. 違憲法律審判과 法令의 違憲與否에 관한 憲法訴願審判의 終局審判은 法律的 效力을 가진다(第43條)\n    다. 憲法裁判所의 終局審判에 대하여는 다시 불복하지 못하고, 한번 終局審判을 거친 事件에 대하여는 다\n        시 審判請求를 할 수 없다(第44條)\n\n9.  違憲法律審判\n\n    가. 審判의 대상은 法律 뿐만아니라 緊急財政經濟命令·緊急命令·條約 기타 法律과 同一한 效力을 갖는 \n        法規도 포함한다(第45條第1項)\n    나. 違憲法律審判의 請求(提請)를 할 수 있는 法院은 당해 訴訟事件을 담당하는 受訴法院으로 하되, 이미 \n        違憲法律審判이 있은 때, 合憲임이 명백한 때 또는 提請 申請이 오로지 訴訟遲延을 目的으로 함이 명\n        백한 때에는 審判請求(提請)를 하지 않을 수 있도록 하고, 이에 대한 抗告만을 인정한다(第45條)  \n    다. 憲法裁判所는 審判의 대상이 된 法律 또는 法律條項의 違憲與否를 판단하되, 法律條項의 違憲判斷으로 \n        당해 法律全部를 施行할 수 없다고 인정하는 때에는 그 전부에 대하여 違憲判斷을 할 수 있다(第48條)\n    라. 違憲判決이 宣告된 때에는 그 法律 또는 法律條項은 將來에 대하여 효력을 喪失함을 원칙으로 하되, \n        刑罰에 관한 條項은 遡及하여 그 효력을 喪失한다(第49條)\n\n10. 彈劾訴追審判\n\n    가. 憲法 第65條 第1項의 委任規定에 따라 彈劾訴追의 대상을 行政機關의 長인 政務職 公務員, 國會事務總\n        長, 法院行政處長, 檢察總長 및 合同參謀議長, 各軍參謀總長으로 擴張하고, 彈劾訴追의 時效는 5년으\n        로 한다(第50條)\n    나. 彈劾訴追의 議決을 받은 者는 그 權限의 행사가 정지되고, 동일한 사유로 刑事訴訟이 進行되고 있을 \n        때에는 彈劾訴追審判의 節次를 정지할 수 있다(第51條·第52條)\n    다. 彈劾審判의 效果는 公職에서 罷免하는 것으로 하고, 民事上 또는 刑事上 責任을 免除하는 것은 아니\n        며,향후 5年間 公務員 就任이 제한된다(第53條·第54條)\n\n11. 政黨解散審判\n\n    가. 政黨의 目的이나 活動이 民主的 基本秩序에 違背된 때에는 政黨解散을 請求할 수 있다(第55條)\n    나. 政黨의 一部 組織의 目的이나 活動이 民主的 基本秩序에 違背된 때에는 一部 組織의 解散만을 명할 \n        수 있다(第56條)\n    다. 憲法裁判所의 判決에 의하여 解散된 政黨의 殘餘財産은 國庫에 歸屬되며, 代替政黨의 設立은 금지된다\n        (第58條)\n\n12. 權限爭議審判\n\n    가. 國家機關相互間,國家機關과 地方自治團體間 및 地方自治團體相互間에 權限의 존부 또는 범위에 관하여 \n        다툼이 있을 때에는 憲法裁判所에 權限爭議審判을 請求할 수 있다(第59條)\n    나. 憲法裁判所는 審判請求를 받을 때에는 保全處分으로 대상이 되는 機關의 權限行使를 정지시킬 수 있 \n        고, 終局審判으로 權限의 존부 또는 범위에 관하여 판단하며, 필요한 경우에는 이미 행하여진 權限行\n        使를 取消하거나 無效確認할 수 있다(第61條·第62條)\n\n\n■ 기타사항\n\n第143回國會(臨時會) 第5次 法制司法委員會(1988.7.23)上程·議決\n第143回國會(臨時會) 第2次 本會議(1988.7.23)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1988-07-19"
        ],
        "상정일": [
            "1988-07-23"
        ],
        "처리일": [
            "1988-07-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제143회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1988-07-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1988-07-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}