{
    "의안접수정보": {
        "의안번호": [
            "130199"
        ],
        "제안일자": [
            "1988-11-14"
        ],
        "제안자": [
            "홍영기의원등5인외66인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n社會保障制度는 모든 國民의 國家社會的 連帶責任下에 社會的으로 胞弱한 國民에게 最低限의 生活을 保障해 주\n는 制度입니다.\n때문에 社會保障의 第1次的 目的이 社會的으로 胞弱한 低所得國民의 最低基本生活의 保障이며 社會保障의 궁극\n적인 目標도 바로 低所得階層의 問題를 解決하는 것으로 귀결된다고 한 것입니다.\n社會保障制度는 이러한 目的을 達成키 위해 所得이 없거나 生活費以下의 所得밖에 얻지 못하는 國民에게는 不\n可避하게 國家가 公的扶助制度를 實施하지만 나머지 所得階層의 國民에 대해서는 所得에 따라 一定率의 保險料\n를 負擔시키고 均等한 保險給與를 提供하는 社會保險을 實施하는 것임은 周知의 사실입니다.\n社會保險은 비록 保險技術을 이용하는 제도이지만 社會保障의 目的을 達成키 위해 모두가 똑같이 負擔하는 私\n保險과 달리 所得에 比例한 保險料를 强制負擔시키고 均等한 保險給與를 제공하는 所得再分配的 機能을 갖지 \n않을 수 없으며 이것이 곧 社會保險의 特徵이자 原則이라고 할 것입니다.\n우리나라는 國民의 福祉增進을 위해 社會保障制度를 憲法이 採擇하고 있고 77年 7月부터 代表的인 첫 社會保障\n制度로 醫療保險이라는 社會保險을 實施해오고 있읍니다.\n그동안 醫療保險의 擴大實施로 國民中 生活이 安定된 定額勤勞所得階層은 대부분 醫療保險의 適用을 받고 있으\n나 정작 醫療保險의 惠澤이 必要한 都市庶民,農漁民等 대부분의 低所得國民을 包含한 地域住民에 대한 醫療保\n險은 現在의 農漁村 地域保險에서 보듯이 벽에 부딪치고 있는 것이 現實입니다.\n現在의 醫療保險制度는\n첫째로,社會保險으로서의 原則에 充實하지 못하여 低所得國民의 基本的인 醫療保障이라는 社會保險으로서의 目\n的을 達成할 수 없는 제도입니다. 社會保險은 그 形態上 保險技術을 이용하는 제도이지만 低所得國民의 社會的 \n保障이라는 目的을 達成키 위해 모든 加入者가 保險料를 똑같이 負擔하는 私保險과 달리 所得에 比例한 保險料\n를 强制負擔시키고 惠澤은 均等하게 제공하는 所得 再分配的機能을 가지고 있는 것입니다.\n이러한 危險을 分散하는 保險機能과 私保險이 갖지 못하는 所得再分配機能이 全國民的으로 擴散될때 비로소 低\n所得國民의 社會的保障이라는 社會保險의 目的을 達成할 수 있을 것입니다.\n잘사는 國民은 잘사는 國民끼리만,그리고 못사는 國民은 못사는 國民만 모아서 醫療保險을 각자 實施토록 하여 \n國民所得 階層間에 所得再分配機能이 作用치 못하면 이는 社會保險이라고 할 수도 없을 것입니다.\n그런데 現在의 醫療保險은 公務員·敎職員은 公務員·敎員끼리만,職場醫療保險은 職場勤勞者들로만 構成한 153\n개의 醫療保險組合으로 나뉘어 各各 別途로 運營하고 있으며 地域醫療保險 또한 市·郡別로 各各 醫療保險組合\n을 결성하여 運營하고 있는 것이 現實입니다.\n이와 같은 組合別 運營은 危險分散의 機能과 所得再分配 機能이 소규모운영단위내로 국한돼 社會的으로 공평한 \n負擔과 균등한 惠澤이라는 社會保險의 原則이 무너져 經濟的으로 胞弱한 加入者의 組合은 高負擔 低惠澤으로 \n그리고 부유한 集團의 組合은 低負擔 高惠澤이라는 組合間의 負擔과 惠澤上의 격차가 深化되는 結果를 招來하\n고 있읍니다. 이미 이러한 현상은 職場保險組合間에 發生하여 이를 解消시키기 위해 保社部 스스로가 조합을 \n大單位 統合化 해온 것으로도 證明되고 있다 할 것입니다.\n그리고 이러한 組合別 運營形態를 持續할 경우 經濟的으로 胞弱한 국민들로만 組織된 地域醫療保險은 막대한 \n적자가 不可避하고 莫大한 國庫의 支援이 없이는 醫療保險의 維持가 不可能하다는 것이 이미 農漁村醫療保險의 \n實施로 證明되고 있는 것입니다.\n이러한 현상은 이미 實施한 示範地域醫療保險의 運營結果가 雄辯的으로 證明하고 있으며 우리와 같은 組合主義\n를 採擇하고 있는 日本의 醫療保險이 全體 國家豫算의 4％라는 莫大한 國庫負擔을 地域保險에 投入하여 全國民 \n醫療保險을 維持하고 있는 事實을 注目해야 할 것입니다.\n따라서 우리나라 國家豫算이 地域保險에 充分히 投入될 수 있다면 모르되 그렇지 않다면 地域醫療保險의 擴大\n는 不可能하고 따라서 올바른 全國民醫療保險의 實施가 不可能하다는 結論을 내릴 수밖에 없을 것입니다.\n때문에 醫療保險을 統合一元化하여 危險分散과 所得再分配 機能을 全國民的으로 擴大하지 않으면 全國民 醫療\n保險의 實施가 不可能할 것입니다.\n둘째로, 現在의 醫療保險은 組合主義를 繼續 維持하여 經濟的으로 胞弱한 地域住民에 대한 醫療保險은 막대한 \n國庫投入이 不可避한 방향으로 가고 있는 것입니다.\n늘어나는 財政需要를 充足시킬만한 財源이 不足한 現狀況에서 政府가 굳이 莫大한 國庫投入을 不可避하게 하는 \n組合主義를 維持하려는 것은 理解키 어렵습니다. 따라서 國庫負擔이 적은 가운데 全國民醫療保險을 實施하기 \n위해서는 醫療保險의 危險分散機能과 所得再分配機能을 全國民的으로 擴大하는 統合主義를 採擇하여 保險者를 \n單一化하는 길 밖에 없다고 確信합니다.\n설혹 우리政府가 國庫를 大量投入한다 하더라도 所得再分配效果가 없는 間接稅가 약 65％를 차지하는 租稅構造\n下에서는 租稅에 依한 所得再分配機能을 기대하기 어려우므로 오히려 社會保障的 醫療保險에 依한 所得再分配\n機能 强化가 바람직하다고 할 것입니다.\n셋째로, 현재의 多元運營體制는 保險者間에 격차가 심한 財政狀態를 보이게 되고 이에 따라 保險組合間 급여의 \n격차가 불가피하게 되어 社會統合이 아니라 오히려 社會階層化를 조장하고 胞弱組合에 대한 國家財政負擔을 不\n可避하게 할 것입니다.\n때문에 균등한 最低醫療保障과 財政安定을 도모하기 위해서 全體的인 保險給與 調節 機能을 保有하여야 하고 \n이와같은 全體的인 給與調節機能은 一元化 管理體制下에서만 可能한 것입니다.\n다음 넷째로, 現行 組合主義 多元運營體制는 保險管理業務의 科學化, 效率化를 기할 수 없고 방만한 組織으로\n管理運營費의 過多한 浪費支出이 不可避한 것입니다.\n被保險者들이 負擔하는 귀중한 保險財政은 最大한 醫療給與費로 使用하고 管理運營費는 최소로 절약해야하는 \n것은 너무도 當然한 課題가 아닐 수 없읍니다. 保險에 있어서 危險分散단위가 크면 클수록 危險分散의 效果가 \n큰 同時에 管理運營費의 比率이 減少되는 것은 常識에 속하는 문제입니다. 특히 現代科學의 총아인 電算이 管\n理業務에 活用되면서 經濟的 관리규모의 槪念이 무너진 狀態에서 組合의 적정규모라는 것은 의미가 없는 것임.\n\n\n\n■ 주요골자\n\n1.  醫療保險事業은 保健社會部長官이 管掌하며, 國家 및 地方自治團體에 同事業이 健全運營되도록 指導義務를 \n    부여함(案 第2條·案 第3條)\n\n2.  醫療保險事業에 관한 主要事項을 審議하기 위하여 勤勞者, 地域住民, 醫藥界 등 각계 代表로 醫療保險審議\n    委員會를 둠(案 第5條)\n\n3.  被保險 대상을 全國民(勤勞者,公務員,敎職員,地域住民,年金受給者)으로 함(案 第6條)\n\n4.  醫療保險의 保險者는 國民醫療保險公團(이하“公團”이라 함)으로 하고 公團은 法人으로 함(案 第14條·\n    案 第15條)\n\n5.  公團의 主要事項을 審議하기 위하여 理事會를 두고, 理事會는 公團의 任員과 國民各界各層을 代表하는 10\n    人이내의 理事로 構成함(案 第25條)\n\n6.  全國의 保健醫療機關을 第1次 診療機關과 第2次 診療機關으로 區分하여 療養機關으로 契約 指定함(案 第41\n    條)\n\n7.  國家는 豫算의 範圍안에서 醫療保險事業에 必要한 費用의 一部 및 低所得 地域住民의 保險料 一部를 負擔\n    할 수 있도록 함(案 第58條·案 第61條)\n\n8.  職場被保險者의 保險料는 使用者가, 地域被保險者의 保險料는 大統領令이 定하는 管轄地域의 長이 納付義\n    務者가 되도록 함(案 第62條)\n\n9.  公團은 大統領令이 定하는 바에 의하여 그 業務의 一部를 地方自治團體에 委託할 수 있도록 함(案 第90條)\n\n10. 從前의 醫療保險聯合會, 醫療保險管理公團은 이 法 施行日로부터 6月이내에 解散하고, 職場 및 職種, 地域\n    組合은 이 法에 의한 公團設立日로부터 1年이내에 解散함(案 附則第3條)\n\n11. 醫療保險法, 公務員 및 私立學校敎職員醫療保險法은 廢止함(案 附則第5條)\n\n12. 公團의 設立을 위하여 設立委員會를 둠."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1988-11-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1989-02-23"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-02-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}