{
    "의안접수정보": {
        "의안번호": [
            "130265"
        ],
        "제안일자": [
            "1988-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n最近 지속적으로 增加하고 있는 保險需要를 效果的으로 受容하고 保險市場의 對外開放 등의 保險事業環境의 變\n化에 對處하여 保險會社의 納入資本金을 上向調整하는 동시에 保險契約者의 보호 및 保險紛爭의 效果的인 調停\n을 위하여 保險保證基金과 保險紛爭調停委員會를 設置하며, 保險監督業務를 효율적으로 수행할 수 있도록 하기 \n위하여 현재의 韓國保險公社를 保險監督院으로 改編하는 등 保險監督體系를 合理的으로 개선하려는 것임.\n\n\n■ 주요골자\n\n1.  保險市場의 安定維持와 經濟力의 集中 등을 방지하기 위하여 필요한 경우 財務部長官은 조건을 붙여 許可\n    를 하거나 그 許可를 제한할 수 있도록 함(案 第5條第4項)\n\n2.  保險事業者의 保險契約者에 대한 擔保力을 强化하기 위하여 保險會社의 納入資本金의 規模를 人保險事業의 \n    경우에는 2億원 이상에서 100億원 이상으로,損害保險事業의 경우에는 3億원 이상에서 300億원 이상으로 上\n    向調整하도록 함(案 第6條)\n\n3.  保險契約者의 보호를 위하여 保險事業者는 保險事業의 開始전에 納入資本金의 일부를 保險監督院에 預託하\n    도록 하고, 同預託金은 保險會社의 利益金이 발생한 때 또는 保險會社가 解散한 때 등의 경우에 保險監督\n    委員會의 審議를 거쳐 반환하도록 함(案 第6條의2)\n\n4.  保險市場의 安定維持 및 經濟力의 集中을 방지하기 위하여 大規模企業集團에 속하는 會社 등은 그 規模에 \n    따라 保險會社의 株主가 될 수 없게 하거나 一定比率이상의 株式을 보유할 수 없도록 하고, 이에 위반되\n    는 경우 당해 株式을 賣渡하게 하거나 議決權을 제한하게 할 수 있도록 함(案 第23條의2)\n\n5.  保險會社의 對外競爭力을 强化하고 保險契約者의 보호를 위하여 保險會社가 保有하고 있는 上場株式의 時\n    價가 帳簿價額을 현저히 초과하는 경우에는 商法의 規定에 불구하고 財務部長官의 승인을 얻어 그 帳簿價\n    額을 現實에 적합한 價額으로 增額할 수 있도록 함(案 第96條의2)\n\n6.  保險事業者는 자신이 보유하고 있는 固定資産의 評價 또는 賣却으로 인하여 발생한 評價益 또는 賣却益의 \n    合計額이 固定資産의 評價 또는 賣却으로 인하여 발생한 評價損 또는 賣却損의 合計額을 초과하는 때 또는 \n    上場株式의 評價로 인하여 발생한 評價益의 合計額이 上場株式의 評價로 인하여 발생한 評價損의 合計額을 \n    초과하는 때에는 그 差額을 準備金으로 積立하도록 하고, 당해 準備金은 缺損의 補塡, 責任準備金의 充實\n    化 등에 사용하도록 함(案 第97條第1項 및 第2項)\n\n7.  保險事業의 監督 및 保險契約者의 보호와 공정한 保險去來秩序의 확립을 위한 保險監督業務를 보다 효율적\n    으로 수행할 수 있도록 하기 위하여 현재의 韓國保險公社를 保險監督院으로 改編하고, 保險監督院의 重要\n    業務와 保險事業者에 대한 監督등에 관한 사항을 審議·議決하기 위하여 保險監督委員會를 두도록 함(案 \n    第167條 및 第168條)\n\n8.  保險監督院에 任員으로서 院長 1人, 副院長 1人과 副院長補 3人을 두되, 院長은 財務部長官의 提請으로 大\n    統領이 任命하도록 함(案 第170條)\n\n9.  保險監督院은 保險事業者 등에 대한 檢査, 保險保證基金 및 保護預託金의 運用·管理, 保險募集人·保險計\n    理人 및 損害査定人의 登錄·管理에 관한 業務 등을 하도록 함(案 第179條)\n\n10. 건전한 保險去來秩序의 확립 및 保險契約者의 보호를 위하여 필요한 경우 保險監督院長은 保險監督委員會\n    의 議決을 거쳐 保險事業者에 대하여 監督상 필요한 命令을 할 수 있도록 함(案 第181條)\n\n11. 保險事業者와 保險契約者·被保險者 기타 利害關係人사이에 발생하는 保險募集 및 保險契約에 관한 紛爭을 \n    調停하기 위하여 종전에 任意的機關으로 設置·운영하던 保險紛爭調停機關을 法定機關으로 하여 保險監督\n    院에 保險紛爭調停委員會로 設置하도록 함(案 第197條의2)\n\n12. 保險募集 및 保險契約에 관한 紛爭이 있는 경우 保險事業者·保險契約者·被保險者 기타 利害關係人은 保\n    險監督院長에게 紛爭의 調停을 申請할 수 있도록 하고, 이 경우 保險監督院長은 當事者에 대하여 合意를 \n    勸告하되, 紛爭調停의 申請을 받은 날로부터 30日내에 合意가 이루어지지 아니하는 경우에는 지체없이 이\n    를 保險紛爭調停委員會에 회부하도록 함(案 第197條의5第1項 내지 第3項)\n\n13. 保險紛爭調停委員會는 保險監督院長으로부터 保險紛爭의 調停을 회부받은 날로부터 30日내에 이를 審議하\n    여 調停案을 작성하도록 하고, 保險監督院長은 이를 申請人과 關係當事者에게 제시하고 受諾을 勸告할 수 \n    있도록 하며, 當事者가 調整案을 受諾하는 경우에는 裁判상의 和解와 동일한 效力을 가지도록 함(案 第197\n    條의5第4項·第6項 및 第197條의6)\n\n14. 保險事業者가 破産 등 不實化되어 保險契約者 또는 保險金額을 취득할 者에게 保險金등을 支給할 수 없게 \n    되는 경우 당해 保險事業者를 代身하여 이들에게 일정한 범위안에서 保險金 및 諸支給金을 支給할 수 있도\n    록 하기 위하여 保險監督院에 保險保證基金을 設置하고, 同基金은 保險監督院長이 이를 運用·管理하도록 \n    하되, 그 運用·管理에 관한 基本方針을 審議·議決하기 위하여 保險保證基金管理委員會를 두도록 함(案 \n    第197條의9 및 第197條의11)\n\n15. 保險保證基金은 保險事業者와 政府의 出損金을 財源으로 하여 造成하도록 하되, 保險事業者의 경우 收入保\n    險料의 100分의 1을 초과하지 아니하는 범위안에서 大統領令이 정하는 基準에 해당하는 금액을 出捐하도록 \n    하며, 同基金은 國債·公債등의 買入 및 保險事業者에 대한 貸出등의 방법으로 이를 運用할 수 있도록 함\n    (案 第197條의10第1項·第2項 및 第197條의12)\n\n16. 保險事業의 정지 또는 保險會社의 解散등으로 인하여 保險契約者등에게 保險金 또는 諸支給金을 支給하지 \n    못하게 된 경우 保險事業者는 이를 保險監督院長에게 보고하도록 하고,保險契約者 또는 保險金을 취득할\n    者는 그 事實을 保險監督院長에게 申告할 수 있도록 하며,당해 보고 또는 申告를 받은 保險監督院長은 保\n    險保證基金管理委員會의 審議를 거쳐 保險金등에 갈음하여 그 전부 또는 일부에 해당하는 금액을 補塡金\n    으로 保險保證基金에서 支給할 수 있도록 함(案 第197條의13)\n\n17. 保險事業者는 공정하고 合理的인 保險料率의 算出과 保險과 관련된 情報의 管理·이용등을 위하여 保險料\n    率算出團體를 設立할 수 있도록 하고, 同團體는 保險料率의 算出 및 保險과 관련되는 情報의 集積·管理·\n    分析등의 業務를 행하도록 함(案 第198條의2第1項 및 第3項)\n\n18. 保險料率算出團體는 保險事業者가 適用할 수 있는 保險料率을 算出하여 財務部長官의 認可를 받을 수 있으\n    며, 保險事業者가 이를 適用하는 경우에는 別途로 保險料의 認可를 받지 아니하도록 함(案 第198條의 2第4\n    項 및 第5項)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n改正案은 案 第163條第2項에서 保險監督院이 定款을 變更하고자 할 때 財務部長官의 認可를 받도록 되어 있는 \n것을 定款中 事務所의 所在地 및 任員과 職員에 관한 事項을 變更하고자 할 때에 限하여 財務部長官의 認可를 \n받도록 하고, 案 第167條에서 保險監督院의 重要業務와 保險事業者에 대한 監督事項등의 審議·議決을 위하여 \n保險監督委員會를 設置하도록 되어 있는 바, 保險監督委員會가 審議·議決할 重要業務를 具體化하여 保險監督\n院의 豫算 및 決算, 定款의 變更, 保險事業者에 대한 檢査 및 이 法이 정하는 監督에 관한 事項, 保險政策에 \n관한 建議등을 規定하려는 것임.\n\n\n□ 수정주요골자\n\n1.  保險監督院은 定款中 事務所의 所在地 및 任員과 職員에 관한 事項을 變更하고자 할 경우에만 財務部長官\n    의 認可를 받도록 함(案 第163條第2項)\n\n2.  保險監督委員會가 保險監督院의 豫算 및 決算, 定款의 變更, 保險事業者에 대한 檢査 및 이 法이 定하는 \n    監督에 관한 事項을 審議하도록 하는 한편, 保險政策에 관한 建議 등을 할 수 있도록 그 權限을 强化함(案 \n    第167條)\n\n\n\n■ 기타사항\n\n第144回國會(定期會)第9次 財務委員會(1988.12.6)上程\n                   第10次 財務委員會(1988.12.7)質疑·小委構成\n                   第11次 財務委員會(1988.12.12)小委審査報告·議決\n第144回國會(定期會)第16次 本會議(1988.12.16)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1988-11-30"
        ],
        "상정일": [
            "1988-12-06"
        ],
        "처리일": [
            "1988-12-12"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제144회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1988-12-06"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1988-12-31"
        ],
        "공포번호": [
            "4069"
        ],
        "공포법률": [
            "保險業法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제144회국회(정기회)제12차전체회의"
        ],
        "회의일": [
            "1988-12-14"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1988-12-16"
        ],
        "의결일": [
            "1988-12-16"
        ],
        "회의명": [
            "제144회국회(정기회)제16차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1988-12-26"
        ]
    }
}