{
    "의안접수정보": {
        "의안번호": [
            "130253"
        ],
        "제안일자": [
            "1988-11-22"
        ],
        "제안자": [
            "강금식의원외70인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n그동안 經濟開發計劃 推進過程에서 特定目的의 達成 및 特定分野의 支援手段으로 各種 基金이 적극 活用되어 \n왔다.\n最近에는 그 種類도 多樣해졌고 規模도 巨大化되면서 政府管理基金이 32個, 民間基金이 26個등 總 58個의 基金\n이 設置·運用중이고 그 造成規模도 21兆원를 넘어서게 되었다.\n이는 總豫算(一般會計)의 1·2倍가 넘는 水準으로서 國民經濟에 미치는 影響이 漸增하고 있다.\n그러나 이와같이 巨大해진 基金에 대한 운영 및 管理의 구체적인 規定이 없어 組織的이고 效率的인 基金管理를 어렵게 하고 있다.\n資金運用의 一貫性 缺如로 經濟的 效率性이 低下되고 있으며 대부분의 餘裕資金이 民間金融 財源으로 活用됨으\n로써 基金의 公共性이 크게 떨어지고 있는 實情이다.\n특히 일부 政府管理基金은 財源不足으로 外部 借入이나 繼續的인 財政支援에 依存함으로써 財政 硬直性을 높이\n는 要因으로 作用하고 있다.\n또한 基金運用計劃은 대부분 主務部處가 單獨으로 決定하고 있어 豫算編成과 관련해 수립하는 制度的 基盤이 \n미흡한 實情이다.\n이런 狀況下에서 현행 基金의 設置·運營 및 管理制度는 변화된 社會經濟與件과 國民經濟的 次元에서 法的·制\n度的 裝置마련이 時急함.\n\n\n\n■ 주요골자\n\n1.  政府管理基金의 範疇를 豫算會計法 第89條에 의거 設置된 현행의 政府管理基金뿐만 아니라 政府出捐金 및 \n    國庫負擔金이나 强制性을 지닌 民間負擔金에 의해 財源이 造成되었거나 基金의 特性上 公共的 性格이 强\n    한 基金을 포함시킴(案 第2條)\n\n2.  適用對象은 案 第2條에서 定議한 全基金으로 함(案 第3條)\n\n3.  基金運用計劃을 수립하거나 變更할 때 經濟企劃院長官 및 財務部長官과 協議하도록 하였으며 同 計劃案은 \n    國務會議의 審議를 거쳐 大統領의 承認을 얻도록 함. 또한 中央官署의 長은 運用總則, 財源造成計劃, 該當\n    年度 調達 및 運用計劃, 貸借對照表, 損益計算書 등이 포함되는 基金運用計劃書를 豫算要求書와 같이 經濟\n    企劃院長官에게 提出토록 함(案 第6條)\n\n4.  基金決算報告書를 基金의 會計年度 종료후 80日 이내에 經濟企劃院長官과 財務部長官에게 提出토록 함(案 \n    第7條)\n\n5.  基金運用計劃書와 基金決算報告書는 開始 90日 전까지 國會에 提出하여 國會의 議決을 받도록 함.\n    民間基金은 豫算會計法 第89條의 規定에 따르도록 하여 基金運用의 彈力性을 부여함(案 第16條)\n\n6.  上記 2에서 定義한 政府管理基金에 한하여 餘裕資金은 財政投融資特別會計에 預託토록 하였음(案 第10條)\n\n7.  基金의 本來的인 特性上 彈力的인 운용·管理를 기하기 위하여 基金運用審議委員會를 設置하여 基金運用 \n    方針 設定, 運用計劃 및 基金決算등을 主要業務로 規定하였고 審議會의 委員으로 基金運用의 公正性과 公\n    共性을 살리기 위하여 國會에서 推薦하는 民間人이 반드시 참여토록 하였음(案 第12條)\n\n8.  基金의 有效한 財務管理와 基金運用의 적정 및 效率을 評價 點檢하기 위하여 豫算會計法 第92條의 規定에 \n    준하는 內部統制를 하도록 함(案 第14條)\n\n9.  基金運用의 적정을 기하기 위하여 필요에 따라서는 國務會議의 審議를 거쳐 大統領 承認을 得한 후 各 中\n    央官署의 長에게 필요한 指示를 할 수 있도록 함(案 第14條)\n\n10. 基金중 設置 目的이 이미 達成되는 등 存立理由를 喪失한 基金을 폐지하는데 있어서 資産處理의 原則을 規\n    定함(案 第17條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "경제과학위원회"
        ],
        "회부일": [
            "1988-11-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1988-12-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}