{
    "의안접수정보": {
        "의안번호": [
            "130251"
        ],
        "제안일자": [
            "1988-11-21"
        ],
        "제안자": [
            "이철용의원외83인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n본 법률안을 제정하는 근본목적은 사회의 가장 취약계층인 심신장애자들의 복지를 실질적으로 증진시키고, 이\n들의 인간다운 삶과 존엄을 보장하고자 함이다.\n심신장애자에 대한 “고용의 촉진”과 “직업의 안정”이야말로 장애자복지를 증진시킬 수 있는 가장 효과적인 수단인 바,서구에서는 일찌기 심신장애자 복지체계의 핵심적 내용으로 정교한 장애자고용촉진법이 발달되어\n왔으며, 가까운 일본만 하더라도 이미 1960년도에 이를 제정·시행해 옴으로써 장애자 복지향상을 도모하고 있\n다.\n이제 우리나라에서도 장애를 갖고 있다는 단지 그 하나의 이유로 가해지고 있는 온갖 사회적 차별과 편견을 불식하고, 제도적으로 심신장애자들의 “고용의 촉진”과 “직업의 안정”을 보장함으로써 장애자들에게 참다운 \n인간존엄과 가치를 향유할 터전을 마련해 주고, 나아가 국민경제의 건전한 발전과 사회통합에도 기여할 수 있\n도록 할 것이 절실히 요청된다.\n이와같은 취지에서 본 법률안의 제정을 제안하는 것이다.\n\n■ 주요골자\n\n1.  장애자의 고용촉진과 직업안정을 위하여 필요한 시책을 종합적·효과적으로 추진하도록 국가 및 지방자치\n    단체의 책무에 관하여 규정함(안 제3조)\n\n2.  모든 사업주는 사회연대의 이념에 기초하여 장애자에게 적절한 고용의 기회를 부여할 공동의 책임을 지님\n    과 동시에, 그 가진 능력을 정당하게 평가하여 적정한 고용관리를 행할 의무를 짐(안 제4조)\n\n3.  보건사회부장관은 노동부장관의 협력을 얻어 장애자의 고용촉진 및 취업안정을 도모하기 위하여 직업훈련,\n    적응훈련, 적합한 직종의 연구, 알선, 취업후의 지도 사업장의 정기검사 및 사업주로부터의 정기적인 보고\n    의수령 등을 그 자신 및 관련기관의 협조를 얻어 적절히 실시하도록 함(안 제6조·제7조·제8조·제9조·\n    제11조·제13조)\n\n4.  공적기관의 임용권자는 그 근로자의 임용에 있어서, 장애근로자의 수가 해당기관의 상용근로자 총수에 100\n    분의 3이상으로서 대통령령으로 정하는 고용률을 곱하여 얻은 수의 장애자를 의무적으로 고용하여야 함(안 \n    제16조)\n\n5.  일반사업주(상시 100인 이상의 근로자를 고용하는 자)는 당해 사업체에 근무하는 장애근로자의 수가 사용\n    근로자 총수의 100분의2에서 100분의3까지의 범위내에서 대통령령으로 정하는 고용률을 곱하여 얻은 수의 \n    장애자를 의무적으로 고용하여야 함(안 제18조)\n\n6.  사업주는 원칙적으로 법정고용장애자수에 따라 장애자고용 납부금을 납부하여야 함.\n    다만, 실제로 장애자를 고용하고 있는 사업주에 대하여는 그 고용수에 따라 감액함으로써 결과적으로 납부\n    금을 납부하여야 하는 것은 법정고용장애자수까지 장애자를 고용하지 않고 있는 사업주가 됨(안 제21조·\n    제23조)\n\n7.  법정고용장애자수를 초과하여 실제로 장애자를 고용하고 있는 사업주에 대하여는 그 초과한 수에 따라 장\n    애자고용조정금을 지급하도록 함(안 제32조)\n\n8.  장애자의 고용에 있어서 특별한 비용을 필요로 하는 사업주에게는 각종 조성금을 지급하도록 함(안 제33\n    조)\n\n9.  상시 100인 미만의 근로자를 고용하는 사업주이면서도 장애자를 다수 고용하고 있는 사업주에 대하여는 소\n    정의 장려금을 지급하도록 함(안 제34조)\n\n10. 장애자의 고용을 촉진하고, 감독하며, 고용납부금을 징수하고, 고용조정금, 장려금 및 조성금을 지급하는\n    등 각종업무를 관장토록 하게 하기 위하여 심신장애자고용촉진협회를 설립하도록 함(안 제35조)\n\n11. 동법의 시행상 실효성을 확보하기 위하여 보고 및 출입, 검사 공표의 제도, 독촉 및 체납처분, 연체금 등\n    의 제도를 두며, 벌칙을 규정함(안 제13조·제26조·제27조·제29조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1988-11-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1988-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}