{
    "의안접수정보": {
        "의안번호": [
            "130273"
        ],
        "제안일자": [
            "1988-11-30"
        ],
        "제안자": [
            "임춘원의원외70인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n通貨價値의 安定과 銀行信用制度의 健全化와 그 機能向上을 目的으로 하는 韓國銀行은 過去 政府가 政府主導型 \n成長爲主經濟政策을 推進하는 過程에서 수차에 걸친 韓國銀行法 改正으로 韓國銀行 業務領域에 대한 行政權 介\n入의 幅을 繼續 擴大함에 따라 獨立的인 政策決定權限이 상대적으로 縮小되고 通貨金融政策의 樹立機構인 金融\n通貨運營委員會가 제 機能을 다하지 못하여 온 것이 周知의 사실임.\n이와 같이 中央銀行이 通貨價値 維持의 最後보류로서의 役割을 수행하지 못하고 政府가 金融運用에 過度하게 \n干與함으로써 그동안 不實企業의 量産과 이를 위한 中央銀行의 特別金融支援이 慣行化되어 金融資源의 效率的\n인 配分이 왜곡되고 金融機關의 健全性 沮害 및 金融産業의 落後가 심각한 段階에 이르게 되었으며 이것은 결\n국 온 國民에게 엄청난 負擔으로 귀착되었음.\n最近 우리나라 經濟는 大型化와 國際化가 급속히 진전되고 있고 先進國 經濟로의 再跳躍을 위한 制度 整備가 \n요구됨에 따라 政府主導型 經濟運用方式의 改善과 安定成長基調 定着의 必要性이 그 어느 때보다 强調되고 있\n는 실정인 바, 이와같은 目的達成을 위하여는 무엇보다도 自由競爭을 바탕으로 創意的이고 自律性인 民間主導\n型 經濟로의 轉換이 불가피하다 하겠으며, 이의 先行條件으로서 金融의 自律性과 中立性이 制度的으로 확보되\n어야 할 것이므로 憲法改正 8人委員會에서 合意된 바에 따라 中央銀行인 韓國銀行이 政府의 經濟政策과 충분히\n調和를 이루면서도 自主的이고 中立的으로 通貨金融政策을 決定·수행할 수 있도록 韓國銀行法을 改正하고자 \n함.\n\n■ 주요골자\n\n1.  韓國銀行이 通貨信用政策을 自律的으로 수행하기 위하여\n\n    가. 金融通貨委員會 議長을 韓國銀行總裁로 하고 金通委 委員構成에 經濟 각 부문의 職能 代表性을 强化\n        하고 委員身分을 保障함(案 第9條第1項·第8條第1項·第15條)\n    나. 財務部長官의 韓國銀行 業務檢査權, 韓國銀行 定款變更承認權을 廢止하여 運營上의 獨立性을 强化함\n        (현행 第40條·第7條第6項 削除)\n    다. 韓國銀行總裁 任命에 있어서 國會同意를 얻도록 하고 總裁의 身分保障을 强化함(案 第23條第1項·第\n        114條)\n    라. 韓國銀行의 監事選任權者를 財務部長官에서 金融通貨委員會로 바꿔 金通委 任務의 하나인 韓銀業務의 \n        監督機能을 强化함(案 第23條第3項)\n    마. 金融通貨委員會의 專門性을 提高하고자 委員의 資格要件을 明示했으며(案 第8條第2項), 金融通貨運營\n        委員會의 名稱을 金融通貨委員會로 改稱토록 했음(案 第7條第1項)\n    바. 金通委의 議決事項에 대한 財務部長官의 再議要求權의 요건을 强化하여 國務會議의 議決을 거치도록 \n        함(案 第40條第2項)\n\n2.  政府의 財政政策과 金融政策과의 調和를 기하고 이를 효과적으로 달성하기 위해 金通委의 經濟政策에 대한 \n    協調義務와 財務部長官의 金通委 列席發言權을 規定하여 財政·金融 協調體制를 강화했음(案 第39條第2項\n    ·第40條)\n\n3.  金融通貨委員會 業務遂行의 效率性을 提高하기 위하여,\n\n    가. 현재 財務部長官이 管掌하고 있는 外國換 管理業務중 國內 通貨金融에 직접적인 영향을 주는 外國換銀\n        行業務는 金融通貨委員會가 管掌토록 함으로써 通貨信用政策을 효과적으로 수행토록 함(案 第7條第\n        2項·第101條·第102條)\n    나. 지금까지 財務部에서 管轄해 왔던 非通貨金融機關(短期金融會社,綜合金融會社,相互信用金庫)도 金通委\n        의 管掌對象에 포함하여 金通委의 機能을 提高함(案 第10條·第56條·第64條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1988-12-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}