{
    "의안접수정보": {
        "의안번호": [
            "130389"
        ],
        "제안일자": [
            "1989-01-18"
        ],
        "제안자": [
            "박상천의원등4인외68인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제145회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 社會保護法에는 다음과 같은 問題點이 부각되고 있다.\n우선,現行法은 2回 또는 3回 이상 刑을 宣告받아 3年 또는 5年 이상을 服役한 前科者들중 다시 罪를 범한 者,\n여러개의 犯罪를 저지른 常習犯,犯罪團體 또는 集團의 首魁나 幹部인 者중 罪를 범한 者에 대하여는 法院 이 \n刑을 宣告하는 이외에 7年 또는 10年동안 一定施設에 收容하여 監護·敎化하도록 하는 保護監護制度를 두고 있\n다.\n그러나 保護監護制度는 첫째, 그 名稱을 무어라고 하던간에 實質的으로 刑罰과 같은 것이어서 이 制度를 存置\n하는 것은 동일한 행위에 대하여 重複處罰하는 結果가 되며 둘째, 지난 8年間의 施行 結果를 보면, 法院은 실\n제에 있어서는 保護監護를 刑罰과 같은 것으로 암묵리에 前提하여 保護監護를 宣告하는 경우에는 刑罰을 下向\n調整하는 경향이 뚜렷하게 나타나 保護監護制度의 立法趣旨는 沒却되고 人權問題만 야기하여 온 것이 사실이고\n셋째, 現行法의 必要的保護監護制度는 法院에 再犯의 危險性을 判斷할 權限을 주지 아니하고 刑罰服役후 10年 \n또는 7年동안 再收容을 하도록 强制하는 制度로써 反人權的이고, 憲法이 刑罰과 保安處分賦課의 前提로 規定한\n“適法節次”를 인정하였다고 보기 어려워, 違憲의 素地가 있고 넷째, 現行法의 任意的保護監護制度는 法院이 \n刑罰을 宣告하면서 對象者가 再犯의 危險性이 있는 경우에만 宣告하게 되어 있으나, 現代國家에 있어서의 刑罰\n은 應報의 意味를 넘어서서 對象者를 敎化하여 社會에 復歸시키는 矯導的機能이 重視되고 있는데 刑罰(自由刑)\n을 服役하여 보기도 전에 刑服役후에도 再犯의 危險性이 있을 것으로 擬制하는 制度로써 行刑 돼 敎導的 意味\n를 國家 스스로 否認하는 결과가 되므로, 保護監護制度는 廢止하는 것이 타당하다고 하겠다.\n다음 現行法은 心身障碍者, 痲藥中毒者, 알코올中毒者가 罪를 범한 때에는 完治時까지 治療施設에 收容하는 治\n療監護制度를 두고 있다.\n治療監護制度는 對象者의 再犯의 危險性으로부터 社會를 保護하고 아울러 治療의 效果를 거둘 수 있다는 點에\n서 필요한 制度이기는 하나, 心身障碍者중 心身喪失者에 대하여는 再犯의 危險性을 묻지도 아니하고 强制收容\n토록 한 點, 精神疾患이나 痲藥中毒, 알코올中毒 등은 어느 段階를 完治로 보아야 할 것인가가 애매한데 完治\n時까지 强制收容토록 한 點, 이 制度가 人權蹂躪을 수반할 危險性이 있음에도 불구하고 그 對象者의 親族에게\n는 治療監護終了를 위한 審査申請을 할 수 없도록 한 點, 治療監護의 終了與否 등을 決定함에는 醫師의 專門知\n識이 必須的임에도 불구하고 이를 담당하는 社會保護委員會를 判事·檢事·辯護士 資格者만으로 구성토록 한\n點 등 몇가지 改善할 點이 있다고 하겠다.\n이상과 같은 問題點을 除去 또는 改善하기 위하여 이 改正法律案을 提案한다.\n\n\n\n■ 주요골자\n\n1.  保護處分對象者를 治療監護對象者, 즉 心身障碍者, 痲藥中毒者, 알코올中毒者로 限定함(案 第2條 現行 第2\n    條중 第1號와 第2號 削除)\n\n2.  保護監護制度를 廢止함(現行 第5條 및 이에 附隨되는 第6條·第7條등을 削除)\n\n3.  治療監護의 要件중 心身喪失者에 대하여도 再犯의 危險性을 要件으로 함(案 第8條第1項)\n\n4.  治療監護의 終了時期를 精神疾患, 痲藥中毒, 알코올中毒이“完治”된 때에서 “監護의 必要가 없을 정도로 \n    治癒”된 때로 함(案 第8條第2項)\n\n5.  社會保護委員會의 구성에 있어서 委員數를 7人에서 9人으로 하고, 判事·檢事·辯護士 이외에 醫師를 포함\n    하도록 함(案 第32條第2項)\n\n6.  治療監護의 종료를 위한 審査申請을 檢事 이외에 被治療監護者와 그 法定代理人 및 親族도 할 수 있도록 \n    하고, 社會保護委員會가 이를 棄却하는 경우에는 決定書에 그 이유를 明示하도록 함으로써, 治療監護制度\n    가人權蹂躪을 수반하지 아니하도록 함(案 第35條의2)\n\n\n■ 기타사항\n\n第145回國會(臨時會) 第13次 民主發展을위한法律改廢特別委員會(1989.1.23)上程·小委員會 回附\n                    第16次 民主發展을위한法律改廢特別委員會(1989.3.6)小委員會審査報告·質疑·議決\n第145回國會(臨時會) 第9次 本會議(1989.3.9)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "민주발전을위한법률개폐특별위원회"
        ],
        "회부일": [
            "1989-01-09"
        ],
        "상정일": [
            "1989-01-23"
        ],
        "처리일": [
            "1989-03-06"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제145회국회(임시회)제13차전체회의"
        ],
        "회의일": [
            "1989-01-23"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-03-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}