{
    "의안접수정보": {
        "의안번호": [
            "130317"
        ],
        "제안일자": [
            "1988-12-07"
        ],
        "제안자": [
            "임춘원의원외69인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n통화가치의 안정과 은행신용제도의 건전화와 그 기능향상을 목적으로 하는 한국은행은 과거 정부가 정부주도형 성장위주 경제정책을 추진하는 과정에서 수차에 걸친 한국은행법 개정으로 한국은행 업무영역에 대한 행정권 \n개입의 폭을 계속 확대함에 따라 독립적인 정책결정권한이 상대적으로 축소되고 통화금융정책의 수립기구인 금\n융통화운영위원회가 제 기능을 다하지 못하여 온 것이 주지의 사실임.\n이와 같은 중앙은행이 통화가치 유지의 최후 보루로서의 역할을 수행하지 못하고 정부가 금융운용에 과도하게 \n간여함으로써 그 동안 부실기업의 양산과 이를 위한 중앙은행의 특별금융지원이 관행화되어 금융자원의 효율적\n인 배분이 왜곡되고 금융기관의 건전성 저해 및 금융산업의 낙후가 심각한 단계에 이르게 되었으며 이것은 결\n국 온 국민에게 엄청난 부담으로 귀착되었음.\n최근 우리나라 경제는 흑자경제시대를 맞이하여 대형화와 국제화가 급속히 진전되고 있고 경제민주화의 큰 조\n류속에 선진국 경제로의 도약을 위한 제도 정비가 요구됨에 따라 정부주도형 경제운용방식의 개선과 안정성장\n기조 정칙의 필요성이 그 어느 때보다 강조되고 있는 실정인 바, 이와 같은 목적달성을 위하여는 무엇보다도 \n자유경쟁을 바탕으로 창의적이고 자율적인 민간주도형 경제로의 전환이 불가피하다 하겠으며, 이의 선행조건\n으로서 금융의 자율성과 중립성이 제도적으로 확보되어야 할 것이므로 중앙은행이 정부의 경제정책과 충분히 \n조화를 이루면서도 정치권력으로 부터 자주적이고 중립적으로 통화금융정책을 결정, 수행할 수 있도록 한국은\n행법을 개정하고자 함.\n\n■ 주요골자\n\n1.  한국은행이 통화신용정책을 자율적으로 시행하기 위하여,\n\n    가. 금융통화위원회 의장을 한국은행총재로 하고 금통위위원구성에 민간경제 각부문의 직능대표성을 강화\n        하고 위원수도 9인에서 11인으로 증원함(개정안 제9조1항·제8조1항)\n    나. 재무부장관의 한국은행 업무검사권,한국은행 정관변경승인권을 폐지하여 운영상의 독립성을 강화함\n        (개정안 제41조·제7조6항)\n    다. 한국은행총재 임명권자를 재무부장관의 제청으로 대통령이 임명하던 것을 국회의 동의를 받아 대통령\n        이 임명하도록 하고 현행법 제114조 해임요건인 형사상의 유죄판결을 금고이상의 선고로 명시함으로써 \n        총재의 신분보장을 강화함(개정안 제23조1항·제114조)\n    라. 한국은행의 감사선임권자를 재무부장관에서 금융통화위원회로 바꿔 금통위임무의 하나인 한은업무의 \n        감독기능을 강화함(개정안 제23조3항)\n    마. 금융통화위원회의 전문성을 제고하고자 위원의 자격요건을 명시했으며, 금융통화운영위원회의 명칭을 \n        금융통화위원회로 개칭토록 했음(개정안 제8조2항)\n    바. 금융통화위원회의 의결사항에 대한 재무부장관의 재의요구권의 요건을 강화하여 국무회의의 심의를 거\n        치도록 함(개정안 제40조2항)\n\n2.  정부의 재정정책과 금융정책과의 조화를 기하고 이를 효과적으로 달성하기 위해 금통위의 경제정책에 대한 \n    협조의무와 재무부장관에게 직접 또는 그 대표로 하여금 금통위에 열석하여 발언할 수 있도록 규정함으로\n    써 재정금융 협조체제를 강화했음(개정안 제39조2항)\n    그리고 재무부장관은 금융기관이 도산의 위기에 예금자 보호를 위해 필요하다고 인정되는 경우 및 대형금\n    융사고로 인하여 신용질서에 막대한 지장을 초래할 우려가 있는 경우에 금융통화위원회에 해당 금융기관에 \n    관한 감독과 검사에 관한 조치를 요구할 수 있도록 함(개정안 제40조4항)\n\n3.  금융통화위원회의 효율성을 제고하기 위하여\n\n    가. 현재 재무부장관이 관장하고 있는 외국환관리 업무중 국내 통화금융에 직접적인 영향을 주는 외국환은\n        행업무는 금융통화위원회가 관장토록 함으로써 통화신용정책을 효과적으로 수행토록 함(개정안 제7조\n        2항·제101조.제102조)\n    나. 지금까지 재무부에서 관할해 왔던 비통화금융기관(단기금융회사,종합금융회사,상호신용금고)도 금통위\n        의 관장대상에 포함하여 금통위의 기능을 제고함(개정안 제10조·제56조·제64조)\n\n4.  금융제도 및 금융시장 환경 등의 변화에 상응한 통화금융정책의 신축적 운용을 기하기 위하여 법으로 규정\n    한 통화량의 개념(현행법 제96조)을 삭제하였고 국제수지 흑자에 따른 통화량증가를 효과적으로 규제하기 \n    위하여 공개시장조작 대상증권을 확대하여 유통성 규제를 효과적으로 할 수 있도록 하였음(개정안 제91조\n    3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1988-12-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}