{
    "의안접수정보": {
        "의안번호": [
            "130583"
        ],
        "제안일자": [
            "1989-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n讓渡所得에 대한 讓渡所得稅의 각종 非課稅 또는 減免의 범위를 縮小調整하여 土地所有者가 얻은 地價上昇 등\n에 의한 利益을 公益을 위하여 흡수하려는 讓渡所得稅制度의 實效性을 높이고 課稅衡平을 提高하는 한편, 首都\n圈으로의 企業集中을 抑制하기 위하여 首都圈안에서의 企業의 新·增設에 대하여는 租稅減免등을 縮小하고, 企\n業의 地方移轉과 地方所在企業에 대한 稅制支援을 擴大함으로써 地域間均衡發展을 도모하도록 하며, 農業生産\n性向上을 위하여 設立되는 營農組合法人·委託營農會社에 대한 法人稅등을 減免함으로써 農漁村發展綜合對策의 \n원활한 推進을 支援하도록 하고, 中小企業의 事業轉換에 대한 稅制支援制度를 확충하여 中小企業의 構造調整을 \n促進하는 등 政府主要施策을 稅制面에서 뒷받침하고 기타 現行 制度의 運營過程에서 나타난 일부 未備點을 개\n선·補完하려는 것임.\n\n\n■ 주요골자\n\n1.  公共事業의 원활한 수행 등 각종 政策에 대한 稅制支援을 위하여 讓渡所得稅 및 特別附加稅의 課稅에 있어\n    서 인정되어 온 각종 減免制度를 整備하여 減免對象과 그 減免幅을 縮小하고 減免要件을 强化하는 한편, \n    所得稅法 또는 法人稅法에 規定된 政策支援目的의 讓渡所得稅 또는 特別附加稅의 減免에 관한 規定을 租稅\n    減免規制法에 흡수하여 規定함으로써 稅制를 單純化하고 租稅支援政策의 統一性 있는 운영을 도모하도록 \n    함.\n\n    가. 公共事業에 필요한 다음의 土地讓渡로 인하여 발생하는 所得에 대하여 종전에는 讓渡所得稅 또는 特別\n        附加稅를 全額免除 하였으나 앞으로는 大規模住宅團地 및 댐建設 등 大單位公共事業에 필요한 土地의 \n        讓渡를 제외하고는 모두 100分의50만을 減免하도록 하되, 游休地나 非業務用土地를 讓渡하는 경우에는 \n        그 減免을 排除하도록 함.\n        (1) 土地收用法 등에 의한 收用(案 第57條)\n        (2) 宅地開發促進法·産業基地開發促進法 등에 의한 公共事業施行者에의 讓渡(案 第57條)\n        (3) 國家·地方自治團體에의 讓渡(案 第60條)\n        (4) 國民住宅建設用地로의 讓渡(案 第62條)\n    나. 土地開發公社나 大韓住宅公社가 土地 등을 讓渡함으로써 발생하는 所得에 대하여 종전에는 特別附加稅\n        를 非課稅 하였으나 앞으로는 그 稅額의 100分의50만을 減免하도록 함(案 第59條)\n    다. 政策支援이 필요하여 現行 減免制度를 계속 존치시키는 경우에도 다음과 같이 減免要件을 엄격히 하여 \n        동 減免制度가 不動産投機나 租稅回避의 手段으로 惡用될 素地를 排除하며 減免條件을 이행하지 아니\n        하여 減免稅額을 追徵하는 경우에는 利子相當額을 加算하여 徵收하도록 함.\n        (1) 2年 이상 稼動한 工場이나 5年 이상 경영한 牧場을 移轉할 목적으로 讓渡하는 경우에는 讓渡所得\n            稅 등을 免除하되, 移轉후 2年 이내에 당해 事業을 廢業하거나 移轉한 工場·牧場을 讓渡한 때에\n            는 減免稅額을 追徵하도록 함(案 第67條의11 및 第67條의12)\n        (2) 社會福祉法人이나 宗敎法人이 그 固有目的에 사용하던 土地 등을 讓渡하는 경우에는 特別附加稅를 \n            免除하되 土地 등의 讓渡價額을 固有目的事業에 사용하지 아니한 때에는 減免稅額을 追徵하도록 \n            함(案 第67條의14)\n\n2.  機關投資者가 國·公債를 보유하는 경우 그 利子所得에 대하여는 保有期間에 따라 法人稅를 일부減免하고,\n    個人이 國·公債를 보유하는 경우 그 利子所得 중 일정금액 이하의 所得에 대하여는 100分의5의 稅率을 \n    適用하여 所得稅를 課稅하며, 당해 所得은 다른 所得과 合算하여 課稅하지 아니함으로써 債券市場의 需要\n    基盤을 확충함과 아울러 中産層의 財産形成을 支援하도록 함(案 第4條의2 및 第4條의3)\n\n3.  首都圈안에 産業施設 및 企業活動의 集中을 抑制하고, 首都圈안에 所在하는 企業의 地方移轉을 誘導함과 \n    아울러 地方産業의 經營與件向上을 지원하기 위하여 稅制支授制度를 補强함.\n\n    가. 현재 地方으로 移轉하는 中小企業에 대하여는 地方移轉準備金, 地方投資稅額控除, 讓渡所得稅의 減免\n        등의 支授制度를 두고 있으나 이에 추가하여 地方移轉企業의 移轉후 所得에 대하여 3年間은 所得稅 또\n        는 法人稅의 100分의 50을, 그후 2年間은 所得稅 또는 法人稅의 100分의 30을 減免하는 制度를 新設함\n        (案 第43條의4)\n    나. 地方에 所在하는 企業에 대하여는 事業用資産價額의 100分의10의 범위 안에서 投資準備金을 損金에 算\n        入할 수 있도록 許容함(案 第43條의5)\n    다. 향후 首都圈 안에서 새로이 設立하는 企業에 대하여는 投資稅額控除·特別減價償却을 排除하고 首都圈\n        에 所在하는 企業이 事業用資産을 讓渡하는 경우 그에 대한 讓渡所得稅의 減免은 이를 排除하도록 함\n        (案 第43條의6 및 第66條의2)\n\n4.  營農構造의 개선을 위하여 設立되는 營農組合法人및 委託營農會社의 원활한 운영에 필요한 稅制支援을 함\n    으로써 農業生産性을 향상시키도록 함\n\n    가. 零細農民이 農地를 出資하여 設立한 營農組合法人의 農業所得에 대하여는 法人稅 및 그 防衛稅를 免除\n        하고, 기타 所得에 대하여는 일정한 금액의 범위안에서 所得稅課稅標準의 計算時 이를 控除하도록 함\n        (案 第40條의6第1項)\n    나. 營農組合法人의 組合員이 營農組合法人으로부터 支給받는 配當所得 중 農業所得에서 발생한 配當所得\n        에 대하여는 所得稅 및 防衛稅를 全額免除하고 農業外所得에서 발생한 配當所得에 대하여는 所得稅課\n        稅標準의 計算時 일정범위안의 금액을 控除한 후 100分의5의 稅率을 適用하여 所得稅를 課稅하며, 당\n        해 所得은 다른 所得과 合算하여 課稅하지 아니함(案 第40條의6第2項 및 第3項)\n    다. 農民이 營農組合法人에 農地를 現物出資함으로써 발생하는 讓渡所得에 대하여는 讓渡所得稅 및 그 防\n        衛稅를 免除하도록 함(案 第40條의6第4項)\n    라. 農民이 營農用役을 供給하기 위하여 設立한 委託營農會社의 所得에 대하여는 法人稅를 創業후 3年間은 \n        全額免除하고, 그후 2年間은 100分의50을 減免하며, 委託營農會社가 供給하는 農業經營用役에 대하여\n        는 附加價値稅를 免除하도록 함(案 第40條의6 및 第74條)\n\n5.  中小企業의 構造調整을 통한 産業構造의 高度化를 지원하기 위하여 기존의 業種을 廢止하고 事業轉換對象\n    業種으로 轉換하는 中小企業에 대하여는 轉換 후 3年間은 所得稅 또는 法人稅의 全額을, 그후 2年間은 所\n    得稅 또는 法人稅의 100分의50을 減免하도록 함(案 第45條의3)\n\n6.  國際貿易産業博覽會의 成功的 開催를 支援하기 위하여 博覽會組織委員會에 대하여는 低率의 法人稅率이 適\n    用되는 公共法人으로 지정하고, 同委員會가 영위하는 收益事業에서 발생한 所得을 博覽會開催의 準備·운\n    영을 위하여 사용하는 경우 이를 全額 損費로 인정하도록 함(案 第49條第4項 및 別表 第112號)\n\n7.  國際貿易産業博覽會에 참가하는 企業이 博覽會參加에 필요한 費用으로 사용하기 위하여 準備金을 設定하는 \n    경우 일정범위안에서 이를 損費로 算入하도록 함(案 第54條의3)\n\n\n■ 기타사항\n\n第147回國會(定期會) 第4次 財務委員會('89.10.30)上程\n                    第5∼7次 財務委員會('89.10.31∼11.2)質疑·答辯\n                    第13次 財務委員會('89.12.15)小委審査報告·議決\n第147回國會(定期會) 第13次 本會議(1989.12.15)報告\n\n1.  參考事項\n\n    案 第49條第2項第5號 및 第4項·第54條의3·第74條第2項第5號·第75條第5號·第83條第1項第4號 및 別表 第\n    112號의 改正은 1989年 5月 17日字로 國會에 제출되어 繫留 중인 國際貿易産業博覽會組織委員會支援法案의 \n    通過를 前提로 한 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1989-10-04"
        ],
        "상정일": [
            "1989-10-30"
        ],
        "처리일": [
            "1989-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제147회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "1989-10-30"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}