{
    "의안접수정보": {
        "의안번호": [
            "130602"
        ],
        "제안일자": [
            "1989-10-13"
        ],
        "제안자": [
            "조부영의원외34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n通貨價値의 安定, 銀行信用制度의 健全化와 그 機能向上에 의하여 經濟發展과 國家資源의 有效한 利用을 目的\n으로 하는 우리나라 中央銀行制度는 과거 政府主導型 成長爲主의 經濟政策을 推進하는 過程에서 이를 뒷바침하\n기 위하여 金融通貨領域에 대한 行政權 介入의 幅을 繼續 擴大함에 따라 自律的 政策決定 權限이 相對的으로 \n縮小된 反面에, 不足한 資源을 效率的으로 집중하는 데에는 상당히 肯定的인 成果를 거두었음은 周知의 사실\n임. '80年代에 들어와서 第5共和國 政權時代에는 政治權力과 그 周邊이 金融을 농단하여 大型金融不正을 恣行\n하는 등 國家私有物化過程을 밟아왔고, 不實企業特惠融資에서 보는 바와 같이 金融人 自身들도 制度上 보장되\n어 있는 本然의 權限을 행사하여 金融通貨 秩序의 최후 보루를 지키지 못하고,무사안일한 자세로 일관함으로써 \n歪曲된 資金配分에 따른 不均衡의 深化와 政權的 次元의 不實企業 量産 및 特惠金融의 惡循環 아무런 批判없이 \n恣行되어 왔음.\n이러한 特惠金融은 金融不實을 가져오고, 金融不實은 인플레를 誘發하여 결국 國民 모두의 負擔으로 轉稼.歸着\n되었으며, 그 結果 金融産業은 여타 産業에 비하여 매우 落後되어 있음이 事實임.\n最近 우리나라 經濟는 그 規模의 大型化가 급속히 進展되고 있고,經濟民主化라는 큰 潮流속에 先進 經濟에로의 \n도약을 위한 制度整備가 要請됨에 따라 政府主導型 經濟運用方式의 개선과 安定成長 基調 定着의 必要性이 그 \n어느때보다 强調되고 있는 실정인 바, 이의 先行條件으로서 金融의 自律性과 中立性이 制度的으로 확보되어야 \n할 것이므로, 行政府로부터 通貨信用政策의 수립·집행을 委任받은 中央銀行이 政府의 經濟政策과 충분히 調和\n를 이루면서도 自主的이고 中立的으로 通貨金融政策을 決定·수행할 수 있도록 中央銀行制度의 核心인 金融通\n貨委員會의 機能을 自律化하고 韓國銀行의 內部經營의 自律性을 보장하는 내용으로 韓國銀行法을 改正하고자 \n함.\n\n■ 주요골자\n\n1.  通貨信用政策의 中立性 보장을 위하여\n\n    가. 韓國銀行總裁가 金融通貨委員會議長을 兼任토록 함(案 第9條)\n    나. 韓國銀行總裁는 國務會議 審議를 거쳐 大統領이 任命토록 함(案 第23條)\n    다. 財務部次官은 政府代表로 金融通貨委員會의 委員이 됨(案 第8條)\n    라. 金融通貨委員會委員중 3人의 常任委員을 둠(案 第8條)\n\n2.  政府政策과의 調和와 均衡을 위하여\n\n    가. 年間通貨量, 基本金利, 政策金融등 政府의 主要 經濟政策과 直接關聯되는 事案은 政府政策과 調和를 \n        이룰 수 있도록 調整되어야 한다로 함(案 第38條의2)\n    나. 金融通貨委員會의 議決事項에 대한 財務部長官의 再議要求權의 要件을 强化하여 國務會議 議決을 거치\n        도록 함(案 第39條)\n\n3.  內部經營의 自律性 보장을 위하여\n\n    가. 財務部長官의 韓國銀行 業務檢査權을 廢止함(案 第40條)\n    나. 豫算承認權을 金融通貨委員會로 歸屬시킴\n    다. 大型金融事故, 金融機關 支拂 不能狀態와 같이 信用秩序가 重大한 威脅을 받을 우려가 있는 경우에만 \n        財務部長官이 金通委에 필요한 措置를 요구할 수 있도록 銀行監督에 관한 制限적 指示權을 줌(案 第8\n        條)\n    라. 金融機關의 認可는 金融通貨委員會와 協議하여 財務部長官이 管掌토록 함(案 第28條)\n\n4.  監事의 權限과 任務를 强化함(案 第27條의3)\n\n    가. 監事는 金融通貨委員會의 意見을 들어 財務部長官이 任命토록 하고,\n    나. 業務,會計를 수시 檢査하여 金融通貨委員會 및 財務部長官에 보고토록 함.\n    다. 監査結果 違法·부당사항에 대하여는 財務部長官이 是正要求를 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1989-10-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}