{
    "의안접수정보": {
        "의안번호": [
            "130762"
        ],
        "제안일자": [
            "1989-12-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n현행 環境保全法 중에서 大氣保全 關聯條項을 分離하여 個別法으로 整備하고, 燃料使用量 및 自動車의 增加로 \n인한 大氣汚染의 深化를 豫防하는 등 現行 規定上 일부 未備點을 補完함으로써 大氣汚染으로 인한 國民健康 및 \n環境上의 危害를 豫防하려는 것임.\n\n\n■ 주요골자\n\n1.  環境의 汚染 또는 生態系의 變化가 우려되는 特別對策地域의 排出施設에 대하여, 현재는 一般 排出許容量\n    基準보다 嚴格한 排出許容基準을 정할 수 있도록 하되, 環境基準의 維持가 곤란한 때에만 새로이 設置되는\n    排出施設에 대하여 別途의 特別排出許容基準을 정할 수 있도록 하던 것을 앞으로는 特別對策地域안의 大氣\n    汚染 防止를 위하여 필요한 경우에는 環境基準의 維持와 관계없이 旣存 排出施設에 대하여는 嚴格한 排出\n    許容基準을, 새로이 設置되는 排出施設에 대하여는 特別排出許容基準을 정할 수 있도록 함으로써 일부 大\n    氣汚染이 심한 地域의 大氣汚染 現象에 효과적으로 對處할 수 있도록 함(案 第8條)\n\n2.  現行 排出許容基準에 의한 濃度規制方式으로는 적절히 對處할 수 없는 汚染物質의 累積으로 인한 環境汚染\n    被害를 豫防하기 위하여 大氣汚染狀態가 環境基準을 초과하여 生活環境에 중대한 危害를 가져 올 우려가 \n    있는 區域이나 特別對策地域 중 事業場이 密集되어 있는 區域에 대하여는 排出되는 汚染物質을 總量으로 \n    規制할 수 있도록 함(案 第9條)\n\n3.  排出施設을 設置함에 있어 그 排出施設로 부터 排出되는 汚染物質이 排出許容基準이하로 排出될 수 있는 \n    경우에는 防止施設의 設置를 免除할 수 있도록 하되, 特定大氣有害物質 排出施設의 경우에는 排出許容基準 \n    이하로 排出할 수 있는 경우라 하더라도 環境廳長이 環境上의 危害程度를 고려하여 保健社會部令이 정하는 \n    바에 의하여 防止施設을 設置할 수 있도록 함(案 第11條)\n\n4.  排出施設 및 防止施設의 非正常運營行爲를 根絶시키기 위하여 事業者로 하여금 排出施設 및 防止施設의 運\n    營狀況을 記錄하여 이를 보존하도록 하고, 器機故障 등 부득이한 사유로 正常運營을 할 수 없는 경우에는 \n    미리 申告하도록 하며, 排出施設 및 防止施設의 非正常運營行爲에 대한 刑事處罰基準을 現行 3年이하의 懲\n    役 또는 1千500萬원이하의 罰金에서 5年 이하의 懲役 또는 3千萬원 이하의 罰金으로 强化함(案 第15條第2\n    項, 第4項 및 第56條)\n\n5.  排出賦課金 徵收事務의 원활을 기하기 위하여 市·道知事에게 排出賦課金事務를 委任하는 경우 徵收된 排\n    出賦課金중 일부를 徵收費用으로 교부할 수 있도록 함(案 第19條第3項)\n\n6.  無許可排出施設 등에 대한 실질적인 履行强制手段을 확보하기 위하여 環境廳長은 閉鎖命令을 받고도 이를 \n    履行하지 아니하는 事業場에 대한 斷電·斷水措置를 關係機關의 長에게 요청할 수 있도록 함(案 第21條第2\n    項)\n\n7.  排出施設管理人이 職務를 忠實히 수행할 수 있도록 하기 위하여 排出施設과 防止施設에 종사하는 者를 指\n    導·監督할 수 있도록 하고 事業者등에 의하여 그 業務遂行이 방해받지 아니하도록 함(案 第24條第2項·第\n    4項)\n\n8.  環境廳長은 排出施設이 아닌 施設등에서 발생되는 惡臭를 規制하기 위하여 특히 필요한 경우 惡臭 發生施\n    設의 所有者·管理者등에 대하여 필요한 措置를 할 것을 命할 수 있도록 함(案 第30條)\n\n9.  自動車製作者는 그가 製作하고자 하는 自動車의 排出가스가 環境廳長이 정하는 期間까지 自動車排出가스 \n    許容基準에 적합하다는 認證을 環境廳長으로부터 받은 후에 自動車를 製作하도록 함(案 第32條第2項)\n\n10. 環境廳長은 出庫되어 運行중인 自動車가 排出가스 保證期間내에 製作車排出許容基準을 초과하는 경우에 그 \n    사유가 自動車製作者에 있다고 인정되는 때에는 당해 車種에 대하여 缺陷의 是正을 命할 수 있도록 함(案 \n    第34條)\n\n11. 環境廳長은 運行車에 대하여 運行車排出許容基準에 적합 한지의 여부를 확인하기 위하여 道路 또는 駐車場\n    등에서 點檢을 실시할 수 있도록 하고, 運行車에 대한 點檢結果 運行車排出許容基準을 초과할 경우에는 保\n    健社會部令이 정하는 바에 의하여 自動車運行者에 대하여 개선을 命할 수 있도록 함(案 第37條 및 第38條)\n\n12. 自動車燃料用 添加劑를 製造하거나 添加劑를 사용하여 自動車 燃料를 製造하고자 하는 者는 環境廳長에게 \n    당해 添加劑에 대한 有害性審査를 받아 이를 登錄하도록 함(案 第42條第1項)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유 및 주요골자\n\n大氣環境保全法案 중 일부 未備點을 補完하고, 政府組織法이 改正되어 環境廳이 環境處로 昇格됨에 따라 關係\n條文을 整理하기 위함.\n\n\n■ 기타사항\n\n第147回國會(定期會) 第17次 保健社會委員會(1989.12.13)上程·小委員會回附\n                    第1次 小委員會(1990.3.9)\n                    第2次 小委員會(1990.3.13)\n                    第3次 小委員會(1990.3.14)\n第150回國會(臨時會) 第1次 小委員會(1990.7.11)\n                    第6次 保健社會委員會(1990.7.11)小委員長報告·議決\n第150回國會(臨時會) 第11次 本會議(1990.7.14)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1989-12-11"
        ],
        "상정일": [
            "1989-12-13"
        ],
        "처리일": [
            "1990-07-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제147회국회(정기회)제17차전체회의"
        ],
        "회의일": [
            "1989-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1990-08-01"
        ],
        "공포번호": [
            "4262"
        ],
        "공포법률": [
            "大氣環境保全法"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1990-07-14"
        ],
        "의결일": [
            "1990-07-14"
        ],
        "회의명": [
            "제150회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1990-07-24"
        ]
    }
}