{
    "의안접수정보": {
        "의안번호": [
            "130807"
        ],
        "제안일자": [
            "1990-02-21"
        ],
        "제안자": [
            "신기하의원등5인외65인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제148회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n第5共和國 政權의 創出過程에서 발생한 80年5月의 光州慘狀은 지난 10여년 동안 우리사회에 權力의 正統性 問\n題와 함께 政治不信과 反美主義의 助長은 勿論 地域間의 갈등을 심화시켜 社會不安을 초래해 온 하나의 중대한 \n要因으로 작용해 왔다.\n이제 이 問題의 정당한 해결이 없이는 진정한 國民和合이나 政局安定을 기대할 수 없게 되었으며, 民族史에 한 \n획을 긋는 이 엄청난 사건의 歷史的 性格糾明과 함께 피해자에 대한 名譽回復과 賠償을 해 줌으로써 이들이 90\n年代의 새로운 國家發展에 同參하도록 하는 것이 우리 모두에게 주어진 使命이요 時代的 要請이라 할 것이다. \n그동안 光州問題에 관하여 각계에서 論議가 있었지만, 특히 國會의 [5·18光州民主化運動眞相調査特別委員會]\n의 聽聞會 등을 통해 光州虐殺의 發生動機가 당시 소위 “新軍部勢力”의 執權野慾에 있었고, 계엄군의 [過剩\n鎭壓] 으로 수 많은 人命이 殺傷되었다는 사실등 상당부분 眞相이 糾明되었고, 이 엄청난 사건이 당시 전국민\n의 民主化意志의 集約이었다는 歷史的인 眞實이 밝혀지기에 이르렀다.\n이에 우리는 이러한 사실을 바탕으로 5·18光州抗爭을 [民主義擧]로 규정하고, 여기에 參與하여 犧牲된 사람들\n을 비롯한 民主人士들에 대하여 國家的 禮遇를 취함으로써 民族精氣와 民主精紳을 함양하고 나아가 光州義擧精\n神이 國民的 龜鑑이 되도록 하기 위하여 [5·18光州義擧犧牲者의 名譽回復과 賠償 등에 관한 法律案]을 提案한\n다.\n\n■ 주요골자\n\n1.  이 法의 適用對象이 되는 犧牲者의 範圍를 5·18光州義擧와 關聯하여 被害를 입은 死亡者, 行方不明者, 負\n    傷者, 有罪判決確定者, 狗束者 등으로 하고 免職者와 財産被害者등은 기타 被害者로서 大統領令으로 정하\n    도록 함(案 第3條)\n\n2.  犧牲者의 名譽回復과 賠償에 관한 事項의 審義 決定機關으로서 審議委員會를 두고 委員의 構成은 國務總理\n    (委員長), 光州直轄市長(副委員長) 및 國會가 추천하는 敎授·辯護士·醫師·宗敎人 각2人과 犧牲者 또는 \n    遺族團體代表 7人등 도합 17人으로 함(案 第5條)\n\n3.  犧牲者 또는 遺族은 委員會에 書面 申請토록 하고 委員會는 申請接受日로부터 60日 이내에 名譽回復 및 賠\n    償등에 관하여 이 法으로부터 委任받은 事項을 審議 決定토록 하되, 光州直轄市長이 이 法 施行전까지 犧\n    牲者로 認定하여 發表한 者는 당연히 그 대상에 포함되도록 함(案 第7條,第8條)\n\n4.  委員會의 業務중 중요한 사항을 決定하는데에 필요한 경우에는 公聽會를 개최할 수 있도록 함(案 第11條)\n\n5.  5·18光州義擧와 關聯하여 公訴가 提起되어 有罪의 確定判決을 받은 것으로 委員會가 審議 決定한 者는 이 \n    法 시행후 6月 이내에 住所地를 管轄하는 地方法院에 特別再審을 請求하고, 이 경우 法院은 30日 이내에 \n    再審開始決定을 하도록 하여 當然再審事由로 규정하며, 그 이전의 赦免 復權의 效力은 再審裁判에 대해서\n    도 有效 하도록 함(案 第12條)\n\n6.  5·18光州義擧와 關聯하여 公職에서 免職된 公務員과 政府傘下機關의 勤勞者에 대하여는 申請에 의하여 免\n    職當時의 職級으로 復職 또는 名譽退職의 措置를 취하도록 하고, 除籍되었거나 死亡, 行方不明 기타 사유\n    로 學業을 繼續할 수 없게 된 學生에 대해서는 申請에 의하여 復校 또는 名譽卒業의 措置를 취하도록 함\n    (案 第13條)\n\n7.  政府는 5·18光州義擧와 關聯하여 死亡한 者와 行方不明중 死亡으로 看做된 者의 墓地를 光州直轄市에 특\n    별히 造成 管理하도록 하고, 墓의 面積, 墓地의 施設基準과 管理 기타 필요한 사항은 국립묘지령에 준하여\n    大統領令으로 정하도록 함(案 第14條)\n\n8.  5·18光州義擧를 紀念하고 民主精神을 繼承하도록 하기 위하여 光州直轄市에 紀念搭, 慰靈塔, 紀念館 등을 \n    건립하고 紀念公園을 造成하며, 이를 管理하기 위하여 [5·18光州義擧紀念事業會]를 설립함(案 第15條)\n\n9.  5·18光州義擧를 紀念하기 위하여 每年 5月18日을 5·18民主義擧紀念日로 정하고 이를 公休日로 지정하도\n    록 함(案 第16條)\n\n10. 犧牲者 또는 遺族이 받은 被害에 대한 賠償은 委員會가 死亡者는 3億원이상, 負傷者는 등급에 따라 金額을 \n    決定토록 하고 拘束者 및 有罪確定判決者는 1日당 10萬원으로 산정토록 하며, 賠償金 支給은 委員會 決定\n    日로부터 3월 이내에 일시금으로 支給하도록 하고, 租稅를 免除함(案 第17條, 第22條)\n\n11. 負傷者 및 遺族의 生活安定을 도모하기 위하여 醫療支援, 生活支援金 등을 支給하도록 함(案 第18條,第19\n    條)\n\n12. 僞計 기타 부정한 방법으로 賠償金이 支給되었거나 過誤給된 경우는 國稅徵收의 예에 따라 賠償金의 전부 \n    또는 일부를 還收하도록 함(案 第23條)\n\n13. 이 法에 의한 犧牲者 또는 遺族은 委員會가 정하는 바에 따라 國家有功者禮遇등에관한法律에 의한 禮遇를 \n    받도록 함(案 第26條)\n\n14. 이 法 시행후 20日 이내에 5·18光州義擧가 民主主義 守護와 民主發展에 기여한 市民義擧라는 事實에 입각\n    하여 政府의 잘못을 是認하고 國民에게 謝過하는 趣旨의 談話文을 大統領으로 하여금 發表토록 함\n    (案 附則第4條)\n\n\n■ 기타사항\n\n第150回國會(臨時會) 第11次 本會議(1990.7.14)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1990-03-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "심사미료"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1990-07-14"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}