{
    "의안접수정보": {
        "의안번호": [
            "131398"
        ],
        "제안일자": [
            "1991-11-11"
        ],
        "제안자": [
            "박태권의원등2인외20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제156회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n農水産業의 國際化·開放化에 대응하여 우리 農水産業의 競爭力을 强化하고 農漁村의 活力을 增大시키기 위한 \n綜合的인 農漁村構造改善을 促進하기 위하여 關聯되는 法規定을 新設·補完하려는 것임.\n\n\n■ 주요골자\n\n1.  農林水産部長官은 農漁民의 營農漁意慾을 鼓吹하고, 農水産業의 기술향상을 促進하기 위하여 一定한 資格\n    要件을 갖춘 農漁民을 農業士 또는 漁業士로 선정하고 필요한 支援을 할 수 있도록 함(案 第4條의2)\n\n2.  앞으로 農水産業의 中樞的 役割을 담당할 專業農漁家 및 農漁民後繼者등에 대한 體系的인 技術.經營敎育實\n    施를 위하여 農林水産部長官 管轄아래 農業經營者大學을 두도록 함(案 第4條의3)\n\n3.  農林水産部長官은 農業機械化 및 施設現代化를 促進하기 위하여 農業機械와 農業用施設에 필요한 機資材의 \n    生産 등에 필요한 措置를 講究하고 이를 支援할 수 있도록함(案 第5條)\n\n4.  農業用施設의 現代化를 促進하기 위하여 固定式溫室은 市長·郡守에게 申告하고 이를 設置할 수 있도록 하\n    고, 農林水産部長官은 固定式溫室의 安全 및 構造에 관한 基準을 정하여 告示할 수 있도록 함(案 第5條의\n    2)\n\n5.  農民 5人이상이 農地등 營農資産을 出資하여 協業的인 專門營農을 하기 위한 營農組合法人의 設立과 運營\n    을 活性化하기 위하여 組合員 資格을 緩和하고 營農組合法人의 農地所有上限을 정함(案 第6條第2項 및 第\n    4項)\n\n6.  現在 農民만이 設立할 수 있는 委託營農會社를 生産者團體에서도 設立할 수 있도록 하고 農地所有上限 緩\n    和와 連繫하여 規模化된 營農이 가능하도록 現在 3㏊로 되어 있는 농가당 委託營農限度를 폐지함(案 第7\n    條第1項 및 第2項)\n\n7.  國家와 地方自治團體는 情報化時代를 맞이하여 農漁民의 農水産業經營에 필요한 情報利用機會를 提高하도\n    록 하고, 農林水産部長官은 農水産業經營에 필요한 情報를 提供하는 業을 營爲하거나 營爲하고자 하는 者\n    에게 必要한 支援을 할 수 있도록 함(案 第10條의3)\n\n8.  農林水産部長官은 生産者團體로 하여금 農水産物의 需給 및 價格安定을 위하여 生産量·裁倍面積·出荷量\n    등을 調整하거나 制限할 수 있도록 하고 그에 따른 損失을 補鎭할 수 있도록 함(案 第12條)\n\n9.  農業經營 規模의 擴大를 圖謨하기 위하여 自耕農家등은 振興地域안과 밖의 農地를 합하여 20萬제곱미터까\n    지 所有할 수 있도록 農地의 所有上限을 緩和하고, 이경우에도 振興地域밖의 農地는 3萬제곱미터를 超過하\n    여 所有할 수 없도록 함(案 第43條의2第1項)\n\n10. 自耕農家등이 20萬제곱미터를 超過하여 農地를 所有하고자 할 때에는 振興地域안의 農地에 한하여 農地管\n    理委員會의 承認을 받아 이를 所有 할 수 있도록 함(案 第43條의2第2項)\n\n11. 相續 기타 大通領令이 정하는 契約外의 원인으로 農地를 取得한 非農民이나 離農으로 더이상 營農에 종사\n    하지 아니하게 된 者등은 所有農地中 3萬제곱미터를 超過하는 面積에 該當하는 農地를 각각 3年 이내에 처\n    분하도록 하고 이 기간내에 當該 農地를 處分하지 아니한 때에는 處分義務期間 滿了日 6月이내에 農漁忖振\n    興公社로 하여금 協議 買收하도록 함(案 第43條의3)\n\n12. 農地所有上限을 초과하여 農地를 所有할 목적으로 農地賣買證明을 不正한 방법으로 發給받은 者는 3年이하\n    의 懲役 또는 5천만원 이하의 罰金에 처하도록 함(案 第75條의2)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산위원회"
        ],
        "회부일": [
            "1991-11-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}