{
    "의안접수정보": {
        "의안번호": [
            "131417"
        ],
        "제안일자": [
            "1991-11-20"
        ],
        "제안자": [
            "김진영의원외20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제156회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n農水産物 加工産業을 적극육성하여 最近 急增趨勢에 있는 加工食品의 需要및 農水産物의 輸入開放에 對應하고 \n農水産物의 標準出荷 規格化 및 特産物의 認證制度 實施에 관한 사항을 規定하므로써 農水産物의 商品性提高\n및 去來의 公正性 實現등으로 農漁民의 所得增大를 도모함과 아울러 消費者를 보호코자 本 法을 制定하려는 것\n임.\n\n■ 주요골자\n\n1.  農水産物 加工産業育成에 對한 基本計劃의 樹立施行, 産地加工業 營爲者에 對한 加工品의 生産 및 開發,\n    專門販賣店 設置運營등에 필요한 資金支援, 産地加工지원 對象者로 지정된 者가 市長·郡守의 事業計劃 승\n    인을 받은 경우 關聯 各種法에 規定되어 있는 認·許可를 받은 것으로 簡素化(第 3條∼第5條)\n\n2.  傳統食品의 開發 및 繼承發展을 위해 필요한 品目을 指定育成하고 傳統食品의 繼承과 加工技能人의 名譽을 \n    위해 傳統食品 名人制度 實施(第6條)\n\n3.  國産 農水産物을 主原料로 한 傳統 外食産業을 적극 硏究·開發 육성함으로서 農水産物의 消費促進과 傳統\n    食品의 産業化促進 도모(第7條)\n\n4.  加工原料 農水産物의 需給調節을 위해 加工産業育成資金을 지원받은 業體에 대하여 收買備畜한 原料 農水\n    産物을 販賣 또는 過乘 農水産物을 收買토록 하고 損失發生시 보전(第8條)\n\n5.  加工原料 農水産物의 主産地 指定 및 生産者 團體等을 通한 供給體系化등 原料 農水産物의 安定的 供給施\n    策을 추진토록 함으로써 加工産業 육성의 基盤構築 (第9條)\n\n6.  農水産物 加工技術의 硏究·開發과 加工技術의 産業化 促進지원(第10條)\n\n7.  輸入開放등에 基因하여 經營改善을 하고자 하는 加工業體에 對한 資金支援등 合理化 施策推進(第11條)\n\n8.  農水産物의 標準出荷 規格을 制定 普及토록 함으로서 商品性提高 및 流通能率 向上과 公正한 去來의 實現\n    을 도모하고 特産物에 對한 認證制度 실시로 特産物의 生産裝勵와 消費者 보호(第12條∼第13條)\n\n9.  國産 또는 輸入 農水産物의 販賣者에 對하여 原産地表示를 하게 할 수 있도록 함으로써 消費者 보호(第17\n    條)\n\n10. 標準出荷規格 農水産物 認證表示된 特産物, 原産地表示를 하도록 한 農水産物 등에 對한 品質 및 流通管理\n    를 위해 流通管理·專擔機關을 指定運營(第18條)\n\n11. 農水産物生産地에서 加工業을 營爲하고자 하는 者에 對하여 租稅減免規制法 및 地方稅法이 정하는 바에 의\n    하여 租稅減免(第20條) 는 一定金額을 초과하는 경우에는 補償을 債券으로 지급할 수 있도록 함(案 第45條\n    第5項)\n\n12. 協議取得 또는 收用하여야 할 土地의 補償額은 開發利益이 포함되지 아니하는 事業認定告示日 당시의 公示\n    地價를 기준으로 하도록 명확히 규정하되, 公示基準日부터 協議成立時 또는 栽決時까지의 당해 사업과 관\n    계없는 地域의 地價變動率등을 참작하여 評價한 適正價格으로 정하도록 함(案 第 46條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산위원회"
        ],
        "회부일": [
            "1991-11-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}