{
    "의안접수정보": {
        "의안번호": [
            "050161"
        ],
        "제안일자": [
            "1961-01-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제5대(1960~1961)제38회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n\n本 法案은 職權을 濫用하여 不正蓄財를 할 境遇가 가장 많은 高級公務員에게 就任時와 退任時의 財産을 登錄케\n하고 每年 增減申告를 하게하여 그들의 財産의 失態를 正確히 把握함으로써 不正蓄財를 防止하고 淸廉潔白을 \n期하게하는 同時에 根據없는 非難과 謀陷으로부터 公務員의 品位와 威信을 保護하고자 提案하는 것인바 그 骨\n子는 다음과 같음.\n\n1.  對象公務員의 範圍\n\n    對象公務員을 行政府 所屬 公務員은 二級相當 以上의 者를 全部 登錄對象으로하고 例外的으로 三級, 四級 \n    公務員으로서 官署의 長도 登錄對象으로 하였으며(따라서 二級地 警察署長, 郵遞局長, 驛長, 燈台의 長이 \n    包含되고 治安局·警察局의 警務官, 總警은 除外됨) 敎育公務員은 總長·副總長·學長·敎育監 및 各級 學\n    校의 長을 登錄對象으로 하였으며 軍人에 있어서는 領官級 以上의 將校와 尉官級 將校로서 部隊의 長인 者\n    를 登錄對象으로 하였으며 地方公務員은 서울特別市長·道知事·特別 市 및 道議會議員·市議會議員과 市\n    長만을 登錄對象으로 하고 其他의 者는 全部 除外함.\n    造幣公社, 韓國銀行, 韓國産業銀行, 農業銀行 其他 國公營企業體의 重役級 以上의 者를 登錄對象으로 하\n    되, 法案에서 全部列擧할 수 없으므로 一部는 國務院令에 委任하였으며 立法府는 兩院議員, 事務處長, 次\n    長과 專門委員級以上의 事務職員을 登錄對象으로 하였으며 司法府는 憲法裁判所審判官, 大法官, 法院行政\n    處長 및 判事를 登錄對象으로 하였음(案 第二條)\n\n2.  登錄義務者\n\n    公務員 本人만을 登錄義務者로 規定하고 配偶者 家族에게는 何等 義務를 가하지 아니함(案 第二條)\n\n3.  登錄事項\n\n    登錄할 財産의 種目에 關하여서는\n    가. 不動産에 關한 一切의 權利\n        따라서 所有權, 地上權, 地役權, 傳貰權, 抵當權, 債借權 等이 包含됨.\n    나. 動産으로서\n        (1) 總評價額 三十萬　 以上의 貴金屬, 骨董品 또는 商品  \n        (2) 三十萬　 以上에 相當하는 物品과 動物\n        (3) 三十萬　 以上의 貨幣(預金 包含), 銀行券, 有價　券 動産에 關하여서도 不動産과 같이 一切를 登\n            錄케하는 것이 理想的일 것이나 相當한 煩雜과 混亂을 惹起할 것이므로 物品과 動物에 있어서는 \n            一品目 三十萬相當 以上의 것, 貨幣, 銀行券, 有價　券도 三十萬 以上의 것, 貴金屬, 骨董品과 商\n            品은 財産隱匿의 가장 쉬운 方法이므로 이는 總評價額 三十萬　 以上이면 全部登錄함.\n    다. 債權과 責務는 各各 三十萬　 以上이면 登錄하고 그 未滿은 除外함(案 第三條) \n\n4.  登錄財産의 範圍\n\n    가. 登錄義務者 本人의 財産\n    나. 配偶者 및 同一家族內의 直系尊屬의 財産 그러나 公務員 等과 關聯없이 獨自的으로 管理·運營하는 財        産은 如斯한 事由를 登錄機關의 長에게 申告하고 이를 疎明함으로써 登錄範圍에서 除外하기로 하였음.\n        本項은 本法案에 있어서의 가장 難点인바 登錄財産의 範圍를 다음의 三方案을 考慮할 수 있음.\n        (1) 公務員 等 本人의 財産만을 登錄케 하는 方法으로서 理論的으로는 가장 妥當한 것인바 이 方法을 \n            擇하면 公務員 等이 不正으로 蓄財한 財産을 配偶者나 直系尊卑屬의 名義로 隱匿할 可能性이 多大\n            함에 비추어 이를 防止할 수 없는 短点이 있음.\n        (2) 公務員等 本人의 財産뿐만 아니라 配偶者, 直系尊卑屬의 財産도 全部 登錄케하는 方法으로서 이는 \n            公務員 等이 不正財産을 隱匿할 餘地를 주지 아니하는 長点이 있으므로 本法案의 所期의 目的을 \n            達할 수 있을 것이나 다만 登錄對象者가 많을 뿐만 아니라 登錄財産의 範圍 또한 廣範하여 登錄事\n            務가 煩雜할 것이며 또한  公務員等 本人과 明白히 關係가 없는 家族財産이 包含되는 反面에 家族\n            以外의 他人을 利用한 蓄財動態를 把握하지 못한다는 不均衡의 問題가 있음. 그리고 配偶者나 家 \n            族에게는 何等의 義務도 課하지 아니한바 萬若 家族이 協力하지 아니하면 公務員等 自身이 辭退하\n            거나 罰則이 適用될 것임.\n        (3) 公務員等 本人의 財産全部와 他人(家族包含)의 財産으로서 公務員等과 關係있는 財産을 登錄케하\n            는 方法인바 이는 理想的이기는 하나 立法技術的으로 關係財産을 具體的을로 區分하기 困難함.\n            本法案에서는 以上 세가지 方法中 (1)과 (2)의 方法을 절충하였음 卽登錄對象者에 있어서는 本人\n            과 配偶者 및 直系尊卑屬으로 하고 다만 直系尊卑屬의 境遇에는 同一家籍內의 者에 限定하였음. \n            이와 같이 限定한 것은 直系尊卑屬이라 할지라도 分家의 境遇에는 오히려 利害關係가 對立되어 財\n            産隱匿의 可能性이 相對的으로 稀薄하며 出稼한 女人의 境遇에는 媤家의 財産에 關聯될 憂慮가 있\n            으므로 直系尊卑屬이라 할지라도 如斯한 者는 除外하는 것이 合理的인 까닭임.\n            또한 財産의 隱匿은 兄弟, 近親, 妻, 親友, 收養者 등에게도 相當한 可能性이 있는 것이므로 이러\n            한 境遇에는 一律的으로 「財産隱匿」으로 懲戒와 罰則을 加하기로 하였으며, 財産登錄의 範圍에 \n            있어서는 原則的으로 對象者의 全財産으로 하되, 配偶者 및 直系尊卑屬의 財産 中 公務員等과 何\n            等 關聯없이 獨自的으로 管理·運營하는 것이 明白한 財産은 그 事由를 申告하고 이를 疎明함으로\n            써 登錄範圍(案 第七條의 增減登錄의 境遇包含)에서 除外하기로 하였으며, 萬若 이와같은 境遇 虛\n            僞의 申告를 하였을 때에는 懲戒와 罰則이 適用됨.\n            이와같이 登錄對象과 範圍를 縮少함으로써 登錄事務의 簡素化와 人員 및 經費의 節約도 期할 수 \n            있다고 思料됨.\n\n5.  登錄機關\n\n    財産의 登錄機關은 國會議員과 國會의 事務職員은 各其 所屬議院의 事務處에, 司法府의 公務員과 憲法裁判\n    所 審判官은 法院行政處에, 行政府의 公務員·其他의 者는 國務院事務處로 하였음. \n\n6.  登錄申告\n\n    公務員等으로 就任하였을 때에 第一 처음으로 하는 財産의 登錄申告를 말하며, 就任日로부터 三十日 以內\n    에 就任日 現在의 財産을 登錄함. 本申告는 財産登錄의 基本이 될 것임(案 第六條)\n\n7.  增減申告\n\n    每年 一月 一日부터 一月 三十日까지 前年 十二月 三十一日 現在로 登錄財産의 變動·增減을 申告하여야함\n    (案 第七條)\n\n8.  申告의 猶豫\n\n    登錄申告나 增減申告의 其間은 一個月間으로 하였는바 本人 或은 家族이 疾病, 海外旅行 其他財産이 海外\n    에 있을 때에 登錄義務者의 申告에 依하여 그 事由가 正當하다고 認定되는 때에는 登錄機關의 長은 申告가 \n    猶豫를 許可할 수 있게 하였음(案 第八條)\n\n9.  財産目錄의 作成\n\n    各人마다 不動産·動産·債權·債務別로 作成하되 그 記載事項은 다음과 같음.\n    가. 不動産은 品名, 所在地, 評價額, 取得原因 其他 必要한 事項\n    나. 動産은 品名, 取得原因 其他 必要한 事項\n    다. 債權은 內容, 債務者의 住所와 姓名, 取得原因 其他 必要한 事項\n    라. 債務는 內容, 債權者의 住所와 姓名, 負原因 其他 必要한 事項(案 第九條 第十條)\n\n10. 財産取得과 消費의 申告\n\n    財産登錄은 取得時의 登錄申告와 每年의 增減申告의 두가지가 있으나 增減申告는 每年 十二月 三十一日 現     在의 增減에 限하는 것이므로 假令 增減申告 以後 다음 申告基準 日까지 사이에 一定額 以上의 財産을 取 \n    得한 後 이를 浪費하였거나 兄弟, 親知에게 無償讓渡하여 取得財産을 登錄前에 完全히 消費하였을 境遇에\n    는 登錄對象이 되지아니하는 結果 實質的인 瀆職, 不正蓄財나 財産을 隱匿할 可能性이 多大함에 비추어 增\n    減申告書에 이를 明示하도록 하였음(案 第十一條)\n\n11. 閱覽과 秘密嚴守\n\n    監察委員會, 法院, 檢事, 軍搜査機關 其他 權限있는 公務員이 登錄書類를 閱覽 또는 寫本코자 할 때에는 \n    登錄機關의 長의 許可를 얻어야 하며, 이러한 境遇 外에는 누구든지 閱覽·寫本한 者와 登錄事務를 取扱하\n    는 關 係 公務員은 그 職務上 知得한 事實에 關하여 秘密을 嚴守토록 規定하여 私有財産의 登錄公開 또는 \n    惡用되지 아니하도록 措置하였음(案 第十 三條 第十四條)\n\n12. 懲戒\n\n    登錄申告를 忌避하거나 財産을 隱匿한때, 虛僞의 申告를 한때에는 彈劾 또는 懲戒의 事由가 됨(案 第十五\n    條)\n\n13.  罰則\n\n    關係公務員이 秘密을 漏洩하였을 때에는 刑法에 依하여 二年 以下의 懲役에 處하게 되며(刑法 第百二十七\n    條), 登錄申告를 忌避하거나 財産을 隱匿한때, 虛僞의 신고를 한때, 許可가 없이 登錄書類를 閱覽 또는 寫\n    本한 때에는 二年 以下의 懲役에 處하도록 하였음(案 第十六條)"
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1961-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}