{
    "의안접수정보": {
        "의안번호": [
            "050231"
        ],
        "제안일자": [
            "1961-01-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제5대(1960~1961)제38회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n本法은 朝鮮市街地計劃令(日政昭和九年六月二十日制令第一八號)의 代替法律案입니다. 都市計劃事業의 重要性에 \n關하여는 여기 屢言을 不要로 하는 것이며 그럴수록 그에 規準이 될 關係  法規의 完備가 要請된다 하겠습니다\n만 現行法은 日政時의 法令이라는 点 以外에도 公布實施後 長久한 時日의 經過와 時勢의 變遷에 따라 規定內容\n에 있어서 諸種 不備点을 內包하게 되었으므로 建國과 더불어 이에 代替될 新法의 制定이 切實히 要請되어 왔\n던 것입니다.\n本法案은 이러한 要請에 酬應하여서 提案하게 된 것입니다. 이에 本法案의 槪要와 現行法과의 對比에서 그 特\n色이라 할 点을 略述하면 大略 다음과 같습니다.\n\n1.  都市計劃事項의 法定\n\n    都市計劃은 都市의 創設 또는 改良을 爲하여 必要로 하는 諸重要施設의 計劃인 것으로 그 무엇을 都市計劃\n    으로써 決定할 事項인가는 都市計劃自의 目的으로나 國民의 權利義務의 關係上으로나 極히 重要한 것이라 \n    하겠으며 따라서 이는 必히 法으로써 規定하여야 할 것으로 思料됩니다. 따라서 本法案에 있어서는 이를 \n    第三條에 列擧規定하였으며 또 時勢의 變遷에 따라 都市로서 必要하게 된 새로운 施設을 2, 3 더 追加하였\n    습니다. 現行法은 이를 施行規則에서 規定하고 있음을 參考로 말씀드립니다(第3條)\n\n2.  都市計劃委員會의 設置\n\n    現行法에서도 都市計劃委員會에 關한 規定은 있습니다마는 이는 諮問機關에 끝입니다. 然이나 都市計劃의 \n    重要性으로 보아서는 內務部長官의 單獨的인 權限下에 이를 一任하지 아니하고 이에 關한 衆知를 糾合하고 \n    그 正確과 愼重을 期하여야 되겠다고 確信합니다. 따라서 本法案에 있어서는 內務部長官이 하는 都市計劃\n    에 關한 諸般決定은 極히 輕微한 것을 除外하고는 반드시 中央都市計劃委員會의 議決을 거치도록 하였습니\n    다. 中央都市計劃委員會의 構成은 關係行政機關의 高級公務員과 學識, 經驗이 있는 者 中에서 內務部長官\n    의 提請에 依하여 國務總理가 任命하는 十五人以內의 委員으로써 組織될 것입니다. 또 人口 三十萬以上의 \n    都市에는 地方都市計劃委員會를 設置할 수 있게 하였는데 都市計劃에 關한 硏究調査와 諮問機關으로서 技\n    能할 것을 國務院令으로 構想하고 있습니다(第67條 乃至 第73條)\n\n3.  地域 및 地區制의 細分\n\n    地域과 地區制는 各都市의 特殊事情에 따라 同一한 法的地域에 있어서도 이를 數段階 또는 數種으로 區分\n    實施하거나 法定地域以外의 地域을 指定할 必要가 있겠으므로 必要에 따라 內務部長官이 이를 할 수 있게 \n    새로 構成하였습니다(第 28條)\n    뿐만 아니라 地區制에 있어서는 衛生地區 및 都心地區를 追加 新設해서 衛生이 不良한 地帶의 積極改良 等\n    을 圖謀하였습니다(第26條)\n\n4.  都市計劃事業의 迅速을 期하고자 함.\n\n    周知하는 바와 같이 都市計劃의 決定은 諸種의 制約을 土地 또는 建物의 所有者 等에 加하는 것이기 때문\n    에 都市計劃事業은 決定된 卽時로 遲滯없이 이를 執行하여야 하는데도 不拘하고 財政難 其他의 諸般事情으\n    로 이것이 如意치 않아 많은 弊端을 惹起시킨 從來의 實情에 照鑑하여 本法案에서는 受益者負擔金制度를 \n    爲始한 現行制度를 그대로 踏襲하는 한편 目的稅인 都市計劃稅의 賦課,徵收를 經費負擔主　인 地方自治團\n    體의 義務로 하는(第74條) 等 都市計劃事業의 促進을 爲하여 諸種의 努力을 傾注하고 있습니다(第74條)\n\n5.  市街地 空閑垈地의 建築促進\n\n    戰後 災害關係로 建築垈地로 利用하지 않는 空閑垈地가 都市路　에 散在하여 都市復興再建은 물론 美觀上 \n    좋지 못한 實情에 鑑하여 이에 對한 建築促進의 方途로서 內務部長官은 一定期間을 定하여 建築物의 築造\n    를 命하도록 하고 이 期間內에 建築物의 築造를 아니할 때에는 行政廳은 當該土地의 使用權을 收用하고 一\n    年以內에 建築을 開始하거나 第三者로 하여금 代行시키게 하였습니다(第47條, 第48條)\n    이리하여 築造된 建築物은 當該垈地의 所有者 또는 關係人에게 期間을 定하여 買收할 것을 通告하고 이에 \n    應하지 않을 때에는 이를 公賣하여 空閑垈地의 建築物築造를 促進키로 하였습니다(第54條, 第55條)\n\n6.  其他 必要한 規定의 設置\n\n    都市計劃事業의 迅速과 圓滑한 遂行을 期하기 爲하여 諸規定을 新設한 것입니다. 土地區劃整理의 施行에 \n    있어서 換地豫定地의 指定을 圍繞하고 原垈地所有者와 그 指定을 받는 者間에 當該垈地의 使用權問題에 關\n    하여 無用의 紛爭이 惹起되었으며 이로써 都市計劃事業의 執行을 遷延시킨 從來의 弊端을 一掃하기 爲하여 \n    이에 對備하는 것으로서 第61條와 같은 規定을 新設한 것이 그 例로서 들 수 있습니다. 災害都市의 建築制\n    限을 規定한 第46條 換地計劃에 關한 第57條와 그 基準에 關한 第58條, 施設物移轉과 退去命令을 土地區劃\n    整理의 全般的인 境遇에 適用케하는 第60條 國有土地의 處分制限을 規定한 第75條 等等의 規定도 同一한  \n    目的을 가진 新設規定인 것입니다(第61條, 第46條, 第57條, 第58條, 第60條, 第75條)\n    끝으로 土地區劃整理事業은 四年以內에 淸算業務를 終結하여야 한다는 第64條의     規定은 그러한 目的以\n    外에도 直接土地所有者의 地位를 安固케하고 損失을 減免케 하여 그들을 保護하는 結果가 될 것입니다(第\n    64條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1961-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}