{
    "의안접수정보": {
        "의안번호": [
            "1800478"
        ],
        "제안일자": [
            "2008-07-30"
        ],
        "제안자": [
            "원희목의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 식품의 안전성을 검증하여 국민들이 안심하고 식품을 먹을 수 있도록 관리하기 위하여 식품위생검사기관을 지정·운영하도록 규정하고 있음. 일부 식품위생검사기관에서는 검사원의 전문성 부족과 검사업무 소홀 등으로 식품안전관리 신뢰성이 저하되고 있고, 새로운 위해물질로부터 국민건강을 보호하기 위해서는 식품위생검사기관의 검사능력 향상과 함께 이들 검사기관에 대한 보다 엄격한 관리가 필요함.\n  이에 식품위생검사기관의 책임성을 강화하고 검사능력을 제고하여 식품검사제도의 신뢰성이 확보될 수 있도록 하기 위하여 식품위생검사기관으로 지정받더라도 3년이 지나면 그 효력을 자동적으로 소멸시켜 검사능력을 재평가하여 새롭게 지정받도록 하는 일몰제를 도입하고, 검사원의 정기교육 의무와 공무원에 준하는 처벌규정을 두는 등 현행 법령의 일부 미비점을 보완·개선하려는 것임. \n\n\n주요내용\n  가. 식품등의 위생검사에 관한 사무를 행하게 하기 위하여 검사업무의 범위에 따라 식품위생검사기관을 식품위생전문검사기관과 자가품질위탁검사기관으로 구분하여 지정하도록 함(안 제18조).\n  나. 식품위생검사기관 지정의 유효기간은 3년으로 하고, 식품위생검사기관 지정을 받은 자의 신청에 따라 1회에 한하여 1년 이내의 범위에서 유효기간을 연장할 수 있도록 함(안 제18조의2 신설).\n  다. 식품위생검사기관의 적정한 검사 및 검사업무 등의 신뢰성 확보를 위하여 필요에 따라 검사 관계의 장부나 서류 등을 열람할 수 있도록 함(안 제18조의3 신설).\n  라. 식품위생검사기관으로 지정된 검사기관이 거짓 또는 부정한 방법으로 지정을 받거나 검사업무정지기간 중에 검사 업무를 하는 등 이 법을 위반하는 때에는 검사업무정지 또는 지정취소를 할 수 있도록 함(안 제18조의4 신설).\n  마. 시설·인력기준에 적합하지 않거나 지정이 취소된 날부터 3년이 지나지 않은 식품위생검사기관 등에 대하여 지정을 제한하도록 함(안 제18조의5 신설).\n  바. 식품위생검사기관 운영자의 양도, 사망 또는 법인이나 합병의 경우 운영자의 지위를 승계토록 함(안 제18조의6 신설).\n  사. 식품위생검사기관의 대표자 및 검사원은 매년 검사방법 등에 관한 교육을 받도록 함(안 제18조의7 신설).\n  아. 식품위생검사기관에 대한 검사업무정지 처분에 갈음하여 과징금을 부과할 수 있도록 함(안 제65조).\n  자. 식품위생검사기관의 고의 또는 중대한 과실로 인하여 지정을 취소하는 경우 벌칙규정을 마련함(안 제75조제5호 신설).\n  차. 식품위생검사기관의 임·직원이 「형법」 제129조 내지 제132조에 위반하였을 때에는 공무원에 준하여 처벌할 수 있도록 함(안 제77조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-21"
        ],
        "처리일": [
            "2009-01-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제15차전체회의",
            "제279회국회(임시회)제1차법안심사소위",
            "제279회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2008-11-21",
            "2008-12-10",
            "2009-01-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}