{
    "의안접수정보": {
        "의안번호": [
            "1800523"
        ],
        "제안일자": [
            "2008-08-04"
        ],
        "제안자": [
            "서청원의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n  헌법 제27조제4항은 형사피고인에 대한 무죄추정의 원칙을 천명하고 있고, 형법 제126조는 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 행함에 당하여 지득한 피의사실을 공판청구 전에 공표하는 행위를 일체의 예외조항 없이 범죄로 규정하고 있음. \n  또한, 형사소송법 제198조는 검사, 사법경찰관리 기타 직무상 수사에 관계있는 자는 비밀을 엄수하여 피의자 또는 다른 사람의 인권을 존중하여야 한다고 규정하고 있음. \n\n  이러한 예외없는 절대적 공표금지에도 불구하고, 수사진행상황 브리핑 등의 형식으로 관행적으로 피의사실이 공표되어 언론에 보도되고 있음. \n  수사기관의 피의사실 공표행위는 공권력에 의한 수사결과를 바탕으로 한 것으로 국민들에게 그 내용이 진실이라는 강한 신뢰를 부여함은 무죄추정의 원칙에 반하여 유죄를 속단하게 할 우려가 있는 표현이나 추측 또는 예단을 불러일으킬 우려가 있는 표현이 사용되어 피의자나 참고인 나아가 그 주변 인물들에 대하여 치명적인 피해를 가할 수도 있음. \n  그럼에도 불구하고 수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 아니면 알 수 없는 피의사실들이 무분별하게 공표되어 언론에 보도되고 있으며, 수사기관의 일방적 주장이 마치 사실인 것처럼 보도되어 피의자나 참고인에 대해서 적법한 사법적 판단이 내려지기 이전에 이미 부정적 여론이 형성되고, 피의자나 참고인은 재판결과에 관계없이 여론재판을 통하여 회복하기 어려운 피해를 겪고 있으며  사법부의 판단에도 심리적인 압박요인으로 작용하여 공정한 재판을 저해할 우려가 있음. \n  또한, 비공식적 경로를 통한 피의사실의 공표 혹은 언론 유출의 경우 그 공표자 혹은 유출자를 확인하기 어려워 피의자나 참고인이 이에 대한 적절한 대응을 하기 어렵게 하고 있음.\n\n  이에 피해사실 공표에 대한 처벌대상과 기준을 강화하여 무죄추정 원칙의 헌법정신을 수호하고, 객관적인 증거나 자료를 바탕으로 하지 않은 피의사실에 대한 언론보도로 인한 사회적 피해를 방지하고자 함. \n\n\n주요내용\n？？？？\n  피의사실 공표에 대한 처벌 기준을 강화하여 검찰, 경찰 기타 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 행함에 당하여 지득한 피의사실을 공판청구 전에 공표한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처할 수 있도록 하고, 범죄수사와 관련하여 해당 범죄수사에 관한 직무를 행하는 자 또는 이를 감독하거나 보조하는 자 외에는 알 수 없는 피의사실이 공표되거나 언론을 통해 보도되었으나, 피의사실에 대한 공표자가 명확히 규정되지 않는 경우에는 해당 범죄 수사팀의 장 또는 해당 검찰청의 장을 공표자로 추정하도록 함(안 제126조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2008-08-29",
            "2010-03-25"
        ],
        "상정일": [
            "2008-11-27",
            "2010-04-06"
        ],
        "처리일": [
            "2010-03-25",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제291회국회(임시회)제2차검찰관계법심사소위",
            "제291회국회(임시회)제3차검찰관계법심사소위"
        ],
        "회의일": [
            "2010-04-06",
            "2010-06-08",
            "2010-06-15"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}