{
    "의안접수정보": {
        "의안번호": [
            "1800243"
        ],
        "제안일자": [
            "2008-07-14"
        ],
        "제안자": [
            "임동규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  건설공사의 조사？설계？시공？감리？유지관리？기술관리 등에 관한 기본적 사항과 건설업의 등록, 건설공사의 도급 등에 관하여 필요한 사항을 규정하고 있는 「건설산업기본법」에는 양벌규정을 두어 건설업자인 법인의 대표자, 법인 또는 개인(법인 아닌 사업주)의 대리인·사용인 기타 종업원이 그 법인 또는 개인의 업무에 관하여 건설공사의 입찰·시공 등에 있어 일정한 위반행위를 한 때에는 그 위반행위자 외에 사용자인 해당 법인 또는 개인에 대하여도 처벌하고 있음. \n  헌법재판소는 지난 해 11월 ？보건범죄단속에 관한 특별조치법？ 제6조의 “개인의 대리인？사용인 기타 종업원이 그 개인의 업무에 관하여 제2조 내지 제5조의 위반행위를 한 때에는 행위자를 처벌하는 외에 법인 또는 개인에 대하여도 각 본조의 예에 따라 처벌 한다”는 양벌규정에 대하여 위헌결정을 내림으로써 기업의 형사책임에 대한 합리적 조정방안의 일환으로 양벌규정 법률 전반에 대한 개선문제가 대두되고 있음 \n  헌법재판소는 종업원의 일정한 범죄행위가 있으면 영업주 자신이 그와 같은 종업원의 범죄행위에 대해 가담하였거나 종업원의 지도？감독을 소홀히 하였다는 등 영업주가 비난을 받을 만한 행위가 있었는지 여부와는 관계없이 영업주를 종업원과 같이 처벌하도록 규정하는 것은, 다른 사람의 범죄에 대해 그 책임 유무를 묻지 않고 형벌을 부과하는 것으로 형사법의 기본원리인 책임주의, 법치국가원리, 헌법 제10조(인간의 존엄성과 기본적 인권보장)에 위반하여 위헌이라고 판단함.\n  이에 따라 현행법의 양벌규정과 관련 형사법의 책임원칙에 입각하여  법인 또는 개인 사업주가 책임이 있는 경우에만 법인 또는 개인사업주를 처벌하고 법인 또는 개인사업주, 즉 사용자가 상당한 주의와 감독을 게을리 하지 아니하였을 때에는 처벌을 받지 않도록 하여 사용자의 책임범위를 명확히 하고 법인의 과실책임주의 원칙을 확립함.\n\n\n주요내용\n  가. 법인 또는 개인(사업주)의 종업원 등이 건설공사의 안전에 관한 법령을 위반하여 건설공사를 시공함으로써 착공 후 하자담보책임기간 내에 교량·철도 등 시설물의 구조상 주요부분에 중대한 손괴를 야기하여 공중의 위험을 발생하는 행위를 한 경우 사전에 이를 방지하기 위하여 사용자인 법인 또는 개인이 해당 업무에 관하여 상당한 주의와 감독을 게을리 하지 아니한 때에는 사용자를 처벌하지 않도록 함(안 제98조제1항 단서신설).\n  나. 법인 또는 개인(사업주)의 종업원 등이 건설공사의 입찰에 있어 다른 건설업자의 견적을 제출하는 행위, 위계 또는 위력 기타의 방법으로 다른 건설업자의 입찰행위를 방해하는 행위를 한 경우  이를 방지하기 위하여 사용자인 법인 또는 개인이 해당 업무에 관하여 상당한 주의와 감독을 게을리 하지 아니한 때에는 사용자를 처벌하지 않도록 함(안 제98조제2항 단서신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-12-03"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제284회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-12-03",
            "2009-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}