{
    "의안접수정보": {
        "의안번호": [
            "1800531"
        ],
        "제안일자": [
            "2008-08-05"
        ],
        "제안자": [
            "김재경의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  여객자동차운수사업을 영위하기 위해서는 많은 수의 차량을 주·정차하기 위한 차고지를 확보해야 하고, 그 밖에 차량의 운용에 필요한 정비, 세차시설, 주요소 등의 부대시설도 설치해야 하므로 여객자동차운수사업자는 불가피하게 상당히 넓은 토지를 보유할 수 밖에 없음.\n  이러한 상황에서 여객자동차운송사업자의 사업용 부동산에 대하여 다른 사업용 부동산과 동일한 세율의 종합부동산세를 부과한다면 그 종합부동산세액도 상당한 금액이 되어 여객자동차운송사업자에게 큰 부담으로 작용하는 것이 현실임.\n  종합부동산세는 부동산의 불필요한 보유, 특히 투기 목적의 보유를 차단하고자 하는 것이 주된 입법취지인데, 여객자동차운송사업자는 여객자동차운수사업의 지속을 위하여 불가피하게 부동산을 보유해 왔고 부동산의 투기의 목적으로 사업에 불필요한 부동산을 보유해 왔던 것이 아니며 사업을 폐지하지 않는 한 종합부동산세가 부과된다는 이유로 차고지를 매각할 수도 없을 뿐만 아니라 운송사업의 효율적인 운영을 위해서는 여객자동차의 노선과 차고지가 근접하고 있어야만 하기 때문에 노선의 변경이 없는 상황에서 종합부동산세의 부담이 적은 곳으로 차고지를 이전한다는 것도 고려하기 어려움.\n  그리고 여객자동차운수사업은 대중교통교통수단으로서의 공익성이 인정되어 정부와 지방자치단체가 여러 가지 지원정책들을 검토, 시행하고 있지만 아직까지도 그러한 지원정책들의 효과는 매우 미미한 상황이며 여객자동차운송사업자들은 심화되는 교통체증, 유가상승, 이용자 수의 감소, 선진국에 비하여 낮은 운임 등으로 인하여 날로 채산성이 악화됨으로써 운영에 커다란 어려움을 겪고 있는데, 이러한 상황에서 여객자동차운송사업자들이 매년 차고지 가액의 2%에 육박하는 금액을 재산세와 종합부동산세로 납부하여야 한다면 이미 채산성이 악화될 대로 악화된 여객자동차운송사업자들은 존폐의 위기에 내 몰릴 것인 바, 이는 대중교통수단의 확충과 지원이라고 하는 국가적인 정책에도 정면으로 반하는 것임.\n  또한 종합부동산세 부과에 따른 여객자동차운송사업자의 세부담은 운임상승을 통해 대부분 소비자인 국민에게 전가될 것이고, 이는 향후 물가상승에도 큰 영향을 미치게 될 것이며 이러한 결과는 대중교통수단의 이용을 촉진, 장려함으로써 교통문제를 해결한다는 정부의 교통정책의 기본방향과도 어긋남.\n  그러므로 「조세특례제한법」 제104조의12는 관공호텔업, 유원시설업, 휴양업, 물류시설업 등에 대해서는 종합부동산세 부담을 경감하는 내용의 규정을 마련하였는데, 운송업과 관련된 사업으로서 여객자동차운수사업과 영업의 양상, 공익성 등에 있어 전혀 다를 바가 없는 물류시설업 등에 대해서는 종합부동산세가 경감되는데 반해 여객자동차운수사업에 대해서는 고율의 종합부동산세가 그대로 부과되는 결과를 낳는 바, 이러한 차별을 정당화할 합리적인 이유를 찾기 어려움.\n  이에 따라 여객자동차운송사업자가 불가피하게 보유하고 있는 부동산에 대하여 종합부동산세를 경감시켜 주는 특례규정을 마련하고자 함.\n\n\n주요내용\n  여객자동차운송사업자가 운송사업을 위하여 설치 또는 임차한 차고용 토지에 대하여 관광호텔업, 유원시설업, 휴양업, 물류시설업과 마찬가지로 종합부동산세를 경감시킴(안 제104조의12제2항제5호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2008-12-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제23차전체회의",
            "제278회국회(정기회)제5차조세소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}