{
    "의안접수정보": {
        "의안번호": [
            "1800848"
        ],
        "제안일자": [
            "2008-09-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    모성(母性)의 개념을 명확히 하고, 모자보건사업의 범위를 확대하며, 저출산 시대에 대응하여 모성의 생식건강 관리와 임신ㆍ출산ㆍ양육을 지원할 수 있도록 신생아 집중치료 시설 등의 설치와 불임극복 지원사업 등에 대한 법적 근거를 마련하고, 산후조리원에서의 감염 및 안전사고 예방의 실효성을 확보하기 위하여 보고 체계를 구축하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 모성의 의미 명확화 및 모자보건사업의 범위 확대(안 제2조)\n-  -    (1) 모성의 의미가 정의되어 있지 않고 모자보건사업의 범위가 임산부와 영유아에 대한 의료봉사로 한정되어 있어 저출산 시대의 모성 및 영유아 건강증진 시책을 효율적으로 추진하는 데에 어려움이 있음.\n    (2) 모성을 임산부와 가임기 여성을 포함하는 개념으로 명확하게 정의하고, 모자보건사업의 범위에 모성의 생식건강 관리와 임신ㆍ출산ㆍ양육 지원 사업을 포함시킴.\n    (3) 이와 같이 모성의 의미를 명확히 하고 모자보건사업의 범위를 확대하여 보다 적극적인 모성과 영유아 건강증진 사업을 추진할 수 있도록 함으로써 국민보건 향상에 이바지할 것으로 기대됨.\n  나. 신생아 집중치료 시설 등의 지원(안 제10조의2 신설, 안 제21조제1항제5호)\n    (1) 영아 사망률이 높은 미숙아나 선천성이상아를 제때에 치료하기 위하여 신생아 집중치료 시설 및 장비 등에 대한 지원이 필요함. \n    (2) 국가와 지방자치단체는 미숙아 등의 건강을 보호ㆍ증진하기 위하여 신생아 집중치료 시설과 장비를 지원할 수 있도록 함.\n    (3) 이와 같이 미숙아 등을 치료할 수 있는 관련 시설과 장비를 지원함으로써 미숙아 등의 사망률 감소와 건강증진을 도모할 수 있을 것으로 기대됨.\n  다. 불임 등 생식건강 문제의 극복을 위한 지원 근거 마련(안 제11조)\n    (1) 저출산 시대에 출산을 희망하는 가정이 자녀를 가지는 데에 도움을 줄 수 있도록 적극적인 출산지원정책과 불임극복 지원 사업이 필요함.\n    (2) 국가와 지방자치단체는 불임 등 생식건강 문제의 극복을 위한 지원을 할 수 있도록 함. \n    (3) 이와 같이 국가가 불임 등 생식건강에 문제가 있는 가정을 지원할 수 있는 근거를 마련함으로써 불임가정의 행복추구와 저출산 극복에 이바지할 것으로 기대됨.\n  라. 산후조리원에서의 감염, 질병, 안전사고 등 발생 시 의료기관 이송 사실에 대한 보고 체계의 구축(안 제15조의4)\n    (1) 산후조리원에서 임산부나 영유아에게 감염, 질병, 안전사고 등이 발생한 경우 관리책임기관인 시ㆍ군ㆍ구 단위에서 초기에 감염발생 사실을 인지하지 못하여 감염확산 방지 등의 활동에 한계가 있음.\n    (2) 산후조리원에서 임산부나 영유아에게 감염, 질병, 안전사고 등이 발생한 경우에는 즉시 의료기관으로 이송하는 등 필요한 조치를 하도록 하고, 이송하였을 경우에는 그 이송사실을 보건소장에게 보고하도록 함.\n    (3) 이와 같이 산후조리원에서의 감염 및 안전사고 등에 즉시 대응할 수 있는 체계를 구축함으로써 임산부와 영유아의 건강증진에 이바지할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-09-05"
        ],
        "상정일": [
            "2008-11-12"
        ],
        "처리일": [
            "2008-11-21"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제14차전체회의",
            "제278회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2008-11-12",
            "2008-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-01-07"
        ],
        "공포번호": [
            "9333"
        ],
        "공포법률": [
            "모자보건법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제20차전체회의",
            "제279회국회(임시회)제1차법안심사제2소위"
        ],
        "회의일": [
            "2008-11-27",
            "2008-12-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-12-13"
        ],
        "의결일": [
            "2008-12-13"
        ],
        "회의명": [
            "제279회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-12-26"
        ]
    }
}