{
    "의안접수정보": {
        "의안번호": [
            "1800573"
        ],
        "제안일자": [
            "2008-08-08"
        ],
        "제안자": [
            "권영세의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 보호를 필요로 하는 아동에 대한 보호조치는 아동을 가정에서 보호·양육할 수 있는 가정위탁을 우선적으로 실시하고, 가정위탁이  적합하지 아니한 자에 대하여는 아동복지시설에서 보호하도록 조치하고 있음. 2007년 1년 동안 가정위탁 방식에 의해 보호 조치되는 아동수가 5,616명, 아동복지시설 방식에 의해 보호 조치 되는 아동수가 3,245명으로 가정위탁 보호아동이 아동복지시설 보호아동보다 많음. 그럼에도 불구하고 위탁가정의 선정기준과 가정위탁기간 등에 관한 명확한 기준이 없어 이에 대한 근거 규정을 마련하는 것이 필요함.\n  보호자가 약물 또는 알콜 중독 등으로 인하여 아동을 귀가시키는 것이 부적당하다고 인정하는 경우, 친부모의 귀가 요구를 거부할 법적 권한이 없음. 따라서 부적당하다고 인정하는 경우에는 법원에 친권행사의 제한 또는 친권상실의 선고를 청구하고, 법원의 판결이 있을 때까지 해당 아동을 보호할 수 있는 규정을 신설하고자 함.\n  또한 가정위탁제도를 활성화하고 위탁가정 부모를 보호하기 위하여 가정위탁기간 중에 발생할 수 있는 사고로 인한 피해를 보상할 수 있도록 시장·군수·구청장은 위탁가정 부모 명의로 보험을 가입하도록 하려는 것임.\n\n\n주요내용\n  가. 위탁가정 선정기준을 보건복지가족부령으로 정하도록 함(안 제2조제7호).\n  나. 가정위탁기간을 보건복지가족부령으로 정하도록 하고, 가정위탁 중인 아동이 18세에 달하였거나, 가정위탁기간이 끝나는 경우 가정위탁을 종료함(안 제10조의2 신설).\n  다. 아동복지시설에 보호 중인 아동의 보호자가 해당 아동을 보호·양육하기 위하여 귀가조치를 신청하는 경우 아동의 입소를 조치한 시·도지사 또는 시장·군수·구청장은  해당 아동을 귀가조치 하되, 아동복지시설의 장이 보호자가 약물 또는 알콜 중독 등으로 인하여 아동을 귀가시키는 것이 부적당하다고 인정하는 경우에는 법원에 해당 아동을 보호할 수 있도록 보호조치를 청구하고, 법원의 판결이 있을 때까지 해당 아동을 보호하도록 함(안 제11조제2항 신설). \n  라. 시·도지사 또는 시장·군수·구청장은 친권자가 가정위탁 중인 아동에 대하여 친부모가정복귀를 신청한 경우 해당 아동을 친권자가 보호·양육하도록 하되, 지역가정위탁지원센타의 장이 친권자가 약물 또는 알콜 중독 등으로 인하여 아동을 보호·양육하는 것이 부적당하다고 인정하는 경우에는 법원에 친권행사의 제한 또는 친권상실의 선고를 청구하고, 법원의 판결이 있을 때까지 해당 아동을 보호하도록 함(안 제12조제2항 신설).\n  마. 시·도지사 또는 시장·군수·구청장은 보호를 필요로 하는 아동에 대하여 「민법」에 따라 지정된 후견인의 자질, 능력 등이 아동의 이익에 부합하지 아니하다고 인정되는 경우에는 법원에 후견인의 변경을 청구할 수 있도록 함(안 제13조제2항 신설).\n  바. 아동을 양육하지 아니하는 부모, 조부모, 형제, 자매 등은 시·도지사 또는 시장·군수·구청장에게 아동에 대한 면회를 요청할 수 있도록 하되, 시·도지사 또는 시장·군수·구청장은 아동의 의사를 존중하여 아동이 면회를 거절하는 경우 등 아동의 복지를 위하여 필요한 경우에는 법원에 면회의 제한이나 배제를 청구할 수  있도록 함(안 제13조의2 신설). \n  사. 가정위탁제도를 활성화하고 위탁가정 부모를 보호하기 위하여 가정위탁기간 중에 발생할 수 있는 사고로 인한 피해를 보상할 수 있도록 시장·군수·구청장은 위탁가정 부모 명의로 보험을 가입하도록 함(안 제13조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2009-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}