{
    "의안접수정보": {
        "의안번호": [
            "1800648"
        ],
        "제안일자": [
            "2008-08-18"
        ],
        "제안자": [
            "김성태의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「국민기초생활 보장법」에서 규정한 자활급여는 기초생활보장제도의 틀에 한정되어 자활사업에 의무적으로 참가하는 경우에만 생계급여를 받을 수 있도록 조건부수급자 위주로 매우 제한적으로 운영되는 한계가 있어 근로능력이 있는 수급자를 빈곤에서 벗어나게 하는 효과가 부족하므로, 자활급여제도에 관한 사항을 「국민기초생활 보장법」에서 분리하여 별도의 법률로 규정함으로써 자활급여제도를 수급자의 다양한 특성과 욕구에 맞도록 개선하고 지역 여건과 특성을 충분히 반영하여 지역중심의 제도로 정착시켜 수급자의 자활을 촉진하고 사회복지 증진에 이바지하려는 것임. \n주요내용\n  가. 자활급여 수급권자의 범위(안 제3조)\n-  -    (1) 이 법에 따라 자활급여를 제공받을 수 있는 수급권자의 범위를 정할 필요가 있음.\n    (2) 「국민기초생활 보장법」에 따른 수급권자나 차상위계층에 속한 자로서 근로능력이 있는 자 등을 자활급여 수급권자로 함.\n    (3) 근로능력이 있는 수급권자와 수급권자가 될 가능성이 높은 자에 대한 지원을 강화함으로써 이들이 수급자로 전락하는 것을 예방하고 빠른 시일 내에 수급자에서 벗어날 수 있게 될 것으로 기대됨.\n  나. 자활급여의 종류(안 제10조)\n    (1) 수급자의 자활을 지원하기 위하여 실시하는 자활급여의 종류를 정할 필요가 있음.\n    (2) 자활급여는, 첫째 근로능력의 향상을 위한 지역근로 및 자활교육ㆍ훈련 등 자활역량급여와, 둘째 자활공동체 등에서 근로기회 제공과 창업자금의 대여 등을 통한 경제활동급여, 셋째 사회복지ㆍ보건ㆍ교육 등의 사회서비스와 상담ㆍ치료서비스를 제공하는 자활부가급여 등으로 나누어 실시할 수 있도록 함.\n    (3) 수급자의 자활 능력, 자활 욕구 및 가구 여건 등 수급자 가구별 특성에 따라 다양한 자활급여를 제공받을 수 있도록 함으로써 수급자의 자활을 촉진할 수 있을 것으로 기대됨.\n  다. 자활급여의 결정(안 제12조 및 제13조)\n    (1) 수급자가 가구별 특성에 맞는 자활급여를 제공받을 수 있도록 자활급여의 결정 및 관리체계를 마련할 필요가 있음. \n    (2) 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장은 수급권자의 소득ㆍ재산, 근로능력, 취업상태, 자활욕구 등을 조사하여 수급권자 가구의 자활사례관리계획을 수립하고 그에 따라 자활급여의 내용을 결정하도록 함.\n    (3) 수급권자의 특성에 맞는 자활급여를 제공함으로써 수급권자의 자활을 촉진할 수 있는 여건을 조성할 것으로 기대됨.\n  라. 자활급여의 제공 기간(안 제15조) \n    (1) 수급자가 자활급여제도에 의존하게 되는 문제점을 방지하고 집중적인 자활지원을 통한 자활급여의 효과를 높이기 위하여 제도적 장치를 마련할 필요가 있음.\n    (2) 보장기관은 수급자의 자활 여건 및 자활급여의 실시 결과에 대한 평가 결과를 고려하여 자활급여의 제공 기간을 수급권자의 유형 및 개별 수급자의 상황에 따라 다르게 정할 수 있도록 함.\n    (3) 수급자의 제도에 대한 의존성을 방지하고 집중적인 자활지원을 통하여 자활급여의 효과와 수급자의 자활 가능성을 높일 수 있을 것으로 기대됨.\n  마. 자활지원사업의 체계(안 제22조부터 제24조까지)\n    (1) 수급자에게 효과적이고 전문적인 자활지원을 하기 위하여 자활지원사업 체계를 효과적으로 운영할 필요가 있음.\n    (2) 중앙자활센터를 설립하여 자활지원사업의 개발, 자활지원사업을 수행하는 기관 간의 협력체계 구축 및 운영 등의 업무를 수행하도록 하고, 자활사업의 수행 경험과 능력을 갖춘 법인 또는 기관을 광역자활센터 및 지역자활센터로 지정하여 자활지원사업을 수행하도록 함.\n    (3) 자활지원을 위한 지역의 인적 자원을 효율적으로 활용하고 자활지원사업이 체계적으로 수행될 수 있도록 함으로써 자활사업의 효율성을 높일 수 있을 것으로 기대됨. \n  바. 지역자활투자협약의 체결 등(안 제33조 및 제36조제3항)\n    (1) 지방자치단체가 지역 특성에 맞는 특화된 자활사업을 자발적으로 추진할 수 있도록 유도하기 위하여 지역사회 중심의 자활사업을 추진할 수 있는 제도적 여건을 마련할 필요가 있음\n    (2) 보건복지가족부장관과 지방자치단체장은 지역 특성에 맞는 특화된 자활사업에 대한 우선적인 지원을 위하여 자활사업의 내용, 보장비용 부담 및 추가투자 등에 관한 내용이 포함된 지역자활투자협약을 체결할 수 있도록 하고, 자활사업에 대한 성과평가 시 협약을 체결한 지방자치단체에 가점을 부여할 수 있도록 함.\n    (3) 지역 특성에 맞는 특화된 자활사업을 우선적으로 지원할 수 있도록 함으로써 지방자치단체의 자발적 참여를 유도하여 지역사회 중심의 자활사업을 활성화할 수 있을 것으로 기대됨.\n  사. 성과중심의 관리체계 운영 및 평가 결과의 활용(안 제35조부터 제37조까지)\n    (1) 자활사업의 전문성과 효과를 높이기 위하여 자활지원사업을 수행하는 기관과 지방자치단체의 성과를 평가하고 그에 따라 지원을 받도록 할 필요가 있음.\n    (2) 국가와 지방자치단체는 자활지원사업의 수행기관과 성과목표, 평가지표 및 평가 결과의 활용 등에 관한 내용을 담은 성과계약을 체결하고, 성과계약의 이행 여부를 평가하여 해당 기관에 대한 지원 내용, 성과계약의 갱신 여부 등에 반영할 수 있도록 하며, 보건복지가족부장관은 지방자치단체에 대하여 매년 정기적으로 성과목표의 달성도를 평가하여 그 결과를 보장비용의 조정 및 배분 등에 반영하도록 함.\n    (3) 자활사업의 성과를 평가하고 이에 따라 지원을 받을 수 있도록 함으로써 자활사업의 효과를 높이고 성과 중심의 관리체계를 구축할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}