{
    "의안접수정보": {
        "의안번호": [
            "1800226"
        ],
        "제안일자": [
            "2008-07-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    효율적이고 일 잘하는 정부를 구현하고 부처 중심의 책임 있는 행정체제를 구축하기 위해 행정기관에 두는 위원회의 설치요건 및 절차, 위원회의 구성ㆍ운영 등에 대한 기준을 명확히 하고, 특별한 사정이 없는 한 존속기간을 정하여 위원회를 설치ㆍ운영하도록 하여 성격이나 기능이 중복되는 위원회가 설치되지 않도록 하며, 위원회 설치ㆍ운영의 내실을 기하기 위해 위원회를 설치ㆍ운영하는 각 행정기관의 장과 행정안전부장관의 책임을 명확히 하여 위원회를 체계적으로 관리ㆍ운영하려는 것임.\n\n주요내용\n？？？？\n  가. 위원회의 설치 요건 및 절차 마련(안 제5조 및 제6조)\n-  -      행정기관의 장이 위원회를 설치하고자 하는 때에는 전문적인 지식이나 경험이 있는 사람의 의견을 들어 업무 내용을 결정할 필요가 있는 경우 등으로 그 요건을 명확히 하고, 미리 행정안전부장관과 협의하도록 함.\n  나. 중복되는 위원회의 설치 제한(안 제7조)\n      불필요한 위원회가 설치되는 것을 막기 위해 행정기관의 장이 기존 위원회와 성격ㆍ기능이 중복되는 위원회를 설치ㆍ운영하지 못하도록 하고, 정책수립 등에 있어서 각계 의견을 종합적으로 반영할 필요가 있는 경우에는 위원회를 통합하여 설치ㆍ운영할 수 있도록 함.\n  다. 위원회의 구성 및 운영의 효율성ㆍ공정성 제고(안 제8조 및 제9조)\n      위원회는 설치목적을 효율적으로 달성하기 위해 필요한 적정수의 비상임 위원으로 구성하도록 하고, 위원회를 충실하게 운영하게 하기 위해 위원이 직접 출석하여 회의를 개최하는 것을 원칙으로 하며, 공정하고 객관적인 위원회의 운영을 위해 특정한 위원에 의해 부당하게 위원회의 심의ㆍ의결이 되지 않도록 함.\n  라. 위원회의 사무기구 등의 제한(안 제10조)\n      위원회에는 행정위원회 등 특히 필요한 경우를 제외하고는 사무기구를 설치하거나 상근인 전문위원을 둘 수 없도록 함.\n  마. 위원회의 존속기한 설정(안 제11조)\n      행정기관의 장은 한시적으로 운영할 필요가 있는 행정위원회를 설치할 경우 존속기한을 정하여 법률에 명시하도록 하고,행정위원회가 아닌 위원회를 설치할 때에는 그 위원회를 계속 존치시켜야 할 명백한 사유가 없는 한 5년의 범위에서 필요한 최소한의 존속기한을 정하여 법령에 명시하도록 함.\n  바. 위원회의 현황 및 활동내역 관리 등(안 제13조부터 제15조까지)\n    (1) 행정기관의 장은 위원회 설치 후 지체 없이 위원의 구성ㆍ회의 개최 계획 등 위원회 현황을 행정안전부장관에게 통보하고, 매년 위원회 활동내역서를 행정안전부장관에게 통보하고 외부에 공표하도록 함.\n    (2) 행정안전부장관은 위원회 활동상황을 점검하여 정비계획을 수립하고 필요한 경우 위원회의 시정ㆍ보완 등의 조치를 행정기관의 장에게 권고할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2008-12-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-11-25",
            "2008-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-12-31"
        ],
        "공포번호": [
            "9304"
        ],
        "공포법률": [
            "행정기관소속위원회의설치·운영에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제25차전체회의"
        ],
        "회의일": [
            "2008-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-12-08"
        ],
        "의결일": [
            "2008-12-08"
        ],
        "회의명": [
            "제278회제16차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-12-19"
        ]
    }
}