{
    "의안접수정보": {
        "의안번호": [
            "1800277"
        ],
        "제안일자": [
            "2008-07-15"
        ],
        "제안자": [
            "장광근의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  자동차 안전장치는 자동차사용자의 생명과 안전에 직결되는 중대한 것으로 차량사양, 가격 등에 불문하고 필수적이어야 함에도 불구하고 현실은 그렇지 못함.\n  자동차업체의 판매방식을 보면, 대부분의 승용차에 운전석 에어백만을 기본으로 장착하고 조수석 에어백과 사이드·커튼 에어백, 차체자세제어시스템(VDC) 등은 고가 사양을 구입할 때만 장착이 가능하게 하고 이 경우에도 여러 가지 편의장치를 이들 안전장치와 함께 구입하도록 강요해 소비자의 부담을 가중시키고 있음. 더구나 사고 시 사망 또는 중상의 위험이 높아 안전장치장착이 보다 절실한 저가소형차량에 대하여는 사이드, 커튼 에어백, 차체자세제어시스템(VDC) 등을 옵션으로도 구입할 수 없게 하여 안전장치장착을 아예 불가능하게 하고 있음. 이는 동일한 차량을 수출할 경우(현대·기아차는 미국에 수출하는 모든 차량에 8개의 에어백을 기본으로 장착하고 있음)와 선진국의 사례(미국의 경우, 모든 승용차에 운전석·조수석에어백을 기본으로 장착하도록 설치 의무화 하고 있고 사이드에어백 장착의무화를 2009년 10월부터 4년에 걸쳐 단계적으로 시행할 예정임)와 비교할 때 매우 불합리한 것으로 소비자의 안전에 관련한 권익을 심하게 침해하고 있음.\n  현 자동차업체의 판매 양태는 「소비자기본법」 제19조제2항(사업자는 물품을 공급함에 있어서 소비자의 합리적인 선택이나 이익을 침해할 우려가 있는 거래조건이나 거래방법을 사용하여서는 아니 된다)에 명백히 위반되지만, 제19조 위반 시 행정조치 또는 벌칙을 가할 수 있는 근거가 없어 「소비자기본법」 제19조는 실효성을 확보하기 어려운 선언적 의미의 규정이라는 한계가 있음. \n  따라서 소비자가 자동차 구매를 할 때 안전장치를 어떠한 경우에도 선택하여 자동차사업자에게 요구할 수 있고 이를 자동차사업자는 기술적인 이유로 불가능한 경우를 제외하고는 거부할 수 없게 하여 소비자의 안전에 관한 권익을 보장함과 동시에 안전장치 판매 시 불요불급한 편의장치 등을 ‘끼워팔기’할 수 없도록 해 소비자의 합리적인 선택이나 이익을 침해할 수 없도록 하려는 것임.\n\n\n주요내용\n  가. 자동차사업자는 자동차를 공급함에 있어서 소비자가 안전장치를 선택적으로 장착하고자 하는 경우에는 기술적인 이유로 장착이 불가능한 경우를 제외하고 이에 응하여야 함(안 제19조의2제1항 신설).\n  나. 자동차사업자는 안전장치를 설치하는 경우에 소비자의 안전과 관련 없는 장치의 설치를 강요하여서는 아니됨(안 제19조의2제2항 신설).\n  다. 중앙행정기관의 장은 자동차사업자가 안 제19조의2의 규정을 위반하는 행위를 한 경우에는 그 사업자에게 그 행위의 중지 등 시정에 필요한 조치를 명할 수 있음(안 제80조제1항).\n  라. 국가 및 지방자치단체는 자동차사업자가 제19조의2의 규정을 위반하는지 여부를 판단하기 위하여 필요한 경우에 조사를 의뢰할 수 있으며, 공정거래위원회는 자동차사업자가 제19조의2의 규정을 위반하는 행위를 한 사실을 알게 된 때에는 중앙행정기관의 장에게 위반행위의 시정에 필요한 적절한 조치를 요청할 수 있음(안 제81조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-12-01"
        ],
        "처리일": [
            "2011-04-20"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제19차전체회의",
            "제279회국회(임시회)제2차법률안심사소위",
            "제284회국회(정기회)제1차법률안심사소위",
            "제294회국회(정기회)제9차법률안심사소위",
            "제299회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2008-12-01",
            "2008-12-15",
            "2009-11-23",
            "2010-12-02",
            "2011-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "축조심사",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}