{
    "의안접수정보": {
        "의안번호": [
            "1800645"
        ],
        "제안일자": [
            "2008-08-18"
        ],
        "제안자": [
            "박선숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n  신용카드 결제범위가 확대되고 소액 카드결제가 급증함에 따라 올해 1분기 민간 소비지출액 중 신용카드 결제 비중이 60%에 육박하는 등 신용카드 사용율은 꾸준한 증가세를 보이고 있는데 반해, 영세가맹점 등 소상공인은 높은 가맹점수수료율로 인해 영업상 상당한 경제적 부담을 느끼고 있는 실정임.\n  2007년 8월 정부와 금융당국은, 수수료의 수준 합리적 조정, 영세가맹점에 대한 수수료율 인하 등을 내용으로 하는 ‘신용카드 가맹점 수수료 체계 합리화 방안’을 마련하고 이를 추진하였으나, 실제 소상공인 가맹점들은 그 실효성을 체감하지 못하는 것으로 나타나고 있음.\n  2008년 5월 금융감독원의 이행실태 점검 결과, 일부 카드사의 경우 ‘특정 수수료율 구간 및 업종에 대해서만 인하’한 것으로 나타났으며, 같은 5월 중소기업청이 발표한 ‘소상공인 카드수수료 현황 및 실태조사’에서도 ‘소상공인 평균 신용카드 수수료율은 0.19% 포인트 인하’에 그친 결과가 나타났음.\n  이렇듯 업종별 수수료율 차이가 여전히 존재하며, 정부와 금융당국의 권고에도 불구하고 영세업종에 대한 수수료율 인하는 극히 제한적으로만 이뤄져, 대다수 신용카드가맹점들은 여전히 신용카드사용 수수료에 대해 경제적 부담을 느끼고 있으며, 특히 소상공인들의 경우 신용카드업자와의 협상을 통해 수수료율을 인하하기가 사실상 힘들어 이에 대한 제도적인 방안이 필요한 실정임.\n  따라서 수수료율 결정에 있어 신용카드업자와 신용카드가맹점 간 자율적 합의를 도출하고 이를 금융위원회에서 관리·감독함으로써 합리적 수수료율 결정을 유도할 필요가 있음.\n  이에 신용카드가맹점과 신용카드업자 간의 협력적 관계를 도모하고, 합리적 조정을 통해 수수료율을 결정하게 하고, 금융위원회가 이를 관리·감독할 수 있게 하여 영세가맹점 등 소상공인의 경제적 부담을 덜어줌으로써 서민경제 도약의 토대를 마련하고자 함.\n\n\n주요내용\n  가. 신용카드업자는 신용카드가맹점을 대상으로 적절한 가맹점수수료를 부과할 수 있으며, 신용카드업자의 수수료 결정에 대해 가맹점 대표 협의체가 금융위원회에 이의를 제기할 수 있도록 함(안 제17조의2 신설).\n  나. 신용카드업자가 가맹점수수료룰 부과함에 있어 신용카드가맹점에 대한 부당한 차별을 금지함(안 제17조의2 신설).\n  다. 신용카드가맹점이 신용카드업자가 제시하는 가맹점수수료에 대해 부당하다고 생각될 경우 대표 협의체를 구성하고, 금융위원회에 이의를 제기할 수 있도록 함(안 제19조의2 신설).\n  라. 금융위원회는 신용카드가맹점을 공동으로 이용하도록 명하는 경우에는 가맹점수수료율이 각 신용카드업자에 의하여 자율적으로 결정되고 신용카드업자 간의 공정한 경쟁이 제한되지 않도록 하되 필요한 경우 신용카드업자의 가맹점수수료 산출내역을 검토하고 시정을 요구할 수 있도록 함(안 제23조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-12-01"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제19차전체회의",
            "제283회국회(임시회)제1차법률안심사소위",
            "제284회국회(정기회)제2차법률안심사소위",
            "제284회국회(정기회)제4차법률안심사소위",
            "제285회국회(임시회)제2차법률안심사소위",
            "제285회국회(임시회)제7차법률안심사소위"
        ],
        "회의일": [
            "2008-12-01",
            "2009-07-16",
            "2009-11-24",
            "2009-12-01",
            "2009-12-11",
            "2009-12-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}