{
    "의안접수정보": {
        "의안번호": [
            "1800928"
        ],
        "제안일자": [
            "2008-09-12"
        ],
        "제안자": [
            "박선영의원등39인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사형제도의 존폐 여부에 대해서는 오랜 세월 찬반의 의견이 팽팽하게 대립되어 옴.\n  1996년 헌법재판소는 “사형이 비례의 원칙에 따라서 최소한 동등한 가치가 있는 다른 생명 또는 그에 못지 아니한 공공의 이익을 보호하기 위한 불가피성이 충족되는 예외적인 경우에만 적용되는 한, 그것이 비록 생명을 빼앗는 형벌이라 하더라도 헌법 제37조 제2항 단서에 위반되는 것으로 볼 수 없다”고 판시하면서도, “시대상황이 바뀌어 생명을 빼앗는 사형이 가진 위하에 의한 범죄예방의 필요성이 거의 없게 된다거나 국민의 법감정이 그렇다고 인식하는 시기에 이르게 되면 사형은 곧바로 폐지되어야 한다”고 첨언한 바 있음(95헌바1).\n  국회는 제15대(1999년), 제16대(2001년), 제17대(2004년)에 각각 사형폐지 특별법안을 발의하였고, 특히 제17대 국회에서는 국회의원 299명의 3분의 2에 가까운 175명의 의원이 법안 발의에 동의하여 사형제도 폐지에 대한 국민적 합의가 도출될 가능성을 보이기도 함.\n  그러나 시기적으로 유영철 연쇄살인사건, 혜진예슬양 살인사건, 안양 연쇄살인사건 등 폭력적이고 비인간적인 범죄들이 연속적으로 발생하면서 사형폐지론이 힘을 잃고 사형제도 존치론이 다시 고개를 들었음.\n  생각건대 사형제도가 존속하는 우리 사회에서 범죄의 폭력성·잔인성·무차별성이 날이 갈수록 극심해지고 있다는 사실은 사형이 범죄자들에게 더 이상의 위하력이 없다는 것을 보여주고 있음. 또한 우리나라는 1997년 12월 30일에 마지막 사형집행이 있은 이후, 10년이 넘도록 사형을 집행하지 않고 있어 국제인권단체인 앰네스티로부터 ‘실질적 사형폐지국가’로 분류되었음. 따라서 사형제도가 사문화(死文化)되고 있다고 보여짐.\n  더 근본적으로는 인간의 생명은 더 이상 인간의 보복심을 충족시키거나 제도적 살인을 정당화하는 도구로 취급되어서는 아니 되며, 인간의 존엄과 가치를 보장하기 위한 전제요건으로 보호되어야 함.\n  이 특별법안은 비인간적이고 반인도적이며 비교화적인 사형 제도를 폐지하는 대신 가석방 없는 종신형을 신설하여 범죄자의 생명과 일반국민의 권리를 조화롭게 보호하는 형벌체계를 수립하여 국제인권기준에 부합하는 문명국가를 이룩하고자 마련됨.\n\n\n주요내용\n  가. 우리 「헌법」이 천명하고 있는 인간으로서의 존엄과 가치를 보장하기 위하여 국가 형벌 중 사형을 가석방 없는 종신형으로 대체하는 것을 그 목적으로 함(안 제1조).\n  나. “종신형”이란 사망할 때까지 형무소 내에 구치하고, 「형법」에 따른 가석방이나 「사면법」에 따른 일반사면·특별사면 또는 감형을 할 수 없는 징역형을 말함(안 제2조).\n  다. 형의 종류 중 사형을 종신형으로 대체하고, 「형법」과 그 밖의 법률을 개정함(안 제3조 및 부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2008-09-16"
        ],
        "상정일": [
            "2008-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제18차전체회의"
        ],
        "회의일": [
            "2008-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}