{
    "의안접수정보": {
        "의안번호": [
            "1800626"
        ],
        "제안일자": [
            "2008-08-14"
        ],
        "제안자": [
            "이윤석의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  농산어촌의 열악한 교육여건은 농산어촌의 삶의 질을 저하시키는 주요한 요소가 되고 있을 뿐만 아니라, 농수산물 시장개방에 따른 소득감소 등으로 위기에 봉착해 있는 농산어촌 지역의 학생들의 경우 등록금 부담으로 인하여 진학을 포기할 정도로 어려움을 겪고 있음. \n  따라서 농산어촌 교육여건 개선을 위한 지원을 확대함으로써 농산어촌의 교육발전을 도모하고, 농산어촌 학생들의 등록금 부담을 덜어줌으로써  그들에게 균등한 교육기회를 제공하려는 것임.\n\n■ 주요내용 \n  가. 농산어촌 교육발전을 위하여 농산어촌 교육진흥을 위한 중·장기 발전방향 등의 사항을 심의하기 위하여 교육과학기술부에 농산어촌교육심의위원회를 둠(안 제5조).\n  나. 농산어촌 학교는 학교운영위원회의 의결을 거쳐 교육감의 지정을 받아 농산어촌 학교를 개별학생의 적성·능력을 고려한 열린 교육 등을 하는 학교로 운영하거나, 해당 학교 내에 그와 같은 교육과정을 운영할 수 있도록 함(안 제6조).\n  다. 교육감은 농산어촌학교의 방과 후 학교를 지원하기 위하여 분야별 전문가 인력풀을 관리·운영하도록 하고, 예능 또는 체육 분야의 교육프로그램을 개발·보급하도록 함(안 제8조).\n  라. 농산어촌학교의 장은 학생의 취학 편의 등을 위하여 기숙사를 설치·운영하거나 통학버스를 운행할 수 있고, 교육감은 통학버스를 체험학습 등 농산어촌학교의 교육과정 운영에 적극 활용할 수 있는 방안을 마련·시행할 수 있도록 함(안 제9조).\n  마. 교원의 임용권자는 농산어촌학교에 장기 근무하는 교원에 대하여 후생복지 등에 있어서 우대조치를 할 수 있고, 농산어촌학교에 근무 중인 교원을 학교운영위원회의 요청이 있는 경우 본인이 희망하는 때에는 장기근무를 하게 할 수 있음(안 제10조).\n  바. 국가는 고등학교에 재학 중인 자 중 농산어촌에 거주하고, 부모가 농어업에 종사하는 자에 대하여는 수업료를 전액 지원하도록 함(안 제14조).\n  사. 대학의 장은 입학생을 선발함에 있어서 농산어촌학교를 졸업한 자 및 졸업예정자를 대상으로 하여 농산어촌 특별전형을 실시하도록 함(안 제15조).\n  아. 국가는 농산어촌에 거주하면서 농어업에 종사하는 자의 자녀가 대학에 진학하거나 재학하는 경우 학사과정에 한하여 입학금, 수업료의 절반, 남은 수업료 절반에 대한 대출이자를 지원하도록 함(안 제16조). \n  자. 교육감은 공립 농산어촌학교를 폐교하고자 하는 때에는 학부모와 지역 주민 총수의 3분의 2 이상의 동의를 얻어야 하고, 동의가 있는 경우에도 도서벽지 등의 사유로 해당 학교가 폐교될 경우 통상적으로 인근의 다른 학교로 통학이 불가능하다고 판단되는 때에는 폐교할 수 없도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-03-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}