{
    "의안접수정보": {
        "의안번호": [
            "1800514"
        ],
        "제안일자": [
            "2008-08-04"
        ],
        "제안자": [
            "강창일의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행에 따르면 선거인명부에 오를 자격이 있는 국내거주자로서 선거일에 자신이 투표소에 가서 투표할 수 없는 때에는 부재자투표를 통하여 선거권을 행사할 수 있으나, 직업상 또는 여행·유학 등의 사유로 일시적으로 국외에 거주·체류하는 국외거주자의 경우에는 국외부재자투표 절차가 마련되어 있지 않아 선거권을 행사할 수 없는 실정임. \n  선거권의 제한은 국가의 안전보장·질서유지 또는 공공복리를 위하여 불가피하게 요청되는 개별적·구체적 사유가 존재함이 명백한 경우에만 정당화될 수 있고, 국가의 노력에 의해 극복될 수 있는 기술상의 어려움 등을 이유로 그 제한이 정당화될 수 없음. \n  따라서 국내거주자에 대하여만 부재자투표를 허용함으로써 국외거주자의 투표참여를 제한하는 것은 국민의 선거권과 평등권을 침해하고 나아가 사회적 신분·교육·인종 및 신앙 등에 의한 자격요건의 제한 없이 일정한 연령에 달한 모든 국민에게 원칙적으로 선거권을 인정하는 보통선거의 원칙에도 위반됨.\n  한편, 현행은 후보자 또는 후보자가 되고자 하는 자가 자신의 인터넷 홈페이지를 이용하여 선거운동을 하는 경우와 예비후보자가 전자우편을 이용하여 문자·음성·화상 등을 전송하는 경우에는 선거운동 기간과 관계없이 정보통신망을 이용한 선거운동을 할 수 있도록 허용하고 있으나, 정당이 당내경선을 실시함에 있어서도 인터넷 홈페이지를 이용한 경선운동을 할 수 없고, 선거운동을 할 수 있는 자도 선거운동기간을 제외하고는 정보통신망을 이용한 선거운동을 할 수 없는 등 선거운동에 대한 제한의 정도가 심하고, 인터넷 홈페이지 상에서 할 수 있는 선거권자의 표현의 자유를 제약하고 있음.\n  또한, 최근 대통령·국회의원·지방자치단체장 및 지방의회의원 선거의 투표율이 갈수록 저조해지고 있어 이에 대한 대표성 및 민주적 정당성 확보에 심각한 문제가 있다는 논란이 끊임없이 제기되고 있음.\n  따라서, 선거인명부에 오를 자격이 있는 자 중 국외에 거주·체류하거나 선거기간 중 국외에 거주·체류할 것이 예정되는 선거권자도 임기만료에 의한 대통령선거와 비례대표국회의원선거에 있어 현지 재외공관에서 국외부재자투표를 할 수 있도록 하여 국외에 거주·체류하는 재외국민의 참정권을 보장하는 한편, 정당의 당내경선에 있어서 정보통신망을 이용한 경선운동을 할 수 있도록 하고 선거운동을 할 수 있는 자는 선거운동기간에 관계없이 인터넷 홈페이지 또는 그 게시판·대화방 등에 선거운동을 위한 내용의 정보를 게시하거나 전자우편을 전송하는 방법으로 선거운동을 할 수 있도록 하여 정보통신망을 통한 선거운동에 대한 제한을 완화하고, 선거권자의 참여와 정치적 의사표현의 자유를 보장하며, 대통령·지역구국회의원·지역구지방의회의원 및 지방자치단체장 선거에 있어서 해당 선거구의 총 선거인 중 투표한 자의 비율이 100분의 20 미만인 경우에는 해당 선거구의 선거를 무효로 하는 ‘최저 유효투표율 제도’를 도입하여 국민의 대표성과 민주적 정당성을 확보하려는 것임.\n\n\n주요내용\n 가. 정당이 정보통신망을 이용하여 경선운동을 할 수 있도록 하고, 예비후보자를 비롯한 선거운동을 할 수 있는 자는 정보통신망을 이용한 선거운동을 선거운동기간과 관계없이 할 수 있도록 하되, 선거의 과열이나 과도한 비용지출을 초래할 우려가 있는 인터넷광고는 현행과 같이 선거운동기간 중에만 할 수 있도록 함(안 제57조의3제1항제4호·제82조의4제1항 및 제60조의3제1항제3호 삭제).\n  나. 대통령선거, 지역구국회의원선거, 지역구지방의회의원선거 및 지방자치단체의 장 선거에서 해당 선거구의 총 선거인 중 투표한 자의 비율이 100분의 20 미만인 경우에는 해당 선거구의 선거를 무효로 하되, 해당 선거가 대통령선거 또는 지방자치단체의 장 선거의 경우에는 재선거를 실시하고, 지역구국회의원선거 또는 지역구지방의회의원선거의 경우에는 다음 임기만료로 인한 선거일까지 선거무효로 인한 재선거를 실시하지 아니함(안 제186조의2 신설).\n  다. 선거인명부에 오를 자격이 있는 자 중 국외에 거주·체류하거나 선거기간 중 국외에 거주·체류할 것이 예정되어 선거일에 국내투표소에 가서 투표할 수 없는 자는 임기만료에 의한 대통령선거 및 비례대표국회의원선거에 있어서 선거일 전 150일부터 선거일 전 60일까지 대한민국재외공관의 장 또는 주민등록을 관할하는 구·시·읍·면의 장에게 서면으로 부재자신고를 할 수 있도록 함(안 제218조의2 신설).\n  라. 구·시·읍·면의 장은 대통령선거 및 비례대표국회의원선거일 전 49일 현재 그 관할 구역 안에 주민등록이 되어 있는 선거권자로서 국외부재자신고를 한 자를 대상으로 국외부재자신고인명부를 작성하도록 함(안 제218조의3 신설).\n  마. 국외에 거주·체류하는 국외부재자신고인에 대하여 정당 또는 후보자가 국내에서 송출하는 텔레비전 및 라디오방송시설을 이용하여 선거운동기간 중 소속 정당의 정강·정책이나 후보자의 정견 등을 광고하고, 정보통신망을 이용하여 선거운동기간에 관계없이 인터넷홈페이지 또는 그 게시판·대화방 등에 선거운동을 위한 내용의 정보를 게시하거나 전자우편을 전송하는 등의 방법에 의하여 선거운동을 할 수 있도록 함(안 제218조의9 신설).\n  바. 재외공관의 장은 선거일 전 12일부터 3일간 재외공관에 국외부재자투표소를 설치·운영하되, 필요하다고 인정하는 때에는 분소를 설치·운영할 수 있도록 함(안 제218조의12 신설).\n  사. 국외부재자투표의 개표사무는 구·시·군선거관리위원회가 행하도록 함(안 제218조의18 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의",
            "제280회국회(임시회)제1차법안심사소위",
            "제280회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-01-20",
            "2009-01-22",
            "2009-01-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-02-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}