{
    "의안접수정보": {
        "의안번호": [
            "1800876"
        ],
        "제안일자": [
            "2008-09-08"
        ],
        "제안자": [
            "김영선의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n    실시간으로 동영상을 주고받을 수 있는 초고속정보통신망에 이어 통신과 방송 및 인터넷이 융합된 멀티미디어 서비스를 제공할 수 있는 광대역통합정보통신망이 등장하는 등 우리 사회의 정보통신 환경은 비약적으로 발전하고 있음.\n    이러한 정보통신서비스의 품질은 구체적으로 정보통신설비의 공사에 의하여 이루어지는 것이므로 해당 공사의 기술수준이 무엇보다 중요하나 공사를 위한 설계와 감리가 건설 및 전기공사 등 다른 분야에 비하여 상대적으로 소홀히 다루어지고 있음에 따라 많은 통신 장애를 유발하고 있는 실정임.\n    이는 현행 「정보통신공사업법」이 공사를 중심으로 규정되어 있음에 따라 설계와 감리의 법적 근거가 미약하고 이에 대한 전반적인 관리가 이루어지지 않고 있기 때문임.\n    이에 정보통신공사에 관한 설계와 감리의 법적 근거를 명확히 하고 방송통신위원회가 이를 체계적으로 관리할 수 있도록 함으로써 정보통신서비스의 품질을 확보하고 해당 산업의 발전을 도모하려는 것임.  \n\n\n주요내용\n\n  가. 방송통신위원회는 정보통신설비의 품질을 확보하기 위한 정책을 시행하도록 하고 발주자는 품질관리에 노력하도록 함(안 제3조). \n  나. 정보통신공사의 설계 및 감리에 있어서 기술수준을 준수하도록 함(안 제5조).\n  다. 설계와 공사감리를 이 법에 따라 등록한 설계업자 또는 감리업자에게 발주하도록 하고 공사와 공사감리를 동일인이 시행할 수 없도록 함으로써 공사의 안전과 품질을 확보하도록 함(안 제6조·제7조 및 제8조)\n  라. 정보통신설계사 또는 감리사로 인정받고자 하는 자는 방송통신위원회에 신청하여 경력수첩을 발급받도록 함(안 제10조).\n  마. 정보통신감리업자는 배치기준에 따라 공사 착공 전에 정보통신감리사를 배치하도록 하고 공사감리가 완료된 때에는 발주자의 확인을 받아 방송통신위원회에 신고하도록 함으로써 공사감리의 실효성을 확보하도록 함(안 제11조).\n  바. 정보통신설계업 또는 감리업을 영위하고자 하는 자는 방송통신위원회에 등록하도록 함으로써 방송통신위원회가 해당 업종에 대한 관리를 할 수 있도록 함(안 제16조).\n  사. 정보통신설계업 또는 감리업을 양도·양수할 경우에는 방송통신위원회에 신고하도록 하고 수주한 설계 등이 완료되지 아니한 경우에는 해당 발주자의 동의 없이는 양도할 수 없도록 함(안 제19조).\n  아. 방송통신위원회가 정보통신설계업 및 감리업에 대한 정보를 종합·관리하도록 하고 그 육성 시책을 시행하도록 함(안 제21조 및 제22조).\n  자. 정보통신공사기술 관련 개인 또는 법인이 한국정보통신공사기술인협회를 설립하여 정보통신설계사 등의 권익을 보호하고 정보통신설계업 및 감리업의 발전에 기여하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-09-09"
        ],
        "상정일": [
            "2009-04-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}