{
    "의안접수정보": {
        "의안번호": [
            "1800290"
        ],
        "제안일자": [
            "2008-07-16"
        ],
        "제안자": [
            "강창일의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제276회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2005년 5월 31일 제정·공포된 「진실·화해를 위한 과거사정리 기본법」은 왜곡·은폐된 과거사의 진실을 밝혀냄으로써 민족의 정통성을 확립하고 국민통합에 기여함을 목적으로 하고 있음. \n  그러나 세계 각국에서 진행된 과거사 청산과정에서 실효적으로 작용했던 청문회 조항의 부재 등 조사활동에 대한 규정이 미비하여 실체적 진실에 대한 접근이 어렵고, 법 시행 이후 1년간의 진실규명 신청기간이 있었으나 아직도 많은 국민들로부터 추가 신청에 대한 요청이 지속되고 있음.\n  또한,  피해자·희생자 및 유가족의 권익 구제를 위하여 진실규명 결정에 따른 재심 청구 및 가족관계등록부의 작성이나 기록 정정에 대하여 보다 용이(容易)한 실행방안을 마련하여야 할 필요성도 있음.\n  따라서 진실·화해를위한과거사정리위원회가 그 기본 취지를 보다 충실하게 달성할 수 있도록 조사활동에 필요한 청문회 규정을 추가하고 진실규명 신청기간을 연장하며, 진실규명 결정에 따른 재심 청구 및 가족관계등록부의 작성이나 기록 정정에 대하여 단순화된 절차의 실행방안을 마련하는 한편 법 시행 과정에서 나타난 일부 미비 사항을 수정·보완하려는 것임.\n\n\n주요내용\n  가. 진실규명 신청기간을 2008년 12월 31일까지로 연장함(안 제19조).\n  나. 위원회로부터 실지조사 또는 진실규명과 관련하여 자료 및 물건의 제출 명령을 받은 기관 등은 물건 및 자료의 제출을 거부할 수 없도록 함(안 제23조).\n  다. 위원회가 업무 수행을 위해 필요하다고 인정하는 경우 증언·진술의 청취와 증거의 채택을 위하여 청문회를 열 수 있도록 함(안 제24조의2 신설).\n  라. 참고인은 대부분의 경우 이해관계가 직접적이지 않기 때문에 위원회의 과중한 행정업무 부담 완화를 위하여 조사개시결정, 진실규명결정 등이 있는 경우 그 통지대상에서 참고인을 제외함(안 제28조).\n  마. 국민통합을 위한 국민의 알권리를 보다 충실하게 보장하기 위하여 진실규명 또는 진실규명불능결정을 한 후에는 신문·잡지·방송 그 밖의 출판물에 의하여 위원회의 조사내용을 공개할 수 있도록 함(안 제31조제2항).\n  바. 위원회의 진실규명결정이 있는 경우에는 「형사소송법」 제422조 및 「군사법원법」 제471조의 사실이 증명된 것으로 보아 재심 청구가 보다 원활하게 이루어 질 수 있게 함(안 제36조의2 신설).\n  사. 호적부의 소실 등으로 가족관계등록부가 작성되어 있지 아니하거나 가족관계등록부에 사실과 다르게 기록된 경우 위원회의 결정에 따라 가족관계등록부의 작성이나 기록을 정정할 수 있게 함(안 제36조의3 신설).\n  아. 위원회가 실지조사 또는 진실규명과 관련하여 요구한 자료 및 물건의 제출 명령을 거부하거나 열람조치를 취하지 아니한 자에 대한 처벌 규정을 신설함(안 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2009-09-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}