{
    "의안접수정보": {
        "의안번호": [
            "1800765"
        ],
        "제안일자": [
            "2008-08-27"
        ],
        "제안자": [
            "홍일표의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제277회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n  남북 분단으로 낙후된 접경지역의 경제 발전과 주민 복지 향상을 지원하고, 평화 통일의 기반을 조성하기 위한 이들 지역을 법률로서 규제를 완화하여 건전한 발전방향을 모색하기 위함이며, 과밀억제권역에서 공업지역의 대체지정이 원활하도록 공업지역을 지정할 경우에 일정기간 중복지정을 허용하고, 또한 외국인 투자기업의 경영환경과 외국인의 생활여건을 개선함으로서 외국인 투자를 촉진하고 나아가 국가경쟁력을 강화하기 위한 경제자유구역의 지역적 특성을 고려치 않은 권역을 조정하기 위한 것임\n\n주요내용\n？？？？\n  가. 접경지역을 수도권에서 제외(안 제2조)\n    (1) 인천시 강화·옹진군, 경기도 연천군·포천시 등 접경지역은 비수도권지역 보다 낙후되어 인구가 감소되고 있음에도 수도권이라는 이유로 주민정착을 위하여 필요한 산업단지조성, 대학신설 등의 규제를 받고 있는 실정임.\n    (2) 정부에서는 남북 분단으로 낙후된 접경지역의 경제 발전과 주민 복지 향상을 지원하고, 평화 통일의 기반을 조성하고자 접경지역지원법을 제정하여 주민지원사업을 추진하고 있으나, 산발적인 도로건설 등에 한정되어 있음.\n    (3) 최근 남북협력시대를 맞이하여 개성공단을 조성한바와 같이 남북이 평화 통일의 기반을 조성하기 위한 접경지역에서 잘 보존되어 있는 자연환경과 지역특성을 살린 산업단지, 관광단지 조성 등 사회간접자본의 공동개발이 원활히 추진될 수 있게 접경지역을 수도권정비계획법 적용에서 배제가 필요함.\n  나. 권역의 구분 및 지정(안 제6조 단서 신설)\n    (1) 외국인투자기업의 경영환경과 외국인의 생활여건을 개선함으로서 외국인 투자를 촉진하고 나아가 국가경쟁력으로 강화하기 위한 경제자유구역이 송도지구의 경우 매립공구별로 과밀억제권역과 성장관리권역으로 혼재되어 있고, 청라지구는 과밀억제권역으로 되어 있으며, 영종지구는 성장관리권역으로 지정되어 있음\n    (2) 권역의 혼재로 경제자유구역과 연계한 특화산업 클러스터 조성 및 국내자본은 물론 외국인 투자유치에 큰 장애로 작용하고 있어, 성장관리권역으로 권역을 단일화함으로서 21세기 국가생존전략 지역인 경제자유구역이 제 역할을 다 할 것임. \n  다. 과밀억제권역에서 공업지역 지정시 일정기간 중복지정 허용(안 제7조제3항 신설)\n    (1) 현재 기존 과밀억제권역에서 공업지역의 총 면적을 증가시키지 아니하는 범위 내에서 위치를 변경하여 공업지역을 대체 지정하고 있으나, 기존 공업지역의 폐지와 신규 지정이 동시에 이루어져야 가능할 뿐만 아니라, 성장관리권역으로 이전 또한 금지하고 있어 적기에 대체지정이 사실상 곤란한 문제점이 있음.\n    (2) 공업지역 대체 지정시 폐지될 지역과 신규 지정될 지역의 점진적인 교체를 위하여 3년의 범위 안에서 일정기간 중복지정을 허용함으로서 공업지역의 대체지정이 가능하도록 하여 수도권내 용도지역의 체계적관리가 가능할 것으로 예상됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-08-29"
        ],
        "상정일": [
            "2009-07-08"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-07-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}