{
    "의안접수정보": {
        "의안번호": [
            "1801719"
        ],
        "제안일자": [
            "2008-11-04"
        ],
        "제안자": [
            "김무성의원등84인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  현행법상 월남전 또는 대한민국 비무장지대 남방한계선의 인접지역에서의 고엽제 살포로 인한 피해자 중 고엽제후유증환자의 경우에는 국가보훈처장이 실시하는 신체검사에서 그 장애 정도가 「국가유공자 등 예우 및 지원에 관한 법률」상의 전상군경·공상군경에 해당한다고 인정되는 때 같은 법에 따른 국가유공자 수준의 보상을 하고 있음.\n  그러나 고엽제후유증환자와 동일한 원인으로 인하여 거의 동일한 후유증으로 고통을 받고 있는 고엽제후유의증환자는 국가유공자로 볼 수 있는 기회가 원천적으로 차단되어 있으므로 이를 해소하려는 것임.\n  또한 현행법상 고엽제 관련 환자들의 단체인 ‘대한민국고엽제전우회’에의 가입자격은 고엽제후유의증환자만으로 되어 있으나, 고엽제로 인한 후유증의 직접적 당사자를 고엽제 관련 환자들의 단체에서 배제할 수 없으므로 고엽제후유증환자 및 고엽제후유증 2세환자에게 가입자격을 부여하려는 것임.\n  한편 ‘대한민국고엽제전우회’는 최근의 법개정으로 국가보훈처장의 승인을 받아 설립하는 공법인이 되었으므로 「국가유공자등 단체설립에 관한 법률」에 따라 설립된 다른 공법인과 같이 국가 또는 지방자치단체가 고엽제전우회의 운영 및 복지사업을 위하여 필요하다고 인정하는 경우에는 국유재산 또는 공유재산을 우선 매각, 유상 또는 무상으로 대부하거나 사용·수익하게 할 수 있으며, 물품을 유상 또는 무상으로 대부 또는 양여할 수 있게 하고, 고엽제전우회의 원활한 운영을 위하여 부대사업 외에 수익사업도 행할 수 있게 하려는 것임.\n  또한 「국가유공자 등 예우 및 지원에 관한 법률」상의 전상군경·공상군경에 해당한다고 인정되지 않아 국가유공자 수준의 보상을 받지 못하는 고엽제후유의증환자 또는 고엽제로 인한장애수당을지급받는고엽제후유의증환자들은 「특수임무수행자 지원 및 단체설립에 관한 법률」에 따른 특수임무수행자 못지않게 국가를 위하여 특별한 희생을 한 자이므로 이들과 동일하게양로지원·양육지원·수송시설 등의이용지원·주택의우선분양·생업지원 및 국가로부터 대부지원을 받을 수 있도록 하여 이들의 복지향상과 생활안정을 도모하려는 것임.\n\n■ 주요내용 \n  가. 고엽제후유의증환자로 결정·등록된 자 중 장애등급에 해당되는 것으로 판정된 자로서 월남전에 참전하고 전역한 자등은 「국가유공자 등 예우 및 지원에 관한 법률」에 따른 전상군경 또는 공상군경으로 보되, 보상과 지원에 관하여는 이 법에 따르도록 함(안 제6조의3).\n  나. 고엽제후유증환자 및 고엽제후유증 2세환자에게도대한민국고엽제전우회의회원자격을 부여하도록 함(안 제9조제1항 및 제14조).\n  다. 고엽제전우회가 부대사업뿐만 아니라 수익사업도 할 수 있도록 함(안 제13조).\n  라. 국가 또는 지방자치단체는 고엽제전우회의 운영 및 복지사업을  위하여 필요하다고 인정할 때에는 「국유재산법」또는 「공유재산 및 물품관리법」의 규정에도 불구하고 국유재산 또는 공유재산을 우선 매각할 수 있고 유·무상으로 대부하거나 사용·수익할 수 있으며 「물품관리법」또는 「공유재산 및 물품관리법」에 따라 물품을 유상 또는 무상으로 대부 또는 양여할 수 있도록 함(안 제20조의2제1항 및 제2항 신설).\n  마. 국가보훈처장은 요건을 충족하는 고엽제후유증환자 및 고엽제후유의증환자에게 양로·양육지원을 하도록 함(안 제24조의2 및 제24조의3 신설).\n  바. 국가는 요건을 충족하는 고엽제후유증환자 및 고엽제후유의증환자에게 수송시설의 이용지원을 할 수 있도록 함(안 제24조의5 신설).\n  사. 국가는 요건을 충족하는 고엽제후유증환자 및 고엽제후유의증환자에게 고궁 등의 이용지원을 할 수 있도록 함(안 제24조의6 신설).\n  차. 국가는 요건을 충족하는 고엽제후유증환자 및 고엽제후유의증환자에게 주택을 분양받도록 함(안 제24조의7 신설).\n  타. 국가와 지방자치단체는 요건을 충족하는 고엽제후유증환자 및  고엽제후유의증환자에게 생업지원을 하도록 함(안 제24조의8 신설).\n  파. 국가보훈처장은 요건을 충족하는 고엽제후유증환자 및 고엽제후유의증환자의 자립과 생활안정을 위하여 장기저리로 대부를 할 수 있도록 함(안 제24조의9 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-11-05"
        ],
        "상정일": [
            "2008-11-28"
        ],
        "처리일": [
            "2008-12-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제18차전체회의",
            "제278회국회(정기회)제1차법률안심사소위",
            "제278회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2008-11-28",
            "2008-12-02",
            "2008-12-09"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}