{
    "의안접수정보": {
        "의안번호": [
            "1801972"
        ],
        "제안일자": [
            "2008-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    기업체의 취업지원 대상자의 채용에 따른 부담을 완화하기 위하여 기업체 등에 취업지원 대상자를 복수로 추천할 수 있도록 하고, 채용시험의 응시자의 수가 선발 예정 인원과 같거나 그보다 적은 경우에는 가점을 받아 합격하는 특수임무수행자 등의 비율이 선발 예정 인원의 30퍼센트를 초과할 수 있도록 하며, 대부금으로 취득한 부동산의 처분을 일정기간 제한하던 대부재산 직접관리 규제를 폐지하여 사유재산권 행사를 자유롭게 할 수 있도록 하는 한편,\n    특수임무수행자회의 운영과 복지사업을 위하여 필요하면 국가나 지방자치단체가 특수임무수행자회에 국ㆍ공유재산을 우선 매각, 유상 또는 무상 대부 등을 할 수 있도록 하는 근거를 마련하는 등 현행제도 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n-  -\n주요내용\n？？？？\n  가. 교육지원 대상기관의 추가(안 제11조제2항제5호 신설)\n      교육지원 대상자가 다양한 교육서비스를 받을 수 있도록 하기 위해 교육지원 대상기관에 「경제자유구역 및 제주국제자유도시의 외국교육기관 설립ㆍ운영에 관한 특별법」에 따라 설립되는 외국교육기관 중 중학교, 고등학교 및 대학에 상응하는 외국교육기관을 추가함.\n  나. 취업지원 대상자에 대한 취업지원 요건의 완화(안 제19조제2호) \n    (1) 취업지원 대상자의 부모가 모두 질병, 장애 등으로 취업이 어려운 경우에만 특수임무수행자의 제매 중 1명을 지정하여 취업지원을 하도록 하는 제도를 개선할 필요성이 있음.\n    (2) 부 또는 모 중 한 사람이 질병, 장애 등으로 취업이 어려운 경우에도 특수임무수행자의 형제자매 중 1명을 지정하여 취업지원을 할 수 있도록 하고, 그 지정권자도 부모 모두에서 부 또는 모로 완화함.\n    (3) 이와 같이 취업지원 대상자에 대한 취업지원의 요건이 완화됨으로써 취업지원 대상자의 편익이 향상될 것으로 기대됨.\n  다. 의무고용비율 미달 기업체에 대한 복수추천제 도입(안 제22조)\n    (1) 의무고용비율 미달 기업체에 취업지원 대상자를 지정하여 고용명령을 하도록 하고 있어 기업체의 인재 선택권을 저해하는 문제점이 있음.\n    (2) 국가보훈처장은 의무고용비율에 미달한 기업체에 취업지원 대상자를 복수로 추천할 수 있도록 하고, 기업체는 추천된 대상자 중에서 선택하여 고용할 수 있도록 함.\n    (3) 이에 따라 기업체의 인재 선택권이 확대되어 의무고용에 따른 부담이 완화될 것으로 기대됨.\n  라. 채용시험 가점 선발인원의 예외 신설(안 제24조제3항 단서신설) \n    (1) 채용시험에서 가점을 받아 합격하는 특수임무수행자 등에 대해 선발 예정 인원의 30퍼센트를 넘을 수 없도록 하는 초과금지 규정을 적용하면 합격권에 있는 특수임무수행자 등이 채용시험에서 탈락하는 불합리한 점이 있음.\n    (2) 위와 같은 불합리한 점을 개선하기 위해 채용시험의 응시자 수가 선발 예정 인원과 같거나 그보다 적은 경우에는 30퍼센트 초과금지 규정을 적용하지 않도록 함.\n  마. 대부재산의 직접관리 규제 폐지(현행 제49조 삭제) \n     특수임무수행자 등이 대부금으로 취득한 부동산을 일정기간 직접 관리하도록 하던 규제를 폐지함으로써 그들이 사유재산권 행사를 자유롭게 할 수 있도록 함.\n  바. 특수임무수행자회의 수익사업 등의 근거 마련(안 제58조제5호 신설)\n     특수임무수행자회의 사업수행에 필요한 경비를 마련할 수 있도록 하기 위해 수익사업과 부대사업을 할 수 있는 근거를 마련함.\n  사. 우선 분양 주택의 매매 등 행위금지 규제 폐지(현행 제75조 후단 삭제) \n     특수임무수행자 등에게 우선 분양된 주택에 대하여 매매ㆍ증여 등의 행위를 금지하던 규제를 폐지함으로써 그들이 사유재산권 행사를 자유롭게 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-11-14"
        ],
        "상정일": [
            "2008-12-01"
        ],
        "처리일": [
            "2008-12-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제19차전체회의",
            "제278회국회(정기회)제2차법률안심사소위",
            "제279회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2008-12-01",
            "2008-12-09",
            "2008-12-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}