{
    "의안접수정보": {
        "의안번호": [
            "1801649"
        ],
        "제안일자": [
            "2008-10-30"
        ],
        "제안자": [
            "신영수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  그동안 가구 소득수준에 비해 주택가격이 크게 상승하여 정부의 지원이 없을 경우 내집 마련이 어려운 무주택 저소득 가구가 약 292만가구에 달하고, 주택 청약자의 선호도가 높은 도심 인근지역의 경우에는 주택공급이 부족하여 여전히 주거불안 문제가 지속되고 있으며, 임대주택도 물량 위주로 대량 공급됨에 따라 계층간 주거분리 현상 및 임대주택단지의 슬럼화 등의 문제가 대두되고 있는 상황임.\n  그에 따라, 무주택 서민과 저소득층의 주거문제 해결을 위하여 공공분양주택 및 다양한 유형의 임대주택을 수요자 맞춤형 보금자리주택으로 통합하여 도심이나 환경적으로 보전가치가 낮은 훼손된 개발제한구역 등 도시인근의 주거선호가 높은 지역을 중심으로 공공이 직접 신속하게 건설하고, 서민들이 부담 가능한 저렴한 가격으로 거주가 가능한 주택이 공급되도록 개선하고자 함. 또한, 주거 환경적으로도 쾌적하고 다양한 유형의 주택과 시설이 복합적으로 건설되도록 함으로써 입주민의 편의성이 증대될 수 있도록 하고자 함.\n  이를 위해 각종 택지개발 및 주택건설을 위한 인·허가 절차의 간소화, 택지 및 주택 공급가격 인하, 저탄소 녹색 주거단지 건설, 청약자를 위한 사전 입주예약제, 시행자의 시공과정 합리화 등의 내용을 담아 기존의 「국민임대주택건설 등에 관한 특별조치법」을 대폭 개선하고 향후 10년간 보금자리주택 150만호를 건설할 수 있는 근거를 마련함으로써 주택시장의 근본적인 수급 안정을 이루고 나아가 서민의 주거안정과 쾌적한 주거생활을 보장하고자 함.\n\n\n주요내용\n  가. 법률 제명을 「국민임대주택건설 등에 관한 특별조치법」에서 「보금자리주택건설 등에 관한 특별법」으로 변경함.\n  나. 총칙\n   (1) 보금자리주택의 건설계획 및 재원(안 제3조)\n    - 국가 또는 지방자치단체의 장은 매년 보금자리주택 건설 또는 매입에 소요되는 자금을 세출예산에 반영하도록 노력하여야 하며, 국토해양부장관은 보금자리주택 건설 또는 매입에 국민주택기금을 우선 배정하여야 함.\n    - 국가 또는 지방자치단체의 장은 보금자리주택의 건설·취득 또는 관리와 관련한 국세 또는 지방세를 감면할 수 있음.\n  다. 주택지구의 지정\n  (1) 주택지구의 지정을 위한 사전협의(안 제6조)\n    - 주택지구를 지정하기 위해서는 주민 등의 의견청취 전에 관계 행정기관과 사전협의를 하여야 함. 사전협의를 한 경우에는 사전환경성검토 및 사전재해영향성검토를 받은 것으로 봄.\n    - 주택지구가 대통령령으로 정하는 면적 이상인 경우로서 국무회의의 심의가 반드시 필요하다고 인정되는 경우에는 국무회의를 거쳐 주택지구의 지정여부를 결정할 수 있음.\n  (2) 보안관리 및 부동산투기 방지대책 (안 제7조)\n    - 주택지구 지정을 위한 조사, 관계서류 작성, 사전협의, 심의 등에서 관련 정보가 누설되지 아니하도록 필요한 조치를 하여야 함.\n    - 주택지구로 지정하고자 하는 지역 및 주변지역에 대하여 부동산 투기가 성행하거나 성행할 우려가 있는 경우에는 투기방지대책을 수립하여야 함.\n  (3) 주택지구 지정 (안 제10조)\n    - 국토해양부장관은 지구조성사업을 추진하기 위하여 필요한 지역을 주택지구로 지정할 수 있으며 시행자는 주택지구의 지정·변경 또는 해제를 제안할 수 있음.\n    - 주택지구 지정 이전에 중앙도시계획위원회의 심의를 거쳐야 하며, 60일 이내에 심의를 완료하지 아니한 경우 심의를 한 것으로 봄.\n   (4) 「국토의 계획 및 이용에 관한 법률」의 적용 특례 (안 제13조)\n    - 주택지구가 지정·고시된 때에는 도시기본계획이 수립 또는 변경되어 국토해양부장관 및 시·도시사의 승인을 받은 것으로 봄.\n   (5) 오염총량관리 기본계획 및 시행계획에 관한 특례 (안 제14조)\n    - 주택지구가 지정된 때에는 각 수계의 오염총량관리기본계획 및 오염총량관리시행계획에 반영하여야 함.\n  라. 주택지구의 조성\n  (1) 지구계획의 승인 (안 제17조)\n    - 국토해양부장관은 보금자리주택통합심의위원회의 심의를 거쳐 지구계획 개요, 토지이용계획, 인구·주택 수용계획, 기반시설 설치 계획, 환경계획 등을 포함한 지구계획을 승인함.\n  (2) 개발제한구역에서의 주택지구지정에 관한 특례 (안 제23조)\n   - 보전가치가 낮은 개발제한구역을 주택지구로 지정할 수 있도록 하고 지구계획을 승인·고시한 때에는 개발제한구역의 해제를 위한 도시관리계획의 결정이 있는 것으로 봄.\n  (3) 「환경영향평가법」의 적용 특례 (안 제24조)\n   - 환경영향평가 협의에 대해 45일 이내에 의견을 통보하도록 하고 관련 서류의 보완을 1회에 한하여 요청할 수 있도록 함.\n   - 주택지구 등에 대한 환경영향을 연 2회 이하 조사할 수 있도록 함.\n  (4) 광역교통개선대책수립에 관한 특례 (안 제25조)\n   - 국토해양부장관이 직접 광역교통개선대책을 수립하고 시행자로부터 의견을 제출받을 수 있음.\n   - 국토해양부장관이 광역교통개선대책을 수립할 때에는 지구계획승인 이전까지 이를 확정하여 시·도지사에게 통보하여야 함.\n  (5) 간선시설의 설치 및 지원(안 제26조)\n    - 국가·지방자치단체는 주택지구의 원활한 조성을 위해 도로·철도·공원 등을 우선적으로 설치하거나 설치비용을 보조할 수 있음.\n  (6) 토지등의 수용 등에 관한 특례 (안 제28조)\n   - 보상액 산정기준을 주민공람 이전에 고시된 것 중 가장 가까운 시점의 공시지가를 기준으로 함.\n   마. 통합심의위원회\n   (1) 심의위원회의 설치 등 (안 제34조)\n    - 통합심의위원회는 도시계획, 건축, 환경, 교통, 재해 등 지구계획 승인과 관련된 검토 및 심의사항을 통합심의함.\n    - 통합심의위원회의 위원장은 민간 전문가 중에서 호선하고, 전문가, 시·도 도시계획위원, 교통영향분석·개선대책심의위원회의 위원, 에너지사용계획에 대하여 심의 권한을 가진 위원회의 위원, 대도시권광역교통위원회의 위원, 산지관리위원회의 위원 등으로 구성함.\n    - 통합심의위원회는 30인 이하의 위원으로 구성하고 과반수 출석으로 개의하고 출석위원의 과반수 찬성으로 의결함.\n   (2) 심의위원회의 심의절차 등 (안 제35조)\n    - 통합심의위원회의 심의를 거친 경우에는 대도시권광역교통위원회, 교통영향분석·개선대책심의위원회, 에너지사용계획에 대하여 심의 권한을 가진 위원회, 산지관리위원회, 시·도학교보건위원회의 심의나 검토를 거친 것으로 봄.\n   바. 보금자리주택의 건설 등\n   (1) 건축위원회 심의 등에 대한 특례 (안 제37조)\n    - 중앙건축심의위원회, 국토해양부 소속의 교통영향분석·개선대책위원회의 심의를 받도록 함.\n    - 주택건설사업계획을 지구계획과 같이 제출하여 심의위원회의 심의를 거친 경우 건축위원회의 심의, 교통영향분석·개선대책위원회의 심의를 받은 것으로 봄.\n   사. 보금자리주택의 매입\n   (1)　기존주택의 매입 (안 제44조)\n    - 시행자는 다가구 주택 등 도심내 기존주택을 매입하여 보금자리주택으로 공급할 수 있도록 함\n   (2) 임대주택의 인수(안 제46조)\n    - 재개발 사업이나 도시재정비 사업을 통해 건설되는 임대주택을 시행자가 인수하여 보금자리주택으로 공급할 수 있도록 함.\n   아. 공공주택건설본부\n   (1) 공공주택건설본부의 설치 (안 제47조)\n    - 보금자리주택사업의 신속한 추진 및 효율적 지원을 위하여 국토해양부에 공공주택건설본부를 설치함.\n\n■ 위원회 수정이유 \n주택의 분양가 인하를 위하여 토지보상가 산정 기준시점을 “주민공람 공고일”로 하고 있으나 다른 공익사업과의 형평성 및 피 수용자의 상대적 박탈감 등을 고려하여 주민공람 공고로 인해 토지가격이 변동되었다고 인정되는 경우 등으로 이를 제한하고, 시행자의 시공능력과 건설산업에 미치는 영향 등을 고려하여 보금자리주택건설사업에 대한 전문건설업자의 복합공사 원도급 허용에 대해서는 이를 삭제하며, 시행자의 시공 허용 등에 대해서는 제한된 범위 내에서 한시적으로 실시하도록 하고, 보금자리주택사업 추진을 위한 인·허가 등에 있어 협의주체와 협의기간 등을 명확히 하며, 불필요한 일부 인·허가 의제조항 및 적용특례 조항 등을 정비하는 등 일부 내용을 수정·보완하려는 것임.\n\n\n■ 위원회 수정주요내용 \n\n  가. 보금자리주택 등의 정의 명확화(안 제2조)\n    보금자리주택지구를 보금자리주택이 전체주택의 100분의 50이상인 지구로 하고, 보금자리주택사업에 주택을 매입하거나 인수하여 보금자리주택으로 공급하는 경우를 포함함. \n  나. 주택지구의 지정을 위한 사전협의 절차의 보완(안 제6조)\n    주택지구 지정을 위한 사전협의 기간은 20일 이내로 하되, 1회에 한하여 10일의 범위내에서 추가협의 할 수 있으며, 사전 협의 시 사전환경성 및 자연재해영향성검토에 대해서는 관계부처와 협의를 거쳐야 하며 이 경우 협의기간을 30일 이내로 제한함.\n  다. 도시기본계획 특례 인정기준 마련(제13조)\n    시행자가 주택지구 외의 지역에 대한 도시기본계획 변경안을 국토해양부장관에게 제출하여 승인받은 경우 또는 국무회의 심의를 받은 경우에만 도시기본계획 특례를 인정함.\n  라. 인·허가 의제조항 및 적용특례에 대한 조정(안 제18조 및 제20조)\n    (1) 「국토의 계획 및 이용에 관한 법률」에 지구단위계획 결정을 포함하고, 「농지법」 등 일부 법률에 대하여 국민이 법 문장을 이해하기 쉽게 정비함.\n    (2)「측량법」을 포함한 5개 의제 법률에 대해서는 지구조성과 연관성이 적어 불필요하므로 이를 삭제함.\n    (3) 인·허가 의제사항이 포함되어 있는 경우 관계 행정기관장과의 협의시 의견제출 기간을 20일에서 30일로 확대함.\n    (4) 지구계획 승인시 인정한 「농지법」의 적용 특례를 삭제함.\n  마. 수도정비기본계획 및 하수도정비기본계획에 대한 특례규정 보완(안 제20조 및 제21조)\n    지구계획이 승인된 경우에는 수도정비기본계획 및 하수도정비기본계획에 그 내용을 우선적으로 반영하도록 하고, 환경부장관이 기본계획 승인 신청을 접수한 날부터 30일 및 40일 이내에 각각 승인하도록 함.-  -\n  바. 토지보상가 산정시점 기준의 완화(안 제27조제5항)\n    토지보상가 산정시 공시지가의 적용과 관련하여 주민 등의 의견청취 공고로 인하여 토지가격이 변동되었다고 인정되는 등 대통령령으로 정하는 요건에 해당하는 경우에만 주민 등의 의견청취 공고일을 기준으로 하는 공시지가를 적용함. \n  사. 시행자의 시공 및 분할계약에 대한 허용범위 제한(안 제38조, 제39조 및 부칙 제2조)\n    시행자의 시공 및 분할계약은 사업계획승인을 받는 연도별 전체 주택건설호수의 100분의 5의 범위에 해당하는 주택건설사업에 한하여 한시적(3년)으로 적용함. \n  아. 양벌규정의 신설(안 제59조)\n    주택지구 내 행위제한 위반 및 입주예약지위의 양도·양수 등을 위반한 행위자외에 고용주인 법인등에도 벌금형을 부과하도록 양벌규정을 신설함.\n  자. 환매권 기산시기의 명확화(안 부칙 제3조)\n    기존 국민임대주택단지로 지정되어 취득한 토지에 대하여 새로이 실시되는 보금자리주택사업에 대한 환매권 행사기간은 주택지구 지정고시일부터 기산함.\n  차. 경과규정의 신설(안 부칙 제5조,제6조,제7조)\n    국민임대주택사업에 따라 국민임대주택으로 매입 중이거나 매입한 주택 중 공급하지 않은 주택에 대해서는 이 법에 따른 보금자리주택으로 보도록 하고, 기존 택지개발예정지구 및 국민임대주택단지예정지구를 전환 및 고시하여 보금자리주택사업으로 추진하는 경우 이 법 시행전에 위반행위에 대한 행정처분 및 벌칙 등에 관하여는 종전의 규정을 따르도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-10-31"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제10차전체회의",
            "제278회국회(정기회)제1차법안심사소위",
            "제279회국회(임시회)제3차법안심사소위",
            "제281회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-11-20",
            "2008-11-25",
            "2008-12-12",
            "2009-02-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-20"
        ],
        "공포번호": [
            "9511"
        ],
        "공포법률": [
            "보금자리주택건설등에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    }
}