{
    "의안접수정보": {
        "의안번호": [
            "1801055"
        ],
        "제안일자": [
            "2008-09-29"
        ],
        "제안자": [
            "이광재의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 인터넷을 통하여 디지털자료가 급속히 확산되고 있으나 그 가치를 판단할 여유도 없이 짧은 기간에 소멸되고 있어 가치 있는 디지털자료의 보존에 관한 정책 및 법·제도가 요구되고 있음.\n  2003년 10월 유네스코에서는 디지털 자원의 보존 및 이용에 관한 필요성을 ‘디지털유산 보존 헌장‘(Charter on the Preservation of the Digital Heritage)으로 발표하였는데, 헌장에서는 디지털 유산이 인류 공동의 자산이라는 인식을 확산하고 이를 수집·보존하는데 온 인류가 나서야 한다는 메시지를 담고 있음. 이에 세계 각국의 국가도서관들은 많은 인력과 예산을 투입하여 인터넷 디지털 자원의 수집·보존 프로젝트를 추진하고 있으며 미국의 미네르바(MINERVA), 영국의 세다스(CEDARS), 호주의 판도라(PANDORA) 프로젝트가 대표적인 것임. 또한 우리나라 국립중앙도서관에서도 2004년부터 OASIS(Online Archiving ▒ Searching Internet Sources) 프로젝트를 추진하여 웹사이트, 웹문서 등의 디지털 자원을 수집하고 있으며, 민간에서도 2003년말부터 ‘문화연대’ 등 6개 시민단체를 중심으로 디지털 복원을 목표로 한 ‘정보트러스트 운동’을 펼치고 있음. \n  그러나 하루 1500만면이 생성되고 수명은 40 ～ 70일 밖에 안 되는 디지털 자원의 특성상 수집은 간단치 않음. 그래서 세계 각국에서는 이를 제도화하고 법적근거를 확보하기 위하여 디지털자료의 납본을 위한 입법추진을 활발하게 진행하고 있으며 2003년 이후 디지털자료의 납본법 정비를 완료한 국가로는 캐나다, 덴마크, 프랑스, 독일, 노르웨이, 스웨덴, 영국 등이 있음.\n  우리나라에서도 디지털자료는 단순히 공공기관, 개인, 법인, 단체가 생산한 개개의 자산일 뿐만 아니라 국가·사회를 풍요롭게 하는 문화 인프라로서 공공재적인 가치를 지니고 있으므로 「도서관법」상의 납본제도를 기초로 하여 디지털자료를 국가적 차원에서 수집, 보존하고 이용을 촉진하기 위한 법적·제도적 지원이 필요한 실정임. \n  이에「온라인 디지털자료 납본 및 이용에 관한 법률」을 제정하여 사회적으로 활용 및 보존가치가 있는 디지털자료를 납본 받아 보존함과 동시에 디지털도서관을 통하여 국민들이 공적으로 활용함으로써 정보격차를 해소할 뿐만 아니라 디지털자료 납본자의 저작권을 보호하는 등 귀중한 국가유산을 보존하고 국민들의 정보활용 능력을 신장시키려는 것임.\n  이 법안이 국가 자원의 망실을 줄이고 우리의 소중한 지적 문화유산을 미래세대에게 물려주는 현 세대의 숙제라는 점에서 법률을 제정하고자 함.\n\n\n주요내용\n  가. 사회적으로 활용 및 보존가치가 있는 온라인 디지털자료를 국가적으로 수집하여 영구히 보존함과 동시에 국민들의 정보 활용 능력을 신장시키기 위하여 온라인 디지털자료 이용을 촉진함을 목적으로 함(안 제1조).\n  나. 디지털자료의 수집, 이용에 관한 주요정책을 심의ㆍ조정하기 위하여 문화체육관광부에 ‘디지털자료 관리위원회’를 둠(안 제5조).\n 다. 문화체육관광부장관 소속 하에 디지털자료를 수집하여 보존하고, 이를 이용하는 서비스를 효율적으로 제공하기 위하여 ‘국립디지털도서관’을 둠(안 제7조).\n  라. 국가 및 지방자치단체는 신체적·지역적·경제적·사회적 여건으로 인하여 디지털자료를 이용하기 어려운 자를 위하여 해당 지역 에 지역디지털도서관 설치를 우선하여야 하며, 정보소외계층 이용 시 부과되는 디지털자료 이용 보상금의 전부 또는 일부를 보조할 수 있음(안 제10조).\n  마. 국립디지털도서관은 외국 도서관 등에 보관된 대한민국 관련 자료 중 학술적·예술적·역사적·문화적 가치가 있는 자료를 선별하여 수집, 구축, 보존하기 위해 노력하여야 함(안 제11조).\n  바. 저작권자 또는 온라인출판자는 다음 각 호의 방법으로 국립디지털도서관에 디지털자료를 납본하여야 하며, 디지털자료를 납본한 자에게 그 자료에 대하여 정당보상을 하여야 함(안 제12조).\n     - 자동수집에 의한 납본 : 인터넷에서 제한 없이 공표되어 접근할 수 있는 디지털자료에 관하여는 자동수집 소프트웨어에 의하여 수집\n     - 의무적 납본 : 자동 수집이 불가능한 경우 디지털자료를 온라인 출판한 자가 국립디지털도서관에 송신을 통해 납본\n     - 자발적 납본 : 납본대상 아닌 자료는 저작권자 협의에 의한 납본\n  사. 납본자료를 국립디지털도서관 외부에서 열람할 경우에는 문화체육관광부장관이 정하여 고시하는 기준에 따른 ‘이용보상금’을 해당 저작재산권자에게 지급하여야 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-09-30"
        ],
        "상정일": [
            "2009-01-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-01-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}