{
    "의안접수정보": {
        "의안번호": [
            "1801932"
        ],
        "제안일자": [
            "2008-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    복잡한 행정절차로 인한 국민의 불편을 해소하기 위하여 상속인의 말소등록절차를 간소화하고, 「수도권 대기환경개선에 관한 특별법」에 따른 특정경유자동차 배출가스 검사를 이 법에 따른 자동차종합검사에 통합함으로써 이원화되어 있는 자동차 배출가스 검사 제도를 일원화하며, 공부상 소유자와 실제 소유자가 다른 타인 명의 자동차의 발생을 억제하기 위한 제도적 장치를 보완하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 상속인의 말소등록절차 간소화(안 제13조제1항)\n-  -    (1) 상속인이 상속받은 자동차를 운행하지 아니하고 말소등록하려는 경우, 우선 상속인 명의로 이전등록한 후 말소등록을 신청할 수 있도록 하여 국민 불편을 초래해 왔음.\n    (2) 상속인이 상속받은 자동차를 말소등록하려는 경우에는 별도의 이전등록 절차를 거치지 아니하고도 말소등록을 신청할 수 있도록 상속인에게 말소등록 신청권한을 부여함.\n    (3) 이와 같이 상속받은 자동차의 말소등록 신청절차가 간소화됨으로써 국민 불편을 해소할 수 있을 것으로 기대됨.\n  나. 자동차안전기준 등 관련 연구ㆍ개발 등의 근거 마련(안 제29조의2 신설)\n    (1) 자동차 안전기준은 자동차의 안전을 확보하고 국제기준과 조화시켜나가는 등 관련기술의 연구ㆍ개발이 필요하나 이에 대한 지원 근거가 없어 어려움이 있었음.\n    (2) 국토해양부장관이 자동차성능시험대행자로 하여금 관련기술의 연구ㆍ개발을 수행하게 하고 이에 소요되는 비용을 지원하도록 함.\n    (3) 이와 같이 연구ㆍ개발을 지원함으로써 자동차의 안전도를 확보하고 국제기준과 조화를 촉진하여 국민의 재산과 생명을 보호하고 자동차산업의 국제경쟁력을 향상할 수 있을 것으로 기대됨.\n  다. 자동차 제작자의 사후관리 의무화(안 제32조의2 신설)\n    (1) 제작자가 스스로 인증하여 자동차를 판매한 후 자동차 부품의 공급이 조기에 중단되거나 하자가 발생한 자동차에 대한 사후관리가 부실하여 이로 인한 소비자 피해가 지속적으로 발생함에 따라 자동차 제작자와 소비자 간의 분쟁을 조정하고, 소비자의 권익을 보호할 필요가 있음.\n    (2) 자동차제작자 등은 판매한 자동차에 대하여 자동차 정비에 필요한 부품을 일정기간 공급하고, 일정한 기간 또는 주행거리 이내에 발생한 하자에 대한 무상수리를 하는 등의 사후관리를 하도록 의무화하고, 이를 위반할 때에는 이행명령을 하도록 함.\n    (3) 이와 같이 자동차제작자의 자동차 사후관리를 강화하여 소비자의 불만을 해소하고, 제작자와 소비자 간 갈등을 해결하여 자동차 제작자에 대한 신뢰를 높일 수 있을 것으로 기대됨.\n  라. 「수도권 대기환경개선에 관한 특별법」에 따른 특정경유자동차 배출가스 검사를 자동차종합검사로 통합함(안 제43조의2제1항)\n    (1) 자동차 정기검사와 배출가스 정밀검사가 종합검사로 통합되었음에도 특정경유자동차 배출가스 검사는 여전히 따로 받도록 되어 있어 국민 불편을 야기할 개연성이 있음.\n    (2) 「수도권 대기환경개선에 관한 특별법」 제25조에 따른 특정경유자동차 배출가스 검사를 이 법의 자동차종합검사로 일원화함.\n    (3) 이와 같이 검사를 일원화하여 자동차 검사를 받는 국민의 불편을 해소하고 시간적ㆍ경제적 부담을 덜어 줄 수 있을 것으로 기대됨.\n  마. 정당한 사유 없이 양수한 자동차의 이전등록을 신청하지 아니한 자를 처벌할 수 있는 근거 마련(안 제81조제2호 및 제85조제1항)\n    (1) 자동차의 미등록 전매행위 및 이전등록 의무를 이행하지 아니하는 자동차매매업자에 대한 제재를 강화하는 등의 제도개선에도 불구하고, 이전등록을 신청하지 아니하여 공부상 소유자와 실제 소유자가 다른 타인 명의 자동차의 발생을 억제하는 데 한계가 있었음.\n    (2) 정당한 사유 없이 자동차소유권의 이전등록을 신청하지 아니한 자에 대해 1년 이하의 징역 또는 300만원 이하의 벌금 대상으로 하되, 행정벌의 비범죄화 요구에 맞춰 범칙행위로 규정하여 통고처분에 처할 수 있도록 함.\n    (3) 이와 같이 정당한 사유 없이 양수한 자동차의 소유권 이전등록을 신청하지 아니한 자를 형사처벌 대상으로 함으로써 공부상 소유자와 실제 소유자가 다른 차량의 발생을 크게 억제할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률의 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-11-13"
        ],
        "상정일": [
            "2009-01-08"
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제279회국회(임시회)제3차전체회의",
            "제280회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-01-08",
            "2009-01-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-02-06"
        ],
        "공포번호": [
            "9449"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-01-13"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-01-13"
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            "제280회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-01-22"
        ]
    }
}