{
    "의안접수정보": {
        "의안번호": [
            "1801085"
        ],
        "제안일자": [
            "2008-10-01"
        ],
        "제안자": [
            "조원진의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  지난 2007년 6월 28일 주민등록 여부를 요건으로 선거권을 부여하고 있는 현행 선거법에 대해 헌법재판소가 헌법불합치 판결을 내렸고, 동 개정안은 이 판결에 따라 재외국민에게 참정권을 부여하려는 것임.\n  우선 지방자치단체의 의회의원 및 장에 대한 선거권은 재외국민 또는 외국국적동포가 해당 지방자치단체에 거소신고를 한 경우에 부여하기로 하며, 대통령선거 및 비례대표국회의원선거에 있어서는 재외선거인 등록을 신청한 자에게 재외선거를 할 수 있게 하려는 것임.\n\n■ 주요내용 \n  가. 지방자치단체의 의회의원 및 장에 대한 선거권은 해당 지방자치단체의 관할구역 안에 국내거소신고를 한 재외국민 및 외국국적동포 경우에 부여함(안 제15조의제2항제2호 내지 3호 신설).\n  나. 대통령선거 및 비례대표국회의원선거에 있어서 국외에 거주하는 자 또는 국외 거주가 예정되어 있는 사람은 해당 선거일 전 150일부터 60일까지 재외선거인 등록을 신청할 수 있고 재외선거인명부에 등록된 자에게 선거권을 부여함(안 제218조의2 신설).\n  다. 구·시·군의 장은 선거일 전 49일부터 관할구역안에 있는 선거권자를 조사하여 선거일 전 30일까지 재외선거인명부를 확정하여야 함(안 제218조의2제8항, 제218조의5 신설).\n  라. 재외선거인 신청자는 명부등재 여부를 확인하기 위하여 그 명부를 열람할 수 있고, 명부에 누락 또는 오기가 있거나 자격이 없는 선거인이 올라 있다고 인정되는 때에는 열람기간 내에 인터넷홈페이지를 통해 구·시·군의 장에게 이의를 신청할 수 있으며, 이의신청에 대한 결정 내용의 통지는 그 인터넷홈페이지에 게시하는 것으로 갈음할 수 있으며, 그 결정에 대하여 불복이 있는 이의신청인이나 관계인은 그 통지를 받은 날의 다음날까지 관할구·시·군선거관리위원회에 불복을 신청할 수 있고, 구·시·군의 장의 착오 및 그 밖의 사유로 정당하게 재외선거인 등록을 신청한 선거권자가 재외선거인명부에 누락된 것이 발견된 때에는 소명자료를 첨부하여 관할 구·시·군선거관리위원회에 서면으로 재외선거인명부 등재신청을 할 수 있도록 함(안 제218조의3 내지 제218조의4 신설).\n  마. 재외선거는 대통령선거에 있어서는 후보자의 성명·소속 정당의 명칭 또는 기호를, 비례대표국회의원선거에 있어서는 정당의 명칭 또는 기호를 직접 적는 방법에 의해서 투표하며, 재외투표소 또는 거소에서 투표하는 방법 중 선택하여 투표할 수 있음(안 제218조의8 신설).\n  바. 재외선거인은 투표관리관과 투표참관인 앞에서 발송용 봉투·회송용 봉투·투표용지 및 신분증명서를 제시하여 본인임을 확인 받은 후 자서식으로 투표하며, 선거관리관은 인수한 투표지를 재외투표기간 만료일의 다음날까지 외교파우치를 이용하여 중앙선거관리위원외에 보내야 하며, 중앙선거관리위원회는 이를 우편으로 구·시·군선거관리위원회에 보내야 함(안 제218조의11 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-10-06"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2009-01-12"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의",
            "제280회국회(임시회)제1차법안심사소위",
            "제280회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-01-20",
            "2009-01-22",
            "2009-01-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-02-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}