{
    "의안접수정보": {
        "의안번호": [
            "1801957"
        ],
        "제안일자": [
            "2008-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「자본시장과 금융투자업에 관한 법률」이 제정(법률 제8635호, 2007. 8. 3. 제정, 2009. 2. 4. 시행)됨에 따라 이 법을 정비하고, 외환시장 상황에 따라 외국환평형기금의 원화채권과 외화채권 발행을 신축적으로 조정할 수 있게 하여 외환시장 안정 기능을 강화하며, 「외국환거래법」 위반자에 대한 거래정지 처분 및 형벌 사유를 축소하고, 과태료ㆍ과징금의 금전형 제재를 도입하여 제재의 실효성을 도모하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n주요내용\n？？？？\n-  -  가. 「외국환거래법」과 「자본시장과 금융투자업에 관한 법률」 간의 정합성 제고(안 제3조제1항제7호ㆍ제9호 및 제9조제6항)\n    (1) 「자본시장과 금융투자업에 관한 법률」이 제정됨에 따라 「외국환거래법」상의 용어 및 외국환중개회사의 법률 적용 여부 등과 관련하여 두 법의 정합성을 제고할 필요가 있음.\n    (2) 「자본시장과 금융투자업에 관한 법률」의 “증권”, “파생상품” 개념을 「외국환거래법」에서 수용하여 용어의 개념 을 일치시키고, 현재 「외국환거래법」 적용대상인 외국환중개회사에 대하여 「자본시장과 금융투자업에 관한 법률」의 적용을 배제하되 투자자 보호에 관한 조항은 준용하도록 함.\n    (3) 두 법의 용어의 개념을 일치시키고, 외국환중개회사에 대한 법률 적용 여부를 명확히 함으로써 외환 정책의 집행이 원활해 질 것으로 기대됨.\n  나. 외국환업무취급기관등에 대한 과징금 조항 신설(안 제12조의2 신설)\n    (1) 외국환업무취급기관등이 불법적인 영업을 하여 부당한 이익을 취득한 경우 이를 환수할 수 있는 제재수단이 필요함.\n    (2) 외국환업무취급기관등이 등록ㆍ인가 없이 영업하거나 외국환업무 범위를 위반하여 영업한 경우 위법행위로 취득한 이익을 박탈하는 과징금 조항을 신설함.\n    (3) 위법행위로 인한 이익에 대한 과징금을 부과함으로써  실효적인 제재가 가능해짐.\n  다. 외국환평형기금의 원화채권과 외화채권 발행에 신축성 부여 (안 제13조제10항)\n    (1) 외환시장의 변동에 효율적으로 대응하기 위해서는 외국환평형기금의 원화재원과 외화재원 조성을 신축적으로 운용할 필요가 있음.\n    (2) 외국환평형기금의 재원 조성을 위해 채권을 발행할 경우 외환시장 상황에 따라 원화채권과 외화채권을 탄력적으로 발행할 수 있도록 외화국채 발행의 경우 국회의 별도 의결을 받도록 한 「국채법」 제4조에 대한 예외조항을 신설함.\n    (3) 외환시장의 상황에 따라 효율적으로 재원을 운영할 수 있으므로 정부의 외환시장 안정 기능이 강화될 것으로 기대됨.\n  라. 「외국환거래법」 위반사범에 대한 거래정지 처분 사유의 축소(안 제19조제2항)\n    (1) 현재 「외국환거래법」 위반사범에 대해 일률적으로 거래정지 처분을 부과하고 있는 바, 거래정지 처분은 외환거래가 적은 개인에게는 실익이 적은 한편, 기업에게는 영업상 타격 등으로 제재가 과도한 측면이 있음.\n    (2) 거래정지 처분 사유를 최근 2년 이내에 2회 이상 신고 등의 의무를 위반한 경우로 한정함.\n    (3) 거래정지 처분 사유를 축소하여 기업 등의 영업상 불편을 최소화하는 한편 실효적 제재가 될 것으로 기대됨.\n  마. 신고의무 위반에 대한 형벌을 일부 과태료로 전환(안 제29조제1항제6호ㆍ제9호 및 제32조제1항)\n    (1) 현재 외환거래를 할 때 신고 위반을 하는 경우 형벌로 처벌하고 있으나, 「외국환거래법」상 신고 절차는 거래의 절차적 측면을 규율한 것으로 단순 과실, 통상적인 소액거래의 경우 형벌로 처벌하는 것은 처벌이 과도한 측면이 있음.\n    (2) 지급방법ㆍ자본거래 신고 위반의 경우 5천만원 이하의 과태료를 부과하되, 위반금액이 큰 경우 및 최근 2년 내 「외국환거래법」 위반으로 처분을 받은 자가 다시 위반행위를 한 경우에는 형벌을 부과하도록 함.\n    (3) 경미한 신고의무 위반에 대한 형벌을 일부 과태료로 전환함으로써 제재의 실효성을 높일 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-14"
        ],
        "상정일": [
            "2008-12-02"
        ],
        "처리일": [
            "2008-12-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제24차전체회의"
        ],
        "회의일": [
            "2008-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}