{
    "의안접수정보": {
        "의안번호": [
            "1801694"
        ],
        "제안일자": [
            "2008-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    현행 제도상 벌금을 납입하지 아니할 경우 일률적으로 노역장에 유치하고 있어 벌금 납입의사가 있으나 경제적 능력이 없어 납입하지 못하는 경우 경제적 불평등이 형벌의 불평등으로 이어지고 있으므로, 경제적 무능력을 이유로 벌금을 납입하지 못한 사람에 대하여 노역장 유치에 앞서 미납벌금을 사회봉사로 대체하여 집행할 수 있도록 「형법」 제69조제2항에 대한 특례를 마련함으로써 노역장 유치에 따른 범죄 학습, 가족관계 단절, 구금시설 과밀화 등의 문제점을 해소하거나 최소화함과 동시에 벌금 미납자에 대한 편익을 도모하려는 것임.\n\n\n■ 주요내용 \n\n  가. 「형법」 제69조제2항에 대한 특례로 사회봉사 도입(안 제1조)\n-  -    (1) 벌금을 낼 의사는 있으나 경제적 무능력을 이유로 벌금을 내지 못한 사람의 경우 일률적으로 노역장에 유치되어 단기자유형을 선고받은 것과 같은 결과가 초래되어 왔음. \n    (2) 벌금 납입의사가 있으나 경제적 능력이 없는 벌금 미납자에게는 노역장 유치에 앞서 사회봉사로 대체하여 집행할 수 있도록 함. \n    (3) 경제적 무능력자에게 노역장 유치에 앞서 사회봉사의 기회를 제공함으로써 노역장 유치에 따른 범죄 학습 등의 문제점을 해소하거나 최소화함으로써 형벌의 불평등 및 사회양극화의 해소에 기여할 수 있을 것으로 기대됨. \n  나. 사회봉사 신청자격의 제한(안 제4조)\n    (1) 벌금 미납자에 대한 사회봉사제도가 도입되면 벌금 납입의 회피수단 등으로 사회봉사를 악용할 수 있으므로 그 신청자격을 일정하게 제한할 필요가 있음.\n    (2) 죄질이 나빠 고액 벌금을 선고받은 사람은 미납벌금을 사회봉사로 대체할 수 없도록 사회봉사 신청이 가능한 벌금을 일정액 이하로 한정하고, 벌금 확정일부터 30일 이내에만 사회봉사 신청이 가능하도록 함.\n    (3) 사회봉사 신청단계에서 신청자격을 합리적으로 제한함으로써 벌금 납입의 회피수단으로 사회봉사를 악용하는 것을 사전에 방지할 수 있을 것으로 기대됨.\n  다. 검사의 사회봉사 허가 여부 결정(안 제5조)\n    (1) 벌금 미납자의 편익 도모라는 제도 도입의 취지에 맞게 사회봉사 허가 여부 및 취소 등 그 절차를 최대한 신속하게 진행할 필요가 있음.\n    (2) 벌금 미납자에 대한 사회봉사는 형벌이 아닌 벌금집행의 한 방법으로 도입되는 것으로 대상자의 자발적 신청에 따라 이루어진다는 점, 벌금을 강제하는 최후 수단으로서 노역장 유치는 존속한다는 점 등을 고려하여 형 집행기관인 검사가 사회봉사 허가 여부를 결정하도록 함.\n    (3) 형의 집행기관인 검사가 허가 여부를 결정하도록 함으로써 업무효율성이 높아질 것으로 기대됨.\n  라. 사회봉사 집행 중의 벌금 납입(안 제12조)\n    (1) 사회봉사 집행 중 벌금 납입을 인정하지 아니할 경우 사회봉사를 강요하는 결과가 될 수 있으므로 사회봉사 집행 중에도 벌금을 납입할 수 있도록 할 필요성이 있음.\n    (2) 사회봉사 이행 중에 언제든지 대상자의 경제적 능력에 따라 미납 벌금의 전부 또는 일부의 납입이 가능하도록 규정함.\n    (3) 벌금형 집행의 실질적 형평성 도모 및 민생지원에 도움이 될 것으로 기대됨.\n  마. 사회봉사 허가의 취소(안 제14조)\n    (1) 정당한 사유 없이 사회봉사 신고를 하지 아니한 경우 등 사회봉사를 계속 집행하기에 적합하지 아니한 사람에게는 사회봉사의 실효성 확보를 위하여 적절한 제재 수단이 필요함.\n    (2) 사회봉사를 계속 집행하기에 부적당하다고 판단되는 경우 보호관찰소의 장의 신청으로 검사가 취소 여부를 결정하도록 함.\n    (3) 벌금 미납자에 대한 사회봉사 집행의 실효성을 확보하고 제도의 안정적 운영에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2008-11-04"
        ],
        "상정일": [
            "2008-11-27"
        ],
        "처리일": [
            "2009-02-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제20차전체회의",
            "제278회국회(정기회)제3차법안심사제1소위",
            "제281회국회(임시회)제1차법안심사제1소위",
            "제281회국회(임시회)제2차법안심사제1소위",
            "제281회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2008-11-27",
            "2008-11-28",
            "2009-02-06",
            "2009-02-09",
            "2009-02-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명",
            "상정",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}