{
    "의안접수정보": {
        "의안번호": [
            "1801874"
        ],
        "제안일자": [
            "2008-11-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    노사가 참여하여 함께 「고용보험법」 등의 시행에 관한 주요 사항을 심의하기 위하여 노동부에 고용보험위원회를 신설하고, 고용안정 사업 지원금 등의 부정수급에 대한 제재 수준을 부정수급의 책임의 정도에 맞도록 합리적으로 개선하며, 직업능력개발 훈련을 받는 저소득 계층의 생계에 대한 부담을 완화하기 위하여 생계비 대부 제도를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 고용보험위원회 신설(안 제7조)\n-  -    (1) 지금까지 고용보험과 관련된 주요 정책에 관한 사항은 「고용정책기본법」에 따른 고용정책심의회에서 심의하도록 하였는바, 고용보험 관련 정책 심의에 직접적인 이해당사자인 노사의 참여를 확대할 수 있도록 제도를 개선할 필요성이 제기됨.\n    (2) 고용보험 및 고용보험료 징수 관련 법률의 시행에 관한 주요 사항을 심의하기 위하여 노동부에 고용보험위원회를 두고, 고용보험위원회는 같은 수의 근로자, 사용자, 공익 및 정부를 대표하는 사람으로 구성하도록 함.\n    (3) 이와 같이 고용보험 및 고용보험료 등에 이해관계가 있는 노사가 참여하여 고용보험과 관련된 주요 정책을 논의할 수 있게 됨으로써 고용보험 제도 운영의 민주성과 책임성이 높아질 것으로 기대됨.\n  나. 고용보험사업의 평가 근거 마련(안 제11조의2 신설)\n    (1) 고용보험사업의 효율성을 높이기 위해서는 고용보험사업을 평가하고 그 평가 결과를 반영할 수 있는 환류체계 구축의 필요성이 제기됨.\n    (2) 노동부장관이 상시적ㆍ체계적으로 고용보험사업에 대한 평가를 하고 그 평가 결과를 반영하여 고용보험사업을 조정하거나 고용보험기금운용 계획을 수립하도록 함.\n  다. 직업능력개발 훈련을 받는 저소득 계층에 대한 생계비 대부(안 제29조제3항 신설)\n    (1) 저소득 비정규직 근로자 등의 경우 직업능력개발 훈련이 필요함에도 생계유지에 따른 부담으로 훈련을 받지 못하는 경우가 많음.\n    (2) 직업능력개발 훈련을 받는 저소득 피보험자 등에게 생계비를 대부할 수 있도록 함.\n    (3) 앞으로 그동안 생계 부담으로 직업능력개발 훈련에 참여하지 못했던 취약계층 근로자의 직업능력개발 훈련 참여를 촉진함으로써 해당 근로자가 더 좋은 일자리로 취업하는데 도움이 될 것으로 기대됨.\n  라. 고용안정 사업에 대한 부정수급 제재의 합리화(안 제35조)\n    (1) 현행 규정에 따르면 거짓이나 그 밖의 부정한 방법으로 고용안정 사업의 각종 지원금 등을 받은 자에 대하여 부정수급과 관계없는 지원금 등까지 반환하도록 되어 있는 등 부정의 책임에 상응하지 못한 제재가 이루어지는 경우가 발생함.\n    (2) 이미 지급받은 지원금 등의 반환은 거짓이나 그 밖의 부정한 방법으로 지급받은 금액으로 그 범위를 한정하되, 추가로 징수하는 금액은 현행의 거짓이나 그 밖의 부정한 방법으로 지급받은 금액에서 앞으로는 그 5배까지 하여 제재의 정도를 강화함.\n    (3) 부정수급에 대한 제재의 정도가 부정수급에 대한 책임에 상응하도록 합리화될 것으로 기대됨.\n  마. 산전후휴가 급여 등에 대한 권리의 대위(안 제75조의2 신설)\n    (1) 고용보험에서 지급되는 산전후휴가 급여 등은 휴가사용 이후 지급하도록 되어 있어 사업주가 근로자의 편의를 위하여 급여에 상당하는 금품을 근로자에게 미리 지급한 경우 사업주가 이를 근로자를 대신하여 지급받을 수 있는 법적 근거가 없음.\n    (2) 출산 근로자의 생활안정을 위하여 사업주가 미리 노동부장관이 지급하는 산전후휴가 급여 등에 대체하여 금품을 지급한 경우에는 그 지급한 금품의 금액에 대하여 사업주가 근로자의 산전후휴가 급여 등 수급권을 대위할 수 있도록 함.\n    (3) 앞으로 사업주에 의한 산전후휴가 급여 등의 대체 지급이 활성화되어 산전후휴가 기간 중 근로자의 생활안정에 도움이 될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-11-12"
        ],
        "상정일": [
            "2008-11-27"
        ],
        "처리일": [
            "2008-12-02"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제17차전체회의"
        ],
        "회의일": [
            "2008-11-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-12-31"
        ],
        "공포번호": [
            "9315"
        ],
        "공포법률": [
            "고용보험법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제25차전체회의"
        ],
        "회의일": [
            "2008-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-12-08"
        ],
        "의결일": [
            "2008-12-08"
        ],
        "회의명": [
            "제278회제16차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-12-19"
        ]
    }
}