{
    "의안접수정보": {
        "의안번호": [
            "1801676"
        ],
        "제안일자": [
            "2008-10-31"
        ],
        "제안자": [
            "배영식의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  최근 국제 에너지·원자재·곡물 가격의 동반 급등 등으로 세계경제에 불안요인이 확산되고 있음. 이에 세계 각국은 개발도상국의 경제 안정 및 개발에 대한 지원을 통해 세계경제의 안정 및 지속발전에 노력하는 한편, 개발도상국과의 경제협력 증진을 통해 해외 자원확보 및 시장개척을 도모하는 등 대외경제 불안요인에 적극 대응하고 있음.\n  부존자원이 빈약하고 대외교역 의존도가 높은 우리나라로서는 이러한 국제적 추세에 대응하여 대외개발협력, 즉 개발도상국의 경제개발을 위한 지원을 통한 경제협력을 강화하는 것이 긴요함. 그러나, 현재 우리나라의 대외개발협력은 개발도상국과 상생형 경제협력을 도모할 수 있는 체계적이고 일관성 있는 전략이 부족하고, 다수의 관계기관이 유상·무상이라는 도식적 구분에 따라 상호 협조·연계가 미흡한 채 기관별로 분산 시행함에 따라 대외개발협력의 전반적 성과와 효율이 저하되고 있음. 구체적으로는, 유상원조사업의 사전타당성조사, 사후 시설 개？보수 및 운영요원 교육훈련 등은 유상원조사업의 기획단계에서부터 준비·시행·사후관리 과정 전반에 걸쳐 종합적 프로그램하에 추진되어야 하는 필수 부대사업임에도, 현재 이러한 부대사업을 무상원조라는 이유만으로 유상원조 담당기관과 별개의 기관이 담당하고, 해당기관간 연계도 미흡하여 개발도상국의 경제개발 수요에 부응하는 체계적 지원에 어려움을 겪고 있음. 그 밖에도 동일한 국제금융기구에 대한 유사한 신탁기금 출연을 다수기관이 중복 시도하거나, 개발도상국의 경제발전과 주민복리 향상에 대한 기여효과가 불확실한 단편적 시혜성 사업을 시행하는 등 재원이 낭비되고 있음.\n  이에 본법을 제정하여 대외개발협력이 체계적이고 일관성 있는 전략과 시행체제하에 추진될 수 있도록 개선하고자 함. 이를 통해 세계경제의 안정과 발전을 위한 국제사회의 노력에 기여함으로써 안정적 대외경제환경을 조성하고 우리나라의 국격을 제고하는 한편, 개발도상국과 교역·투자·자원개발 등 제반분야에서 호혜적 경제협력을 증진하기 위한 기반을 조성함으로써 우리경제의 성장잠재력 확충에 이바지하고자 함.\n\n■ 주요내용 \n  가. 대외개발협력은 개발도상국의 빈곤퇴치와 지속가능한 경제발전을 지원함을 통해 대한민국과 개발도상국의 호혜적 경제협력을 증진하고 세계경제의 안정과 공동번영에 이바지함을 이념으로 하고, 호혜적 경제협력, 개발도상국의 개발정책 존중, 경제개발 경험과 지식 활용 등을 기본원칙으로 함(안 제3조).\n  나. 양자협력 중 유상협력 및 부대협력은 기획재정부장관이, 무상협력은 외교부장관이 총괄하고 다자협력 중 ？국제금융기구에의 가입조치에 관한 법률？에 규정된 국제금융기구와의 다자협력은 기획재정부장관이, 그 밖의 다자협력은 외교통상부장관이 총괄하도록 함(안 제7조).\n  다. 정부는 5년 단위의 대외개발협력기본계획 및 연도별 시행계획을 대외개발협력위원회의 심의를 거쳐 수립하도록 함(안 제8조 및 제9조).\n  라. 정부가 대외개발협력기본계획 및 시행계획, 대외개발협력 추진실적 등을 국회에 제출하도록 함(안 제10조).\n  마. 대외개발협력에 관한 주요사항을 심의하기 위하여 국무총리를 위원장으로 하는 대외개발협력위원회를 설치함(안 제11조).\n  바. 정부가 대한민국 경제개발 경험의 국제적 공유를 증진하기 위한 시책을 수립·시행하도록 하고, 한국개발연구원을 경제개발 경험 공유사업 전문관리기관으로 지정할 수 있도록 함(안 제12조).\n  사. 대외개발협력의 효율적 추진과 기반조성을 위하여 평가, 통계, 전문인력 양성, 국제기구·민간부문과의 협력, 관련협회 설립, 국민참여·대외홍보 규정을 마련함(안 제13조부터 제20조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-11-03"
        ],
        "상정일": [
            "2009-04-13"
        ],
        "처리일": [
            "2009-11-25"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제1차법안심사소위",
            "제283회국회(임시회)제1차법안심사소위",
            "제284회국회(정기회)제2차법안심사소위",
            "제284회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-04-13",
            "2009-04-20",
            "2009-07-06",
            "2009-11-23",
            "2009-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정",
            "상정/축조심사",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-03"
        ],
        "상정일": [
            "2009-09-14"
        ],
        "의견서제시일": [
            "2009-09-17"
        ],
        "문서": [
            "검토보고서관련위의견서"
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제2차전체회의",
            "제284회국회(정기회)제1차경제재정소위"
        ],
        "회의일": [
            "2009-09-14",
            "2009-09-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(의견서채택의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}