{
    "의안접수정보": {
        "의안번호": [
            "1801862"
        ],
        "제안일자": [
            "2008-11-10"
        ],
        "제안자": [
            "김성태의원등27인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  무주택 저소득층을 위하여 국가 또는 지방자치단체의 재정 및 국민주택기금의 지원을 받아 건설·공급된 영구임대주택 및 국민임대주택과 같은 장기공공임대주택은 공급 후 상당한 시간이 경과하면서 주택의 노후화로 인하여 수선의 필요가 있고, 입주자의 다수를 차지하는 노약자 및 장애인 등을 위한 편의시설의 부족으로 안정적인 주거생활을 유지하기 어려운 실정임.\n  이에 국가가 장기공공임대주택 입주자에게 커뮤니티 활성화, 경제자립기반 프로그램 등 “삶의 질 향상을 위한 지원” 및 “사회복지서비스”를 제공하여야 하는 기본적인 의무를 명시하는 한편, 저소득층 서민이 거주하는 장기공공임대주택을 공공재의 개념으로 인식을 전환하여 건설뿐만 아니라 “입주자 삶의 질 향상” 및 “사회복지서비스 제공 등”에 소요되는 비용을 국가 또는 사회적인 차원에서 체계적으로 지원할 수 있는 근거를 마련하고, 장기공공임대주택의 노후화가 심할 경우에는 리모델링 등을 통하여 장기공공임대주택을 합리적으로 관리할 수 있는 근거를 마련하려는 것임. \n\n■ 주요내용 \n  가. 복지서비스시설은 「주택법」 제2조제6호 및 제7호에 따른 부대시설과 복리시설 이외에 장기공공임대주택 입주자의 사회경제적 여건을 개선하는 데 필요한 생산활동시설 등을 포함하며, 그 종류와 규모, 설치 등에 필요한 사항은 대통령령으로 정하도록 함(안 제2조제4호).\n  나. 국가 및 지방자치단체는 장기공공임대주택에 거주하는 입주자의 삶의 질을 향상시키기 위하여 커뮤니티 활성화 프로그램 및 재정지원 등을 하여야 함(안 제3조).\n  다. 국가 및 지방자치단체는 장기공공임대주택의 입주자들이 사회재활프로그램·경제자립기반프로그램 등의 사회복지서비스를 제공받을 수 있도록 하여야 함(안 제4조).\n  라. 국가는 장기공공임대주택 및 복지서비스시설이 재해로 인해 현저하게 손상되거나 붕괴위험이 있는 경우 등 긴급한 복구가 필요한 경우 복구에 필요한 재원을 지원하여야 함(안 제5조).\n  마. 사업주체는 커뮤니티 활성화를 위한 계획을 수립하는 등 입주자와 협력하여야 함(안 제6조).\n  바. 국가는 사업주체가 임대주택법 제20조제3항에 의거 임대료를 차등 부과하는 경우 차등부과에 따른 차액을 지원하여야 함(안 제7조).\n  사. 입주자는 일정한 경우에 다른 장기공공임대주택으로 이주신청을 할 수 있으며, 이 경우 사업주체는 신청순위에 따라 입주배정할 수 있음(안 제8조).\n  아. 사업주체는 건축물의 노후화 방지 또는 노후건축물의 기능을 개선하기 위하여 필요한 경우 장기공공임대주택 및 복지서비스시설을 리모델링할 수 있고 국가는 이에 소요되는 재원을 지원하여야 함(안 제10조).\n  자. 사업주체는 「도시 및 주거환경정비법」에 따라 장기공공임대주택 및 복지서비스시설을 재건축할 수 있으며, 재건축하는 경우 기존 장기공공임대주택 세대수 이상으로 하여야 함(안 제11조)\n  차. 장기공공임대주택을 리모델링 또는 재건축하는 경우 건폐율·용적률·높이제한을 완화하여 적용할 수 있으며, 바람길 등 주변환경적 요인을 고려하여야 함(안 제12조)\n\n\n■ 위원회 수정이유 \n장기공공임대주택 입주자 삶의 질 향상을 위하여 국가 및 지방자치단체가 지원하는 사업항목을 필요한 사항으로 한정하고, 세부적인 내용은 대통령령으로 위임하며, 사회복지서비스 제공 및 재해발생시 국가지원에 관한 규정 등을 삭제함.\n\n  또한, 임대료에 대한 국가지원은 재정력을 감안하여 예산의 범위내에서 지원할 수 있도록 하고, 장기공공임대주택 이주신청 사유를 명확하게 규정하는 등 입주자에 대한 지원내용이 실현가능하도록 수정·보완함으로써 제정안의 실효성을 제고하려는 것임\n\n\n■ 위원회 수정주요내용 \n\n  가. 장기공공임대주택 입주자 삶의 질 향상을 위한 국가 및 지자체의 지원사항을 커뮤니티 활성화, 편의시설 설치 및 보수, 노후시설물 교체 및 리모델링, 그 밖에 입주자의 주거복지 증진을 위해 필요한 사업으로서 대통령령으로 정하는 사항으로 함(안 제3조).\n  나. 사회복지서비스 제공 및 재해발생시 국가 지원 조항을 삭제함(제정안 제4조 및 제5조 삭제).\n  다. 국가재정의 한계 등을 감안하여 확보된 예산의 범위에서 차등 임대료를 지원할 수 있도록 함(안 제5조). \n  라. 장기공공임대주택으로 이주신청할 수 있는 사유중 대통령령으로 위임한 사항을 “그 밖에 입주자의 책임으로 돌릴 수 없는 사유로서 대통령령으로 정하는 경우”로 구체화함(안 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-11-11"
        ],
        "상정일": [
            "2008-12-03"
        ],
        "처리일": [
            "2009-02-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제281회국회(임시회)제1차법안심사소위",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2008-12-03",
            "2009-02-10",
            "2009-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-25"
        ],
        "공포번호": [
            "9542"
        ],
        "공포법률": [
            "장기공공임대주택입주자삶의질향상지원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제11차전체회의"
        ],
        "회의일": [
            "2009-03-03"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-03"
        ],
        "의결일": [
            "2009-03-03"
        ],
        "회의명": [
            "제281회제12차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    }
}