{
    "의안접수정보": {
        "의안번호": [
            "1801570"
        ],
        "제안일자": [
            "2008-10-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    내실 있는 위원회 운영을 위한 정부위원회 정비방침에 따라 소속책임운영기관과 중앙책임운영기관별로 구성되어 있던 운영위원회를 하나로 통합하여 위원회 운영의 효율성을 제고하고, 책임운영기관 운영의 활성화를 위하여 책임운영기관의 조직 및 예산 운용상의 자율성을 확대하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 책임운영기관의 기관장 채용요건에 관한 협의절차 폐지(안 제7조제2항)\n-  -   (1) 개방형 직위 등의 채용요건과 같이 정하고 있는 책임운영기관의 기관장 채용요건에 있어 행정안전부장관과의 협의가 형식적인 절차라는 지적이 제기됨.\n   (2) 책임운영기관의 기관장 채용요건을 정할 때 행정안전부장관과 협의하도록 하던 것을 폐지하고 사후통보만 하도록 함.\n   (3) 소속중앙행정기관의 장의 인사자율성을 확대하고 부처 특성에 맞는 탄력적이고 신속한 인사운영이 가능할 것으로 기대됨.\n  나. 책임운영기관제도 운영체계의 재정립(안 제12조 및 제43조, 안 제49조부터 제53조까지 신설)\n   (1) 내실 있는 위원회 운영을 위한 정부위원회 정비방침에 따라 소속책임운영기관 운영위원회와 중앙책임운영기관 운영위원회의 통합 필요성이 증대됨. \n   (2) 소속책임운영기관 및 중앙책임운영기관 별로 나누어져 있던 운영위원회를 책임운영기관운영위원회로 통합하고, 이에 따라 분산 운영되던 책임운영기관 평가 사항을 통합ㆍ재정비 함. \n   (3) 소속책임운영기관 및 중앙책임운영기관 운영위원회를 통합하여 위원회 운영의 활성화 및 효율성이 강화될 것으로 기대됨.\n  다. 일반회계가 아닌 다른 특별회계를 적용할 수 있는 행정형 책임운영기관의 설치 근거마련(안 제27조제2항)\n   (1) 행정형 책임운영기관의 경우 일반회계만을 적용하도록 하고 있으나, 일반회계로 전환할 수 없는 특별회계를 적용하는 기관은 책임운영기관으로 지정할 수 없는 문제가 있음.\n   (2) 행정형 책임운영기관 지정시 일반회계만을 적용하던 것을 일반회계를 적용하기 어려운 기관에 대하여 예외적으로 다른 법률에 의하여 설치된 특별회계를 적용할 수 있도록 함.\n   (3) 일반회계만을 적용하도록 한 것 때문에 책임운영기관으로 지정할 수 없었던 행정기관을 책임운영기관으로 지정하여 기관의 자율 및 책임행정을 통한 업무효율 향상이 가능할 것으로 기대됨.\n  라. 초과수입금 관련 제도 개선(안 제35조)\n   (1) 행정형 책임운영기관의 경우에도 사업수입이 존재함에도 불구하고 초과수입금 사용을 기업형 책임운영기관에 한정하고 있어 초과수입금의 사용을 확대할 필요가 있음. \n   (2) 일반회계를 적용받는 행정형 책임운영기관의 경우에도 특별회계를 적용받는 기업형 책임운영기관의 경우와 마찬가지로 당해연도에 한하여 초과수입금을 직ㆍ간접적으로 사용할 수 있도록 함.\n   (3) 초과수입금의 사용대상이 확대됨에 따라 예산운영의 자율성이 강화될 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-10-23"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2008-12-01"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제278회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-11-25",
            "2008-11-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2008-12-31"
        ],
        "공포번호": [
            "9303"
        ],
        "공포법률": [
            "책임운영기관의설치·운영에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제25차전체회의"
        ],
        "회의일": [
            "2008-12-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2008-12-08"
        ],
        "의결일": [
            "2008-12-08"
        ],
        "회의명": [
            "제278회제16차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2008-12-19"
        ]
    }
}