{
    "의안접수정보": {
        "의안번호": [
            "1801122"
        ],
        "제안일자": [
            "2008-10-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    쌀협상 및 도하개발아젠다(DDA) 협상을 계기로 추곡수매제를 폐지하고 도입한 쌀소득등보전직접지불제 시행과정에서 나타난 개방화 피해와 상관없는 신규 진입 농업인에 대한 직접지불금의 지급 문제, 자산이나 소득이 많은 대규모 농가에 많은 직접지불금이 지급됨에 따른 형평성 문제, 일정액 이상의 고정적 농업 외 소득이 있는 사실상 비농업인에게도 직접지불금이 지급되는 문제 등을 당초 쌀소득등보전직접지불제도 도입 취지에 맞도록 관련 규정을 개선하고, 부정수급자에 대한 신고포상제 및 농업인 등의 등록 정보를 부당한 목적에 사용한 자에 대한 처벌 등의 법적 근거를 마련하는 한편,\n    법 문장 중 어려운 용어와 표현 등을 쉽게 고치며, 복잡한 문장을 체계적으로 정리하여 쉽고 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n-  -\n주요내용\n？？？？\n  가. 쌀소득등보전직접지불금 지급대상 농지의 제한 및 지급상한면적 도입(안 제5조제1항제4호ㆍ제5호 및 같은 조 제3항 신설) \n    (1) 논농업에 이용된 농지를 쌀소득등보전직접지불금 지급대상 농지로 하고 있어 위법하게 소유하고 있는 농지 등도 지급대상에 포함되고, 지급상한면적이 없어 상대적으로 소득이 높은 대규모 농가에 너무 많은 쌀소득보전직접지불금이 지급되는 문제점이 있음.\n    (2) 「농지법」에 따라 농업경영에 이용하지 아니한 농지 등에 대하여 처분하도록 명령한 농지나 거짓이나 그 밖의 부정한 방법으로 쌀소득등보전직접지불금 지급대상자로 등록한 자가 소유한 농지를 쌀소득등보전직접지불금 지급대상 농지에서 제외하고, 지급대상 농지의 지급상한면적을 농림수산식품부령으로 정하도록 함.\n    (3) 이와 같이 쌀소득등보전직접지불금 지급대상 농지를 보다 엄격히 제한하고, 지급상한면적을 설정함으로써 소득보전 제도의 취지를 살리고 농가 간의 형평성이 높아질 것으로 기대됨.\n  나. 쌀소득등보전직접지불금 지급대상자 기준의 강화(안 제6조) \n    (1) 농지를 기준으로 쌀소득등보전직접지불금 지급대상자를 정하고 있어 개방 확대로 인한 피해와 관계없는 신규 진입 농업인이나 다른 직업이 있는 사실상의 비농업인도 쌀소득등보전직접지불금 지급대상자에 포함되어 시장 개방에 따른 농업인의 소득안정이라는 입법취지를 살지지 못하고 있음.\n    (2) 쌀소득등보전직접지불금 신청자격을 2005년부터 2008년까지의 기간 중 쌀소득등보전직접지불금을 1회 이상 지급받은 자와 후계농업경영인, 전업농업인 등 대통령령으로 정하는 자로 한정하고, 농업 외의 종합소득금액(배우자의 종합소득금액을 포함)이 농림수산식품부장관이 정하여 고시하는 금액 이상인 자 등은 쌀소득등보전직접지불금 지급대상자에서 제외함.\n    (3) 이와 같이 농업인을 기준으로 쌀소득등보전직접지불금 지급대상자  기준이 마련됨에 따라 개방확대에 따른 소득보전 실현, 형평성 확보 및 쌀산업에 대한 구조개선에 도움이 될 것으로 기대됨.\n  다. 실경작자 확인 체계 강화(안 제7조제1항, 안 제7조제2항 신설)\n    (1) 쌀소득등보전직접지불금은 현재 신청자의 편의를 위하여 주소지 관할 읍장ㆍ면장 또는 동장에게 신청하도록 하고 있으나, 주소지와 농지 소재지가 다른 경우에는 실경작 여부를 확인하는데 어려움이 많음.\n    (2) 주소지 읍장ㆍ면장 또는 동장에게 하던 쌀소득등보전직접지불금 지급 신청을 농지 소재지 관할 읍장ㆍ면장 또는 동장에게 하도록 하고, 농지 경작자의 주소지를 기준으로 같은 시ㆍ군ㆍ구 내에 있는 농지를 경작하는 사람과 다른 시ㆍ군ㆍ구에 있는 농지를 경작하는 사람을 구별하여 등록신청 절차를 규정할 수 있는 근거를 마련함.\n    (3) 이와 같이 신청기관을 변경함으로써 실경작 여부 확인을 쉽고 정확하게 할 수 있어 부적격자에 대한 쌀소득등보전직접지불금 지급 사례를 최소화 할 수 있을 것으로 기대됨.\n  라. 부당신청자에 대한 등록제한기간 강화 및 신고포상제도의 도입(안 제13조제2항, 안 제28조 신설)\n    (1) 쌀소득등보전직접지불금 부당신청 시 다른 벌칙 없이 3년 이내의 범위에서 쌀소득등보전직접지불금의 지급대상자 등록을 제한하고 있어 제재 수준이 낮고, 부당신청 적발 또한 어려운 문제점이 있음.\n    (2) 부당신청이 적발된 경우 등록제한기간을 현행 3년에서 5년으로 강화하고, 부당신청을 한 자를 주무관청 등에 신고한 자에게 신고포상금을 지급할 수 있도록 함.\n    (3) 이와 같이 등록제한기간을 강화하고, 신고포상제를 도입함으로써 쌀소득등보전직접지불금 부당신청에 대한 사전예방 효과가 기대됨.\n  마. 직접지불제도 관련 정보의 보호(안 제26조 및 제29조 신설)\n    (1) 농업인 등이 쌀소득등보전직접지불금 지급대상자로 등록하면서 제공한 농업경영 정보를 보호할 필요가 있음.\n    (2) 쌀소득등보전직접지불금 지급대상자 등록 및 관리 등 관련 업무에 종사하거나 종사하였던 자에 대하여 그 직무상 알게 된 정보를 다른 사람에게 제공 또는 누설하거나 목적 외의 용도로 사용하지 못하도록 하고, 이를 위반하였을 경우 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-10-10"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제2차법률안심사소위",
            "제281회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-02-11",
            "2009-02-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정/제안설명/의결(대안반영폐기)",
            "상정/소위심사보고",
            "제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}