{
    "의안접수정보": {
        "의안번호": [
            "1801956"
        ],
        "제안일자": [
            "2008-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    국유재산의 효율적 관리를 위하여 분류체계를 정비하고, 장래 행정수요에 대비한 국유재산 취득재원의 확보의무를 규정하며, 유휴 행정재산에 대한 관리를 강화하고, 국유재산 사용허가 기간을 장기화하여 사용자의 안정적 사용 편의를 도모하며, 국유지의 개발방식을 다양화하고, 국가회계기준 도입에 맞추어 국유재산의 가격평가 및 결산기능을 보완ㆍ강화하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 국유재산의 분류체계 변경(안 제6조)\n-  -    (1) 잡종재산이라는 용어는 쓸모없는 재산이라는 부정적 이미지가 있고, 행정재산 및 보존재산은 국유재산법령상 차이가 없음.\n    (2) 잡종재산을 일반재산으로 명칭을 변경하고, 보존재산을 행정재산의 한 유형인 보존용재산으로 통합함.\n    (3) 잡종재산의 부정적 이미지를 없애고, 국유재산 분류체계를 단순화함으로써 효율적으로 관리할 수 있을 것으로 기대됨.\n  나. 국가의 국유재산 취득 재원 확보의무(안 제10조)\n    (1) 「국유재산관리특별회계법」이 폐지(법률 제7724호, 2005. 12. 14. 공포, 2007. 1. 1. 시행)됨에 따라 국유재산의 매각대금 및 취득 재원이 일반회계로 편입됨.\n    (2) 국유재산의 매각대금과 비축필요성 등을 고려하여 국유재산의 취득을 위한 재원을 확보하도록 하는 규정을 신설함.\n    (3) 장기적인 행정수요에 대비하여 국유재산을 관리함으로써 국가기관의 원활한 행정수행을 지원하고, 예산을 절감할 것으로 기대됨.\n  다. 유휴 행정재산의 관리 강화(안 제21조 및 제22조)\n    (1) 관리청이 관리 소홀 등으로 활용성이 없는 유휴 행정재산을 총괄청에 인계하지 아니하고 장기간 보유하는 경우가 있음.\n    (2) 관리청은 소관 유휴 행정재산의 현황을 매년 총괄청에 보고하도록 하고, 총괄청은 직권으로 용도폐지를 할 수 있도록 함.\n    (3) 유휴 행정재산의 관리를 강화함으로써 전체 국유재산의 유동성을 높일 것으로 기대됨.\n  라. 국유재산 사용허가 및 대부계약의 갱신 허용(안 제34조제2항 및 제45조제2항)\n    (1) 현재는 수의(隨意)의 방법이 가능한 경우 외에는 갱신을 허용하지 않아 장기간의 사용이 어려움.\n    (2) 수의의 방법으로 국유재산을 사용허가 또는 대부할 수 없는 경우에도 1회에 한하여 갱신을 허용함.\n    (3) 사용기간을 장기화하여 국민의 편의를 증대시키고 국유재산의 활용도를 높일 것으로 기대됨.\n  마. 국유지 개발방식의 다양화(안 제4장제6절)\n    (1) 재산의 특성을 고려하고 주변여건과 시장상황을 반영할 수 있도록 개발방식을 다양화할 필요가 있음.\n    (2) 개발기준을 명시하고, 관리청 소관 재산의 위탁개발을 허용하도록 함.\n    (3) 재산의 특성에 맞는 다양한 개발 방식을 도입하여 국유지 개발을 활성화할 수 있을 것으로 기대됨.\n  바. 「국유재산의 현물출자에 관한 법률」 통합 규정(안 제4장제7절)\n    (1) 「국유재산의 현물출자에 관한 법률」을 폐지하고 「국유재산법」에 통합하여 규정함.\n    (2) 국유재산 처분의 하나인 현물출자를 「국유재산법」에 규정함으로써 국유재산 관리의 효율성을 높일 것으로 기대됨.\n  사. 국가회계제도 도입에 따른 국유재산 평가 및 보고제도 개선(안 제67조부터 제69조까지)\n    (1) 국가회계제도 도입에 따라 국유재산 평가 제도를 개선하고, 국유재산관리운용 현황을 파악할 필요성이 있음.\n    (2) 가격 평가 등 회계처리에 복식부기와 발생주의를 반영하고, 도로ㆍ하천ㆍ항만ㆍ공유수면을 포함한 국유재산관리운용보고서를 작성하여, 감사원의 검사를 받도록 함. \n    (3) 국가회계기준에 따라 국유재산의 현황을 정확히 파악할 수 있고, 국유재산관리운용보고서를 작성함으로써 국유재산을 체계적으로 관리할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-14"
        ],
        "상정일": [
            "2008-12-02"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제24차전체회의"
        ],
        "회의일": [
            "2008-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}