{
    "의안접수정보": {
        "의안번호": [
            "1801869"
        ],
        "제안일자": [
            "2008-11-11"
        ],
        "제안자": [
            "박근혜의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n문화재는 잘 지키고 보존하여 미래세대에 물려 주어야 할 소중한 문화유산임. 우리는 문화재를 통하여 문화적 정체성을 확인하며 문화재를 향유하면서 삶의 질을 높임. 또한 문화재를 알리고 자원화하여 우리의 문화를 세계화하고자 노력함.\n  최근 문화재가 갖는 가치를 중요하게 인식하면서 문화재 보존에 관한 국민적 관심이 증대되고 국가에 의한 적극적이고 실질적인 문화재 보존정책의 수행이 요청되고 있음.\n  문화재 보존의 기본원칙은 원형 보존으로서 문화재에 대해서는 환경 변화와 시간의 경과에 따라 원형 보존을 위한 지속적인 관리가 반드시 필요하며 이에는 적지 않은 예산 소요가 수반됨. \n  그러나 문화재 부문의 예산은 다른 부문에 비하여 우선순위가 낮고 전체 예산 대비 점유율이 해마다 감소 추세에 있는 실정이며 특히 문화재의 양적 증가와 문화재 보존에 필요한 예산의 예측 불가능성 등으로 경직된 정부 예산은 문화재 보존에 필요한 절대액에 현저히 미치지 못하는 한계가 있으며 이는 곧바로 문화재의 심각한 훼손으로 이어지고 있음.\n  따라서 효과적인 문화재 보존·관리를 위해서는 일반예산 외에 안정적이고 신축적인 대응이 가능한 별도의 재원 확보 방안이 필요하며, 이러한 취지에서 유네스코는 문화유산 보호를 위한 특별기금 조성을 각 국에 권고하고 있고 영국, 프랑스, 미국 등 주요국들은 문화유산 보존을 위한 기금을 설치·운영하고 있음.\n  이에 문화재보호기금을 설치하여 문화재를 보존·관리하는 데 필요한 재원을 효과적이고 안정적으로 확보함으로써 소중한 문화유산을 잘 지키고 보호하려는 것임.\n\n\n■ 주요내용 \n\n  가. 이 법은 문화재를 효율적으로 보존·관리하는 데 필요한 자금을 조성하기 위하여 문화재보호기금을 설치하고 그 관리·운용에 관하여 필요한 사항을 규정하는 것을 목적으로 함(안 제1조).\n  나. 문화재보호기금은 정부로부터의 출연금, 정부 외의 자의 출연 또는 기부금, 복권기금으로부터의 전입금, 문화재 관람료로부터의 납부금, 수익금 등으로 조성함(안 제4조제2항).\n  다. 「문화재보호법」 제44조에 따라 문화재 관람료를 징수하는 국가지정문화재의 소유자 등은 징수금액의 100분의 10을 문화재보호기금에 납부하도록 함(안 제4조제2항).\n  라. 문화재보호기금은 문화재 보존을 위한 관리 및 수리,  문화재의 긴급 보수 또는 복원,. 문화재 주변의 경관 보호, 매장문화재의 발굴, 문화재의 발굴·보존에 따르는 손실 보상, 민간의 문화재 보호활동 육성·지원 등 문화재의 보호·관리를 목적으로 하는 사업이나 활동에 사용하도록 함(안 제5조).\n  마. 문화재보호기금은 문화재청장이 관리·운용하되, 문화재청장은 기금 관련 사무를 한국문화재보호재단이나 문화재청장이 지정하는 법인에게 위탁할 수 있음(안 제6조).\n  바. 문화재보호기금의 관리 및 운용에 관한 사항을 심의하기 위하여 문화재청장 소속으로 문화재보호기금심의회를 두며, 심의회 위원의 2분의 1 이상은 공무원 및 문화재보호단체의 관계자가 아닌 자로 위촉하도록 함(안 제7조).\n  사. 문화재보호기금은 지원될 때 지정된 목적 외의 용도에 사용하는 것을 금지하며, 목적 외의 용도에 사용한 경우 지원을 취소하고 전부를 환수하도록 함(안 제12조).\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n기금의 재원 중 문화재관람료 납부금을 개인 소유자 등에게 부과하는 것은 문제가 있으므로 관람료 납부대상을 지정문화재 관람료를 징수하는 국가나 지방자치단체로 한정하였음.\n\n  기금의 용도는 긴급하거나 예방적인 문화재보존·관리에 특화시켜 일반회계 예산사업과 중복되지 않도록 정비하는 한편, 대통령령으로 정하는 사업이나 활동에도 기금을 지원하는 등 신축적 운영을 도모할 수 있도록 수정·보완하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-11-12"
        ],
        "상정일": [
            "2009-01-09"
        ],
        "처리일": [
            "2009-04-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제2차법안심사소위",
            "제282회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-01-09",
            "2009-04-22",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9756"
        ],
        "공포법률": [
            "문화재보호기금법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-12"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}