{
    "의안접수정보": {
        "의안번호": [
            "1801983"
        ],
        "제안일자": [
            "2008-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    송전선로의 설치 등에 필요한 타인의 토지 위 공중의 사용을 위하여 구분지상권을 설정하거나 이전할 수 있도록 함으로써 전력공급의 안정성을 확보하고, 배전설비의 이상에 따른 정전사고를 막기 위하여 전기사업자가 배전설비의 정기검사를 하도록 위탁 범위를 확대하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법률에서 사용되는 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 일반용전기설비의 사용 전 점검기관 일원화(안 제66조)\n-  -    (1) 일반용전기설비의 사용 전 점검업무가 한국전기안전공사와 전기판매사업자로 이원화되어 있어 중복되는 유사한 업무를 효율적으로 조정할 필요가 있음.\n    (2) 일반용전기설비의 사용 전 점검업무를 한국전기안전공사로 일원화하여 수행하도록 함.\n    (3) 이를 통하여 일반용전기설비의 사용 전 점검업무의 효율성이 제고될 것으로 기대됨.\n  나. 송전선로의 설치를 위한 구분지상권 설정근거 마련 (안 제89조의2 신설)\n    (1) 전기사업자가 송전선로를 설치하기 위하여 토지 위 공중에 대한 사용권리를 수용 또는 사용의 재결로 취득하더라도 구분지상권의 설정등기가 불가능하여 토지소유자의 변경 시 송전선로 철거소송 등으로 안정적인 전력공급에 지장을 초래하는 문제가 있음.\n    (2) 구분지상권의 설정 또는 이전을 전제로 한 협의를 할 수 있음을 명시하고, 구분지상권의 설정 또는 이전을 내용으로 하는 수용 또는 사용의 재결을 받은 경우에는 전기사업자가 단독으로 구분지상권의 설정 또는 이전 등기를 신청할 수 있도록 함.\n    (3) 이와 같이 제도를 개선함으로써 송전선로의 설치를 위한 토지 위 공중에 대한 전기사업자의 사용 권원이 확보되어 철거소송 등에 따른 사회적 비용을 감소시키고 전력공급의 안정성이 제고될 것으로 기대됨.\n  다. 전기설비 검사업무의 위탁범위 확대(안 제98조제2항)\n    (1) 배전설비의 이상에 따른 정전사고로 매년 막대한 경제적 손실이 발생하고 있어 전문성 있는 전기사업자가 정기적으로 배전설비를 검사할 필요가 있음.\n    (2) 배전설비의 정기검사는 배전사업자가 직접 시행할 수 있도록 전기설비 검사업무의 위탁 범위를 확대함.\n    (3) 이를 통하여 배전설비의 이상에 따른 정전사고를 감소시켜 안정적인 전기공급이 이루질 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-11-13"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-04-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제2차법안심사소위",
            "제281회국회(임시회)제2차전체회의",
            "제282회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-20",
            "2009-02-23",
            "2009-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)",
            "찬반토론",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}