{
    "의안접수정보": {
        "의안번호": [
            "1801605"
        ],
        "제안일자": [
            "2008-10-28"
        ],
        "제안자": [
            "권택기의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "-  --  --  --  -제안이유\n  그동안 「공공기관의 운영에 관한 법률」을 통하여 공공기관의 기관장이 기관의 경영에 책임을 질 수 있는 제도적 틀을 구축하여 왔으나, 기관장의 경영목표가 상당히 포괄적인 내용으로 구성되어 있어 책임경영관리의 실효성이 아직도 미흡함.\n  경영평가와 관련하여 실제로 생산성 향상이나 경영성과의 향상이 이루어지지 않았음에도 경영실적 평가 결과 매년 성과급이 과도하게 지급되는 등의 문제가 있어 사후조치적 제도를 시정·보완할 필요성이 시급함.\n  이에 공기업·준공공기관의 장의 연봉한계액을 차관과 동일하게 함과 동시에, 공기업·준공공기관과 일부 기타공공기관의 기관장은 매년 경영계획서를 작성하고 그 이행실적을 평가한 후 그 결과에 따라 성과급의 차등지급 및 해임의 조치를 할 수 있게 하여 공공기관이 경영성과에 실제적으로 책임을 지도록 하는 실효성 있는 제도적 장치를 마련하고자 함.\n\n\n주요내용\n  가. 기관장의 경영계획서 작성 기준 및 경영계획서 이행실적 평가 기준 등을 공공기관운영위원회의 심의·의결 사항에 추가함(안 제8조제10호의2 및 제10호의3 신설).\n  나. 경영계획서 이행실적 평가 결과를 공공기관의 경영공시 사항에 추가하도록 함(안 제11조제6호의2 신설).\n  다. 공기업·준정부기관의 장의 연봉한계액을 「국가공무원법」 및 그에 따른 보수에 관한 법령 중 차관의 연봉과 같은 금액으로 하도록 함(안 제33조제1항).\n  라. 공기업·준정부기관의 장은 매년 1년 단위의 경영계획서를 작성하여 기획재정부장관과 주무기관의 장에게 제출하여야 함(안 제48조의2제1항 신설).\n  마. 경영계획서의 내용은 기관장의 임기 중 추진할 주요현안과제의 연간실행계획으로서 경영합리화 및 주요 핵심사업 등을 포함하여야 하고, 작성 기준 등은 공공기관운영위원회의 심의·의결을 거쳐 기획재정부장관이 정하도록 함(안 제48조의2제2항).\n  바. 기관장은 매년 경영계획서의 이행에 관한 보고서를 작성하여 기획재정부장관과 주무기관의 장에게 제출하여야 함(안 제48조의3 신설).\n  사. 기획재정부장관과 주무기관의 장은 협의를 거쳐 공동으로 경영계획서와 경영계획서이행실적보고서를 기초로 하여 기관장의 경영계획서 이행실적을 평가함(안 제48조의4제1항 신설).\n  아. 경영계획서 이행실적의 평가 기준과 방법은 공공기관운영위원회의 심의·의결을 거쳐 기획재정부장관이 정하고, 그 평가 결과의 평가등급은 3개 등급 이상으로 구분하도록 함(안 제48조의4제2항 신설).\n  자. 기획재정부장관은 경영계획서 이행실적 평가 결과에 따라 공공기관운영위원회의 심의·의결을 거쳐 해당 기관장에 대하여 성과급의 차등지급을 할 수 있도록 필요한 예산상의 조치를 하거나 기관장의 임명권자에게 그 해임을 건의 또는 요구할 수 있음(안 제48조의4제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-10-29"
        ],
        "상정일": [
            "2008-11-20"
        ],
        "처리일": [
            "2008-12-02"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제23차전체회의"
        ],
        "회의일": [
            "2008-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}