{
    "의안접수정보": {
        "의안번호": [
            "1801593"
        ],
        "제안일자": [
            "2008-10-27"
        ],
        "제안자": [
            "이달곤의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 배타적 경제수역에서 외국어선의 불법 어업활동이 증가하고 있고, 이러한 불법 어업활동 혐의 외국어선이 정선명령을 위반하여 도주하거나 단속과정에서 흉기 등을 사용하여 사법경찰관인 해양경찰 또는 어업감독공무원에게 위해를 가하는 등의 사건이 빈번히 발생하고 있음.\n  그러나 현행법에서는 정선명령에 불응한 경우에 벌금을 부과하고 있을 뿐 위반선박에 대하여 정선·승선·검색·나포 과정에서 흉기 등을 사용하여 사법경찰관에게 위해를 가하는 경우 이에 대한 대응방법 및 처벌 규정이 없는 실정임.\n  따라서 불법 어업활동 혐의 선박에 대하여 정선명령을 위반하고 도주하는 외국선박을 제지하기 위해 긴급하게 필요한 경우와 위반선박에 대한 사법절차의 조치과정에서 해당 선박의 선장 또는 선원이 흉기 등 위험한 물건을 사용하여 검사 또는 사법경찰관의 생명 또는 신체에 위해를 가하는 등 공무집행방해의 억제를 위하여 필요한 경우에는 사법경찰관이 무기를 사용할 수 있도록 하고, 단체 또는 다중의 위력을 보이거나 무기·흉기 등 위험한 물건으로 검사 또는 사법경찰관을 폭행 또는 협박하여 사법절차 조치과정에 항거하거나 도주한 자와 위조된 허가증을 사용·비치하는 자에 대하여 벌금에 처하며, 허가증을 비치하지 아니한 경우에 대한 벌금을 상향조정하도록 함으로써 배타적 경제수역에서의 외국어선에 의한 불법어로를 효과적으로 단속하려는 것임. \n\n\n주요내용\n  가. 단체 또는 다중의 위력을 보이거나 무기·흉기 등 위험한 물건으로 검사 또는 사법경찰관을 폭행 또는 협박하여 제23조의 조치에 항거하거나 도주한 자에 대하여 벌금에 처하도록 함(안 제17조제6호 신설).\n  나. 배타적 경제수역에서의 어업활동에 대하여 허가를 받은 외국인이 허가사항의 표식을 하지 아니하거나 허가증을 비치하지 아니한 경우에 대한 벌금을 상향조정하고, 허가증을 위조 또는 변조하여 비치한 자에 대하여 벌금에 처하도록 함(안 제18조의2 신설, 제20조).\n  다. 사법경찰관은 불법 어업활동 혐의 선박에 대하여 정선명령을 위반하고 도주하는 외국선박을 제지하기 위해 긴급하게 필요한 경우와 위반선박에 대한 사법절차의 조치과정에서 해당 선박의 선장 또는 선원이 흉기 등 위험한 물건을 사용하여 검사 또는 사법경찰관의 생명 또는 신체에 위해를 가하는 등 공무집행에 대한 항거 또는 도주의 억제를 위하여 필요한 상당한 이유가 있는 경우에는 무기를 사용할 수 있도록 함(안 제23조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-10-28"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제23차전체회의"
        ],
        "회의일": [
            "2008-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-10-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}