{
    "의안접수정보": {
        "의안번호": [
            "1801817"
        ],
        "제안일자": [
            "2008-11-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    법인인 중개업자에 대하여 등록관청 관할 구역 내에도 분사무소의 설치를 허용하고 겸업제한을 완화하는 등 중개업자의 영업활동자유를 강화하고, 시ㆍ도지사가 실시하는 중개업자에 대한 실무교육의 전국적인 균형유지를 위하여 국토해양부장관이 통일적 지침을 마련할 수 있도록 하며, 중개업자에 대한 지도ㆍ감독사유를 제한하여 영업의 자율성을 확대하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 공인중개사자격시험 기본계획 수립에 관한 법적 근거 마련(안 제4조제3항 신설)\n-  -    (1) 공인중개사시험위원회를 폐지함에 따라 응시자격, 시험과목 및 방법 등 공인중개사자격시험 시행에 필요한 계획수립 절차가 없어 혼란이 우려됨.\n    (2) 시험시행기관장이 해당 연도의 시험을 시행하기 위한 기본계획을 수립하도록 법적 근거를 마련함.\n    (3) 응시자격, 시험과목 및 방법 등 시험시행에 필요한 사항을 정하는 기본계획을 수립함으로써 원활한 시험시행이 가능할 것으로 기대됨.\n  나. 법인인 중개업자의 분사무소 설치기준 완화(안 제13조제3항)\n    (1) 법인인 중개업자의 분사무소는 등록관청 관할 구역(주된 중개사무소 소재지) 외에만 설치가 허용되어 중개수요에 맞는 영업활동을 저해함.\n    (2) 법인인 중개업자에 대하여 등록관청 관할 구역에도 분사무소 설치를 허용함.\n    (3) 법인인 중개업자의 활성화를 통하여 중개수요에 부응할 것으로 기대됨.\n  다. 법인인 중개업자의 겸업제한 완화(안 제14조제1항)\n    (1) 법인인 중개업자의 분양대행은 「주택법」 등의 사업계획승인 대상이 아니거나 미분양인 경우에만 한정하고 있어 적극적으로 분양대행 업무 수행이 곤란함.\n    (2) 법인인 중개업자의 분행대행 업무범위를 모든 주택 및 상업용 건축물로 확대함.\n    (3) 법인인 중개업자의 업무영역 확대에 따라 활발한 영업활동과 수익 증대가 기대됨.\n  라. 실무교육지침 마련을 위한 법적근거 신설(안 제34조제2항 신설)\n    (1) 중개업자에 대한 실무교육을 시ㆍ도지사가 실시함에 따라  교육수준, 교육방법 등의 전국적인 균형유지가 곤란함.\n    (2) 실무교육의 전국적 균형유지를 위하여 국토해양부장관이 실무교육지침을 수립할 수 있도록 근거를 마련함.\n    (3) 통일적인 실무교육 지침에 따른 체계적인 실무교육으로 교육의 질적 수준 제고 및 원활한 교육시행이 가능할 것으로 기대함.\n  마. 중개업자에 대한 감독상의 명령 등 최소화(현행 제37조제1항제1호 및 제2호 삭제)\n    (1) 중개업 등록, 부동산 투기조사 등을 위해 수시로 중개업자의 중개사무소에 대한 출입조사ㆍ검사 등 감독상의 명령 등이 이루어져 중개업자의 정상적 영업에 지장을 초래함.\n    (2) 중개사무소 출입조사ㆍ검사 등 감독상의 명령 등은 부동산 투기동향 파악 및 법령위반자의 처분 등의 경우만 한정하여 허용함.\n    (3) 중개업 등록 등 일상적인 업무는 감독상의 명령 등의 대상에서 제외함으로써 중개업자의 자유로운 영업활동을 보장함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-11-10"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}