{
    "의안접수정보": {
        "의안번호": [
            "1801546"
        ],
        "제안일자": [
            "2008-10-15"
        ],
        "제안자": [
            "김재경의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "-  --  --  --  -제안이유 \n  도시가 산업화됨에 따라 국민의 일상생활에 필수적인 전기선, 통신선 등이 증가되어 도시 미관을 저해하고 대형차량의 통행을 방해하여 지중화가 이루어지고 있음. 그러나 수도, 가스 등의 지하매설물도 또한 도로에 매설되고 있어 이들을 설치 및 관리하는 데에는 도로의 반복굴착으로 인한 도로구조의 훼손, 공사시의 환경·안전문제, 교통사고의 위험 등의 어려움이 야기되고 있음.\n  따라서 이러한 지하매설물을 공동으로 수용하여 관리할 수 있는 공동구가 반드시 필요하며, 공동구를 설치할 경우 도로의 반복굴착 방지, 도시미관 향상, 재해의 예방 및 서비스의 안정적 공급 등 도시생활의 편익증진에 기여하고 나아가 국민의 삶의 질을 향상시키며 도시경쟁력을 확보할 수 있을 것이라 기대됨.\n\n\n주요내용\n  가. 공동구의 설치(안 제44조)\n    (1) 공동구 설치대상 지역은 정책의 효율성 및 국가·지방자치단체의 예산, 공동구점용예정자의 부담 등을 감안하여 조성면적이 대규모(330만제곱미터) 이상의 지역 등으로 한정함.\n    (2) 공동구 설치에 소요되는 비용은 원인자부담의 원칙에 따라 공동구점용예정자와 공동구 설치사업의 시행자가 부담하며, 점용예정자의 부담비율은 공동구의 점용면적에 의하도록 규정함.\n        다만, 공동구점용예정자의 적극적이고 자발적인 참여를 유도하기 위하여 공동구 설치비용을 국가 또는 특별시장·광역시장·시장 또는 군수가 보조 또는 융자할 수 있도록 규정함.\n    (3) 공동구는 안전성 및 내구성, 수밀성이 확보되도록 설치하고, 수용시설은 누전·누수·화재·가스유출·낙하·하중 등에 의하여 해당 공동구 및 다른 수용시설의 구조 또는 관리에 지장을 주지 않고 설치토록 규정함.\n  나. 공동구의 점용(안 제44조의2 신설)\n    (1) 공동구 관리에 소요되는 비용은 해당 공동구를 점용하는 자가 함께 부담하되, 부담비율은 점용면적에 따라 산정하고, 세부적인 사항에 대해서는 조례로 규정할 수 있도록 함.\n    (2) 관리기관과 공동구점용예정자 간의 명확한 책임소재 및 관리비용, 관리방법 등 관리에 대한 세부적인 사항에 대해서는 조례로 규정할 수 있도록 함.\n  다. 공동구의 관리(안 제44조의3 신설)\n    (1) 공동구는 원칙적으로 특별시장·광역시장·시장 또는 군수가 관리하되, 해당 공동구의 효율적 관리를 위하여 위탁관리도 가능하게 함.\n    (2) 공동구의 체계적인 관리를 위하여 공동구관리자는 5년마다 공동구의 안전 및 유지관리계획을 수립토록 하며, 매년 이에 대한 시행계획을 수립하도록 규정함.\n    (3) 공동구 설치 및 관리에 대한 중요한 사항 심의 및 시장·군수의 자문 등 공정성 확보를 위하여 공동구협의회를 설치하여 운영하도록 규정함.\n  라. 협회의 설립(안 제44조의4 신설)\n    (1) 공동구관리자, 공동구를 점용하는 자, 공동구의 설계, 시공, 유지관리 등의 업무에 종사하는 자는 공동구 건설의 활성화 및 효율적인 유지관리를 위하여 협회를 설립할 수 있도록 함.\n    (2) 협회는 법인으로 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-10-16"
        ],
        "상정일": [
            "2008-12-03"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제281회국회(임시회)제1차법안심사소위",
            "제284회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2008-12-03",
            "2009-02-10",
            "2009-09-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}