{
    "의안접수정보": {
        "의안번호": [
            "1801001"
        ],
        "제안일자": [
            "2008-09-24"
        ],
        "제안자": [
            "이인기의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  현대사회의 복잡성, 다양성으로 인해 권리구제 및 피해회복을 위한 사실관계 조사의 필요성은 점차 증가되고 있음.\n  일반 국민들은 이러한 사실관계 조사가 필요하더라도 전문성과 시간적 제약으로 인한 한계에 봉착하게 되어 전문가에 의한 사실조사 서비스 수요는 점차 증대되고 있으며 현재의 변호사에 의한 고비용 법률서비스만으로는 대다수 국민들의 수요를 충족하는데 한계가 있음.\n  이러한 사실조사 서비스 등의 필요성으로 인해 그동안 국내에서는 심부름센터 형식의 용역서비스가 이루어지고 있으나 자유업 형태로 이루어져 설립 초기부터 행정당국이 관여를 하지 못하고 별다른 규제를 할 수가 없어 본연의 합법적인 대행업무 외에 고객이 요청만 하면  불법 행위를 서슴지 않고 있어 사회문제화 된 바 있음.\n  그뿐만 아니라 아무런 규제 없이 영세업체들이 난립하게 됨으로써 용역을 제공받고자 하는 국민도 양질의 서비스를 담보받을 수 없고 오히려 의뢰를 하면서 제공한 정보로 인해 역으로 사생활침해 피해를 당할 우려가 있어 국가에 의한 자격제도 운영, 영업등록 등이 필요함.\n  민간경비 분야의 경우 ？경비업법？에 의해 관리되면서 개인과 공공의 안전확보와 관련하여 국가기능과 상호 보완관계를 형성, 성공적으로 정착되고 있는 선례를 비추어 볼 때, 민간에 의한 사실조사 분야도 영업의 적정성을 도모하고 건전하게 육성시키기 위해서는 국가가 관리？감독 할 수 있도록 하는 관련입법이 필요함.\n  민간조사업이 발전한 미국, 영국 등 선진국의 경우, 민간경비와 민간조사는 비용을 지불하여 개인의 안전을 확보하고 피해를 회복하기 위해 영위되는 사적 활동들로서, 동일한 법률로 규율하고 있을 뿐만 아니라 실제의 영업행위에 있어서도 유니폼을 입고 제공하는 민간경비 서비스와 사복을 입고 제공하는 민간조사 서비스를 종합적으로 제공하는 산업이 발전되고 있는 만큼 우리나라도 민간조사업을 경비업의 한 분야로 보고  관련 규정을 기존의 「경비업법」에 추가하여 개정입법 하고자 함. \n\n■ 주요내용 \n  가. 경비업의 한 분야로서 민간조사 업무를 규정하고 민간조사를 행할 수 있는 민간조사관을 정의함(안 제2조).\n  나. 민간조사업을 영위하는 경비업(이하 ‘민간조사업’이라 함)은 법인만이 영위할 수 있도록 규정함(안 제3조)\n  다. 민간조사업을 하기 위해서는 주사무소의 소재지를 관할하는 지방경찰청장으로부터 영업허가를 받도록 하고 폐업 또는 휴업하고자 하는 경우 지방경찰청장에게 신고하도록 함 (안 제4조).\n  라. 민간조사업자의 보수를 대통령령으로 정하도록 하고 성실의무, 불법·부당한 사건 수임금지 의무, 허가증의 대여 금지 의무, 허가증의 게시 의무, 수임부 작성？보관 의무, 비밀누설금지 의무를 규정함 (안 제7조).\n  마. 민간조사관이 될 수 없는 결격사유를 규정함(안 제20조 신설).\n  바. 경찰청장 주관으로 매년 1회 이상 민간조사관 자격시험을 시행하고 시험과목？방법？시험의 일부가 면제되는 자의 범위 그 밖의 사항은 대통령령으로 정함(안 제21조 신설).\n  사. 민간조사관이 조사할 수 없는 사실의 범위를 규정하고 위법사항 발견시 신고의무, 자격증 양도？대여 금지 의무를 규정함(안 제22조 신설).\n  아. 민간조사업자는 민간조사업무의 적정한 수행을 위해 민간조사관으로 하여금 대통령령으로 정한 교육을 이수케 하여야 함(안 제23조 신설).\n  자. 민간조사업자의 허가취소？영업정지, 민간조사관의 자격취소,  이를 위한 청문을 규정함(안 제24조, 제26조 신설, 제27조)\n  차. 민간조사 협회와 공제사업을 할 수 있음을 규정함(안 제28조？제29조) \n  카. 경찰청장 또는 지방경찰청장이 민간조사업자를 지도？감독하도록 함(안 제30조)\n  타. 민간조사업자가 고의 과실로 의뢰인 또는 제3자에게 손해를 가한 경우 손해배상책임을 지도록 하고 이를 담보하기 위하여 배상책임보험 또는 공제 가입을 의무화함(안 제32조).\n  파. 민간조사관, 민간조사업자가 이 법에 위반되는 행위를 한 경우 벌칙 및 과태료를 규정함(안 제35조？제38조).\n  하. 민간조사제도 관련 조항은 공포 후 2년이 경과된 날로부터 시행(안 부칙 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-10-06"
        ],
        "상정일": [
            "2008-11-25"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제278회국회(정기회)제12차전체회의",
            "제281회국회(임시회)제2차법안심사소위",
            "제303회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2008-11-25",
            "2009-02-23",
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2011-12-23"
        ],
        "상정일": [
            "2012-02-27"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}