{
    "의안접수정보": {
        "의안번호": [
            "1802392"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    이 법과 「변호사법」으로 이원화되어 있는 공증 관련 규정을 이 법으로 일원화하고, 공증사무의 적절성과 신뢰성을 높이기 위하여 공증인의 임명 및 공증인가에 관한 기준 등을 강화하며, 공증사무에 대한 현실적인 수요를 반영하여 선서인증, 전자공증 등 선진적인 공증제도를 도입하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 공증 관련 규정의 일원화(안 제1조의2 및 제15조의2부터 제15조의11까지 신설)\n-  -    (1) 현재 공증인의 유형이 이 법에 따른 임명공증인 및 공증대행청과 「변호사법」에 따른 법무법인 및 합동법률사무소로 이원적으로 규정되어 있어 공증인에 대한 통일적 규율이 어려운 문제가 있음.\n    (2) 「변호사법」에 규정된 법무법인, 법무법인(유한), 법무조합(이하 “법무법인등”이라 한다)의 공증 관련 규정을 이 법에 포함시켜 법무법인등이 공증업무를 하려면 별도로 법무부장관의 공증인가를 받도록 하고, 공증인가를 받은 법무법인 등(이하 “인가공증인”이라 한다)은 공증담당변호사를 지정하여 공증인의 직무를 취급하도록 하되, 공증담당변호사에 대하여 공증 관련 법령을 적용할 수 있도록 정비함.\n    (3) 이와 같이 공증인을 통일적으로 규율하여 공증 관련 규정을 정비하고, 공증인가 제도를 도입하여 법무법인등에 의한 공증사무 수행의 적절성을 높일 것으로 기대됨.\n  나. 공증인의 임명 기준 강화 및 정년 부활(안 제12조, 제15조제3항 및 제15조의4 신설)\n    (1) 종전에는 법조 경력이 얼마 되지 아니하거나 고령(高齡)인 사람도 공증인으로서 공증사무를 수행할 수 있어 정확하고 신중한 공증사무 수행이 이루어지지 않고 공증사무에 대한 신뢰가 침해되는 문제가 있었음.\n    (2) 임명공증인과 공증담당변호사의 자격을 「법원조직법」 제42조제1항 각 호의 직에서 통산하여 10년 이상 법조 경력을 쌓은 사람으로 한정하고, 공증인의 정년을 75세로 규정함.\n    (3) 이와 같이 법조 경력이 풍부한 사람이 공증인으로 공증사무를 수행하도록 하고 고령의 공증인은 공증사무에서 배제하도록 함으로써 공증사무의 정확성, 적절성 및 신뢰성이 높아질 것으로 기대됨.\n  다. 공증인가의 기준 강화(안 제15조의2 및 제15조의7 신설)\n    (1) 현재 「변호사법」은 법무법인 등에 대하여 공증사무의 권한을 자동적으로 부여하여 공증사무소의 난립과 과당경쟁 및 변호사업무 병행에 따른 무단이석(無斷離席) 등 부적절한 직무집행의 원인이 되고 있음.\n    (2) 인가공증인은 2명 이상의 공증담당변호사를 반드시 지정하도록 하고 이에 미달할 경우 공증인가를 취소할 수 있도록 함.\n    (3) 이와 같이 공증인가의 기준을 강화하여, 공증사무의 정확성, 적절성 및 신뢰성이 높아질 것으로 기대됨.\n  라. 공증인에 대한 직무교육 강화(안 제15조의10 및 제77조의8 신설)\n    (1) 현재 공증사무의 처리능력과 이해도가 부족한 공증인이 존재하고 공증인에 대한 교육이 체계적으로 실시되지 아니하여 공증사무의 적절한 수행이 저해되고 있음.\n    (2) 새로 임명공증인이 되거나 공증담당변호사로 지정된 경우 공증인 직무교육을 의무적으로 받도록 하고, 대한공증인협회는 공증인과 공증보조자에게 정기적으로 연수교육을 실시하도록 함.\n    (3) 이와 같이 공증인에 대한 직무교육을 강화함으로써 공증인의 공증사무 처리능력과 이해도가 높아져 적절한 공증사무수행이 이루어질 것으로 기대됨.\n  마. 공증서류 보존제도의 개선(안 제24조, 안 제77조의9 신설)\n    (1) 공증서류 보존시설의 설치ㆍ임차 비용 등이 증가되어 공증인의 공증서류 보존에 따른 부담이 커지고 있고, 법무법인 등이 해산된 경우 공증서류의 인수ㆍ인계에도 어려움이 발생하고 있음.\n    (2) 마이크로필름이나 그 밖의 전산정보처리조직에 의하여 공증서류 등을 보존할 수 있는 법적 근거를 마련하고, 대한공증인협회가 법무부장관의 허가를 받아 공증서류 통합보존시설을 설치ㆍ운영할 수 있도록 함.\n    (3) 이와 같이 공증서류 보존제도를 개선하여 공증서류 보존에 대한 공증인의 비용부담을 낮추고, 공증서류 인수ㆍ인계의 어려움도 해소할 수 있을 것으로 기대됨.\n  바. 국민불편법령의 정비(안 제33조제3항)\n    (1) 현재 시각장애인이 공증을 촉탁할 경우 시각장애인이 가장 신뢰할 수 있는 사람인 그 친족이 참여인이 될 수 없도록 하고 있어 불편이 초래되고 있음.\n    (2) 시각장애인이 공증을 촉탁할 경우 참여인의 자격 제한 대상에서 시각장애인의 친족을 제외함.\n    (3) 이와 같이 시각장애인의 친족이 공증 참여인이 될 수 있도록 함으로써 시각장애인의 편의가 높아질 것으로 기대됨.\n  사. 선서인증제도의 도입(안 제57조의2, 제66조의5 및 제89조 신설)\n    (1) 외국의 기관이나 기업이 선서인증서를 요구하는 경우가 많음에도 이러한 제도가 없어 국제 기준을 충족하지 못하는 문제점이 발생하고 있음.\n    (2) 촉탁인이 공증인 앞에서 사서증서의 내용이 진실함을 선서하는 경우 그 형식적 진정성뿐만 아니라 내용의 진실성까지 인증하는 선서인증제도를 도입하고, 제도의 실효성을 높이기 위하여 대리선서를 금지하며, 허위 선서에 대하여 형사처벌을 할 수 있도록 함.\n    (3) 선서인증에 의해 사서증서의 내용의 진실성에 대한 강한 추정력이 인정되어 증서내용에 대한 분쟁 해결에 편의를 제공할 수 있을 것으로 기대됨.\n  아. 정관인증 제도의 개선(현행 제62조 삭제)\n    (1) 현재 정관의 인증에 관한 사무는 회사의 본점 소재지를 관할하는 지방검찰청 소속 공증인이 취급하도록 되어 있는데, 지방에서 법인을 설립하는 경우 지방검찰청 관할 구역에 공증인이 없는 경우가 많고, 회사의 본점 인근 지역에 공증인이 있는 경우에도 관할 지방검찰청이 다르면 이용할 수 없어 법인 설립 시 불편이 발생하고 있음.\n    (2) 정관의 인증에 관한 사무를 회사의 본점 소재지를 관할하는 지방검찰청 소속 공증인만이 취급하도록 한 제한을 폐지함.\n    (3) 이와 같이 정관 인증에 관한 사무의 지역적 제한을 폐지하여 창업 과정에서의 기업불편을 개선할 수 있을 것으로 기대됨.\n  자. 전자공증 제도의 도입(안 제5장의2 신설)\n    (1) 전자거래가 활성화됨에 따라 전자문서에 대한 공증의 도입 필요성이 높아지고 있고, 특히 「상업등기법」의 제정(법률 제8582호, 2007. 8. 3. 공포, 2008. 4. 1. 시행)으로 회사 등기의 신청을 전자적 방식으로 할 수 있게 됨에 따라 등기서류에 첨부하는 정관을 전자적으로 공증할 수 있는 법적 근거가 필요함.\n    (2) 법무부장관의 지정에 따라 전자공증을 수행할 공증인(이하 “지정공증인”이라 한다)은 전자문서 및 전자화문서에 전자적 방식으로 인증을 부여하고, 인증한 전자문서 등에 수록된 정보와 동일성을 확인할 수 있는 정보를 보존하여야 하며, 촉탁인의 청구가 있는 경우에는 인증한 전자문서등과 동일한 정보를 수록한 전자문서 등도 보존하도록 함.\n    (3) 전자문서 및 전자화문서에 대한 인증으로 전자거래의 활성화에 기여할 수 있을 것으로 기대됨.\n  차. 대한공증인협회의 강제가입 단체화 및 명칭변경 등(안 제6장의2)\n    (1) 현재 대한공증협회는 임의가입 단체로 되어 있어 전체 공증인의 의사를 대변하거나 감독권을 행사하기에 어려운 점이 있고, 법무부의 전적인 관리ㆍ감독권 행사는 인원 부족 및 업무의 효율성 면에서 재검토할 필요가 있음.\n    (2) 대한공증협회를 대한공증인협회로 그 명칭을 변경하면서, 공증인은 의무적으로 회원으로(인가공증인의 공증담당변호사는 준회원으로) 가입하도록 하고, 대한공증인협회에 공증인에 대한 연수교육 실시권  등을 부여하며, 법무부장관은 공증인에 대한 감독권의 일부를 대한공증인협회에 일부 위임할 수 있도록 함.\n    (3) 대한공증인협회가 전문가단체로서 공증인 전체의 의사를 효과적으로 대변하고, 자율적으로 관리ㆍ감독권을 행사하며, 연수교육 실시 등을 통하여 공증제도 개선에 기여할 수 있을 것으로 기대됨.\n  카. 공증인 징계제도의 개선(안 제82조부터 제84조까지, 제85조 및 제86조, 안 제84조의2, 제85조의2부터 제85조의7까지, 제86조의2 및 제86조의3 신설)\n    (1) 현재 공증인에 대한 징계의 하나인 과태료의 상한이 낮아 현실에 맞지 않고, 직무정지의 요건이 구체적이지 아니하며, 직무정지의 해제 및 직무정지기간의 정직 기간 산입에 관한 근거 규정이 없는 문제가 있음.\n    (2) 현재 100만원으로 되어 있는 과태료의 상한을 현실에 맞도록 1,000만원으로 올리고, 공증인 징계위원회의 조직과 운영 및 직무정지의 요건을 구체화하며, 직무정지의 해제 및 직무정지기간의 정직 기간 산입에 관한 근거 규정을 신설함.\n    (3) 이와 같이 공증인 징계제도를 개선함으로써 공증인에 대한 징계의 실효성을 높이고, 공증인의 징계 및 직무정지 제도를 더욱 엄격하고 합리적으로 운영할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-01-12"
        ],
        "처리일": [
            "2009-01-13"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2009-01-12",
            "2009-01-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-01-13"
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            "제280회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-01-22"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-02-06"
        ],
        "공포번호": [
            "9416"
        ],
        "공포법률": [
            "공증인법"
        ]
    }
}