{
    "의안접수정보": {
        "의안번호": [
            "1802206"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "전현희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n  건강정보는 개인의 신체상황, 질병, 치료, 과거병력, 가족병력 등을 담고 있는 개인의 가장 민감한 정보로서 특별한 관리가 필요함에도 국민건강보험공단, 건강보험심사평가원 등 개인의 건강정보를 수집· 관리하는 취급기관이 당초의 목적 외에 단순한 호기심이나 사적용도로 사용, 유출하는 문제점이 매년 제기되고 있음. \n  그러나 현재의 건강정보보호 규정은 개별 법률에서 단편적으로 그 근거를 두고 있고 공단 등의 공공기관들이 개인 건강정보의 수집목적 이외의 용도로 환자의 동의를 구하지 않고 그 정보를 이용하더라도 이에 대한 이용의 범위나 절차, 규제 등에 대한 명확한 규정을 두고 있지 아니함. \n  따라서 개인의 건강정보와 관련하여 OECD의 개인정보보호와 유통에 관한 8가지 원칙인 수집제한의 원칙, 정보내용 정확성의 원칙, 목적 구체화의 원칙, 이용제한의 원칙, 안전성 확보의 원칙, 공개의 원칙, 개인 참가의 원칙, 책임의 원칙을 포함하는 건강정보보호에 관한 법률체계를 마련하는 것이 필수적임. \n  이에 정보주체인 개인의 건강정보를 보호함으로써 건강정보 유출에 따른 개인의 정신적·물질적 피해를 사전에 예방하고, 개인의 동의를 전제로 한 건강정보를 수집·제공할 수 있도록 명확히 정하도록 하는 법률을 제정하여 국민건강증진에 이바지하고자 함.\n\n■ 주요내용 \n  가. 정보주체는 본인의 건강정보 제공 및 수집·이용에 대하여 결정할 권리를 가짐(안 제4조제1항).\n  나. 정보주체외의 타인이 정보주체의 건강정보를 수집 또는 이용하기 위해서는 반드시 정보주체의 동의를 받아야 함(안 제4조제2항, 제6조 및 제7조)\n  다. 정보주체는 취급기관 및 이용기관의 장에게 건강정보의 열람·사본교부를 요청할 수 있고, 사실과 일치하지 아니한 정보의 정정을 요청할 수 있으며, 제공 및 이용의 동의를 철회할 수 있음(안 제5조 및 제11조). \n  라. 정보주체는 자신의 건강정보에 대한 취급기관과 이용기관의 접근사유 및 조회기록을 요구할 수 있고, 해당기관은 건강정보 접근사유 및 조회기록을 보존하여야 함(안 제5조제1항 및 제6조제6항).\n  마. 취급기관의 장은 수집한 개인 건강정보를 당해 수집목적 외에 이용하거나 제공할 수 없고, 수집목적에 따라 이용·제공할 경우라도 필요최소한의 범위로 제한함(안 제6조제2항 및 제3항).\n  바. 취급기관의 장이 통계 및 학술연구 등의 목적으로 건강정보를 수집·이용하고자 하는 자에게 건강정보를 제공할 경우 사전에 정보주체의 동의를 얻도록 함(안 제7조).\n  사. 다른 기관으로부터 건강정보를 제공받은 자는 그 목적이 완료되거나 보존기간이 만료된 경우 해당 건강정보를 파기하거나 개인식별정보를 제거하도록 함(안 제10조).\n  아. 취급기관이 보유하는 건강정보를 사용하기 위하여 기관건강정보보호위원회를 설치함(안 제13조).\n  자. 보건복지가족부장관은 건강정보의 분실, 도난, 누출 등에 대처할 수 있도록 건강정보에 대한 보안정책, 시설접근 통제, 전송보안 등에 관한 보호지침을 정하고 고시하도록 함(안 제14조).\n  카. 생성기관 및 취급기관의 장은 건강정보보호에 관한 업무를 총괄하는 책임자와 개인식별 건강정보의 관리책임자를 지정하도록 하여 보호책임을 명확히 하도록 함(안 제15조).\n  타. 진료정보를 누설하거나 도용함으로써 부당한 경제적 이득을 얻은 자에게는 그 경제적 이득의 10배 이내에서 과징금을 부과·징수하도록 함(안 제18조).\n  파. 건강정보에 관한 업무를 수행하는 자가 고의 또는 과실로 이 법을 위반하여 피해를 입은 자가 있는 경우에는 그 피해자에 대하여 손해배상의 책임을 지도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-04-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-04-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}