{
    "의안접수정보": {
        "의안번호": [
            "1802880"
        ],
        "제안일자": [
            "2008-12-05"
        ],
        "제안자": [
            "임해규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  헌법 제31조에는 ‘국민은 능력에 따라 균등하게 교육을 받을 권리를 가진다’는 조항을 비롯하여 교육에 관한 다양한 권리가 명시되어 있음. 이에 국가 및 지방자치단체는 헌법 상 기본권인 교육을 받을 권리 등을 보장하기 위하여 관계 법령에 따라 교육경비를 보조하거나 ‘교육투자우선지원사업’, ‘기초학력미달 제로 플랜’ 등 다양한 교육정책을 입안·시행하고 있음.\n  그러나 이러한 정책에도 불구 자치단체의 재정자립도 및 정책입안자의 의지 결여 등으로 인하여 지역 간, 계층 간 교육 불균형이 오히려 심화되고 있으며, 일부 교육 정책은 실행된 지 몇 해가 지났지만 아직 그 법적 근거가 없어 정부가 정책을 입안하고 예산을 확보하는데 어려움을 겪고 있음. 계층간의 소득격차가 교육격차로 이어져 사회저소득층 자녀의 교육기회를 침해하는 상황이 초래되고 있는 상황임. 또 교육취약계층에는 소득격차로 인한 교육소외 뿐 아니라 학습부적응자를 포함하여 교육의 결손집단도 포함되어야 함. 가정해체 및 외국인의 증가로 인한 다문화 계층의 확대 등으로 교육 소외계층이 증가하고 있음. 교육의 형평성 제고를 위한 교육여건 개선 등의 정책노력에도 불구하고 취약계층이나 낙후지역 학생들의 학업성취는 저조하고 지역별, 학교별, 계층별로 교육격차가 여전히 심한 것으로 나타나고 있음. 「교육관련기관의 정보공개에 관한 특례법」에 따른 공시제도에 대해 교육격차가 드러나고 있으나 이를 위한 해결책은 미진한 상황임. \n  따라서 취약계층의 교육기회 확대에 대한 국가 및 지방자치단체의 책임과 역할을 분명히 하고, 교육투자우선지역사업 등을 통해 교육소외자에 대한 국가와 지방자치단체의 지원 근거를 마련하려는 것임.  \n\n\n주요내용\n  가. 국가 및 지방자치단체는 교육격차를 해소하기 위하여 필요한 시책을 마련하여 시행하고 이에 필요한 재정을 마련하여야 함(안 제3조).\n  나. 교육격차해소종합계획의 수립 및 시행에 관한 사항 등을 심의·조정하기 위하여 교육과학기술부장관 소속으로 자문기구로서 교육격차해소중앙위원회를 두고, 교육격차해소시행계획의 수립 및 시행에 관한 사항 등을 심의하기 위하여 특별시·광역시 및 도에 교육격차해소지역위원회를 둠(안 제4조 및 제5조).\n  다. 교육과학기술부장관은 교육격차해소종합계획을 5년마다 수립·시행하여야 하고, 교육감은 매년 특별시장·광역시장 및 도지사와 협의를 거쳐 교육격차해소시행계획을 수립·시행하여야 함(안 제6조 및 제7조).\n  라. 교육과학기술부장관은 「교육관련기관의 정보공개에 관한 특례법」에 따라 공시되는 정보 및 취약계층·신소외계층·학습부진아의 현황을 바탕으로 교육여건·교육환경이 열악한 지역을 교육투자우선지역으로 선정하고, 선정된 지역에 대하여 행정적·재정적 지원을 하여야 하며, 선정된 지역의 관할 교육감은 사업지역 내에서 교육격차해소 대상 학교를 지정하고, 지정된 학교에 대하여 우선적으로 행정적·재정적 지원을 하여야 함(안 제10조).\n  마. 교육감은 학년 교과 교육과정에 제시된 최소 수준의 목표에 도달하지 못한 학생을 선별하여 이들에 대한 행정적·재정적 지원방안을 마련하여 시행하여야 함(안 제11조).\n  바. 국가 및 지방자치단체는 학습부진, 성격장애 또는 개인에게 부적합한 교육 방식 등의 사유로 학교교육에 적응하지 못하는 학생을 위하여 교육과정·수업연한·학력인정 등을 탄력적으로 운영할 수 있는 시책을 마련·시행하여야 하고, 학교의 장은 전문상담교사 또는 지역사회 전문상담기관과의 상담 등 필요한 조치를 행함으로써 이들이 학교교육에 적응하도록 노력하여야 함(안 제12조).\n  사. 국가와 지방자치단체는 북한이탈주민, 다문화가족 자녀 등을 위한 시책을 마련·시행하여야 하고, 학교의 장은 학교적응 프로그램의 제공 등을 통하여 이들이 학교교육에 적응할 수 있도록 하여야 함(제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-08"
        ],
        "상정일": [
            "2009-03-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}