{
    "의안접수정보": {
        "의안번호": [
            "1802033"
        ],
        "제안일자": [
            "2008-11-13"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    군용항공기 감항인증 제도를 도입하여 군용항공기가 안전하게 비행할 수 있는 성능이 있는지를 인증하도록 함으로써 군용항공기의 안전성을 확보하고, 이를 통하여 군용항공기 수출을 지원하여 국내 항공산업 발전에 기여하려는 것임.\n\n\n■ 주요내용 \n\n  가. 군용항공기에 대한 감항인증제도 도입(안 제1조 및 제2조제2호)\n      군용항공기가 설계된 대로 작동ㆍ운영ㆍ유지되어 안전하게 비행할 수 있는 성능이 있는지를 군용항공기의 설계, 시험비행 등을 통하여 심사하고 이를 인증하는 군용항공기 감항인증 제도를 도입하여 군용항공기의 비행안전성을 확보하고, 군용항공기의 해외 수출을 촉진할 수 있도록 함.\n-  -  나. 표준감항인증기준 및 사업별ㆍ기종별 감항인증기준(안 제3조 및 제4조제2항)\n      방위사업청장은 군용항공기의 제작ㆍ개량, 국외 도입, 수출 등의 사업을 하는 과정에서 군용항공기의 비행안전성을 확보하기 위하여 일반적으로 준수하여야 하는 표준감항인증기준을 정하여 고시하도록 하고, 감항인증을 하는 경우에는 표준감항인증기준과 구체적으로 군용항공기 사업별ㆍ기종별로 작성하는 사업별ㆍ기종별 감항인증기준을 작성하여 감항능력 심사에 적용하도록 하여 군용항공기의 비행안전성 확보를 위한 기술기준을 정함.\n  다. 감항인증의 절차(안 제4조)\n      감항인증을 받으려는 자는 군용항공기 체계개발 전에 방위사업청장에게 감항인증을 신청하도록 하고, 방위사업청장은 표준감항인증기준과 사업별ㆍ기종별 감항인증기준에 따라 군용항공기 사업의 단계별로 감항능력 심사를 실시한 후 감항인증심의위원회의 심의를 거쳐 감항인증 여부를 결정하도록 하여 감항인증의 국제적인 신뢰성을 확보할 수 있도록 함.\n  라. 감항인증심의위원회 등의 설치(안 제8조)\n      감항인증과 관련된 중요 정책의 심의ㆍ조정, 감항능력 심사 결과의 확인 등을 위하여 방위사업청 소속으로 관계 공무원 등으로 구성되는 감항인증심의위원회를 두어 군용항공기 감항인증 업무의 전문성과 객관성을 확보할 수 있도록 하고, 실무적인 기술기준의 심사 등을 위하여 감항인증심의위원회에 감항인증 기술실무위원회를 둘 수 있도록 하여 감항인증의 효율성과 전문성을 확보할 수 있도록 함.\n  마. 군용항공기 감항인증 전문기관의 지정 등(안 제11조)\n      방위사업청장은 감항인증 업무의 전문성, 객관성 및 효율성을 확보하기 위하여 대통령령으로 정하는 기준에 따라 군용항공기 감항인증 전문기관을 지정할 수 있도록 하고, 이 법에 따른 방위사업청장의 권한 일부를 위탁할 수 있도록 하여 전문기관의 인력ㆍ기술을 활용하여 감항인증 업무를 보다 효과적이고 전문적으로 수행할 수 있도록 함.\n\n■ 위원회 수정이유 \n개정안의 감항인증 체계가 객관성과 전문성 측면에서 신뢰받지 못할 것으로 예상되어 감항인증 체계를 주관기관과 분야별 전문기관 운영을 통한 체계로 변경하고, 감항인증 주관기관의 독립성을 확보할 수 있도록 관련 조문을 수정함.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 제명을 “군용항공기 감항인증에 관한 법률”에서 “군용항공기 비행안전성 인증에 관한 법률”로 수정함.\n  나. 군용항공기, 감항인증, 군용항공기사업에 대한 정의를 수정하고, 감항성에 대한 정의를 추가함(안 제2조).\n  다. 감항인증서 발급절차를 감항인증절차에 통합하여 규정함(안 제4조).\n  라. 감항인증 전문기관의 임무 및 역할을 주관기관과 분야별 전문기관으로 분리하여 규정함(안 제10조, 제11조).\n  마. 주관기관, 전문기관, 각 군 및 감항관련 기관에 대한 예산지원 규정을 통합하여 규정함(안 제13조).\n  사. 권한의 위탁 및 재위탁 대상을 수정함(안 제15조).\n  아. 원활한 수출지원을 위해 시행일을 “공포후 6개월이 경과한 날부터”에서 “2009년 8월 1일”로 수정함(부칙안 제1조).\n  자. 감항인증 사전준비를 위하여 법률안 시행전에 준비행위를 할 수 있도록 관련 규정을 신설함(부칙안 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-11-14"
        ],
        "상정일": [
            "2009-02-20"
        ],
        "처리일": [
            "2009-02-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-02-20"
        ],
        "회의결과": [
            "상정/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-04-01"
        ],
        "공포번호": [
            "9560"
        ],
        "공포법률": [
            "군용항공기비행안전성인증에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제11차전체회의"
        ],
        "회의일": [
            "2009-03-03"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-03"
        ],
        "의결일": [
            "2009-03-03"
        ],
        "회의명": [
            "제281회제12차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-20"
        ]
    }
}