{
    "의안접수정보": {
        "의안번호": [
            "1802791"
        ],
        "제안일자": [
            "2008-12-01"
        ],
        "제안자": [
            "김무성의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국제연합 평화유지활동(PKO)은 국제평화와 안전 유지를 위한 국제연합의 기능중 가장 대표적인 것으로서, 특히 탈냉전 이후 그 중요성과 역할이 크게 증대되고 있음. 국제연합 평화유지활동은 국제연합 안전보장이사회의 결의에 의해 설치되어 국제연합의 직접적인 통제와 예산부담하에서 임무를 수행하며, 국제적으로 정당성이 널리 인정됨. \n  우리나라는 국제사회의 중견국가로서 국제연합에 대한 분담금 기여가 세계 11위에 해당하지만, 2006년말 기준 국제연합 평화유지활동에의 참여규모는 세계 80위권에 불과함. 또한, 헌법 제60조제2항의 “국군의 외국에의 파견”에 대한 국회 동의권 규정 이외에, 평화유지활동 참여의 절차와 운영에 관한 이행 법률이 없어, 예측가능하고 신뢰할 수 있는 제도적 장치 마련이 시급함.\n  국제연합 평화유지활동은 분쟁상황 발생시 효율적 대처를 위해 신속배치 능력이 필수적이나, 우리나라의 경우 국제연합으로부터 파병요청 접수후 국회 동의 등 국내절차에 상당기간이 소요되어 적기 참여가 어려운 실정으로서, 국회 사전 동의권을 존중하는 범위내에서 파견 규모와 목적 등을 고려하여 행정부의 파견절차를 촉진하는 법적 규정이 필요함.\n  위 사항을 감안하여, 헌법과 국제연합 헌장의 정신에 입각, 국제연합 평화유지활동 참여에 관한 제반사항을 규정하는 법률을 제정함으로써, 우리나라가 국제연합의 책임있는 회원국으로서 국력에 상응하는 기여를 다하여 우리의 국제적 위상을 제고하고, 국제평화와 안전 유지라는 인류의 보편적 이익 실현에 이바지하려는 것임.\n\n\n주요내용 \n  가. 법률의 규정범위를 국제연합 평화유지활동으로 한정하고, 다국적군 활동은 제외함(안 제2조).\n  나. 정부는 국제연합 평화유지활동에 국군부대, 군인, 경찰, 기타 공무원 및 민간인을 파견할 수 있음(안 제3조).\n  다. 정부가 국제연합 평화유지활동에 국군부대를 파견코자 할 때에는 국회 사전동의를 받도록 함. 다만, 정부는 병력규모 350명 범위 내에서 다음 연도 신규파견에 대한 국회 동의를 미리 신청할 수 있고, 국회가 이에 동의하는 경우, 접수국의 동의, 비군사적 임무, 매우 낮은 무력사용 가능성 및 국제연합측의 신속한 파견 요청 등 요건하에서 국군부대를 파견할 수 있으며, 이 경우 국회에 조속히 보고하여야 함(안 제5조).\n  라. 정부는 국군부대의 파견 연장시 국회 사전동의를 받아야 함. 국군부대는 1년단위 파견 및 연장을 원칙으로 하되, 병력규모 100명 이하 경우에는 3년 이내 단위로 파견 및 연장이 가능함(안 제6조).\n  마. 국회는 파견된 국군부대의 파견 종료를 권고할 수 있음(안 제7조).\n  바. 정부는 매년 정기 국회에 파견실적, 활동상황, 임무종료 및 철수 등 변동사항을 보고하여야 함(안 제8조).\n  사. 정부는 평화유지활동 참여에 대비하는 상비부대를 설치·운영할 수 있음(안 제10조).\n  아. 소속 공무원을 평화유지활동에 파견하는 각 부처의 장은 참여요원을 외교통상부장관이 지정하는 교육기관 또는 기타 국내·외 교육기관에 위탁 또는 파견할 수 있음(안 제12조).\n  자. 정부는 평화유지활동 참여요원에 대하여 관계 법령으로 정하는 바에 따라 수당을 지급할 수 있음(안 제14조).\n  차. 정부는 평화유지활동에 관한 관계 부처간 협력 및 조정을 위한 정책협의회를 둘 수 있음(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2008-12-02"
        ],
        "상정일": [
            "2009-02-10"
        ],
        "처리일": [
            "2009-11-25"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제3차전체회의",
            "제282회국회(임시회)제1차법안심사소위",
            "제283회국회(임시회)제1차법안심사소위",
            "제284회국회(정기회)제1차법안심사소위",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-10",
            "2009-04-20",
            "2009-07-06",
            "2009-09-28",
            "2009-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정",
            "상정",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-12-02"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}