{
    "의안접수정보": {
        "의안번호": [
            "1802867"
        ],
        "제안일자": [
            "2008-12-04"
        ],
        "제안자": [
            "권경석의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  낙후지역을 자립촉진지역과 특별지원지역으로 이원화하여 낙후지역이 주는 부정적 이미지를 개선하였고, 자립촉진지역의 개념을 명확히 정의하고, 선정조건과 선정주체를 현행 시행령에서 법으로 명문화하였음. \n\n  종래 행정구역 단위로 분절적으로 추진되는 지역개발사업을 광역화할 수 있도록 대권역개발권과 광역경제권의 개념을 도입하되, 광역경제권 사업을 국가가 주도하고 국비위주로 추진하는 사업으로 규정하면서, 지역선도산업을 핵심사업으로 명확히 하였음. 또한 광역경제권발전계획의 수립주체를 국가로 하고 지역선도산업 등 광역경제권사업위주로 계획이 수립되도록 하였음. \n\n  시·도혁신발전계획을 시도 발전계획으로 변경하면서 계획의 대상과 내용을 더 넓혀 지방의 자율성을 확대하고자 하였는바, 시도 자체사업, 시·도간 협력사업과 시군 기초생활권 관련 사업, 시군간 협력사업까지 시도발전계획에 포괄적으로 규정하도록 하여 지역단위 지역개발계획으로서의 시도발전계획의 위상을 정립하고, 지역단위의 계획을 체계화 및 일원화함. \n\n  정부 입법예고안은 국가균형발전특별회계 계정을 광역발전계정과 지역개발계정으로 변경하면서 광역발전계정에 재원을 더 많이 배분하였는바 당초 국가균형발전특별법의 위상에 맞게 지역계정의 재원규모를 확대하고 국가주도의 광역경제권사업은 국비위주로 추진되도록 계정의 세입조정을 하였음.\n\n\n\n■ 제안이유 \n\n  가. 낙후지역을 자립촉진지역과 특별지원지역으로 이원화하고, 자립촉진지역의 선정조건과 선정주체를 법에 명문화함(안 제2조).\n\n  나. 지역선도산업을 대표적 광역경제권사업으로 정의하고, 사업의 선정주체를 국가로 하되, 시·도지사와 협의하도록 하여 광역경제권사업의 성격을 명확히 함(안 제2조).\n\n  다. 국가주도의 광역경제권별 광역경제권사업을 위주로 광역발전계획을 구성하여 광역경제권사업과 광역계획의 성격을 분명히 하고, 광역경제권사업을 효율적으로 추진하기 위한 정부내 별도의 추진기구를 설치할 수 있도록 근거조항 마련(안 제6조).\n\n  라. 시도혁신발전계획을 시도발전계획으로 명칭을 변경하고, 시도간 협력사업, 시도 자체사업, 기초생활권 사업까지 포괄할 수 있도록 하여 지방이 주도하는 모든 사업을 반영하도록 개정함(안 제7조).\n\n  마. 주세법에 따른 주세를 전액 지역개발계정의 세입재원으로 하여 지방주도의 지역발전사업에 재원을 확대하고, 광역발전사업은 새로운 세입재원과 일반회계에서 전입되는 전입금으로 충당하도록 하여 안정적인 지역발전 재정지원구조 확립(안 제34조, 제35조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-08"
        ],
        "상정일": [
            "2009-02-12"
        ],
        "처리일": [
            "2009-03-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차법안심사소위",
            "제281회국회(임시회)제2차법안심사소위",
            "제281회국회(임시회)제3차법안심사소위",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-02-12",
            "2009-02-20",
            "2009-02-23",
            "2009-03-03"
        ],
        "회의결과": [
            "상정/제안설명/축조심사",
            "상정",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-12-08"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}