{
    "의안접수정보": {
        "의안번호": [
            "1802202"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    지역특화발전특구의 지정 및 운영을 활성화하기 위하여 민간기업 등이 특구계획을 지방자치단체에 제안할 수 있도록 하고, 지역경제발전에 파급효과가 큰 규제특례를 신규로 발굴하는 등  제도적 개선사항을 정비함으로써 지역경제 활성화에 이바지 하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 민간기업 등에게 특구계획의 제안권 인정(안 제4조의2 신설)\n-  -    (1) 지역경제의 활성화를 도모하기 위하여 민간기업 참여와 민간자본 유치 등 민간부문의 참여를 확대할 필요가 있으나 현재 지방자치단체만이 특구계획을 작성할 수 있어 민간부문의 자발적 참여가 제한되는 문제가 있음.\n    (2) 민간기업, 법인ㆍ단체 및 개인이 특구계획을 지방자치단체에 제안할 수 있도록 하고 이 경우 특구계획의 제안자가 특화사업자의 지정을 신청한 것으로 보도록 함.\n    (3) 특구계획의 수립에 대한 민간부문의 참여로 다양하고 창의적인 특화사업이 활성화될 것으로 기대됨.\n  나. 지방재정투ㆍ융자사업 심사 간주 특례(안 제36조의13 신설)\n    (1) 특구계획에 재정투ㆍ융자심사 대상이 포함된 경우 특구계획의 심사와 「지방재정법」상의 심사를 모두 받게 되어 같은 사업에 대하여 중복심사가 이루어지는 문제점이 있음.\n    (2) 특구계획에 재정투ㆍ융자심사 대상사업이 포함된 경우에는 특구계획의 심사절차를 받은 경우 「지방재정법」의 심사를 거친 것으로 보도록 함.\n    (3) 중복심사를 배제함으로써 특구관할지방자치단체의 부담이 경감되고 특화사업이 신속히 추진될 것으로 기대됨.\n  다. 인ㆍ허가 등의 의제 특례(안 제40조제1항)\n    (1) 토지이용 등과 관련된 특화사업을 신속하게 추진하기 위하여 각종 인ㆍ허가 사항들을 특구계획에 의하여 일괄적으로 협의처리할 필요가 있음.\n    (2) 토지거래계약의 허가, 하수도 사업의 허가 등 개별법의 각종 인ㆍ허가 등을 특구계획 승인에 의하여 개별법의 인ㆍ허가 등을 받은 것으로 함.\n    (3) 특화사업이 원활하게 시행되어 사업기간이 단축되고 특화사업의 효과가 증진될 것으로 기대됨.\n  라. 노인주거복지시설에 대한 조례 제정 및 입소자자격 완화 특례(안 제44조의2 신설)\n    (1) 우리 사회의 고령화 추세를 반영하여 실버산업과 연계된 특화사업을 활성화할 필요가 있음.\n    (2) 노인주거복지시설의 일정기준을 특구관할지방자치단체의 조례에 따라 달리 정할 수 있도록 하고, 노인의 입소자격도 고시로 달리 정할 수 있도록 함.\n    (3) 지역의 환경과 실정에 맞는 의료ㆍ복지관련 사업을 추진할 수 있게 함으로써 지역경제의 발전 및 활성화에 기여할 것으로 기대됨.\n  마. 특구계획 변경절차 간소화(안 제51조)\n    (1) 특구계획의 지정절차와 변경절차가 동일하여 주민의 재산권 행사를 제한하지 않는 등의 경미한 특화사업 변경에도 지정절차와 동일한 과정을 밟아야 하는 문제가 있음.\n    (2) 주민의 재산권 행사를 제한하지 않거나 토지이용규제특례가 포함되지 않는 특구계획의 변경은 주민 등의 의견청취와 특화사업자의 지정 절차를 생략하도록 함.\n    (3) 특구계획의 변경과정이 간이하게 이루어져 지자체의 자율적이고 신속한 특화사업 추진이 가능할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회",
            "문화체육관광방송통신위원회",
            "농림수산식품위원회",
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-11-24",
            "2008-11-24",
            "2008-11-24",
            "2008-11-24"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}