{
    "의안접수정보": {
        "의안번호": [
            "1802039"
        ],
        "제안일자": [
            "2008-11-14"
        ],
        "제안자": [
            "권영진의원등68인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n사회적·경제적 격차가 심화되면서 빈곤층을 포함한 교육취약계층은 더욱 확대되고, 이에 따라 교육기회의 불평등 정도가 심해지고 있는 실정임.\n이러한 교육기회의 차이는 지역간·계층간 교육격차라는 결과를 낳게 됨으로써, 이로 인해 빈부가 대물림되고 있다는 사회적 우려가 나타나고 있음.\n이에 중앙정부와 지방자치단체의 적극적인 지원을 통해 교육의 기회·과정·결과에서 발생하는 교육격차를 해소해 나가고 누구든지 사회·경제적인 형편에 상관없이 자신의 능력과 의지만 있으면 교육을 받을 수 있도록 하게 함으로써, 국민의 교육복지 증진을 도모하고자 함.\n\n\n주요내용\n가. 국가와 지방자치단체는 교육복지의 증진을 위하여 노력하여야 하며, 필요한 시책을 수립·시행하여야 함(안 제4조).\n나. 교육과학기술부장관은 5년마다 교육복지기본계획을 수립하여야 하며, 교육감은 교육복지기본계획을 기초로 하여 매년 교육복지시행계획을 수립·시행하여야 함(안 제5조 및 제6조).\n다. 교육복지에 관한 주요시책을 심의하기 위하여 국무총리 소속으로 중앙교육복지위원회를 두며, 교육복지에 관한 중요사항을 심의하기 위하여 시·도교육청에 지역교육복지위원회를 둠(안 제8조 및 제9조).\n라. 교육과학기술부장관은 교육격차를 해소하기 위한 대책을 효율적으로 수립하기 위하여 교육격차의 실태를 주기적으로 조사하여야 하며, 이 때 학교간·지역간·소득계층간 교육격차실태를 우선 조사하여야 함(안 제10조).\n마. 교육감은 교육격차해소 우선학교를 지정하고, 우선학교의 장은 기초학습 및 학력증진 지원 등 대통령령으로 정하는 교육격차해소 사업을 실시하여야 하며, 우선학교에 대한 지원 기간은 특별한 사유가 없는 한 3년으로 함(안 제11조 및 제12조).\n바. 교육감은 교육격차해소 우선학교를 지정하는 때에는 기초생활수급자 학생·차상위계층 학생·한부모가정 학생·다문화가족 학생·북한이탈주민 학생·조손(祖孫) 가족 학생 등의 현황을 우선 고려하여야 함(안 제11조).\n사. 교육격차해소 우선학교로 지정되지 않더라도 다문화가족이 현저히 많은 학교에 대하여는 교육격차해소 우선학교에 대한 행정적·재정적 지원에 준하는 지원을 할 수 있도록 함(안 제15조).\n아. 교육과학기술부장관은 교육적·문화적 여건이 상대적으로 열악한 농산어촌 및 도시 저소득지역의 교육복지 증진을 위하여 교육복지투자우선지역을 지정하고 이 지역에 대한 행정적·재정적 지원을 하여야 함(안 제16조).\n자. 교육과학기술부장관은 교육복지투자우선지역을 지정하는 때에는 국민기초생활수급권자·차상위계층·한부모 가족·다문화 가족·북한 이탈주민·조손(祖孫)가족·학교급식 지원대상자 등의 현황을 우선 고려하여야 함(안 제18조).\n차. 교육복지투자우선지역 지원사업의 내용은 기초학습 및 학력증진 지원·다양한 문화 체험 활동 지원·정서안정 및 정신건강을 위한 지원 등으로 하며, 교육복지투자우선지역에 대한 지원 기간은 특별한 사유가 없는 한 5년으로 함(안 제19조).\n카. 교육과학기술부장관은 이 법에 따른 사업이 원활하게 추진될 수 있도록 우선적으로 예산을 지원하여야 하며, 교육격차해소 우선학교 지원사업·다문화가족 학생에 대한 지원사업·교육복지투자우선지역 지원사업을 「지방교육재정교부금법」에 따른 기준재정수요액의 측정항목에 반영하여야 함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-11-17"
        ],
        "상정일": [
            "2009-01-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-01-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}