{
    "의안접수정보": {
        "의안번호": [
            "1802159"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「공공기관의 운영에 관한 법률」(법률 제8258호, 2007. 1. 19. 공포, 4. 1. 시행)과 상충되는 규정을 개정하여 공공기관 운영체제에 맞추어 법적 안정성을 도모하고, 마주 등 경마관계자에 대한 등록료, 면허 수수료 등의 징수 근거를 폐지하여 경마관계자에 대한 규제를 완화하며, 경마 시행 전문기술을 이용한 용역 사업을 국외에서도 수행할 수 있도록 하는 등 한국마사회의 사업범위를 현실에 맞게 조정하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n주요내용\n？？？？\n  가. 승마투표방법의 변경(안 제7조)\n-  -    (1) 흥미 위주의 건전한 경마문화 조성을 위하여는 적중이 어려운 승마투표방법의 시행이 필요하나 현재 한국마사회가 시행할 수 있는 승마투표방법(8종)은 비교적 적중이 쉽고 배당률이 낮아 고객의 고액 베팅의 원인이 될 수 있는 문제점이 있음.\n    (2) 중단승식(두 경주에서 각각 1착마를 한 조로 하여 이를 승마로 하는 방법)을 폐지하고 삼쌍승식(1착ㆍ2착ㆍ3착마를 도착순위대로 한 조로 하여 이를 승마로 하는 방법)을 신설함.\n    (3) 이와 같이 승마투표방법을 변경함으로써 소액의 베팅으로 건전하게 경마를 즐기려는 고객의 요구에 부응하고 흥미 위주의 건전한 경마문화 조성에 기여할 것으로 기대됨.\n  나. 마주등록 취소사유 보완(안 제11조)\n    (1) 마주등록을 하려는 자에게 경마의 공정성을 확보하기 위하여 일정한 수준 이상의 경제력과 도덕성 등을 요구하고 있으나, 거짓이나 부정한 방법으로 마주등록을 한 경우에 이를 취소할 수 있는 근거가 없어 경마의 공정성을 확보할 수 없는 문제점이 있음.\n    (2) 마주의 등록 취소 사유로 거짓이나 그 밖의 부정한 방법으로 등록한 경우를 추가함.\n    (3) 이와 같이 일정한 자격과 요건에 대한 증명서 등을 위조하여 마주등록을 한 경우 이를 취소할 수 있는 근거를 명확히 함으로써 마주등록의 취소에 따른 법적 분쟁을 방지하고, 공정한 경마의 시행에 기여할 것으로 기대됨. \n  다. 경마관계자에 대한 등록료ㆍ수수료 면제(현행 제15조 삭제)\n     한국마사회는 마주ㆍ조교사ㆍ기수 등 경마관계자로부터 마주 등록료 등 각종 등록료 또는 면허수수료를 면제함으로써 경마관계자의 경제적 부담을 완화하여 원활한 경마시행에 기여할 것으로 기대됨.\n  라. 한국마사회의 사업범위 보완(안 제36조)\n    (1) 한국마사회가 수행하고 있는 승마보급 사업은 한국마사회의 사업범위 중 말의 이용에 관한 지도ㆍ장려 사업의 일종으로 볼 수 있으나 승마보급 사업의 활성화에 대비하여 이 사업이 한국마사회의 사업범위에 해당됨을 명확히 할 필요가 있고, 경마 시행 전문기술을 이용한 용역사업을 해외에서 수행할 수 있는 근거가 명확하지 아니하여 해당 사업 추진 시에 논란의 소지가 있음.\n    (2) 한국마사회의 사업범위에 승마 보급 사업과 경마 시행 전문기술을 이용한 용역 등에 관한 국내외에서의 사업을 추가함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제2차법률안심사소위",
            "제281회국회(임시회)제5차법률안심사소위",
            "제281회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제3차법률안심사소위",
            "제281회국회(임시회)제6차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-01-21",
            "2009-03-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}