{
    "의안접수정보": {
        "의안번호": [
            "1802166"
        ],
        "제안일자": [
            "2008-11-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    물품관리관의 자율성을 제고하기 위하여 종전에 각 중앙관서의 장이 수행하던 물품의 정수관리, 관리전환, 불용결정 등의 업무를 물품관리관이 수행하도록 하고, 국회에 제출하는 결산보고서의 체계가 변경됨에 따라 종전의 물품증감과 현재액의 총계산서 대신에 물품관리운용보고서를 작성하도록 하며, 물품을 효율적으로 활용하기 위하여 국가 외의 자가 소유하고 있는 다른 물품과 교환할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 물품의 분류체계 변경(안 제5조제1항)\n-  -    (1) 프로그램 예산제도의 도입에 따른 사업별 성과관리를 위하여 물품의 분류체계를 변경할 필요가 있음.\n    (2) 종전의 물품 분류기준 중 활용도가 낮은 기능별 분류를 폐지하고, 사업별 분류를 신설함.\n    (3) 이에 따라 예산과 성과를 연계한 사업별 성과관리가 가능할 것으로 기대됨.\n  나. 물품의 내용연수(안 제17조 신설)\n    (1) 조달청장이 각 중앙관서에서 공통적으로 사용하는 주요물품에 대한 내용연수(耐用年數)를 정하되, 관서의 특수한 사정으로 정해진 내용연수를 적용하기 곤란한 경우에는 각 중앙관서의 장이 조달청장과 협의하여 내용연수를 조정할 수 있도록 함.\n    (2) 이에 따라 물품의 현재 가격에 대한 적정한 평가가 가능해져 물품을 체계적으로 관리할 수 있을 것으로 기대됨.\n  다. 물품관리운용보고서의 작성(안 제21조제1항)\n      각 중앙관서의 장은 지금까지 작성하던 물품증감과 현재액의 총계산서 대신 물품관리운용보고서를 작성하여 조달청장에게 제출하도록 함.\n  라. 취득의 제한(안 제29조)\n      물품관리관은 물품을 구매하려는 경우 다른 물품관리관이 관리전환을 하기 위하여 동일한 품명의 물품에 대한 다른 기관의 취득의사를 조회 중이고 그 물품으로 사업목적을 달성할 수 있을 것으로 판단되는 경우에는 그 조회 중인 물품을 관리전환받도록 함.\n  마. 물품의 교환 근거 마련(안 제35조의2 신설)\n    (1) 기술의 발달로 물품의 생명주기가 단축됨에 따라 구형화되거나 불필요하게 된 물품을 신제품이나 필요한 물품으로 교환할 수 있도록 할 필요가 있음.\n    (2) 물품관리관은 소관 물품을 국가 외의 자가 소유하고 있는 다른 물품과 교환할 수 있도록 함.\n    (3) 이와 같이 물품의 교환 근거를 마련함으로써 신규로 물품을 구입하는 비용을 절감하고, 물품을 효율적으로 관리할 수 있을 것으로 기대됨.\n\n■ 위원회 수정이유 \n물품관리 상황에 대한 감사의 실효성 제고를 위하여 감사 결과 부당하거나 위법한 사실이 있을 경우 조달청장이 이에 대한 시정 요구나 주의 등의 조치를 취하도록 의무화하고, 물품관리운용보고서의 주요 내용을 법률로 명시하도록 하며, 고가의 물품 등에 대하여는 폐기 시 중앙관서의 장의 승인을 받도록 하는 등의 조치를 통하여 물품관리의 효율성과 책임성을 제고하려는 것임.\n\n\n\n■ 위원회 수정주요내용 \n\n  가. 감사 결과 부당하거나 위법한 사실이 있을 경우 조달청장이 이에 대한 시정 요구나 주의 등의 조치를 취하도록 의무화하고, 책임 있는 관계 공무원에 대한 주의나 징계 요구를 할 수 있는 근거를 마련함(안 제7조제5항 및 제6항ㆍ제7항 신설).\n  나. 감사원 제출 일정 등을 고려하여 조달청장의 기획재정부에 대한 보고서 제출 기한을 현행과 같이 3월 10일까지로 규정하고, 물품관리운용보고서의 주요 내용을 법률로 명시하도록 함(안 제21조제1항ㆍ제2항).\n  다. 고가의 물품 등 대통령령으로 정하는 불용품에 대하여는 소속 중앙관서의 장의 승인을 받아 폐기하도록 함(안 제35조제2항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-11-24"
        ],
        "상정일": [
            "2009-02-20"
        ],
        "처리일": [
            "2009-02-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제4차전체회의",
            "제281회국회(임시회)제1차경제재정소위"
        ],
        "회의일": [
            "2009-02-20",
            "2009-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-25"
        ],
        "공포번호": [
            "9516"
        ],
        "공포법률": [
            "물품관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제10차전체회의"
        ],
        "회의일": [
            "2009-02-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    }
}