{
    "의안접수정보": {
        "의안번호": [
            "1802240"
        ],
        "제안일자": [
            "2008-11-24"
        ],
        "제안자": [
            "공성진의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  은행을 자회사로 지배하지 않는 금융지주회사(이하 “비은행지주회사”)에 대하여 금융기관이 아닌 회사(이하 “비금융회사”)의 지배를 허용하는 등 비은행지주회사 관련 규제를 완화함으로써 금융투자업·보험업 중심의 글로벌 금융그룹을 육성하기 위한 제도적 기반을 마련하고, 금융 자회사 사이의 임직원 겸직의 허용범위를 확대하고 국내 금융지주회사가 외국 법인을 손자회사 등으로 편입하는 경우 서로 다른 자회사 또는 손자회사(이하 “자회사 등”)의 공동출자를 허용하는 등 금융지주회사의 시너지 효과를 제고하면서 해외진출 등을 활성화함으로써 우리 금융산업의 대형화·겸업화를 촉진하면서, 위와 같은 규제완화에 따라 발생할 수 있는 이해상충을 방지하는 등 금융소비자를 보호하고, 금융회사 사이의 위험전이(危險轉移)의 차단 등을 위한 금융감독과 시장규율을 강화하기 위하여 현행 제도운영상 나타난 문제점을 개선·보완하려는 것임.\n\n\n주요내용\n  1. 비은행지주회사 관련 제도개선 \n  가. 비금융회사 지배 허용(안 제20조, 제27조, 제31조, 제33조 신설) \n    (1) 현행법상(「독점규제 및 공정거래에 관한 법률」 및 「금융지주회사법」) 금융지주회사는 비금융회사를 자회사 또는 손자회사 형태로 지배하는 것이 금지되는바, 금융과 산업의 결합에 따른 금융업별 시스템 리스크의 차이, 미국(美國)·일본(日本)의 해외 입법례 등을 감안할 때 은행을 자회사로 지배하는 금융지주회사(이하 “은행지주회사”) 수준에 맞추어져 있는 현행 비은행지주회사 규제는 과도한 측면이 있음. \n    (2) 고객수탁자산을 고유계정으로 운용하는 보험회사를 자회사 등으로 지배하는 비은행지주회사(이하 “보험지주회사”)에 대해서는 지주회사가 직접 자회사로 비금융회사를 지배하는 것을 허용하고, 보험회사를 지배하지 않으면서 금융투자업을 영위하는 회사를 지배하는 비은행지주회사(이하 “금융투자지주회사”)에 대해서는 직접 비금융 자회사를 지배하는 것 뿐만 아니라 금융투자업을 영위하는 자회사가 비금융 손자회사를 지배하는 것도 허용하면서, 이 경우 비금융회사의 지배를 제한하고 있는「금융산업의 구조개선에 관한 법률」제24조, 「독점규제 및 공정거래에 관한 법률」제11조의 적용을 배제함.   \n  나. 지주회사 및 자회사등 사이의 거래제한 등 완화(안 제36조제1항 및 제2항 신설) \n    (1) 지주회사 방식의 대형화·겸업화에 발생할 수 있는 위험의 전이(轉移)를 방지하기 위해서는 지주회사 및 자회사 등 사이의 신용공여·출자 등 거래를 제한하여 위험전이에 대한 차단벽(Firewall)이 필요하지만, 현행 비은행지주회사 및 자회사 등에 대한 거래제한 규제는 은행지주회사 규제수준으로 엄격하게 규정되어 있을 뿐 아니라 신용공여 등 자산운용 관련 규제는 금융지주회사법 뿐 아니라 보험업법 등 개별업법 상의 규제도 중복적으로 적용되는 등의 문제가 있음.\n    (2) 비은행지주회사 및 그 자회사 등에 대해서는 동일차주에 대한 신용공여한도(제45조), 자회사 등의 지주회사에 대한 신용공여 금지(제48조제1항제1호), 자회사 등의 다른 자회사 등에 대한 신용공여한도 및 그 신용공여시 적격담보를 확보할 의무(제48조제1항제3호, 같은 조 제2항)의 적용을 배제하고, 자회사에 적용되는 개별업법 상의 자산운용·건전성 규제만을 적용받도록 함.\n  다. 설립인가 및 자회사 등 편입승인 관련 규제완화(안 제24조, 제30조 신설) \n    (1) 위험전이의 방지를 위하여 비은행지주회사의 경우에도 설립에 관한 사전인가(事前認可), 자회사 등의 편입에 관한 원칙적 사전승인(事前承認)은 필요하지만, 금융투자업·보험업의 사업재편 활성화, 적시성 있는 투자기회의 보장의 필요성 등에 비추어 동 규제는 개선의 여지가 있음.\n    (2) 비은행지주회사 설립인가 기준을 금융투자·보험회사 등에 관한 대주주변경승인 수준으로 완화할 수 있는 법적 근거를 마련하여 구체적인 사항은 시행령으로 정하도록 하고, 자회사 편입승인시 동시에 개별업법에 따라 이루어지는 대주주 변경승인 절차를 배제함으로써 관련 승인절차를 금융지주회사법 체계로 일원화함.  \n  라. 손자회사·증손회사 지배 관련 규제완화(안 제25조, 제26조, 제32조 신설) \n    (1) 자회사의 손자회사 지배는 업무관련성이 있는 경우에만 허용하면서, 증손회사 등의 지배는 예외 없이 금지하는 규제는 해외 입법례에 비추어 과도한 측면이 있음. \n    (2) 비은행지주회사의 금융 자회사 등이 다른 금융회사를 손자회사 등으로 편입하는 경우에는 업무관련성을 요건으로 하지 아니하고(다만, 상호 위험전이 가능성이 큰 생명보험회사와 손해보험회사 간의 수직적 출자관계는 금지), 특히 금융투자지주회사에 대해서는 100%로 지배하는 이상 증손회사 이하 단계의 수직적 출자도 허용함.\n  마. 규제완화에 따른 부작용 방지장치 마련(안 제34조, 제35조, 제36조제3항, 제37조 신설)\n    (1) 비은행지주회사의 비금융회사 지배 허용 등 규제를 완화함에 따라 금융 자회사를 포함한 금융그룹 전체의 건전성과 금융소비자와의 이해상충 방지를 위한 금융감독을 강화할 필요가 있음.\n    (2) 이에 따라 ① 지주회사가 비금융 자회사 등에 대하여 신용공여하는 경우 지주회사에 현저히 불리한 조건으로 지원하는 것을 제한하고 ② 금융감독당국이 금융소비자 보호 등을 위하여 필요한 경우 비금융 자회사 등에 대하여 임점검사할 수 있는 법적 근거를 마련하며 ③ 금융지주회사의 대주주와 회사와의 신용공여, 대주주 발행주식 취득 등 거래를 제한하여 규제완화에 따른 부작용을 방지함. \n  바. 비은행지주회사 전환을 위한 유예기간(안 제22조 신설)\n    (1) 현행법상 금융지주회사 요건에 해당하는 회사에 대해서 인가를 받아 출자규제를 따르도록 함에 있어 부여되는 유예기간은 금융-비금융 사이의 복잡한 출자관계로 얽혀 있는 대기업집단의 소유구조의 합리적 개선을 위한 충분한 기회를 부여하지 않음으로써 오히려 금융지주회사 규제회피 현상을 야기하는 측면이 있음.\n    (2) 비은행지주회사 전환계획을 금융위에 제출한 기업집단에 대해 계열사 간에 기존에 형성한 법률관계에 관하여 금융지주회사법 상의 출자규제 등 행위제한(* 금융회사의 비금융회사 지배 금지, 순환출자·공동출자 등 금지, 자회사 최저지분 보유의무, 사업지주회사 금지 등)의 적용에 관하여 최장 5년의 유예기간을 부여하되, 불가피한 사유가 있는 경우 1회에 한하여 위 기간을 최장 2년간 연장할 수 있도록 함.\n  2. 금융지주회사 일반 제도개선  \n  가. 금융 자회사 등 사이의 임직원 겸직 허용범위 확대(안 제39조제2항부터 제7항 개정 또는 신설)\n    (1) 개별 금융업법에서는 상근 임직원 겸직 허용시 발생할 수 있는 이해상충의 방지와 금융회사 건전성 유지를 위하여 겸직을 제한하고 있으나, 금융지주회사법에서는 시너지 효과를 제고하기 위하여 금융지주회사와 자회사 등 사이의 임직원 겸직을 전면 허용하고 동일한 업종을 영위하는 서로 다른 자회사 등 사이의 임직원 겸직도 허용하고 있음. \n    그러나, 금융지주회사의 자회사에 대한 전반적인 통할 기능, 미국·일본 등 해외 입법례 등을 감안할 때, 이종(異種) 업종을 영위하는 금융 자회사 등 사이(* 예: 은행-금융투자회사, 생명보험-손해보험회사)의 임직원 겸직을 허용함으로써 지주회사의 시너지 효과를 증대할 필요성이 큼\n    (2) 금융위원회의 사전승인을 받는 경우에는 집합투자·신탁업 등을 제외한 금융업을 영위하는 서로 자회사 등 사이의 임직원 겸직을 허용하면서, 지주회사 자체의 내부통제장치 강화, 금융감독당국의 사전승인시 내부통제장치의 적절성 심사, 사법절차상 금융소비자의 금융지주회사 등에 대한 손해배상 청구시 입증책임의 완화 등을 통해 임직원 겸직 규제완화에 따른 부작용을 방지함.\n  나. 금융 자회사 등 사이의 업무위탁의 허용범위 확대(안 제47조 신설)\n    (1) 금융지주회사에 의하여 통할을 받는 금융 자회사 등 사이에는 총무·인사·법률 등의 후선업무, 각 자회사에서 공통으로 수행되는 전산업무 등의 업무를 위탁함으로써 비용시너지를 제고할 필요가 큼.\n    (2) 금융지주회사의 자회사 등 사이의 업무위탁에 있어서 원칙적으로 금융위원회의 사전승인을 받으면, 인가·등록과 관련된 본질적 업무인 경우에는 인가·등록을 받은 금융 자회사 등 사이에, 후선업무 등 비본질적 업무의 경우에는 인가·등록을 받지 않은 자회사 사이에도 업무위탁이 가능하도록 함. \n  다. 금융지주회사에 대한 내부통제기준 마련 및 준법감시인 설치 의무 부과(안 제41조의5 신설)\n    (1) 시너지 효과 제고를 위한 임직원 겸직, 업무위탁의 허용범위 확대 등에 따라 금융지주회사 그룹 내에 사실상의 겸업이 이루어지게 될 뿐만 아니라, 최근의 금융위기에서 보는 바와 같이 지주회사 방식의 대형화·겸업화가 추진될수록 위험의 전이 또는 집중의 가능성이 증대된다는 점을 감안할 때, 이해상충의 방지 등 금융소비자의 보호, 금융그룹의 건전성 유지 등을 위하여 자회사를 포함하여 지주회사 그룹 전체를 통할하는 내부통제체제 구축의 필요성이 큼.\n    (2) 그 자회사 사이에 임직원 겸직, 업무위탁 등이 이루어지는 금융지주회사에 대해서는 지주회사와 자회사를 통할하는 내부통제기준을 마련하도록 하고, 해당 내부통제기준의 준수 여부를 모니터링하는 준법감시인을 설치토록 의무화하며, 해당 준법감시인에 대해 지주회사 및 자회사 등의 임직원에 대한 자료제출요구권을 부여하는 등 자율통제 기능을 강화함. \n  라. 금융지주회사의 자회사에 대한 출자한도 등 규제 개선(제43조, 제46조 삭제)\n    (1) 지주회사가 부채를 통해 자기자본을 초과하는 자회사 출자를 함으로써 발생할 수 있는 과도한 지배력 확장 등을 방지하기 위하여 현재 금융지주회사의 자회사에 대한 출자액 및 유가증권의 투자액 합계액을 지주회사의 자기자본의 범위 내로 제한하고 있으나, 이와 같이 법률에서 자회사 출자를 사전적·획일적으로 한도를 설정하여 제한하는 방식은 미국·일본 등 해외 입법례에 비추어 과도한 측면이 있음.\n    (2) 현행법상의 자회사에 대한 출자한도 및 유가증권 투자한도를 폐지함으로써 우리 금융감독의 국제적 정합성을 제고하면서 지주회사에 의한 금융회사 인수를 활성화하되, 무분별한 자회사 출자로 인해 금융지주회사의 건전성이 저해되는 것을 방지하기 위한 보완장치를 시행령·감독규정에서 구체화함. \n  마. 해외진출시 증손회사 지배 및 자회사 등 사이의 공동출자 허용 (안 제19조제2항제1호 및 제48조제1항제2호 나목 신설)\n    (1) 현행법상 금융지주회사의 손자회사가 증손회사를 지배하거나 자회사가 자신이 직접 지배하지 않는 손자회사 등의 주식 소유를 금지하고 있음.\n    그러나, 해외진출의 경우에는 국내에서와 같은 과도한 지배력확장의 우려가 크지 않고, 특히 금융지주회사 소속 개별 자회사 등이 보유한 전문성을 활용하면서 지분출자에 따른 위험을 분산하는 등 공동출자에 따른 효용성을 제고할 필요가 있다는 점에서 현행 규제는 과도한 측면이 있음.\n    (2) 최저지분율(법 제43조의2, 안 제43조의3) 이상 주식을 보유하는 경우 금융지주회사의 손자회사가 해외 증손회사를 지배하는 것을 허용하고, 자회사 등이 해외 법인을 지배하는 경우 다른 자회사의 공동출자를 허용하되, 공동출자에 따라 발생할 수 있는 금융 자회사 등 사이의 위험 전이 가능성을 줄이기 위한 보완장치를 시행령에서 구체화할 근거를 마련함. \n  바. 그 밖의 제도개선사항 \n    (1) 금융회사의 주식소유를 통하여 그 사업내용을 지배하는 것을 주된 사업으로 하는 금융지주회사에 대해서는 「금융지주회사법」을, 그 밖의 일반지주회사에 「독점규제 및 공정거래에 관한 법률」만을 적용하는 체계로 단순화함(안 제3조제4항, 제6조의3, 제6조의4 신설, 제62조제1항 개정 및 제5조 삭제).\n    (2) 금융지주회사의 자회사등의 손자회사등의 편입시 예외적으로 금융위원회에 사후신고(事後申告)를 할 수 있는 경우에는 공정거래위원회에 대한 기업결합 사전신고 의무가 면제됨을 명확히 함(안 제18조제1항).\n    (3) 자회사주식의 소유의무를 적용함에 있어서 비상장법인인 공동출자법인의 경우 최저지분율을 50% 이상에서 30% 이상으로 완화함(안 제43조의2제1항).\n    (4) 부실자산 구조화의 활성화를 위해 은행·보험 등 금융 자회사의 불량자산을 금융투자 등 다른 자회사에게 매출하는 것을 허용함(안 제48조제3항).\n    (5) 현행 개인고객의 신용정보·금융거래정보의 공유만 가능하던 것을 법인의 금융거래정보 공유까지 허용하고, 증권회사가 보유하는 개인·법인의 예탁유가증권 총액에 관한 정보 공유도 유가증권 종류별 총액정보의 공유로 확대함(안 제48조의2제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2008-11-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}