{
    "의안접수정보": {
        "의안번호": [
            "1802948"
        ],
        "제안일자": [
            "2008-12-09"
        ],
        "제안자": [
            "정진섭의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유\n  악취관리지역 내 악취배출시설 관리제도 등 그 간의 제도 운용상에 나타난 현행 「악취방지법」의 미비사항을 개선, 보완함으로써 악취피해로 인한 국민 건강보호와 쾌적한 생활환경을 조성하기 위함.\n\n\n주요내용\n  가. 환경부장관의 악취관리지역 지정 권고규정(안 제6조제2항 신설)\n  (1) 악취민원이 많이 발생함에도 집값하락 등 지역여건을 이유로 시·도지사가 악취관리지역 지정을 지연하는 사례가 발생함.\n  (2) 시·도지사가 지역여건 등을 사유로 악취관리지역 지정에 소극적인 경우 환경부장관이 지정을 권고할 수 있도록 함.\n  (3) 환경부장관이 악취관리지역 지정을 권고할 수 있는 근거를 마련함으로써 효율적인 악취관리대책 추진이 가능함.\n  나. 악취관리지역 지정 해제 근거 규정 명확화(안 제6조의2 신설)\n  (1) 악취관리지역 지정을 해제할 수 있도록 하는 법적근거가 미비함.\n  (2) 당초 지정된 악취관리지역을 해제할 수 있는 구체적인 요건을 명시하고 악취관리지역 해제규제 근거를 명확히 함.\n  (3) 사업장에 부담으로 작용하던 악취관리지역 내 신고 의무화, 엄격 배출허용기준 등 강화된 규제 적용으로 인한 사업장의 경제적 부담을 경감함.\n  다. 악취관리지역 밖의 주요 악취배출시설 설치신고 의무화(안 제8조제1항)\n  (1) 악취관리지역 밖의 축산시설 등에서 악취발생 및 피해민원이 빈번함에 따라 이에 대한 악취관리대책이 필요함.\n  (2) 신고의무가 없는 악취관리지역 밖의 축산시설, 학교 주변 주요 악취배출시설에 대하여 설치신고를 의무화 함.\n    - 지역특성 등을 감안하여 지자체에서 대상시설을 정할 수 있도록 함.\n  (3) 악취발생 및 민원이 많은 주요시설과 학교 주변 악취배출시설에 대한 관리를 강화함으로써 지역주민들의 삶의 질 향상에 기여함.\n  라. 악취관리지역 밖 악취배출시설과 학교 주변 악취배출시설에 대한 엄격한 배출허용기준 적용 규정(안 제7조제1항 개정)\n  (1) 학교 주변 악취배출시설 등에서 발생되는 악취로 인한 환경피해 민감 계층의 생활악취 피해대책의 필요성이 제기됨.\n  (2) 악취관리지역 밖 악취배출시설에 대하여 엄격한 악취배출허용기준을 적용할 수 있도록 근거 규정을 마련함.\n    - 지역특성 등을 감안하여 지자체에서 악취기준을 정할 수 있도록 함.\n  (3) 쾌적한 생활환경이 요구되는 학교 주변지역 악취배출시설 등에 대하여 강화된 배출기준을 적용할 수 있도록 하여 환경피해 민감계층의 건강보호를 강화함.\n  마. 배출허용기준이내 악취배출시설 설치신고 시 법적 신청서류 간소화(안 제8조제2항 단서)\n  (1) 악취가 항상 법적기준 이내로 배출되는 경우에도 악취방지계획 등 법적 구비서류를 일괄 제출토록 규정함.\n  (2) 공정 특성상 항상 법적 배출허용기준 이내로 배출되는 경우 악취배출시설 신고 시 악취방지계획 등 법적 구비서류 제출을 면제함.\n  (3) 악취배출사업장의 불필요한 법적 구비서류 제출을 면제할 수 있는 근거를 마련함으로써 사업자의 행정적인 부담을 경감함.\n  바. 경매 등으로 악취배출시설을 인수한 경우 신고 등에 따른 권리와 의무를 승계하는 규정 신설(안 제9조제2항 신설)\n  (1) 「민사집행법」 등에 따른 경매 등으로 새로운 사업자가 기존 신고를 득한 배출시설을 인수하여 운영하고자 하는 경우 이에 대한 권리 승계 규정이 없어 악취배출시설을 인수한 사업자가 새로이 신고를 받아야 하는 불필요한 규제가 발생함.\n  (2) 「민사집행법」에 따른 경매, 「채무자 회생 및 파산에 관한 법률」에 따른 환가, 「국세징수법」·「관세법」·「지방세」법에 따른 압류재산의 매각, 그 밖에 이에 준하는 절차에 따라 사업자의 배출시설 및 방지시설을 인수한 자는 기존 악취배출시설 신고사항에 대한 권리·의무를 승계토록 함.\n    ※ 「수질 및 수생태계 보전에 관한 법률」에는 경매 등에 의해 인수한 자의 승계규정을 두고 있음.\n  (3) 「민사집행법」 등 관련법에 따른 적법한 절차에 따라 악취배출시설 및 방지시설을 인수한 경우 새로이 신고를 득하여야 하는 불필요한 행정적인 절차를 완화하여 사업장의 중복 규제를 완화함.\n  사. 악취발생물질의 부적정 소각금지 규정 삭제(제15조 삭제)\n  (1) 악취발생물질을 불법소각 금지행위에 대하여 「악취방지법」과 「폐기물관리법」에서 중복으로 규제하고 있어 적용법규 혼란이 발생함.\n  (2) 「악취방지법」에서 정하는 악취발생물질은 「폐기물관리법」에서 정하는 폐기물에 해당되어 별도 규제가 가능하므로 악취물질 불법 소각 시 「악취방지법」에서 규제토록 하는 규정을 삭제함.\n  (3) 동일한 위반행위에 대하여 다르게 적용되던 불필요한 중복규제를 삭제함으로써 법령 해석 또는 집행상 혼란을 예방함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-12-10"
        ],
        "상정일": [
            "2009-12-04"
        ],
        "처리일": [
            "2009-12-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제13차전체회의",
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-12-04",
            "2009-12-11",
            "2009-12-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}