{
    "의안접수정보": {
        "의안번호": [
            "1802397"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    연근해 어장이 축소되고 수산자원이 계속 줄어들어 수산물의 안정적 생산과 공급이 어려워짐에 따라 수산자원에 대한 과학적  조사ㆍ평가를 토대로 종합적인 수산자원관리기본계획 등을 수립하고, 수산자원의 포획ㆍ채취금지, 조업척수의 제한, 어구의 사용금지 등 수산자원 보호방안을 체계화하는 한편, 어업인 등이 자율적으로 수산자원을 관리할 수 있도록 하기 위한 어업자협약에 관한 제도, 수산자원의 회복과 조성, 수면의 관리 등 수산자원의 종합적ㆍ체계적 관리를 위한 기반을 마련함으로써 어업의 지속적 발전과 어업인의 소득 증대에 기여하려는 것임.\n\n주요내용\n？？？？\n  가. 수산자원관리기본계획과 시행계획의 수립(안 제7조부터 제9조까지)\n-  -    (1) 지금까지 수산자원의 보호 등을 위하여 포획ㆍ채취 금지, 어업 금지구역 설정 등의 조치를 하여 왔으나, 수산자원에 대한 체계적인 관리 계획 없이 운영되었음.\n    (2) 5년마다 수산자원관리기본계획(이하 “기본계획”이라 함)을 수립하고, 수산자원의 변화 등을 고려하여 매년 기본계획을 검토하여 필요하면 반영하도록 하며, 매년 기본계획을 시행하기 위한 시행계획을 세우도록 함.\n    (3) 수산자원관리를 위한 중장기 기본계획과 단기 시행계획을 수립함으로써 수산자원의 종합적ㆍ체계적 관리가 가능할 것으로 기대됨.\n  나. 수산자원의 조사ㆍ평가(안 제10조에서 제12조까지)\n    (1) 수산자원의 감소 원인 등 수산자원 현황을 정확하게 파악하여야 상황에 적합한 대응책을 마련할 수 있는데 현재까지는 수산자원에 대한 체계적인 조사ㆍ평가가 이루어질 수 있는 제도적 기반이 마련되어 있지 않음.\n    (2) 종합적ㆍ체계적 관리가 필요한 수산자원에 대한 조사ㆍ평가를 실시하고, 수산자원 회복계획, 총허용어획량 설정, 보호수면 지정 등이 필요한 경우 정밀조사ㆍ평가계획 등을 세워 시행하도록 함.\n    (3) 수산자원 현황을 정확히 파악함으로써 수산자원의 효율적 관리 방안 마련이 가능하고, 집행과정에서 어업인 등의 설득과 참여에 도움이 될 것으로 기대됨.\n  다. 수산자원의 보호(안 제14조부터 제27조까지)\n    (1) 수산자원의 보호 방안 중 일부가 현행 대통령령에 근거를 두고 있는 경우가 있는 데, 그 내용이 어업인 등에 대한 의무와 벌칙, 권리 제한 등이므로 법률에 명확한 근거를 마련할 필요가 있음.\n    (2) 수산자원의 번식ㆍ보호를 위한 포획ㆍ채취금지, 조업금지구역의 설정, 불법어획물의 방류명령 및 판매 금지, 휴어기의 설정, 어구ㆍ어선ㆍ어법의 제한 등 수산자원 보호에 필요한 각종 조치의 근거를 법률에서 명확히 규정함.\n    (3) 수산자원 보호 조치의 근거를 법률에 명확히 규정함으로써 수산자원의 효율적 관리와 이용에 기여할 것으로 기대됨.\n  라. 자율적 수산자원관리를 위한 어업자협약제도 마련(안 제28조부터 제33조까지)\n    (1) 어업자 등이 자율적으로 협약을 체결하여 같은 조업 구역과 시간 등으로 인하여 발생하는 조업분쟁 등을 해결하고, 수산자원을 자율적으로 관리할 수 있는 제도적 근거를 마련할 필요가 있음.\n    (2) 어업자 또는 어업자단체 간에 수산자원의 효율적 관리 및 이용을 위하여 자발적으로 협약을 체결하고, 그 협약에 대하여 농림수산식품부장관 또는 관할 시ㆍ도지사의 승인을 받도록 하는 어업자협약 제도를 마련하고, 어업자협약의 변경 및 폐지, 어업자협약의 준수 및 승계 등 어업자협약의 관리에 관하여 정함.\n    (3) 자율관리어업의 제도적 기틀을 마련함으로써 정부의 어업 관련 분쟁 조정, 불법어업 단속 등에 소요되는 시간과 비용의 절감은 물론 자율적 어업질서가 확립할 수 있을 것으로 기대됨.\n  마. 수산자원 회복 및 조성(안 제35조부터 제45조까지)\n    (1) 수산자원을 적정한 수준으로 회복시키거나 수산자원을 효율적으로 조성하기 위하여 체계적인 계획 수립과 관리가 필요함.\n    (2) 수산자원의 회복을 위하여 총허용어획량의 설정 및 할당, 배분량 및 부수어획량의 관리, 판매장소의 지정 등을 할 수 있도록 하고, 수산자원의 조성을 위한 수산종묘의 부화ㆍ방류 제한, 소하성어류의 보호와 인공부화방류, 수산자원조성금의 부과와 사용 등에 관한 명확한 근거를 마련함.\n    (3) 감소된 수산자원을 적정한 수준으로 회복하고, 체계적이고 효율적으로 수산자원을 조성함으로써 수산자원의 효율적 관리와 어업의 지속적 발전에 기여할 것으로 기대됨.\n  바. 수면 및 수산자원보호구역의 관리(안 제46조부터 제53조까지)\n    (1) 수산자원의 산란, 종묘발생이나 치어의 성장, 정착성 수산자원이 대량으로 발생ㆍ서식하는 수면과 수산자원보호구역을 효율적이고 체계적으로 관리할 필요가 있음.\n    (2) 수산자원의 산란, 종묘발생이나 치어의 성장에 필요하다고 인정되는 수면은 보호수면으로 지정ㆍ관리하고, 정착성 수산자원이 대량으로 발생ㆍ서식하는 수면은 수산자원관리수면으로 지정ㆍ관리하며, 수산자원보호구역의 관리와 수산자원보호구역에서의 행위제한, 효과적인 수산자원 보호를 위한 토지 매수 협의 등을 할 수 있도록 함.\n    (3) 수면과 수산자원보호구역을 효율적으로 관리함으로써 해양오염 방지가 가능하고, 수산자원의 보호ㆍ회복과 조성 등이 효율적으로 이루어 질 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 함께 국회에 제출되는 「수산업법 전부개정법률안」의 의결을 전제로 하므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-01-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-04-22"
        ],
        "공포번호": [
            "9627"
        ],
        "공포법률": [
            "수산자원관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의",
            "제281회국회(임시회)제1차법안심사제2소위",
            "제281회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-02-24",
            "2009-02-26",
            "2009-03-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-01"
        ],
        "의결일": [
            "2009-04-01"
        ],
        "회의명": [
            "제282회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-04-10"
        ]
    }
}