{
    "의안접수정보": {
        "의안번호": [
            "1802410"
        ],
        "제안일자": [
            "2008-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제278회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    재해에 대비한 농어가의 경영안정을 종합적으로 관리 지원하기 위하여 재해보험의 적용대상을 농작물ㆍ양식수산물ㆍ가축과 농어업용 시설물로 확대하고, 재해보험의 대상재해를 자연재해, 농작물의 병충해 및 조수해(鳥獸害), 가축 및 양식수산물의 질병, 화재 등으로 규정하는 등 농어업 관련 재해보험을 통합ㆍ일원화하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 재해보험의 대상재해 확대(안 제2조제1호)\n    (1) 농어업재해를 자연재해, 농작물의 병충해 및 조수해(鳥獸害), 가축 및 양식수산물의 질병, 화재 등으로 포괄적으로 규정하여 재해보험의 대상재해를 확대함.\n-  -    (2) 이와 같이 농어업 전반의 위험을 대상재해에 포함시킴으로써 농어업인의 보험 실익이 증진될 것으로 기대됨.\n  나. 재해보험 목적물의 확대(안 제5조)\n    (1) 농어업재해보험의 적용대상을 농작물, 양식수산물, 가축과 농어업용 시설물로 포괄적으로 규정함.\n    (2) 이에 따라 농어업 전반의 위험에 대한 체계적 관리를 통하여 농어업인의 보험 편의성 등이 향상될 것으로 기대됨.\n  다. 다른 정책성 보험과의 중복 재정지원 방지(안 제19조제3항)\n    (1) 재해보험의 적용대상을 농어업용 시설물까지 확대함에 따라 동일 보험목적물에 대한 정부 재정지원이 「풍수해보험법」에 따른 지원과 중복될 우려가 있음.\n    (2) 「풍수해보험법」에 따른 풍수해보험에 가입한 자가 동일한 보험목적물을 대상으로 재해보험에 가입할 경우 이 법에 따른 정부의 재정지원 대상에서 제외하도록 함.\n    (3) 이와 같이 중복 지원을 방지함으로써 정책성 보험들이 각 제도의 취지에 맞게 상호 보완적으로 운영될 것으로 기대됨.\n  라. 보험 통계자료의 수집ㆍ관리(안 제26조)\n    (1) 보험상품 개발, 보험요율 산출 등에 필요한 기초 통계자료가 불충분하여 재해보험 확대에 어려움이 있음.\n    (2) 농림수산식품부장관은 보험대상의 현황, 피해 규모, 피해 원인 등 보험상품 운영 및 개발에 필요한 통계자료를 수집ㆍ관리하여야 하며, 이를 위하여 관계 부처 및 지방자치단체의 장에게 필요한 자료를 요청할 수 있도록 함.\n    (3) 앞으로 보험 관련 통계자료의 수집ㆍ관리를 통하여 재해보험의 확대가 효과적으로 뒷받침될 것으로 기대됨.\n  마. 시범사업 실시 및 이에 대한 지원(안 제27조)\n    (1) 재해보험사업자가 신규 보험상품을 도입하려는 경우 등 필요한 경우 농림수산식품부장관과 협의하여 보험의 효용성 및 보험 실시 가능성 등을 검증하기 위하여 재해보험사업을 전국적으로 실시하기 전에 일정 기간 제한된 지역에서 실시하는 시범사업을 할 수 있도록 함. \n    (2) 이와 같이 시범사업 관련 사항을 명문화함으로써 향후 예상되는 신규 보험수요 등에 신속하고 유연하게 대처할 수 있을 것으로 기대됨.\n  바. 보험가입의 촉진(안 제28조)\n    (1) 보험수요가 품목별ㆍ지역별로 편중되어 있어 재해보험의 가입률을 높이는 데 한계가 있음.\n    (2) 정부는 재해보험가입의 촉진을 위하여 교육ㆍ홍보 및 보험가입자에 대한 정책자금 지원, 신용보증 지원 등을 할 수 있도록 함.\n    (3) 이와 같이 보험가입 촉진을 위한 시책을 적극적으로 마련함으로써 보험가입률이 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-12-01"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-01-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-02-12"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}