{
    "의안접수정보": {
        "의안번호": [
            "1803175"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "심재철의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  사회복지모금 사업을 복수의 전문모금기관이 수행하도록 하여 국민의 기부처 선택권을 확대하고, 모금 재원을 투명하고 효율적으로 관리함으로써 모금시장 활성화 및 나눔문화 확산에 기여하기 위하여 이 법을 개정하고자 함.\n\n주요내용\n  가. 법 제명 변경\n    사회복지공동모금회법을 사회복지모금에 관한 법률로 변경함\n  나. 사회복지모금의 정의 (안 제2조)\n    사회복지사업 기타 사회복지활동의 “지원”에 필요한 재원을 조성하기 위하여 이 법에 따라 기부금품을 모집하는 것\n  다. 전문모금기관의 개념 (안 제5조)\n    기부활성화 등의 사회적 목적을 추구하는 법인으로서 보건복지가족부장관의 지정을 받은 법인은 이 법에 따라 사회복지모금 사업을 수행하는 전문모금기관이 됨\n  라. 전문모금기관 심사위원회 설치 (안 제6조)\n    (1) 전문모금기관의 지정, 취소, 평가, 정보공개, 지원에 대한 사항을 심사·의결하기 위하여 보건복지가족부 장관 소속 하에 심사위원회를 설치함\n    (2) 심사위원회는 15인 이내로 구성하며, 공무원이 아닌 위원 중에서 위원장을 호선함\n    (3) 심사위원회 위원은 공무원이 아닌 위원이 위원 정수의 절반을 초과하도록 하여 보건복지가족부 장관이 위촉함\n  마. 전문모금기관의 지정 취소(안 제9조)\n    (1) 보건복지가족부장관은 전문모금기관이 거짓 등 부정한 방법으로  지정을 받은 때 지정을 취소하여야 함\n    (2) 보건복지가족부장관은 전문모금기관이 제16조의 사업 이외의 사업을 하거나, 지정 요건을 갖추지 못하게 된 때, 시정명령을 정당한 사유없이 지정된 기간 내에 이행하지 않은 때, 목적달성이 불가능하게 된 때, 정당한 사유없이 지정을 받은 날부터 6월 이내에 목적사업을 개시하지 아니하거나 1년 이상 사업 실적이 없을 때 그 지정을 취소할 수 있음\n  바. 전문모금기관의 평가 (안 제10조)\n    보건복지가족부장관은 전문모금기관에 대한 평가를 실시하여야 하며, 평가 결과가 기준에 미치지 못할 경우 운영 개선을 명할 수 있음\n  사. 전문모금기관의 역할과 기능 (안 제16조)\n    (1) 전문모금기관은 사회복지모금사업, 모금재원의 배분·운용·관리, 모금에 대한 조사·연구, 모금업무 수탁 등의 업무를 수행하도록 함\n    (2) 전문모금기관은 이 법 제16조에서 규정한 전문모금기관의 고유사업 이외의 사업을 수행할 수 없음 \n  아. 분과실행위원회 (안 제19조)\n    (1) 모금 및 배분 업무 사항을 심의하기 위해 모금분과실행위원회와 배분분과실행위원회를 둠\n    (2) 이 외의 분과실행위원회 구성이나, 운영 등에 대하여는 전문모금관의 정관으로 정함\n  자. 전문모금기관 운영의 투명성 강화 (안 제29조)\n    (1) 전문모금기관의 운영 투명성 제고를 위하여 예산 및 운영계획, 결산서, 임원 및 운영 인력 현황, 인건비 예산과 집행 현황, 정관, 이사회 회의록, 감사보고서 등을 전문모금기관의 홈페이지에 공시하여야 함\n  차. 현행 사회복지공동모금회에 대한 경과조치 (부칙 제2조)\n    법 시행 당시 사회복지공동모금회는 이 법에 따른 전문모금기관으로 인정하여 사회복지모금사업의 안정적인 수행을 도모함\n  카. 다른 법률의 개정 (부칙 제3조)\n    (1) 소득세법, 조세특례제한법 중 사회복지공동모금회로 규정된 것을 이 법에 따른 전문모금기관으로 개정하여, 전문모금기관에 대한 기부금을 법정기부금으로 봄 (법인 기부는 특례기부금임)\n    (2) 기부금품의 모집 및 사용에 관한 법률, 긴급복지지원법, 복권 및 복권기금법, 사회복지사업법 중 사회복지공동모금회를 전문모금기관으로 개정함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2008-12-24"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}