{
    "의안접수정보": {
        "의안번호": [
            "1803063"
        ],
        "제안일자": [
            "2008-12-16"
        ],
        "제안자": [
            "박상돈의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  군사시설의 보호 및 군사작전의 원활한 수행을 목적으로 설정하고 있는 군사시설보호구역이 국민의 기본권인 재산권을 침해하고 있음.\n  이로 인해 군사시설보호구역이 축소되는 등의 조치가 이루어지고 있지만 군사시설보호구역의 한 부분인 탄약창은 군사시설보호구역 축소 조정 대상에서 상시 제외되어 왔음.\n  이에 군사시설보호구역 해제 및 축소의 대상에서 상시 제외되고 있는 탄약창 주변지역 중 군사시설보호구역에 대하여 정부차원의 지원을 법률로 명시함으로써 지역주민의 생활향상에 기여함을 목적으로 함. \n\n\n주요내용\n  가. 이 법은 과도하게 재산권이 제약되어 있는 탄약창주변지역의 지원체계를 마련하여 지역의 발전 및 주민의 생활향상에 기여함을 목적으로 함(안 제1조).\n  나. 탄약창주변지역의 대상범위는 탄약의 저장 및 보관을 주목적으로 설치된 탄약사령부 예하의 9개 탄약창 주변지역 중 군사시설보호구역으로 지정된 곳으로 함(안 제2조).\n  다. 이 법은 탄약창주변지역 지원에 관한 사항에 있어 다른 법률에 우선 함(안 제3조).\n  라. 국방부장관은 관계 중앙행정기관의 장과 협의하여 탄약창주변지역종합계획수립지침을 수립, 관계 시·도지사가 동 지침에 의하여 시·도 탄약창주변지역종합계획을 수립·제출하면 관계 중앙행정기관의 장과 협의하여 종합계획을 수립, 탄약창주변지역정책심의위원회의 심의를 거쳐 대통령의 승인을 얻어 확정하고 관계 시·도지사가 연도별 사업계획을 수립토록 함(안 제4조 및 제5조).\n  마. 국가·지방자치단체·정부투자기관 등을 사업 시행자로 정의하고, 기타 사업을 시행하고자 하는 자는 시장·군수의 승인을 얻도록 하되 사업시행자가 농림어민단체인 경우 우선적으로 사업을 승인할 수 있고 승인사항을 취소할 수 있도록 함(안 제7조 및 제8조).\n  바. 사업의 시행승인을 얻은 경우에는 「산림법」의 보전임지 전용허가, 「농지법」의 농지전용허가협의 등 19개 법률의 인·허가 등을 받은 것으로 하여 각종 인·허가 절차를 간략하게 하고 사업시행에 따른 공공시설 등을 귀속·양도할 수 있도록 함(안 제9조 및 제10조).\n  사. 국가 및 지방자치단체는 사업계획을 효율적으로 추진하기 위해 사업비를 조성토록 하고 국고보조금의 인상지원과 기업설립, 사회간접자본, 민자유치사업, 사회복지 및 통일교육, 자연환경보전사업, 교육·문화·관광시설, 농림해양수산업, 재해보상 등에 대하여 제반 지원활동을 하며 당해 사업장 인근의 지역주민을 우선 고용토록 함(안 제11조부터 제19조까지).\n  아. 탄약창주변지역종합계획 및 지원사업의 우선순위 등을 심의·조정하기 위하여 국무총리 소속으로 중앙행정기관의 장과 관련 시·도지사 및 민간전문가로 구성된 탄약창주변지역정책심의위원회를 두도록 함(안 제5조).\n  자. 사업승인권자는 사업시행 검사와 승인 취소 시 청문절차를 실시하고 과태료를 부과할 수 있으며, 관계 중앙행정기관의 장은 그 권한의 일부를 위임할 수 있도록 함(안 제21조부터 제23조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2008-12-17"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-02-19"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}