{
    "의안접수정보": {
        "의안번호": [
            "1803396"
        ],
        "제안일자": [
            "2008-12-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    국제유가의 불안한 변동 상황 및 기후변화협약 등 에너지 관련 주변여건의 변화에 적극 대응하고 환경친화적인 신ㆍ재생에너지의 보급을 확대하기 위하여 국가 및 지방자치단체 등이 건축하는 건축물의 경우 그 건축물에 사용되는 에너지의 일정 비율 이상이 신ㆍ재생에너지를 이용하여 공급되는 에너지를 사용하도록 의무화하고, 신ㆍ재생에너지를 이용하여 공급되는 에너지가 사용되는 건축물에 대하여 인증제를 도입하며, 전기사업자 등 에너지 공급사업자는 일정 양의 에너지를 신ㆍ재생에너지를 이용하여 공급하도록 의무화하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    법률에서 사용되는 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n-  -\n주요내용\n？？？？\n  가. 국가 등이 건축하는 건축물에 신ㆍ재생에너지를 이용한 에너지 사용 의무화(안 제12조제2항)\n    1) 국가 및 지방자치단체 등이 신축ㆍ증축 또는 개축하는 건축물의 경우 총건축공사비의 일정비율을 신재생에너지 설비에 의무적으로 사용하도록 하고 있으나 신ㆍ재생에너지 보급 확대에는 한계가 있음.\n    2) 국가 및 지방자치단체 등이 신축ㆍ증축 또는 개축하는 건축물의 경우 설계 시 산출된 예상 에너지사용량의 일정비율 이상을 신ㆍ재생에너지를 이용하여 공급되는 에너지를 사용하도록 신ㆍ재생에너지 설비의 설치를 의무화할 수 있도록 함.\n    3) 이와 같이 하여 공공부문의 신ㆍ재생에너지 보급이 확대될 것으로 기대됨.\n  나. 신ㆍ재생에너지 이용 건축물에 대한 인증제 도입(안 제12조의2부터 제12조의4까지 신설)\n    1) 신ㆍ재생에너지 보급을 확대하기 위하여 일정규모 이상의 건축물에 신ㆍ재생에너지를 이용한 에너지의 사용을 유도할 수 있는 시책을 추진할 필요가 있음.\n    2) 일정규모 이상의 건축물을 소유한 자는 그 건축물에 대하여 총에너지사용량의 일정비율 이상을 신ㆍ재생에너지를 이용하여 공급되는 에너지를 사용하는 건축물로 인증받아 그 인증의 표시를 할 수 있도록 하고, 이러한 인증이 있는 경우에는 법에서 정하는 지원사업에서 우대할 수 있도록 함.\n    3) 이와 같이 하여 건축물에 대한 신ㆍ재생에너지 설비 투자가 확대되어 신ㆍ재생에너지 보급의 확대에 기여할 것으로 기대됨\n  다. 신ㆍ재생에너지를 이용한 에너지 공급의 의무화 등(안 제12조의5부터 제12조의10까지 신설)\n    1) 신ㆍ재생에너지 발전에 의하여 공급하는 전기의 전력거래가격이 기준가격에 미달하는 경우에는 그 차액을 지원하여 주고 있으나, 신ㆍ재생에너지의 보급을 확대하는 데에는 한계가 있음.\n    2) 전기사업자 등 에너지 공급사업자에게 일정 양 이상의 에너지를 신ㆍ재생에너지를 이용하여 공급하도록 의무화시키고, 신ㆍ재생에너지를 이용하여 에너지를 공급한 자는 그 공급의 증명이 되는 공급인증서를 발급받을 수 있도록 하며, 전기사업자 등 에너지 공급사업자는 공급인증서의 거래를 통하여 의무화된 에너지 공급량을 공급인증서로 충당할 수 있게 함.\n    3) 이와 같이 하여 신ㆍ재생에너지 보급이 확대될 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2009-01-02"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2010-02-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제2차전체회의",
            "제282회국회(임시회)제1차법안심사소위",
            "제284회국회(정기회)제2차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2009-04-16",
            "2009-11-26",
            "2010-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}