{
    "의안접수정보": {
        "의안번호": [
            "1803904"
        ],
        "제안일자": [
            "2009-02-24"
        ],
        "제안자": [
            "박영선의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가정보원은 국가의 안전보장과 관련한 정보수집 업무를 부여받았음에도 우리 사회가 민주화와 남북화해 등 많은 변화를 겪는 과정에서 공권력을 남용하여 국민의 천부적 인권을 침해하는 등 본연의 임무와 관련이 없는 행태를 보임으로써 국민들로부터 불신을 받고 있음. 국가정보원이 국민들로부터 신뢰를 회복하도록 하기 위해 국가정보원이 본연의 임무에 충실하도록 하고, 국가정보원을 보다 합리화, 선진화, 전문화 하려는 것임.\n  미국의 CIA는 국가정보원과 같이 정보수집활동을 하고 있지만 수사권이 없이 정보수집 및 배포 업무를 주로하고 있는 점 등을 감안해 국가정보원의 수사권을 폐지하고 정치활동 관여를 위한 정보수집을 금지하며, 국회가 요구하는 경우 감사원 감사를 받을 수 있도록 하고, 예산？결산 감독을 강화하여 예산낭비를 방지하는 등 국가정보원이 국가의 안전보장과 직접 관련되는 본연의 임무에만 충실하게 할 수 있도록 함.\n\n\n주요내용\n  가. 국정원의 직무에서 「형법」 중 내란의 죄 및 외환의 죄 등의 수사를 규정한 조항을 삭제하고 국가정보통신망에 대한 사이버안전업무를 추가함(제3조제1항). \n  나. 국가정보원은 직무를 수행함에 있어 정치적 중립성, 인권의 존중, 적법절차 준수 및 공정성을 최대한 유지하고, 정치개입·관여 또는 이를 목적으로 하는 일체의 정보활동을 하지 못하도록 직무수행의 원칙을 규정함(안 제3조의2 신설).\n  다. 특정정당이나 정치단체 및 그 구성원의 정치활동에 관한 정보를 수집？제공하거나 이에 관한 대책을 수립하는 행위를 금지하도록 하고 위반시 처벌할 수 있도록 함(안 제9조제2항제5호 신설).\n  라. 제9조제2항의 정치활동에 관여하는 행위에 해당하는 상급자의 지시가 있을 경우 직원은 이를 거부하도록 함(안 제9조제3항 신설).\n  마. 국정원을 예산회계법상의 독립기관으로 간주하지 아니하고, 국정원으로 하여금 예산의 일부를 다른 기관의 예산에 계상할 수 없도록 함으로써 예산회계의 투명성을 확보하고자 함(안 제12조).\n  바. 국정원은 국회 예산결산심사 및 안건심사와 감사원 감사에 있어서 국가기밀에 해당하는 경우 비공개회의를 요청하도록 하고 자료의 제출 또는 답변을 거부할 수 없도록 함(안 제13조제1항).\n  사. 감사원장은 국회 정보위원회가 의결로서 요청하는 경우 국가정보원 소관예산에 관한 회계검사 및 직무감찰을 행하고 그 결과를 국회 정보위원회에 보고하도록 함(안 제14조제2항).\n  아. 통신비밀보호법을 위반하여 감청을 하거나 도청한 경우는 10년이하의 징역과 10년이하의 자격정지에 처하도록 함(안 제20조 신설).\n  자. 감사원의 회계검사 및 직무감찰을 방해한 자는 7년이하의 징역과 7년이하의 자격정지에 처하도록 함(안 제21조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2009-02-25"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-04-15",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/대체토론/소위회부"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}