{
    "의안접수정보": {
        "의안번호": [
            "1803906"
        ],
        "제안일자": [
            "2009-02-24"
        ],
        "제안자": [
            "원유철의원등83인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 지방자치단체에서 수행하는 소방업무는 60% 이상이 대테러업무, 대형폭발·붕괴·교통사고와 화생방 및 환경오염사고 등 국가적 재난대비·대응 사무를 처리하고 있는 것으로 분석되고 있으나 중앙정부의 평균 재정지원은 1.4%에 그치고 있음.\n또한 10년간 자치업무의 성격이 강한 화재 관련 업무는 46% 증가한 반면, 전 국민을 대상으로 이루어지는 인명구조는 126%, 구급환자 이송 및 응급처치는 85%로 급증하고 있음에도 국고지원은 거의 없는 실정임.\n이로 인하여 지방자치단체의 인건비 부담이 늘어나 인력난이 심화되어 주 5일제가 일반화된 지금도 소방공무원은 24시간 2교대 근무로 격무에 시달리고 있고, 소방 차량은 10대 중 3대가 연수가 경과되어 노후화된 상태이며 소방 장비의 보유율도 법정기준에 미달하고 있음.\n따라서 이와 같은 지방소방재정의 심각한 재정부족문제를 해결하고  국가의 재원 분담율을 높이기 위하여 시·도에 지방소방재정 특별회계를 설치하고 소방재정교부금을 신설하여 특별회계의 재원의 일부로 하는 등 지방소방재정을 안정적으로 확보하기 위해 필요한 사항을 규정하는 법률을 제정하려는 것임.\n\n\n주요내용\n  가. 소방업무의 수행에 소요되는 재원을 국가와 지방자치단체가 공동으로 부담하도록 함(안 제3조).\n나. 지방자치단체의 소방업무 수행에 소요되는 경비를 안정적으로 확보하기 위하여 시·도에 지방소방재정특별회계를 설치하도록 함(안 제4조).\n다. 소방회계의 세입은 국고보조금, 소방재정교부금, 일반회계 전입금 등으로 하며, 세출은 소방인건비와 소방관서 설치 및 장비 구입·운영비 등으로 함(안 제5조).\n라. 소방재정의 국고분담율이 소방회계 전체 세입액의 100분의 40 이상이 되도록 함(안 제6조).\n마. 소방재정교부금의 종류를 보통소방재정교부금과 특별소방재정교부금으로 나누고 소방교부금의 재원을 당해연도 내국세 총액의 1만분의 67에 해당하는 금액으로 함(안 제7조).\n바. 기준재정수입액이 기준재정수요액에 미달하는 시·도에 보통소방재정교부금을 총액으로 교부하고, 특별소방재정교부금을 특별한 필요에 따라 지원할 수 있도록 함(안 제9조 및 제10조).\n사. 시·도는 시·도세 중 일정금액과 「지방세법」에 의한 공동시설세 중 소방시설 관련 징수 전체 금액을 매 회계연도마다 일반회계로부터 소방회계에 전입하여야 하며, 소방회계의 수입으로 소방회계에 속하는 소방재정의 전부를 마련할 수 없는 때에는 그 부족액의 전부를 시·도 일반회계로부터 전입하여 충당하도록 함(안 제11조).\n아. 시·도지사는 화재예방, 구조·구급 및 소방에 관한 안전문화 진흥을 위한 사업이나 활동을 지원하고, 순직 소방공무원 유가족 및 공상자의 처우 개선을 위하여 기부금품을 접수할 수 있도록 하고, 이를 위하여 필요한 경우 공익법인을 설립할 수 있도록 함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}