{
    "의안접수정보": {
        "의안번호": [
            "1803164"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "이명규의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행 「중소기업진흥 및 제품구매촉진에 관한 법률」에는 입지, 지도·연수, 가업승계, 중소기업진흥기금 등 다양한 내용이 포함되어 법률 체계가 복잡함으로 인하여 수요자인 중소기업이 어려움을 겪고 있는 실정으로 이의 해소를 통해 중소기업의 이해증진과 이용상의 편의를 도모함과 아울러, 공공구매제도의 이행력 강화와 판로확대 지원 등의 효율화를 위하여 법률 제정을 추진하려는 것임.\n  공공구매제도의 이행력을 확보하고 중소기업의 수주기회를 확대하기 위하여 공공구매지원관제도의 도입을 추진하고, 시중 실례가격이 형성되어 있지 않아 공공기관이 구매하기에 부담이 되는 기술개발제품의 원가계산 비용의 일부를 예산의 범위 내에서 지원하려는 것임.\n  중소기업자간 경쟁제품의 계약방식을 계약이행능력심사 이외 구매기관 및 제품의 특성에 적합한 심사방법을 적용할 수 있도록 규정하려는 것임.\n  직접생산 하는 것으로 확인을 받은 중소기업자가 직접생산 확인기준 등을 위반한 경우, 발급된 직접생산 확인의 취소 및 신청제한 기간 등을 규정하고자 함. \n  그 밖에, 중소기업의 국외 판로지원사업의 법적 근거 마련 등 제도상의 미비점을 보완하고, 내수기업의 수출기업화 지원, 수출유망 중소기업 및 수출유망품목에 대한 지원 등을 통해 중소기업 국외 판로지원사업의 내실화를 도모하려는 것임.\n\n\n■ 주요내용 \n\n  가. 계약이행능력심사 이외 다양한 방법으로 계약자를 결정할 수 있도록 규정하여 구매행정의 효율성을 제고하고 중소기업제품 구매확대를 도모함(안 제7조).\n  나. 거짓이나 그 밖의 부정한 방법 등으로 직접생산 확인을 받은 중소기업자에 대하여 직접생산 확인을 취소하거나 직접생산 확인의 효력을 일정기간 정지할 수 있도록 함(안 제11조).\n  다. 우선구매 대상 기술개발제품을 공공기관이 적정가격으로 구매할 수 있도록 하기 위해 중소기업이 원가계산을 요청하는 경우에는 원가계산 비용의 일부를 예산의 범위 내에서 지원하고자 함(안 제20조).\n  라. 각종 공공구매제도의 이행력을 확보하여 중소기업제품 구매를 촉진하기 위하여 공공구매 지원 담당자를 임명할 수 있도록 함(안 제21조).\n\n\n■ 위원회 수정이유 \n\n중소기업 경쟁제품의 공동 수주기회를 소기업과 소상공인에게 확대하기 위하여 5인 이상 중소기업자로 구성된 공동수급체에 대해 우대할 수 있는 근거를 마련하고, 공공구매의 이행력을 확보하기 위하여 공공구매지원관리자가 제품 발주계획 및 구매실적 등의 적정성을 중소기업청장에게 검토·보고하고 이에 대한 중소기업청장의 권고를 받은 공공기관의 장은 이에 응하도록 의무화 하며, \n  기술개발제품 우선구매가 적용되는 국가유공자단체 및 장애인복지단체에 대한 중소기업자 간주 조항을 2011년 12월 31일까지 연장하도록 하고, 부칙 「중소기업진흥 및 제품구매촉진에 관한 법률」개정사항을 정비함.\n\n■ 위원회 수정주요내용 \n\n  가. 공공기관의 장은 중소기업제품 경쟁입찰 조달계약 체결시 소기업과 소상공인의 공동 수주기회를 확대하기 위하여 5인 이상 중소기업자로 구성된 공동수급체에 대하여 우대할 수 있도록 함(안 제7조).\n  나. 공공구매제도의 이행력을 확보하기 위하여 공공구매지원관리자가 공공기관의 제품 발주계획 및 구매실적 등에 관한 적정성을 중소기업청장에게 검토·보고하고, 중소기업청장은 공공기관의 장에게 이에 대한 개선 권고를 할 수 있도록 하며, 이 경우 해당 공공기관의 장은 특별한 사유가 없으면 이에 따르도록 함(안 제21조).\n  다. 중소기업자로 보는 특별법인의 지위를 2011년 12월 31일까지 유지하도록 함(안 부칙 제5조).\n  라. 안 부칙에서 「중소기업진흥 및 제품구매촉진에 관한 법률」 개정사항 삭제 등 체계 정리함(안 부칙)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-24"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-04-20"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차전체회의",
            "제281회국회(임시회)제3차법안심사소위",
            "제282회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-23",
            "2009-04-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-05-21"
        ],
        "공포번호": [
            "9685"
        ],
        "공포법률": [
            "중소기업제품구매촉진및판로지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-08"
        ]
    }
}