{
    "의안접수정보": {
        "의안번호": [
            "1803581"
        ],
        "제안일자": [
            "2009-01-16"
        ],
        "제안자": [
            "허원제의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n 영화 제한상영가 규정에 대한 헌법재판소의 헌법불합치 결정(2008. 7. 31.)이 내려짐에 따라 제한상영가의 내용과 등급분류 기준의 대강을 법률에 명확히 규정하는 한편 관련 제한사항을 정비하고, 비디오물 등급보류제도에 대한 헌법재판소의 위헌결정(2008. 10. 30.)에 따라 비디오물 등급보류제도를 폐지하는 대신 ‘제한관람가’ 등급을 신설하며, 영상물에 대한 실질적인 내용정보 제공을 통한 대국민서비스 기능을 향상시키기 위하여 영상물 내용정보 기술제를 도입함으로써 보다 실효성 있는 등급분류 제도 개선을 통해 영상물의 적절한 이용지도를 통한 청소년 보호, 헌법상 보호 받는 표현의 자유 신장, 과도한 성적·폭력적 표현물로부터 일반 국민의 정서를 보호하고 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n■ 주요내용 \n가. 「제한상영가 영화」등급의 내용과 분류기준을 법률에 명확하게 규정하되, 상영 및 광고·선전에 일정한 제한을 하도록 함.\n  (1) “제한상영가” 영화는 성, 폭력, 반사회적 행위 등의 묘사가 과도한 영상물로서 선량한 국민정서를 유지하고 청소년을 보호하는 한편 등급 규정의 명확성 원칙과 포괄위임 금지 원칙을 충족하기 위하여 등급분류 기준을 법률에 명시함(안 제29조제2항제5호, 안 제30조제4항).\n  (2) “제한상영가” 영화는 제한상영관에서만 상영하도록 하되, 비디오물 등급보류제 폐지에 따른 “제한관람가 비디오물”을 신설함을 고려하여 종전의 “제한상영가” 영화의 비디오물 등 타 매체로의 전환 및 유통을 제한하던 조항을 폐지하고, “제한상영가” 영화의 광고·선전물은 청소년 유해성 심의를 받는 점을 감안하여 제한상영관에서만 게시하도록 제한함.(안 제43조제2항).\n\n  나. 「제한관람가 비디오물」 등급을 신설하되, 청소년 보호를 위하여 판매·대여·시청에 관하여 일정한 제한을 하도록 함.\n  (1) 비디오물 등급보류 관련 조항을 폐지하고 “제한관람가” 비디오물 등급을 신설하여 영화와 마찬가지로 비디오물 등급분류 기준을 법률에 명시함으로써 명확성의 원칙과 포괄위임금지의 원칙을 준수함.(안 제50조제3항제5호).\n  (2) 제한관람가 비디오물로부터 청소년을 보호하기 위하여 공중의 시청제공금지, 판매·대여시 포장의무 및 구분격리 등 일정한 제한사항을 규정함.(안 제66조제5항)\n\n다. 영화 및 비디오물 내용정보제공 근거 규정 신설\n  영화 및 비디오물의 등급분류 규정에 내용정보제공의 세부적인 사항을 규정할 법적근거를 마련하고, 영상물의 내용정보제공 실시에 따른 내용별 유해 정도를 사전에 주지시켜 적절한 이용과 지도가 가능하도록 영상물내용정보 제공 관련사항을 규정함(안 제2조제20호, 제30조제2항, 제50조제5항, 제65조).\n\n라. 영화 및 비디오물 광고선전물의 청소년 유해성 확인 강화\n  청소년 유해성 확인이 제외되던 “제한상영가” 영화의 광고선전물 및 정보통신망을 이용한 배너 형태의 영화 및 비디오물의 광고선전물에 대해서도 영상물등급위원회로부터 청소년 유해성 여부를 확인받도록 함.(안 제32조제1항, 제66조제1항)\n\n마. 등급분류 제도 운영상 미비점 보완\n  등급분류 신청인에게 등급분류 결과 및 관련 정보를 제공토록하며, 등급분류 사후관리를 위한 자료제출에 관한 사항을 규정함(안 제29조제7항, 제50조제4항, 제83조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-01-19"
        ],
        "상정일": [
            "2009-02-03"
        ],
        "처리일": [
            "2009-02-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차법안심사소위",
            "제281회국회(임시회)제4차법안심사소위",
            "제281회국회(임시회)제5차법안심사소위",
            "제281회국회(임시회)제6차법안심사소위",
            "제281회국회(임시회)제7차법안심사소위"
        ],
        "회의일": [
            "2009-02-03",
            "2009-02-13",
            "2009-02-16",
            "2009-02-18",
            "2009-02-24"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}