{
    "의안접수정보": {
        "의안번호": [
            "1803068"
        ],
        "제안일자": [
            "2008-12-16"
        ],
        "제안자": [
            "임동규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유  \n-  --  -  한국교직원공제회는 회원 60만명에 14조원의 자산규모, 8개 산하사업체를 보유한 공익법인으로 교육기관·교육행정기관 또는 교육연구기관에서 교육 공무원·교원 및 사무직원 등으로 재직 중이거나 재직하였던 자에 대한 효율적인 공제제도를 확립함으로써 이들 교직원에 대한 생활안정과 복리를 증진하기 위하여 설립되었으며 회원의 부담금과 정부보조금 등으로 운영되고 있음. \n  이처럼 한국교직원공제회는 공무원인 교직원의 복지를 위한 공공기관이므로 전체회원의 이익을 비롯한 공제회의 효율적 운영을 위하여 재정운영의 건전성, 정치적 중립성을 강화하는 것이 무엇보다도 중요함. \n  그러나 현행법은 공제회 임원에 대한 정치활동 금지규정을 두지 않고 있으며 공제회의 감사에게 임시대의원회 소집요구권도 부여하지 않고 있음. \n  이에 따라 중립적으로 공제회사업을 수행해야 할 공제회의 임원이 정치활동을 통해 공제회의 재정운용에 유해한 영향을 미칠 가능성을 배제할 수 없으며 법인의 재산상황, 이사의 업무집행상황 등을 감사하여 부정, 불비한 것이 있을 경우 대의원회 또는 주무관청에 보고하는 등의 직무를 하는 공제회 감사의 투명한 업무수행에 지장을 초래할 수 있음. \n  현행 「경찰공제회법」, 「군인공제회법」, 「대한소방공제회법」,「대한지방행정공제회법」「한국지방재정공제회법」등에서도 공제회는 정치활동을 할 수 없고, 공제회 임원은 정당원이 될 수 없도록 명문화하고 있으며, 「과학기술인공제회법」, 「군인공제회법」등에서도 감사가 공제회의 재산상황 또는 업무집행에 관하여 부정 또는 불비한 사항이 있음을 발견한 때 임시대의원회를 소집요구 할 수 있도록 규정하고 있는바 공익법인인 공제회 재정운용의 투명성, 건전성 확보차원에서 현행법을 보완·정비하고자 함.\n  한편, 현행 대부분의 공제회 관련법에서 명문화하고 있는 회원이 납부한 부담금의 반환청구권, 공제회 조직, 소멸시효 규정 등이 누락되어 있어 이 부분을 함께 보완함으로써 교원공제회 설립목적에 맞게 재정비하고자 하는 것임. \n\n\n주요내용  \n  가. 공제회는 정치활동을 할 수 없고, 공제회의 임원은 정당원이 될 수 없음(안 제3조의2 신설).\n  나. 회원이 그 자격을 상실하거나 원에 의하여 공제회를 탈퇴한 때   에는 본인이 납부한 부담금의 반환을 청구할 권리를 가지도록 함(안 제7조제3항 신설).\n  다. 공제회의 조직과 그 업무를 처리하기 위한 사무기구 및 직원을 두도록 함(안 제7조의3 신설).\n  라. 감사가 공제회의 재산상황 또는 업무진행상황에 관하여 부정 또는 불비한 사항이 있음을 발견하여 소집을 요구한 때에도 임시대의원회를 소집하도록 하는 등 대의원회 관련 조항을 정비함(안 제8조).\n  마. 감사는 감사 결과 부정 또는 불비한 사항이 있는 것을 발견한 때에는 대의원회에 이를 보고하여야 하며, 감사원에 회계검사 또는 직무감찰을 요청할 수 있도록 함(안 제16조제4항 신설). \n  바. 회원의 급여를 받을 권리와 부담금의 반환을 청구할 권리는 그 사유가 발생한 날부터 5년간 행사하지 않으면 시효로 인하여 소멸하도록 함(안 제24조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-17"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}