{
    "의안접수정보": {
        "의안번호": [
            "1803266"
        ],
        "제안일자": [
            "2008-12-29"
        ],
        "제안자": [
            "홍준표의원외171인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 ？석유류 가격표시제 등 실시요령？(지식경제부고시 제2008-157호)에 따르면 한국석유공사를 조사자로 하여 정유사, 석유수출입업자의 석유제품별 판매가격 조사·공개할 수 있도록 하고 있으나 법적근거가 미약하여 논란의 여지가 있으며, 특히 한국석유공사는 정유사 각 사별 판매가격은 공개하지 않고 평균가격만을 공개하고 있어 정유사들의 가격과 품질 경쟁이 이루어지고 있지 않는 실정임.\n  또한 최근 유사석유제품의 편법 판매 등 석유제품 부정유통 행위가 증가 추세에 있으나 이에 대한 체계적이고 실질적인 감시 기능과 단속 근거가 미흡한 실정임\n  이에 석유제품이 국민생활에서 차지하는 중요성을 고려하여 석유제품 판매가격의 보고 및 공개에 대한 법적 근거를 마련하여 석유제품 유통과정의 투명성 제고와 가격 및 품질의 경쟁촉진을 유도함으로써 국민들이 품질 좋고 저렴한 석유제품을 선택할 수 있도록 하고,\n  석유판매업 및 석유대체연료판매업의 등록 또는 신고와 관련된 일부 사무를 시ㆍ도에서 시ㆍ군ㆍ구로 이양하며, 기존 재단법인인 한국석유품질관리원을 이 법에 따른 한국석유관리원으로 특수법인화하고, 차량용 연료가 아닌 석유제품을 차량의 연료로 사용하는 것을 금지하는 한편,  \n  어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n  가. 사업자의 영업편의를 도모하고 효율적인 업무추진으로 행정능률 향상을 위해 지금까지 시ㆍ도지사가 수행하던 일부 석유판매업 및 석유대체연료판매업의 등록 및 등록 취소업무와 과태료 부과ㆍ징수 업무 등을 시ㆍ군ㆍ구청장에게 이양함(안 제10조부터 제14조까지, 제30조, 제33조부터 제35조까지, 제38조, 제40조, 제42조, 제43조 및 제49조).\n  나. 석유 및 석유대체연료의 유통과 품질 관리사업을 효율적이고 체계적으로 추진하기 위하여 특수법인인 한국석유관리원을 설립하고 해산되는 재단법인인 한국석유품질관리원의 권리ㆍ의무 등을 한국석유관리원이 승계하도록 함(안 제25조의2부터 제25조의8까지 신설, 안 부칙 제3조).\n  다. 유사석유제품으로 제조ㆍ사용하게 할 목적으로 석유제품 또는 석유화학제품 등을 공급ㆍ판매ㆍ저장ㆍ운송 또는 보관하는 행위를 금지함(안 제29조제1항).\n  라. 석유제품 유통과정의 투명성 제고와 가격 및 품질의 경쟁촉진을 유도함으로써 국민들이 품질 좋고 저렴한 석유제품을 선택할 수 있도록 석유제품 판매가격의 보고 및 공개에 대한 법적 근거를 마련하고 보고의무를 이행하지 아니하거나 거짓으로 보고한 사업자에 대해서는 3천만원 이하의 과태료에 처하도록 함 (안 제38조의2 및 제49조제1항제6호 신설).\n  마. 등유, 부생연료유, 바이오디젤, 바이오에탄올, 석유중간제품 등 차량용 연료 외의 석유제품을 자동차나 차량ㆍ기계의 연료로 사용할 수 없도록 함(안 제39조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}