{
    "의안접수정보": {
        "의안번호": [
            "1803098"
        ],
        "제안일자": [
            "2008-12-17"
        ],
        "제안자": [
            "김재윤의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 세계적인 금융위기 등 경기침체로 인해 신규 일자리수가 한 자리수로 감소하는 등 실업문제가 심각한 상황임. 특히 청년을 위한 일자리 수가 대폭 감소하여 청년실업률이 평균 실업률의 2배에 이를 정도로 청년실업문제는 날로 심화되고 있어, 청년실업 해소 및 고용촉진을 위한 대책이 절실함.\n  그러나 「청년실업해소특별법」은 한시법일 뿐 아니라, 공공기관의 청년 채용 등 대부분이 임의조항이어서 청년실업 해소에 실질적으로 기여하지 못한 측면이 있었음. \n  또한, 청년실업은 범 부처 차원에서 다양한 대책을 통해 접근을 해야 함에도 전담기구가 없어 체계적인 취업 지원에 한계가 있으며, 정부뿐 아니라 지방자치단체, 기업, 학교 등 민간간 협력과 청년 취업 지원을 위한 고용 인프라 개선에 대한 법적 근거가 미비한 실정임. \n  이에 한시법 시한을 없애고, 공공기관의 청년 채용 등을 의무화하며, 범정부 차원의 청년실업 해소를 위한 전담기구를 신설하고자 함. 또한, 정부 및 지자체, 기업, 학교 등이 청년 고용 확대를 위한 협력체계를 구축하도록 명시하고 청년 고용 인프라 개선을 위한 법적 근거를 마련하고자 함. \n\n\n주요내용\n  가. 미취업청년실업자에 대한 적극적 고용 촉진을 위하여 「청년실업해소특별법」이 2008년 12월 31일까지 효력을 가지는 규정을 삭제하고, 법의 제명을 「청년고용촉진법」으로 변경함(법률 제7185호 청년실업해소특별법 부칙 제2항 삭제).\n  나. 국가 및 지방자치단체는 청년 고용 촉진을 위하여 기업, 학교, 민간부문과 협력체계를 구축하여 협력사업을 공동으로 개발·시행도록 함(안 제3조제3항 및 제4항 신설).\n  다. 범정부 차원의 청년실업을 해소하기 위한 종합대책의 수립·시행, 관계 기관·지역 및 사업 간의 업무조정과 평가를 하기 위하여 청년실업대책특별위원회 설치하고, 청년실업대책특별위원회의 효율적 운영을 위하여 전담기구를 둘 수 있도록 함(안 4조의2 신설).\n  라. 공공기관의 장은 매년 기관 취업 정원의 100분의 3 이상씩 청년미취업자를 채용하도록 의무화 하고 지방 공기업을 대상기관에 포함함(안 제5조).\n  마. 국가·지방자치단체 및 공공단체는 청년미취업자의 실업해소와 취업촉진에 관련되는 사업에 대하여 예산의 범위 안에서 그 경비의 전부 또는 일부를 지원할 수 있도록 함(안 제8조의2 신설).\n  바. 정부는 대학, 군, 실업계고교 등에 소속된 청년에 대한 취업지원 서비스를 보장하고 강화하도록 함(안 제8조의3 신설).\n  사. 정부는 청년층의 해외취업 활성화를 위한 정보제공, 외국어 및 소양교육 등을 위해 노력하여야 함(안 제8조의4 신설).\n  아. 정부 및 지방자치단체는 저학력, 직업기술의 부족 등으로 취업 어려움을 겪는 취업애로 청년층에게 직업능력개발, 별도의 취업정보와 지원서비스를 제공하도록 함(안 제8조의5 신설)\n  자. 청년층의 고용 확대 지원을 위해 청년 직업상담원을 양성·배치하도록 함(안 제16조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2008-12-18"
        ],
        "상정일": [
            "2009-03-26"
        ],
        "처리일": [
            "2009-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제282회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-03-26",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}