{
    "의안접수정보": {
        "의안번호": [
            "1803152"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "김기현의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  기존의 지역간 발전의 기회균등 시책을 지속적으로 추진하는 가운데, 자율과 창의를 바탕으로 한 지역별 특성화 발전과 시·도 단위의 한계를 뛰어 넘는 지역간 상호 연계협력 발전을 촉진하는 새로운 지역균형발전 전략을 제도적으로 뒷받침하기 위한 광역 단위의 추진기구와 계획 체계를 마련하고, 이에 대한 효율적인 재정 지원을 차질없이 추진하기 위하여 국가균형발전특별회계를 광역·지역균형발전특별회계로 개편하는 한편, 법 문장 중 어려운 용어를 알기 쉬운 용어로 변경하고, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 일반 국민이 법 문장을 이해하기 쉽게 재정리 하였으며, 기타 현행 제도의 운영상 제기된 일부 미비점을 개선·보완하려는 것임\n\n주요내용\n  가. 제명을 「국가균형발전 특별법」에서 「지역균형발전 특별법」으로 변경하여 지역균형발전을 포괄적으로 규율하는 기본법으로서의 성격을 명확하게 함(안 제명).\n-  -  나. 지역균형발전계획을 체계적으로 수립하기 위하여 기초생활권, 광역경제권 및 초광역개발권의 개념을 도입하고, 새로운 지역균형발전전략에 부응하는 효과적인 낙후지역 지원을 위하여 성장촉진지역과 특수상황지역을 구분하여 정의함(안 제2조).\n  다. 기존의 시ㆍ도를 초월한 광역경제권별로 설치된 광역경제권 발전위원회가 관계 중앙행정기관의 장과 협의하여 광역경제권발전계획 등을 수립하도록 하여 이를 바탕으로 한 체계적인 개발사업을 추진할 수 있도록 함(안 제6조).\n  라. 지역균형발전위원회가 부문별 시행계획 및 광역 시행계획을 직접 평가할 수 있도록 하고, 위원회 내에 평가자문단을 설치할 수 있도록 하며, 전문평가기관을 지정할 수 있도록 하는 등 평가체계를 개선함(안 제9조).\n  마. 국가균형발전위원회를 지역균형발전위원회로, 국가균형발전기획단은 지역균형발전기획단으로, 국가균형발전지원단은 지역균형발전지원단으로 각각 그 명칭을 변경하고, 광역단위의 사업 발굴, 조정, 계획 수립 등을 위한 추진기구로 광역경제권발전위원회와 동 위원회의 사무 처리를 위한 사무국을 설치하는 근거를 마련하는 등 새로운 지역균형발전전략에 맞도록 지역균형발전 추진기구의 명칭과 추진 체계를 조정함(안 제22조부터 28조까지).\n  바. 국가균형발전특별회계의 명칭을 광역ㆍ지역균형발전특별회계로 변경하고, 특별회계의 계정의 명칭과 세입ㆍ세출의 내용을 정비하여 새로운 지역균형발전정책의 효과적인 추진을 도모함(안 제30조부터 35조까지).\n  사. 정부가 지역개발계정의 세출예산을 편성할 때 그 용도를 포괄적으로 정하여 지원할 수 있는 포괄보조금의 근거를 마련하여 투자의 효율성을 향상시키고 지원을 받는 시ㆍ도의 자율적 운영이 가능하도록 함(안 제40조).\n\n\n참고사항\n  이 법률안 중 “진하게 표시한 부분”은 현행 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            "2009-02-12"
        ],
        "처리일": [
            "2009-03-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차법안심사소위",
            "제281회국회(임시회)제2차법안심사소위",
            "제281회국회(임시회)제3차법안심사소위",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-02-12",
            "2009-02-20",
            "2009-02-23",
            "2009-03-03"
        ],
        "회의결과": [
            "상정/제안설명/축조심사",
            "상정",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}