{
    "의안접수정보": {
        "의안번호": [
            "1803408"
        ],
        "제안일자": [
            "2009-01-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    변화된 현실을 반영하여 방송, 지급결제 업무의 인수 등 새로운 상행위를 신설하고, 공중접객업자의 비현실적 엄격책임을 완화하며, 새로운 상행위인 리스(lease), 프랜차이즈(franchise), 팩토링(factoring)의 법률관계를 구체적으로 이 법에 규정하는 등 현행 규정의 미비점을 보완하고 법률관계를 명확히 하려는 것으로서, 경제살리기 관련 법안임.\n\n\n■ 주요내용 \n\n  가. 방송, 지급결제 업무의 인수 등 새로운 상행위 도입 등(안 제46조 및 제151조)\n    1) 변화된 상거래 현실을 반영하여 새로운 상행위를 신설하고, 공중접객업(公衆接客業)의 정의 중 ‘객의 집래’와 같이 의미 전달이 어려운 용어를 알기 쉽게 개정할 필요가 있음.\n    2) 방송, 지급결제 업무의 인수 등을 상행위로 열거하고, 공중접객업의 정의를 ‘객의 집래를 위한 시설에 의한 거래’에서 ‘공중이 이용하는 시설에 의한 거래’로 개정함.\n    3) 방송, 지급결제 업무의 인수 등에 이 법이 적용됨을 명확히 하고, 공중접객업의 개념을 국민이 쉽게 이해할 것으로 기대됨.\n  나. 격지자(隔地者)간 청약에 도달주의 도입(현행 제52조 삭제)\n    1) 현재 격지자간 계약의 청약에서 승낙기간이 없는 경우에는 이 법 제52조에 따라 발신주의(發信主義)가 적용되고, 승낙기간이 있는 경우에는 「민법」 제528조에 따라 도달주의(到達主義)가 적용되는 문제점이 있음.\n    2) 이 법 제52조를 삭제하여 격지자간의 청약에 승낙기간이 있는 경우와 없는 경우 모두 「민법」상 도달주의가 적용되도록 하여 청약의 효력발생 시기를 동일하게 함.\n    3) 청약의 효력발생 시기를 「민법」과 일치시킴으로써 법 해석상의 혼란을 방지할 것으로 기대됨.\n  다. 비상인(非商人)에 대한 금전 대여 시 상인의 「상법」상 법정이자청구권 인정(안 제55조)\n    1) 현행 규정은 상인 간의 금전소비대차의 경우 「상법」상 법정이자를 청구할 수 있다고 되어 있어, 상인이 영업에 관하여 상인이 아닌 자에게 금전을 대여한 경우 「상법」상 법정이자를 청구할 수 있는지 문제됨.\n    2) 상인 간에는 물론 상인이 그 영업에 관하여 상인이 아닌 자에게 금전을 대여한 경우에도 「상법」상 법정이자를 청구할 수 있도록 함.\n    3) 상인이 영업에 관하여 금전을 대여하는 행위는 상행위임에도 불구하고 「상법」이 적용되지 않았던 불합리를 제거할 수 있을 것으로 기대됨.\n  라. 지점(支店) 거래 시 채무이행의 장소(안 제56조)\n    1) 현재 지점에서의 거래의 경우 채무이행 장소를 그 지점으로 하고 있어, 채무자의 지점에서 거래가 이루어진 경우에는 채무자의 지점이 채무이행 장소가 되어 지참채무(持參債務)의 일반원칙 및 채권자의 현 영업소를 채무이행 장소로 하는 「민법」 제467조제2항 단서에 배치되는 문제점이 있음.\n    2) 채권자의 지점 거래의 경우에만 그 지점이 채무이행 장소가 되도록 규정하여, 채무자의 지점 거래의 경우에는 「민법」 제467조제2항 단서에 따라 채권자의 현 영업소가 채무이행 장소가 되도록 함.\n    3) 지점이 채무이행장소가 되는 경우를 채권자의 지점에서의 거래로 한정함으로써 「민법」과의 모순이 해결될 것으로 기대됨.\n  마. 위탁매매인의 개입권(介入權) 대상에 유가증권 추가(안 제107조)\n    1) 현재 위탁매매인의 개입권의 대상이 물건의 매매로 한정되어 널리 이용되는 유가증권의 매매가 제외되는 문제점이 있음.\n    2) 거래소의 시세가 있는 유가증권에 대하여도 위탁매매인이 개입권을 행사할 수 있도록 규정함.\n    3) 유가증권의 매매에도 위탁매매인이 적극 참여할 수 있을 것으로 기대됨.\n  바. 화물상환증에 운송계약의 추정적 효력 부여(안 제131조)\n    1) 현재 운송에 관한 사항은 화물상환증에 기재된 바에 따르도록 규정되었음에도 불구하고, 운송계약의 내용과 화물상환증의 기재 내용이 다르거나 운송계약을 체결하지 않고 화물상환증을 발행한 경우 화물상환증의 효력이 문제되고 있음.\n    2) 화물상환증이 발행된 경우 화물상환증에 적힌 대로 운송계약이 체결되고 운송물을 수령한 것으로 추정하되, 추정이 뒤집힌 경우에도 선의의 제3자에게는 운송인이 화물상환증에 적힌 대로 책임을 지도록 규정함.\n    3) 화물상환증에 운송계약의 추정적 효력을 부여하여 해석상 혼란을 방지할 것으로 기대됨.\n  사. 운송인의 불법행위 손해배상책임에 대한 제한 인정(안 제135조)\n    1) 이 법은 운송인의 손해배상책임을 제한하는 특칙을 두고 있는데, 그 특칙이 운송인의 불법행위로 인한 손해배상책임에도 적용될 것인가에 대하여 판례와 학설의 논란이 있음.\n    2) 운송업에 대해 손해배상책임을 제한하는 이 법의 취지를 고려하여, 운송인이 불법행위책임을 지는 경우에도 이 법에 따른 책임제한이 가능하도록 함.\n    3) 운송인의 불법행위책임을 둘러싼 운송인과 송하인 간의 분쟁을 조절하여 운송업의 활성화에 기여할 것으로 기대됨.\n  아. 공중접객업자의 비현실적 엄격책임 완화 등(안 제151조부터 제154조까지)\n    1) 연혁적 사유에서 비롯된 공중접객업자에 대한 비현실적 엄격책임은 오늘날 경제 환경에 적합하지 않고, ‘객’과 같이 시대에 뒤떨어진 용어를 개정할 필요가 있음.\n    2) 공중접객업자가 고객으로부터 임치를 받은 물건이 멸실 또는 훼손된 경우 불가항력의 경우에만 면책되는 비현실적 엄격책임을 다른 업종과 같이 주의의무를 게을리 하지 아니하였음을 증명하는 경우에는 면책되도록 완화하고, ‘객’을 ‘고객’으로 개정함.\n    3) 공중접객업자의 비현실적 엄격책임을 완화하여 공중접객업자의 법적 부담이 감소될 것으로 기대됨.\n  자. 금융리스업의 법률관계 구체화(안 제12장 신설)\n    1) 현재 금융리스업은 상행위로 명시되어 있으나 구체적인 법률관계에 관한 규정이 없어 약관 등에 의존하여 규율되고 있는 상태임.\n    2) 금융리스계약의 중도해지를 명시하고, 금융리스이용자가 공급자에게 직접 손해를 청구할 수 있도록 하는 등 금융리스업의 법률관계를 구체화 함.\n    3) 금융리스업의 법률관계를 구체화함으로써 금융리스업자와 금융리스이용자의 법률관계가 합리적으로 규율될 것으로 기대됨.\n  차. 가맹업(加盟業)의 법률관계 구체화(안 제13장 신설)\n    1) 현재 가맹업은 상행위로 명시되어 있으나 구체적인 법률관계에 관한 규정이 없어 약관 등에 의존하여 규율되고 있는 상태임.\n    2) 가맹업의 특성을 반영하여 가맹업자(加盟業者) 경업금지 의무와 가맹상(加盟商)의 비밀준수 의무를 부여하고, 가맹상은 가맹업자의 동의를 받아 영업양도를 하도록 하며, 가맹계약의 중도해지를 인정하는 등 가맹업의 법률관계를 구체화 함.\n    3) 가맹업의 법률관계를 구체화함으로써 당사자간 분쟁 방지 및 가맹업의 활성화에 기여할 것으로 기대됨.\n  카. 채권매입업의 법률관계 구체화(안 제14장 신설)\n    1) 현재 채권매입업(債權買入業)은 상행위로 명시되어 있으나 구체적인 법률관계에 관한 규정이 없는 상태임.\n    2) 영업채권 및 채권매입업자의 개념을 정의하고, 채권매입업자의 거래상대방에 대한 상환청구가 가능하도록 하며, 채권매입업자도 제3채무자에게 양도의 통지를 할 수 있게 하는 등 채권매입업의 법률관계를 구체화 함.\n    3) 채권매입업의 법률관계를 구체화함으로써 채권매입업의 활성화에 기여할 것으로 기대됨.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n  방송은 그 영리성보다는 공영성이 중시되므로 새로운 상행위에서 방송을 삭제하고(안 제46조제7호), 해상운송인의 경우처럼 육상운송인에게도 불법행위 손해배상책임에 대한 제한을 인정하도록 한 규정을 해상운송에 비하여 육상운송의 위험도가 상대적으로 낮다는 점을 감안하여 삭제하며(안 제135조제2항 삭제),\n  금융리스계약에 적합한 금융리스물건수령 추정규정의 표현을 계약당사간의 효력으로 명확하게 수정하고(안 제168조의3제3항), 가맹상의 의무 규정에서 가맹상에게 지나친 의무를 부여할 여지가 있는 포괄적인 개념을 삭제하며, 계약기간 만료 외에 중도해지의 경우까지 고려하여 표현을 수정하고, 기본 의무를 규정함에 있어서 당사자간의 형평이 이루어지도록 관련 조항을 삭제하고(안 제168조의8),\n  채권매입업자의 양도통지에 관한 규정을 채무자의 이중변제 위험 및 현행 실무 관행을 고려하여 삭제하는(안 제168조의13 삭제) 등 법률안이 법률체계에 부합하도록 수정하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-01-06"
        ],
        "상정일": [
            "2009-04-13"
        ],
        "처리일": [
            "2010-04-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제2차전체회의",
            "제282회국회(임시회)제1차법안심사제1소위",
            "제289회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2009-04-13",
            "2009-04-15",
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-21"
        ],
        "의결일": [
            "2010-04-21"
        ],
        "회의명": [
            "제289회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-04-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-14"
        ],
        "공포번호": [
            "10281"
        ],
        "공포법률": [
            "상법"
        ]
    }
}