{
    "의안접수정보": {
        "의안번호": [
            "1803350"
        ],
        "제안일자": [
            "2008-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    기업도시의 개발 및 입주기업의 유치를 촉진하기 위하여 수도권 이전기업이 제안하는 개발구역의 개발면적 기준과 사업시행자의 토지 직접사용 기준을 완화하고 기업도시의 특성에 맞게 선택적으로 규제특례를 적용하도록 하며, 부처 중심의 책임행정체제를 확립하고 의사결정의 신속성을 제고하기 위한 정부위원회 정비계획이 확정됨에 따라 기업도시위원회와 「공공기관 지방이전에 따른 혁신도시 건설 및 지원에 관한 특별법」에 따른 혁신도시위원회를 도시개발위원회로 통합하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 수도권 이전기업에 대한 개발구역의 개발면적 기준 완화(안 제6조제2항 단서) \n-  -    1) 기업도시의 난립 방지와 자족성 확보를 위하여 기업도시의 유형별로 개발면적 기준을 정하고 있으나, 수도권 소재 기업에 대하여는 기업도시로 이전을 촉진하기 위하여 개발면적 기준 완화를 통한 유인책을 부여할 필요가 있음.\n    2) 수도권에서 수도권 외의 지역으로 이전하는 법인이 개발구역의 지정을 제안하는 경우에는 개발구역의 개발면적 기준을 330만 제곱미터 이상에서 220만 제곱미터 이상으로 완화함.\n  나. 사업시행자의 토지 직접사용 기준 완화(안 제8조제5항, 안 제16조제2항 신설)\n    1) 현재 사업시행자에게 기업도시의 주된 용도로 사용되는 토지 중 20퍼센트 이상 50퍼센트 이하의 토지를 의무적으로 사용하도록 하고 있으나, 사업시행자의 부담을 경감하고 연관 기업의 유치를 유도하여 기업투자를 촉진하기 위하여 토지의 직접사용 기준을 완화할 필요가 있음.\n    2) 사업시행자의 자회사 및 계열회사와 사업시행자의 자본금에 출자한 기업의 자회사 및 계열회사가 사용하는 토지에 대하여도 사업시행자가 직접 사용하는 토지로 인정함.\n  다. 선택적 규제특례 적용(안 제34조의2 신설)\n    1) 현재 기업도시에 대한 지원은 개발사업 절차에 관한 사항 위주로 되어 있어 준공 후 기업 유치를 촉진하기 위한 지원방안 마련이 필요하며, 일괄적인 지원보다는 입주기업이 원하는 규제특례를 부여함으로써 기업도시의 유형별로 특화된 자율적인 발전을 유도할 필요가 있음.\n    2) 제4조에 따라 개발구역의 지정을 제안하는 자는 해당 기업도시의 성격에 맞게 선택적으로 규제특례를 적용받기 위하여 규제특례 적용 대상사업 및 입주기업, 개발구역에 적용될 규제특례 사항 및 적용 필요성 등을 포함한 규제특례계획을 수립하여 개발계획에 포함할 수 있도록 함.\n  라. 위원회의 통합 및 구성 조정(안 제39조)\n    1) 부처 중심의 책임행정체제를 확립하고 의사결정의 신속성을 제고하기 위한 정부위원회 정비계획이 확정됨에 따라 기업도시위원회의 조정이 필요함.\n    2) 기업도시위원회와 「공공기관 지방이전에 따른 혁신도시 건설 및 지원에 관한 특별법」에 따른 혁신도시위원회를 도시개발위원회로 통합하여 국토해양부에 두고, 위원은 위원장 2명을 포함한 20명 이상 30명 이하로 구성하되, 위원장 1명은 국토해양부장관이 되고 다른 위원장 1명은  민간위원 중에서 호선하며, 위원은 관계 중앙행정기관의 차관급 또는 차관급공무원과 기업도시 또는 혁신도시 분야의 전문가 중에서 국토해양부장관이 위촉하는 자가 됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-31"
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차전체회의",
            "제281회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-02-19",
            "2009-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회",
            "환경노동위원회",
            "행정안전위원회",
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-12-31",
            "2008-12-31",
            "2008-12-31",
            "2008-12-31"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}