{
    "의안접수정보": {
        "의안번호": [
            "1803911"
        ],
        "제안일자": [
            "2009-02-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    범정부적인 콘텐츠산업 발전 추진체계를 마련하여 콘텐츠산업 진흥에 관한 기본계획 등을 수립하도록 하고, 콘텐츠 산업의 발전을 위하여 필요한 각종 행정적ㆍ재정적 지원의 근거를 마련하는 한편, 콘텐츠 이용자의 이용편익과 유통의 활성화 및 투명성을 보장하기 위한 콘텐츠서비스 품질인증 제도 등을 정비하고, 콘텐츠를 둘러싼 분쟁을 조정하기 위하여 콘텐츠분쟁조정위원회를 설치하는 등 급변하는 콘텐츠산업 환경에 유연하게 대응할 수 있도록 하여 국민의 삶의 질 향상과 국민경제의 발전에 이바지하려는 것임.\n\n\n주요내용\n\n  가. 법률의 제명 변경 및 ‘콘텐츠’의 개념 등 재정립(안 제명 및 제2조제1항제1호 등)\n    1) 변화된 콘텐츠산업 환경에 따라 현행 「온라인 디지털콘텐츠산업 발전법」의 명칭을 「콘텐츠산업 진흥법」으로 변경하는 한편, 디지털콘텐츠를 포괄하는 콘텐츠의 개념과 융합콘텐츠 등 새롭게 등장한 분야를 포함하는 콘텐츠산업의 개념을 재정립함.\n    2) 콘텐츠산업 관련 정책의 범위 및 내용이 명확히 정립될 것으로 기대됨.\n  나. 콘텐츠산업진흥위원회의 확대ㆍ개편(안 제6조)\n    1) 각 행정기관 간 상호 협력을 통한 범정부적인 콘텐츠산업 진흥 정책을 수립ㆍ추진하도록 하기 위하여 기존의 온라인디지털콘텐츠산업발전위원회를 확대ㆍ개편할 필요성이 있음. \n    2) 콘텐츠 관련 각 부처의 장 및 민간 콘텐츠산업 전문가 등을 위원회의 구성원으로 하여 콘텐츠산업에 관한 기본계획 수립ㆍ추진, 콘텐츠산업 진흥 정책의 총괄ㆍ조정, 콘텐츠산업 관련 중복규제의 조정 등에 관한 내용을 심의하도록 함.\n  다. 콘텐츠 제작의 활성화(안 제8조)\n    1) 다양한 콘텐츠가 창작ㆍ유통될 수 있는 환경 조성이 콘텐츠산업 발전의 핵심임.\n    2) 정부는 다양한 분야와 형태의 콘텐츠가 창작ㆍ유통ㆍ이용될 수 있는 환경을 조성하기 위하여 콘텐츠제작자의 창의성을 높이고 경쟁력을 강화하기 위한 시책을 마련하고, 콘텐츠제작자가 콘텐츠 제작에 필요한 자금을 원활하고 안정적으로 조달할 수 있도록 필요한 시책을 마련하도록 함.\n    3) 역량 있는 중소 콘텐츠제작자 등에게 시장 참여의 기회를 제공할 수 있을 것으로 기대됨. \n  라. 콘텐츠 거래사실 인증사업의 추진(안 제20조)\n    1) 문화체육관광부장관은 콘텐츠 거래사실에 관한 자료를 보관하고 거래사실을 확인ㆍ증명하는 콘텐츠 거래사실의 인증사업을 할 수 있도록 하고, 콘텐츠 거래사실 인증기관 지정 및 콘텐츠 거래사실 인증사업의 효율적 추진을 위한 행정적ㆍ재정적 지원 근거를 마련함.\n    2) 콘텐츠 거래의 투명성ㆍ공정성ㆍ효율성을 확보하고 우수 콘텐츠 유통을 촉진할 것으로 기대됨. \n  마. 콘텐츠서비스의 품질인증(안 제21조)\n    1) 콘텐츠 이용자의 편익과 유통 활성화 및 신뢰성을 보장하기 위하여 콘텐츠서비스의 품질을 인증하는 제도의 마련이 필요함.\n    2) 문화체육관광부장관은 콘텐츠사업자 등이 제공하는 서비스의 품질을 인증하는 사업을 추진할 수 있도록 하고, 콘텐츠서비스의 품질인증사업을 추진하기 위한 인증기준 및 운영기준을 마련하도록 함.\n  바. 콘텐츠 식별체계에 관한 시책 수립 등(안 제22조)\n    1) 콘텐츠의 권리관계와 유통 및 이용의 선진화 등을 위하여 콘텐츠 식별체계에 대한 연구 및 이용 활성화를 위한 사업 추진이 필요함.\n    2) 문화체육관광부장관은 콘텐츠 식별체계에 관한 시책을 수립ㆍ시행하도록 하고, 이의 확립ㆍ보급을 위하여 식별체계 연구개발, 식별체계 표준화, 식별체계 이용, 보급 및 확산 등의 사업을 추진하도록 함.\n  사. 공정한 유통 환경 조성 등(안 제23조)\n    1) 합리적인 이유 없이 콘텐츠사업자에게 정보통신망 등 중개시설의 제공을 거부하거나 그 지위를 이용하여 부당한 이득을 취득하는 것을 금지하고, 지적재산권의 일방적인 양도를 요구하는 불공정한 계약을 강요하는 행위 등을 금지하며, 이를 위반하는 경우에 문화체육관광부장관이 관계기관의 장에게 필요한 조치를 하여 줄 것을 요청할 수 있도록 함.\n    2) 콘텐츠산업에서의 공정한 유통 환경을 조성하고, 거래의 투명성을 확보할 수 있을 것으로 기대됨. \n  아. 이용자의 권익 보호(안 제25조부터 제27조까지)\n    1) 콘텐츠 이용자의 피해를 예방하고 구제조치를 실시하는 등 이용자의 권익 보호를 위한 제도가 필요함.\n    2) 문화체육관광부장관은 콘텐츠 이용자 권익 보호를 위하여 콘텐츠 정보제공 및 교육 등의 사업 등을 추진하고, 이용자보호지침을 정할 수 있도록 하며, 콘텐츠사업자의 약관이 이용자보호지침 보다 이용자에게 불리한 경우 그 사실을 이용자가 알기 쉽게 표시하거나 고지하도록 함.\n  자. 분쟁조정위원회의 설치 및 운영 등(안 제28조부터 제35조까지)\n    1) 콘텐츠 관련 분쟁을 조정하기 위하여 30명 이내의 위원으로 구성된 콘텐츠분쟁조정위원회를 설치하고, 분쟁조정 신청을 받은 위원회는 조정안을 작성하여 분쟁당사자에게 권고하며, 그 권고안을 당사자가 수락한 경우에는 당사자 간에 조정서와 동일한 내용의 합의가 성립된 것으로 보는 등 콘텐츠분쟁조정위원회의 구성과 운영 및 조정 절차 등을 정함.\n    2) 콘텐츠산업의 특수성을 전제로 분쟁조정 기구를 신설함으로써 제작자？이용자 등 이해관계자들의 분쟁 해결을 위한 전담조정기구로서의 기능을 할 것으로 기대됨.\n\n\n 수정이유 \n\n  개정안의 일부 규정이 「문화산업진흥 기본법」과 중복되어 향후 법적용시 혼란이 우려되므로, 콘텐츠산업 진흥과 관련된 내용은 이 법이 「문화산업진흥 기본법」에 우선 적용되도록 하고,\n\n  개정안에서는 콘텐츠 유통질서 확립을 위하여 문화체육관광부장관이 지정하도록 하는 콘텐츠 거래사실 인증기관과 콘텐츠제공서비스 품질인증 기관의 지정 취소사유를 대통령령에 위임하고 있어 법적 예측가능성이 낮은 측면이 있으므로 이를 법률에 명시적으로 규정하며, \n\n  개정안에서는 콘텐츠 거래 및 이용에 관한 분쟁을 조정하기 위하여 콘텐츠분쟁조정위원회(이하 “조정위원회”)를 두고 있는데, 보다 효율적인 분쟁조정을 위해 법률에 조정위원회의 조정 기한과 조정의 법적 효력을 명시하고, 그 밖에 법률 이해도를 높이기 위해 일부 자구 수정을 함.\n\n\n 수정주요내용\n\n 가. 콘텐츠산업 진흥과 관련된 내용은 이 법이 「문화산업진흥기본법」에 우선 적용되도록 함(안 제4조제1항)\n\n 나. 콘텐츠 거래사실 인증기관과 콘텐츠제공서비스 품질인증 기관의 지정 취소사유를 법률에 명시적으로 규정함(제21조제3항 및 제22조제4항)\n\n 다. 콘텐츠분쟁조정위원회의 조정 기한을 분쟁조정 신청을 받은 날부터 60일 이내로 명시함(제30조제2항)\n\n 라. 콘텐츠분쟁조정위원회의 조정 내용을 당사자가 수락하고 콘텐츠분쟁조정위원회가 조정서를 작성하여 당사자에게 통보한 경우에는 그 분쟁조정의 내용이 재판상 화해와 동일한 효력을 갖는 것으로 함(안 제33조제4항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-02-25"
        ],
        "상정일": [
            "2009-04-17"
        ],
        "처리일": [
            "2010-04-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제289회국회(임시회)제3차법안심사소위",
            "제289회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-04-17",
            "2010-04-26",
            "2010-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-06-10"
        ],
        "공포번호": [
            "10369"
        ],
        "공포법률": [
            "콘텐츠산업진흥법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2010-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-05-19"
        ],
        "의결일": [
            "2010-05-19"
        ],
        "회의명": [
            "제290회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-28"
        ]
    }
}