{
    "의안접수정보": {
        "의안번호": [
            "1803949"
        ],
        "제안일자": [
            "2009-02-26"
        ],
        "제안자": [
            "지식경제위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2008년 10월 31일 허범도의원등 10인이 발의한 「전기용품안전 관리법 일부개정법률안」, 2008년 12월 2일 최구식의원등 11인이 발의한 「전기용품안전 관리법 일부개정법률안」 등 2건의 법률안에 대하여 제279회국회(임시회) 제3차 지식경제위원회(2009. 1. 7)에서 대체토론을 거쳐 법안심사소위원회에 회부하였음.\n\n  나. 제281회국회(임시회) 제1차 법안심사소위원회(2009. 2. 12)에서는 2건의 개정법률안을 병합 심사한 결과, 이상 2건의 개정법률안의 내용을 반영하여 대안을 제안하기로 함.\n\n  다. 제281회국회(임시회) 제1차 지식경제위원회(2009. 2. 19)에서는 법안심사소위원회에서 심사 보고한 대로 이상 2건의 법률안에 대해서는 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 의결함.\n\n\n\n■ 제안이유 \n\n  민간자율 안전관리환경을 조성하기 위하여 사업자가 스스로 안전성을 확인하는 “공급자적합성확인제도”를 도입하는 한편, 현행 안전인증과 자율안전확인신고시 안전인증기관이 실시하는 제품시험 또는 자율안전확인시험을 일정 수준 이상의 시험능력을 갖춘 사업자도 실시하도록 하며, 그 밖에 제도 운영상 일부 미비점을 보완하고자 함.\n\n  또한, 현행법은 전기용품판매중개업자의 안전인증 또는 자율안전확인신고 등의 표시가 없는 안전인증대상전기용품 또는 자율안전확인대상전기용품 판매의 중개를 금지하고 있는 바, 이는 오프라인 사업자와 온라인 사업자에게 동등하게 적용되어야 함.\n\n  그러나 전기용품 통신판매중개자가 사이버쇼핑몰에서 단순히 거래공간만 제공하는 경우에도 위 규정에 따라 처벌받을 수 있다는 우려가 발생하고 있으므로, “중개”에서 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰의 이용만 허락하는 경우를 제외하는 것으로 전기용품 판매의 “중개”의 의미를 명확히 하고자 함.\n\n\n■ 주요내용 \n\n  가. 공급자적합성확인대상전기용품을 제조업자 또는 수입업자가 직접 또는 제3자에게 의뢰하여 실시하는 제품시험을 통한 안전성확인으로 그 위험 및 장해를 방지할 수 있다고 인정되는 전기용품으로 규정함(안 제2조제5호 신설).\n\n  나. 일정 수준 이상의 시험능력을 갖춘 제조업자 또는 수입업자가 지식경제부령으로 정하는 바에 따라 제품시험 또는 자율안전확인시험을 실시하여 안전인증기관이 적합한 것임을 확인한 경우 안전인증 또는 자율안전확인신고등을 위한 제품시험 또는 자율안전확인시험의 전부 또는 일부를 면제받을 수 있도록 함(안 제3조제1항제3호 및 제11조제1항제3호 신설)\n\n  다. 전기용품 판매의 중개에서 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 통신판매중개자가 자신이 운영하는 사이버몰의 이용만 허락하는 경우를 제외함(안 제7조제3항).\n\n  라. 안전인증표시 사용금지조치 또는 개선명령을 받고 이를 이행하지 아니한 경우 안전인증의 취소 또는 안전인증표시 사용금지조치를 할 수 있도록 함(안 제8조제1항제10호 신설).\n\n  마. 거짓이나 그 밖의 부정한 방법으로 자율안전확인신고등을 하거나 자율안전확인대상전기용품이 안전기준에 맞지 아니한 경우 등에 해당하면 지식경제부장관이 제조업자 또는 수입업자에게 6개월 이내의 범위에서 자율안전확인신고등의 표시등 사용금지조치 또는 개선명령을 할 수 있도록 함(안 제14조의2 신설).\n\n  바. 공급자적합성확인대상전기용품의 제조업자 또는 수입업자는 제품시험을 실시하거나 제3자에게 시험을 의뢰하여 해당 전기용품이 안전기준에 적합한 것임을 스스로 확인(이하 “공급자적합성확인”이라 한다)하여야 하고, 연구ㆍ개발, 수출 또는 전시 등을 목적으로 제조하거나 수입하는 공급자적합성확인대상전기용품 등의 경우에는 공급자적합성확인을 하지 아니 할 수 있도록 하며, 공급자적합성확인대상전기용품의 제조업자 또는 수입업자가 공급자적합성확인을 한 경우에는 해당 제품이 안전기준에 적합하다는 사실을 증명하는 서류를 비치하도록 규정함(안 제14조의3 신설).\n\n  사. 공급자적합성확인을 한 제조업자 또는 수입업자는 지식경제부령으로 정하는 바에 따라 해당 전기용품과 그 포장에 공급자적합성확인의 표시등을 하도록 함(안 제14조의4 신설).\n\n  아. 공급자적합성확인대상전기용품의 제조업자와 수입·판매·대여업자는 공급자적합성확인의 표시등이 없는 공급자적합성확인대상전기용품을 판매·대여하거나 판매·대여할 목적으로 수입·진열 또는 보관하여서는 아니 되고, 전기용품판매중개업자 및 전기용품구매·수입대행업자는 공급자적합성확인의 표시등이 없는 공급자적합성확인대상전기용품의 판매를 중개하거나 구매 또는 수입을 대행하여서는 아니 되도록 함(안 제14조의5 신설).\n\n  자. 거짓이나 그 밖의 부정한 방법으로 공급자적합성확인을 한 경우 또는 공급자적합성확인대상전기용품이 안전기준에 맞지 아니한 경우 등에는 지식경제부장관이 제조업자 또는 수입업자에게 6개월 이내의 범위에서 공급자적합성확인의 표시 사용금지조치 또는 개선명령을 할 수 있도록 함(안 제14조의6 신설).\n\n  차. 공급자적합성확인대상전기용품의 제조업자 또는 수입·판매·대여업자가 공급자적합성확인을 하지 않은 경우 등에는 시·도지사가 개선ㆍ파기 또는 수거를 명할 수 있도록 함(안 제19조제3항 신설).\n\n  카. 자율안전확인신고등의 표시등 사용금지 등에 관한 업무 및 공급자적합성확인의 표시등 사용금지 등에 관한 업무를 관련 업무를 수행하는 기관이나 단체의 장에게 위탁할 수 있도록 함(안 제23조제2항제5호 및 제6호 신설).\n\n  타. 「질서위반행위규제법」의 제정(법률 제8725호, 2007. 12. 21. 공포, 2008. 6. 22. 시행)으로 불필요해진 과태료의 부과ㆍ징수 절차 등에 관한 내용을 정비함(안 제28조제3항부터 제5항까지 삭제)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-02-19"
        ],
        "처리일": [
            "2009-02-19"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-02-19"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-25"
        ],
        "공포번호": [
            "9535"
        ],
        "공포법률": [
            "전기용품안전관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    }
}