{
    "의안접수정보": {
        "의안번호": [
            "1803999"
        ],
        "제안일자": [
            "2009-03-03"
        ],
        "제안자": [
            "윤석용의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  장애인과 노약자등에 있어 보조기기의 활용은 신체적·정신적 기능의 보완 또는 대체를 통해 교육, 고용, 여가, 일상생활 등 다양한 영역에서 불가능했던 과제를 수행할 수 있게 하고 작업생산성을 향상시키는 등 삶의 질을 향상시키는 필요한 보상기기란 것이 입증되었음.\n  또한 보조기기의 이용으로 사회보장비 및 의료비 등의 감소로 인한 비용효과는 증대될 것이며, 관련 산업의 육성을 통해 국가경제발전에 크게 기여할 것으로 기대됨. \n  그러나 여전히 장애인등에 대한 보조기기 지원이 미흡하고 서비스의 전달체계가 구축되지 않았으며 또한 관련 산업이 영세성을 벗어나지 못하고 있고 전문인력의 양성 및 관리가 미흡하여 장애인등의 역량강화와 사회진출이 어려운 상태임. \n  이에 보조기기 지원 및 산업 육성에 관한 법률을 제정하여 보조기기를 통한 신체적·정신적 기능의 보완이 필요한 장애인들과 잠재적 수요층인 노약자 등이 자신의 특성과 욕구에 적합한 보조기기를 손쉽게 확보하고 이용하여 개인의 능력을 극대화하고 일상생활, 교육, 노동, 문화, 체육 등 모든 생활영역에서 역량을 강화하여 사회참여의 기회를 확대하고 삶의 질을 제고시키려는 것임.\n\n\n주요내용\n  가. 이 법은 장애인과 노약자 등 신체적·정신적 기능이 저하된 경우 기능의 보완이 필요한 사람들이 손쉽게 보조기기를 이용할 수 있도록 서비스를 지원하고 보조기기 연구개발촉진과 관련 산업을 육성함으로써 모든 생활영역에서 활동의 제약을 최소화하여 개인의 역량강화와 사회참여확대를 이룸으로 삶의 질을 향상시키는 것을 목적으로 함(안 제1조).\n  나. 장애인등 신체적·정신적 기능이 저하된 경우 기능의 보완이 필요한 사람들은 자신의 특성과 욕구에 적합한 보조기기를 손쉽게 확보하고 이용하여 개인의 능력을 극대화하고 일상생활, 교육, 노동, 문화, 체육 등 모든 생활영역에서 자기결정권 확대와 자기역량강화를 통하여 자아를 실현함으로써 개인의 존엄과 가치 및 행복을 추구할 권리를 가지도록 함(안 제3조).\n  다. 국가와 지방자치단체는 장애인등에게 보조기기 지원과 보조기기 관련 서비스 제공, 보조기기 연구개발 및 산업 육성을 위하여 필요한 각종 정책을 수립하고 이를 시행하도록 함(안 제4조).\n  라. 국가와 지방자치단체는 보조기기 및 보조기기 관련 서비스의 지원 활성화, 보조기기 관련 산업의 육성을 위하여 보조기기 관련 종합계획을 수립하도록 함(안 제5조).\n  마. 보조기기 관련 지원정책을 수립하고 관계 부처 간의 의견을 통합하고 조정하고 종합계획의 이행을 관리·감독 및 집행 실태 등을 점검하기 위하여 국무총리 소속으로 보조기기정책위원회를 두도록 함(안 제6조).\n  바. 보건복지가족부장관은 장애인 등의 신청이 있을 때에는 보조기기를 교부·대여·수리하거나 구입비용에 대한 지원·융자 등을 실시하도록 하고, 보조기기의 기술표준화, 형식승인을 실시하도록 함(안 제7조·제8조 및 제9조).\n  사. 보건복지가족부장관은 국가와 지방자치단체, 그 밖의 공공단체에서 지원하는 보조기기에 관한 상세정보를 보조기기 이용자가 쉽게 이용할 수 있도록 데이터베이스를 구축하도록 함(안 제12조).\n  아. 국가와 지방자치단체는 체계적인 보조기기 연구개발 및 보조기기 관련 산업의 육성·지원을 위하여 한국보조기기진흥센터와 권역 단위의 보조기기센터를 설립, 보조기기 관련 서비스 전달체계를 구축하도록 함(안 제13조 및 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-03-04"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}