{
    "의안접수정보": {
        "의안번호": [
            "1803728"
        ],
        "제안일자": [
            "2009-02-05"
        ],
        "제안자": [
            "정해걸의원등29인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  농자재가격의 폭등, 농산물시장의 개방에 따른 국내 농산물 가격의 폭락 등으로 만성적인 경영적자에 시달려 이농을 서두르거나 전업 또는 폐업을 하고자 하는 농업인이 늘어가고 있음.\n  이처럼 농업에서 발생하는 누적적 적자를 타개하기 위한 영세 농업인 중에는 농촌지역에서 생산하는 농산물 자원과 용역을 적극 활용하여 가공식품의 생산, 농촌관광사업의 개발 등 새로운 부가가치의 창출을 위하여 농외소득 활동에 나서고 있으나 이에 대한 제도적 뒷받침은 미약한 실정임.\n  이에 농업인이 농외소득 활동을 하거나 농외소득 활동 단체를 설립하는 경우 농산물가공기술이전센터의 운영, 사업계획 승인의 간소화 및 세제감면 등을 통하여 농외소득 활동을 지원함으로써 농업인의 소득증대와 농촌의 자립기반을 조성하려는 것임.\n\n\n주요내용\n\n  가. 농촌진흥청장은 농업인의 농외소득원 개발 및 농외소득 증대를 위하여 농외소득 활동에 대한 기본목표 및 추진방향 등이 포함된 종합계획을 관계 중앙행정기관의 장과 협의를 거쳐 5년마다 수립·시행하도록 함(안 제4조).\n  나. 농업인은 농촌진흥청장의 인가를 받아 농업인 농외소득 활동 단체를 설립하여 창업인 간의 소모임 활동 및 교류 등을 할 수 있도록 함(안 제6조).\n  다. 농촌진흥청장은 농외소득 활동 참여 농업인에게 농외소득원 개발 지원, 농외소득 활동을 위한 기술이전·교육·자문·상담·마케팅 및 홍보 지원 등 안정적 성장과 정착에 도움을 주기 위하여 지방농촌진흥기관에 농산물가공기술이전센터를 설치하도록 함(안 제7조).\n  바. 농촌진흥청장은 농업인 및 농업인 농외소득 활동 단체로 하여금 고품질의 제품생산과 경영활성화를 통하여 사업목적을 달성할 수 있도록 생산제품의 품질향상과 안전관리를 지원함(안 제8조).\n  사. 시장·군수가 창업인의 사업계획을 승인할 때 사방지 지정의 해제 등 다른 행정기관의 권한에 속하는 사항을 그 행정기관의 장과 협의한 때에는 허가등을 받은 것으로 보도록 함(안 제11조). \n  아. 국가 및 지방자치단체는 농촌 여성의 경제적 여권신장과 농업·농촌의 유지 및 발전을 위하여 농외소득 활동에 참여하는 농촌여성에게 자금·인력·기술·교육 및 직거래 장터 등을 우선 지원하도록 함(안 제13조). \n  자. 농외소득 활동 참여 농업인들에게 「조세특례제한법」 그 밖에 관계 법률이 정하는 바에 따라 조세를 감면할 수 있도록 함(안 제14조).\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n제정안은 “농외소득”의 범위를 규정하기 위하여 농업소득의 적용대상을 「지방세법」에 따른 농업소득만을 인용하고 있어 정확한 농외소득의 범위를 규정하지 못하므로, 이를 보완하여 「소득세법」에 따른 농업 및 임업에서 발생하는 사업소득도 포함하여 농외소득의 범위를 명확히 하고,\n\n농외소득 활동 범위와 관련하여 제정안은 농촌관광과 일반 농산물 유통도 농외소득활동으로 포함하고 있어 기존의 사업과 중복되는 점과 제정안의 취지에 비추어 볼 때 광범위하게 규정하고 있으므로 이를 농업인이 생산하는 자원과 용역으로 농외소득을 창출하기 위한 유통 및 홍보 등의 행위로서 대통령령이 정하는 일정규모 이하로 한정하며,\n\n농업인의 소득 관련 시책이 농림수산식품부장관의 사무로 규정되어 있는 점을 감안하여 농외소득 활동의 지원에 관한 종합계획의 수립·시행 및 실태조사 등을 농림수산식품부장관의 소관으로 수정하고, 농촌진흥청장은 종합계획에 따라 연도별 추진계획을 「농촌진흥법」 제4조의2에 따른 농촌지도사업 기본계획과 연계하여 수립·시행하도록 규정을 신설하는 등 양 기관의 업무의 영역을 명확히 하며,\n\n농촌진흥청장이 지방농촌진흥기관에 농산물가공기술이전센터를설치하도록 하는 것은 지방자치제도와 국가와 지방간 사무구분의 취지에 비추어 볼 때 바람직하지 않으므로 이를 지방자치단체로 수정하고,\n\n그 밖에 제정안이 인·허가 의제 사항 및 사업계획의 승인취소에 따른 원상회복·대집행 및 권한의 위임 근거를 마련하는 등 일부 체계를 실효성 있게 정비·보완함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-02-06"
        ],
        "상정일": [
            "2009-04-20"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제282회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-04-20",
            "2009-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9760"
        ],
        "공포법률": [
            "농업인등의농외소득활동지원에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}