{
    "의안접수정보": {
        "의안번호": [
            "1803143"
        ],
        "제안일자": [
            "2008-12-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    각종 재난이 대형화되고 빈번해짐에 따라 개별법에 의하여 산발적으로 운영되는 현행 재난관리체계는 많은 문제점을 가지고 있어, 예방ㆍ대응ㆍ대비ㆍ복구 등 재난관리체계 전반에 걸쳐 총괄ㆍ조정기능을 강화하며, 잠재적 위험요소를 발굴하고 신종ㆍ복합적 재난에 대비하기 위하여 정부차원에서 재난 및 안전관리를 강화하며, \n    모든 유형의 재난에 공통적으로 적용할 수 있는 ‘국가재난관리기준’의 제정, 체계적인 홍보계획의 수립, 상황보고체계 개선 등을 통하여 재난대비활동의 안전성과 책임성을 제고하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 주요내용 \n\n  가. 중앙재난조사평가협의회의 구성ㆍ운영(안 제10조의2 및 제10조의3 신설)\n    1) 태안 기름유출 사고 등과 같이 다수 기관이 관련되는 대형재난 발생 시 기관 간 협조 등 대응 과정상의 문제점이 반복적으로 발생하는 문제점이 있음. \n    2) 중앙안전ㆍ민방위위원회의 위원장이 재난관리과정 등에 대한 재난시스템의 분석을 위하여 전문기관이나 단체 등이 참여하는 중앙재난조사평가협의회를 구성하여 운영하도록 하고, 협의회의 평가결과는 중앙위원회의 위원장에게 통보하도록 하며, 중앙위원회의 위원장이 필요하다고 인정하는 경우 재난책임기관의 장에게 개선을 권고할 수 있도록 함. \n    3) 재난 대응과정상의 문제점에 대한 객관적인 평가ㆍ분석을 함으로써 유사한 재난에 대한 정책적 환류 기능을 확보할 수 있을 것으로 기대됨.\n  나. 안전관리업무의 심의ㆍ조정제도 도입(안 제15조의2 신설)\n    1) 개별법에 따라 안전관리업무가 운영됨에 따라 유사한 업무가 중복 집행되는 사례가 많아 이를 조정할 필요가 있음.\n    2) 중앙행정기관의 장의 조정 요구가 있는 경우 중앙재난안전대책본부의 본부장이 중앙안전ㆍ민방위위원회 또는 조정위원회의 심의를 거쳐 조정하도록 함으로써 안전관리에 대한 유사ㆍ중복업무가 해소되고, 자원의 불필요한 낭비와 중복 규제의 불편함이 감소할 것으로 기대됨.\n  다. 재난관리체계 우수기관 지원제도 도입(안 제29조제4항)\n    1) 재난관리체계 및 정비 실태에 대한 평가 후, 시정 조치나 보완 요구만 할 뿐 우수기관에 대한 지원방안이 없어 재난관리체계 정비에 대한 재난관리책임기관의 관심을 높이는 데 한계가 있음.\n    2) 행정안정부장관이나 소방방재청장은 재난관리체계 등에 대한 평가를 실시하고 , 우수기관에 대해서는 예산지원 및 포상 등 필요한 조치를 할 수 있도록 함으로써 재난관리책임기관의 재난관리체계 정비에 대한 관심도를 제고할 수 있을 것으로 기대됨.\n  라. 재난예방을 위한 홍보계획 수립 강화(안 제34조)\n    1) 각급 재난관리책임기관의 안전관리계획에 별도의 홍보계획이 없어 신속한 주민홍보 및 언론대응이 곤란하고 나아가서 국민의 불신을 초래하고 있어 체계적인 재난홍보계획 수립이 필요함.\n    2) 중앙재난안전대책본부장이 재난예방홍보계획 수립지침을 작성하고,  중앙행정기관의 장이 부처단위의 재난예방홍보계획을 수립하며, 시ㆍ도지사가 시ㆍ도 재난유형별 홍보계획을 수립하는 등 각급 기관의 수준에 맞는 홍보계획 수립체계를 갖추는 한편, 중앙재난안전대책본부장은 재난 방송 및 홍보 프로그램을 개발ㆍ제작하여 재난관리책임기관의 장에게 제공할 수 있도록 함.\n    3) 재난의 예방 등을 위한 체계적인 홍보계획에 따라 신속하게 재난정보를 제공함으로써 행정에 대한 국민의 신뢰도를 높이고, 재난 방송 및 홍보 프로그램의 제공을 통하여 재난관리책임기관의 부담을 줄일 수 있을 것으로 기대됨.\n  마. 재난 대비 활동지침의 법적 근거 마련(안 제34조의2 신설)\n    1) 다양한 형태의 복합재난에 체계적으로 대응하는 지침이 되는 행동요령(매뉴얼)의 법적 근거가 미흡하여 유사시 신속대응에 문제점이 있음.\n    2) 중앙재난안전대책본부장은 국가가 관리할 필요가 있는 재난에 대하여 국가관리대상 재난으로 정하고, 해당 재난유형에 대하여 작성한 재난 대비 활동지침에 따라 재난관리책임기관의 장이 구체적인 실행방안을 마련하여 재난 대비를 하도록 함으로써 유사시 신속하고 효율적인 대응이 가능할 것으로 기대됨.\n  바. 국가재난관리기준 도입(안 제34조의3부터 제34조의5까지 신설)\n    1) 종전의 재난대응 방식에 따를 경우 다른 유형의 사건사고와 복합적으로 이어져 연쇄적으로 발생하는 재난에 대하여 유연하게 관리하기 어려워 대형 재난의 발생원인이 될 수 있음.\n    2) 중앙재난안전대책본부장이 모든 유형의 재난에 공통적으로 적용할 수 있는 ‘국가재난관리기준’을 제정할 수 있도록 하고, 이 기준을 각급 재난관리책임기관의 소관업무에 적용하도록 다양한 지원활동을 하게 함.\n    3) 각종 사고와 재난의 특성에 맞는 기준을 제정하여 활용함으로써 재난예측의 불확실성과 재난관리체계의 불완전성을 보완하고 재난대비활동의 안전성과 책임성을 높일 수 있을 것으로 기대됨.\n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임.\n\n\n■ 위원회 수정이유 \n\n  민방위협의회와 중앙안전관리위원회는 업무 성격 등을 고려하여 통합·운영하지 않고 현행체제를 유지하며, 재난상황의 보고체계를 명확하게 하기 위하여 자연 및 인적재난의 경우에는 소방방재청장에게 우선 보고하고 소방방재청장은 이를 종합하여 행정안전부장관에게 보고하도록 하는 한편, 안전관리업무의 심의·조정 및 국가재난관리기준 제·개정 등 업무는 평상시에 재난관리 총괄조정기관의 장인 행정안전부장관이 수행할 수 있도록  관련 규정을 정비함.\n\n\n■ 위원회 수정주요내용 \n\n 가. 민방위대의 조직·편성 및 운영에 관한 사항 등을 심의하는 ‘민방위협의회’와 안전관리에 관한 중요정책의 심의 및 총괄·조정 등을 수행하는 ‘중앙안전관리위원회’는 업무 성격 등을 고려하여 통합·운영하지 않고 현행체제를 유지함(안 제7조, 제9조, 제10조, 제11조부터 제13조까지).\n\n 나. 중앙재난조사평가협의회의 조사결과를 중앙위원회 위원장뿐만 아니라 관계부처의 장인 위원들도 보고를 받을 수 있도록 함(안 제10조의2제1항 및 제3항).\n\n 다. 안전관리업무와 관련하여 중앙행정기관의 장은 유사·중복 업무의 기관 간 조정을 요구할 수 있으나, 적극적인 업무조정을 위하여 행정안전부장관이 필요한 경우에도 중앙위원회 또는 조정위원회의 심의를 거쳐 조정할 수 있도록 함(안 제15조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            "2009-04-20"
        ],
        "처리일": [
            "2010-04-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제289회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-04-20",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-06-08"
        ],
        "공포번호": [
            "10347"
        ],
        "공포법률": [
            "재난및안전관리기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-04-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-05-19"
        ],
        "의결일": [
            "2010-05-19"
        ],
        "회의명": [
            "제290회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-28"
        ]
    }
}