{
    "의안접수정보": {
        "의안번호": [
            "1803742"
        ],
        "제안일자": [
            "2009-02-09"
        ],
        "제안자": [
            "노영민의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n 도시의 면적은 협소한 반면 인구는 계속 증대되고 있는 추세에 있고, 이에 반하여 농촌은 인구가 계속 감소함으로써 도·농간의 격차가 커지고 있음. 이로 인해 기초자치단체간에도 인구·면적·재정 규모의 불균형 등으로 지역격차가 심화되고 있는 것이 현실임.\n이미 교통·통신 및 정보화의 발전에 따라 생활권 및 경제권의 확대로 기존의 행정구역 경계의 의미가 퇴색되고 있음. 이러한 상황에서 현재의 시와 군의 규모로는 발전역량을 효과적으로 발휘할 수 있는 적정한 공간범위가 확보되기 어려우며 또한 환경친화적이고 지속가능한 개발 및 효과적인 국토이용체제를 구축하기도 어려운 점이 있음. 또한 주민의 기대에 부응할 수 있는 효과적인 행정서비스를 제공하기도 어려운 실정임.\n특히 일부 지자체의 경우 생활권이 같으나 행정구역이 나뉘어져 있어 지속적으로 통합이 거론되고 있음에도 불구하고, 현행 지방자치법과 주민투표법에는 행정구역 통합을 위한 주민투표 발의를 사실상 자치단체장에게만 부여해 주민의 자발적인 의사에 따른 주민 투표가 이뤄지지 못하는 문제점이 있음.\n따라서 시·군·구 자치단체간 통합을 촉진하여 광역적 행정수요를 원활히 처리할 수 있도록 하는 한편, 통합에 대한 주민의견을 적극적으로 수렴하도록 하여 주민에 의한 자발적인 통합이 가능할 수 있는 제도적 장치를 마련하고자 함. 또한 자발적 통합의 동력으로서 통합 지자체에 충분한 수준의 인센티브를 제공하도록 함.\n\n\n주요내용\n   가. 기초지방자치단체의 통합 유형 확대(안 제2조)\n     지방자치단체의 통합에 따른 특례를 부여할 수 있는 대상을 기존의 시와 군의 통합으로 설치되는 시에서 2개 이상의 시와 시, 시와 군, 군과 군의 통합으로 설치되는 지방자치단체로 확대함.\n  나. 지방자치단체 통합추진위원회 설치(안 제3조부터 제9조까지)\n     기존 시·군·구별로 일정수(19세 이상의 주민 총수의 30분의1) 이상의 주민 또는 지방의회의 청구, 지방자치단체장의 직권으로 지방자치단체 통합추진기구인 지방자치단체통합추진위원회를 설치할 수 있도록 함.  \n  다. 지방자치단체 통합추진 공동위원회의 설치(안 제10조부터 제14조까지)\n     통합 관계 지방자치단체의 통합추진위원회의 협의로 통합자치단체 명칭, 사무소 소재지, 지역 발전계획 등 지방자치단체 통합에 대한 기본계획을 수립하는 지방자치단체 통합추진 공동위원회를 설치함. \n  라. 통합 지방자치단체의 설치에 대한 의견수렴 등(안 제15조부터 제17조까지)\n     지방자치단체의 장이 지방의회의 의견을 듣지 않거나, 지방의회에서 통합에 대한 안건을 부결할 경우 통합추진공동위원회의 위원장이 행정안전부장관에게 주민투표를 건의할 수 있도록 함.\n  마. 통합 지방자치단체에 대한 특례(안 제19조부터 제28조까지)\n     통합 지방자치단체의 규모에 따른 권한의 범위, 지방교부세 산정, 지방의회 의원정수 및 부의장 정수 등에 대하여 일정기간 동안 특례를 부여하고 통합에 소요되는 비용 및 통합으로 절감되는 재정을 국가가 지원함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-10"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제302회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2011-08-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}