{
    "의안접수정보": {
        "의안번호": [
            "1803360"
        ],
        "제안일자": [
            "2008-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    물류단지개발사업이 지연되는 것을 방지하기 위하여 입주기업체 등은 물류단지개발사업 시행자와 분양계약을 체결하면 일정기간 안에 물류단지시설 등의 건설공사에 착수하거나 토지ㆍ시설 등을 처분하도록 의무를 부과하고, 이를 이행하지 아니한 경우에는 이행강제금을 부과하도록 하여 이행의무의 실효성을 확보하는 한편, 물류시설의 노후화(老朽化)를 방지하기 위하여 물류단지재정비사업의 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 물류시설개발종합계획 수립대상 확대(안 제4조제1항)\n    1) 물류시설개발종합계획 수립대상에 항만시설이 제외됨에 따라 물류시설의 합리적 개발ㆍ배치가 곤란하고 중복투자가 발생하는 등 문제점이 있음.\n-  -    2) 물류시설개발종합계획 수립대상에 제외되었던 항만시설을 수립대상에 포함하도록 함.\n    3) 이와 같이 항만시설도 물류시설개발종합계획 수립대상에 포함시킴으로써 합리적이고 효율적인 물류체계가 구축될 것으로 기대됨.\n  나. 인ㆍ허가등의 의제 협의 전 인가 및 승인(안 제9조제2항 단서 및 제28조제3항 단서 신설)\n    1) 다른 법률에 따른 인ㆍ허가등이 의제되는 물류터미널사업 공사시행의 인가 또는 물류단개발실시계획 승인을 하기 위하여는 소관 행정기관의 장과 협의를 마쳐야 하므로 해당 사업의 진행이 늦어지는 문제점이 있음.\n    2) 공익상 긴급한 필요가 있고 중요한 사항에 대한 협의가 있은 경우에는 필요한 모든 사항에 대한 협의가 끝나지 아니하더라도 그 필요한 협의가 완료될 것을 조건으로 인가 또는 승인을 할 수 있도록 함.\n    3) 이와 같이 소관 행정기관의 장과 협의를 마치기 전에도 인가 또는 승인을 할 수 있도록 함으로써 사업의 원활한 진행이 이루어질 수 있을 것으로 기대됨.\n  다. 분양계약을 체결한 입주기업체 또는 지원기관의 건설공사 착수 등 의무 부과 및 이행강제금 도입(안 제50조의2 및 제50조의3 신설)\n    1) 물류단지개발사업 시행자와 분양계약을 체결한 입주기업체 또는 지원기관이 물류단지시설 등의 건설공사에 착수하지 아니하고 방치하는 경우 물류단지의 활성화가 저해될 위험이 있는 실정임.\n    2) 입주기업체 또는 지원기관은 물류단지개발사업 시행자와 분양계약을 체결한 날부터 국토해양부령으로 정하는 기간 안에 그 물류단지시설 또는 지원시설의 건설공사에 착수하거나 토지ㆍ시설 등을 처분하도록 하고, 이러한 의무를 이행하지 아니하는 경우에는 이행강제금을 부과하도록 함.\n    3) 이와 같이 건설공사 착수 등의 의무 부과를 통하여 분양계약 후 토지ㆍ시설 등이 방치되는 것을 방지하고, 물류단지의 활성화에 기여할 것으로 기대됨.\n  라. 물류단지의 재정비제도 도입(안 제52조의2 신설)\n    1) 물류단지 준공 후 장기간이 경과되어 노후화된 물류시설을 재정비할 필요가 있는 경우에도 재정비에 대한 근거가 없어 다시 물류단지로 지정하여 개발하여야 하는 불편이 있음.\n    2) 물류단지지정권자는 준공 또는 부분준공된 날부터 20년 이상 경과되어 물류산업구조의 변화 및 물류시설의 노후화 등으로 물류단지의 재정비가 필요한 경우에는 직접 또는 관계 중앙행정기관의 장이나 시장ㆍ군수ㆍ구청장의 요청에 따라 물류단지를 재정비하는 사업을 실시할 수 있도록 함.\n    3) 이와 같이 물류단지를 재정비하는 제도를 도입하여 물류단지를 신속히 재정비할 수 있도록 함으로써 물류단지의 노후화를 방지하고 물류단지 입주기업의 편의를 도모할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-31"
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-12-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제284회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-04-15",
            "2009-11-24"
        ],
        "회의결과": [
            "상정/상정/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}