{
    "의안접수정보": {
        "의안번호": [
            "1803960"
        ],
        "제안일자": [
            "2009-02-27"
        ],
        "제안자": [
            "김성순의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  주요 역세권ㆍ간선도로 교차지 등 대중교통 이용이 용이한 지역은 그 토지이용의 합리화를 위해 용도지역을 변경하거나, 용적률을 상향하는 등의 방법으로 고밀개발을 유도하고 소형주택을 중심으로 주택 공급을 확대하여 직주근접 및 보행중심의 생활환경을 조성할 필요가 있음. 이에 재정비촉진지구 중 고밀복합형 유형을 신설하고 사업 절차 개선, 우선사업구역 제도 도입, 건축기준 완화 등 역세권 고밀개발을 위해 필요한 사항을 개정하고, 이미 다른 유형으로 지구 지정되어 추진 중인 재정비촉진지구의 경우에도 필요한 경우 재정비촉진계획 변경을 통해 고밀복합 개발을 추진할 수 있도록 하고자 함.\n\n\n주요내용\n  가. 종전 중심지형은 상업ㆍ공업지역 중심의 도시기능 회복을 목적으로 한정하고, 고밀복합형 재정비촉진지구 유형을 신설하여 역세권ㆍ간선도로, 교차지 등의 주택공급 확대를 목적으로 함(안 제2조제1호나목 및 다목).\n  나. 재정비촉진사업의 활성화, 소형주택 공급 확대, 주민 이주대책 지원 등을 위하여 촉진지구 내 일부구역을 우선사업구역으로 정하고 다른 구역에 우선하여 개발할 수 있도록 허용함(안 제2조제4호의2 신설).\n  다. 일반 재건축 사업 및 촉진지구 내 재개발 사업과의 형평성 차원에서 촉진지구 내 재건축 사업에 대하여도 제19조 건축제한에 대한 특례 중 용적률 제한, 건축물 높이제한에 대한 완화 규정을 적용할 수 있도록 허용함(안 제3조제3항).\n  라. 재정비촉진지구 지정 신청 시 주민공람과 지방의회 의견청취는 동시 진행 가능하고, 지방의회 의견청취 기간은 60일 이내로 한정함(안 제4조제3항).\n  마. 재정비촉진지구 지정 시 시ㆍ도지사가 직접 지구 지정하는 경우에는 주민공람 및 의회의견 청취 등의 절차를 직접 이행할 수 있도록 함(안 제5조제3항).\n  바. 고밀복합형 지구의 지구지정 요건은 대중교통 이용이 용이한 주요 역세권ㆍ간선도로 교차지로 도심 내 소형주택 공급확대, 토지이용의 고도이용과 건축물의 복합개발이 필요한 경우로 하고, 그 최소면적기준은 10만 제곱미터이상으로 함(안 제6조제2항제3호 및 제6조제3항).\n  사. 재정비촉진계획 수립 시 시ㆍ도지사가 직접 지구 지정하여 촉진계획을 수립하는 경우 주민공람, 지방의회 의견청취, 공청회 등의 절차를 직접 이행토록 하고, 주민공람과 지방의회 의견청취는 동시 진행 가능하고, 지방의회 의견청취 기간은 60일 이내로 한정함. (안 제9조제1항 및 제2항).\n  아. 우선사업구역은 토지등소유자 과반수의 동의를 얻어 시장ㆍ군수ㆍ구청장 또는 총괄사업관리자가 사업시행토록 함(안 제15조제2항 신설). \n  자. 고밀복합형의 경우, 중심지형과 같이 학교시설기준 및 주차장 기준을 완화할 수 있도록 하고, 건축법 제60조제2항에 의한 건축물 높이제한을 완화할 수 있도록 함(안 제19조제3항내지5항)\n  차. 우선사업구역은 다른 구역에 우선하여 재정비촉진계획을 수립ㆍ결정(변경하는 경우를 포함한다)하고 사업을 시행할 수 있도록 하고 고밀복합형 우선사업구역안의 국공유지는 사업시행자에게 무상양여토록 함(안 제19조의2 신설).\n  카. 고밀복합형 재정비촉진지구의 경우, 법제19조에 따라 증가되는 용적률에 대하여는 주택건설 규모 및 비율을 대통령령으로 달리 정할 수 있도록 함(안 제20조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-03-02"
        ],
        "상정일": [
            "2009-04-22"
        ],
        "처리일": [
            "2009-09-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-04-22",
            "2009-09-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}