{
    "의안접수정보": {
        "의안번호": [
            "1803914"
        ],
        "제안일자": [
            "2009-02-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    전기통신사업자 허가 제도와 이용약관 인가 제도를 개선하고 전기통신서비스의 재판매 및 도매제공 제도를 도입하여 통신시장의 경쟁을 활성화하고, 사전규제를 완화함에 따라 새롭게 등장하는 통신시장의 불공정 행위에 대응하기 위하여 새로운 유형의 금지행위를 신설하는 등 관련 제도를 보완하는 한편,\n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 허가제도 개선 등(안 제2조, 제4조, 제5조 및 제10조 등) \n-  -    1) 기간통신사업자는 자신이 허가를 받은 범위 외의 새로운 기간통신역무를 제공하려면 별도의 허가를 받아야 하고, 허가 심사를 받을 경우 기술개발실적 등 향후 사업 계획과 직접 관련이 없는 사항 등에 대해서도 심사를 받아야 하는 등 기간통신사업자에 대한 부담이 과중하여 기간통신사업의 허가제도를 개선할 필요성이 있음.  \n    2) 기존에 개별적 허가단위로 하였던 여러 가지 기간통신역무를 1개로 통합하여 허가를 받도록 하고, 허가심사기준을 기간통신역무 제공계획의 이행에 필요한 재정적ㆍ기술적 능력과 이용자 보호계획의 타당성 등으로 완화하여 허가제를 개선함. \n    3) 이와 같이 허가제를 개선함으로써 한번만 허가를 받으면 다양한 통신서비스를 제공할 수 있도록 하고, 허가심사기준을 완화함에 따라 전기통신사업자 간의 경쟁이 활성화되어 이용자의 편익이 증진될 것으로 기대됨.\n  나. 이용약관 인가제의 개선(안 제29조제2항)\n    1) 사업규모 및 시장점유율 등 대통령령으로 정하는 기준에 해당하는 기간통신서비스의 경우에 이용약관에 대하여 인가를 받도록 하던 것을 이미 인가받은 이용약관에 포함된 서비스별 요금을 인하하는 때에는 인가를 받지 않고 신고할 수 있도록 함. \n    2) 인가 대상 이용약관 중 서비스별 요금에 대한 기간통신사업자의 자율적인 할인을 가능하게 함으로써 신속한 할인요금 출시를 촉진하는 등 요금 경쟁이 활성화될 것으로 기대됨.\n  다. 전기통신서비스 도매제공 제도의 도입(안 제33조의8 신설)\n    1) 설비투자에 대한 부담과 주파수의 제한 등으로 신규 전기통신사업자가 통신시장에 진입하기 어려워 경쟁을 활성화하는데 한계가 있음.\n    2) 기간통신사업자는 다른 전기통신사업자가 요청하면 협정을 체결하여 자신의 전기통신서비스를 제공하거나 전기통신설비를 이용하도록 허용할 수 있는 도매제공제도를 도입하고, 방송통신위원회는 전기통신사업의 경쟁 촉진을 위하여 다른 전기통신사업자의 요청이 있는 경우 의무적으로 도매제공을 하여야 하는 기간통신사업자를 지정ㆍ고시할 수 있도록 함. \n    3) 이와 같이 통신망이나 주파수가 없는 전기통신사업자도 전기통신서비스를 제공할 수 있도록 도매제공제도를 도입함으로써 다양한 신규 사업자가 통신시장에 진입하여 기존 사업자와 차별화된 서비스를 제공하는 등 사업자 간 경쟁이 촉진될 것으로 기대됨. \n  라. 금지행위 제도의 보완(안 제36조의3제1항제6호ㆍ제7호)\n    1) 전기통신사업자는 전기통신설비의 제공ㆍ공동활용ㆍ상호접속ㆍ도매제공 등의 대가를 공급비용에 비하여 부당하게 높게 결정ㆍ유지하는 행위 및 디지털콘텐츠를 제공하기 위한 거래에서 적정한 수익배분을 거부하거나 제한하는 행위를 할 수 없도록 함.\n    2) 금지행위에 대한 보완으로 전기통신사업자 간의 공정한 경쟁을 촉진하고 이용자 보호에 기여할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-02-25"
        ],
        "상정일": [
            "2009-04-17"
        ],
        "처리일": [
            "2009-12-11"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의",
            "제284회국회(정기회)제2차법안심사소위",
            "제284회국회(정기회)제4차법안심사소위",
            "제284회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2009-04-17",
            "2009-09-28",
            "2009-12-07",
            "2009-12-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명",
            "상정/제안설명/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}