{
    "의안접수정보": {
        "의안번호": [
            "1803979"
        ],
        "제안일자": [
            "2009-02-27"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n가. 2008년 11월 3일 정부가 제출한 「벌금 미납자의 사회봉사 집행에 관한 특례법안」이 제278회 국회(정기회) 제20차 법제사법위원회(2008. 11. 27.) 에 상정되어 제안설명과 수석전문위원의 검토보고를 거쳐 법안심사소위원회에 회부됨.\n\n  나. 제281회 국회(임시회) 제1차 법안심사소위원회(2009. 2. 6.)에서 심사한 결과 대안을 제안하기로 하여, 제281회 국회(임시회) 제3차 법안심사소위원회(2009. 2. 25.)에서 대안을 의결함.\n\n  다. 제281회 국회(임시회) 제10차 법제사법위원회(2009. 2. 27.)에서는 법률안심사소위원회에서 심사 보고한 대로 법안에 대해서 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 의결함.\n\n\n\n■ 제안이유 \n\n    현행 제도상 벌금을 납입하지 아니할 경우 일률적으로 노역장에 유치하고 있어 벌금 납입의사가 있으나 경제적 능력이 없어 납입하지 못하는 경우 경제적 불평등이 형벌의 불평등으로 이어지고 있으므로, 경제적 무능력을 이유로 벌금을 납입하지 못한 사람에 대하여 노역장 유치에 앞서 미납벌금을 사회봉사로 대체하여 집행할 수 있도록 「형법」 제69조제2항에 대한 특례를 마련함으로써 노역장 유치에 따른 범죄 학습, 가족관계 단절, 구금시설 과밀화 등의 문제점을 해소하거나 최소화함과 동시에 벌금 미납자에 대한 편익을 도모하려는 것임\n\n\n■ 주요내용 \n\n  가. 「형법」 제69조제2항에 대한 특례로 사회봉사 도입(안 제1조)\n-  -    (1) 벌금을 낼 의사는 있으나 경제적 무능력을 이유로 벌금을 내지 못한 사람의 경우 일률적으로 노역장에 유치되어 단기자유형을 선고받은 것과 같은 결과가 초래되어 왔음. \n    (2) 벌금 납입의사가 있으나 경제적 능력이 없는 벌금 미납자에게는 노역장 유치에 앞서 사회봉사로 대체하여 집행할 수 있도록 함. \n    (3) 경제적 무능력자에게 노역장 유치에 앞서 사회봉사의 기회를 제공함으로써 노역장 유치에 따른 범죄 학습 등의 문제점을 해소하거나 최소화함으로써 형벌의 불평등 및 사회양극화의 해소에 기여할 수 있을 것으로 기대됨. \n  나. 사회봉사 신청자격의 제한(안 제4조)\n    (1) 벌금 미납자에 대한 사회봉사제도가 도입되면 벌금 납입의 회피수단 등으로 사회봉사를 악용할 수 있으므로 그 신청자격을 일정하게 제한할 필요가 있음.\n    (2) 죄질이 나빠 고액 벌금을 선고받은 사람은 미납벌금을 사회봉사로 대체할 수 없도록 사회봉사 신청이 가능한 벌금을 일정액 이하로 한정하고, 벌금형이 확정된 벌금미납자는 검사의 납부명령일부터 30일 이내에만 사회봉사 신청이 가능하도록 함.\n    (3) 검사로부터 벌금의 일부납부 또는 납부연기를 허가 받은 자는 그 허가기간 내에 사회봉사를 신청할 수 있도록 함.\n  다. 검사의 청구에 의하여 법원이 사회봉사 허가 여부 결정(안제5조,제6조)\n    (1) 벌금 미납자 사회봉사는 형벌에 대신하는 것이므로 검사의 청구에 의하여 법원이 결정함.\n    (2) 벌금이 확정된 벌금 미납자는 검사에게 사회봉사를 신청하면 검사가 법원에 사회봉사를 신청할 수 있도록 함.\n    (3) 법원은 검사로부터 사회봉사 허가 청구를 받은 날부터 14일이내에 벌금미납자의 경제적 능력 등을 고려하여 사회봉사허가여부를 결정하도록 함.\n  라. 사회봉사 집행 중의 벌금 납입(안 제12조)\n    (1) 사회봉사 집행 중 벌금 납입을 인정하지 아니할 경우 사회봉사를 강요하는 결과가 될 수 있으므로 사회봉사 집행 중에도 벌금을 납입할 수 있도록 할 필요성이 있음.\n    (2) 사회봉사 이행 중에 언제든지 대상자의 경제적 능력에 따라 미납 벌금의 전부 또는 일부의 납입이 가능하도록 규정함.\n  마. 사회봉사 허가의 취소(안 제14조)\n    (1) 정당한 사유 없이 사회봉사 신고를 하지 아니한 경우 등 사회봉사를 계속 집행하기에 적합하지 아니한 사람에게는 사회봉사의 실효성 확보를 위하여 적절한 제재 수단이 필요함.\n    (2) 사회봉사를 계속 집행하기에 부적당하다고 판단되는 경우 보호관찰소의 장의 신청으로 검사가 사회봉사의 허가의 취소를 법원에 청구하도록 함.\n    (3) 벌금 미납자에 대한 사회봉사 집행의 실효성을 확보하고 제도의 안정적 운영에 기여할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-02-27"
        ],
        "처리일": [
            "2009-02-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제10차전체회의"
        ],
        "회의일": [
            "2009-02-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위심사보고/소위심사보고/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-13"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-03-25"
        ],
        "공포번호": [
            "9523"
        ],
        "공포법률": [
            "벌금미납자의사회봉사집행에관한특례법"
        ]
    }
}