{
    "의안접수정보": {
        "의안번호": [
            "1803542"
        ],
        "제안일자": [
            "2009-01-14"
        ],
        "제안자": [
            "이경재의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "제안이유\n  디지털 기술의 발전에 따른 방송통신 융합의 진전과 다채널 시대의 도래, 글로벌 방송통신시장 개방 등 방송콘텐츠 산업의 급격한 환경변화에 능동적으로 대응할 수 있는 법적 추진체계를 마련함으로써 우리 방송콘텐츠 산업의 국제경쟁력을 강화하고 국민의 삶의 질 향상에 기여할 필요가 큼.\n  방송콘텐츠산업은 방송통신서비스, 방송통신플랫폼과 결합하여 다양한 시너지 효과를 창출할 것으로 예상되는 새로운 성장 동력임에도 불구하고, 현재 우리나라의 입법현실은 규제정책과 진흥정책의 분리, 추진체계 상의 중복 등 문제로 인하여 방송콘텐츠산업의 종합적이고 체계적인 진흥에 어려움을 겪고 있는 상황임.\n  동 법안은 방송콘텐츠 진흥을 위한 방송통신위원회와 관련 기관 간의 협조체계를 명확히 설정함으로써 관계 법령상의 중복과 충돌 문제를 정리하고, 방송콘텐츠의 제작과 유통, 소비 등 산업전반에 대한 효과적인 진흥을 통해 방송콘텐츠 산업을 우리 경제의 새로운 성장 동력으로 육성하는 한편, 이를 통해 국민의 정치·경제·사회·문화적 삶의 질 향상에 기여하는데 제정 목적이 있음.\n\n\n주요내용\n  가. 방송콘텐츠 진흥을 위한 기본원칙을 정하고, 범정부 차원의 기본계획, 시행계획을 수립·추진토록 함(안 제4조부터 제6조까지).\n  나. 방송통신위원회는 방송콘텐츠 진흥을 위한 기본계획 및 시행계획의 체계적이고 효율적인 추진을 위해 사전 심의기구로 “방송콘텐츠 진흥위원회”를 설치·운영토록 함(안 제7조 및 제8조).\n  다. 방송통신위원회는 방송콘텐츠 진흥과 관련된 정책과 사업의 효과적인 추진을 위해 필요한 경우에는 ‘방송콘텐츠진흥원’을 설립토록 함(안 제9조).\n  라. 방송콘텐츠 진흥을 위한 구체적인 시책으로 기반시설 조성, 제작지원, 유통촉진 등, 방송콘텐츠의 보존, 경쟁 촉진, 전문인력 양성, 기술개발·표준화, 국제협력 및 수출지원, 남북교류·협력지원, 외국 소재 한국어 방송사 활성화를 규정함(안 제10조부터 제19조까지).\n  마. 방송콘텐츠 진흥을 위한 재원확보 노력 및 구체적인 재원으로서 「정보화촉진기본법」에 의한 정보통신진흥기금과 「방송법」에 의한 방송발전기금을 명시함(안 제20조).\n  바. 방송의 다양성 확보 및 경쟁력 강화를 위해 이용자 제작 방송콘텐츠 활성화, 공공·공익적 방송콘텐츠 활성화, 중소 방송콘텐츠 사업자에 대한 배려를 규정함(안 제22조부터 제24조까지).\n  사. 방송콘텐츠 이용환경 조성 및 권익구제 등 이용자의 권익강화를 위하여 필요한 시책을 규정함(안 제25조).\n  아. 방송콘텐츠 저작권 보호를 위한 방송통신위원회와 문화체육관광부 장관의 협력을 규정함(안 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-01-15"
        ],
        "상정일": [
            "2009-04-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}