{
    "의안접수정보": {
        "의안번호": [
            "1803616"
        ],
        "제안일자": [
            "2009-01-22"
        ],
        "제안자": [
            "송훈석의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "제안이유\n  그동안 정부는 남북간 교류협력을 꾸준히 확대하며 남북한 주민간의 이질감 해소와 경제·사회·문화 각 분야에서의 다양한 교류를 통해 한반도의 통일을 대비하고 있으며, 이러한 교류협력은 궁극적으로 민족모두의 이익과 남북 경제공동체 건설을 위하여 장기적인 전략을 가지고 추진될 필요가 있음. \n  남북간 교류협력을 더욱 활발하게 하게 위해서는 현재 진행되고 있는 금강산관광사업의 성공적 추진과 함께 금강산관광지구에 상응하는 ‘통일관광특구’를 설악권에 설치하여 남북간의 관광협력을 강화하고 남북관계의 진전에 따라 단일의 ‘설악-금강 통일관광특구’로 만들어 종국에는 이를 국제관광·투자자유지역으로 개발하여 남북 경제공동체 건설을 촉진하고 남북한 평화통일의 시험대로써 남북연합단계의 통일자치지구로 발전시키도록 해야 할 것임.\n  이와 같은 남북 교류협력의 활성화를 위한 중장기 전략하에서 우선 그 첫단계로 통일관광특구의 지정과 개발 그리고 운영과 관련된 사항을 정하려는 것임.\n\n\n주요내용\n  가. 법률의 제명과 목적에 부합하게 통일관광특별구역, 국제관광자유지역 등의 용어를 정의함(안 제2조).\n  나. 이 법에 따른 통일관광특별구역개발계획은 다른 법률에 따른 개발계획에 우선함을 명시적으로 규정함(안 제3조).\n  다. 통일관광특별구역위원회는 북한의 금강산관광지구에 상응하는 통일관광특구를 강원도 설악산국립공원 권역 내에 먼저 설치하되 그 구체적인 범위는 대통령령으로 정하며, 그 밖의 접경지역을 관할하는 시ㆍ도지사의 경우 개발계획을 제출하여 통일관광특별구역의 지정을 위원회에 요청할 수 있도록 함(안 제4조 및 제5조).\n  라. 통일관광특별구역 개발사업의 시행자 및 특별구역에 입주하는 투자기업에 대하여 각종 자금의 지원, 기반시설에 대한 우선 지원할 수 있도록 하는 각종 특례를 규정함(안 제17조 내지 제19조).\n  마. 이 법의 목적을 달성하기 위하여 대통령 소속 하에 국무총리를 비롯한 15인의 위원으로 구성되는 통일관광특별구역위원회를 설치하고, 통일관광특별구역 안에서 발생하는 각종 사무를 처리하게 하기 위하여 통일관광특별구역관리청을 둠(안 제24조 및 제25조).\n  바. 남·북한 간의 물자교역ㆍ협력 사업 등을 촉진하기 위하여 승인절차를 간소화하는 등 「남북교류협력에 관한 법률」 및 「남북협력기금법」에 대한 특례를 규정하고, 통일관광특별구역 운영 및 특구 내에서의 북한주민의 체류ㆍ통행 등에 관하여 남ㆍ북한 간에 합의서가 체결된 경우 동 합의서가 이 법에 우선하여 적용됨을 명시적으로 규정함(안 제32조 및 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2009-01-23"
        ],
        "상정일": [
            "2009-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회",
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-01-23",
            "2009-01-23"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}