{
    "의안접수정보": {
        "의안번호": [
            "1803561"
        ],
        "제안일자": [
            "2009-01-15"
        ],
        "제안자": [
            "진영의원등48인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제280회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  새만금을 동북아 경제중심지로 만들겠다는 이명박 정부의 비전에 따라 새만금 사업의 조성목적이 농지중심(‘07.4)에서 산업중심(’08.10)으로 변경되어 이를 법적·제도적으로 지원할 수 있는 법률개정의 필요성이 제기됨. 이에 따라 동 개정안에는 변경된 토지용도에 적합한 사업의 목적변경, 내부개발 촉진을 위한 절차간소화, 사업지원에 따른 특례규정과 인·허가의제 처리, 외국인 투자유치활성화를 위한 경영활동 지원과 생활여건 개선, 사업촉진을 위한 규제완화 및 투자여건 조성, 친환경적인 사업추진을 위한 수질환경개선 대책 마련, 업무 추진체계 등을 정비·보완하여 효율적인 사업추진 도모하는 내용을 담고 있음.\n 오랜 갈등과 정치논리에 지지부진하던 전북도민의 염원을 해소하고 \n일자리 창출과 경제살리기를 통한 전북발전의 실천방안을 담은 ‘새만금사업 촉진을 위한 특별법’개정안에 많은 관심과 지원을 바람\n\n\n■ 주요내용 \n\n 가. 법률의 목적 변경(안 제1조)\n      새만금간척사업이 농업을 기조로 하는 개발에서 농업, 산업, 관광, 환경 및 물류중심의 복합용지 개발로 변경된 사항을 반영하여 사업목적을 구체적으로 명시하여 규정함 \n  나. 유보용지의 정의 및 활용방안 규정 신설(안 제2조, 안 제37조)\n   (1) 내부토지개발 기본구상에서 장래수요에 대응하기 위해 특정용도 지정을 유보하여 설정된 유보용지에 대한 정의를 명확하게 신설 규정함(안 제2조제8호)\n   (2) 향후, 수요가 발생할 때까지 유보용지의 활용방안 및 관리방법 등을 구체적으로 규정하여 장래 토지사용 목적 및 토지용도 등에 혼란을 방지하도록 함(안 제37조)\n  다. 다른 법률·계획과의 관계 규정(안 제3조, 안 제4조)\n   (1) 새만금사업에 적용되는 규제특례에 다른 법률에서 새만금특별법보다 완화되는 규정이 있으면 그 법률이 정하는 바에 따르도록 단서규정을 신설하여 규제특례를 확대함(안 제3조)\n   (2) 새만금사업의 기본·실시계획은 다른 법률에 의한 계획에 우선하도록 규정하여 체계적이고 일관된 사업 추진을 뒷받침하도록 함(안제4조) \n  라. 사업절차 간소화 확대 규정(안 제6조, 제8조, 제15조)\n   (1) 용도별 중앙행정기관의 장이 용도별 사업시행자 지정시 사전 전라북도와 협의하도록 한 사항을 삭제하여 사업절차를 간소화하도록 함(안 제6조)\n   (2) 용도별 사업시행자가 새만금사업의 용도별 기본계획을 수립하여 관계 중앙행정기관으로부터 승인을 받은 경우 관련 법률에 의한 법률효과 발생규정(4개)을 도입하여 신설함(안 제8조)\n     - 관광단지 지정, 도시기본계획 수립, 하천기본계획의 변경 등\n   (3) 동 법 규정에 의한 실시계획을 승인 받은 경우, 각 개별법에서 규정하고 있는 인·허가 의제 사항을 확대(32개→46개)하여 규정함(안제15조) \n     - 골재채취허가, 국·공유지사용허가, 공장설립 승인 등\n  마. 새만금사업지역의 수질·환경 관리 강화 규정(안 제26조~제28조)\n   (1) 국가 등은 새만금지역의 수질보전 등을 위한 연차별 투자계획을 수립하여 새만금위원회의 심의를 받도록 하여 체계적인 재정투자를 뒷받침하도록 규정함(안 제26조)\n   (2) 새만금지역의 효율적인 수질개선을 위한 소요재원을 마련하도록 새만금호 원수사용자에 대한 물사용부담금을 부과토록하고, 새만금위원회 심의를 받아 집행토록 규정함(안 제27조)\n   (3) 새만금지역 수질오염 특별관리지역의 오염원 해소대책을  년차별 투자계획에 포함하도록 규정함(안 제28조제2항)\n  바. 사업촉진 및 투자여건 개선 등을 위한 특례확대 규정\n    (안 제33조~제36조)\n   (1) 실시계획에서 정한 체육시설의 설치 등 개발사업을 시행할 수 있도록 하고, 국가 등은 민자유치사업에 대한 지원을 할 수 있도록  규정함(안 제33조, 제34조)\n   (2) 새만금지역 일부에 대해 특별건축구역을 지정할 수 있도록 하고, 필요시 새만금지역의 효율적 개발을 위해 새만금사업지역내의 보전산지 지정을 해제 할 수 있도록 규정함(안 제35조, 제36조)\n  사. 외국인 및 외국인투자기업의 투자여건 개선 관련 규정 도입\n     (안 제41조~제49조)\n   (1) 외국인 투자기업에 대한 세제, 자금지원 및 편의시설 설치 자금지원, 국·공유재산의 임대금 감면 규정 등을 도입하여 규정함(안 제41조)\n   (2) 새만금지역안의 외국인 및 외국인 투자기업에 대해 주택공급규칙에서 정하는 바에 따라 주택특별공급을 할 수 있도록 규정함 (안 제42조)\n   (3) 외국인 투자기업 등의 편의증진을 위한 공문서의 외국어 서비스 제공 및 거래당사자간 외국환 거래법에 따라 직접 대외지급수단으로 직접 지급할 수 있도록 규정(안 제43조, 제44조)\n   (4) 새만금사업지역에 외국교육기관 설립·운영과 외국의료기관 또는 외국인 전용약국을 개설할 수 있도록 규정함(안 제45조, 제46조)\n   (5) 새만금사업지역에 외국 방송의 재송신, 외국인 자녀 전용 보육시설 및 외국대학 교육과정 등을 설치·운영할 수 있도록 규정함(안 제47조~제49조)\n  아. 새만금위원회 기능 확대 및 구성변경(안 제50조)\n   (1) 내부토지개발 기본구상 변경에 따른 새만금지역 환경대책 투자계획, 물사용부담금 심의 등 위원회 심의사항을 추가하여 규정함(안 제50조제2항)\n   (2) 새만금사업의 전문성 등을 감안 새만금위원회 위원장을 국무총리와 대통령이 위촉하는 민간위원으로 공동 운영토록 규정함(안 제50조제4항)\n  자. 새만금사업 추진체계 재정립 규정(안 제51조)\n   (1) 새만금사업이 농지조성 위주에서 농업, 산업, 관광, 환경 등 복합용지 조성으로 전환되어 관계 중앙행정기관이 다양화 됨에 따라, 종전 농지조성 위주를 반영한 농림수산식품부 소속의 새만금사업관리단 설치규정은 폐지함(현행 제33조)\n   (2) 다양한 관계 중앙행정기관의 업무를 효율적으로 조정 추진하기 위해 국무총리실 소속의 새만금사업 추진기획단을 설치하도록 규정함(안 제51조)\n  차. 외국인 및 외국인투자기업의 투자여건 개선을 위한 제도 도입에 따른 관련벌칙·과태료 규정 도입 (안 제53조, 제55조)\n   (1) 경제자유구역법의 외국의료기관, 외국인 전용약국제도 및 외국교육기관관련 규정의 동법의 벌칙 규정도 함께 도입하여 규정함(안 제53조)\n   (2) 경제자유구역법의 외국방송 구성·운영 규정 도입과 관련된 동법의 과태료 규정도 함께 도입하여 규정함(안 제55조)\n  카. 기본구상 변경 등과 관련한 경과규정 신설로 안정적인 법적·제도적 연계 규정(부칙 제2조~제4조)\n      기본구상변경사항, 경제자유구역 지정지역 및 새만금위원회에 대하여는 동법에 의한 법률효과가 발생되도록 경과 규정을 신설함\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n새만금 사업지역의 체계적인 환경관리 및 농업관련 전문성이 필요한 경우 농림수산식품부장관이 한국농어촌공사를 사업시행자로 지정할 수 있도록 하는 현행규정을 유지하도록 하고, 수질오염 개선 연차별 투자계획에 대한 환경부장관과의 협의대상에 농림수산식품부장관을 추가하며, 새만금 사업지역 안에서 외국인과 외국투자기업에 대한 주택특별공급 물량 범위를 법률에 직접 규정하는 등 일부내용을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-01-19"
        ],
        "상정일": [
            "2009-02-24"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제281회국회(임시회)제5차법률안심사소위",
            "제281회국회(임시회)제3차법률안심사소위",
            "제281회국회(임시회)제6차법률안심사소위"
        ],
        "회의일": [
            "2009-02-24",
            "2009-02-25",
            "2009-02-25",
            "2009-03-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9757"
        ],
        "공포법률": [
            "새만금사업촉진을위한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의",
            "제282회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-04-22",
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "문화체육관광방송통신위원회",
            "국토해양위원회",
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2009-01-19",
            "2009-01-19",
            "2009-01-19",
            "2009-01-19"
        ],
        "상정일": [
            "",
            "",
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "",
            "",
            ""
        ],
        "문서": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}