{
    "의안접수정보": {
        "의안번호": [
            "1803148"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "주호영의원외171인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  토지와 건물 모두를 분양하는 아파트 등 공동주택은 주거환경이 쾌적하나 분양가가 높은 반면에, 저소득층을 위한 임대주택은 임대비용은 낮으나 주거환경이 상대적으로 열악할 뿐만 아니라 자기 집이라는 소유 의식이 없음에 따라 유지·관리 등에 많은 문제점을 노정하고 있음.\n  이에 이러한 분양과 임대라는 두 가지 공동주택의 공급 방식을 절충하여 제3의 공급 방식으로 토지의 소유권은 국가·지방자치단체·대한주택공사·지방공사 등이 가지도록 하면서, 그 토지를 임대하여 건물만 주택 수요자에게 분양하여 분양받은 자가 건물을 소유하도록 하는 방식을 도입함으로써 무주택 서민의 주거비 부담을 경감하고 주거안정을 도모함과 동시에 주택투기를 근절하여 국민경제에 기여하려는 것임.\n\n\n■ 주요내용 \n\n  가. 토지임대부 분양주택의 권리 관계를 설정함(안 제3조).\n  나. 토지임대부 분양주택 건설촉진을 위해 관련 법률에 따라 세금 또는 각종 부담금을 감면할 수 있도록 함(안 제5조제3항).\n  다. 토지임대부 분양주택의 건설에 연금 및 기금을 융자받을 수 있도록 함(안 제5조제4항).\n  라. 토지임대주택 건설사업에 대한 민간사업자 등의 참여요건 등을 대통령령에서 구체적으로 정하도록 위임함(안 제6조).\n  마. 재정비촉진사업 시행에 있어 토지임대주택 우선건설에 필요한 시책 강구의무를 노력의무로 완화하되, 수용 이외에 다른 방식으로 시행되는 재정비촉진사업의 경우에도 적용되도록 함(안 제7조).\n  바. 토지임대주택의 분양가는 「주택법」 제38조의2제3항에 따른 건축비 이하로 하고, 토지에 대한 임대료는 해당 택지의 조성원가 또는 감정가격 등을 기준으로 산정하되 구체적인 사항은 대통령령으로 정하도록 하며, 토지소유권자가 국가 등 공공기관인 경우에는 토지임대보증금에 대한 보증보험 가입의무를 면제하고, 토지임대보증금 보증보험 가입의 구체적인 방법, 절차 등에 대해서는 대통령령으로 정하도록 함(안 제8조).\n  사. 토지임대주택은 무주택자에게 우선 공급하되, 공급방법, 절차 및 입주자 자격 등은 「주택법」 제38조를 적용하도록 함(안 제9조).\n  아. 토지임대주택의 전매제한 기간을 10년이내의 범위에서 대통령령으로 정하도록 하고, 생업상의 사정 등으로 전매가 불가피한 경우 토지소유자가 임의적으로 우선매입할 수 있도록 하며, 전매제한을 위반한 경우 사업시행자의 매입비용은 입주금에 이자를 합산한 금액에서 감가상각비를 뺀 금액으로 하도록 함(안 제10조).\n  자. 토지임대부 분양주택 건설사업의 시행자는 사업구역 안 토지를 소유하는 자에 대하여 금전보상을 하지 아니하고 토지소유자의 선택에 따라 그 가액에 상당하는 토지임대주택을 공급할 수 있도록 함(안 제14조).\n  차. 토지소유자의 부담 경감을 위해 용적률에 대한 특례조항을 둠(안 제15조).\n  카. 토지임대주택 토지임대기간을 40년 이내로 하고, 토지임대기간의 계약갱신 요건을 토지임대주택 소유자의 75%로 함(안 제16조).\n  타. 토지임대부 분양주택이 노후화되어 재건축을 할 때는 토지소유자는 정당한 사유 없이 재건축을 거부할 수 없도록 하여 항구적인 토지 사용권을 부여하도록 함(안 제17조).\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n  상속받은 자의 경우에도 토지소유자에게 토지임대주택의 소유관계의 변동을 통지해야 할 의무를 부과하고, 일부 체계 및 자구를 수정·보완하려는 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-03-03"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-04-22"
        ],
        "공포번호": [
            "9633"
        ],
        "공포법률": [
            "토지임대부분양주택공급촉진을위한특별조치법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제11차전체회의"
        ],
        "회의일": [
            "2009-03-03"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-01"
        ],
        "의결일": [
            "2009-04-01"
        ],
        "회의명": [
            "제282회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-04-10"
        ]
    }
}