{
    "의안접수정보": {
        "의안번호": [
            "1803103"
        ],
        "제안일자": [
            "2008-12-18"
        ],
        "제안자": [
            "김낙성의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  민간투자사업을 시행함에 있어 수익성 등을 포함한 타당성 분석을 신중히 하여야 하나 당장의 재정상 비용 부담 회피의 목적 등으로 사업을 맹목적으로 추진하여 결과적으로 수요의 과다 예측 등으로 국가 재정의 낭비를 초래하는 사례가 빈번하게 발생하고 있음.\n  이에 향후 민간투자사업의 내실있는 시행을 위하여 민간투자대상사업 또는 민간부문의 제안사업에 대하여 타당성 검토를 실시하는 단계부터 주무 행정기관의 장과 담당자 및 관련기관장 등이 국가 재정의 낭비를 방지하여야 하는 직무상의 의무를 지도록 하고, 민간부문은 거짓의 내용으로 제안하는 민간투자사업 등에 대하여 손해배상책임을 짐은 물론 그 주무 행정기관장과 담당자, 관련기관장 등도 책임이 있는 경우에는 연대하여 손해배상책임을 지도록 하는 제도적 장치를 마련하려는 것임.\n\n\n주요내용\n  가. 주무관청, 주무기관의 업무 담당자 등이 민간투자사업의 시행과 관련한 타당성분석, 적격성조사 및 민간투자시설사업기본계획 수립·내용변경 및 그에 따른 사업계획의 검토·평가 업무를 수행할 때에 국가 또는 지방자치단체의 재정 낭비 및 손해를 방지할 직무상의 의무를 지도록 함(안 제9조의2제1항 신설).\n  나. 주무관청의 임용권자는 주무관청이 직무를 수행함에 있어 수요예측 및 수익성 분석을 고의 또는 중대한 과실로 부실하게 수행하는 등 직무상의 의무를 위반하거나 직무를 태만히 한 경우에는 주무관청에 대하여 인사상의 조치를 취하여야 함(안 제9조의2제2항 신설).\n  다. 주무관청은 담당자가 직무를 수행함에 있어 직무상의 의무를 위반하거나 직무를 태만히 한 경우에는 담당자에 대하여 「국가공무원법」에 따른 징계처분을 행하여야 함(안 제9조의2제3항 신설).\n  라. 주무관청은 관련기관장 및 관련자가 직무를 수행함에 있어 직무상의 의무를 위반하거나 직무를 태만히 한 경우에는 관련기관의 해당 감독기관의 장에게 관련기관에 대하여 주의·경고 조치를 취하도록 요구하거나 해당 관련기관장이 해당 관련자에 대하여 필요한 인사상의 조치를 취하도록 요구할 수 있음(안 제9조의2제4항 신설).\n  마. 민간부문이 사업제안 또는 시설사업기본계획의 변경제안을 하는 경우에 거짓으로 제안서를 작성·제출하여 사업시행자로 지정 받아 민간투자사업을 시행함으로써 국가 또는 지방자치단체에 손해를 발생하게 한 때에는 국가 또는 해당 지방자치단체에 손해를 배상할 책임이 있고, 주무관청·담당자·관련기관장 및 관련자도 그 책임이 있는 때에는 연대하여 손해를 배상할 책임을 지도록 함(안 제9조의3제1항 및 제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2008-12-19"
        ],
        "상정일": [
            "2009-02-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-02-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}