{
    "의안접수정보": {
        "의안번호": [
            "1803207"
        ],
        "제안일자": [
            "2008-12-24"
        ],
        "제안자": [
            "박보환의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유\n  각종 개발사업으로 인한 학교설립 수요가 증가하고 있으나 일부 지역의 경우 재원 부족으로 학교신설이 어려워 해당 개발사업이 지연되거나 학교가 없는 상태에서 주택이 분양되는 등 문제점이 발생하고 있어 학교용지 무상공급 및 공급가격 인하, 학교시설 무상공급 및 학교용지부담금 부과요율 인상 등을 통하여 학교설립수요를 유발하는 개발사업시행자의 책임을 강화함으로써 각종 개발사업 과정에서 나타나는 학교설립에 관한 문제점을 개선하려는 것임.\n\n\n주요내용\n  가. 공영개발사업시행자의 학교용지 무상공급 및 공급가격 인하 (안 제4조제3항제1호)\n-  -    (1) 공영개발사업 시행자의 경우 학교용지 공급가격을 일부 인하하여 공급하고 있으나 조성원가가 높아 지방자치단체 및 교육청의 재정 부담이 늘어나고 있으며, 현행 법령에 개발면적이 1천만제곱미터 이상인 경우 무상으로 학교용지를 공급하도록 하고 있으나 이에 해당하는 개발사업을 찾아보기 어려운 실정임.\n    (2) 「도시 및 주거환경정비법」에 따른 정비사업을 제외한 공영개발사업의 경우 2천 가구 규모 이상의 개발사업 지역에서는 학교용지를 무상공급하고, 2천 가구 규모 미만의 개발사업의 경우에는 학교용지 공급가격을 초등학교 및 중학교는 조성원가의 30퍼센트, 고등학교는 조성원가의 50퍼센트로 인하하도록 함.\n  나. 학교용지 및 학교시설 무상공급 개발사업시행자에 대한 유인 제공(안 제4조제7항)\n     학교용지 및 학교시설을 무상으로 공급하는 경우에는 건폐율 및 용적률 등을 완화하여 적용할 수 있도록 하고, 무상공급에 소요되는 비용을 개발비용에 포함시킬 수 있도록 유인책 마련 \n  다. 학교시설에 관한 특례(안 제4조의2 신설)\n    (1) 학교시설이 주요기반시설임에도 불구하고 학교시설을 개발사업시행자가 직접 설치하여 교육청에 무상으로 공급할 수 있는 규정이 없어 개발사업시행자의 필요에 따른 학교설립의 경우에도 지방교육재정으로 학교시설을 설치하고 있으며, 현대사회가 요구하는 다양한 교육과정 운영에 필요한 환경친화적인 학교시설에 대한 수요가 증가하고 있어 이를 고려한 학교시설을 설치할 필요가 있음.\n    (2) 공영개발사업시행자가 수도권에서 학교용지를 무상으로 공급하는 개발사업을 시행하는 경우에는 소공원 및 조경녹지를 포함한 학교시설을 설치하여 시ㆍ도 교육청에 무상으로 공급하도록 함.\n    (3) 도시공원 및 녹지 등에 관한 법률에서 정하고 있는 해당 개발사업지역 공원 및 녹지 확보율의 최대 100분의 1을 감하여 발생하는 개발이익을 활용하여 학교시설 설치비용을 마련토록 함.\n  라. 학교용지부담금 면제 대상 확대(제5조제4항4호 신설)\n    (1) 학교용지를 무상으로 공급하는 경우 학교용지 부담금을 면제하고 있으나 학교시설을 무상공급하는 경우에는 면제대상에 포함되지 않음.\n    (2) 학교시설을 무상 공급하는 개발사업시행자에게도 형평성 차원에서 학교용지 부담금을 감면하도록 함.\n\n  마. 학교용지부담금 부과요율 인상(안 제5조의2제2항 제1호 및 제2호)\n    (1) 개발사업시행자는 학교용지를 조성원가 보다 높은 감정평가 가격으로 교육청에 매각하고 있어 학교설립의 원인을 제공한 개발사업시행자는 학교용지 조성공급을 통해서도 수익을 얻고 있으나 개발사업시행자가 부담하는 학교용지부담금은 부과요율이 낮아 지방자치단체가 학교용지를 매입하는 비용을 충당하지 못하는 실정임.\n    (2) 지방자치단체가 개발사업 일정에 따라 학교용지 매입비용을 부담할 수 있도록 개발사업시행자에 대한 학교용지부담금 부과요율을 인상하여 공동주택의 경우 분양가격의 1만분의 60, 단독택지의 경우 공급가격의 1만분의 105를 적용함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2008-12-24"
        ],
        "상정일": [
            "2009-03-11"
        ],
        "처리일": [
            "2009-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}