{
    "의안접수정보": {
        "의안번호": [
            "1803194"
        ],
        "제안일자": [
            "2008-12-24"
        ],
        "제안자": [
            "김금래의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유  \n  불확실성이 높은 문화상품 제작의 완성을 보장하기 위하여 필요한 자금에 대한 금전채무를 보증할 수 있도록 보증보험업을 수행하는 기관에 완성보증계정을 설치하고, 문화상품ㆍ문화기술의 가치를 전문적으로 평가하는 가치평가기관을 지정할 수 있도록 하여 문화산업에 대한 다양한 자금조달방식 및 투자환경을 조성하며, 기업부설창작연구소 및 기업의 창작전담부서 인정제도를 도입하여 문화상품 제작을 위한 창작력을 기업 내부에 축적할 수 있도록 하는 한편, 문화산업진흥지구를 벤처기업육성촉진지구로 보아 세제 지원을 받을 수 있도록 하는 등 문화산업의 건전한 발전을 위한 근거를 마련함. 아울러, 다수의 기관으로 각기 분리되어 운영되고 있는 콘텐츠 진흥기관을 하나로 통합하여 문화산업에 대하여 체계적이고 효율적인 지원이 가능하도록 함.\n  또한, 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n-  -\n\n주요내용  \n  가. 완성보증계정의 설치(안 제10조의2 신설)\n    (1) 문화상품 제작의 완성은 불확실성이 높아 제작자가 금융기관 등으로부터 투자 또는 융자를 받는 데에 현실적인 어려움이 있음.\n    (2) 문화상품 제작 완성에 대한 위험도를 낮추기 위하여 문화체육관광부장관은 문화상품 제작자가 문화상품을 유통하는 자에게 계약의 내용대로 완성하여 인도할 수 있도록 필요한 자금을 대출받아 부담하게 된 금전채무를 보증하는 완성보증계정을 설치할 수 있도록 함.\n    (3) 문화상품 투자위험도의 감소에 따라 투자환경 조성 및 문화상품 제작 회계의 투명성을 높일 수 있을 것으로 기대됨.\n  나. 공정 거래질서의 구축을 위한 조치(안 제12조의2 신설)\n    (1) 영화, 방송, 온라인콘텐츠, 모바일콘텐츠 등 문화산업 전반에 걸쳐 있는 대기업의 불공정 거래관행을 개선할 필요가 있음.\n    (2) 문화산업 영위와 관련한 표준약관 및 표준계약서를 공정거래위원회 등과 협의하여 제·개정 할 수 있게 하고, 문화산업 관련 사업자 등이 참여하는 협의체를 구성·운영할 수 있도록 함.\n    (3) 중소규모의 문화콘텐츠기업이 안정적으로 성장할 수 있도록 공정한 거래환경을 조성할 수 있을 것으로 기대됨.\n  다. 우수문화프로젝트 및 우수문화사업자의 지정 등(안 제15조의2 및 제15조의3 신설)\n    (1) 문화상품에 대한 우수한 제작프로젝트 및 우수 문화상품 제작자를 선택적으로 육성ㆍ발굴하여 경쟁력 있는 문화상품을 적극 개발하고 독려할 필요가 있음.\n    (2) 문화체육관광부장관은 창작성 및 성공 가능성이 높은 문화상품 제작 프로젝트를 우수문화프로젝트로, 경제적ㆍ기술적 파급효과가 큰 문화상품 제작자 및 기술 개발자를 우수문화사업자로 각각 지정할 수 있도록 하고, 거짓이나 그 밖의 부정한 방법으로 지정받는 등의 경우에는 지정을 취소할 수 있도록 함.\n  라. 가치평가기관의 지정 등(안 제16조의2부터 제16조의4까지 신설)\n    (1) 무형자산인 문화콘텐츠는 객관적 가치의 산정이 어려워 우수문화콘텐츠를 보유하고 있음에도 불구하고 자금조달이 어려운 경우가 많음.\n    (2) 문화상품의 사업성과 문화기술의 기술성에 관한 가치평가를 전문적ㆍ효율적으로 수행하기 위하여 가치평가기관을 지정하도록 하고, 문화체육관광부장관이 가치평가기관에 대하여 그 사업비용을 지원하거나 가치평가를 받은 자에게 가치평가 수수료를 지원할 수 있도록 함.\n    (3) 금융기관ㆍ투자자 등에게 문화콘텐츠 가치에 대한 체계적이고 객관적 자료를 제공할 수 있을 것으로 기대됨.\n  마. 기업부설창작연구소 및 기업의 창작전담부서의 인정(안 제17조의3 신설)\n    (1) 문화산업 발전에 있어 창조성이 중요하나, 기업의 창작개발력을 축적시킬 수 있는 제도가 부족한 실정임.\n    (2) 문화산업에 대한 창작개발을 활성화하기 위하여 인력 및 시설 등의 기준을 갖춘 기업의 연구기관이나 연구개발전담부서를 기업부설창작연구소 및 기업의 창작전담부서로 인정할 수 있도록 하고, 문화체육관광부장관은 기업부설창작연구소 등의 운영에 필요한 지원을 할 수 있도록 함.\n  바. 창작중소기업의 합병절차 간소화(안 제17조의4 신설)\n    (1) 창작중소기업의 경쟁력 강화를 위해서는 전략적 제휴 등의 활성화가 필요함.\n    (2) 기업부설창작연구소를 보유한 주식회사인 비상장 중소기업(창작중소기업)을 주식회사인 비상장 벤처기업으로 보고  「벤처기업육성에 관한 특별조치법」의 합병절차 간소화 등의 특례를 적용하도록 함.\n    (3) 문화콘텐츠를 창작하는 중소규모 기업 간의 전략적 제휴 등을 통한 기업의 대형화로 규모의 경제를 실현하고 투자금 회수 방법을 다양화할 수 있도록 함.\n  사. 문화산업진흥지구를 벤처기업육성촉진지구로 간주(안 제28조의3제3항)\n    (1) 문화산업의 지역별 성장거점을 구축하기 위하여 문화산업진흥지구의 조성이 활성화되어야 하나, 문화산업진흥시설과 달리 문화산업진흥지구에 대한 유인책이 부족한 실정임.\n    (2) 문화산업진흥지구를 「벤처기업육성에 관한 특별조치법」상의 벤처기업육성촉진지구로 보고 간접적으로 세제 지원을 받을 수 있도록 함.\n  아. 한국문화콘텐츠진흥원, 한국게임산업진흥원, 한국방송영상산업진흥원을 통합하여 한국콘텐츠진흥원을 신규 설립함(안 제31조)\n    (1) 현재 우리나라의 문화 관련 콘텐츠 진흥기관은 방송ㆍ영상, 게임, 애니메이션, 음악 등 다수의 콘텐츠 진흥기관으로 각기 분리되어 운영되고 있어 문화산업 진흥을 위한 정책 및 기술개발 업무가 종합적이고 체계적으로 구축되지 못하고 있음.\n    (2) 다수의 콘텐츠 진흥기관을 하나로 통합하여 문화산업에 대하여 체계적이고 효율적인 지원이 가능할 수 있도록 해야 할 필요성이 제기되고 있음.\n    (3) 이에 최근 급변하고 있는 콘텐츠 융합 환경에 적극적으로 대응하기 위하여 각종 콘텐츠 진흥기관을 통합하여 한국콘텐츠진흥원을 설립함.\n\n\n참고사항  \n  이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2008-12-24"
        ],
        "상정일": [
            "2009-01-07"
        ],
        "처리일": [
            "2009-01-09"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제279회국회(임시회)제2차전체회의",
            "제279회국회(임시회)제3차전체회의",
            "제279회국회(임시회)제1차법안심사소위",
            "제280회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-01-07",
            "2009-01-08",
            "2009-01-08",
            "2009-01-09"
        ],
        "회의결과": [
            "상정",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}