{
    "의안접수정보": {
        "의안번호": [
            "1803379"
        ],
        "제안일자": [
            "2008-12-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    농업기계의 정의를 확대하고, 농업기계화 기본계획 내용을 조정하며, 농업기계 임대사업을 촉진하고, 농업기계에 대한 안전장치 부착제도를 강화하는 한편, \n    법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 농업기계의 정의 확대(안 제2조제1호)\n    1) 식품산업육성 업무를 농림수산식품부가 관장하게 됨에 따라, 농산물을 식품으로 가공, 제조, 조리 및 포장하는 식품산업용 기계를 농업기계의 범위에 포함할 필요가 있음.\n    2) 농산물과 관련된 「농어업ㆍ농어촌 및 식품산업기본법」에 따른 식품산업(보관, 수송 및 판매하는 산업은 제외한다)에 사용되는 기계ㆍ설비와 그 부속 기자재를 농업기계의 범위에 추가함.\n  나. 농업기계화 기본계획 내용 조정(안 제5조)\n    1) 농업기계 수급의 시장원리 반영, 농업기계 임대사업 활성화 및 농업기계 검정의 필요성 증대 등 여건 변화를 감안하여 농업기계화 기본계획 내용을 조정할 필요가 있음.\n    2) 농업기계화 기본계획 수립 시 포함하여야 할 내용으로 농업기계의 수급에 관한 사항을 제외하고, 임대사업 촉진에 관한 사항을 추가하며, 농업기계의 검사에 관한 사항을 검정에 관한 사항으로 변경하도록 함.\n    3) 이에 따라 농업기계 구입부담 경감 및 이용율을 높이고 민간부문의 자율성이 확대될 수 있을 것으로 기대됨.\n  다. 농업기계 임대사업의 촉진(안 제8조의2 신설)\n    1) 농업기계 임대사업을 확대 추진하기 위하여 그 법적 근거를 마련할 필요가 있음.\n    2) 국가나 지방자치단체는 농업기계의 임대사업을 촉진하기 위하여 필요하다고 인정하면 농업기계 임대사업자에게 그 농업기계의 구입과 부대시설의 설치ㆍ운영 및 관리에 필요한 자금의 전부 또는 일부를 지원할 수 있고, 농업기계의 임대사업에 필요한 전문인력의 확보와 자질 향상 등 농업기계 임대사업을 촉진하기 위하여 노력하도록 함.\n    3) 이에 따라 체계적인 농업기계 임대사업 지원ㆍ육성으로 임대사업의 활성화가 기대됨.\n  라. 농업기계에 대한 안전장치 부착제도 강화(안 제12조)\n    1) 농업기계로 인한 사고예방 및 안전관리를 강화하기 위하여 안전장치 부착ㆍ변경 확인 및 안전장치 구조의 임의 개조 또는 변경 여부에 대한 조사제도 등 안전장치 부착 제도의 실효성을 확보할 필요가 있음.\n    2) 농업기계의 제조업자와 수입업자는 제조하거나 수입하려는 안전관리대상 농업기계에 대하여 안전장치를 부착할 때와 안전장치를 부착한 안전관리대상 농업기계에 대하여 안전장치의 구조를 개조 또는 변경할 때에는 농림수산식품부장관의 확인을 받아야 하고, 농림수산식품부장관은 유통 중인 안전관리대상 농업기계의 안전장치 부착 여부와 안전장치 구조의 임의 개조 또는 변경 여부에 대하여 조사할 수 있도록 함.\n    3) 이와 같이 사후관리를 강화함으로써 안전사고 발생으로 인한 농업인의 피해를 예방할 수 있을 것으로 기대됨.\n\n\n참고사항\n\n  가. 이 법률안은 이미 제출된 「농업ㆍ농촌 및 식품산업 기본법 전부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임.\n  나. 이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임.\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n농업기계의 범위에 농산물 관련 식품산업용 기계 이외에 수산물 가공 등의 식품산업용 기계도 포함되도록 하며, 농업기계의 구입과 부대시설의 설치 등에 필요한 자금지원 대상에 농업기계 임대사업자 이외에 현재 사업주체인 지방자치단체를 추가하는 등 일부 내용을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-01-02"
        ],
        "상정일": [
            "2009-01-13"
        ],
        "처리일": [
            "2009-02-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제280회국회(임시회)제1차전체회의",
            "제280회국회(임시회)제1차법률안심사소위",
            "제281회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2009-01-13",
            "2009-01-21",
            "2009-01-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-04-01"
        ],
        "공포번호": [
            "9621"
        ],
        "공포법률": [
            "농업기계화촉진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2009-02-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-03-02"
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            "제281회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-03-20"
        ]
    }
}