{
    "의안접수정보": {
        "의안번호": [
            "1803192"
        ],
        "제안일자": [
            "2008-12-24"
        ],
        "제안자": [
            "이계진의원등34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n농업생산기반시설은 농업용으로 활용하는 저수지, 방조제, 용·배수로, 양·배수장 등이 있으며, 그 대표적 시설인 저수지의 경우 현재 등록된 시설은 17,679개소이나 설치년도가 50년 이상 된 시설이 10,981개소로써 전체의 62%에 달해 시설의 노후화가 심각한 실정임.\n  이처럼 노후화에 따라 기능이 저하되고 있는 저수지의 보수·보강 및 수질보전과 연계하여 농업기반시설의 본래 기능을 제고함과 동시에 주변지역의 어메니티를 활용한 지역특화사업 등을 통하여 DDA·FTA 등 시장개방과 고유가 등에 대비한 농어촌 지역경제 활성화가 필요하나 개별법에 따른 각종 규제 등으로 효율적인 사업추진이 곤란함.\n  또한, 시설의 노후화에 따른 농업기반시설의 유지관리비용은 지속적인 증가가 예상되나, 이들 시설의 유지관리에 필요한 비용 중 국고지원은 2007년 현재 50%인 1,482억원에 불과하여 부족한 유지관리 재원의 안정적, 항구적인 확보방안 마련이 절실함.\n  이에 따라 농업생산기반시설 및 주변지역 활용에 관한 특별법을 제정함으로써 계획적이고 친환경적인 활용계획 수립으로 소규모 음성적인 난개발을 방지하고, 도시자본 유치 등을 통한 지역 특화사업 및 관광자원화 등 다양한 소득원 창출로 지역주민 고용 및 농외 소득증대는 물론, 개발이익을 유지관리비 재원 및 농촌지역 재투자 등으로 활용함으로써 농업인 서비스 증대와 농어촌 지역발전에 이바지하고자 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 농업생산기반시설 및 그 주변지역을 계획적이고 친환경적으로 개발·이용하여 농업기반시설의 유지관리 재원을 마련하고 농어촌 지역 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 농업기반시설과 주변지역을 활용하여 농어촌 주택의 분양·임대, 농어촌 관광휴양단지, 농수산물 공판장·집하장, 신재생에너지, 주택건설 및 대지조성, 관광지 및 관광단지, 택지개발, 체육시설, 도시계획사업 등을 시행할 수 있도록 함(안 제2조제6호).\n  다. 농업생산기반시설 관리자중 국가, 지자체, 한국농촌공사가 토지소유자의 동의를 얻어 친환경개발을 위한 사전환경성검토서 및 수질보전·개선계획 등을 첨부한 사업계획을 수립, 농림수산식품부 장관에게 승인 신청을 할 수 있도록 함(안 제4조).\n  라. 사업계획이 승인된 경우 사업종류에 따른 개별법상의 사업주체 또는 사업시행자로 지정되도록 하였으며, 도시관리계획 결정요청 및 주변지역 활용구역 지정·변경·고시·지정해제 등의 절차를 규정함(안 제5조부터 제8조까지).\n  마. 주변지역 활용구역 안에서 건축물의 건축, 공작물의 설치, 토지의 형질변경, 토석·자갈 ·모래의 채취, 토지분할 및 물건을 쌓아놓는 행위, 수산동식물의 포획·양식, 식물재배 등의 행위를 하고자 하는 자는 특별시장·광역시장·특별자치도지사·시장 또는 군수의 허가를 받도록 규정함(안 제9조).\n  바. 사업시행자는 사업계획의 내용이 제대로 반영된 실시계획을 수립 하여 농림수산식품부장관의 승인 및 고시, 지형도면 승인신청 등의 절차를 이행토록 규정함(안 제10조부터 제11조까지).\n  사. 사업시행자는 실시계획 작성 등을 위하여 필요한 경우 타인이 소유하거나 점유하는 토지에 출입하거나 타인이 소유하거나 점유하는 토지를 재료적치장·임시통로 또는 임시도로로 일시 사용할 수 있도록 하되, 손실을 받은 자가 있는 때에는 사업시행자가 그 손실을 보상하도록 함(안 제13조부터 제14조까지).\n  아. 원활한 사업추진을 위하여 인·허가 의제사항, 「국토의 계획 및 이용에 관한 법률」에 관한 특례 사항, 부담금의 감면사항 및 국·공유지 처분제한 사항 등을 규정함(안 제15조부터 제17조까지 및 제22조).\n  자. 사업시행자는 사업시행을 위하여 토지 등을 수용 또는 사용하고자 하는 때에는 국·공유지를 제외한 사업대상 토지면적의 3분의 2 이상에 해당하는 토지를 확보하고, 토지소유자 총수의 2분의 1 이상에 해당하는 자의 동의를 얻도록 규정함(안 제18조).\n  차. 사업시행자는 사업을 완료한 경우 농림수산식품부장관의 준공검사를 받아야 하며, 농림수산식품부장관은 실시계획대로 완료된 경우는 공사완료 공고를 하고, 실시계획대로 완료되지 않는 경우는 보완시공 등 필요한 조치를 하도록 규정함(안 제20조부터 제21조까지).\n  카. 사업시행자는 사업시행으로 발생할 이익금을 유지관리 재원으로 조성하여 관리토록 규정함(안 제23조부터 제24조까지). \n  타. 사업에 따른 비용은 사업시행자가 부담하는 것을 원칙으로 하되, 기반시설 등의 설치는 국가가 비용의 전부 또는 일부를 보조하거나 융자할 수 있도록 규정함(안 제26조).\n  파. 사업시행자에 대한 지도·감독, 위반사항에 대한 행정처분, 승인 취소시 청문, 권한의 위임, 위반사항에 대한 벌칙과 양벌규정 및 과태료 부과 등을 규정함(안 제25조 및 제27조부터 제33조까지).\n\n\n■ 위원회 수정사항 \n\n  □ 수정이유 및 수정주요내용 \n\n농업생산기반시설 활용사업의 범위와 관련하여 도시지역의 시급한 주택난 해소를 목적으로 하고 있는 「택지개발촉진법」에 따른 택지개발사업은 이 법의 목적에 부합되지 않아 삭제하는 한편, 주말농장, 농어촌체험시설 등 도농교류활성화 사업을 추가하고, \n\n농업생산기반시설 활용사업의 범위에 포함되어 있지 않은 「산업입지 및 개발에 관한 법률」에 따른 산업단지개발사업과 「산업집적활성화 및 공장설립에 관한 법률」에 따른 공장 설립 등에 대한 의제처리 조항을 삭제하는 등 일부 내용을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            "2009-02-24"
        ],
        "처리일": [
            "2009-04-16"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제281회국회(임시회)제5차법률안심사소위",
            "제281회국회(임시회)제3차법률안심사소위",
            "제281회국회(임시회)제6차법률안심사소위"
        ],
        "회의일": [
            "2009-02-24",
            "2009-02-25",
            "2009-02-25",
            "2009-03-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9762"
        ],
        "공포법률": [
            "농업생산기반시설및주변지역활용에관한특별법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2008-12-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}