{
    "의안접수정보": {
        "의안번호": [
            "1803723"
        ],
        "제안일자": [
            "2009-02-04"
        ],
        "제안자": [
            "전혜숙의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  보건복지가족부 소속기관인 국립의료원은 공공의료 정책을 생산하고 추진해야 함에도 불구하고 시설, 장비의 낙후, 우수인력 확보의 어려움으로 이에 걸맞는 역할을 못하고 있음. \n정부의 당면과제인 공공의료 확충을 추진하고, 국민건강증진과 국민 보건의료비 증가 억제를 성공적으로 달성하기 위해서는 국립중앙의료원을 설립하여 공공보건의료공급의 중추기관으로 기능하도록 하고, 국가보건의료정책의 추진하는 선도병원으로서의 역할을 담당하도록 하려는 것임.\n\n\n주요내용\n  가. 국립중앙의료원의 설립(안 제2조부터 제7조까지)\n    (1) 보건복지가족부 소속기관이었던 국립의료원의 효율적 운영을 도모하고 공공의료의 효율성을 도모하기 위하여 특수법인을 설립할 필요가 있음.\n    (2) 공공의료의 효율성과 의료서비스의 만족도를 높이기 위하여 국립중앙의료원을 별도의 법인으로 설립하도록 하고, 임상진료지침의 개발 및 보급 등을 수행하도록 함.\n    (3) 국립중앙의료원은 공공의료기관 등에 근무할 관련 전문인력을 양성하기 위하여 교육과학기술부 장관의 인가를 받아 국립중앙의료원에 공공의료대학원 대학교를 설치할 수 있음. \n    (4) 국립중앙의료원을 설립ㆍ운영함으로써 공공의료의 효율성과 만족도를 높이고 국가 보건의료 정책의 품질을 높이는데 이바지할 수 있을 것으로 기대됨.\n  나. 국립중앙의료원 임원의 임명 등(안 제7조 및 제8조)\n      국립중앙의료원에 원장 1명을 포함한 11명 이내의 이사와 감사 1명을 두도록 하고, 원장의 임기는 3년으로 하되 1년 단위로 연임될 수 있도록 하며, 이사와 감사의 임기는 2년으로 하되 1년 단위로 연임될 수 있도록 함.\n  다. 사업계획서 및 결산서의 제출(안 제18조 및 제19조)\n      국립중앙의료원은 매 사업연도 개시 전까지 사업계획서 및 예산서를 작성ㆍ제출하여 보건복지가족부장관의 승인을 받도록 하고, 매 사업연도의 세입ㆍ세출의 결산서를 작성하여 회계법인의 회계감사를 받은 후 이사회의 심의ㆍ의결을 거쳐 다음 회계연도 개시 후 2개월 이내에 보건복지가족부장관에게 제출하도록 함.\n  라. 법률의 시행일(안 부칙 제1조)\n      이 법은 공포 후 국립중앙의료원의 신축이전을 완료하여 개원하는데 예상소요 기간 6년이 경과한 날부터 시행함. 다만, 국립중앙의료원설립위원회의 설치 등 일부조항(부칙 제2조, 부칙 제3조 및 부칙 제10조)은 공포한 날부터 시행함.\n  마. 국립중앙의료원설립위원회의 설치(안 부칙 제2조)\n      국립중앙의료원의 설립에 관한 사무를 처리하기 위하여 보건복지가족부장관이 위촉하는 10명 이내의 설립위원으로 구성된 국립중앙의료원설립위원회를 설치하고, 국립중앙의료원의 원장이 임명되면 지체 없이 사무를 원장에게 인계하도록 함. 또한 설립위원회의 사무를 지원하기 위하여 사무국을 둠.\n  바. 국립의료원 소관 토지 등의 국민건강증진기금에의 출연(안 부칙 제4조)\n    (1) 국립중앙의료원의 신축ㆍ이전 및 운영에 필요한 재원을 안정적으로 확보할 필요가 있음.\n    (2) 국립의료원 소관의 토지와 부속건물 등을 국민건강증진기금에 출연하도록 하며, 국민건강증진기금에 출연된 재산을 국립중앙의료원 신축ㆍ이전ㆍ운영에 관한 비용으로 사용하도록 함.\n    (3) 국립중앙의료원의 설립과 운영에 필요한 비용을 확보할 수 있도록 함으로써 공공의료정책을 안정적으로 수행할 수 있도록 할 것으로 기대됨.\n  사. 국립의료원 재직 직원의 신분 특례(안 부칙 제9조 및 제10조)\n    (1) 국립중앙의료원의 설립에 따라 국립의료원에 재직 중이었던 자의 신분에 관한 사항을 정할 필요가 있음.\n    (2) 보건복지가족부장관이 종전의 국립의료원 소속 공무원 중 본인의 희망에 따라 국립중앙의료원의 직원으로 신분이 전환되는 자를 확정하도록 하고, 공무원 신분을 계속 유지하기로 확정된 자를 제외한 종전의 국립의료원에 재직 중인 자는 국립중앙의료원에 임용된 것으로 간주함.\n    (3) 2009년 1월1일 이전에 공무원으로 국립의료원에 재직(휴직 중인 자를 포함한다)한 자가 부칙 제9조제1항의 규정에 의하여 공무원에서 퇴직하고 국립중앙의료원의 직원으로 임용되는 경우 「공무원연금법」(이하 이 조에서 “연금법”이라 한다)에 의한 재직기간이 20년 미만인 자는 이 법에 의한 국립중앙의료원의 직원으로 임용된 날부터 2월 이내에 「연금법」 제4조의 규정에 의하여 설립된 공무원연금관리공단(이하 이 조에서 “연금관리공단”이라 한다)에 「연금법」의 적용신청을 한 때에는 「연금법」에 의한 재직기간이 20년이 될 때까지 「연금법」 제3조제1항제1호의 규정에 의한 공무원으로 보되, 「연금법」 제42조의 규정에 의한 장기급여 중 퇴직급여·유족급여(유족보상금을 제외한다) 및 퇴직수당에 한하여 이를 지급함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2009-02-05"
        ],
        "상정일": [
            "2009-02-12"
        ],
        "처리일": [
            "2009-02-20"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-02-12"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-02-05"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-03-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}