{
    "의안접수정보": {
        "의안번호": [
            "1803151"
        ],
        "제안일자": [
            "2008-12-23"
        ],
        "제안자": [
            "송영선의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제279회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  1989년 냉전의 상징인 베를린장벽이 붕괴되고, 1991년에 구 소비에트 연방이 해체되면서 이념적 우방개념이 소멸, 국가의 생존을 자국 스스로 담보하여야 하는 상황이 도래하였고 최근에는 국가의 생존을 위협할 수 있는 수단이 군사적 수단뿐만 아니라 에너지·식량 등으로 다양화되고 있음\n  이러한 변화에 대응하기 위해 세계 각국은 과거 적대국의 동태를 파악하는데 주력하던 정보기관의 역할을 새로운 국가안보위협요소에도 대응할 수 있도록 현실에 맞게 조정, 활용하고 있음\n  그러나, 우리나라는 국가정보기관이 보인 과거의 일부 과오로 인해 냉전이 한창이던 1960년대의 법체계ㆍ골격을 그대로 유지하고 있어 오늘날 우리나라를 둘러싼 다양한 안보환경에 대응하기에는 미흡한 것이 사실임\n  한편, 국가정보원의 정보업무의 범위에 대해서 정부조직법(제15조)에는 국가안전보장에 관련되는 정보에 관한 사무를 담당하도록 규정하고 있고, 국가안전보장회의법(제10조)에는 국가안전보장에 관련된 국내외 정보를 수집·평가하도록 규정되어 있으나, 현행 국가정보원법은 국가정보원의 정보업무를 국외정보 및 대공ㆍ대정부전복 등 국내보안정보로 이분화하고 있어 국가정보원의 직무에 대한 해석상 논란이 있을 수 있음\n  따라서, 국가정보원의 정보활동을 현 시대에 맞게 조정하고 다른 법률에 규정된 국가정보원의 역할을 국가정보원법에 반영하여 국가안전보장에 관련된 정보와 테러, 국제범죄조직, 산업기술보안에 대한 정보를 수집ㆍ분석ㆍ배포하게 하려는 것임\n  또한, 국가정보기관이 본연의 임무에 충실하도록 정보활동의 목적을 국가안전보장 등 공익적 목적으로 한정하고, 정치에 관여하거나 개인적 목적을 위한 정보활동을 금지하는 조항을 신설하였음\n\n\n\n\n\n주요내용\n가. 국가정보원의 정보업무를 국가안전보장에 관련되는 정보와 테러, 국제범죄조직, 산업기술보안에 대한 정보의 수집ㆍ분석 및 배포로 규정함(안 제3조제1항제1호)\n나. 국가정보원의 정보활동은 국가안전보장 등 공익적 목적으로 한정토록 하고 정치관여 및 개인적 목적의 정보활동을 금지하는 규정을 신설함(안 제3조제3항).\n다. 국가정보원은 직원 직무관련 범죄 수사권을 보유하는데, 수사의 대상에 퇴직직원을 포함함(안 제3조제1항제4호).\n라. 국가정보원이 비공개 할 수 있는 사항에 소속직원에 관한 사항을 추가함(안 제6조).\n마. 국정원의 정치관여 금지에 관한 규정 중 정부투자기관의 범위를「공공기관의 운영에 관한 법률」제4조에서 지정한 공공기관으로 명확히 규정함(안 제9조제2항제3호).\n바. 국정원의 세입ㆍ세출 예산요구시 항목을 현행 「국가재정법」에 맞게 단일항목으로 하도록 함(안 제12조제2항).\n사. 국정원직원의 직권면직사유에 정치관여 및 개인적 목적의 정보활동을 수행한 경우를 추가함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2008-12-23"
        ],
        "상정일": [
            "2009-02-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제281회국회(임시회)제5차전체회의",
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-02-25",
            "2009-04-15",
            "2009-04-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/소위회부",
            "상정/대체토론/소위회부"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}