{
    "의안접수정보": {
        "의안번호": [
            "1804927"
        ],
        "제안일자": [
            "2009-05-25"
        ],
        "제안자": [
            "황우여의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  대한민국은 1992년 12월 난민의 지위에 관한 협약 및 동 협약 의정서에 가입한 이래 「출입국관리법」에서 난민에 관한 인정절차를 규율하고 있으나, 약 15년간 그 신청자가 2,000여명에 불과하고 난민인정을 받은 자도 100명이 채 안 되는 등 다른 선진국에 비해 난민을 충분히 받아들이고 있지 아니하여 국제사회에서 그 책임을 다하고 있지 못함. 또한 아직 1차 결정조차 내려지지 않은 난민신청자가 1,000여명에 이르고 있고 그 절차의 신속성, 투명성, 공정성에 대하여 국내외적으로 지속적인 문제제기가 있어 왔음. 뿐만 아니라 난민신청자가 최소한의 생계를 유지할 수 있는 수단이 봉쇄되어 있고, 난민인정을 받은 자의 경우에도 난민의 지위에 관한 협약이 보장하는 권리조차도 누리지 못하는 등 난민 등의 처우에 있어서도 많은 문제점이 노정되고 있음. \n  이에 「난민 등의 지위 및 처우에 관한 법률」을 제정하여 난민의 지위에 관한 협약 등 국제법과 국내법의 조화를 꾀하고, 난민인정절차 및 난민 등의 처우를 구체적인 규정함으로써 인권선진국으로 나아가는 초석을 다지려는 것임. \n\n\n주요내용\n  가. ‘난민’, ‘난민신청자’, ‘인도적 지위를 부여받은 자’ 등의 개념 정의를 명확히 함으로써 국제법에 입각한 난민제도 운영을 가능토록 함(안 제2조).\n  나. 국제법에 근거하여 예외 없는 강제송환 금지의 원칙을 천명함(안 제3조). \n  다. 난민인정절차에서의 정보접근성을 강화하고, 난민신청자의 체류자격을 명확히 함(안 제5조). \n  라. 공항ㆍ항만 등에서의 난민인정의 신청절차를 명문화하여 난민인정의 신청이 자의적인 행정에 의하여 거부되는 상황을 방지함(안 제6조).\n  마. 난민인정심사의 기간을 제한하고 면접, 사실조사, 관계기관의 협조, 변호인의 조력, 신뢰관계에 있는 자의 동석, 유엔난민기구의 참여, 통역, 난민면접조서의 확인, 서류 등의 열람, 복사권, 비밀의 보장 등 절차적 보장의 내용을 구체적인 명시함. \n  바. 난민의 특수성에서 기인하는 입증책임 및 입증정도의 완화의 내용을 명문화함. 난민의 입증정도의 경우 일반민사절차에서 요구하는 개연성에 훨씬 미치지 못하는 “합리적인 가능성”이라는 것이 일반적인 견해이고 이를 반영하고자 함(안 제9조).\n  사. 난민신청자의 구금을 제한하고, 이의신청에서도 구술진술의 기회의 보장 등 절차적 보장이 이루어질 수 있도록 함. \n  아. 인도적 지위의 부여절차도 원칙적으로 난민인정절차를 준용토록 함(안 제27조).\n  자. 재정착난민을 규정하여 해외난민의 대한민국 제정착의 가능성을 부여함(안 제28조).\n  차. 이의신청 결정기관이자 난민정책 심의기관인 난민위원회를 신설하여 독립된 이의절차가 진행될 수 있도록 함(안 제29조). \n  카. 난민의 처우는 기본적으로 최소한 난민의 지위에 관한 협약 등에 규정된 권리는 보장될 수 있도록 함(안 제36조). \n  타. 난민의 가족결합 보장을 명문화하여 기존에 관행적으로 이루어지거나 경우에 따라서는 그 보장이 이루어지지 않았던 가족결합이 법적 근거를 가지고 이루어질 수 있도록 함(안 제44조).\n  파. 인도적 지위를 부여받은 자는 출입국과 관련된 부분을 제외하고 는 난민과 동일한 처우를 받을 수 있도록 함(안 제47조).\n  하. 난민신청자의 경우 생계비지원을 원칙으로 하고 일정 기간이 지나면 예외적으로 취업을 할 수 있도록 함(안 제48조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-05-26"
        ],
        "상정일": [
            "2009-11-18"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의",
            "제289회국회(임시회)제1차법안심사제1소위",
            "제289회국회(임시회)제2차법안심사제1소위",
            "제301회국회(임시회)제1차법안심사제1소위",
            "제304회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2009-11-18",
            "2010-04-05",
            "2010-04-14",
            "2011-06-23",
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2009-05-26"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-27"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-10"
        ],
        "공포번호": [
            "11298"
        ],
        "공포법률": [
            "난민법"
        ]
    }
}