{
    "의안접수정보": {
        "의안번호": [
            "1804938"
        ],
        "제안일자": [
            "2009-05-27"
        ],
        "제안자": [
            "이정희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 형사소송법은 피고인의 방어권 및 공정한 재판을 받을 권리를 충실히 보장하고 공판중심주의를 보다 실질적으로 구현하기 위하여 ‘공소제기 후 검사가 보관하는 서류 또는 물건(이하 “서류등”이라 한다)’에 대하여 피고인·변호인의 열람·등사권을 인정하고 있음. \n  형사소송법 제266조의4에 의하면, 검사가 피고인 또는 변호인의 열람·등사 신청에 대해 열람·등사를 거부하거나 그 범위를 제한한 경우 피고인 또는 변호인은 법원에 그 서류등의 열람·등사 또는 서면의 교부를 신청할 수 있으며, 법원은 열람·등사 또는 서면의 교부를 허용하는 경우에 생길 폐해의 유형·정도, 피고인의 방어 또는 재판의 신속한 진행을 위한 필요성 및 해당 서류등의 중요성 등을 고려하여 검사에게 열람·등사 또는 서면의 교부를 허용할 것을 명할 수 있도록 규정되어 있음. \n  법원의 열람·등사 허용결정의 실효성을 담보하기 위하여 형사소송법은 검사가 열람·등사 또는 서면의 교부에 관한 법원의 결정을 지체없이 이행하지 아니하는 때에는 해당 증인 및 서류등에 대한 증거신청을 할 수 없다고 규정하고 있음(제266조의4 제5항).  \n  그러나 검사가 증거조사를 신청하거나 신청할 예정인 증인이나 서류 이외의 수사기록에 대해서 법원의 열람·등사 허용결정에도 불구하고 피고인 측에 열람·등사를 허용하지 않는 사태가 발생하고 있음. 이는 피고인의 방어권 행사를 심각하게 침해하는 것일 뿐만 아니라, 수사서류등의 열람·등사를 허용하라는 법원의 결정을 이행하지 않음으로써 공정한 재판의 진행을 방해하는 결과를 초래하고 있음.  \n  이에 대해 형사소송법은 해당 증인이나 서류등을 증거로 신청할 수 없도록 하는 제재규정을 두고 있으나, 이 규정만으로는 제재의 효과를 제대로 지니지 못한다는 한계가 있음. 그 결과 검찰은 피고인에게 유리한 사실이나 증거를 수사하여 관련 증거나 서류를 확보하고 있음에도 불구하고 이에 대한 열람·등사를 거부하더라도 실제상 아무런 제재를 받지 않게 되는 반면에, 피고인은 수사서류등에 대한 접근이 차단됨으로 인해 방어권에 심각한 침해를 받게 됨.     \n  따라서 검사가 법원의 열람·등사 허용 결정에도 불구하고 이를 이행하지 않는 경우에 대응하여 형사소송법에 보다 실효성있는 제재수단을 도입함으로써 검사의 증거개시의무를 강화하고 피고인의 방어권과 공정한 재판의 권리를 충실히 보장하고자 함.\n  아울러 검사의 수사서류목록 작성의무를 분명히 규정함으로써 검사가 피고인에게 유리한 증거나 서류를 수사기록의 목록에서 고의 또는 과실로 누락시키는 등 수사기록의 일부를 은폐하지 못하도록 규정함으로써 피고인의 수사기록 열람·등사권을 보다 충실하게 보장하고자 함.\n\n\n주요내용\n  가. 검사·사법경찰관리 그밖에 직무상 수사에 관계있는 자는 수사과정에서 작성되거나 취득한 서류 또는 물건에 대한 목록을 빠짐없이 작성하도록 함(안 제198조제3항 신설).\n  나. 검사가 열람·등사 또는 서면의 교부에 관한 법원의 결정을 지체없이 이행하지 아니하는 경우 법원은 직권 혹은 피고인이나 변호인의 신청에 따라 기간을 정하여 검사가 서류등의 열람·등사 또는 서면의 교부를 이행할 때까지 공판절차를 중지할 수 있도록 함. 다만, 법원은 14일 이내의 범위에서 기간을 정하여야 함(안 제266조의4제5항).\n  다. 검사가 제266조의4제5항에 따라 법원이 정한 기간 내에 서류등의 열람·등사 또는 서면의 교부를 이행하지 아니한 경우 법원은 판결로써 공소기각의 선고를 하여야 함(안 제327조제7호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2009-05-28",
            "2010-03-25"
        ],
        "상정일": [
            "2009-09-18",
            "2010-04-06"
        ],
        "처리일": [
            "2010-03-25",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제292회국회(임시회)제6차검찰관계법심사소위"
        ],
        "회의일": [
            "2010-04-06",
            "2010-07-06"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}