{
    "의안접수정보": {
        "의안번호": [
            "1804937"
        ],
        "제안일자": [
            "2009-05-26"
        ],
        "제안자": [
            "김정권의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 공기업 및 건설업체의 해외 진출이 활발해짐에 따라 해외신도시 건설사업의 지원을 위하여 필요한 사항을 정하여 해외신도시 건설사업을 활성화하고 건설업체의 해외진출 촉진함으로써 건설산업 기반확충 및 국가경제발전에 기여할 수 있도록 함.\n\n주요내용\n  가. 해외신도시 건설사업 시행자를 설립 목적에 부합하는 공기업 및 해외건설업자 중 일정 자격요건을 갖춘 자로 함(안 제4조).\n  나. 해외신도시 건설사업 추진기구로 협의체 기구인 해외신도시 건설추진단을 둘 수 있도록 하고 실질적 지원기구로 국토해양부 내에 해외신도시 수출지원센터를 두어 해외신도시 건설사업이 활발하게 추진될 수 있도록 함(안 제5조 및 제6조).\n  다. 국토해양부장관이 매년 해외신도시 건설사업 지원시책 기본방향 및 국외 여건분석, 지원방안 등을 포함하는 해외신도시 건설사업 지원시책을 수립하도록 하고, 해외신도시 건설사업의 효율적 추진을 위하여 필요한 경우 자료 및 정보 등을 직접 지원할 수 있도록 함(안 제7조 및 제8조).\n  라. 해외신도시 건설사업과 해외자원개발사업을 연계하여 추진할 수 있도록 규정하고, 이 경우 해외신도시 건설사업을 해외자원개발사업과 동일하게 지원하며, 해외자원개발사업 시행은 해외자원개발사업 촉진법에 따른 사업시행자에게 위탁할 수 있도록 함(안 제9조제1항부터 제3항까지).\n  마. 시행자가 사업비를 해외사업 관련 국가 등의 자원개발권으로 받은 경우 정부가 우선 매입할 수 있도록 함(안 제9조제4항).\n  바. 시행자가 해외건설촉진법에 따라 육성 관리되는 해외건설전문인력을 활용할 수 있도록 하고, 필요한 경우 현지사정에 정통한 에이전트를 고용하여 이를 활용할 수 있도록 함(안 제11조 및 제14조제2항).\n  사. 해외신도시 건설사업에 국내건설업체의 진출촉진을 위하여 사업시행자가 해외건설사업 참여를 지원하도록 하고, 그 지원방안을 대통령령으로 정도록 함(안 제12조).\n  아. 해외신도시 건설사업의 추진함에 있어 공기업의 자율적 경영 및 투자의 자율성을 보장하고, 조직, 인력운영 등에 대한 「공공기관의 운영에 관한 법률」에 따른 정부 경영지침에 대한 특례를 인정함(안 제13조와 제14조).\n  자. 해외신도시 건설사업을 추진함에 있어 관련 국가와의 원할한 협의 및 해외신도시 건설사업 활성화를 위하여 대외경제협력기금법 등 관련 법에 따른 지원을 할 수 있도록 함(안 15조).\n  차. 해외신도시 건설사업의 건전한 발전 및 건설업자의 공동이익을 도모하기 위하여 협회를 설립할 수 있도록 근거규정을 마련함(안 제16조).\n  카. 해외신도시 건설사업 지원시책 수립 및 지원 등과 관련 필요한 사항에 대하여 협회나 해외건설 공기업에 업무를 위탁할 수 있도록 하고, 협회를 지도·감독할 수 있도록 함(안 제17조 및 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-05-27"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-05-27"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}