{
    "의안접수정보": {
        "의안번호": [
            "1804723"
        ],
        "제안일자": [
            "2009-04-29"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2008년 10월 27일 정부가 발의하여 같은 해 10월 28일자로 우리 위원회에 회부된 측량·수로조사 및 지적에 관한 법률안, 2008년 12월 31일 박민식 의원 등 10인이 발의하여 2009년 1월 2일자로 우리 위원회에 회부된 지적법 일부개정법률안, 2008년 12월 31일 박민식 의원 등 10인이 발의하여 2009년 1월 2일자로 우리 위원회에 회부된 수로업무법 일부개정법률안을 심사한 결과, 이들 3건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n\n  측량, 지적 및 수로업무 분야에서 서로 다른 기준과 절차에 따라 측량 및 지도 제작 등이 이루어져 우리나라 지도의 근간을 이루는 지형도ㆍ지적도 및 해도가 서로 불일치하는 등 국가지리정보산업의 발전에 지장을 초래하는 문제를 해소하기 위하여 「측량법」, 「지적법」 및 「수로업무법」을 통합하여 측량의 기준과 절차를 일원화함으로써 측량성과의 신뢰도 및 정확도를 높여 국토의 효율적 관리, 항해의 안전 및 국민의 소유권 보호에 기여하고 국가지리정보산업의 발전을 도모하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 측량기준 일원화(안 제6조 및 제7조)\n     위치는 세계측지계에 따라 측정한 지리학적 경위도와 높이로 표시하고, 측량의 원점은 대한민국 경위도원점 및 수준원점으로 하는 등 각 개별법에서 서로 다르게 운영되고 있는 측량기준을 통합하고, 측량기준점은 국가기준점, 공공기준점 및 지적기준점으로 구분하여 정함.\n\n  나. 측량기준점표지의 설치ㆍ관리(안 제8조)\n     측량기준점표지는 그 측량기준점을 정한 자가 설치ㆍ관리하고, 측량기준점표지를 설치한 자는 그 종류와 설치 장소를 국토해양부장관 및 관계 시ㆍ도지사와 측량기준점표지를 설치한 부지의 소유자 등에게 통지하도록 함.\n  다. 지형ㆍ지물의 변동사항 통보(안 제11조)\n     시장ㆍ군수 또는 구청장은 그 관할구역에서 지형ㆍ지물의 변동이 발생한 경우에는 그 변동사항을 국토해양부장관에게 통보하도록 하고, 공공측량수행자는 지형ㆍ지물의 변동을 유발하는 공사를 착공하거나 완공하였으면 착공 및 완공 사실과 지형ㆍ지물의 변동사항을 국토해양부장관에게 통보하도록 함.\n\n  라. 기본측량성과 등을 사용한 지도등의 간행(안 제15조)\n     국토해양부장관은 기본측량성과 및 기본측량기록을 사용하여 지도나 그 밖에 필요한 간행물을 간행하여 판매하거나 배포할 수 있도록 하고, 기본측량성과, 기본측량기록 또는 국토해양부장관이 간행한 지도등을 활용한 지도등을 간행하여 판매하거나 배포하려는 자는 국토해양부장관의 심사를 받도록 함.\n\n  마. 지적측량의 적부심사(안 제29조)\n     토지소유자, 이해관계인 또는 지적측량수행자는 지적측량성과에 다툼이 있는 경우에는 관할 시ㆍ도지사에게 지적측량 적부심사를 청구할 수 있고, 지적측량 적부심사청구를 받은 시ㆍ도지사는 소관 지방지적위원회에 회부하여 심의ㆍ의결을 거친 후 그 결과를 청구인에게 통지하도록 하며, 지방지적위원회의 의결에 불복하는 경우에는 국토해양부장관에게 재심사를 청구할 수 있고, 재심사 청구를 받은 국토해양부장관은 소관 중앙지적위원회의 심의ㆍ의결을 거친 후 그 결과를 청구인에게 통지하도록 함.\n\n  바. 수로도서지의 간행 등(안 제35조 및 제36조)\n     국토해양부장관은 수로조사성과를 수록한 수로도서지를 간행하여 판매하거나 배포하도록 하고, 수로도서지의 판매를 대행하는 자를 지정할 수 있도록 하며, 국토해양부장관이 간행한 수로도서지를 복제하거나 변형하여 수로도서지와 비슷한 제작물로 발행하려는 자는 국토해양부장관의 승인을 받도록 함.\n\n  사. 지적측량업자 업무범위 확대(안 제45조)\n     지적측량업자의 업무범위로 경제점좌표등록부가 있는 지역에서의 지적측량, 도시개발사업 등이 끝남에 따라 하는 지적확정측량 외에 지적전산자료를 활용한 정보화사업과 지적재조사사업에 따라 실시하는 지적확정측량을 규정함.\n\n  아. 측량협회의 설립(안 제56조)\n     측량에 관한 기술의 향상과 측량제도의 건전한 발전을 위하여 측량협회를 설립할 수 있도록 하고, 설립요건으로 측량기술자 300명 이상 또는 측량업자 10분의 1 이상을 발기인으로 하여 정관을 작성한 후 창립총회의 의결을 거쳐 국토해양부장관의 인가를 받도록 함.\n\n  자. 토지의 조사ㆍ등록(안 제64조)\n     국가는 모든 토지를 필지마다 토지의 소재ㆍ지번ㆍ지목ㆍ면적ㆍ경계 또는 좌표 등을 조사ㆍ측량하여 지적공부에 등록하도록 하고, 지적공부에 등록하는 지번ㆍ지목ㆍ면적ㆍ경계 또는 좌표는 토지의 이동이 있을 때 지적소관청이 토지소유자의 신청이나 직권으로 결정하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-22"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9774"
        ],
        "공포법률": [
            "측량·수로조사및지적에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2009-04-29"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}