{
    "의안접수정보": {
        "의안번호": [
            "1804809"
        ],
        "제안일자": [
            "2009-05-11"
        ],
        "제안자": [
            "이범래의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지역의 경쟁력 제고, 주민의 편익 증진, 지방자치단체의 역량 강화를 위하여 지방자치단체의 자율적 의사에 따른 통합이 원활히 이루어질 수 있도록 지방자치단체의 통합 추진기구와 절차, 통합 지방자치단체에 대한 특례 및 국가의 지원에 관하여 필요한 사항을 규정하기 위한 것임.\n\n주요내용\n  가. 특례를 부여할 수 있는 지방자치단체의 통합 유형 다양화(안 제2조 및 제3조)\n   (1) 현행 「도농복합형태의 시 설치에 따른 행정특례 등에 관한 법률」은 그 적용대상을 시와 군을 통합하는 경우만을 전제하고 있어 지방자치단체간 자율통합이 활발하게 추진될 수 있도록 통합에 따른 특례부여 대상을 확대할 필요가 있음\n   (2) 지방자치단체간 통합에 따른 특례를 부여할 수 있는 대상을 당초 시와 군의 통합으로 설치되는 시에서 2개 이상의 시와 시, 시와 군, 군과 군, 자치구와 자치구 및 자치구와 군의 통합으로 설치되는 지방자치단체로 확대함\n   (3) 시와 군 간의 통합뿐만 아니라 인근의 시와 시, 시와 군, 군과 군, 자치구와 자치구 간의 통합이 활발하게 추진될 것으로 기대됨\n  나. 지방자치단체의 통합 추진기구와 절차 마련(안 제4조부터 제8조까지)\n   (1) 주민투표를 통해 통합에 관한 주민 의사를 확인할 수 있으나 지방자치단체간 통합을 주도적으로 추진할 기구와 절차 등 통합 추진체계에 관한 규정이 없음\n   (2) 지방자치단체의 장, 지방의회 또는 일정 수(19세 이상의 주민 총수의 1/20 또는 1/30) 이상의 주민은 행정안전부장관에게 지방자치단체의 통합을 건의할 수 있고, 지방의회의 의결 또는 주민투표를 통한 주민의사 확인, 통합추진위원회의 통합추진계획 마련 등을 거쳐 통합 지방자치단체가 출범할 수 있음\n   (3) 일정수 이상 주민도 통합 추진을 건의할 수 있어 주민의 자율 의사가 통합 추진과정에 반영될 수 있음\n   (4) 또한, 통합 관계 지방자치단체 중 일방 지방자치단체가 통합에 소극적일 경우에도 통합절차가 개시, 진행될 수 있도록 함으로써 지방자치단체간 통합 논의가 촉진·확산될 수 있을 것으로 기대됨\n  다. 통합 지방자치단체의 행정기관 설치(안 제9조 및 제11조)\n   (1) 지역의 특성에 따라 통합 지방자치단체의 자율적인 선택으로 자치구가 아닌 구, 출장소 또는 보조기관을 둘 수 있는 동을 설치할 수 있도록 함\n   (2) 지방자치단체의 통합에 따른 주민과 공무원의 불안감을 해소하여 보다 활발한 지방자치단체간 통합 논의가 이루어질 것으로 기대됨\n  라. 통합 지방자치단체에 대한 특례(안 제12조부터 제21조까지)\n   (1) 현행 통합 지방자치단체에 대한 지원은 통합으로 인한 불이익 배제, 추가부담 금지 등 소극적으로 설계되어 통합의 유인책으로서 역할을 못하고 있음\n   (2) 통합 지방자치단체에 사무, 지방교부세 산정, 지방의회 의원정수 및 부의장 정수 등에 대하여 일정기간 동안 특례를 부여하고 지방자치단체의 통합에 소요되는 비용 등을 지원함\n   (3) 통합 지방자치단체에 대한 획기적인 인센티브 부여를 통해 지방자치단체간 통합이 활발하게 추진될 것으로 기대됨"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-05-12"
        ],
        "상정일": [
            "2009-07-07"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제3차전체회의",
            "제302회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-07-07",
            "2011-08-26"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}