{
    "의안접수정보": {
        "의안번호": [
            "1804676"
        ],
        "제안일자": [
            "2009-04-23"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n  가. 2009년 4월 20일 제282회(임시회) 제2차 법안심사제1소위원회에서 「상법 일부개정법률안」을 위원회안으로 제안하기로 의결함.\n  나. 2009년 4월 22일 제282회(임시회) 제6차 법제사법위원회에서 법안심사제1소위원회의 심사결과를 받아들여 「상법 일부개정법률안」을 위원회안으로 의결함.  \n\n\n■ 제안이유 \n\n  경제활성화를 위하여 소규모회사의 창업이 용이하도록 회사설립시 자본금의 규모나 설립형태를 불문하고 정관에 대하여 일률적으로 공증인의 인증을 받게 하던 것을 발기설립시 정관에 대한 인증의무를 면제하고, 주주총회의 소집절차를 간소화 하는 등 창업절차를 간소화 하며, 전자주주명부, 전자문서에 의한 소수주주의 주주총회소집청구를 인정하여 기업경영의 IT화를 실현하는 등 기업 활동의 편의를 도모하려는 것임.\n\n■ 주요내용 \n\n  가. 소규모 회사를 발기설립하는 경우 정관에 대한 공증의무 면제(안 제292조)\n    (1) 회사를 설립하는 경우에는 자본금의 규모나 설립 형태를 불문하고 설립등기 시에 첨부하는 정관에 대하여 일률적으로 공증인의 인증을 받도록 강제하고 있어 창업에 불필요한 시간과 비용이 드는 경우가 있음.\n    (2) 자본금 총액이 10억원 미만인 회사를 발기설립하는 경우에는 창업자들의 신뢰관계를 존중하여 발기인들의 기명날인 또는 서명이 있으면 공증인의 인증이 없더라도 정관에 효력이 발생하도록 함. \n    (3) 이와 같이 공증의무를 면제함으로써 신속하고 저렴한 창업을 가능하게 하여 활발한 투자 여건이 조성될 것으로 기대됨.\n  나. 소규모 주식회사 설립 시 주금납입금 보관증명서를 잔고증명서로 대체(안 제318조)\n    (1) 소규모 주식회사를 설립하는 경우에도 금융기관이 발행한 주금납입금 보관증명서를 제출하여야 하는데 그 발급절차가 번거로워 신속한 창업에 지장을 초래함.   \n    (2) 자본금 10억원 미만인 주식회사를 발기설립하는 경우 주금납입금 보관증명서를 금융기관의 잔고증명서로 대체할 수 있도록 허용함.\n    (3) 이에 따라 소규모 주식회사의 발기설립 절차가 간소화될 것으로 기대됨. \n  다. 소규모 주식회사의 주주총회 소집절차 간소화(안 제363조)\n    (1) 가족기업처럼 운영되는 소규모 주식회사에 대하여 복잡한 주주총회 소집절차를 준수하도록 요구하는 것은 회사의 운영에 과도한 부담으로 작용함.  \n    (2) 자본금 10억원 미만 주식회사의 주주총회 소집통지 기간을 1주 전으로 단축하고, 주주 전원이 동의하면 소집절차를 생략할 수 있도록 허용하며, 서면에 의한 주주총회 결의도 허용함. \n    (3) 이와 같이 주주총회 소집절차를 간소화함으로써 소규모 주식회사의 주주총회 개최와 관련된 비용 및 시간이 절약될 것으로 예상됨. \n  라. 주주총회의 전자투표제 도입(안 제368조의4 신설)\n    (1) 정보통신 환경의 발달로 전자적 방법에 의한 주주총회 개최가 가능해졌으나, 이를 입법적으로 뒷받침하지 못하고 있음. \n    (2) 주주가 주주총회에 출석하지 아니하고도 전자적 방법으로 의결권을 행사할 수 있도록 전자투표제를 도입함.\n    (3) 이와 같이 전자투표제를 도입함으로써 주주총회 개최 비용이 절감되고, 주주총회 운영의 효율성이 향상될 것으로 기대되며, 소수주주의 주주총회 참여가 활성화될 것으로 기대됨. \n  마. 소규모 회사의 감사 선임의무 면제(안 제409조)\n    (1) 현재 회사를 설립하는 경우에는 반드시 감사를 선임해야만 하므로 창업 시 드는 비용과 시간이 증가됨.\n    (2) 자본금 총액이 10억원 미만인 회사를 설립하는 경우에는 감사 선임 여부를 회사의 임의적 선택사항으로 하고, 감사를 선임하지 아니할 경우에는 주주총회가 이사의 업무 및 재산상태에 관하여 직접 감독ㆍ감시하도록 하고, 이사와 회사 사이의 소송에서 회사, 이사 또는 이해관계인이 법원에 회사를 대표할 자를 선임하여 줄 것을 신청하도록 함.\n    (3) 이와 같이 회사의 사정에 따라 감사 선임 여부를 탄력적으로 결정할 수 있도록 함으로써 창업에 필요한 시간과 비용이 절감될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-22"
        ],
        "처리일": [
            "2009-04-22"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2009-04-22"
        ],
        "회의결과": [
            "상정/제안설명/의결(위원회안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-29"
        ],
        "의결일": [
            "2009-04-29"
        ],
        "회의명": [
            "제282회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-15"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-05-28"
        ],
        "공포번호": [
            "9746"
        ],
        "공포법률": [
            "상법"
        ]
    }
}