{
    "의안접수정보": {
        "의안번호": [
            "1804528"
        ],
        "제안일자": [
            "2009-04-10"
        ],
        "제안자": [
            "김영록의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한·칠레자유무역협정이 발효된 이후 정부는 미국, EU 등 개별국가들과 자유무역협정 체결을 계속 추진하고 있음.\n  정부는 협정의 이행에 따라 피해를 입거나 피해가 예상되는 농어업인등에 대한 지원대책에 필요한 재원을 확보하기 위하여 자유무역협정이행지원기금을 설치하고, 어업인등에 대하여는 어업협정체결에 따른 어업인등의지원및수산업발전특별법에 의하여 설치된 수산발전기금으로 지원하도록 되어 있음.\n 기금은 정부의 출연금, 정부외의 자의 출연금 또는 기부금, 차입금, 농수산물을 양허관세로 수입하는 자의 공매납입금 또는 수입이익금 등을 그 재원으로 하고 있음. \n  농어업 분야의 경우 자유무역협정으로 인해 가장 큰 피해가 예상되나 정부가 내놓은 실질적인 지원대책은 2조원에 불과하여 기금의 용도 및 규모가 크게 확대되어야 함에도 불구하고 현재 법률에서는 기금의 재원을 대부분 정부의 출연금이나 차입금에 의존하고 있어 추가적으로 기금을 확보할 수 있는 근거가 약한 실정임.\n 한·미자유무역협정이 발효되면 농업부문은 연평균 6,698억원, 수산부문은 연평균 281억원정도 생산이 감소하여 15년간 10조 5천억원의 피해가 예상되는 반면, 자동차산업 등 제조업은 매년 평균 8조원의 생산증가가 이루어져 실질 GDP는 10년간 6% 상승할 것으로 예상되므로 자유무역협정으로 인해 이익을 보는 산업에서 발생하는 세수증대의 일부가 피해가 심한 농어업의 피해 보전 및 지원에 사용되어야 할 것임.  \n 정부는 10년간 23조원의 한·미자유무역협정 보완대책을 마련했다고 하나 이는 대부분의 재원이 농특세, 축산발전기금 및 수산발전기금 등으로 기존 농어업부문의 사업비와 다를 바 없어 피해를 입은 농어업의 보완대책에 필요한 실질적인 추가 재원이 필요함.  \n 따라서 이러한 기금의 새로운 재원을 마련하기 위하여 일반회계에서 출연하는 출연금 이외에 정부의 세계잉여금, 농림수산식품부가 상환하여야 하는 공공자금관리기금의 원리금 및 자유무역협정 이행에 따라 수익 또는 수혜를 얻는 자에 대한 부담금을 기금의 재원으로 새로이 추가하도록 하여 기금의 설치 및 기금지원계획과 관련하여 현행법의 제도상 문제점과 운영에서 나타나는 미비점을 개선·보완하려는 것임.\n 또한 농어업경쟁력제고를 위하여 비료·농약 등 농업용자재와 어업용자재의 구입에 대해 기금에서 보조 또는 융자로 특별지원할 수 있도록 하고자 함\n\n\n주요내용\n  가. 비료·농약 등 농업용자재와 어구 등 어업용자재 구입에 대해 기금에서 보조 또는 융자할 수 있도록 함(안 제4조제3항)\n  나. 칠레와의 자유무역협정이행에 따른 1조2천억원의 기금지원계획을 포함하여 새로운 자유무역협정 이행에 따라 피해를 입거나 예상되는 농어업인의 지원에 필요한 10조5천억원의 기금지원계획을 수립하여야 하도록 함(안 제11조제2항).\n  다. 세계잉여금(안 제11조제3항제7호 신설)\n  라. 2009년 12월 31일 현재 농림수산식품부가 상환하여야 하는 공공자금관리기금의 원리금을 기금으로 전환(안 제11조제3항제8호 신설)\n  마. 정부는 협정의 이행에 따라 양허관세로 수입하는 자가 얻게 되는 수익 또는 수혜에 대하여 적정 부담금을 징수하여 기금의 새로운 재원을 마련토록 함(안 제11조제5항 신설).\n  바. 자유무역의 이행으로 인하여 피해를 입거나 피해가 예상되는 농어업인등에 대한 지원을 위하여 협정 이행에 따라 수익을 얻는 자중 대통령령으로 정하는 자에게 수익의 범위 내에서 부담금을 부과·징수할 수 있고, 그 부담금을 기금 또는 수산발전기금에 각각 납입토록 하여 기금의 재원으로 하도록 함(안 제11조제3항제5호의2 및 제19조의 2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-04-23"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제1차법률안심사소위",
            "제299회국회(임시회)제2차법률안심사소위",
            "제301회국회(임시회)제1차법률안심사소위",
            "제301회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-23",
            "2011-04-15",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/제안설명",
            "축조심사",
            "축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-04-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}