{
    "의안접수정보": {
        "의안번호": [
            "1804526"
        ],
        "제안일자": [
            "2009-04-10"
        ],
        "제안자": [
            "김영록의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 세계적인 경제위기로 인한 영향과 무분별한 농수축산물의 수입 및 한·미 자유무역협정, 한·EU 자유무역협정 추진 등으로 인하여 우리나라의 농어업여건은 건국이래 최대위기에 놓여있음. 특히 한·미 자유무역협정 체결로 인한 농어업피해액이 년간 7천억원에 달하고 있는 반면, 농어가 소득 확대 및 농어가부채 경감을 위한 대책은 미미한 상황으로 한·미 자유무역협정 보완대책으로써 부채대책이 요청되고 있음. 현재 농어업·농어촌·농어민은  비료, 사료, 농기자재의 가격폭등으로 농어가 소득은 지속적으로 감소하고 있으나 부채는 큰폭으로 증가하고 있어 금융위기에 처한 농어업인을 살리는 대책이 무엇보다 필요한 실정임. \n  그동안 「농어업인 부채경감에 관한 특별조치법」에 의해 부채대책이 시행되고 있지만 부채상환유예 및 이자의 경감등에 의한 조치일뿐 근본적인 대책이 미흡하며, 2004년 이후 농어업인의 신규상호금융부채가 44조에 이르고 있음에도 새로운 대책이 없어 농어업의 기반이 붕괴되는 것을 우려하지 않을 수 없음. 따라서 농어업인이 「농어업인 부채경감에 관한 특별조치법」에 의해 2009년이후 상환이 도래하는 부채에 대해서 부채상환유예 및 금리인하조치와 함께 2004년 이후 신규 상호금융자금의 부채에 대한 대책을 마련할 필요가 있음. 또한 근본적인 부채대책 수립을 위해 농어업인이 부채상환유예 및 이자의 면제를 원하는 경우 해당 농어업인의 자산을 한국농어촌공사에 신탁하도록 하고, 금융기관의 원금을 20년간 분할상환 할 수 있도록 하고 그 이자는 면제하며,  20년간 신탁 후에 부채를 상환하지 못할 경우, 한국농어촌공사에서 해당 농어업인의 자산을 처분할 수 있도록 하여 농어업인이 부채의 굴레에서 벗어날 수 있도록 하여 농어가의 경영안정과 농어업의 안정적인 발전을 도모하려는 것임.\n\n\n주요내용\n 가. 2004년 상호금융자금 추가지원에 대하여 받은 자금의 100분의 10 이상을 상환기일까지 상환한 경우 그 지원자금의 잔액에 대하여는 해당 농어업인과 금융기관이 약정하는 바에 따라 연 100분의 3의 이율로 5년간 분할 상환할 수 있도록 하고, 그 외에는 연 100분의 5의 이율로 3년간 분할 상환할 수 있도록 함(안 제4조의4 신설).\n 나. 정부는 농어업인이 농수산업을 영위할 목적으로 2004년 1월 1일 이후부터 2008년 12월 31일 현재까지 금융기관으로부터 차입한 상호금융자금의 금리부담을 완화하기 위하여 2009년중에 20조원의 자금을 지원하고, 지원받은 자금의 100분의 10 이상을 상환기일까지 상환한 경우, 그 지원자금의 잔액에 대하여는 해당 농어업인과 금융기관이 약정하는 바에 따라 연 100분의 3의 이율로 5년간 분할 상환할 수 있도록 하고, 그 외에는 연 100분의 5의 이율로 3년간 분할 상환할 수 있도록 함(안 제4조의5 신설)\n 다. 연체이자 감면, 연체해소를 위한 자금지원 등의 조치에 의하여 연체를 해소한 농어업인에 대하여는 해당 연체해소자금의 대출시기가 이 법 시행일 이후임에도 불구하고 상호금융 지원자금 상환연기의 지원을 하도록 함(안 제7조제2항).\n 라. 제3조, 제4조, 제4조의2, 제4조의3, 제4조의4, 제5조, 제5조의2, 제6조, 제7조에도 불구하고 농어업인이 이 법 시행일 이전에 농가의 경영개선 및 안정 등을 위하여 금융기관으로부터 빌린 자금에 대하여 부채상환유예 및 이자 면제를 원하는 경우 당해 농어업인과 금융기관이 약정하는 바에 따라 20년의 범위 이내에서 원금을 분할하여 상환하고, 그 이자는 면제하도록 하며, 부채상환유예 및 이자면제를 할 수 있는 자금의 종류 및 범위 등에 관해서는 대통령령으로 정하도록 함(안 제8조 신설)\n 마. 부채상환유예 및 이자면제 대상으로 선정된 농어업인은 농지·어선 등 대통령령으로 정하는 자산을 한국농어촌공사에 신탁하여야 하고, 신탁자가 농어업을 계속 영위할 목적으로 신탁물건의 임차를 신청한 경우 즉시 임대해 생업을 계속할 수 있도록 하며, 신탁한 자산은 임의로 처분할 수 없고, 신탁한 농어업인이 20년간 신탁 후 부채를 상환하지 못한 경우 한국농어촌공사가 해당 농어업인의 자산을 처분할 수 있도록 함(안 제9조 신설)\n 바. 부채상환유예 및 이자면제 대상자는 「농어업인 부채경감에 관한 특별조치법」 제14조에 따른 농어가 부채심사 및 경영평가위원회에서 선정하고, 그 위원회에 농어업인 대표를 참여하도록 하며, 심사기준 등을 정함에 있어 농어업인 또는 그 배우자가 예금 등 금융자산으로 부채를 상환할 수 있는 능력이 충분하거나 농어업을 주업으로 하지 아니하는 등의 경우에는 대상에서 제외하도록 함(안 제10조 신설)\n 사. 부채상환유예 및 이자면제에 따른 필요한 재원은 국가예산 또는 금융기관의 자금으로 지원하고, 재원마련을 위하여 농어업회생지원기금을 설치할 수 있도록 하며, 정부는 이자면제로 인하여 발생하는 금융기관의 원금 및 이자손실금액을 보전하도록 함(안 제11조 신설)\n 아. 정부는 부채상환유예 및 이자면제 대상자가 금융기관과 약정한 기일 이전에 원금 전액을 상환하거나 약정 기간 중 성실히 상환하였을 경우 대통령령이 정하는 기간에 따른 금액을 탕감하여 해당 농어업인에게 환급함(안 제12조 신설)\n 자. 2004년 상호금융 추가지원금을 분할 상환하지 아니하고 정상적으로 상환한 농어업인에게는 그 상환액에 대하여 납부한 이자액의 100분의 40을 환급하도록 함(안 제16조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-04-16"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}