{
    "의안접수정보": {
        "의안번호": [
            "1804159"
        ],
        "제안일자": [
            "2009-03-13"
        ],
        "제안자": [
            "이병석의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  석유 등 에너지자원 부족의 심화와 지구 온난화에 따라 세계적으로 온실가스 배출 규제가 강화되고 있는 상황에서 환경친화적이고 에너지효율성이 높은 교통수단인 철도를 중심으로 우리나라의 교통물류체계를 재편할 필요성이 커지고 있음.\n  세계 주요국에서는 철도에 대한 투자를 대폭 확대하고 철도시설을 현대화함으로써 국민의 철도 이용과 철도물류 활성화를 유도하고 철도 중심의 교통물류체계를 구축해 나가고 있는 반면, 우리나라는 철도에 대한 국가적인 관심과 지원이 소홀하여 철도시설의 확충이 미진하였을 뿐만 아니라, 환승시설의 부족과 연계교통체계의 낙후성으로 자동차 등 다른 교통수단에 비해 수송분담률이 지속적으로 감소하고 있는 실정임. \n  이에 철도시설에 대한 투자를 확대하고 철도이용 환경을 획기적으로 개선하기 위하여 안정적인 철도투자재원 확보, 철도연계교통체계의 구축, 철도물류시설 건설 지원 등 철도시설 확충을 위한 정책과 철도사업자 등에 대한 조세 감면, 철도 관련 협회의 설립, 철도산업의 해외진출 지원 등 철도산업의 발전을 지원하는 방안들을 법제화함으로써 철도 중심의 교통물류체계로의 전환을 촉진하고, 나아가 국가경쟁력을 강화할 수 있는 기반을 구축하려는 것임.\n\n\n주요내용\n  가. 국가 등은 철도 중심의 교통물류체계 전환시책을 마련하고, 교통시설특별회계의 총 세입세출예산액 대비 철도계정의 세입세출예산액의 비율이 100분의 25 이상이 되도록 예산을 편성하도록 함(안 제4조).\n  나. 국토해양부장관은 철도를 이용하는 국민이 최종 목적지까지 편리하게 이동할 수 있도록 철도역을 중심으로 다른 교통수단과의 체계적ㆍ효율적인 연계교통체계를 마련하기 위하여 5년 단위의 철도연계교통계획을 수립하도록 함(안 제5조).\n  다. 도시의 개발, 산업단지 및 물류단지의 건설, 공항 및 항만의 건설 등 대규모 개발사업에 관한 계획을 수립ㆍ시행하는 자는 해당 개발사업에 따른 교통수요를 처리하기 위한 철도건설계획등을 개발사업계획과 별도로 수립하도록 함(안 제6조).\n  라. 철도연계교통계획을 수립ㆍ추진하고 철도 이용 촉진을 위한 시책을 심의하기 위하여 국토해양부에 철도연계교통위원회(이하 “위원회”라 한다)를 둠(안 제8조).\n  마. 국가 및 지방자치단체는 철도물류시설의 확충과 철도물류수송력의 증대를 위하여 전용철도 또는 철도물류시설을 건설ㆍ확충 또는 운영하는 자에게 그 비용의 일부를 보조 또는 융자할 수 있도록 함(안 제9조).\n  바. 국가 및 지방자치단체는 철도를 주요 운송수단으로 이용하고자 하는 화주(貨主), 화물운송을 주선(周旋)하는 자 및 친환경 철도시설ㆍ차량으로 전환하는 자와 친환경 철도기술을 개발하는 자에게 행정적·재정적 지원을 할 수 있도록 함(안 제10 및 제11조)\n  사. 국가 또는 지방자치단체는 철도의 확충과 이용 촉진을 위하여 필요한 경우에는 「조세특례제한법」 등 조세관계법령으로 정하는 바에 따라 조세를 감면할 수 있도록 함(안 제12조).\n  아. 철도산업의 건전한 발전을 위하여 철도 관련 협회를 설립할 수 있도록 함(안 제13조).\n  자. 국토해양부장관은 국제철도협력과 철도기업의 해외진출을 촉진하기 위한 시책을 강구하도록 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-03-16"
        ],
        "상정일": [
            "2009-07-14"
        ],
        "처리일": [
            "2010-02-23"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제5차전체회의",
            "제284회국회(정기회)제3차법안심사소위",
            "제287회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-07-14",
            "2009-11-24",
            "2010-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "2010-02-23"
        ],
        "상정일": [
            "2010-02-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-02-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}