{
    "의안접수정보": {
        "의안번호": [
            "1804587"
        ],
        "제안일자": [
            "2009-04-16"
        ],
        "제안자": [
            "김용태의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 신용카드업자가 신용카드 가맹점에 부과하는 신용카드가맹점 수수료 결정 체계가 그 동안의 IT기술 발달과 신용카드 이용확대에 따른 규모의 경제로 인한 신용카드업자의 직접·간접비용 절감효과를 반영하지 못하여 합리성이 결여된 측면이 있음.\n  특히, 최근 경기침체에 따라 대형가맹점에 비해 상대적으로 높은 수수료율을 적용받고 있는 중소형가맹점의 경제적 부담을 경감하기 위한 수수료율 인하 요구가 높은 실정임.\n  이에 따라, 신용카드가맹점 수수료 상한을 설정하고 금융위원회는 동 수수료율을 정하기 위해 민간 전문가로 ‘가맹점수수료자문위원회’를 구성하여 의견을 청취할 수 있는 근거를 마련하며 신용카드가맹점이 현금영수증을 발급하는 경우에 한해 1만원 미만의 신용카드 거래는 신용카드 결제를 거절하거나 가맹점수수료를 신용카드회원이 부담하게 할 수 있도록 하여 가맹점간 수수료 격차를 해소하고 중소형가맹점의 경제적 부담을 경감시키고자 함.\n  또한 신용카드회원 모집 질서 정립을 위해 무등록 모집인에 대한 제재와 신용카드업자 및 모집인의 불법 모집행위에 대한 조사 및 처벌 근거를 마련하며 여신전문금융업협회에 모집인 운영협회의를 설치하고 신용카드업자의 모집인 교육을 제도화 하고자 함.\n  한편, 최근 글로벌 금융위기에 따른 부실여신 확대 등에 따른 신용카드업자들의 경영상황을 고려하여 수수료수입 감소에 따른 수익원 다변화를 위해 신용카드 결제대상과 부수업무를 확대하고자 함.\n  또한, 신용정보의 이용 및 보호에 관한 법률 개정에 따라 여신전문금융회사의 위임직채권추심인에 대한 법적근거 및 등록에 관한 사항을 마련코자 함.\n\n\n주요내용\n  가. 신용카드 결제대상을 금전채무의 상환, 대통령령으로 정하는 금융상품, 사행성게임물 등을 제외하고 모두 결제 가능하도록 대상을 확대함(안 제2조제3호).\n  나. 신용카드회원의 예금잔액 범위 내에서 결제되는 직불카드 및 선불카드의 결제대상을 신용카드 결제대상과 차별화하여 확대하여 금융이용자 편의를 제고하고자 함(안 제2조제6호 및 제8호).\n  다. 대통령령으로 정하는 기준에 해당하는 신용카드가맹점의 수수료는 대통령령으로 정하는 율을 초과할 수 없도록 함(안 제16조의3제2항 신설).\n  라. 금융위원회는 가맹점수수료 율을 정하기 위해 민간전문가와 이해당사자대표 등으로 가맹점수수료자문위원회를 구성하여 의견을 청취할 수 있도록 함(안 제16조의4제3항 신설). \n  마. 금융위원회는 신용카드업자가 대통령령으로 정하는 율을 초과하여 가맹점수수료를 받은 경우 초과한 부분에 대해 해당 가맹점에 반환할 것을 명할 수 있음(안 제16조의4제5항 신설). \n  바. 여신전문금융회사가 위임직채권추심인을 고용하여 채권추심업무를 수행할 수 있는 법적 근거와 등록 등에 관한 사항을 마련함(안 제18조의2 신설).\n  사. 신용카드가맹점은 현금영수증을 발급하는 경우에 한해 1만원 미만의 거래에 대해서는 신용카드 결제를 거절하거나 가맹점수수료를 신용카드회원이 부담하게 할 수 있도록 함(안 제19조제1항 및 제3항).\n  아. 여신전문금융회사의 부수업무를 경영건전성을 저해하거나 카드회원등의 권익 보호에 지장을 초래하는 경우 등을 제외하고는 허용하도록 함(안 제46조의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-04-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-20"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}