{
    "의안접수정보": {
        "의안번호": [
            "1804199"
        ],
        "제안일자": [
            "2009-03-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    위기상황의 발생으로 생계유지가 어려운 가구에 대한 지원제도의 효과를 높이기 위하여 외국인에 대한 특례를 규정하고, 긴급지원의 종류에 교육지원을 신설하며, 긴급복지지원에 대한 사후조사를 하는 경우에 필요한 금융정보 등의 조회 절차를 정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 외국인에 대한 특례(안 제5조의2 신설)\n    1) 최근 다문화 가정의 증가 등으로 국내에 체류하는 외국인이 늘어나고 있어 외국인이 위기상황에 처한 경우 지원하기 위하여 그 근거를 마련할 필요가 있음.\n-  -    2) 국내에 체류하고 있는 외국인 중 대통령령으로 정하는 사람은 긴급지원대상자가 될 수 있도록 함.\n  나. 금융정보 등의 제공동의서 제출(안 제8조의2 신설)\n    1) 긴급지원대상자와 가구구성원에게 긴급지원 필요 여부를 확인하기 위하여 금융정보 등의 제공동의서를 받도록 하는 사항은 법률상 중요사항임에도 불구하고 현재는 대통령령에 규정되어 있어 이를 법률에 명시할 필요가 있음.\n    2) 긴급지원을 요청하거나 현장 확인을 하는 때에 긴급지원대상자와 가구구성원은 금융정보 등의 제공에 동의하는 서면을 제출하도록 함.\n  다. 긴급지원의 종류에 교육지원 신설(안 제9조제1항제1호마목)\n    1) 위기사유가 발생하는 경우 교육비 부담으로 인하여 자녀교육에 대한 어려움이 발생하는데, 긴급지원의 종류에 교육지원이 명시되어 있지 않아 이에 대한 지원이 효율적으로 이루어지지 않는 문제점이 있음.\n    2) 긴급지원대상자의 초ㆍ중ㆍ고등학생 자녀에 대한 수업료, 입학금, 학교운영지원비 및 학용품비 등 필요비용을 지원함.\n  라. 금융정보 등의 조회 절차(안 제13조제3항부터 제6항까지) \n    1) 긴급복지지원에 대한 사후조사를 하는 경우 긴급지원대상자 및 가구구성원에 대한 재산 및 소득 파악을 정확하고 효율적으로 하기 위하여 금융정보 등의 조회 절차를 규정할 필요가 있음.\n    2) 금융정보 등의 제공에 대하여 긴급지원대상자가 제출한 동의서면을 전자적 형태로 바꾼 문서에 의하여 금융기관 등에 금융정보, 신용정보, 보험정보의 제공을 요청할 수 있도록 하고, 그 요청을 받은 금융기관 등의 장은 해당 금융정보 등을 제공하도록 함.\n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2009-03-19"
        ],
        "상정일": [
            "2009-04-13"
        ],
        "처리일": [
            "2009-04-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제1차전체회의",
            "제282회국회(임시회)제2차법안심사소위",
            "제282회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-04-13",
            "2009-04-15",
            "2009-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}