{
    "의안접수정보": {
        "의안번호": [
            "1804327"
        ],
        "제안일자": [
            "2009-03-31"
        ],
        "제안자": [
            "이종걸의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제281회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 체육강국으로서 그동안 스포츠는 국위선양과 국민단합에 크게 기여해 왔음. 아울러 사회체육의 진흥과 프로스포츠 육성 등의 정책으로 체육분야를 생활기반으로하는 전문 체육인들이 많이 양성되고 있음.\n  그러나 선수, 지도자와 같은 체육인들은 단기간의 활동기간과 불안정한 신분 등으로 인하여 사회적 자립기반이 미약한 것이 현실임.\n  이에 체육인공제회를 설립하여 체육인들의 생활안정 및 복지증진을 도모하고 아울러 체육인의 사기를 높이고 국가의 체육 발전에 이바지하려는 것임.\n\n\n주요내용\n  가. 이 법은 체육인공제회를 설립하여 체육인에 대한 효율적인 공제제도를 확립함으로써 체육인의 생활안정과 복지증진을 꾀하고 아울러 국가의 체육 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 체육인공제회의 회원이 될 수 있는 자는 「국민체육진흥법」에 따른 선수 및 체육지도자, 프로경기단 소속의 선수 및 지도자, 대한체육회·대한장애인체육회·서울올림픽기념국민체육진흥공단 등의 임직원 그리고 이러한 신분에서 은퇴 또는 퇴직한 자 등으로 함(안 제6조).\n  다. 공제회의 회원은 정관으로 정하는 바에 따라 급여를 받고 공제회의 운영에 참여하며 복지시설을 이용할 권리 등을 가지며, 회원은 정관으로 정하는 바에 따라 부담금을 납부하도록 함(안 제7조).\n  라. 공제회는 의결기관으로 대의원회와 이사회를 두고, 집행기관으로 이사장과 이사를 두며, 감사기관으로 감사를 둠(안 제8조).\n  마. 대의원회는 정관의 변경, 이사장·이사 및 감사의 선출, 사업의 기본계획 및 예산, 결산의 승인 등을 심의·의결하도록 함(안 제10조).\n  바. 이사장·이사 및 감사는 대의원회에서 선출하되 문화체육관광부장관의 승인을 얻어 취임하며, 이사장·이사 및 감사의 임기는 3년으로 함(안 제13조).\n  사. 공제회는 그 목적을 달성하기 위하여 회원에 대한 급여의 지급, 회원을 위한 복지후생사업, 정부·지방자치단체 또는 국민체육진흥공단 등 그 밖의 체육단체가 지정하거나 위탁하는 사업 등을 하도록 함(안 제17조).\n  아. 공제회의 자본금은 회원 또는 사용자의 부담금, 국민체육진흥기금으로부터의 출연금, 정부 또는 지방자치단체의 보조금·출연금, 정부 또는 지방자치단체 외의 자의 출연금 등으로 조성하도록 하되, 체육진흥투표권 수익금 중 국민체육진흥기금에 출연되는 금액의 20%를 공제회에 출연하도록 하고 이를 2020년까지 한시적으로 적용하도록 함(안 제18조, 안 부칙 제2조).\n  자. 공제회는 다음 회계연도의 총수입과 총지출을 예산으로 편성하여 다음 회계연도가 개시되기 1개월 전에 대의원회의 의결을 거쳐 문화체육관광부장관의 승인을 얻도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-04-01"
        ],
        "상정일": [
            "2009-09-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2009-09-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}