{
    "의안접수정보": {
        "의안번호": [
            "1804665"
        ],
        "제안일자": [
            "2009-04-23"
        ],
        "제안자": [
            "원혜영의원외82인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  이명박대통령의 당선 전후로 자신의 핵심측근인 추부길·천신일·이상득·정두언 등이 저지른 뇌물수수, 불법자금수수 등 국정을 농단한 온갖 비리의혹에 대해 그 진상이 검찰수사에서 밝혀질 것으로 기대되었으나 실체가 분명하게 밝혀지지 않고 오히려 전 정권에 대한 저인망식 보복수사로 국정의 총체적 혼란만 가중시키는 상황에서 진상규명을 위한 특별검사를 임명하여 이 사건 실체에 대한 엄정하고도 공정한 수사를 통해 의혹을 말끔히 해소하고 권력형비리를 발본색원하여 부정부패를 일소하고 국가기강을 바로잡고자 함.\n\n\n주요내용\n  가. 특별검사 수사대상은 ‘태광실업(박연차)’측이 제17대 대통령 선거를 전후하여 천신일 세중나모 회장 등 이명박후보 측에 제공한 10억원의 불법자금의혹사건과 천신일 세중나모 회장이 이명박후보측에 제공한 30억원의 불법자금의혹사건, 한상률 전국세청장의 기획출국 관련 의혹사건, 천신일·이종찬(전 대통령실 민정수석비서관)·김정복(전 중부지방국세청장)의 태광실업 세무조사 관련 대책회의 의혹사건, 기타 박연차 태광실업 회장이 이상득(국회의원) 등 이명박 측근에게 제공한 불법자금의혹사건 및 이와 관련된 사건으로 함(안 제2조).\n  나. 국회의장은 이 법 시행일부터 2일 이내에 대통령에게 특별검사 임명을 서면으로 요청하고, 대통령은 임명요청을 받은 날부터 2일 이내에 대법원장에게 후보자추천을 서면으로 의뢰하고, 대법원장은 의뢰서를 받은 날부터 3일 이내에 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1인을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하여야 함(안 제5조).\n  라. 특별검사는 제2조의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 제2조의 사건과 관련되지 아니하는 자를 소환·조사할 수 없으며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 소속 공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있음.\n      다만, 파견검사의 수는 10인, 파견검사를 제외한 파견공무원의 수는 50인을 각각 초과할 수 없도록 하며, 또한 수사협조요청 및 공무원 파견근무 등 지원요청을 받은 관계기관의 장은 반드시 이에 응하여야 함(안 제6조).\n  마. 특별검사는 제2조의 사건의 참고인으로 출석을 요구받은 자가 정당한 사유 없이 출석요구에 응하지 아니한 때에는 해당 참고인에 대하여 지정한 장소까지 동행할 것을 명령할 수 있음(안 제6조제6항).\n  바. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 10인의 특별검사보 후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자 중에서 5인을 특별검사보로 임명하되 판사나 검사를 역임하지 아니한 자를 2인 이상 임명하도록 하며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 40인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n  사. 특별검사, 특별검사보 및 특별수사관(이하 “특별검사등”이라 한다)과 파견된 공무원 및 특별검사의 직무보조를 위하여 채용된 자는 직무상 알게 된 비밀을 재직 중과 퇴직 후에 누설하여서는 아니 되고, 이 법에 규정된 경우를 제외하고는 수사내용을 공표하거나 누설할 수 없으며, 1회에 한하여 중간수사결과를 발표할 수 있음(안 제8조).\n  아. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 45일 이내에 제2조의 사건에 대한 수사를 완료하고 공소제기 여부를 결정하여야 함.\n      그러나, 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기 여부를 결정하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 20일을 연장할 수 있도록 함(안 제9조).\n  자. 특별검사의 보수와 대우는 고등검사장의 예에 준하고, 특별검사보의 보수와 대우는 검사장의 예에 준하며, 특별수사관의 보수와 대우는 3급 내지 5급상당의 별정직 국가공무원의 예에 준하도록 함(안 제12조).\n  차. 제2조의 사건의 수사대상이 된 자 또는 그 배우자·직계존비속·동거인·변호인은 특별검사의 직무범위 일탈에 대하여 서울고등법원에 이의신청을 할 수 있도록 하며, 이의신청인은 이의신청과 동시에 또는 그와 별도로 이유를 소명한 서면으로 서울고등법원에 당해 처분 등의 효력이나 그 집행 또는 절차의 속행의 전부 또는 일부의 정지를 신청할 수 있고, 법원은 지체 없이 이에 대하여 결정하여야 함(안 제17조).\n  카. 위계 또는 위력으로써 특별검사 등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-04-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}