{
    "의안접수정보": {
        "의안번호": [
            "1804607"
        ],
        "제안일자": [
            "2009-04-17"
        ],
        "제안자": [
            "이병석의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  가속기는 전자나 양성자와 같이 전하를 띤 입자를 높은 에너지로 가속시키는 장치로서 가속되는 입자에 따라 전자를 가속하는 방사광가속기와 양성자를 가속하는 양성자가속기 등으로 구분되며, 생명공학·재료과학·화학·환경과학·의학 등 다양한 분야에서 단백질 구조분석, 초전도 전자석 재료분석, 촉매물질의 동역학 연구, 암세포 진단 등에 광범위하게 활용될 수 있음.\n  대형 가속기 연구시설은 기초과학 연구를 위한 중요한 과학기술 하부구조로서 공공재의 성격을 가짐에도 불구하고 비용 소요가 크고, 그 용도가 대부분 기초연구에 치중되어 기업들이 투자를 기피하고 있는 실정임. \n  이에 대형 가속기 연구시설의 구축과 가속기기술의 연구개발 활성화를 위하여 연구개발종합계획 및 연도별 시행계획을 수립·추진하고, 국가 등이 출연금을 교부하여 한국가속기연구원을 설립하는 등 국가적 차원의 투자가 이루어질 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 정부는 가속기기술의 연구개발과 대형 가속기 연구시설의 공동이용을 촉진하기 위한 가속기기술연구개발촉진종합계획을 수립·추진하도록 함(안 제5조).\n  나. 교육과학기술부장관과 관계 중앙행정기관의 장은 종합계획에 따라 연도별 시행계획을 수립·추진하도록 함(안 제6조).\n  다. 가속기기술의 연구개발과 대형 가속기 연구시설의 확충 및 공동이용에 관한 중요한 사항을 심의하기 위하여 교육과학기술부에 가속기운영위원회를 설치함(안 제7조).\n  라. 한국가속기연구원은 대학·연구기관·전문기관 등과 협의하여 대형 가속기 연구시설을 공동이용하는 데 노력하도록 함(안 제8조).\n  마. 정부는 가속기기술의 연구개발을 촉진하기 위한 국제협력 증진방안을 강구하도록 함(안 제9조). \n  바. 가속기기술의 연구개발활동에 필요한 기자재 및 장비 중 수입이 불가피하다고 인정되는 품목에 대하여는 「조세특례제한법」에 따라 관세 및 부가가치세를 감면할 수 있도록 함(안 제10조).\n  사. 가속기기술의 연구개발과 대형 가속기 연구시설의 공동이용을 촉진하고, 효율적인 전문인력 양성을 위하여 한국가속기연구원을 설립함(안 제11조).\n  아. 국가·지방자치단체·공공기관 등은 한국가속기연구원에 출연금을 교부할 수 있도록 함(안 제16조).\n  자. 한국가속기연구원은 사업연도 개시 전에 사업계획서와 예산서를 교육과학기술부장관에게 제출하여 승인을 얻도록 하고, 대통령령으로 정하는 바에 따라 연구계획서와 연구보고서를 교육과학기술부장관에게 제출하도록 함(안 제18조 및 제19조).\n  차. 한국가속기연구원의 임원이나 직원 또는 그 직에 있었던 자는 직무상 알게된 비밀을 누설하거나 도용할 수 없도록 하고 이를 위반한 자는 3년 이하의 징역이나 금고 또는 2천만원 이하의 벌금에 처하도록 함(안 제20조 및 제22조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-04-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}