{
    "의안접수정보": {
        "의안번호": [
            "1804787"
        ],
        "제안일자": [
            "2009-05-06"
        ],
        "제안자": [
            "주성영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  군용항공기는 일반 민간항공기와 달리 고속기동, 선회접근착륙 및 비상훈련 등 다양한 기동이 이루어지기 때문에 기동공간과 고도 확보의 필요성으로 인하여「항공법」에 규정된 민간공항의 장애물 제한 표면보다 더 엄격한 제한 기준을 적용하고 있음.  \n  우리나라에 군용공항이 만들어질 당시에는 군용공항이 도시의 외곽에 위치하고 있었으나, 도시 인구가 증가하고 도시 규모가 확대되면서 현재는 대구광역시나 광주광역시처럼 군용공항이 도심에 위치하고 있어 소음공해 유발, 지역주민의 재산권행사 제한 및 고도제한으로 인한 도시발전 저해 등 여러 가지 문제점이 발생하고 있음. \n  작은 야산 등 자연장애물이 있는 상태로 건설된 군용공항의 착륙방법은 국제민간항공기구(ICAO)의 국제표준 및 권고사항인 차폐원칙(계단식 강하방식을 적용하여 착륙)을 적용한 착륙으로서, 시계비행을 하더라도 차폐표면 이상으로 최저안전고도를 확보하여 운항하도록 되어 있기 때문에 운행의 안전을 크게 저해하지 않는 범위 내에서 고도제한 등의 규제를 완화할 필요성이 있음.\n  따라서 항공안전에 지장이 없는 범위 내에서 미국과 국제민간항공기구에서 정한 기준을 고려하여 비행안전구역 안에서 제한하는 건축물의 건축, 공작물·장애물 및 이와 관련된 임시시설물의 설치 기준 등 고도제한을 완화할 수 있는 방안을 마련하여 고도제한에 따른 피해를 최소화하려는 것임.\n\n\n주요내용\n  가. 관할부대장등은 비행안전구역이 소재하는 해당 지방자치단체의 장이 건축물의 건축, 공작물·식물이나 그 밖의 장애물의 설치 또는 재배를 요청하는 경우 비행안전에 지장을 초래하지 아니하는 범위 내에서 각 기지별 지역의 특수성을 고려하여 항공작전기지의 비행안전구역에 있어서 그 구역의 최고장애물 지표면 중 가장 높은 지표면의 높이를 초과하지 아니하는 범위 내에서 허용할 수 있도록 함(안 제10조제5항).\n  나. 관할부대장등이 지방자치단체의 장의 요청에 따른 건축, 설치 또는 재배를 허용하지 않는 경우 비행안전에 지장을 초래하는 합리적이고 객관적인 근거와 통계 등을 제시하도록 함(안 제10조제7항 신설).\n  다. 지방자치단체의 장의 요청을 받은 관할부대장등은 비행안전의 지장여부를 판단하기 위하여 해당 지방자치단체의 장과 공동으로 대학이나 전문연구기관 등에 비행안전영향평가를 의뢰하고, 이에 소요되는 비용은 해당 지방자치단체의 장이 부담하도록 함(안 제10조의2제1항 신설).\n  라. 관할부대장등은 비행안전영향평가 결과를 심의하기 위하여 해당 지방자치단체 관련 공무원, 항공전문가 등으로 구성된 비행안전영향평가심의위원회를 두도록 함(안 제10조의2제2항 신설).\n  마. 관할부대장등이 비행안전구역 안에서 최고장애물을 지정한 경우에 국방부장관은 최고장애물의 지정일자·위치 등을 관보에 게재하도록 하고, 최고장애물이 소재하는 시·군·구에 10일 이내에 서면으로 통보하여야 함(안 제10조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2009-05-07"
        ],
        "상정일": [
            "2009-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2009-11-24"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}