{
    "의안접수정보": {
        "의안번호": [
            "1804633"
        ],
        "제안일자": [
            "2009-04-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    경기침체 등으로 인한 기업의 고용조정이 기간제근로자 등 비정규직 근로자에 대해 우선적으로 진행되는 상황에서 비정규직 근로자를 정규직 근로자로 전환하는 중소기업에 대해서는 그 사업주 등이 부담하는 사회보험 보험료의 일부를 2년간 경감함으로써 비정규직 근로자의 정규직 전환을 촉진하고 고용안정을 도모하려는 것임.\n\n주요내용\n？？？？\n  가. 사회보험 보험료의 경감대상 사업장의 범위 등(안 제3조)\n    1) 사회보험 보험료를 경감함으로써 비정규직 근로자의 정규직 전환을 촉진하는 정책의 효과성을 높이기 위해서는 이 법에 따른 지원을 받는 사업 또는 사업장의 범위를 적정하게 정할 필요가 있음.\n-  -    2) 전체 비정규직 근로자의 대부분이 상시근로자수 300명 미만의 중소기업에 집중되어 있고, 중소기업은 대기업에 비해 정규직 전환에 따른 비용부담 능력이 미흡한 점을 감안하여 이 법의 적용범위를 상시근로자수 5명 이상 300명 미만인 사업 또는 사업장으로 정함.\n    3) 대기업에 비해 인력에 대한 비용부담 능력이 떨어지는 중소기업의 자발적인 정규직 전환을 촉진할 수 있을 것으로 기대됨.\n  나. 사회보험 보험료의 경감요건, 경감금액 및 경감기간(안 제4조 및 제5조)\n    1) 비정규직 근로자의 정규직 전환 시 사회보험 보험료의 경감을 위해서는 경감요건, 경감금액 및 경감기간을 명확히 정할 필요가 있음.\n    2) 사업주 또는 사용사업주가 2년 이상 계속하여 근무한 기간제근로자 또는 파견근로자와 이 법 시행일부터 2011년 6월 30일까지의 기간 중에 기간의 정함이 없는 근로계약을 체결한 경우 해당 근로자에 대하여 사업주 등이 부담해야 할 사회보험 보험료의 50퍼센트를 2년간 경감하도록 함.\n    3) 이 법 시행 이후 2년간에 걸쳐 정규직으로 전환된 근로자에 대한 사업주의 사회보험 보험료의 부담을 경감함으로써 비정규직 근로자의 정규직 전환을 촉진할 수 있을 것으로 기대됨.\n  다. 부정행위에 따른 경감 보험료의 반환 및 추가징수(안 제8조)\n    1) 사업주 또는 사용사업주가 거짓 등의 부정한 방법으로 지원대상이 되지 않는 근로자에 대하여 보험료 경감을 받는 것을 방지할 필요가 있음.\n    2) 사업주 또는 사용사업주가 거짓이나 그 밖의 부정한 방법으로 보험료를 경감받고자 하는 경우에는 보험료를 경감하지 아니하며, 거짓 등의 부정한 방법으로 보험료를 경감받은 경우에는 경감액을 반환하도록 하고, 경감액의 3배 이하의 금액을 추가징수할 수 있도록 함.\n    3) 이 법의 시행에 따른 도덕적 해이를 방지하여 보험료 경감 제도의 적정한 운영을 도모할 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 2009년 4월 1일 국회에 제출된 「기간제 및 단시간근로자 보호 등에 관한 법률 일부개정법률안」 및 「파견근로자보호 등에 관한 법률 일부개정법률안」의 의결을 전제로 한 것으로, 같은 법률안이 의결되지 아니하거나 수정 의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-04-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-04-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}