{
    "의안접수정보": {
        "의안번호": [
            "1804742"
        ],
        "제안일자": [
            "2009-04-30"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n2008년 12월 3일 허천의원 등 12인이 발의하여 2008년 12월 4일 우리 위원회에 회부된 「교통체계효율화법」 일부개정법률안, 2008년 12월 30일 정부에서 발의하여 우리 위원회에 회부된 같은 법 전부개정법률안 등 이상 2건의 법률안을 심사한 결과, 이들 2건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유 \n\n\n  육상ㆍ해상ㆍ항공 교통의 통합연계체계를 구축하고, 교통 및 물류의 환경변화에 적극적으로 대응하기 위하여 대규모 여객 또는 화물의 연계운송 등이 이루어지고 있는 곳을 교통물류거점으로 지정하여 연계교통체계를 강화하고, 교통수단 간 원활한 연계교통 및 상업기능이 결합된 복합환승센터의 개발 근거를 마련하는 한편, 통합적인 지능형교통체계의 구축과 수집ㆍ분석된 지능형교통정보를 종합적으로 활용할 수 있는 체계를 마련하고, 교통 관련 위원회를 국가교통위원회로 통합 정비하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n\n  가. 교통물류거점 등에 대한 연계교통체계 강화(안 제36조 및 제37조)\n    1) 대규모 여객 또는 화물의 연계운송 등 교통물류활동이 이루어지고 있는 곳에 대하여는 중장기적 관점에서 체계적인 연계교통체계를 구축할 필요가 있으나 이에 대한 계획이나 재원의 확보근거가 미흡한 실정임.\n    2) 국토해양부장관은 연계교통체계의 구축 등을 위하여 5년 단위로 중기 연계교통체계구축계획을 세우도록 하고, 국토해양부장관 또는 시ㆍ도지사는 하나 또는 복수의 교통수단을 이용하여 대규모 여객 또는 화물의 연계운송 등 교통물류활동이 이루어지고 있는 공항ㆍ항만ㆍ철도역ㆍ터미널ㆍ산업단지 등 중요한 근거지를 교통물류거점으로 지정하여 해당 교통물류거점을 중심으로 하는 연계교통체계를 구축하도록 함.\n    3) 이와 같이 교통물류거점을 지정하여 체계적인 연계교통체계를 구축하도록 함으로써 교통 및 물류의 효율성과 산업경쟁력을 높일 수 있을 것으로 기대됨.\n  나. 복합환승센터 개발 및 운영(안 제44조부터 제72조까지)\n    1) 최근 교통수단 간 원활한 연계교통 및 환승활동이 이루어지는 곳을 중심으로 환승센터의 설치가 활발하게 추진되고 있고 특히 환승기능과 상업기능이 결합된 복합환승센터도 개발되고 있으나, 이에 관한 제도적 장치가 미비하여 복합환승센터 개발의 활성화가 어렵거나 환승기능이 저해되고 있는 실정임.\n    2) 국토해양부장관은 복합환승센터의 체계적인 개발을 촉진하기 위하여 5년 단위로 복합환승센터개발 기본계획을 국가교통위원회의 심의를 거쳐 수립하도록 하고, 국토해양부장관 또는 시ㆍ도지사는 각각 국가기간복합환승센터ㆍ광역복합환승센터ㆍ일반복합환승센터를 지정하여 복합환승센터 개발사업 시행자를 지정하도록 하는 한편, 복합환승센터 개발사업에 관하여는 다른 법령에 따른 인ㆍ허가를 의제하고,각종 부담금을 감면하는 등 체계적ㆍ효율적으로 복합환승센터를 개발 및 관리하도록 함. \n    3) 이와 같이 복합환승센터의 개발을 활성화할 수 있도록 제도적 장치를 마련하여 KTX역, 환승전철역, 공항터미널 등이 복합환승센터로 개발될 수 있도록 함으로써 교통 및 물류의 접근 및 이동의 효율을 높이고, 대중교통을 활성화할 수 있을 것으로 기대됨\n  다. 효율적인 지능형교통체계의 구축ㆍ운영 지원(안 제73조, 제89조 및 제90조)\n    1) 종전에는 지능형교통체계가 도로와 자동차 중심으로 추진되어 철도ㆍ해운ㆍ항공 등 교통 분야 간 통합적인 지능형교통체계의 구축이 미흡한 측면이 있고, 수집ㆍ분석된 지능형교통정보를 종합적으로 활용할 수 있는 체계가 부족한 실정임.\n    2) 국토해양부장관은 육상ㆍ해상ㆍ항공 교통 분야별 지능형교통체계의 구축ㆍ운영을 위하여 지능형교통체계 기본계획 및 교통 분야별 지능형교통체계의 계획을 수립하도록 하고, 이에 따라 시ㆍ도지사 또는 시장ㆍ군수는 지능형교통체계지방계획을 세우도록 하는 한편, 국토해양부장관은 전국단위 교통정보의 수집ㆍ분석ㆍ관리 및 제공 등을 촉진하기 위하여 국가통합 지능형교통체계정보센터를 구축ㆍ운영하도록 함.\n    3) 이와 같이 육상ㆍ해상ㆍ항공 교통 분야별 지능형교통체계의 구축ㆍ운영을 위하여 체계적인 계획을 수립하도록 하고, 통합적인 지능형교통체계를 구축함으로써 교통서비스의 품질을 높이고 국민의 교통편의를 향상할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-04-15"
        ],
        "처리일": [
            "2009-04-15"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2009-04-15"
        ],
        "회의결과": [
            "소위심사보고/소위심사보고/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2009-06-09"
        ],
        "공포번호": [
            "9772"
        ],
        "공포법률": [
            "국가통합교통체계효율화법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제282회국회(임시회)제6차전체회의",
            "제282회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-04-22",
            "2009-04-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-04-30"
        ],
        "의결일": [
            "2009-04-30"
        ],
        "회의명": [
            "제282회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2009-05-26"
        ]
    }
}