{
    "의안접수정보": {
        "의안번호": [
            "1804881"
        ],
        "제안일자": [
            "2009-05-18"
        ],
        "제안자": [
            "유기준의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  국가？지방자치단체 및 공공기관 등이 신규사업을 추진하기 위하여 매년 상반기에 정책연구과제를 선정하여 용역을 실시하고 있으며 그 대부분을 대학이나 연구소 등에 위탁하고 있음.\n  그러나 현재 중앙행정기관의 경우 법률이 아닌 행정규칙으로 정책연구용역을 관리하고 있지만, 지방자치단체 및 공공기관 등의 경우는 정책연구용역을 체계적으로 관리할 수 있는 제도가 마련되어 있지 않아 정책연구용역과제가 중복되는 사례가 빈발하고 있으며, 또한 정책연구용역 결과의 공개？공유에 관한 규정도 미비되어 있는 실정임.\n  따라서 정책연구용역의 공정성？투명성 및 전문성을 확보하고 예산을 효율적으로 운용하기 위하여 국무총리 소속으로 정책연구용역심의위원회를 구성하여 정책연구용역 추진과정을 투명하게 관리하고, 정책연구용역 결과 등을 공개하며, 이를 공동으로 이용할 수 있도록 정책연구용역종합시스템을구축？운영함으로써국가기관？지방자치단체 및 공공기관 등의 정책연구용역사업을 체계적？효율적으로 관리할 수 있게 하려는 것임.\n\n\n주요내용\n  가. 국가기관 등이 실시하는 정책연구용역 관리의 원칙으로 공정성？투명성？전문성의 확보, 예산의 효율적 운용, 결과의 품질 및 활용도 제고를 명시함(안 제4조).\n  나. 정책연구용역의 체계적 관리를 위하여 국무총리 소속으로 정책연구용역심의위원회를 두며, 그 위원은 정책연구용역의 업무에 관하여 전문적인 지식과 경험이 풍부한 외부전문가가 3분의 1 이상 포함 되도록 함(안 제6조 및 제7조).\n  다. 정책연구용역의 효율적인 추진을 위하여 정책연구과제별로 과제담당관을 둘 수 있도록 함(안 제11조).\n  라. 행정안전부장관은 정책연구용역 추진과정을 투명하게 관리하고 정책연구용역 결과 등을 공동으로 이용할 수 있도록 정책연구용역종합관리시스템을 구축？운영함(안 제12조).\n  마. 국가기관 등의 장은 업무분야별로 주요경력？전문분야 및 용역수주실적 등이 포함된 전문가 데이터베이스를 구축함(안 제13조).\n  바. 정책연구용역을 추진하고자 하는 국가기관 등의 장은 종합관리시스템 등을 통하여 그 정책연구과제의 중복 여부를 사전에 검토하고 그 결과 유사한 기존과제가 있을 경우에는 정책연구과제 신청 시 기존 연구과제와의 차별성 검토보고서를 따로 제출하며 기존에 수행된 연구과제와의 중복 여부를 검토한 후 중복된다고 판단되는 경우에는 이를 정책연구과제의 선정 대상에서 제외하여야 함(안 제15조).\n  사. 국가기관 등의 장은 「국가를 당사자로 하는 계약에 관한 법률」 제7조에 따른 수의계약 방식으로 정책연구용역계약을 체결할 경우에는 계약체결 전에 연구자 선정에 관하여 위원회의 심의를 거치도록 함 (안 제17조).\n  아. 과제담당관은 국가기관 등의 장이 연구자와 체결한 정책연구용역 계약의 내용을 종합관리시스템에 공개하도록 함(안 제18조).\n  자. 과제담당관은 정책연구용역 계약서에 정한 연구기간 동안 1회 이상 연구진행상황을 중간 점검하고 연구자와 향후 연구일정을 협의하여야 하며 정책연구용역 결과를 위원회에 제출하도록 함(안 제20조 및 제21조).\n  차. 과제담당관은 정책연구용역 결과 및 평가서를 종합관리시스템에 공개하여야 하며 정책연구용역 종료일부터 6개월 이내에 정책연구용역 결과의 활용 상황을 위원회에 보고하고 그 내용을 종합관리시스템에 공개하도록 함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-05-21"
        ],
        "상정일": [
            "2010-06-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-06-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}