{
    "의안접수정보": {
        "의안번호": [
            "1804507"
        ],
        "제안일자": [
            "2009-04-09"
        ],
        "제안자": [
            "박상천의원외82인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  이 개정법률안은 의회정치의 본령인 대화와 타협의 정치를 제도적으로 유도, 강화하기 위한 것임.\n  그동안 우리 국회에서는 간헐적으로 다수 여당의 일방적이며 기습적인 의안처리시도와 이에 대한 야당의 물리적 대응으로 국회파행사태가 야기되어 국회와 정치권에 대한 국민의 신뢰를 저하시키고 국민적 에너지를 결집하는 국민통합을 저해하여 왔음.\n  이러한 상황을 종식시키려면, 대화와 타협의 당위성을 강조하는 것만으로는 부족하며 제도에 의하여 대화와 타협을 유도하고 강제하는 장치가 필요하다고 할 것임.\n  이 개정법률안은 이러한 제도개선의 일환으로서 이른바 ‘타협추구형 국회법개정’을 위한 것임.\n  그 내용은 두 가지임.\n  하나는, 공청회와 청문회의 개최요건을 완화한 것임. 국회법 제64조, 제65조의 경우 위원회(상임위원회와 특별위원회 및 그 소위원회)의 의결 또는 그 재적위원 3분의 1 이상의 요구로 열 수 있도록 한 것을 위원회의 의결 또는 그 재적위원 5분의 1 이상의 요구로 열 수 있도록 한 것임. 이는 공청회, 청문회를 통하여 국민들의 의견을 수렴하고 안건내용을 더 깊이 알게 될 때 타협이 용이하게 되기 때문임.\n   다른 하나는, ‘법률안 조정절차’를 신설하는 것임.\n  상임위원회나 특별위원회 또는 본회의에서 반대 또는 수정의견이 제시된 법률안을 처리함에 있어서 각 재적의원 5분의 1 이상이 서면으로 법률안의 내용조정을 위한 협상(이하 ‘법률안 조정’이라 함)을 요구한 경우에는 표결 이전에 반드시 ‘법률안조정절차’를 거치도록 함. 법률안조정의 절차는 상임위원회 등에서는 각 간사, 본회의에서는 각 교섭단체 대표의원이 소속교섭단체별로 선정한 조정의원들의 협상으로 진행하되, 조정의원들의 합의에 의하여 조정안이 채택되거나 상임위 등이나 본회의에서 각 재적의원 3분의 2 이상의 찬성으로 조정절차의 종료를 의결한 때에는 종료되도록 함.\n  법률안조정에 충분한 협상기간을 확보할 수 있게 하기 위하여, 조정절차가 진행 중인 기간에는 토론을 종결할 수 없고 조정절차의 종료의결을 지연시키기 위하여 본회의에서도 의원들의 발언횟수와 발언 시간에 대한 제한을 두지 아니하여 합법적 의사진행방해(필리버스터)를 할 수 있도록 함. \n  이러한 조정절차를 법률안에 한정한 것은, 법률은 그 효력이 항구적이고 입법과정에서 반대 또는 수정을 요구한 국민들까지 준수하여야 하는 규범이므로 국민일반이 수긍할 수 있는 타협안을 도출하는 것이 더욱 절실하기 때문임.\n\n주요내용\n  가. 위원회의 법률안 조정에 관하여는 본회의의 법률안 조정절차를준용하도록 하고, 이 경우 의장은 위원장으로, 교섭단체대표의원은 간사로 보도록 함(안 제58조제10항 신설).\n  나. 위원회는 위원회의 의결 또는 재적위원 5분의 1 이상의 요구로 공청회 및 청문회를 개최하도록 함(안 제64조제1항 및 제65조제2항).\n  다. 본회의는 반대 또는 수정의견이 제시된 법률안에 대하여 재적의원 5분의 1 이상이 서면으로 법률안의 내용 조정을 위한 협상을 요구하면 표결 전에 그 조정절차를 거치도록 함(안 제93조의2제1항 신설).\n  라. 의장은 법률안 조정절차의 요구가 있는 때에는 즉시 그 요구가 있었음을 선포하고 각 교섭단체대표의원과 합의하여 조정의원의 숫자를 정하고 각 교섭단체대표의원은 소속 교섭단체별로 법률안조정의원들과 조정의원의 대표 1명을 선정하도록 함.  이 경우 소속의원수가 가장 많은 교섭단체의 조정의원수는 그 밖의 교섭단체소속의 조정의원수를 합한 조정의원수를 초과하지 못한다(안 제93조의제2항 신설)\n  마. 법률안 조정의원은 조정절차 중인 법률안에 관하여 성실하게 협상할 의무를 지고, 필요한 경우 정부나 학식ㆍ경험이 있는 사람 등으로부터 의견을 들을 수 있도록 함(안 제93조의2제3항 신설).\n  바. 조정의원들은 합의에 의하여 법률안 조정안을 채택하고, 이 경우 각 교섭단체별 조정의원의 대표는 즉시 의장에게 합의된 조정안을 보고하여야 하며, 의안에 대한 수정안을 제출할 수 있도록 함(안 제93조의2제4항 신설).\n  사. 의장은 법률안 조정절차 중에는 토론을 종결할 수 없고, 법률안 조정절차기간 중에는 의원은 발언횟수와 발언시간에 제한을 받지 아니하도록 함(안 제93조의2제6항 신설).\n  아. 법률안조정절차는 교섭단체별 조정의원의 대표로부터 합의된 조정안의 보고가 있거나 본회의에서 재적의원 3분의 2 이상의 찬성으로 법률안 조정절차의 종료를 의결한 때에는 종료되도록 함(안 제93조의2제7항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2009-05-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2009-09-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제6차전체회의",
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-11-30",
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19",
            "2010-04-26",
            "2011-03-03",
            "2011-03-08",
            "2011-03-10"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}