{
    "의안접수정보": {
        "의안번호": [
            "1805912"
        ],
        "제안일자": [
            "2009-09-09"
        ],
        "제안자": [
            "이인기의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  최근 지구온난화 등으로 인한 기후변화로 인하여 자연재해가 증가하고 있으며, 도시 고층빌딩 증가, 아파트 밀집 등 위험관리시설의 증가로 인하여 재난관리 및 소방수요가 크게 늘어나고 있으나 정규 소방인력은 부족한 실정임.\n  이와 같은 재난 증가, 소방인력 부족에 효율적으로 대응하기 위하여 현재 지역주민이 참여하여 구성되어 운용되고 있는 의용소방대 활동을 좀 더 체계적으로 활용하여 정규 소방관서와 의용소방대가 상호 보완적인 역할을 할 수 있도록 현행 「소방기본법」일부와 시·도의 조례로 위임된 의용소방대에 관한 규정을 법으로 제정하고자 하는 것임.\n\n\n◎ 주요내용\n  가. 소방본부장 또는 소방서장은 소방업무를 보조하게 하기 위하여 특별시·광역시·시·읍·면에 의용소방대를 두도록 함(안 제2조).\n  나. 의용소방대원은 그 관할 구역 내에 거주 또는 상주하는 자로서 일정요건을 고려하여 임용하도록 함(안 제3조).\n  다. 의용소방대원은 화재의 경계와 진압, 주민의 대피 및 구호, 대인 화재예방 활동에 관한 사항 등을 임무로 하도록 함(안 제5조).\n  라. 대장, 부대장 및 지역대장은 소방서장의 추천에 의하여 시·도지사가 임용하고 대원은 대장의 추천에 의하여 소방서장이 임용하도록 함(안 제6조).\n  마. 의용소방대원은 업무를 수행하는 때에는 업무 수행 중임을 표시할 수 있는 복장을 착용하고 신분증을 소지하도록 함(안 제9조).\n  바. 의용소방대원은 비상근으로 소집명령에 따라 출동하되, 화재·구조·구급 상황의 발생을 인지 또는 통보받은 때에는 출동하여 임무를 수행하도록 함(안 제10조 및 제11조).\n  사. 의용소방대의 운영과 처우 등에 대한 경비는 해당 대원의 임명권자가 부담하도록 함(안 제15조).\n  아. 의용소방대원은 업무수행 시 출동수당, 활동비의 보조를 받을 수 있고, 재해 시 보상금을 지급받을 수 있도록 함(안 제16조부터 제18조까지).\n  자. 소방본부장 또는 소방서장은 소방 및 기타 재난업무에 뚜렷한 공로가 있는 의용소방대 및 의용소방대원을 선발하여 포상할 수 있도록 함(안 제19조).\n  차. 의용소방대원 중 민방위 소집 대상자는 「민방위기본법」에도 불구하고 민방위 교육 또는 훈련을 면제받을 수 있도록 하고, 지방자치단체의 장은 의용소방대원의 사회봉사경력을 사회복지봉사활동으로 인증하고 체계적·조직적 관리를 통한 활성화 기반을 조성하도록 함(안 제20조).\n  카. 재난관리를 위한 자율적 봉사활동의 효율적 운영 및 상호협조 증진을 위하여 전국의용소방대연합회를 설립할 수 있도록 함(안 제21조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-09-10"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}