{
    "의안접수정보": {
        "의안번호": [
            "1805338"
        ],
        "제안일자": [
            "2009-06-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    국민건강증진정책의 총괄 기능을 강화하기 위하여 국민건강에 관한 심의기능을 수행하는 다른 법률에 따른 정부위원회를 국민건강증진정책심의위원회로 통합하고, 지방자치단체의 업무 부담을 줄이기 위하여 국민건강증진종합계획의 실행계획을 「지역보건법」에 따른 지역보건의료계획에 포함하여 수립하도록 하며, 건전한 음주문화를 조성하기 위하여 일정한 공중이용시설에서는 주류를 판매하지 못하도록 하고, 국민의 영양관리정책을 체계적으로 추진하기 위하여 「식품위생법」에 규정하고 있던 영양사에 관한 사항을 이 법에 규정하는 등 현행 제도의 운영과정에서 드러난 일부 미비점을 개선ㆍ보완하는 한편,\n-  -    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하고, 양벌규정에 대한 헌법재판소의 위헌 결정(헌재 2007. 11. 29. 2005헌가10) 취지 및 「질서위반행위규제법」의 제정(법률 제8725호, 2007. 12. 21. 공포, 2008. 6. 22. 시행) 취지에 맞게 관련 규정을 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 국민건강증진종합계획의 수립 절차 개선(안 제4조)\n    1) 국민의 건강증진은 정책 효과가 점진적ㆍ중장기적으로 발현되는 특성이 있어 국민건강증진정책을 지속적으로 관리할 필요가 있음에도 종전에는 국민건강증진종합계획을 5년마다 수립하도록 규정하고 있어 그 종합계획의 추진 성과를 파악하기 힘들고 장기적인 전략에 따라 관련 정책을 수립하기 어려워 이를 개선할 필요가 있음.\n    2) 보건복지가족부장관은 국민건강증진종합계획을 10년마다 수립하되, 그 종합계획을 시행한 지 5년이 지난 해에 평가를 실시하고 그 평가 결과를 반영하여 국민건강증진종합계획을 변경할 수 있도록 함.\n    3) 이와 같이 장기적인 전략에 기초하여 국민건강증진종합계획을 수립함으로써 국민건강증진종합계획의 추진 성과를 높이고 국민건강증진에 기여할 수 있을 것으로 기대됨. \n  나. 지방자치단체의 국민건강증진종합계획의 실행계획 수립 의무 완화(안 제5조제2항)\n    1) 종전에는 지방자치단체의 장이 국민건강증진종합계획의 실행계획을 매년 수립하도록 규정하고 있으나, 그 실행계획의 내용은 「지역보건법」에 따른 지역보건의료계획과 중복되는 내용이 많아 지방자치단체에 불필요한 업무 부담을 주는 문제가 있어 이를 개선할 필요가 있음. \n    2) 시ㆍ도지사 및 시장ㆍ군수ㆍ구청장은 국민건강증진종합계획의 실행계획을 「지역보건법」에 따른 지역보건의료계획에 포함하여 수립하도록 함.\n    3) 이와 같이 유사한 행정계획의 수립 의무를 완화함으로써 행정의 효율성을 높이고 지방자치단체의 업무 부담을 줄일 수 있을 것으로 기대됨. \n  다. 국민건강과 관련된 유사한 정부위원회를 국민건강증진정책심의위원회로 통합(안 제7조 및 제8조)\n    1) 국민건강증진정책에 포함되는 암 관리, 모자보건 및 정신보건에 관한 사항이 각 정부위원회로 분리ㆍ운영되고 있어 국민건강증진정책심의위원회가 국민건강증진정책에 관한 총괄 기능을 수행하기 어려워 관련 정부위원회를 통합할 필요가 있음. \n    2) 「암관리법」에 따른 국가암관리위원회, 「모자보건법」에 따른 모자보건심의회, 「정신보건법」에 따른 정신보건심의위원회 등 3개 정부위원회가 심의하던 사항을 국민건강증진정책심의위원회가 통합 심의하도록 하고, 그에 따라 해당 위원회의 기능을 확대하기 위하여 위원수를 15명에서 20명으로 늘리고 분야별 전문위원회를 둘 수 있도록 함.\n    3) 이와 같이 국민건강증진정책에 관한 정부위원회를 통합ㆍ운영함으로써 국민건강증진정책에 관한 총괄 기능이 강화될 것으로 기대됨. \n  라. 영양개선사업을 영양관리사업으로 변경(안 제14조)\n    1) 영양 강화에 중점을 둔 종전의 ‘영양개선사업’은 영양 결핍이 주로 문제가 되었던 과거에는 적합하나, 영양 과잉 등 변화된 새로운 영양문제에 제대로 대응할 수 없는 문제가 있어 현실에 맞는 영양관리정책을 마련할 필요가 있음. \n    2) 새로운 영양문제에 종합적으로 대응할 수 있도록 국가 및 지방자치단체가 수행하는 영양개선사업을 영양관리사업으로 변경하고, 그 영양관리사업의 내용에 생애주기별 영양관리, 영양취약계층의 영양관리, 각종 시설과 단체의 영양관리 등에 관한 사항을 추가함. \n  마. 건전한 음주문화의 조성과 그를 위한 조치(안 제21조 및 제22조)\n    1) 세계보건기구(WHO)가 2008년 5월에 개최된 제61차 총회에서 「알코올 위해 감소 전략」을 수립하도록 결의함에 따라 이를 추진하기 위한 정책을 마련할 필요가 있음. \n    2) 「주세법」에 따라 주류제조면허를 받은 자 및 주류판매업면허를 받은 자 중 주류수입업을 하는 자는 대통령령으로 정하는 주류의 광고에 지나친 음주는 건강에 해롭다는 내용의 경고문구를 표기하도록 함.\n    3) 누구든지 학교, 청소년수련시설, 의료기관 등 공중이 이용하는 시설에서는 주류를 판매하거나 음주를 하지 못하도록 함. \n    4) 이와 같이 불건전한 음주문화에 대한 규제를 통하여 청소년 등을 음주로부터 보호하고 건전한 음주문화 조성에 이바지할 것으로 기대됨. \n  바. 영양사에 대한 소관 법률의 조정(안 제23조부터 제29조까지)\n    1) 국민의 영양관리업무를 담당하는 영양사에 관한 사항이 「식품위생법」에 규정되어 있어 영양관리정책이 체계적으로 추진되지 못하는 문제가 있어 이를 개선할 필요가 있음.\n    2) 종전에 「식품위생법」과 그 하위법령에서 규율하던 영양사의 면허제도, 결격사유, 면허 취소 등에 관한 사항을 이 법에 규정함으로써 국민건강증진을 위한 영양관리사업이 체계적으로 추진될 수 있을 것으로 기대됨. \n  사. 보건교육사의 결격사유 조정(안 제32조제2항)\n    1) 보건교육사는 국민건강과 관련성이 높음에도 「의료법」등 다른 보건의료법령과 달리 정신질환자 및 마약류중독자는 보건교육사가 될 수 있고, 파산선고를 받은 사람 등은 보건교육사가 될 수 없도록 비합리적으로 규정되어 있어 그 결격사유를 조정할 필요가 있음.\n    2) 정신질환자 및 마약류중독자는 보건교육사가 될 수 없도록 하는 한편, 파산선고를 받은 사람 등은 보건교육사가 될 수 있도록 함.\n  아. 부정행위자 등의 보건교육사 국가시험 응시 제한(안 제34조) \n     보건교육사 국가시험에서 대통령령으로 정하는 부정행위를 한 사람은 그 시험을 정지 또는 무효로 하거나 합격을 취소하되, 일정한 부정행위에 대하여는 그 다음에 치러지는 2회의 보건교육사 국가시험까지 응시할 수 없도록 함. \n\n참고사항\n？？？？\n    이 법률안은 이미 국회에 제출된 「암관리법 전부개정법률안」과 이 법률안과 함께 제출되는 「모자보건법 일부개정법률안」의 의결을 전제로 하므로 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-07-01"
        ],
        "상정일": [
            "2009-12-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}