{
    "의안접수정보": {
        "의안번호": [
            "1805449"
        ],
        "제안일자": [
            "2009-07-13"
        ],
        "제안자": [
            "이진복의원등25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 정부·여당이 합의한 카드 가맹점 수수료 상한제도의 도입은 반시장적이며 임시방편에 불과하여 근본적인 카드 가맹점 수수료 산정의 합리화에 도움이 되지 못할 것임.\n  특히, 카드사마다 수수료 산정 기준 및 원가구조가 틀린 상황에서 일률적인 상한선 도입은 수수료 억지 인하를 위한 미봉책에 불과함.\n  게다가 수수료 산정체계를 합리화하지 않은 상황에서 단순 수수료 상한선 도입은 수수료 수입저하에 따른 카드사가 수익보전을 위하여 여타 부가서비스 축소 및 금융상품 이자율 상승 등으로 이어져 또 다른 소비자 피해를 양산하는 부작용이 예상됨.\n  카드가맹점 수수료를 합리적으로 산정하도록 하기 위해서는 카드사가 가맹점 수수료 산정내역을 공개하도록 하여 신용거래 시스템 이외의 비용이 수수료에 산정되지 않도록 투명화시켜야 함.\n  그동안 독점적 위치에 있는 카드사가 가맹점 수수료 선정에 대한 어떠한 정보도 영업 비밀을 이유로 수요자인 가맹점에게 제공하지 않음으로써 정보의 비대칭 및 불완전한 경쟁 등을 야기해 오고 있었음.    그에 따라 협상력이 떨어지는 영세가맹점은 일방적인 카드사의 수수료책정에 따라 대형가맹점과의 수수료 차별에 따른 피해를 감수하여야 했음.\n  이에 금융위원회가 신용카드 가맹점 수수료 산정기준을 제시하고 카드사는 이 기준안을 토대로 가맹점 수수료율을 정하고 산정내역을 공시하도록 하고, 금융위원회 내 수수료심의위원회를 설치하여 가맹점 수수료의 적정성을 심의하도록 하여 공정하고 합리적인 가맹점 수수료 산정체계를 확립하고자 함.\n\n주요내용\n  가. 신용카드업자는 가맹점수수료를 부과함에 있어 신용카드가맹점을 부당하게 차별하지 못하도록 함(안 제17조의2 신설).\n  나. 금융위원회는 가맹점수수료 원가내역 표준안을 작성·공시하도록 하고, 신용카드업자는 그에 따라 가맹점수수료율을 정하여 산정내역을 공시하도록 함(안 제17조의3 신설).\n  다. 가맹점수수료의 적정성을 심의하기 위하여 금융위원회에 가맹점수수료심의위원회를 설치하도록 함(안 제17조의4 신설).\n  라. 가맹점수수료심의위원회는 심의를 위하여 필요한 경우 신용카드업자·신용카드가맹점 등 이해관계인들에게 자료제출을 요구하거나 의견을 청취할 수 있도록 함(안 제17조의7 신설).\n  마. 가맹점 차별금지의무, 원가내역표준안 준수의무, 수수료 산정내역 공시 등을 위반한 신용카드업자에 대해서는 신용카드업무의 전부 또는 일부를 정지할 수 있도록 함(안 제57조제1항제2호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-07-14"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제284회국회(정기회)제2차법률안심사소위",
            "제284회국회(정기회)제4차법률안심사소위",
            "제285회국회(임시회)제2차법률안심사소위",
            "제285회국회(임시회)제7차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-24",
            "2009-12-01",
            "2009-12-11",
            "2009-12-30"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "축조심사",
            "축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}