{
    "의안접수정보": {
        "의안번호": [
            "1805297"
        ],
        "제안일자": [
            "2009-06-26"
        ],
        "제안자": [
            "정희수의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  공동주택에 하자가 발생할 경우 사업주체를 상대로 하는 하자보수 청구권자와 하자심사·분쟁조정위원회(이하 “위원회”라 함)에 조정신청의 당사자는 같은 자임에도 불구하고, 이를 각각의 조문에서 중복으로 규정하고 있으므로 국민이 법률을 이해하는데 혼란이 없도록 일목요연하게 정리하려는 것이며,\n  공동주택의 하자는 설계부실, 재료불량, 시공부실 등 복합적인 작용으로 “기초, 골조, 설비, 마감 등”에 이르기까지 다양한 공사종류에서 발생하여 입주자와 사업주체간에 하자분쟁에 따른 법원의 소송(’04 ～ ’08년 5개년간 723건 중 ’08년만 290건 소송)이 매년 증가 하므로 정부는 하자로 인한 분쟁을 조기에 해결하고자 2009. 3. 22.부터 「주택법」에 따라 위원회를 설치하여 운영하고 있으나 분쟁업무를 처리하는 사무기구의 부재로 전문가에 의한 공정한 심사와 신속하고 합리적인 분쟁조정을 기대하기 어려운 실정임.\n  따라서 더욱 효과적이고 능률적이며 전문적이고 합리적으로 분쟁을 조정하기 위하여 「도시 및 주거환경정비법」에 따른 “재건축예비평가업무”, 「주택법」에 따른 “주택성능등급인정업무” 및 “주택의 하자판정업무”, 그리고 「시설물의 안전관리에 관한 특별법」에 따른 주요 시설물의 정밀안전진단업무 등 국가 주요 시설물의 안전과 재난 및 재해예방을 위하여 설립된 한국시설안전공단에 위원회의 업무를 처리·지원하는 사무국을 두고 운영하게 하려는 것임.\n  아울러 위원회에 조정을 신청한 사건 중 당사자간에 다툼이 있는 하자진단 결과에 대하여는 위원회에서 한국시설안전공단에 감정을 요청할 수 있게 하여 분쟁조정의 공신력을 제고하는 등 하자로 인한 입주자의 불편해소와 공동주택의 장수명화는 물론 사업주체가 분쟁으로 겪는 경영손실을 최소화하여 국민의 주거안정과 주택건설산업의 발전에 기여하고자 하는 것임.\n\n\n주요내용\n  가. 하자보수를 청구할 수 있는 자와 하자심사·분쟁조정을 신청할 수 있는 자를 일목요연하게 정리함(안 제46조제1항 및 제6항).\n  나. 위원회의 위원장은 국토해양부장관이 위원 중에서 임명하고, 위원회는 효율적으로 분쟁을 조정하기 위하여 시설공사별로 소위원회를 둘 수 있도록 함(안 제46조의3제3항, 같은 조 제5항 신설).\n  다. 분쟁조정의 실효성 제고를 위하여 분쟁조정안의 수락 여부를 위원회에 통보하지 아니하면 수락한 것으로 보고, 조정을 신청하는 당사자는 합의하여 분쟁조정안을 사전에 수락할 수 있도록 함(안 제46조의4제6항부터 제8항까지, 같은 조 제9항 신설).\n  라. 위원회는 당사자 일방으로부터 분쟁의 조정신청을 받은 때에는 상대방에게 신청내용의 통지를 의무화하고, 상대방이 국가·지방자치단체·대한주택공사·지방공사 및 하자보수보증금의 보증서를 발급하는 기관인 경우에는 분쟁조정에 응하도록 함(안 제46조의5 신설).\n  마. 위원회 업무의 공정성과 객관성을 제고하기 위하여 위원의 신분을 보장함(안 제46조의6 신설).\n  바. 분쟁의 조정절차에 관하여는 「민사조정법」을, 분쟁조정에 따른 서류송달에 관하여는 「민사소송법」 해당규정을 각각 준용하도록 함(안 제46조의7 신설).\n  사. 하자분쟁을 자율적으로 해결할 수 있도록 사업주체는 입주자등과 협의하여 안전진단기관에 하자진단을 의뢰할 수 있도록 하고, 당사자간에 다툼이 있는 하자진단 결과에 대하여는 위원회에서 한국시설안전공단에 감정을 요청할 수 있도록 하고, 대통령령으로 정하는 특별한 시설공사의 하자는 관련전문기관이 감정토록 함(안 제46조의8 신설).\n  아. 위원회의 업무를 처리·지원하기 위하여 한국시설안전공단에 위원회 사무국을 두고, 사무국을 포함하는 위원회의 운영에 필요한 경비는 정부에서 예산의 범위에서 출연 또는 보조하는 자금과 조정비용의 일부로 충당하도록 함(안 제46조의9 신설).\n  자. 관리주체는 장기수선충당금을 입주자대표회의의 구성원 3분의 2 이상의 찬성을 얻어 분쟁조정에 따른 비용으로 사용할 수 있도록 함(안 제51조제2항 신설).\n  차. 공동주택의 하자담보책임을 규정한 법률 제7520호 주택법 일부개정법률 부칙 제3항이 헌법상의 신뢰보호원칙에 위배되어 2008. 7. 31. 2005헌가16 전원재판부에서 위헌 판결하였기에 삭제함(안 법률 제7520호 주택법 일부개정법률 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-06-29"
        ],
        "상정일": [
            "2009-12-08"
        ],
        "처리일": [
            "2010-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제287회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-12-08",
            "2010-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}