{
    "의안접수정보": {
        "의안번호": [
            "1805425"
        ],
        "제안일자": [
            "2009-07-10"
        ],
        "제안자": [
            "김세연의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「소년법」에 의하면 반사회성이 있는 소년의 환경 조정과 품행 교정을 위한 보호처분 등의 필요한 조치를 함. \n  소년부 판사는 심리 결과 보호처분을 할 필요가 인정되면, ‘보호자 또는 보호자를 대신하여 소년을 보호할 수 있는 자에게 감호 위탁(제32조제1항제1호), 「아동복지법」에 따른 아동복지시설이나 그 밖의 소년보호시설에 감호 위탁(제32조제1항제6호), 병원, 요양소 또는 「보호소년 등의 처우에 관한 법률」에 따른 소년의료보호시설에 위탁(제32조제1항제7호)’ 등의 처분을 함.\n  「소년법」 제33조 보호처분의 기간은 제32조제1항제1호·제6호·제7호의 위탁기간은 6개월로 하되, 소년부 판사의 결정으로써 6개월의 범위에서 한 번에 한하여 그 기간을 연장할 수 있음.\n  하지만 보호처분으로 수용되는 소년은 대부분 불우한 가정환경에서 자란 소년으로 가정의 따뜻함을 느낄 수 있게 하거나 정신적 치료 등이 필요하나, 보호처분기간이 6개월, 최장 1년으로, 그 소년들이 정상적인 소년이 되도록 교육하기에는 보호처분기간이 짧은 실정임.\n  또한 보호처분을 받는 소년들이 보호처분기간이 종료된 이후에는 가정으로 돌아가도 충분한 인성교육 등을 받지 못하면 비행이나 재범의 우려가 높음.\n  현재, 처분을 받은 소년의 감호에 관한 비용의 전부 또는 일부를 소년의 보호자가 지급하여야 하며, 그 보호자가 지급할 능력이 없을 때에는 소년부가 지급할 수 있음.\n  그러나 보호처분을 받은 소년의 보호자는 대부분 하루 벌어 하루 사는 생계가 어려운 자들로 감호에 관한 비용의 전부 또는 일부를 지급할 수 있는 여건이 되지 아니함.\n  현재 「소년법」에 규정된 비용의 보조 규정은 사문화되어 보호처분을 받은 보호자가 감호에 관한 비용을 지불한 사례는 거의 없음.\n  따라서 보호처분기간을 6개월에서 6개월부터 1년 이내의 범위에서 소년부 판사의 재량을 부여하고 1년의 범위 내에서 기간을 연장할 수 있게 함. \n  감호에 관한 비용을 국가가 부담하고, 다만, 보호자가 지급할 능력이 있을 경우에 보호자가 지급하도록 하여, 불우한 환경과 잠깐의 실수로 방황하는 청소년들에게 안전한 사회 정착은 물론 그들로 인한 사회 불안과 범죄의 예방에 따른 사회 안전망 구축에 기여하고자 함.\n\n\n주요내용\n  가. 보호처분의 기간을 제3조제1항제1호·제6호·제7호의 위탁기간을 6개월에서 6개월부터 1년까지의 범위 내로 연장하고, 보호처분 기간의 만료 시 소년부 판사의 결정으로 연장하는 기간을 6개월에서 1년의 범위 내로 변경하며, 보호처분을 받은 소년을 위탁받은 자가 보호처분의 기간의 연장을 요청할 수 있도록 함(안 제33조제1항).\n  나. 보호자 또는 보호자를 대신하여 소년을 보호할 수 있는 자에게 감호 위탁하거나, 수탁시설에 감호 위탁 및 소년의료보호시설에 위탁시 그 감호에 관한 비용의 전부 또는 일부를 소년부가 지급하되, 보호자가 지급할 능력이 있을 경우 보호자가 지급하도록 함(안 제41조).\n  다. 보호처분기간은 이 법 시행 당시 조사 또는 심리 중에 있는 보호사건부터 적용함(안 부칙 제2조).\n  라. 비용의 보조는 이 법 시행 당시 조치 또는 처분을 받고 있는 소년에 대한 이 법 시행 후의 감호에 관한 비용의 지급에도 적용함(안 부칙 제3조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-07-13"
        ],
        "상정일": [
            "2009-09-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제3차전체회의"
        ],
        "회의일": [
            "2009-09-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}