{
    "의안접수정보": {
        "의안번호": [
            "1805704"
        ],
        "제안일자": [
            "2009-08-14"
        ],
        "제안자": [
            "임두성의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  모든 국민은 육체적, 정신적, 사회적으로 건강한 삶을 누릴 권리가 있으며, 국민의 건강을 보호하고 증진하는 일은 국가와 사회의 기본책무임. 어떠한 국민도 연령, 종교, 인종, 장애, 소득수준 등을 이유로 차별받지 않고 보건의료혜택을 받을 수 있는 환경이 조성되어야 함.\n  그러나 선진국이 앞 다투어 국민의 건강을 챙기고 있는 것과 비교해 볼 때 우리나라의 보건의료안전망은 매우 미흡한 실정임. 돈이 없어서 아파도 제대로 된 치료를 받지 못하는 사람이 부지기수로 생겨나는 한편, 경제적인 여유가 있는 사람이 더 건강하게 오래 산다는 사실이 어느새 당연한 상식으로 받아들여지고 있음.\n  따라서 건강형평성정책 수립 및 평가를 통해 지역간·소득계층간 건강격차를 줄이고, 빈곤층·희귀난치성질환자·장애인 등 건강취약계층에 대한 의료지원 확대를 통해 의료사각지대를 해소함으로써 건강한 대한민국을 만들고 사회통합에 기여하기 위함임.\n\n\n주요내용\n  가. 이 법은 건강형평성 실현을 위한 국가 및 지방자치단체의 책임을 정하고, 지역간·소득계층간 건강격차 해소 및 의료취약계층 지원에 필요한 사항을 규정함으로써 국민의 보건 및 복지 증진에 이바지함을 목적으로 함(안 제1조).\n  나. 거주지역, 교육수준, 직업계층, 소득수준, 재산 등과 같은 사회·경제·문화적 위치에 따라 발생하는 건강상의 차이를 건강형평성으로 정의함(안 제2조).\n  다. 건강격차 및 의료사각지대 해소를 위해 노력해야 할 국가와 지방자치단체의 의무와, 사회경제적인 요인 등에 의해 차별받지 않고 보건의료혜택을 누릴 수 있는 국민의 권리를 규정함(안 제3조 및 제4조).\n  라. 건강격차해소종합대책의 수립 등 건강형평성 확보에 관한 중요한 사항을 결정하기 위하여 보건복지가족부장관 소속으로 국가건강형평성위원회를 설치함(안 제5조).\n  마. 보건복지가족부장관은 관계 중앙행정기관의 장과 협의하여 국가건강형평성위원회의 심의를 거쳐 건강격차해소종합대책을 5년마다 수립하도록 함(안 제8조).\n  바. 건강안전망기금을 설치하고 일시적 빈곤에 따른 건강보험료체납자 대불 및 지원, 암 등 중증질환으로 인한 과다한 의료비 대불 및 지원, 건강격차해소종합대책 등 수립을 위한 조사·연구사업 등에 사용하도록 함(안 제10조).\n  사. 건강안전망기금 운영 및 건강안전망 종합계획에 관한 주요사항을 심의하기 위하여 보건복지가족부에 건강안전망기금심의위원회를 설치함(안 제11조).\n  아. 건강형평성 정책을 효과적으로 수행하기 위해 건강형평성 평가지수를 개발·활용하도록 하고, 평가의 결과가 건강형평성 정책결정에 활용되도록 함(안 제12조).\n  자. 보건복지가족부장관이 보건복지가족부령이 정하는 바에 따라 정기적으로 건강형평성 모니터링을 실시도록 함(안 제13조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-08-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-08-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}