{
    "의안접수정보": {
        "의안번호": [
            "1805420"
        ],
        "제안일자": [
            "2009-07-09"
        ],
        "제안자": [
            "이용경의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 여론다양성의 보장이 선언적으로 규정되어 있을 뿐 구체적 제도를 마련하고 있지 아니하여 방송의 여론독과점 상황을 판단하는데 어려움이 있는 바, 여론다양성 증진을 전담하는 기구로서 여론다양성위원회를 설치하고 방송 시청점유율 상한 제도를 도입하여 여론다양성을 제도적으로 보장하려는 것임.\n  또한 현재 대기업과 신문사업자 등의 일부 방송사업에 대한 진입이 원천적으로 금지되어 있는 바, 여론독과점을 야기할 가능성이 현저히 낮은 사업자에 한해 제한적으로 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널 사용사업자의 주식 또는 지분을 소유할 수 있도록 진입규제를 완화하려는 것임.\n\n\n주요내용\n  가. 자산총액 10조원 이상의 대기업과 그 계열회사나 「신문 등의 자유와 기능보장에 관한 법률」에 따른 일간신문 및 뉴스통신을 경영하는 법인(각 특수관계자를 포함한다)은 지상파 방송사업을 겸영하거나 그 주식 또는 지분을 소유할 수 없음(안 제8조제3항제1호).\n  나. 대기업(특수관계자를 포함한다)중 자산총액 기준으로 상위 20위에 속하는 자(공기업은 제외)와 그 계열회사는 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널 사용사업을 겸영하거나 그 주식 또는 지분을 소유할 수 없음(안 제8조제3항제2호).\n  다. 대기업과 그 계열회사 중 일간신문 발행사의 주식 또는 지분 총수의 100분의 5 미만을 소유한 자는 단독 또는 공동으로 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널 사용사업자의 주식 또는 지분 총수의 100분의 20을 초과하여 소유할 수 없음(안 제8조제3항제4호).\n  라. 「신문 등의 자유와 기능보장에 관한 법률」에 따른 일반일간신문 발행 법인 중 전국을 대상으로 발행하는 종합일간지의 총 판매부수의 100분의 10 미만(최근 1년의 발행부수를 기준으로 한다)을 점하는 자는 단독 또는 공동으로 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널 사용사업자의 주식 또는 지분 총수의 100분의 20을 초과하여 소유할 수 없음(안 제8조제3항제6호).\n  마. 여론의 다양성 보장을 위한 독립적 사무를 수행하는 전담기구로 여론다양성위원회를 둠(안 제35조의4제1항 신설).\n  바. 방송사업자의 지분 또는 주식 총수의 100분의 5 이상을 인수하는 자는 여론다양성위원회에 여론다양성 영향심사를 요청하도록 함(안 제35조의16제1항 신설).\n  사. 방송사업자는 독립제작사에게 방송시간의 일정량을 양도하여 여론다양성프로그램을 방송할 수 있음(안 제35조의17제1항 신설).\n  아. 시청점유율은 전체 텔레비전 방송에 대한 시청자의 총 시청시간과 특정 방송 채널에 대한 시청자의 시청시간의 비율로 산정함(안 제35조의18제1항 신설).\n  자. 다양성위원회 규칙으로 정하는 바에 따라 공인된 조사 전문기관을 선정하여 매년 시청점유율 조사결과를 발표하도록 함(안 제35조의18제4항 신설).\n  차. 방송사업자와 그 계열사가 운영하는 전체 방송채널의 연평균 시청점유율이 전체 텔레비전 방송시장의 30%에 도달하는 경우 동 방송사업자는 여론지배적사업자로 간주함(제35조의19제1항 신설).\n  카. 종합편성을 하는 방송사업자는 연평균 시청점유율이 20%에 도달하는 경우, 보도전문편성을 하는 방송사업자는 6%에 도달하는 경우 여론지배적 사업자로 간주함(안 제35조의19제2항 및 제3항 신설).\n  타. 일간신문을 경영하는 법인이 종합편성을 하는 방송사업자 또는 보도전문편성을 하는 방송사업자의 주식이나 지분 총수의 100분의 5 이상을 보유하고 있을 경우, 종합편성을 하는 방송사업자는 연평균 시청점유율이 10%에 도달할 경우, 보도전문편성을 하는 방송사업자는 3%에 도달할 경우 여론지배적사업자로 간주함(안 제35조의19제4항 신설).\n  파. 방송사업자는 여론지배적사업자로 간주될 경우 다양성위원회와 협의를 거쳐 일정 방송시간을 여론다양성프로그램으로 편성하거나 협의를 이행하지 못할 경우 방송사업의 주식 또는 지분의 일부를 매각하여야 함(안 제35조의21제1호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-07-10"
        ],
        "상정일": [
            "2009-07-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제283회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-07-13"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}