{
    "의안접수정보": {
        "의안번호": [
            "1805085"
        ],
        "제안일자": [
            "2009-06-10"
        ],
        "제안자": [
            "손숙미의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사람의 신체적 완전성을 기하고 생리적 기능을 회복하기 위해 인체조직의 기증·관리 및 이식 등에 필요한 사항을 정하고, 이를 통해 인체조직의 적절한 수급과 안전성을 도모하며 국민보건향상에 이바지 함. 아울러 조직기증자의 이웃에 대한 사랑과 희생정신을 존중함으로써 조직기증을 활성화 하고자 함.\n\n\n주요내용\n  가. 법 제명 변경\n     “인체조직안전및관리등에관한법률”을 “인체조직의 기증과 이식에 관한 법률”로 변경함.\n  나. 조직기증자의 존중(안 제3조)\n     조직기증자의 이웃에 대한 사랑과 희생정신을 존중함.\n  다. 인체조직의 정의에 각막을 포함하고, 조직기증희망자를 정의함(안 제4조)\n     동 법률의 적용을 받은 인체조직에 각막을 포함하고 조직기증희망자는 조직이식안전관리기관에 등록한 자로 한정함.\n  라. 인체조직안전관리자문위원회 보완(안 제7조)\n     인체조직의 기증·관리 및 이식 등에 관하여 보건복지가족부장관의 자문에 응하여 조직이식재 수가의 조정, 조직은행의 허가기준과 운영에 관한 사항이나 수입조직의 관리방안에 관한 사항 등을 심의하기 위해 인체조직관리자문위원회를 둠.\n  마. 조직기증 및 이식안전관리기관의 지정(안 제9조)\n    (1) 조직기증 및 이식에 관련 된 사업을 주된 목적으로 설립된 비영리법인으로서 보건복지가족부장관이 지정\n    (2) 조직기증희망자의 인적사항, 조직기증자의 인적사항 및 조직이식재 분배를 위한 등록, 조직기증 및 이식에 관한 조사·연구, 정보·통계의 관리 등의 기능을 수행함.\n  바. 인체조직구득전문기관의 지정(안 제10조)\n    (1) 조직 구득의 업무를 수행하고자 하는 기관으로서 대통령령으로 정하는 시설, 장비 체계를 갖춘 기관으로 보건복지가족부장관으로부터 지정받아야 함.\n    (2) 인체조직기증자 관리, 인체조직 채취, 그 밖에 보건복지가족부령으로 정하는 업무 등을 수행해야 함.\n  사. 국가 및 지방자치단체의 의무(안 제11조)\n    (1) 국가와 지방자치 단체는 조직의 이식이 필요한 모든 사람에게 이식받을 기회를 공평하게 제공해야 하며, 조직의 적출, 가공, 이식이 적정하게 이루어지도록 해야 함.\n    (2) 조직의 기증 이식을 활성화 하기 위해 예산의 범위 안에서 조직기증자에 대한 지원정책의 마련 및 추진, 조직의 기증 및 이식에 대한 홍보, 국가와 지방자치단체가 발행하는 증명서에 조직기증희망자 표시 등의 정책을 추진해야 함.\n  아. 조직은행의 허가(안 제15조)\n     대통령령으로 정하는 시설, 장비 체계를 갖축 허가를 신청한 기관에 대하여 조직가공처리 은행, 조직 수업 은행, 조직 분배 은행으로 허가할 수 있다.\n자. 안은행의 설치(안 제16조)\n    (1) 각막의 적출 등에 관한 주요 업무를 위하여 설립된 비영리법인으로서 각막이식의료기관으로 지정받은 기관, 조직구득전문기관으로 지정받은 기관, 장기구득전문기관으로 지정받은 기관 중 허가를 신청한 기관에 대하여 보건복지가족부장관의 허가를 받아야 함.\n    (2) 각막 적출 및 보관, 분배, 각막기증 홍보, 그밖에 각막이식을 위하여 필요한 사항으로서 대통령령으로 정하는 업무를 수행해야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지가족위원회"
        ],
        "회부일": [
            "2009-06-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}