{
    "의안접수정보": {
        "의안번호": [
            "1805554"
        ],
        "제안일자": [
            "2009-07-27"
        ],
        "제안자": [
            "강운태의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  환경친화적 자동차의 개발은 미국, 일본, EU등 선진국을 중심으로 치열한 경쟁에 돌입한 상태에 있으며, 우리나라는 후발주자로서 하이브리드자동차에 대하여 조세특례제한법과 지방세법 및 도시철도법 시행령을 개정하여 세금 감면과 도시철도 채권 매입 경감 등의 근거를 마련 한 후, 지식경제부에서 2009. 6. 29. ‘환경친화적 자동차의 요건 등에 관한 규정’을 제정하여 지원대상이 되는 하이브리드자동차의 범위를 고시한 바 있음.\n  이에 따라 하이브리드자동차는 2009. 7. 1.부터 개별소비세 및 취득세ㆍ등록세에 대한 감세혜택과 도시철도 채권 매입부담 경감 등 대당 최대 440만원까지 혜택을 받고 있음(차량당 개별소비세 100만원, 취득세 40만원, 등록세 100만원, 도시철도채권  200만원까지 면제).\n  그러나 환경친화적 자동차는 「환경친화적 자동차의 개발 및 보급 촉진에 관한 법률」에 의거 하이브리드자동차 뿐만 아니라 클린디젤자동차와 전기자동차, 연료전지자동차, 천연가스자동차, 태양광자동차 등 대상이 다양함에도 불구하고, 정부의 지원기준을 CO2 배출량과 연료 효율에 두지 않고 하이브리드자동차에 한정하여 혜택을 주는 것은 형평에 어긋남.\n  특히 클린디젤자동차의 경우는 일본에서 선도적으로 개발한 하이브리드자동차 못지않게 연비효율이 높고 CO2 배출량이 적어 유럽 시장의 경우 신차의 50% 이상이 클린디젤 엔진을 탑재한 자동차로 급속하게 보급되고 있으며, 우리나라의 경우도 상대적으로 많은 연구가 진행되고 있고 다양한 차종을 보유하고 있어 클린디젤자동차에 대한 중점적인 지원이 필요한 시점에 있음.\n  따라서 환경친화적 자동차로 떠오르고 있는 클린디젤자동차의 보호 육성과 유럽시장을 겨냥해서라도 정부가 정한 저공해자동차 배출 허용기준을 충족하고 지식경제부 고시로 규정한 하이브리드자동차에 대한 에너지소비효율 기준에 근접한 클린디젤자동차에도 일정한 기준을 두어 개별소비세, 취득세, 등록세 감면 등의 혜택을 주어야 할 것임.\n  참고로 지식경제부는 2009. 6. 29. 고시를 통해 세금 감면 및 도시개발 채권 매입 부담 경감 혜택을 받을 수 있는 하이브리드자동차의 범위를 국내차로는 아반떼1.6LPI하이브리드 1종과 외국차(일본차)로는 혼다 시빅하이브리드와 렉서스 RX450h를 지정한 바 있음.\n  한편 디젤자동차의 경우에는 표 1에서 보는 바와 같이 하이브리드자동차에 비해 연비효율 측면에서 우수한 차량이 많으나, CO2 등 저공해 배출량의 측면에서 일반 휘발유자동차 보다는 우수하나 하이브리드자동차에 비해 다소 뒤져있다는 이유로 세금 감면 등 정부 지원 대상에서 제외 되어있음.\n  그러나 차제에 클린디젤자동차에 대하여도 지원할 수 있는 법적 근거를 미리 마련해 놓고 정부에서 연비기준과 CO2 등 저공해 배출량의 권장기준을 정할 필요가 있으며, 이렇게 될 경우 클린디젤자동차의 연구개발 및 상용화에도 박차를 가할 수 있을 것임.\n  따라서 환경친화적 자동차로서 세금감면 등의 혜택을 받을 수 있는 환경친화적 자동차의 범위를 하이브리드자동차 뿐만 아니라 클린디젤자동차까지 포함하는 것으로 지방세법을 개정하고자 하는 것임.\n\n주요내용\n  취득세와 등록세를 감면하는 대상에 클린디젤자동차를 추가함(안 제268조의3)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-07-29"
        ],
        "상정일": [
            "2010-11-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제6차전체회의"
        ],
        "회의일": [
            "2010-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}