{
    "의안접수정보": {
        "의안번호": [
            "1805674"
        ],
        "제안일자": [
            "2009-08-06"
        ],
        "제안자": [
            "임두성의원등81인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  과거 한센인은 한센병에 대한 오해와 편견으로 인하여 사회적인 차별을 받아 왔으며 한센병 환자에 대한 격리수용정책에 따라 국립소록도병원 등의 수용시설에 격리 수용되었고, 이러한 수용과정에서 감금, 폭행, 단종 등의 인권유린을 당하였음. 또한 한센병 환자에 대한 극심한 편견으로 인하여 소록도에서 한센인에 대한 학살사건이 발생하였으며, 비토리섬에서는 주민과의 충돌 등으로 인한 유혈사건 등이 발생하기도 하였음. \n  이러한 일련의 사건들은 국가공권력에 의해 이루어진 것이기에 피해자 진상규명 및 보상 등과 관련해 국가차원의 책임 있는 조치가 이루어져야 마땅하나, 사건발생 50여년이 지나도록 정부차원에서의 진상규명을 위한 노력이나 피해자 등에 대한 보상조치가 이루어지지 못하고 있음.\n  또한 2007년 10월 17일 「한센인피해사건의 진상규명 및 피해자생활지원 등에 관한 법률」이 제정되어 2008년 10월 18일부로 시행되고 있으나, 피해자 명예회복과 인권증진을 위한 국가의 책무가 규정되어 있지 않고 피해자에 대한 실질적인 보상 및 지원책이 제대로 반영되지 못함. 특히 「삼청교육피해자의명예회복및보상에관한법률」등 국가공권력에 의한 피해자 보상법 등에서 수용하고 있는 보상금 지급 규정 등도 제외되어 있는 바, 기존의 입법례와 비교하였을 때 형평의 측면에도 어긋나는 모순을 안고 있음.\n  한편 2009년 4월 10일 실시된 교육·사회·문화에 관한 국회 대정부질문에서는 국무총리가 정부를 대표하여 한센인인권침해 과거사에 대해 공식적인 사과 입장을 표명한 바 있으며, 한센정책을 복지증진 방향으로 추진해 나갈 것이며 국가차원의 실질적인 보상대책을 마련하기로 약속하기도 함.\n  따라서 동 법률안을 통해 한센인들이 당한 피해사건의 진상을 명확히 규명하고 피해자에 대한 명예회복 및 실질적인 보상 등이 이루어지게 함으로써 한센인들의 인권신장 및 생활안정을 도모하고자 함.\n\n주요내용\n가. “한센인피해사건”이라 함은 한센인격리사건, 84인학살사건, 오마도간척사업사건, 비토리섬사건 및 한센인피해사건진상규명 및 보상심의 위원회에서 심의·결정한 사건을 말함(안 제2조제3호).\n나. 한센인피해사건 피해자의 명예회복과 인권증진을 위한 교육 및 한센인피해사건 피해자의 안정적인 생활유지를 위한 국가의 의무를 규정함.(안 제4조)\n다. 한센인피해사건의 진상을 규명하고 이 법에 따른 피해자 등의 결정을 심의·결정하기 위하여 국무총리 소속하에 한센인피해사건진상규명및보상심의위원회를 두도록 함(안 제5조).\n라. 위원회의 의결사항을 실행하고 위원회에서 위임받은 사항을 처리하기 위하여 보건복지가족부장관 소속하에 한센인피해사건진상규명및보상심의실무위원회를 두도록 함(안 제6조). \n마. 피해자 및 그 유족은 한센인피해사건 피해자와 그 유족이라는 이유로 어떠한 불이익이나 부당한 처우를 받지 아니함(안 제7조).\n바. 국가 및 지방자치단체는 한센인피해사건의 피해자를 위령하고 역사적 의미를 되새겨 평화와 인권을 위한 교육의 장으로 활용하기 위하여 기념관 건립 등 기념사업을 수행할 수 있도록 함(안 제10조).\n사. 피해자 또는 유족에 대하여 보상금을 지급하도록 하고 피해자 및 대통령령이 정하는 한센인에 대하여 의료지원금 및 생활지원금을 지급할 수 있도록 하되, 지급범위와 금액의 산정 및 지급방법 등은 대통령령으로 정하도록 함(안 제11조 내지 제13조).\n아. 보상금 등의 신청, 지급결정, 재심의, 권리보상, 보상금환수 등 보상금 지급에 필요한 사항을 정함(안 제14조 내지 제24조).\n자. 국가 및 지방자치단체는 피해자를 위하여 한센인주거복지시설 및 한센인의료복지시설을 설치할 수 있도록 함(안 제27조).\n차. 사회적 차별 및 편견 등으로 인한 한센인의 피해를 예방·보호하기 위해 한센인피해신고센터를 설치함(안 제28조).\n카. 시·도지사는 한센인정착촌을 지정하여 정착촌정비계획 및 주거환경개선계획을 수립·시행하여야 하며, 이 법의 시행 이전에 정착촌 안에 지어진 주택, 축사, 공장 등의 시설은 적법한 시설물로 간주함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-08-07"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}