{
    "의안접수정보": {
        "의안번호": [
            "1805663"
        ],
        "제안일자": [
            "2009-08-04"
        ],
        "제안자": [
            "김동철의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  미국의 비우량주택담보대출 부실에서 비롯된 세계적인 금융위기 속에서 우리나라가 상대적으로 충격이 적은 것은 총부채상환비율(DTI), 주택담보대출인정비율(LTV) 등 주택담보대출에 대한 금융규제가 있었기 때문임.\n   주택담보대출에 대한 규제는 지난 2002년부터 시작되었지만 감독당국의 지도공문에 의해 실시해왔기 때문에 규제의 실효성을 제고하고 관련근거를 명확화하기 위해 2007년 규제내용을 감독규정화한 바 있음.\n  그러나 개별 감독규정은 금융수요자의 주요 대출조건 및 금융기관 경영에 미치는 영향에 비해 여전히 규제근거로서 미흡하고 아울러 위반시 제재근거로서도 미약한 실정임.\n  더구나 최근 정부가 투기지역 및 투기과열지구 해제를 통해 주택담보대출 규제를 사실상 완화함에 따라 주택담보대출이 급증하여 금융기관의 건전성을 해칠뿐만 아니라, 주택시장의 투기수요를 부추길 가능성이 매우 높음.\n  따라서 법적인 규제를 명확히 함으로써 정부의 무분별한 주택담보대출 규제 완화로 인한 ‘부동산 광풍’을 사전에 예방하고자 함.\n\n\n주요내용\n  가. 금융기관은 주택담보대출 취급 시 차주의 소득 등 채무상환능력과 개인신용평가 결과에 따른 전반적인 신용도 등을 종합적으로 고려한 여신심사기준을 마련하고 그에 따라 담보인정비율, 총부채상환비율을 각각 달리 적용하도록 함(안 제3조).\n  나. 금융기관은 주택담보대출을 받을 경우 차주가 부담하게 될 위험과 비용 등을 차주에게 설명하고 확인받도록 함(안 제4조).\n  다. 신규 주택담보대출 취급 시 담보인정비율은 100분의 70 이내의 범위에서 대통령령으로 정하되, 투기지역 및 투기과열지구의 경우 대출기간이 10년 이하이거나 주택가격이 6억원을 초과하는 신규주택의 담보인정비율을 100분의 40, 그 밖은 100분의 60을 초과할 수 없도록 함(안 제5조).\n  라. 금융기관의 신규 주택담보대출 취급 시 주택가격이 6억원을 초과하는 경우 차주의 총부채상환비율은 100분의 30 이내의 범위에서 대통령령으로 정하고, 총부채상환비율 산정을 위한 차주의 연간 소득에 대한 증빙은 국가기관, 공공기관 또는 그에 준하는 기관에서 발급한 증명자료에 의하도록 함(안 제6조).\n  마. 이미 주택담보대출을 받은 자에 대하여 신규로 투기지역 소재 아파트를 담보로 대출을 취급할 수 없도록 함(안 제7조).\n  바. 투기지역 소재 아파트 담보대출이 2건 이상인 차주에 대해서는 만기연장 시 최초로 만기도래하는 대출부터 차례대로 회수하여 동일 차주에 대한 투기지역 소재 아파트담보대출을 1건으로 축소하도록 함(안 제8조).\n  사. 미성년자(기혼자 제외)에 대하여는 신규 주택담보대출을 취급할 수 없도록 함(안 제9조).\n  아. 투기지역 소재 아파트를 담보로 하는 기업자금대출을 신규로 취급할 수 없도록 함(안 제10조).\n  자. 금융감독원장은 이 법을 위반한 금융기관에 대해 시정명령, 징계요구, 임원의 해임권고 등을 할 수 있고, 금융위원회에 영업정지 등을 건의할 수 있도록 함(안 제11조부터 제13조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-08-05"
        ],
        "상정일": [
            "2009-11-25"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2009-11-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}