{
    "의안접수정보": {
        "의안번호": [
            "1805896"
        ],
        "제안일자": [
            "2009-09-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "？？？？\n    공유재산 및 물품의 관리ㆍ처분 등에 관련된 용어의 뜻을 분명하게 규정하고, 공유재산 및 물품을 관리ㆍ처분하는 경우 지켜야 할 기본원칙을 정하며, 행정재산의 양여ㆍ교환 기준을 명확하게 규정하는 한편,\n    공유재산 및 물품의 전산자료를 정책상 필요한 경우 행정안전부장관이 활용 또는 공표할 수 있는 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 공유재산 관련 용어의 정의 신설(안 제2조)\n     1) 현행법상 공유재산 및 물품의 관리ㆍ처분 등에 관련된 용어에 대한 명확한 정의가 없어 일부 조문의 해석에 어려움이 있었음.\n-  -     2) 공유재산, 물품, 기부채납, 관리, 처분, 해당 지방자치단체, 사용ㆍ수익허가, 대부계약, 변상금 등에 대한 용어의 정의를 신설함.\n     3) 지방자치단체의 공무원은 물론 일반 국민도 「공유재산 및 물품관리법」을 쉽게 이해할 수 있게 될 것으로 기대됨.\n  나. 공유재산 및 물품 관리ㆍ처분의 기본원칙 신설(안 제3조의2 신설)\n     1) 공유재산의 관리ㆍ처분에 대한 기본원칙이 없어 사안에 따라 공유재산 및 물품을 취득ㆍ보존ㆍ운용ㆍ매각ㆍ교환ㆍ양여하는 데 어려움이 있음.\n     2) 지방자치단체가 공유재산을 관리ㆍ처분할 경우 지켜야 할 기본원칙을 정함.\n     3) 공유재산 및 물품의 관리ㆍ처분과 관련된 업무를 기본원칙에 따라 일관성 있게 수행함으로써 지방자치단체의 세외수입을 증대시키고, 공유재산 및 물품의 관리ㆍ처분 업무의 공정성과 투명성을 높일 수 있을 것으로 기대됨.\n  다. 행정재산의 양여ㆍ교환 기준의 정비(안 제19조)\n     1) 행정재산의 양여ㆍ교환에 관하여 일반재산의 경우와 같이 그 기준을 명확하게 규정할 필요가 있음.\n     2) 행정재산의 양여 기준을 대통령령으로 정할 수 있도록 하고, 행정재산을 교환하는 경우 일반재산의 교환 규정을 준용하도록 함.\n     3) 행정재산의 양여ㆍ교환 기준을 명확히 함으로써 행정재산을 효율적으로 관리ㆍ운영하고, 업무 수행에 공정성과 투명성을 높일 수 있을 것으로 기대됨.\n  라. 재산의 용도와 사용기간을 지정한 일반재산의 매각(안 제36조제2항 및 제38조제1항제2호 신설)\n     1) 일반재산을 공공목적으로 매각하는 경우 이를 매수한 자가 다른 용도로 전용하여 사용해도 제지하는 데 어려움이 있음.\n     2) 일반재산을 공공목적으로 매각하는 경우에는 대통령령으로 정하는 바에 따라 매수자에게 재산의 용도와 그 용도대로 사용하여야 할 기간을 정하여 매각할 수 있도록 하고, 매수자가 이를 위반하는 경우에는 매각계약을 해지ㆍ해제할 수 있도록 함.\n     3) 일반재산을 공공목적으로 매각하는 경우에는 매수자로 하여금 일정기간 매각한 목적대로 사용하게 함으로써 지역발전 및 주민복지 향상에 이바지할 것으로 기대됨.\n  마. 공유재산의 가격 개정방법 개선(안 제46조)\n     1) 공유재산의 가격을 5년마다 1월 1일을 기준으로 가격을 다시 정하도록 의무화하고 있으나, 「지방재정법」에서 발생주의 회계제도를 도입함에 따라 이에 맞게 개선할 필요가 있음.\n     2) 공유재산의 가격평가 등 회계처리는 「지방재정법」 제53조에 따른 회계기준에서 정하는 바에 따르도록 함.\n     3) 공유재산에 대하여 통일된 가격평가를 함으로써 공정하고 투명하게 공유재산을 관리하고, 효율적인 회계업무를 수행할 수 있을 것으로 기대됨.\n  바. 공유재산 및 물품 전산자료의 활용ㆍ공표(안 제92조의2 신설)\n     1) 공유재산 및 물품 관리제도의 개선 등을 위해 공유재산 및 물품 전산자료를 활용ㆍ공표할 필요가 있음.\n     2) 행정안전부장관은 공유재산 및 물품 관리제도의 개선 등 정책상 필요한 경우 지방자치단체의 공유재산 및 물품 관련 전산자료를 활용ㆍ공표할 수 있도록 함.\n     3) 지방자치단체의 공유재산ㆍ물품 관련 업무의 원활한 수행, 주민에 대한 정보공개 서비스의 증진 및 투명한 행정에 이바지할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-09-09"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            "2009-12-03"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의",
            "제284회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2009-11-20",
            "2009-11-24"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}