{
    "의안접수정보": {
        "의안번호": [
            "1805140"
        ],
        "제안일자": [
            "2009-06-16"
        ],
        "제안자": [
            "강기갑의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  공익사업 시행시 농지를 수용당한 농업인에게 영농손실보상을 하는 것은 헌법과 법률이 보장하고 있는 농업인의 권리임.\n  이에 따라 2003년까지는 농촌진흥청이 매년 조사, 발표하는 농축산물 소득자료에 근거하여 실제 재배하는 작물별 표준소득에 따라 보상함.\n  그러나 2003년 당시 건설교통부가 정부 부처간 이견에도 불구하고 하위법령을 변경해 실제 재배작물의 소득에 근거하지 않고 통계청이 조사, 발표하는 농가평균소득에 근거하여 보상하고 있음.\n  이에 따라 공익사업이 주로 시행되는 도시 인근 농촌지역 시설재배농가의 경우 실제 소득보다 수십배나 적게 보상받고 있는 실정임.\n  물론 같은 법 하위법령에는 실제소득을 입증할 경우에는 평균소득이 아닌 입증된 실제소득으로 영농손실보상 하여야 한다고 되어 있으나 농산물유통현실을 도외시한 채 실제소득 인정방안을 7가지로 제한함으로써 사실상 실제소득을 인정받을 수 없도록 하고 있음.\n  또한 토지보상비와 달리 실제 경작자에게 지급해야 하는 영농손실보상의 취지에도 불구하고 농지소유자가 당해 지역에 거주하는 농민인 경우에는 농지소유자와 실제 경작자가 협의하는 바에 따라 보상할 수 있도록 함에 따라 위장전입 등의 부당한 방법으로 실제 경작자가 수령해야 할 영농손실보상금을 당해 지역에 거주하지 않는 농지소유자가 수령하는 사례도 발생하고 있음.\n  한편, 현행법은 어업권 손실 보상에서 보상의 대상이 되는 범위에 사유수면에서의 신고어업은 제외하고 있음.\n  그러나 현행 「내수면어업법」은 공유수면 및 공유수면과 인접한 사유수면에 적용되며 특별한 규정이 있는 경우에는 사유수면에도 적용토록 하고 있음. 사유수면에서의 신고어업은 이 특별한 규정에 해당되며 「내수면어업법」이 적용되는 것임. \n  그럼에도 불구하고 현행법은 사유수면에서 신고어업을 하는 경우에는 통상적인 어업보상규모인 평년 수익액의 3년분의 보상 대신 3개월의 영업휴업에 따른 보상을 적용하고 있기에 어업인의 권리와 이익이 심각하게 침해되고 있음.\n\n\n주요내용\n  가. 어업권에 대한 손실 평가시 어업권 보상의 대상범위에 「내수면어업법」 제11조제2항에 따른 사유수면에서의 신고어업을 포함하도록 함(안 제76조제2항).\n  나. 농업에 대한 손실보상시 실제 재배작물의 연간 표준소득을 기준으로 실제 경작자에게 보상하되, 농림수산식품부령으로 정하는 기준에 따라 실제소득을 입증한 경우에는 이에 따라 보상하도록 함(안 제77조제2항).\n  다. 농업에 대한 손실보상시 실제경작자에게 보상함을 원칙으로 하되 「농지법」 제9조와 제23조에 따른 위탁경영, 임대차, 사용대차를 한 경우에는 농지소유자에게 영농손실액의 100분의 30에 해당하는 금액을, 실제 경작자에게 영농손실액의 100분의 70에 해당하는 금액을 보상하도록 하고, 이 경우 사업시행자로 하여금 현지 조사 등을 통해 실제 경작여부와 당해 지역 거주 여부를 객관적으로 확인하도록 함(안 제77조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-06-17"
        ],
        "상정일": [
            "2009-12-08"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제301회국회(임시회)제1차법안심사소위",
            "제303회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2009-12-08",
            "2011-06-16",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-06-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}