{
    "의안접수정보": {
        "의안번호": [
            "1805494"
        ],
        "제안일자": [
            "2009-07-17"
        ],
        "제안자": [
            "전혜숙의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  응급환자의 사망과 장애를 줄이기 위해서는 응급의료의 질적 수준 개선과 더불어 응급환자의 발생현장에서부터 병원에서 치료하기까지의 과정에서 체계적 연계가 필수이나 현행법에 관련 규정이 미비하고, 응급환자의 적정진료를 위하여 응급의료기관으로 하여금 공휴일과 야간에 당직응급의료종사자를 두도록 하고 있으나 일부 수련병원의 경우, 당직응급의료종사자가 있더라도 실제 응급환자의 진료는 관행적으로 의학적 능력이 상대적으로 부족한 수련의 또는 낮은 연차의 전공의에 의하여 행하여짐에 따라 응급환자에 대한 적정진료가 제대로 이루어지지 못하고 있음.\n  이에 응급의료의 질적 수준 개선을 위한 평가체계를 명확히 하고, 현장 및 이송의 단계와 응급의료기관에서의 진료의 단계 간 원활한 연계를 위한 법적 근거를 마련함과 함께 구급차의 탈법 운행을 방지할 제도적 장치를 강구하고, 당직응급의료종사자의 범위를 정하여 응급환자를 전담하여 진료할 수 있는 자격을 명확히 함으로써 응급환자의 권익을 보호함은 물론 우리 국민이 보다 더 빠르고 적절한 응급의료를 받을 수 있도록 하고자 하는 것임\n\n\n주요내용\n  가. 국가 및 지방자치단체는 효과적인 응급의료의 제공과 정보교류를 위하여 응급의료정보통신망을 구축하여야 하며, 보건복지가족부장관은 중앙응급의료센터로 하여금 응급의료정보통신망을 구축·운영하도록 함(안 제15조 및 안 제25조제1항제6호 신설).\n  나. 보건복지가족부장관이 응급의료기관등을 평가하는 경우, 응급의료기관 등에 대하여 평가에 필요한 자료의 제출을 요구할 수 있도록 하고, 응급의료기관등에 대한 평가결과를 공표할 수 있도록 함(안 제17조제2항, 제3항 및 제5항 신설). \n  다. 「재난 및 안전관리기본법」 제3조제7호에 따른 긴급구조기관의 장은 재난의 신고 및 통보 등을 받은 경우 관할 응급의료정보센터의 장에게 통보하도록 하고, 응급의료정보센터의 장은 이를 즉시 중앙응급의료센터의 장 등에 통보하도록 함(안 제18조제3항 및 제4항 신설).\n  라. 구급차등을 운용하는 자는 구급차 등의 이용자로부터 법령에서 정하고 있는 이송처치료 외에 별도의 비용을 받지 못하도록 함(안 제24조제2항 신설).\n  마. 응급의료정보센터의 장은 응급환자의 생명·신체를 보호하기 위하여 배우자 등의 응급환자에 대한 신고·상담 요청이 있는 경우, 위치정보사업자에게 개인위치정보의 제공을 요청할 수 있도록 함(안 제28조제4항 신설).\n  바. 응급의료기관의 장은 비상진료체계의 유지를 위하여 응급의료기관의 종별에 따라 당직응급의료종사자로서 당직전문의 또는 이를 갈음할 수 있는 3년차 이상의 레지던트를 두도록 함(안 제32조제3항).\n  사. 안 제32조제3항에 따른 당직응급의료종사자 또는 당직응급의료종사자와 동등한 자격을 지닌 자가 아니면 응급환자를 전담하여 진료할 수 없도록 함(안 제32조제4항 신설).\n  아. 응급환자 등을 이송하는 자는 응급의료기관의 응급환자 수용능력을 확인하도록 하고 응급환자의 상태 및 이송 중의 응급처치에 관한 사항을 미리 통보하도록 함(안 제48조의2제1항 신설).\n  자. 응급의료기관의 장은 응급환자를 수용할 수 없는 경우 관할 정보센터를 통하여 구급차 등의 운용자에게 이를 통보하도록 함(안 제48조의2제2항 신설).\n  차. 구급차 등이 출동하였을 경우, 구급차 등의 운용자는 출동 및 처치기록을 보건복지가족부령이 정하는 바에 따라 그 소재지를 관할하는 응급의료정보센터에 제출하도록 함(안 제49조제2항).\n  카. 응급환자의 이송을 목적으로 구급차 등을 운용하는 자의 경우, 반드시 지도의사를 두거나 위촉하도록 하고, 지도의사는 보건복지가족부장관이 정하는 바에 따라 관련 교육을 이수하도록 하며, 구급차 등의 운용자가 지도의사로 하여금 교육을 받도록 하지 아니한 때에는 300만원 이하의 과태료를 부과하도록 함(안 제52조 및 제62조제1항제5호 신설).\n  타. 구급차 등을 운용하는 자가 이송처치료 이외의 비용을 징수한 경우 및 지도의사를 두거나 위촉하지 아니한 경우 허가 취소, 업무정지 등의 행정처분을 할 수 있도록 함(안 제55조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-07-20"
        ],
        "상정일": [
            "2010-02-19"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2010-02-19",
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}