{
    "의안접수정보": {
        "의안번호": [
            "1805222"
        ],
        "제안일자": [
            "2009-06-19"
        ],
        "제안자": [
            "김재경의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2012여수세계박람회의 성공적 개최를 통해 국가 인지도를 제고함은 물론 제4의 도약 기반을 마련할 수 있는 계기로 활용되어야 하나, 임시 운영기간 등을 감안할 때 2012년 초에는 모든 공사가 완료되어야 하므로 실제 공사기간은 2년 6개월여에 불과하여 준비기간이 매우 부족한 실정임.\n  한정된 기간 내에 박람회장을 차질 없이 건설하기 위해서는 주어진 기간 내에서 건설공기를 최대한 활용함은 물론 전시에 필요한 품질을 확보하는 것이 관건인 바, 건설공기를 단축하고 품질을 확보할 수 있도록 제도를 보완하고 기타의 규제를 합리적 수준에서 완화하여 국제행사의 성공적이고 차질 없는 준비를 도모하고자 함.\n\n\n주요내용\n  가. 조직위원회의 회계는 「기업예산회계법」을 준용하여 처리하고 있으나, 「기업예산회계법」이 전부개정(2008.12.31) 되어 준용 조항이 삭제됨에 따라 일반적인 기업회계 처리원칙을 규정하려는 것임(안 제7조제4항).\n  나. 박람회 관련 주요 정책을 심의·조정하기 위해 구성·운영중인 “여수세계박람회정부지원위원회(위원장 : 국무총리)”의 위원에 여성부장관을 추가함(안 제22조제2항제11호의2 신설).\n  다. 박람회장 조성사업구역 지정 또는 변경시 관할 도지사·시장 및 주민의 의견수렴을 듣고 관계 중앙행정기관의 장과 협의하여야 하나, 효율적 사업추진을 위해 대통령령이 정하는 경미한 사업계획 변경시에는 예외적으로 절차를 생략할 수 있도록 하여 협의절차 간소화를 도모함(안 제26조제2항 단서 신설).\n  라. 임시 운영기간 등을 감안할 때 2012년 초에는 모든 공사가 완료되어야 하므로 실제 준비기간은 2년 6개월에 불과한 바, 주어진 기간 내에 사업을 신속하게 추진할 수 있도록 “先 사업승인, 後 법적절차 이행”을 위한 조건부 사업승인 방식을 도입함(안 제30조제3항 단서 신설).\n  마. 전기·정보통신공사 등은 특별한 사유가 없는 경우 건축공사와 분리하여 발주하여야 하나, 전시시설의 벽면 등을 디지털 미디어 구현 장소로 활용 예정인 여수세계박람회의 경우 건축공사와 전기·정보통신공사 등을 분리하여 발주하는 경우 전시시설과 유기적으로 결합된 디지털 미디어 시스템 구축이 곤란할 뿐만 아니라 공정관리의 어려움이 예상되므로 건축공사와 전기·정보통신공사 등을 통합하여 발주할 수 있는 근거를 마련함(안 제30조의2 신설).\n  바. 토지 등의 수용·사용 등에 관한 사항은 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」을 준용함에 따라 박람회 조성사업구역의 사업인정고시가 있은 날부터 1년 이내에 지방토지수용위원회에 재결을 신청하지 아니할 경우 사업인정 효력이 상실되는 문제가 있는 바, 개최시기가 확정된 여수세계박람회의 성공적 개최준비를 위해 다른 공익사업과 유사하게 관할토지수용위원회는 중앙토지수용위원회로, 재결신청기간은 사업기간내로 변경하려는 것임(안 제31조제2항 및 제3항).\n  사. 박람회 직접시설의 준공검사는 「항만과 그 주변지역의 개발 및 이용에 관한 법률」을 준용하도록 규정하고 있으나, 동 법률에는 이주자 택지·공동 주택 등의 공급절차·방법 등에 관한 사항이 포함되어 있지 아니한 바, 이주자 택지 등의 원활한 공급을 위해 「주택법」 및 「택지개발촉진법」을 준용하도록 함(안 제32조의2 신설).\n  아. 박람회 조성사업구역에 대하여는 변경시 절차가 규정되어 있고 경미한 사업계획 변경 절차도 간소화를 추진하고 있으나, 박람회 지원시설구역에 대하여는 변경 절차 및 절차 간소화에 대한 규정이 미비하여 이를 보완하려는 것임(안 제33조제7항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "2012년여수세계박람회지원특별위원회",
            "국토해양위원회"
        ],
        "회부일": [
            "2009-06-22",
            "2009-09-22"
        ],
        "상정일": [
            "",
            "2009-12-08"
        ],
        "처리일": [
            "2009-08-25",
            "2010-01-27"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18"
        ],
        "회의결과": [
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}