{
    "의안접수정보": {
        "의안번호": [
            "1805226"
        ],
        "제안일자": [
            "2009-06-22"
        ],
        "제안자": [
            "홍재형의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  정부는 수도권규제를 대폭 철폐하고 일부 지역 중심의 광역경제권개발전략을 축으로 새로운 국가발전전략을 추진하고 있으며 본법에 대하여 이미 이러한 내용을 담은 대대적인 개정이 연초에 이루어짐.\n  그럼에도 불구하고 지역특성에 맞는 발전을 통하여 자립형 지방화를 촉진함으로써 지역간 균형있는 발전을 도모한다는 본법의 제정취지를 최대한 되살리기 위하여는 우선적으로 지역의 의견이 적극적으로 반영될 수 있는 시스템 구축이 무엇보다 필요하다고 판단했기 때문에 지역발전위원회의 당연직위원에 시·도지사를 포함시키고 위촉위원의 절반은 수도권이 아닌 지역에서 5년 이상 거주한 자로 구성하게 하려고 함.\n  한편 현행법에서는 국가균형발전특별회계상의 지자체별 재원배분 내역을 국회에 보고한다는 규정이 없어서 균특사업의 지역경제·균형발전 파급효과와 지방교부세 및 다른 보조금제도와의 연계효과 등을 제대로 파악할 수 없고 국회가 결산심사과정에서 그 적정성을 제대로 심의하지 못하고 있는 상황임.\n  현행법 제38조에 따르면, 국가균형발전특별회계의 예산편성은 기획재정부장관의 예산안편성지침 통보(예산신청한도 부여), 지방자치단체의 예산신청서 제출, 중앙행정기관(주무부처)의 예산요구서 제출, 지역발전위원회의 예산신청서 검토의견 통보, 기획재정부의 예산안 편성 등의 절차를 거치게 됨.\n  동법 제31조제3항에 따라 균특회계 세출예산의 배정·자금운영·결산 그 밖에 균특의 관리·운영에 관하여 필요한 사항은 대통령령으로 정하도록 위임되어 있고, 동법 시행령 제39조에서는 기획재정부장관이 균특회계 일부 지원대상사업에 대하여 지방자치단체별로 예산신청 한도를 정할 수 있도록 규정하고 있음.\n  현재 균특회계 예산편성은 시·도별, 시·군·구별 총액배분 자율편성, 국가직접편성 등의 방식으로 이루어지고 있으며, 기획재정부는 지자체 자율편성사업의 경우 각 지자체별 예산신청 한도를 부여하고, 국가직접편성사업의 경우 부처별 지출한도를 부여하고 있는데, 2007년도 균특회계 전체지출액(6조 5,860억원)의 약 81%인 5조 3,272억원이 지방자치단체 보조에 사용되었음.\n  동법 시행령 제34조는 중앙행정기관의 장으로 하여금 매년 균특의 소관별 결산보고서를 지자체별로 구분·작성하여 다음 연도 1월 31일까지 기획재정부장관에게 제출하도록 하고 기획재정부장관은 이를 종합하여 총괄결산보고서를 작성하도록 규정하고 있으나, 동 총괄결산보고서의 국회제출 등 대국민 공개에 관하여는 규정되어 있지 않음.\n  따라서 균특회계 재원배분 내역을 국회를 통해 공개하도록 법정하면 재정투명성도 향상시키고 균특회계 운영에도 도움이 될 것으로 판단되기 때문에 기획재정부가 지자체별 재원배분 내역을 기재한 명세서를 종합하고 이를 국회에 국가결산보고서를 제출할 때 함께 제출하도록 의무화하려는 것임.\n\n\n주요내용\n\n가. 지역발전위원회의 당연직위원에 시·도지사를 포함시키고 위촉위원의 절반은 수도권이 아닌 지역에서 5년 이상 거주한 자이어야 함.(안 제23조 2항, 5항) \n나. 정부는 지자체별 재원배분 내역을 종합하여 기재한 총괄명세서를 국가결산보고서와 함께 국회에 제출하여야 함.(안 제43조의2 신설)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-06-23"
        ],
        "상정일": [
            "2009-09-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2009-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2009-06-23"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}