{
    "의안접수정보": {
        "의안번호": [
            "1805735"
        ],
        "제안일자": [
            "2009-08-20"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n    화물자동차 운전자의 근로 여건을 개선하고 화물의 원활한 운송을 도모하기 위하여 화물자동차 휴게소 건설의 활성화 방안을 마련하고, 부정한 방법으로 유류보조금을 보조받은 운송사업자 등에게는 유류보조금 지급 정지 등의 제재를 할 수 있는 근거를 신설하며, 사업자단체인 연합회로부터 독립된 공제조합을 설립하여 공제사업을 공정하게 수행할 수 있도록 하는 한편, 우수업체들의 지속적인 서비스 향상 노력을 유도할 수 있도록 우수업체 인증의 사후관리를 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n◎ 주요내용\n  가. 우수업체 인증의 사후관리(안 제15조 및 안 제15조의2 신설)\n-  -    1) 화물의 안전운송 등을 통하여 화주에 대한 서비스 향상에 기여하는 운송사업자를 우수업체로 인증하도록 하였으나, 인증을 받은 우수업체에 대해서는 서비스의 수준을 유지하는지를 확인하지 못하는 실정임.\n    2) 국토해양부장관은 인증을 받은 우수업체가 인증기준에 적합하게 유지하는지를 점검하고, 점검을 3회 이상 거부하거나 인증기준에 적합하지 아니하게 되는 등의 경우에는 인증을 취소할 수 있도록 함.\n    3) 이와 같이 우수업체 인증제도를 보완함으로써 우수업체들의 지속적인 서비스 향상 노력을 유도할 수 있을 것으로 기대됨.\n  나. 유류보조금 부정수급자에 대한 제재 마련(안 제19조제1항 및 안 제44조의2 신설)\n    1) 거짓이나 부정한 방법으로 유류보조금을 지급받은 운송사업자 등에 대해서는 그 보조금의 반환을 명하도록 되어 있으나, 부정수급자를 근절하기 위해서는 보다 강화된 제재가 필요함.\n    2) 운송사업자 등이 세금계산서를 거짓으로 발급받아 유류보조금을 지급받은 경우 등에는 1년의 범위에서 유류보조금의 지급을 정지하도록 하고, 지급이 정지된 날부터 5년 이내에 다시 유류보조금 지급 정지 사유에 해당하게 된 경우에는 화물자동차 운송사업의 허가를 취소하도록 함.\n    3) 이와 같이 유류보조금 부정수급자에 대한 제재를 강화하여 유류보조금이 적정하게 지급되도록 함으로써 화물자동차 운수사업의 건전한 발전에 기여할 것으로 기대됨.\n  다. 화물자동차 휴게소의 활성화 방안 마련(안 제46조의2부터 제46조의6까지 신설)\n    1) 화물자동차 운전자의 근로 여건 개선과 화물의 원활한 운송을 위해서는 화물자동차 휴게소의 확충이 필요하나, 이에 관한 제도가 미흡하여 화물자동차 휴게소의 건설이 활성화되기 어려운 실정임. \n    2) 국토해양부장관은 휴게소 종합계획을 5년 단위로 수립하도록 하고, 사업시행자는 건설계획을 수립하고 국토해양부장관 또는 시ㆍ도지사의 승인을 받아 화물자동차 휴게소 건설사업을 시행하도록 하며, 건설계획의 승인을 받은 경우에는 관련 법률에 따른 인ㆍ허가를 받은 것으로 보도록 함.\n    3) 이와 같이 화물자동차 휴게소의 확충을 위한 체계적인 계획 수립과 건설사업의 절차를 간소화하기 위한 규정을 마련함으로써 화물자동차 휴게소의 활성화에 기여할 것으로 기대됨.\n  라. 공제사업의 공정성 확보를 위한 제도 마련(안 제51조의2부터 제51조의11까지 신설)\n    1) 종전에는 운수사업자가 설립한 협회의 연합회가 부대사업으로 공제사업을 수행하도록 하여 공제사업의 공정성 및 경영건전성이 보장되지 않는 측면이 있음.\n    2) 운수사업자는 국토해양부장관의 인가를 받아 업종별로 법인인 공제조합을 설립할 수 있도록 하고, 공제조합에는 감독기구로서 외부전문가도 참여하는 운영위원회를 두며, 국토해양부장관은 공제조합의 경영건전성을 확보하기 위하여 개선명령과 임ㆍ직원에 대한 해임ㆍ징계 요구를 할 수 있도록 함.\n    3) 이와 같이 연합회의 공제사업 외에 독립된 법인을 설립하여 공제사업을 할 수 있도록 함으로써, 공제사업의 공정성과 경영건전성이 강화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-08-21"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}