{
    "의안접수정보": {
        "의안번호": [
            "1805882"
        ],
        "제안일자": [
            "2009-09-08"
        ],
        "제안자": [
            "차명진의원등44인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  무한경쟁의 세계화 시대에 국제경쟁력의 주체는 국가를 넘어 대도시권과 지역 그리고 개인으로 다양화되고 있음. 특히, 대도시권 경쟁력은 국가 경쟁력을 반영하는 핵심적인 사항으로서 미국, 영국, 프랑스, 일본 등 선진국들과 세계 공장의 블랙홀 중국은 일찍이 이러한 추세를 간파하여 중앙정부로부터 지방정부로의 과감한 권한 이양, 대도시권 규제 철폐 및 체계적 성장관리정책으로 전환해 국가 경쟁력을 높여 왔음.\n  그러나 대한민국의 수도권은 「수도권정비계획법」을 비롯한 각종 규제 법률에 따른 미시적이고 원천적인 “행위규제”에 묶여 세계 대도시권 간의 경쟁에 뛰어보지도 못한 채 뒤쳐지는 상황에 놓여 있음.\n  1982년 수도권의 과밀억제와 지방균형발전을 명분으로 「수도권정비계획법」이 제정된 이래 27년이 흘렀으나 정책목표의 타당성 부족과 글로벌 경쟁시대의 지역정책 동향과 맞지 않음으로써 수도권 지역주민의 고통과 각종 난개발만 야기했을 뿐 기업과 공장이 해외로 빠져나가는 역효과만 나타나고 있는 실정임.\n  이제는 「수도권정비계획법」과 같은 법에 부속된 각종 규제들을 폐지하여 규제위주의 수도권정책을 개편해 나가야 하고, 그 바탕 위에서 수도권의 자유로운 발전을 통해 대한민국의 국가경쟁력을 향상시키고 수도권 주민의 삶의 질을 고양하는 광역적이고, 계획적인 수도권 성장관리가 필요함.\n  21세기 대한민국이 선진국으로 발돋움하기 위해서는 수도권에는 더 많은 자유를, 지방에는 더 많은 기회를 부여하도록 국가 공간계획의 전환이 필요함. \n  이를 위해 규제 수단 중심의 현행 「수도권정비계획법」을 폐지하고, 광역권의 시ㆍ도가 주도하며 중앙정부가 참여하는 수도권의 공간계획체제를 구축하고, 수도권의 경쟁력 강화와 주민의 삶의 질 향상을 위한 광역 발전구상이 가능하도록 하고자 이 법안을 발의하는 것임.\n\n\n주요내용\n  가. 수도권의 범위를 서울특별시, 인천광역시, 경기도의 시지역으로 한정함. 다만, 「접경지역지원법」 등 기타 법률에 따른 낙후지역과 대통령령으로 지정하는 지역 등을 이 법의 적용대상에서 제외할 수 있음(안 제2조 및 제14조).\n  나. 수도권의 시·도지사는 공동으로 지방의회, 주민, 관계 전문가 등의 의견을 수렴하고, 국토해양부장관과 협의하여 수도권관리기본계획을 수립함(안 제4조 및 제5조).\n  다. 국토해양부장관은 수도권의 효율적인 계획과 관리를 위하여 시·도지사의 의견을 들어 과밀억제권역, 성장관리권역 등의 권역과 정비발전지구, 산업집적육성지구 등의 구역을 지정하거나 변경할 수 있음(안 제9조).\n  라. 시·도지사는 과밀억제권역 및 성장관리권역 안에서 수도권 관리기본계획 및 시행계획에 부합하지 아니하는 특정 행위를 인가·승인하지 아니할 수 있음(안 제10조 및 제11조). \n  마. 관계 중앙행정기관의 장 및 시·도지사는 상대적으로 저발전된 지역의 균형발전을 위하여 정비발전지구를 선정하고 규제를 특례화할 수 있음(안 제12조).\n  바. 관계 중앙행정기관의 장 및 시·도지사는 수도권의 국제경쟁력 제고와 일자리 창출을 위하여 전략산업집적지구를 선정하고 인센티브를 부여할 수 있음(안 제13조).\n  사. 법률에서 정하는 대규모개발사업의 시행을 위하여서는 수도권계획관리위원회의 심의를 거치도록 함(안 제15조).\n  아. 수도권의 성장관리에 관련되는 중요정책의 연구·심의를 위하여 3개 시ㆍ도와 국토해양부가 공동으로 수도권계획관리위원회 및 동 사무국을 둠(안 제17조 및 제19조).\n  자. 수도권 기업입지규제, 대학신설규제, 대규모개발사업 규모 제한, 조세 중과세 등 규제적인 수단을 중심으로 한 현행 「수도권정비계획법」을 폐지함(안 부칙 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-09-09"
        ],
        "상정일": [
            "2010-02-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2010-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-09-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}