{
    "의안접수정보": {
        "의안번호": [
            "1805712"
        ],
        "제안일자": [
            "2009-08-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문기타문서"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    선박의 항법 등 해기지식의 부족으로 인한 반복적인 해양사고를 예방하기 위하여 해양사고관련자에게 징계의 집행을 유예하면서 직무교육을 이수하도록 하는 집행유예제도와 빈곤 등으로 법률자문을 받을 수 없는 경제적ㆍ사회적 약자도 무료로 변론을 받을 수 있도록 국선심판변론인제도 등을 도입하고, 해양안전심판원 특별조사부의 해양사고 조사가 독립적으로 수행될 수 있도록 특별조사부의 조사 및 운영 방법 등을 「해양사고의 조사 및 심판에 관한 국제협약」에 맞게 규정하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 징계의 집행유예 도입(안 제6조의2 신설)\n-  -    1) 해양사고에 따른 해기사 또는 도선사에 대한 징계는 자격박탈 등의 효과는 있으나, 유사 해양사고를 방지하기 위한 예방적 효과는 적어 현행 징계방식의 다양화가 필요함.\n    2) 해양안전심판원은 징계 중 업무정지를 하여야 할 경우로서 정상을 고려할 만한 사유가 있는 경우에는 직무교육의 이수를 명하면서 징계의 집행을 유예할 수 있도록 함.\n    3) 해양사고를 유발한 대상자가 징계대신 안전운항에 필요한 직무교육을 이수하게 함으로써 해양사고 방지에 실질적인 도움이 될 것으로 기대됨.\n  나. 해양사고 조사사무에 관한 지휘ㆍ감독(안 제18조)\n    1) 해양사고 조사사무에 관한 상사의 명령에 복종하도록 한 조사관 동일체의 원칙은 부당한 지시에 대해서도 포괄적으로 적용될 소지가 있어 합리적인 개선이 필요함.\n    2) 조사관이 조사사무에 관하여 소속 상급자의 지휘ㆍ감독에 따르도록 하되, 지휘ㆍ감독의 적법성 또는 정당성 여부에 대하여 이견이 있는 때에는 이의를 제기할 수 있도록 함.\n    3) 조사관이 상급자의 부당한 지휘ㆍ감독에 대해 이의를 제기할 수 있도록 보장함으로써 보다 적법하고 공정한 조사가 이루어질 수 있을 것으로 기대됨.\n  다. 특별조사부의 운영방법 개선(안 제18조의3)\n    1) 개정된 「해양사고의 조사 및 심판에 관한 국제협약」 따라 국제항해 선박에 의한 중대해양사고 등이 있는 해양사고 등은 협약에서 정한 절차에 따라 조사를 수행할 필요가 있음.\n    2) 특별조사부의 구성요건을 국제협력이 필요한 사고 등으로 확대하여 협약에서 정한 조사대상 해양사고를 전담하게 하고, 협약에 따른 조사결과의 공표, 조사절차의 독립성 보장 등 특별조사부가 독립적으로 운영될 수 있도록 함.\n    3) 특별조사부가 독립적으로 운영될 수 있도록 규정함으로써 국제협약 체약국 의무를 이행하고 국제협력이 필요한 사건에 대하여 관련국가와 원활한 조사협력이 가능할 것으로 기대됨.\n  라. 국선심판변론인제도 도입(안 제30조 신설)\n    1) 심판당사자는 심판과정에서 타인의 법률적 자문이 필요하나 경제적 부담 등으로 심판변론인을 선임하지 못하여 상반된 이해관계를 가진 자로부터 스스로 권리를 보호하지 못하는 문제점이 있음.\n    2) 해양안전심판원은 사회적 약자, 빈곤한 자 및 권리보호가 필요한 자 등에 대하여 예산의 범위에서 직권으로 심판변론인을 선정할 수 있도록 함.\n    3) 국선심판변론인 제도를 도입함으로써 사회적 약자 등의 권익을 보호할 수 있을 것으로 기대됨.\n  마. 선박소유자 등의 준해양사고 통보(안 제31조의2 신설)\n    1) 국제해사기구에서 준해양사고에 대한 조사를 권고하는 등 준해양사고가 해양사고 예방을 위한 안전정보로써 그 가치가 높아 이를 활용하기 위한 체계적 관리방안 마련이 필요함.\n    2) 선박 소유자 또는 운항자에게 준해양사고를 중앙수석조사관에게 통보하도록 하고 중앙수석조사관은 이를 분석하여 공개하는 등 준해양사고에 대한 관리규정을 도입함.\n    3) 운항실무에서 발생하는 준해양사고 관련 정보를 업계에서 공유함으로써 유사사고 방지에 도움이 될 것으로 기대됨.\n  바. 약식심판제도 도입(안 제38조의2 및 제41조의3 신설)\n    1) 피해가 경미하고 원인이 간명하여 심판에 있어서 관련자의 출석이 필요하지 않은 사건에 대해서도 중대사고와 같은 절차에 따라 심판이 진행되는 문제가 있으므로 사건의 경중에 따라 심판절차의 구분이 필요함.\n    2) 조사관은 경미한 사건에 대하여 해양사고관련자의 소환이 필요하지 아니하다고 인정되는 경우에는 약식심판을 청구할 수 있도록 하고, 심판장은 약식심판이 청구된 사건에 대하여는 심판을 개정(開廷)하지 아니하고 서면으로 심판하도록 함.\n    3) 사건의 경중에 따라 심판절차를 구분하여 경미한 해양사고에 대하여는 약식으로 심판을 할 수 있도록 함으로써 해양사고관련자의 불편이 해소되고, 심판기간의 단축 등 심판절차가 신속하게 진행될 것으로 기대됨.\n  사. 이해관계인의 심판참여(안 제44조의2 신설)\n    1) 이해관계인은 재결의 결과에 따라 자신의 이익 등에 영향을 받으므로 이해관계인도 심판에 참여할 수 있도록 할 필요가 있음.\n    2) 이해관계인은 심판장의 허가를 받아 심판에 참여할 수 있도록 하고, 심판장은 이해관계인이 2회 이상 소환에 불응하는 등 심판진행을 방해하는 경우에는 그 허가를 취소할 수 있도록 함.\n    3) 이해관계인도 심판에 참여할 수 있도록 함으로써 이해관계인의 권익이 보호되고, 이해관계인의 심판방해에 대하여는 그 지위를 박탈하게 함으로써 원활하게 심판이 진행될 것으로 기대됨.\n  아. 필요적 변론 요건의 완화(안 제45조)\n    1) 재결은 정당한 사유 없이 심판기일에 출석하지 아니하는 경우를 제외하고는 반드시 해양사고관련자의 구술변론을 거치도록 하고 있어 심판진행이 지연되는 등 문제점이 있음.\n    2) 심판원은 해양사고관련자가 심판장의 허가를 받고 서면으로 진술하거나 해양사고관련자에 대하여 심판장이 원인규명을 위한 소환이 불필요하다고 인정하는 경우 및 약식심판을 행하는 경우에는 구술변론을 거치지 아니하고 재결을 할 수 있도록 함.\n    3) 구술변론을 거치지 않고 재결을 할 수 있는 경우를 확대함으로써 신속한 심판이 가능할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-08-19"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-06-15"
        ],
        "공포번호": [
            "10802"
        ],
        "공포법률": [
            "해양사고의조사및심판에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2011-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-06-02"
        ]
    }
}