{
    "의안접수정보": {
        "의안번호": [
            "1805736"
        ],
        "제안일자": [
            "2009-08-20"
        ],
        "제안자": [
            "허원제의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  IPTV 서비스의 개시 등 방송통신 융합기술의 발전과 신규 매체의 증가로 인하여 방송환경은 빠르게 변화하고 있으며 방송시장에서의 경쟁도 치열해지고 있음. 이러한 과정에서 우월적 지위를 이용하여 다른 방송사업자에게 부당한 거래조건을 요구하고, 이용약관과 다른 내용으로 시청자에게 요금을 청구하는 등 방송시장의 불공정행위가 확산되고 있으며 이는 방송의 경쟁력을 약화시키고 시청자 권익을 침해하는 요인으로 작용하고 있음.\n  현행법은 불공정거래에 관한 규제로 방송사업자에게 방송프로그램을 공정하고 합리적인 시장가격으로 공급해야 한다고 규정하고 있으나 이에 걸맞은 실질적인 수단은 미비한 실정임. \n  또한, 인터넷멀티미디어방송사업자는 사업의 초기단계로 가입자 점유비율이 낮음에도 불구하고 사업자 간 또는 시청자를 대상으로 한 금지행위를 규제하고 있는 것을 감안하면, 불공정거래행위가 발생하고 있는 기존의 방송시장의 불공정행위에 관한 규제수단이 불비한 것은 균형성과 형평성 차원에서 개선되어야 할 문제임. \n  이에 사업자 간의 불공정행위를 규제하고, 시청자의 권익을 보호하기 위한 법적 근거 마련을 위해 「방송법」내에 방송사업자등 간 공정경쟁을 저해하는 행위와, 방송사업자의 시청자에 대한 권익침해 행위를 금지하는 규정을 신설하려는 것임.\n  또한, 방송시장의 경쟁환경의 변화추이와 미래의 시장변화를 예측하고, 금지행위 조사의 객관성을 확보하여 방송시장의 효율적인 경쟁체제를 구축하고, 공정한 경쟁정책의 방안마련의 기초자료로 활용하기 위하여 방송시장 경쟁상황평가에 관한 법적 근거를 마련하려는 것임.  \n\n주요내용\n  가. 방송시장 경쟁상황평가에 대한 법적 근거를 마련함(안 제35조의5 신설).\n  나. 방송사업자등 간 공정경쟁을 저해하는 행위와 시청자의 이익을 저해하거나 저해할 우려가 있는 특정 유형의 행위를 금지함(안 제85조의2제1항 신설).\n  다. 방송통신위원회로 하여금 금지행위 위반 여부에 관하여 자료제출 요청과 조사를 할 수 있도록 하고, 위반한 사업자에 대하여 과징금을 부과하고 시정조치를 명할 수 있도록 함(안 제85조의2제2항부터 제5항까지 신설).\n  라. 방송법에 규정된 금지행위의 세부유형과 기준을 대통령령으로 정할 수 있도록 함(안 제85조의2제6항 신설).\n  마. 금지행위에 관한 자료조사 제출을 거부하거나 조사를 거부·방해한 자에게 벌칙을 과함(안 제108조제1항제19호의2 및 제19호의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-08-21"
        ],
        "상정일": [
            "2009-12-11"
        ],
        "처리일": [
            "2011-03-10"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2009-12-11",
            "2009-12-16",
            "2011-03-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}