{
    "의안접수정보": {
        "의안번호": [
            "1805055"
        ],
        "제안일자": [
            "2009-06-08"
        ],
        "제안자": [
            "유원일의원등32인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n  서울 용산구 한강로3가 63의 70번지 국제빌딩주변 제4구역(이하 “용산4구역”이라 한다) 도시환경정비사업지구 내에 위치한 남일당 빌딩에서 점거농성을 벌인 용산4구역 철거민 등에 대한 진압 과정에서 6명의 고귀한 인명이 희생되고 다수의 사람이 부상을 당한 참사(이하 “용산참사”라 한다)에 대하여 검찰은 특별수사본부(본부장 정병두 서울중앙지검 1차장)를 구성하여 20여일간 수사를 벌인 후, 철거민에 대해서만 특수공무집행방해치사상죄 등의 혐의로 6명을 구속기소, 18명을 불구속기소하는 등 공소를 제기하여, 현재 서울중앙지방법원 2009고합153,168,247(병합) 특수공무집행방해치사 등 사건으로 형사재판이 계속 중임.  \n  그런데, 위 형사재판에서 피고인들의 변호인들은 검찰이 증거로 제출한 7,000여쪽의 수사기록 외에도 3,000여 쪽의 수사기록이 공개되지 아니한 사실을 발견하고 검찰에게 비공개된 수사기록에 대한 열람등사를 신청하였으나 검찰은 이를 거부함. 이에 피고인들의 변호인들은 위 법원에 수사기록 열람등사신청서를 제출하였고 법원은 위 신청을 받아들여 변호인들이 신청한 수사기록 전부에 대해 열람등사를 허용하여야 한다는 결정을 하였으나, 위 사건의 공소유지를 담당한 검사들은 법원의 열람등사 허용명령을 거부하고 자신들의 증인신청을 위해 필요한 일부 수사기록만을 자의적으로 선별하여 추가로 제출하였을 뿐 피고인들의 방어권 행사에 필요한 다수의 수사기록들을 제출하지 아니함으로써, 모든 국민의 이목이 집중된 용산참사에 대한 재판을 파행시키고 있음은 물론 위 형사재판 피고인들의 「헌법」상 기본권인 공정한 재판을 받을 권리를 근본적으로 침해하는 반사법적 결과를 초래하고 있음. \n\n  검찰이 자신의 증인신청을 위해 추가로 제출한 수사기록을 분석해본 결과, 추가로 제출된 수사기록에는 최초로 제출한 증거들에게서는 발견되지 아니하였던 내용들, 즉 (1) 2009. 1. 19. 시위대의 저항 정도다 도심테러에 준하는 상황이어서 경찰특공대 투입을 결정했다는 경찰의 설명과 모순되는 경찰특공대의 진술, (2) 컨테이너를 이용한 진압작전의 계획수립 시점과 결정, 진압작전계획에 차질이 생겼음에도 불구하고 그대로 강행한 경위와 관련된 진술, (3) 화재 원인 및 발화지점과 관련하여 경찰특공대원들의 말맞추기 가능성에 대한 진술, (4) 망루 4층에 있던 농성자 중 1인이 화염병에 불을 불인 뒤 권○○를 향해 불붙은 화염병을 던져 3층 계단 부근에 떨어져 발화하였다는 검찰의 공소사실과 배치되는 진술들, (5) 검찰의 공소사실과 다른 망루 내 상황에 대한 진술, (6) 사전에 시너 등 인화물질의 존재 여부 및 수량에 대해 전혀 고지 받지 못했다는 경찰특공대원들의 진술들, (7) 경찰의 소홀한 안전대책과 사전준비에 관한 소방관의 진술, (8) 경찰의 시위진압 당시 경찰과 철거용역업체 직원 사이의 접촉에 관한 진술 등이 포함된 사실이 발견되었고, 이러한 사실에 비추어볼 때 검찰이 열람등사를 거부하고 있는 수천 쪽의 수사기록에는 김석기 당시 서울지방경찰청장 등 경찰수뇌부의 조기 진압작전계획의 수립 및 결정과정과 관련된 중요한 사항, 화재원인 및 발화지점과 관련된 검찰의 공소사실과 모순되는 사항, 유류화재에 대한 안전대책을 강구하지 아니한 무리한 진압작전에 관한 사항 등 경찰의 공무집행에서의 위법성과 피고인들의 유무죄 및 양형에 영향을 미칠 다수의 내용들이 포함되어 있을 것으로 예상됨.\n  사실이 이러함에도 법원이 허용명령을 한 수사기록에 대한 열람등사를 거부하고 있는 검사들의 행위는 「검찰청법」 제4조 등이 규정한 공익의 대표자로서 피고인들의 정당한 이익을 옹호해야 하는 검사의 객관의무를 근본적으로 부정하는 것이자 우리 「헌법」과 「형사소송법」이 달성하고자 하는 적정절차의 원리 및 실체진실주의에 정면으로 위배되는, 법치국가의 형사절차에 있어서는 안 될 야만 그 자체임. 위와 같은 검사들의 행위는 실체법적으로 「형법」이 정한 직권남용죄, 직무유기죄 및 증거은닉죄 등의 범죄행위에 해당한다고 할 것임.\n  특별검사가 수사해야 할 대상은 바로 검사의 직권남용 등에 관한 범죄행위임. 그런데 이러한 수사 대상에 대하여 기존 검사들이 스스로 수사를 하여 기소하는 것을 바라는 것은 「검찰청법」에 의한 검사동일체의 원칙 등의 현행 법제도와 검사에 대한 정치권력 및 청와대 등 다른 국가기관의 광범위한 개입이 이뤄지는 등의 정치상황·법문화 아래에서는 거의 불가능한 일임. 그러므로 정치적으로 중립적이고 청와대, 법무부 등 모든 국가기관으로부터 독립하여 직무를 수행하는 특별검사를 임명하여 위와 같은 범죄를 수사하여 형사소추할 필요가 있음. 그렇게 하는 것이 위와 같은 재판파행이 반복되는 것을 방지할 수 있고, 위 피고인들의 방어권 행사와 공정하게 재판받을 권리의 보장에 조금이나마 기여할 수 있을 것임.  \n  따라서 용산참사 수사와 관련된 진상 규명을 통하여 국민적 의혹을 불식시키고, 관련 검사 등 공무원의 범죄행위에 대한 수사를 위하여 이 법안을 제안하는 것임.\n\n\n주요내용\n  가. 수사대상은 서울중앙지방법원 2009고합153,168,247(병합) 특수공무집행방해치사 등 사건에 관하여 같은 법원의 2009. 4. 14.자 수사기록 열람·등사 허용결정에도 불구하고 위 사건 피고인들의 방어권 행사 및 실체 진실 발견에 필수불가결한 수사기록의 열람·등사 거부 등으로 인한 관련 검사 등 공무원에 대한 직권남용·직무유기·증거은닉 등의 범죄 사건과 해당 사건에 대한 고소·고발·진정·수사의뢰로 인한 사건, 수사 과정에서 인지된 관련 사건 및 이 법 위반의 사건을 그 대상으로 함(안 제2조).\n  나. 국회의장은 제2조에 따른 사건을 수사하기 위하여 이 법 시행일부터 2일 이내에 1인의 특별검사를 임명할 것을 대통령에게 서면으로 요청하고, 대통령은 임명요청을 받은 날부터 3일 이내에 특별검사후보자 추천을 대한변호사협회에 서면으로 의뢰하며, 대한변호사협회는 특별검사후보자 추천 의뢰를 받은 날부터 7일 이내에 각 지방변호사회의 의견을 들어 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하고, 대통령은 특별검사후보자 추천을 받은 날부터 3일 이내에 추천 후보자 중에서 1인을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하도록 함(안 제5조).\n  라. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출을 요청할 수 있도록 하고, 자료 제출을 요청받은 관계 기관의 장은 15일 이내에 자료를 제출하도록 하며, 자료를 기한 내에 제출하지 않은 경우 형사처벌하도록 규정하여 기존 특검법안과 달리 특별검사 수사의 실효성을 제고함(안 제6조제3항 및 제18조제2항).\n  마. 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 소속 공무원의 파견 근무 및 수사활동의 지원 등 수사 협조를 요청할 수 있도록 하고, 이러한 요청에 불응할 경우 특별검사가 징계의결요구권자에게 관계기관의 장에 대한 징계절차를 개시할 것을 요청할 수 있도록 함(안 제6조제4항부터 제6항까지).\n  바. 특별검사 수사진은 특별검사보 3인과 30인 이내의 특별수사관 등으로 구성하도록 하고, 수사기간은 준비기간 20일 만료 후 2개월 이내에 수사를 완료하고 공소제기 여부를 결정하도록 하되 1개월을 연장할 수 있도록 하여 사안의 중대성에 따라 충실하게 수사가 이뤄지도록 함(안 제7조 및 제9조).\n  사. 기존 특별검사법안에 있었던 동행명령제에 대한 위반에 대한 제재는 위헌시비를 차단하기 위해 벌금형에서 과태료로 전환함(안 제20조).위해 벌금형에서 과태료로 전환하고 그 부속 절차를 규정함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-06-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}