{
    "의안접수정보": {
        "의안번호": [
            "1805012"
        ],
        "제안일자": [
            "2009-06-03"
        ],
        "제안자": [
            "권영진의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제282회"
        ],
        "제안이유 및 주요내용": "제안이유\n현행 「교육공무원법」에 따라, 국·공·사립학교 교원으로 재직 중 미성년자에 대한 성폭력 범죄행위·금품수수행위·학생성적 관련 비위 행위 및 학생에 대한 신체적 폭력 행위로 인하여 파면·해임된 자에 대해서는 원칙적으로 고등학교 이하 각급 학교의 교원으로 신규채용 또는 특별채용을 할 수 없음.\n아울러 국·공립학교 교원 중 형사사건으로 기소 중이거나 징계위원회가 중징계의결을 요구 중인 자에 대하여는 대통령 훈령에 따라 의원면직(依願免職)을 제한함으로써, 비위공무원의 징계처분 회피를 차단하고 있음.\n이는 깨끗한 교직풍토를 조성함으로써 교원에 대한 국민의 신뢰를 높이는 동시에 학생들의 인권과 학습권을 보호하려는 취지임.\n그럼에도 불구하고 미성년자에 대한 성폭력 범죄행위 등을 저지른 교원이 비위사실이 확인되기 전에 의원면직하는 경우에는 파면·해임 등의 징계가 원천적으로 불가능할 뿐만 아니라 금고 이상의 형을 선고받더라도 일정기간이 지나면 다시 교육공무원으로 채용될 수 있어, 의원면직되지 않고 파면·해임의 징계를 받아 채용제한 조치를 받은 교원과의 형평성에 문제가 발생하고 있음.\n이에 파면·해임등의 징계를 받지 않더라도 미성년자에 대한 성폭력 범죄행위 등으로 인하여 금고 이상의 형을 선고받은 자에 대해서는 교육공무원으로 신규채용되거나 특별채용될 수 없도록 함으로써, 실효성있는 제도적 장치를 마련하는 동시에 우리 아이들이 안전한 학교환경에서 자랄 수 있도록 하고자 하는 것임.\n아울러 현행 법률에는 신규채용 및 특별채용 제한의 대상에 기간제교원 및 「유아교육법」·「초·중등교육법」에 따른 교사·강사·산학겸임교사·명예교사 등 계약제교원 경력자가 포함돼 있지 않을 뿐만 아니라 기간제교원의 임용에 있어서는 임용 제한 규정이 적용되지 않고 있으므로, 이들에 대해서도 동일하게 적용하고자 하는 것임.\n\n\n주요내용\n  가. 재직 중에 행한 미성년자에 대한 성폭력 범죄행위·금품수수 행위·학생성적 관련 비위 행위 및 신체적 폭력 행위로 인하여 금고 이상의 형을 선고받은 국·공·사립 교원 및 계약제교원은 고등학교 이하 각급 학교의 교원으로 신규채용 또는 특별채용할 수 없도록 함(안 제10조의3제1항).\n  나. 기간제교원에 대해서도 교원의 임용 제한 규정을 준용하도록 함(안 제32조제4항 신설).\n\n\n참고사항\n이 법률안은 권영진의원이 대표발의한 「사립학교법 일부개정법률안」(의안번호 제5013호)·「초·중등교육법 일부개정법률안」(의안번호 제5014호) 및 「유아교육법 일부개정법률안」(의안번호 제5015호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-06-04"
        ],
        "상정일": [
            "2010-08-25"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제293회국회(임시회)제4차전체회의",
            "제294회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-08-25",
            "2010-09-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}