{
    "의안접수정보": {
        "의안번호": [
            "1805681"
        ],
        "제안일자": [
            "2009-08-10"
        ],
        "제안자": [
            "전혜숙의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 우리나라는 공공의료서비스 및 포괄적 보건의료서비스를 제공할 수 있는 공공보건의료 기반이 매우 취약하여 사회적 취약계층을 위한 보건의료서비스의 제공과 만성질환(慢性疾患) 및 응급환자(應急患者)의 관리를 비롯한 기본적이고 중요한 보건의료문제에 효과적으로 대응하지 못하고 있음.\n  특히 전체 보건의료서비스공급의 90퍼센트 이상을 민간부문이 담당하고 있으며, 민간 의료부문에 있어 개원의(開院醫)는 물론이고 의료법인 등이 운영하는 비영리 의료기관들도 대부분 치료를 중심으로 수익(受益)을 극대화하려는 경향을 보이고 있음. \n  따라서 특별한 동기부여가 없는 한 앞으로도 만성질환자 관리를 비롯한 공익성을 띤 보건의료서비스 제공에 대한 민간의 자발적 참여를 기대하기 어려운 실정이고, 공공의료기관들도 대부분 책임경영제로 운영되면서 수익을 높이려고 하기 때문에 수익성이 낮은 보건의료사업을 더 이상 확대하기는 어려운 실정임. \n  이에 현존(現存)하는 병원급 이상의 공공의료기관과 공익적 보건의료사업을 시행하려는 병원급 이상의 민간의료기관을 ‘지역거점의료기관’으로 지정하고, 국가 및 지방자치단체가 지역거점의료기관을 보조·지원하여 만성질환 관리 등 공익적 보건의료서비스를 공급하게 함으로써 우리나라 보건의료체계의 공공성(公共性)을 향상시키고 국민건강 증진에 이바지하려는 것임.\n\n\n주요내용\n  가. 이 법은 의료자원의 균형 있는 지역배분과 만성질환(慢性疾患)등의 의료지원 필요성에 효과적으로 대응하기 위하여 지역거점의료기관(地域據點醫療機關)을 지정하고, 지역거점의료기관에 관한 기본적인 사항을 규정함으로써 국민보건 향상에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 보건복지가족부장관은 시·군·구별로 현존(現存)하는 의료기관 중에서 1개 이상의 의료기관을 대통령령으로 정하는 바에 따라 지역거점병원으로 지정하여야 하고, 병원급 이상의 공공의료기관이 있는 시·군·구는 그 공공의료기관을 지역거점공공병원으로 지정하도록 함(안 제3조).\n  다. 보건복지가족부장관은 매년 지역거점의료기관이 실시하여야 할 만성질환의 관리와 보건의료사업의 시행 등을 포함한 지역거점의료기관 업무지침(이하 “업무지침”이라 한다)을 작성·운영하도록 함(안 제9조).\n  라. 보건복지가족부장관은 지역거점의료기관이 의료급여환자 등에 대한 보건의료사업 등 제8조 각 호에 따른 사업과 만성질환의 관리 등 제9조에 따른 업무지침을 수행하는 경우 그에 따른 운영경비(運營經費)의 전부 또는 일부를 보조하거나 필요한 시설·장비를 지원할 수 있도록 함(안 제12조제1항). \n  마. 국가 또는 지방자치단체는 지역거점의료기관의 운영을 위하여 필요하다고 인정할 때에는 「국유재산법」 또는 「공유재산 및 물품관리법」에도 불구하고 국·공유재산을 지역거점의료기관에 무상(無償)으로 대부하거나 사용·수익하게 할 수 있도록 함(안 제13조제1항).\n  바. 보건복지가족부장관은 이 법에 따라 지정된 지역거점의료기관의 사업주(事業主) 또는 법인이 경영상의 이유로 국가가 인수(引受)하기를 희망하는 경우 특별한 사정이 없는 한 그 의료기관을 인수하여 병원급 이상의 공공의료기관으로 다시 설립하도록 함(안 제15조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-08-11"
        ],
        "상정일": [
            "2010-02-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-02-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}