{
    "의안접수정보": {
        "의안번호": [
            "1805724"
        ],
        "제안일자": [
            "2009-08-19"
        ],
        "제안자": [
            "손범규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제283회"
        ],
        "제안이유 및 주요내용": "제안이유\n  서민을 위한 주택공급정책으로 내놓은 보금자리주택건설 사업의 근거법인 「보금자리주택건설 등에 관한 특별법」에 몇 가지 문제점이 있어 이를 개선하고자 함.\n  첫째, 서민을 위한 주택공급정책으로 내놓은 보금자리주택 사업이 공급 시 100분의 50 이상을 보금자리주택으로 건설하도록 규정하면서 이에 대한 상한선을 두지 않은 채 시행령에 비율을 정하도록 위임해 임대주택이 한 지구에 과도하게 집중될 것이 우려된다는 점임.\n  둘째, 주택지구의 지정을 위한 중앙행정기관의 장 및 시·도지사는 사전협의시 “협의기간 내에 협의가 완료되지 아니한 경우에는 협의를 거친 것으로 본다.”라는 단서조항까지 두어 지방자치단체의 자치권 훼손이 예상될 뿐더러 협의기관 상호간의 대등한 협의가 어려운 문제가 될 것이 우려되는 점임.\n  셋째, 「국토의 계획 및 이용에 관한 법률」에서 도시기본계획 시 당해 시·군이 장기적인 발전을 효과적으로 추진하기 위해 기본계획 승인권한을 국토해양부에서 광역자치단체에게 이양하도록 규정하였으나, 현행 「보금자리주택건설 등에 관한 특별법」에서는 국토해양부장관의 승인을 받은 경우 도시기본계획이 변경된 것으로 보도록 특례조항을 두어, 결국 지방자치단체로 이양되었던 도시기본계획 승인권한을 다시 국가가 환수하는 결과를 낳아, 『선-계획, 후-개발』의 원칙에 부합하지 않는 결과가 우려된다는 점임.\n  위와 같은 우려점이 있는 현행법으로 인해, 지방자치단체의 자율성이 침해되고 보금자리주택건설 사업의 효율성이 저해되는 결과가 초래될 것으로 예견됨. 따라서 불합리성을 개선하고 지방분권 정신에 부합되도록 하면서 저소득층의 주거안정과 쾌적한 주거생활에 이바지 하고자 하는 것임.\n\n\n주요내용\n  가. 보금자리주택지구 내에서 건설되는 보금자리주택이 전체 주택에서 차지하는 비율의 상한선을 정함(안 제2조의2 신설).\n  나. 협의기간 내에 협의가 완료되지 아니한 경우에는 협의를 거친 것으로 보도록 한 사전협의 단서 규정은 지방자치단체의 자치권 훼손 우려 및 협의기관 상호간 대등한 협의가 어려워 단서의 규정을 삭제하고자 함(제8조제2항 단서 삭제).\n  다. 주택지구 지정 및 고시 당시  공사 또는 사업에 착수한 자 이외에 착공신고를 한자를 포함하여 시장·군수 구청장에게 신고한 후 계속하여 사업을 시행할 수 있도록 하고자 함(안 제11조제3항).\n  라. 국토해양부장관이 주택지구를 지정·변경 고시한 때에 도시기본계획이 수립 또는 변경되어 국토해양부장관 및 도지사의 승인을 받은 것으로 보는 특례 규정을 삭제함(제13조 삭제).\n  마. 「대도시권 광역교통관리에 관한 특별법」규정에도 불구하고 주 택지구의 광역교통개선대책 수립권한을 국토해양부장관으로 할 수 있도록 한 특례 규정을 삭제함(제24조 삭제).\n  바. 주택지구의 면적이 30만제곱미터 미만인 지구조성사업의 경우 지구계획의 승인 권한이 국토해양부장관으로부터 시·도지사에게 권한이 위임되어 시·도에 지방보금자리주택통합심의위원회를 구성하여 운영하고자 함(안 제33조제1항, 제1항제8호, 제3항, 제3항제1호·제2호·제3호).\n  사. 행정의 연속성과 일관성을 위하여 해당 주택건설사업계획 승인권자가 착공신고를 처리(수리)하도록 하고자 함(안 제35조제7항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-08-20"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2010-02-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제287회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2010-02-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}