{
    "의안접수정보": {
        "의안번호": [
            "1806526"
        ],
        "제안일자": [
            "2009-11-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    외국인의 입국 및 등록 시 지문과 얼굴을 확인하는 절차에 응하도록 하고, 외국인 보호절차를 개선하며, 외국인의 국내체류 편의를 위하여 현행 제도의 운영상 나타난 일부 미비점을 보완하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n\n  가. 보호에 대한 정의규정 신설(안 제2조제11호 신설)\n    1) 보호의 개념이 사전적 의미와는 달리 강제퇴거 대상 외국인의 수용이라는 의미로 사용되고 있어 정의규정이 필요하다는 비판이 제기됨.\n-  -    2) 보호를 강제퇴거 대상에 해당된다고 의심할 만한 사람을 출국시키기 위하여 일정한 장소에 인치(引致)하여 수용하는 집행활동으로 명확히 함.\n  나. 정보화기기를 이용한 출입국심사의 근거 마련(안 제3조제2항 및 제6조제3항 신설, 안 제12조제2항, 안 제28조제5항 신설)\n    1) 모든 출입국자에 대하여 출입국관리공무원이 대면심사를 하도록 하고 있어 급증하는 출입국자에 대한 심사절차 개선이 요구되고 있음.\n    2) 출입국관리공무원의 대면심사를 대통령령으로 정하는 바에 따라 정보화기기에 의한 출입국 심사로 갈음할 수 있는 근거를 마련함.\n    3) 출입국 심사를 과학화하고 신속한 절차를 마련하여 출입국서비스 개선 등 출입국자 증가에 대처할 수 있을 것으로 기대됨.\n  다. 외국인의 지문 및 얼굴에 관한 정보의 제공 등(안 제12조의2, 제14조제7항 및 제16조의2제3항 신설, 안 제38조)\n    1) 이 법 등을 위반한 사람 등만 지문을 찍게 하고 있어 외국인 신원정보 확보의 필요성이 제기됨.\n    2) 불법입국 방지 및 외국인 신원관리 강화를 위하여 외국인의 입국 및 등록 시 지문과 얼굴을 제공하고 본인임을 확인하는 절차에 의무적으로 응하도록 함.\n    3) 외국인을 식별할 수 있는 정보를 확보함으로써 우범 외국인, 위ㆍ변조 여권으로 입국하려는 외국인의 입국을 사전에 차단할 수 있을 것으로 기대됨.\n  라. 전문직 종사 외국인력의 근무처 변경ㆍ추가 허가제 완화(안 제21조제1항 단서 및 제3항 신설)\n    1) 국내에서 체류하는 외국인은 지정된 근무처에서 근무하여야 하고 근무처를 변경하거나 추가하는 경우 사전에 허가를 받아야 함.\n    2) 전문직에 종사하는 외국인력의 국내체류 편의를 위하여 근무처 변경ㆍ추가의 사전 허가제를 사후 신고제로 완화함.\n    3) 우수 외국인력에게 국내체류 편의를 제공함으로써 우수 인재 유치에 기여할 것으로 기대됨.\n  마. 국내 출생 외국인에 대한 체류자격 부여 신청기간 연장(안 제23조)\n    1) 국내에서 출생 등의 사유로 체류자격을 가지지 못하고 체류하게 되는 외국인은 그 사유가 발생한 날부터 30일 이내에 체류자격을 부여받도록 규정하여 그 신청기간이 짧다는 지적이 있었음.\n    2) 국내 출생의 경우 자국 공관에서 여권을 신규로 발급받아야 하는 점을 고려하여 이들의 체류자격 부여 신청기간을 30일에서 90일로 연장함.\n    3) 체류자격 부여 신청기간이 연장되어 외국인의 체류편익이 증진될 것으로 기대됨.\n  바. 외국인의 국적국 영사에 대한 보호사실의 통지(안 제54조제2항 신설)\n    1) 외국인을 보호하였을 때부터 3일 이내에 보호일시ㆍ장소를 가족ㆍ변호인 등에게 통지하도록 하고 있으나 외국인의 국적국 영사에게도 통지하여야 한다는 주장이 제기되어 왔음.\n    2) 보호된 외국인이 원하는 경우에 국내 주재 자국 영사에게 보호사실을 통지하도록 함.\n    3) 자국 영사로부터 필요한 지원을 받을 수 있도록 하여 보호된 외국인의 인권을 보장하고 권리구제의 실효성을 높일 수 있을 것으로 기대됨.\n  사. 보호시설 안에 이의신청 등 권리구제에 관한 사항 게시(안 제56조의9 신설)\n    1) 보호된 외국인은 대부분 언어 소통에 어려움이 있고 우리나라의 법과 제도를 잘 알지 못하는 경우가 많으므로 권리 구제를 받기 어려운 점이 있음.\n    2) 보호된 외국인의 보호에 대한 이의신청, 면회ㆍ서신수수ㆍ전화통화 및 청원의 절차를 보호시설 안의 잘 보이는 곳에 게시하도록 함.\n    3) 보호된 외국인의 권리를 실질적으로 보장함으로써 외국인의 인권을 최대한 보호할 수 있을 것으로 기대됨.\n  아. 난민 심사 중인 사람에 대한 강제퇴거의 집행 정지(안 제62조제4항 신설)\n    1) 강제퇴거 대상일지라도 난민인정 신청을 한 경우 보호를 일시해제를 하거나 강제퇴거의 집행을 유보하고 있으나 이를 법률에 규정하여야 한다는 의견이 제시되어 왔음.\n    2) 난민인정을 신청하여 심사 중에 있는 사람과 난민인정에 대한 이의신청 중인 사람에 대해서는 강제퇴거의 집행을 유보할 수 있도록 명시적으로 정함.\n    3) 강제퇴거 대상 외국인의 인권 및 권익 보호를 공고히 하고 난민인정 신청권이 실질적으로 보장될 것으로 기대됨.\n  자. 장기보호에 대한 승인규정 신설(안 제63조제2항)\n    1) 강제퇴거명령을 받은 사람을 즉시 송환할 수 없을 경우 송환이 가능할 때까지 보호할 수 있도록 하고 있어 장기보호에 대한 통제 절차가 미흡하다는 지적이 있었음.\n    2) 보호된 외국인의 보호기간이 3개월을 초과하게 되면 3개월마다 법무부장관의 승인을 받도록 함.\n    3) 장기보호 시 법무부장관의 승인을 받도록 하여 임의적인 장기보호가 방지될 것으로 기대됨.\n\n참고사항\n\n     이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임.\n\n\n수정이유\n\n  외국인을 고용한 자에게 피고용 외국인이 「출입국관리법」에 위반되는 행위를 한 것을 안 때에 신고하도록 한 것은 고용주에게 과도한 의무를 부과하고 양심의 자유를 침해할 소지가 있으므로 신고의무 대상에서 삭제하고, \n  외국인등록증을 발급받지 아니한 외국인이 17세가 된 때에는 60일 이내에 외국인등록증발급신청을 하여야 하던 것을 90일이내로 연장하여 외국인의 편의를 제고할 수 있도록 수정하는 한편, \n  보호외국인의 인권을 강화하기 위하여 보호된 외국인이 지정하는 자도 법정대리인 등에 포함시켜 보호에 대한 이의신청 및 보호의 일시해제를 청구할 수 있도록 수정하고, \n  위·변조 여권 소지자 및 테러 혐의자 등 불순 외국인의 입국을 차단하고, 급증하는 외국인범죄에 조기 대처하기 위하여 외국인의 지문 및 얼굴에 관한 정보제공 제도의 시행시기를 2012년 7월 1일에서 이 법 공포 후 3개월이 경과한 날로 수정함.\n\n\n수정주요내용\n\n가. 외국인을 고용한 자 등의 신고의무사유 중 “고용된 외국인이 이 법 또는 이 법에 의한 명령에 위반되는 행위를 한 것을 안 때”를 제외함(안 제19조제1항제4호 삭제).\n나. 외국인등록증을 발급받지 아니한 외국인이 17세가 된 때 외국인등록증 발급신청을 하여야 하는 기간을 현행 60일 이내에서 90일 이내로 연장함(안 제33조제2항).\n다. 보호명령을 받은 용의자가 지정하는 자를 보호에 대한 이의신청 및 보호의 일시해제를 청구할 수 있는 법정대리인등에 포함되도록 수정함(안 제54조제1항·제55조제1항 및 제65조제1항).\n라. 외국인의 입국 및 등록 시 지문정보 등을 제공하도록 한 개정규정의 시행시기를 2012년 7월 1일로 규정한 것을 이 법 공포 후 3개월이 경과한 날부터 시행하도록 수정함(안 부칙 제1조 및 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-11-12"
        ],
        "상정일": [
            "2009-12-07"
        ],
        "처리일": [
            "2010-04-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제289회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2009-12-07",
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-21"
        ],
        "의결일": [
            "2010-04-21"
        ],
        "회의명": [
            "제289회제8차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-04-30"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-14"
        ],
        "공포번호": [
            "10282"
        ],
        "공포법률": [
            "출입국관리법"
        ]
    }
}