{
    "의안접수정보": {
        "의안번호": [
            "1806411"
        ],
        "제안일자": [
            "2009-10-30"
        ],
        "제안자": [
            "이병석의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 물관련 법체계는 별도의 기본법이나 일반법 없이 부처별 및 기능별 개별법이 수평적인 법체계를 구성하고 있어서 물관련 정책 및 계획을 통합적으로 수립·관리하기에는 역부족인 실정임. 이러한 문제를 해결하기 위하여 정부는 2006년 10월 31일 제17대 국회에 물관리기본법 제정안을 제출하였으나, 환경노동위원회에서 충분한 논의가 이루어지지 못한 체 임기만료로 폐기된 바 있음.\n  이에 제18대 국회에서「물관리 기본법」을 제정함으로서 물관리에 대한 장기적·통합적 비전을 제시하고, 물관리의 기본원칙을 천명하며, 물관련 개별법 및 정책의 유기적 연계성을 강화함으로써 물관리의 환경친화성, 사회적 수용성 및 형평성도 제고함으로써 국민경제의 지속가능한 발전과 국민의 복리향상에 기여하고자 하는 것임.\n  한편, 2007년 발간된 기후변화에 관한 정부간 협의체(IPCC; Intergovernmental Panel on Climate Change) 제4차 평가보고서에 따르면, 기후변화로 인해 큰 폭의 해수면 상승, 집중호우와 태풍 증가, 극심한 가뭄 등 과거의 데이터와 경험만으로는 도저히 예측할 수 없는 심각한 사태가 발생할 수 있음. \n  이에 호주, 미국, 일본 등 여러 나라에서 기후변화에 대응할 수 있는 ‘적응형 물관리체계(Adaptive Water Governance)’ 구축에 대한 논의와 법적근거 마련 등이 이루어지고 있는 상황임. 우리나라의 경우 홍수, 가뭄 등 물관련 재해에 취약한 조건을 가지고 있으며, 다른 나라보다 기후변화의 영향도 심한 것이 확인되고 있음.\n  특히, 현재와 같이 물관리 업무를 여러 부처에서 분산 수행할 경우 부처간 업무의 통합·조정이 어려워 사업간 연계부족과 중복·과잉투자 등 비효율의 발생은 물론, 우리나라가 기후변화로 인해 갈수록 악화되는 물관리 여건 변화에 능동적으로 대처하지 못하게 될 수 있음. 자칫 물문제로 인해 국가의 지속적인 발전과 번영에 크나큰 차질이 발생할 수 있는 상황이라 할 수 있음.\n  이에 「물관리 기본법」에 근거를 두어 독립적이고 책임있는 ‘국가물관리위원회’를 전문가 중심으로 구성하여 물관리 정책 및 업무의 일관성과 효율성을 높이는 한편, 국가 차원에서 기후변화의 영향에 능동적으로 대처할 수 있는 기반을 마련하고자 하는 것임.\n\n\n주요내용\n  가. 물관리의 기본원칙 제시(안 제8조부터 제12조까지)\n    (1) 국가 물관리 정책상 기본원칙이 없어 수량·수질 등 복합적인 원인에 따른 물관련 갈등에 대하여 적절하게 대처하는데 어려움이 있었음.\n    (2) 효율적인 물관리를 위하여 유역별 관리의 원칙, 통합관리의 원칙, 균형배분의 원칙, 기후변화 영향 고려, 비용부담의 원칙 등 기본원칙을 명시함.\n    (3) 물관리에 관한 기본원칙을 마련함으로써 물관련 갈등을 해소하고 업무의 효율성을 높일 것으로 기대됨.\n  나. 물관리기본계획의 수립 등(안 제13조)\n    (1) 국가차원의 통합계획 없이 부처별로 물관리계획을 수립하고 있어 계획간 중복되거나 누락되는 문제가 발생하고 있음.\n    (2) 국가물관리위원회위원장은 물관리 중장기 전망, 물관리 기본목표와 정책의 기본방향 등에 관한 사항이 포함된 물관리기본계획을 수립하여 국가물관리위원회에서 심의·의결하도록 함.\n    (3) 통합적인 물관리기본계획의 수립에 따라 하위 물관리계획이 수립·조정됨에 따라 업무의 분산에 따른 비효율성이 줄어들 것으로 기대됨.\n  다. 국가물관리위원회의 설치(안 제21조부터 제29조까지)\n    (1) 지금까지는 법률에 근거를 두고 범정부적인 차원에서 국가물관리정책을 총괄할 수 있는 기구가 없어 각 물관련 계획·정책이나 관련 기관 사이의 갈등을 조정하는 데에 한계가 있었음.\n    (2) 대통령 소속으로 물관리에 관하여 전문성이 있고 경험이 풍부한 민간인 중에서 대통령과 국회가 임명한 자를 그 위원으로 하는 국가물관리위원회를 설치하고, 물관리기본계획의 수립 및 물과 관련된 업무에 관한 평가 및 이견조정 등의 기능을 수행하도록 함.\n    (3) 국가물관리위원회에서 물관리에 근본적인 개선방안을 마련하도록 하여 각 부처간 업무 중복이나 누락 등의 문제점이 해소되고, 국가 차원에서 기후변화의 영향에 능동적으로 대처할 수 있는 기반이 마련될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "환경노동위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-20",
            "2009-11-20"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}