{
    "의안접수정보": {
        "의안번호": [
            "1806942"
        ],
        "제안일자": [
            "2009-12-09"
        ],
        "제안자": [
            "조진래의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계적으로 자유무역주의가 일반화되면서 우리 농축산업은 글로벌 생존경쟁에서 살아남기 위해 새로운 분야의 시장개척과 활로 모색이 절실히 필요한 시점으로, 말은 기존의 가축과 달리 스포츠와 연계하여 활용분야가 다양하고 생산·육성·유통 및 소비단계에서 높은 부가가치 창출이 가능하기 때문에 성장 잠재력이 높아 말산업을 농촌의 미래 성장동력 산업으로써 육성이 필요함.\n  특히 말의 소비는 승마와 경마를 비롯하여 관광용, 관상용, 식용 등 다양한 분야로 활용되고 있어 각각의 용도에 맞춘 육성·조련에 따라 말의 가치가 증가할 수 있음에도 이를 체계적으로 지원할 수 있는 제도가 미비한 실정임.\n  따라서 말의 특수한 생산·육성·유통 체계와 소비 형태를 고려하고 고부가가치 산업으로서 말 산업을 육성 및 지원하기 위한 정책의 수립 및 추진체계 등을 제도화하여 말산업 발전의 기반을 조성하고 경쟁력을 강화하여 이를 통한 농촌 경제의 활성화와 국민의 여가 선용에 이바지하려는 것임.\n\n\n주요내용\n  가. 농림수산식품부장관은 말산업의 지속적이고 체계적인 발전을 위하여 5년마다 말산업의 육성방향과 목표, 말의 생산 및 수급조절에 관한 사항 등 말산업 육성에 관한 종합계획을 수립하도록 함(안 제5조).\n  나. 농림수산식품부장관은 말산업 육성 정책에 필요한 기초 자료를 확보하고 말의 생산ㆍ사육ㆍ조련ㆍ거래 및 이용 현황을 파악하기 위하여 등록기관을 지정하여 말을 등록하게 하며, 말산업종합정보시스템을 구축·운영할 수 있도록 함(안 제6조 및 제7조).\n  다. 농림수산식품부장관은 종합계획의 효율적 집행을 위하여 말산업육성전담기관을 지정하여 말산업에 관한 연구 및 그 이용 등에 관한 기능을 수행하도록 하고, 말산업 전문인력을 양성하기 위하여 전문인력 양성기관을 지정할 수 있도록 함(안 제8조 및 제9조).\n  라. 말의 조련·장제 및 재활승마지도에 관한 전문기술의 발전과 전수를 위하여 말조련사·장제사 및 재활승마지도사 자격 제도를 도입할 수 있도록 함(안 제10조).\n  마. 말의 수급 조절·가격 안정 및 유통 활성화 등을 위한 정책의 수립·시행 근거를 마련함(안 제11조).\n  바. 특별자치도지사 등으로부터 사업계획의 승인을 받아 농어촌형 승마체험장을 설치하여 운영할 수 있도록 하고, 농어촌형 승마체험자업자는 이용자가 쾌적하고 안전하게 이용할 수 있도록 시설·안전기준을 지키도록 하며, 농어촌형 승마체험장 사업계획의 승인은 「체육시설의 설치·이용에 관한 법률」에 따른 승마장업 신고로 의제하도록 함(안 제12조 및 제13조).\n  사. 승마체험시설의 설치·운영을 장려하기 위하여 승마체험장 등의 시설 설치 등을 지원할 수 있도록 하고, 말 재해보험·승마이용자 보험 등의 가입을 촉진하기 위하여 말사업자에 대한 보험료 일부 지원이 가능하도록 함(안 제14조).\n  아. 농림수산식품부장관은 말의 방역을 위한 대책을 수립하도록 하고 관계기관과 민간간에 말 질병관리 협조체계의 구축 및 지원이 가능하도록 함(안 제15조).\n  자. 말사업의 유기적 결합과 성장여건을 집중 지원하기 위한 말산업특구를 지정할 수 있도록 하고, 특구 지정 지역의 지방자치단체장이 특구진흥계획을 수립·시행하도록 하며, 특구내 말사업자에 대한 자금 지원 및 특구의 진흥에 필요한 행정·재정적 지원이 가능하도록 하고,  특구 내 사업자에 대한 세금 감면 및 국·공유재산 대부·사용의 특례를 인정하되, 농림수산식품부장관이 특구진흥계획의 집행상황을 평가하여 평가 결과에 따른 조치를 취할 수 있도록 함(안 제17조부터 제22조까지).\n  차. 농림수산식품부장관은 권한 또는 업무의 일부를 특별시장 등에게 위임하거나 전담기관·축산 관련 기관·법인 등에 위탁하고, 말산업정책의 수립·집행에 필요한 사항 등을 지방자치단체의 장 등에게 보고하게 할 수 있도록 함(안 제23조 및 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-12-10"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2010-09-08"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위",
            "제293회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14",
            "2010-08-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}