{
    "의안접수정보": {
        "의안번호": [
            "1806996"
        ],
        "제안일자": [
            "2009-12-15"
        ],
        "제안자": [
            "강창일의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 각국은 생물의 다양성이 환경오염 등에 의하여 현저하게 감소되고 있어 생물의 다양성을 보존·관리하기 위한 목적으로 「생물다양성에 관한 협약」,「해양법에 관한 국제연합협약」등 국제협약을 통하여 생명자원과 유전자원(遺傳資源)에 대한 주권적 권리를 인정하는 등 국제적인 규율방법에 관한 논의를 활발하게 하고 있음.\n  아울러 유전자원은 바이오산업에 있어서 국가경쟁력의 필수 소재이자 고부가가치 창출이 가능한 자원으로 부각됨에 따라 각국은 생명자원과 유전자원의 선점을 위하여 치열하게 경쟁하고 있는 실정임. \n  특히 해양생명자원은 지구전체 생명자원의 80%를 차지하고 있고, 바이오 에너지, 신약 개발, 대체식품 생산 등 바이오산업의 소재로서 타 생명자원과 비교해서 그 중요성이 계속 증가하고 있음.\n  그러나 우리나라의 경우 현재까지 해양생명자원의 확보·관리 및 이용을 위한 제도적 지원은 다른 생명공학분야에 비하여 지속적인 투자가 이루어지지 못하였고, 관련 분야에 대한 연구개발도 수산자원 보호와 증·양식 기술개발 등 수산자원 중심이었으며, 최근에 들어서야 해양생태계의 보전 및 관리를 위한 제도 등이 마련되었으나 이는 주로 해양환경의 보전적인 측면을 다루고 있어 환경적으로는 물론 경제적으로도 중요한 가치가 있는 해양생명자원의 확보와 체계적이고 효율적인 관리 및 이용을 도모함에는 한계가 있음.\n  따라서 국내 해양생명자원에 대한 외국인의 무분별한 접근 및 해외유출을 방지하고, 국내외 해양생명자원을 종합적·체계적으로 확보·관리 및 이용할 수 있는 제도적 근거를 마련함으로써 해양생명자원의 효율적인 관리 및 이용을 촉진하는 한편 해양생명공학의 발전기반을 조성하여 국가경제의 발전에 기여하려는 것임.\n\n주요내용\n  가. 이 법의 적용을 받는 해양생명자원, 해양생물다양성, 해양생명정보 및 해양생명유전자원 등을 정의함(안 제2조).\n  나. 해양생명자원의 확보·관리 및 이용에 관한 사항에 대하여 해양생명자원에 대한 조사 결과를 토대로 5년마다 해양생명자원관리기초계획을 각각 수립하고, 해양생명자원관리기초계획을 토대로 해양생명자원관리종합계획을 수립·시행하도록 함(안 제8조).\n  다. 해양생명자원을 체계적으로 보존·관리하기 위하여 현지내보존 및 현지외보존 상태에 있는 해양생명자원의 현황을 조사·수집하고, 해양생명자원의 목록 중에서 보존 가치가 있는 것은 보존·관리 목록에 등재하도록 함(안 제9조).\n  라. 해양생명자원의 이용을 촉진하기 위하여 해양생명자원의 유전적 특성 등에 대한 분석·평가를 실시하고 국내 고유종, 품종개발 및 생명공학적 연구 필요성, 유용(有用) 도입종, 지식재산권 등 그 보전가치를 고려하여 등급을 부여하고 공개하도록 함(안 제10조).\n  마. 대한민국 국민이 관할해역 내에서 수산업 또는 비상업적 이용 목적을 제외한 상업적 이용 목적으로 해양생물자원에 접근하는 경우에는 미리 신고하여 동의를 얻도록 하고, 외국인등이 관할해역 내에서 해양생명유전자원의 상업적 이용 등을 목적으로 해양생물자원에 접근하는 경우와 국민등과 공동으로 해양생물자원에 접근하는 경우에는 미리 허가를 받도록 함(제11조부터 제13조까지).\n  바. 외국인등에 대하여 관할해역 내에서의 해양생명자원에 대한 권리 및 의무를 규정하고, 대한민국 국민 또는 외국인등이 거짓이나 그 밖의 부정한 방법으로 해양생물자원에 대한 접근 허가등을 받은 경우 또는 해양생명자원의 다양성이 심각하게 감소하거나 훼손될 우려가 있는 경우 등에는 해당 허가등을 취소 또는 중지할 수 있도록 함(안 제14조 및 제15조).\n  사. 해양생명자원의 효율적인 확보·관리 및 이용에 필요한 시설과 인력을 갖춘 자를 해양생명자원 기탁등록기관 및 책임기관으로 지정·운영하고, 기탁등록기관 및 책임기관에 의하여 확보·관리되고 있는 해양생명유전자원을 분양받으려는 자와 해양생명유전자원을 국외로 반출하려는 자는 승인을 받도록 함(안 제18조, 제19조, 제21조 및 제23조).\n  아. 정부는 해양생명자원의 효율적인 정책수립과 집행을 위하여 해양생명정보의 표준화 및 기관별 분산된 정보를 체계적으로 관리할 수 있는 해양생명자원에 관한 통합정보시스템을 구축·운영하고, 해양생명자원의 연구, 기탁, 등록, 보존 또는 이용 등의 업무를 수행하는 민간기관 및 단체 등을 육성ㆍ지원하며, 전문인력을 체계적으로 양성하기 위한 시책을 마련하도록 함(안 제26조부터 제28조까지).\n  자. 정부는 해양생명자원 관련 기술개발·이용촉진 및 해외 해양생명자원 연구·개발 및 국제협력의 촉진을 위한 지원을 하고, 해양생명자원의 현황이 파악될 수 있도록 매년 통계 및 간행물을 발간·보급하도록 함(안 제29조부터 제31조까지).\n  차. 국가는 해양생명자원의 확보·관리 및 이용을 위한 각종 사업을 집행하는 지방자치단체 또는 해양생명자원 관련 단체에 대하여 예산 지원을 할 수 있도록 함(안 34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-07-21"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제298회국회(임시회)제3차전체회의",
            "제303회국회(정기회)제2차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-12-07",
            "2011-03-07",
            "2011-11-08",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-06-01"
        ],
        "공포번호": [
            "11478"
        ],
        "공포법률": [
            "해양생명자원의확보·관리및이용등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-07-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-05-02"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            "제307회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-05-18"
        ]
    }
}