{
    "의안접수정보": {
        "의안번호": [
            "1806284"
        ],
        "제안일자": [
            "2009-10-14"
        ],
        "제안자": [
            "박진의원등91인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  군 의료기관과 공공보건의료기관은 의무복무 군의관과 공중보건의사에게 전적으로 의존하고 있으나, 병복무기간 단축(현재 복무기간에서 6개월 단축)과 의학전문대학원제도 도입(전국 41개 의과대학 중 27개 대학이 의학전문대학원으로 전환)으로 인하여 여학생(28%에서 55%수준 이상)과 군필자 비중(5%에서 30% 수준 이상)이 높아짐에 따라 군의관과 공중보건의사 입대자원은 현저히 부족할 것으로 예상됨(군미필자 비율은 67%에서 15%수준으로 감소).\n  또한 민간병원과 달리 군 의료기관에서의 진료는 수련의 과정을 갓 수료한 임상경험이 부족한 의무복무 군의관에게 전적으로 의존(전체 군의관의 97%)하고 잇따른 군 의료사고와 군에 대한 불신을 야기하고 있음.\n  이에 따라 군 의료기관 및 공공보건의료기관에 근무할 전문의료인력을 장기복무 군의관으로 양성하여 국군장병과 국민에게 양질의 진료서비스를 제공함으로써 국방력 향상과 공공보건의료의 발전에 기여하고자 교육, 진료, 연구 기능을 수행할 국방의학원을 특수법인으로 설립하고자 함.\n\n\n주요내용\n  가. 설립 목적 및 형태(안 제1조부터 제4조까지)\n    (1) 이 법은 국방의학원을 설립하여 군 및 공공보건의료 전문인력을 양성하고, 부설기관인 국방의료원에서 국군장병과 일반국민에 대한 양질의 진료서비스를 제공하며, 국방의학연구원에서 전문적이고 지속적인 군진의학연구를 수행하도록 함.\n    (2) 국방의학원은 특수법인으로 설립·운영하여 효율적인 경영을 도모, 자생력 있는 발전 기반을 조성하고자 함.\n  나. 주요 사업(안 제5조)\n    (1) 의학석사 및 박사과정의 운영, 전공의 교육 및 수련, 화생방ㆍ총상ㆍ항공우주ㆍ해양잠수ㆍ재난재해 등 유사시를 대비한 군 특수의학 교육을 행함.\n    (2) 군내 다발질환의 예방ㆍ진단 및 국가가 특별히 관리할 필요가 있다고 인정되는 질병에 대한 전문치료ㆍ관리, 장병의 건강증진에 관한 각종 사업 등을 행함.\n    (3) 화생방ㆍ총상ㆍ항공우주ㆍ해양잠수 등 군 특수의학에 대한 연구 및 공공보건의료 분야에 대한 연구, 신기술 개발 및 대외협력 등을 행함.\n  다. 집행기관 및 감사 등(안 제6조부터 제8조까지)\n    (1) 국방의학원은 이사장 및 총장을 포함한 15명 이내의 이사와 감사 1명을 둠.\n    (2) 이사회는 대통령령으로 정하는 6명 이내의 이사를 제외한 나머지 이사와 감사를 선임하고 국방부장관의 승인을 받아야 함. 이 경우 이사회에서 선임하는 이사의 2분의 1은 보건복지가족부장관이 추천하는 자 중에서 선임하도록 함.\n    (3) 이사회는 이사장을 포함한 이사로 구성하며, 이사장은 이사 중에서 선임함.\n    (4) 의학원의 총장은 의학원을 대표하며 이사회 추천을 받아 국방부장관이 임명하며, 해임하고자 할 때는 이사회 3분의 2 이상의 해임건의가 있어야 함.\n  라. 학위과정의 운영(안 제9조부터 제14조까지)\n    (1) 국방의학원에 의학석사 및 박사과정을 둠.\n    (2) 병역의무를 마치지 아니한 자와 여성은 27세, 병역의무를 마친 자는 29세 미만의 학사학위 소지자를 대상으로 학칙으로 정하는 필기시험, 면접시험, 구술고사 성적을 고려하여 신체기준에 적합한 자를 선발하도록 함.\n    (3) 의학원 학위과정을 이수하고, 의사국가시험에 합격하여 의사면허를 취득한 자는 중위로 임용되어 군 의료기관 및 공공보건의료기관에서 전공의 교육수련을 받게 되며, 학위과정을 이수하였으나 의사국가시험에 불합격한 자는 소위로 임용되어 대통령령으로 정하는 기간 동안 의학원에서 근무하게 됨.\n    (4) 의학원의 학생은 군 의료기관 및 공공보건의료기관에 종사하는 것을 조건으로 국가에서 학비등을 지원받되, 대통령령으로 정하는 사유 없이 학비등의 지원조건을 이행하지 아니하는 경우에는 지원받은 학비등의 전부 또는 일부를 상환하여야 함.\n    (5) 군 의료기관에서 근무하는 장기복무자로서 심신상의 장애로 인하여 군복무를 감당할 수 없다고 판정된 자와 그 밖의 특별한 사유로 국방부장관의 승인을 받은 자는 이 법에서 정하는 복무기간 동안 보건복지부장관이 지정하는 공공보건의료기관에서 근무하도록 함.\n    (6) 의학원의 의학석사 과정을 졸업하여 의사면허를 취득한 자는 국방부장관과 보건복지가족부장관이 지정하는 군 의료기관 및 공공보건의료기관에 10년간 복무하여야 함. 다만, 전공의 교육수련의 과정은 복무기간 계산에서 제외하도록 함.\n  마. 교원 및 임상교수요원 등(안 제15조부터 제18조까지)\n    (1) 의학원에 교수ㆍ부교수ㆍ조교수를 두고, 필요할 때에는 겸임교수ㆍ명예교수ㆍ시간강사를 둠.\n    (2) 의학원에 교육, 연구 및 진료업무를 위하여 임상교수요원을 둘 수 있음.\n    (3) 의학원은 국방부 소속 공무원(군인, 군무원, 일반직 공무원)과 공공보건의료기관에 필요한 직원의 파견을 요청할 수 있으며, 이 경우 파견과 겸직에 관하여 필요한 사항은 대통령령으로 정함.\n  바. 부설기관의 설치(안 제20조)\n    (1) 의학원의 업무를 수행하기 위하여 부설기관으로서 국방의료원 및 국방의학연구원을 둠.\n    (2) 국방의료원 이외에 국립암센터, 국립재활원, 국립정신병원을 수련병원으로, 국립중앙의료원을 교육협력기관으로 함.\n  사. 재원 등(안 제21조부터 제23조까지)\n    (1) 의학원은 사업의 수익금, 출연금, 기부금 및 그 밖의 수입금으로 운영함.\n    (2) 국방부장관과 보건복지가족부장관은 의학원의 설립 및 운영에 소요되는 경비를 예산 또는 기금의 범위에서 출연 또는 보조할 수 있음.\n    (3) 정부는 「국유재산법」에도 불구하고 기획재정부장관과 협의하여 국유재산을 국방의학원에 무상으로 대부ㆍ사용ㆍ수익하게 할 수 있음.\n  아. 지도·감독(안 제26조)\n    (1) 국방부장관은 의학원 업무를 지도·감독하고 필요한 조치를 명할 수 있음.\n    (2) 국방부장관은 장병에 대한 진료성과 및 경영상태 등에 대한 운영평가를 실시하여 필요한 조치를 취할 수 있음.\n  자. 부칙(안 제1조부터 제4조까지)\n    (1) 국방부장관은 이 법을 공포한 날부터 30일 이내에 10명 이내의 설립위원을 위촉하고, 설립위원은 설립준비 및 정관을 작성하여 설립등기를 함.\n    (2) 의학원 설립에 소요되는 비용은 국가가 부담하되, 의학원 설립을 전제로 통합·조정되는 군병원의 매각세입을 활용하여「국방ㆍ군사시설이전 특별회계법」에 따른 국방ㆍ군사시설 이전사업으로 재원을 충당하도록 함.\n    (3) 「병역법」과 「군인사법」을 개정하여 의학원 학생은 의무사관후보생에 편입하도록 하고, 의학원 과정을 이수하고 의사면허를 취득한 자는 의무장교로 편입하여 10년간 의무복무하도록 하며(다만, 교육수련기간은 의무복무기간 계산에서 제외함), 의무장교로 복무하는 자 중 보건복지가족부장관이 정하는 공공보건의료기관에 근무하도록 지정된 자는 현역장교 신분에서 전역조치하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2009-10-15"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-02-18"
        ],
        "회의결과": [
            "상정/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-10-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}