{
    "의안접수정보": {
        "의안번호": [
            "1806041"
        ],
        "제안일자": [
            "2009-09-16"
        ],
        "제안자": [
            "백재현의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  전국 인구의 40%가 거주하는 서울·경기 수도권의 행정구역개편은 향후 전국 지방행정체제개편의 향방을 가늠할 수 있을 정도로 매우 중요하다. 광명은 경기도의 자치단체 중에서도 서울특별시와 가장 가까운 지역에 있는 도시로 경계가 불분명할 만큼 긴밀히 연결되어 있다. 광명의 행정구역은 경기도에 속해 있지만, 예로부터 서울지역 학교로 통학하는 등 광명 주민들은 서울 구로구 및 금천구와 생활권을 같이 하고 있고, 전기·전화번호(02), 택시사업구역, 상하수도, 쓰레기처리장 등 사회적 기반시설이 서울과 긴밀히 연계되어 있다.\n   특히 서울시민들의 주거문제를 해결하기 위해서 1962년 9월 광명이 서울특별시 도시개발계획에 포함되었고, 1968년 7월 ～ 1972년 8월 서울시 택지조성사업에 편입되어 함께 개발된 바 있다. 이어 1976년 11월 구로공단 주변 정비계획의 주요과제로 ‘행정구역조정’이 선정되는 등 광명의 서울편입이 추진되고 있었으나, 제10대 국회가 해산된 가운데 전두환정권이 임명한 81명의 의원으로 구성된 국가보위입법회의 의결(1981. 3. 28)로 광명을 시로 승격시키면서 서울시 편입이 중단되었고, 그 후 서울특별시로 편입되지 않은 실망으로 광명에서는 1980년대 중반까지 서울편입서명운동이 추진되기도 하였다. 이후 1994년에 광명시와 구로구의 행정구역 변경이 시도되었으나 서울시 측의 광명시 편입반대로 광명의 행정구역은 큰 변화 없이 현재까지 이어지고 있다.\n  그러나 광명지역은 역사적으로도 구로구, 금천구와 생활권이 같았다. 같은 시흥군에 속하던 현재 구로구와 금천구 일대인 도림리, 구로리 등이 1949년 서울특별시에 편입되었고, 시흥리, 독산리, 신림리, 봉천리, 가리봉리가 1962년 서울특별시에 편입되었기 때문이다. 이어 1963년 서울시 도시계획구역 편입, 1973년 광명과 서울시 구로구 개봉동 일부 교환 및 경계변경이 있었고, 1981년 7월 광명시 승격 이후인 1995년 3월에도 서울시 구로구 및 금천구와의 경계조정을 한 바 있다.\n  현재 광명은 인구의 86% 이상이 구로·금천과 인접하여 살고 있으며 지리적으로도 구로·금천(11.42km)과 연접하고 있고, 시흥은 10km, 안양은 6.08km, 부천은 불과 2.12km에 불과하다.\n  기능적으로도 그 후 1999년에 서울시 구로구 및 금천구와 광명시 간에 택시사업구역 경계통합을 한 바 있고, 2000년에는 서울시 가양동 하수종말처리장과 구로구 쓰레기소각장을 해결하기 위하여 광명과 서울시 간에 환경기초시설을 같이 사용하기로 빅딜을 한 바 있다. 이로 인하여 광명은 약 1,655억 이상의 예산절감을 하였고, 서울시 구로구는 쓰레기소각장 건설에 따른 집단민원을 2020년까지 해결한 바 있다. 그러나 또다시 천왕신도시건설에 따른 쓰레기적환장 처리문제로 서울시에 집단민원이 제기되는 등 광명시와 서울시 구로구 간의 행정구역에 따른 갈등이 재현되고 있는 상태이다. \n  경부고속철도 KTX도 당초 1993년 남서울역(現 광명역)을 시발역으로 계획되었으나, 서울이 아닌 경기도라는 한계로 중간정차역으로 변경되었고, 광명역 주변지역이 계속 개발제한구역으로 묶여 당시 건설교통부에서 당초 계획하던 남서울역(광명역)의 연계교통체계의 추진도 지연되고 있는 실정이다.  향후 구로, 금천 등 서울서남권을 활성화시키기 위해서는 광명역 KTX 경제권개발 및 연계 광역교통망이 구축되어야 하나 지방행정구역적 한계로 연계교통체계 추진에 제약이 있는 상황이다. \n  서울시에서도 20조 3천억이 투입되는 서울서남권 르네상스 프로젝트의 효과를 배가시키기 위하여 KTX 광명역과의 연계와, 광명에 있는 국민체육진흥공단 경륜장의 막대한 지방세수입을 필요로 하는 상황이다. 따라서 역사적 배경도 같고 동일한 생활권을 이루는 경기도 광명시를 서울특별시로 편입하고자 한다.\n\n\n◎ 주요내용\n  경기도의 관할구역인 광명시를 서울특별시의 관할구역으로 편입함(안 제1조 및 제2조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}