{
    "의안접수정보": {
        "의안번호": [
            "1806830"
        ],
        "제안일자": [
            "2009-12-03"
        ],
        "제안자": [
            "주성영의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 여·야 갈등으로 인한 국회의 파행이 심각하여 교섭단체 간 이해관계에 따라 국회가 개회되지 아니하거나 법률안이 제때에 상정되지 아니하는 등 국회가 원활하게 운영되지 않고 있음. 또한, 소수당은 물리력을 동원하여 정상적인 표결 처리를 방해하고 다수당은 소수의 목소리를 충분히 반영하지 아니하고 표결을 강행하는 가운데 물리적 충돌이 빈발하고 있으며, 유명무실한 윤리특별위원회의 운영으로 인하여 국회 운영의 품위가 저해되고 있음. 뿐만 아니라 상임위원회의 권한이 미비하고 국회의 행정부 감시 기능이 저조하여 견제와 균형에 입각한 권력분립의 원리가 제대로 작동되지 못하고 있는 실정임.\n  이에 국회가 상시적으로 개회되도록 하고, 법률안 심사기한을 정하며, 의사당 내 질서유지 권한을 강화하고 윤리특별위원회의 기능을 실질화하는 등 기존 제도의 미비점을 보완하고, 여·야 갈등의 완화를 위한 법률안 조정절차와 필리버스터 제도 등을 도입하여 국회의 민주적이고 효율적인 운영을 도모하려는 것임. 또 국회에 소관 기관에 대한 회계조사 권한을 부여하고 상임위원회의 기능과 역할을 제고하여 국회의 행정부 견제 기능을 강화하려는 것임.\n\n\n주요내용\n  가. 임시회는 2월부터 7월까지 매월 집회하도록 하고, 의장은 국회운영위원회와 협의하여 국회운영기본일정을 정하도록 하며, 연간 국회운영기본일정에는 임시회 집회에 필요한 요구서를 붙이도록 하여 임시회가 제때에 개회되도록 함(안 제5조의2).\n  나. 의장은 이 법에 따라 각 교섭단체대표의원 및 국회운영위원회와 협의를 할 경우에는 협의기한을 정하도록 하고, 협의기한까지 그 협의사항에 대한 합의가 이루어지지 아니한 경우에는 의장이 그 협의대상이 된 사항을 결정하도록 함(안 제6조의2 신설).\n  다. 법제사법위원회의 법률안 체계·자구심사 기능을 폐지하여 사법위원회로 하고, 예산결산특별위원회를 상임위원회화하여 예산결산위원회로 함(안 제37조).\n  라. 윤리특별위원회의 자문에 응하기 위하여 윤리특별위원회에 의원이 아닌 자로 구성된 윤리심사자문위원회를 두며, 윤리특별위원회는 징계에 관한 사항 등을 심사할 때에는 윤리심사자문위원회의 의견을 청취하도록 함(안 제46조제4항 및 제5항 신설). \n  마. 위원회는 재적위원 4분의 1 이상의 요구가 있거나 해당 소위원회 또는 상설소위원회의 의결이 있는 경우 그 위원회에 상정된 법률안에 대한 조정절차를 거쳐야 하며, 법률안 조정을 위하여 위원회에 법률안조정위원회를 둠(안 제58조의2 신설).\n  바. 위원회는 특별한 사유로 간사 간의 합의가 있거나 위원회의 의결이 있는 경우를 제외하고 일부개정법률안의 경우에는 15일, 제정법률안 및 전부개정법률안의 경우에는 20일이 경과한 후 처음 개회하는 회의의 의사일정으로 상정하도록 함(안 제59조제2항 신설).\n  사. 위원회는 그 위원회에 회부된 법률안에 대하여 그 회부일부터 180일 이내에, 본회의는 위원회가 제출한 법률안이나 심사를 마치고 의장에게 보고한 법률안에 대하여 그 제출일이나 보고일부터 60일 이내에 심사를 마치도록 함(안 제59조의2 및 제93조의3 신설).\n  아. 의원은 발의할 의안이 법률안인 경우에는 그 법률안을 발의하기 전에 10일 이상 국회 인터넷 홈페이지에 게재하는 방법으로 입법예고하도록 함(안 제79조제1항 후단 신설).\n  자. 본회의에서 안건을 심의할 때 재적의원 4분의 1 이상의 서면요구가 있으면 의원은 이 법의 다른 규정에도 불구하고 토론횟수와 토론시간의 제한을 받지 아니하나, 법률안 처리기한을 초과하여 토론할 수는 없도록 함(안 제106조의2 신설). \n  차. 국회는 예산결산위원회의 제안이 있는 경우 본회의 의결로 상임위원회의 소관 기관에 대하여 회계조사를 실시할 수 있도록 하고, 그 처리결과 위법·부당 또는 개선이 필요하다고 판단한 사항이 있는 경우 해당 기관에 대하여 시정·변상·징계·제도개선 등을 요구할 수 있도록 함(안 제127조의3 신설). \n  카. 의장은 특별히 필요하다고 인정할 때에는 국가경찰공무원으로 하여금 회의장을 제외한 회의장 건물 안에서 경호하게 할 수 있음(안 제144조제3항 단서 신설).\n  타. 의장은 회의진행을 방해할 목적으로 회의장에 무단으로 출입하거나 회의장 건물 안에서 폭행·협박 또는 손괴의 행위를 한 사람을 관할 수사기관에 고발하도록 함(안 제151조의2 신설). \n  파. 의장은 국회의원을 제외한 국회 소속의 특수경력직공무원이 회의장 건물의 점거, 국회 경내에서의 기물파손 행위 등으로 질서를 문란하게 한 경우 「국가공무원법」과 국회규칙으로 정하는 바에 따라 징계의결을 요구하도록 함(안 제151조의3 신설).\n  하. 윤리특별위원회는 징계회부가 있거나 징계요구에 대한 보고가 있은 날부터 2개월 이내에 그 징계안에 대한 심사를 종료하여야 하며, 윤리특별위원회가 특별한 사유 없이 심사기간 내에 징계안에 대한 심사를 마치지 아니한 경우 의장은 그 징계안을 본회의에 부의하도록 함(안 제157조제3항 및 제4항).\n  거. 공개회의에서의 경고 또는 공개회의에서의 사과의 징계가 있는 경우 「국회의원수당 등에 관한 법률」에 따른 수당·입법활동비 및 특별활동비를 각각 해당 월의 3분의 1 또는 2분의 1씩 감액하도록 하고, 출석정지의 기간은 3개월 이내로 확대함(안 제163조제1항 각 호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2009-12-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제288회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제298회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2010-02-23",
            "2010-03-24",
            "2010-04-19",
            "2010-04-26",
            "2011-03-03",
            "2011-03-08",
            "2011-03-10"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}