{
    "의안접수정보": {
        "의안번호": [
            "1806134"
        ],
        "제안일자": [
            "2009-09-25"
        ],
        "제안자": [
            "김창수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  지상파방송사업자는 한국방송광고공사 또는 한국방송광고공사가 출자한 방송광고판매대행사가 위탁하는 방송광고물 이외에는 방송광고를 할 수 없도록 한 「방송법」 제73조제5항의 헌법불합치 결정에 따라 관련 규정 정비를 통해 위헌 요소를 해소하고자 함. 또한 방송광고시장에 경쟁을 도입하여 방송 및 광고산업 활성화를 도모함은 물론 매체 간 균형발전을 통한 방송의 공공성·공익성을 유지하고 방송통신융합시대에 부응하는 새로운 방송광고 판매제도를 정립함으로써 방송문화의 발전에 이바지하고자 「방송광고 판매대행 등에 관한 법률」을 제정하려는 것임.\n\n◎ 주요내용\n  가. 방송광고판매대행사업(자) 등 방송광고 판매대행과 관련된 제반 개념 정의(안 제2조)\n   (1) 방송광고판매대행사업을 방송사업자 및 인터넷멀티미디어 방송사업자 등으로부터 방송광고의 판매를 위탁받아 광고주 등에게 판매하는 사업으로 규정하고, 방송광고판매대행사업자, 광고대행사업자, 광고주의 정의를 규정함.\n   (2) 방송광고판매대행사업의 개념을 지상파방송사업자에서 전체 방송사업자 및 IPTV사업자 등의 방송광고 판매대행으로 확장함으로써 방송통신융합환경에 부응하는 새로운 업무영역 등을 정의함.\n  나. 광고판매대행자 등의 공적책임 부여(안 제3조)\n   (1)\t 특정 방송사업자의 방송광고판매대행업무를 거부하거나 방송프로그램 기획, 제작, 편성 등에 영향을 미치는 행위 등 광고판매대행자의 금지사항과 방송사업자, 광고주 및 광고대행자가 지위를 남용하여 광고판매대행자의 경영에 관하여 부당한 간섭을 하는 행위 등의 금지사항을 규정함.\n   (2) 방송의 공공성과 공익성 유지를 위한 광고판매대행자의 공적책임뿐만 아니라 방송광고와 관련된 이해당사자들 간 상호 금지행위를 규정함으로써 방송광고시장의 공정한 거래질서 확립과 방송광고 균형발전에 이바지할 수 있을 것으로 기대됨.\n  다. 광고판매대행자의 허가(안 제5조)\n   (1) 방송의 공익성·다양성을 실현할 수 있는 제도와 충분한 재정능력, 인적 조직 및 물적 시설 및 중소방송국에 대한 지원방안보유 등을 심사하여 방송통신위원회가 허가할 수 있도록 함.\n   (2) 일정 요건을 갖춘 사업자를 허가함으로써 부적격 광고판매대행자의 난립에 따른 방송광고시장의 혼란을 예방하고 방송광고산업의 안정성을 기할 수 있을 것으로 기대됨.\n  라. 광고판매대행자의 변경허가, 허가유효기간, 재허가, 허가의 취소 등(안 제6조부터 제9조까지)\n   (1) 법인의 합병 및 분할, 사업목적의 변경, 영업의 양도 시에 변경허가를 받아야 하며 허가유효기간은 5년을 초과하지 않는 범위 내에서 대통령령으로 정하도록 규정함.\n   (2) 재허가 시에는 규정위반에 따른 제재 횟수, 중소방송국에 대한 지원계획의 이행 정도 등을 심사하도록 하며 거짓이나 부정한 방법으로 허가, 변경허가, 재허가를 받은 경우 등의 허가 취소 사유를 규정함.\n   (3) 방송사업자에 준하는 심사기준을 광고판매대행자에게 적용하여 최초 허가를 받은 이후에도 지속적으로 공적책임을 다할 수 있도록 점검 규정을 마련하여 방송의 공공성, 공익성 유지에 기여할 수 있도록 함.\n  마. 광고판매대행자의 소유제한 등(안 제11조)\n   (1) 누구든지 광고판매대행자의 주식 또는 지분 총수의 100분의 30을 초과하여 소유할 수 없도록 제한함.\n   (2) 대기업집단이나 일간신문, 뉴스통신을 경영하는 법인은 광고판매대행자의 주식 또는 지분 총수의 100분의 10을 초과하여 소유할 수 없도록 제한함.\n   (3) 방송사업자, 신문 및 뉴스통신사, 대기업 등 다양한 주체의 방송광고판매대행사업 참여를 허용하되, 대주주인 특정주체의 일방적인 경영을 견제할 수 있는 소유구조를 확립하여 광고판매대행자의 공공성, 독립성을 보장하고 경쟁시장의 조기 정착에 기여할 수 있을 것으로 기대됨.\n  바. 방송광고 판매대행 (안 제12조)\n   (1) 지상파방송사업자 및 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업자는 한국광고공사 또는 방송통신위원회의 허가를 받은 광고판매대행자가 위탁하는 방송광고물 이외에는 방송광고를 할 수 없도록 함.\n   (2) 방송통신위원회는 한국방송공사, 한국교육방송공사, 문화방송 의 방송광고판매대행의 지정을 한국광고공사로 할 수 있도록 하고 방송광고의 균형발전을 위하여 한국광고공사 등 광고판매대행자가 중소 방송국의 광고판매를 대행하도록 지정할 수 있게 함.\n   (3) 한국광고공사와 허가받은 광고판매대행자 간 경쟁체제를 도입하여 「방송법」 제73조제5항의 헌법불합치 결정에 따른 위헌요소를 제거하고, 방송통신위원회로부터 광고판매 대행을 지정받은 방송사업자의 공영적 운영재원 조달을 통해 해당 사업자의 투명하고 안정적인 방송경영을 가능하게 할 뿐만 아니라 중소방송국 등의 방송광고 판매지원을 통해 방송광고 균형발전이라는 정책목표를 달성할 수 있을 것으로 기대됨.\n  사. 방송광고의 균형발전(안 제13조)\n   (1) 방송통신위원회는 중소방송국에 대한 지원 등 방송광고의 균형발전을 위해 노력하여야 하며, 이를 위해 방송광고발전 기본계획을 수립·시행하여야 함.\n   (2) 방송통신위원회는 시장지배적 사업자로 추정되는 지상파방송사업자에 대한 지상파 방송광고 매출 점유율 한도를 정할 수 있으며, 중소방송국에 대하여 발송발전기금 납부 면제 등 행정적·재정적 지원을 할 수 있음.\n   (3) 경쟁체제 전환에 따른 중소방송국의 광고매출 감소와 주요방송국으로의 광고매출 편중을 예방하기 위해 주요방송국의 지상파 광고매출 점유율을 일정수준으로 유지하는 광고쿼터제를 도입, 헌법재판소의 결정취지에 부응하고 방송광고의 균형발전을 이룰 수 있을 것으로 기대됨.\n  아. 방송광고물의 수수료(안 제15조)\n   (1) 방송사업자는 방송광고판매액의 100분의 20 이하의 범위 내에서 방송광고물의 수탁수수료를 해당 광고판매대행자에게 지급하여야 하며 광고판매대행자는 수탁수수료의 100분의 70 이상에 해당하는 광고대행수수료를 광고대행자에게 지급하여야 함.\n   (2) 방송광고 거래 당사자 간 수수료에 관한 사항을 규정함으로써 해당 사업자의 안정적인 경영재원 마련을 지원하고 수수료 관련 불공정, 과당 경쟁을 예방하여 방송광고산업 활성화 및 투명화에 기여할 수 있을 것으로 기대함.\n  자. 한국광고공사의 설립(안 제16부터 제38조까지)\n   (1) 공정하고 건전한 방송광고문화 정착, 방송광고 균형발전, 광고산업 활성화 등을 수행함으로써 광고를 통한 국민경제 활성화에 이바지하기 위하여 한국광고공사를 설립함.\n   (2) 무자본특수법인인 기존 한국방송광고공사를 폐지하고 한국광고공사는 공공기관 선진화방안에 따라 정부가 전액출자한 주식회사의 법인격으로 전환함.\n   (3) 한국광고공사의 사업은 방송사업자, 인터넷멀티미디어방송사업자, 정보통신서비스 제공자의 광고판매대행 등으로 정하여 광고판매대행자의 광고판매대행영역 확대와 형평성을 맞추고 광고판매대행자 간 공정경쟁이 이루어질 수 있도록 함.\n   (4) 설립등기, 임원, 자금의 조달, 손익금의 처리 등 한국광고공사의 설립 및 운영에 관련된 사항을 규정하고 기타 공사의 조직 및 경영 등에 관한 사항은 「공공기관의 운영에 관한 법률」을 따르도록 함.\n   (5) 방송광고 균형발전을 위한 정책개발 및 지원사업의 성과 평가 등을 효율적으로 수행하기 위하여 한국광고공사 내에 방송광고균형발전 심의위원회를 설치·운영하게 함.\n   (6) 한국광고공사의 사업실적 및 결산, 사업의 적절한 수행 등 업무에 대한 지도·감독 권한을 방송통신위원회로 정하여 방송광고판매대행자로서 한국광고공사의 사업수행 지도·감독에 만전을 기할 수 있도록 함.\n   (7) 기타 한국광고공사의 임원 및 직원에 대한 벌칙조항을 정함.\n   (8) 한국방송광고공사를 대체하여 설립되는 한국광고공사의 설립과 운영에 관한 제반사항을 정하여 광고를 통한 국민경제 활성화라는 공사의 설립목적 달성에 기여할 수 있을 것으로 기대됨.\n  차. 방송광고판매대행사업협회(안 제39조)\n   (1) 광고판매대행자는 방송광고판매사업 진흥 등을 위하여 방송통신위원회의 인가를 받아 사단법인 방송광고판매대행사업협회를 설립할 수 있도록 함.\n   (2) 광고판매대행자의 이익증진뿐만 아니라 방송광고진흥을 위한 공동협력 방안을 모색하여 공정하고 건전한 시장이 형성될 수 있는 기반을 마련함.\n  카. 벌칙, 양벌규정, 과징금 처분 등 조항 규정(안 제42조부터 제45조까지)\n   (1) 허가, 재허가를 받지 않거나 거짓 또는 부정한 방법으로 허가, 재허가를 받아 방송광고판매대행사업을 하는 자 등의 벌칙을 정함.\n   (2) 광고판매대행자에 대한 업무정지처분에 갈음하여 5억원 이하의 과징금을 부과할 수 있도록 함.\n  타. 한국광고공사의 설립준비 및 한국방송광고공사의 폐지에 따른 관련 규정 정비(안 부칙 제1조부터 제8조까지)\n   (1) 방송통신위원회는 한국광고공사의 설립 및 종전의 한국방송광고공사의 자산 및 업무 이관, 직원 승계 등에 필요한 사무를 처리하기 위하여 설립추진위원회를 설치함.\n   (2) 한국광고공사는 한국방송광고공사에 속하는 모든 재산과 권리, 의무를 공사의 설립과 동시에 포괄승계하며 종전의 한국방송광고공사 직원의 고용관계를 승계함.\n   (3) 「한국방송광고공사법」 폐지, 헌법불합치 결정이 내려진 「방송법」 제73조제5항 삭제, 「방송통신위원회의 설치 및 운영에 관한 법률」 제12조제1항제2호의2 “방송광고판매대행사업자의 허가·취소 등에 관한 사항” 신설 등 관련 법령을 정비함.\n   (4) 이 법 시행 당시 이미 승인을 받은 종합편성 또는 보도에 관한 전문편성을 행하는 기존 방송채널사용사업자에 대해서는 승인유효기간만료 이후부터 광고판매대행자에 위탁판매규정을 적용하는 경과조치를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-09-28"
        ],
        "상정일": [
            "2009-12-11"
        ],
        "처리일": [
            "2012-01-05"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제2차전체회의",
            "제285회국회(임시회)제6차법안심사소위",
            "제285회국회(임시회)제7차법안심사소위",
            "제285회국회(임시회)제8차법안심사소위",
            "제287회국회(임시회)제2차법안심사소위",
            "제289회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제5차법안심사소위",
            "제301회국회(임시회)제6차법안심사소위",
            "제302회국회(임시회)제1차법안심사소위",
            "제302회국회(임시회)제2차법안심사소위",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위",
            "제303회국회(정기회)제3차법안심사소위",
            "제303회국회(정기회)제4차법안심사소위",
            "제303회국회(정기회)제5차법안심사소위",
            "제303회국회(정기회)제6차법안심사소위",
            "제304회국회(임시회)제5차법안심사소위"
        ],
        "회의일": [
            "2009-12-11",
            "2009-12-16",
            "2009-12-28",
            "2009-12-29",
            "2009-12-30",
            "2010-02-18",
            "2010-04-16",
            "2011-06-27",
            "2011-06-28",
            "2011-08-29",
            "2011-08-31",
            "2011-09-06",
            "2011-09-16",
            "2011-09-21",
            "2011-09-26",
            "2011-10-05",
            "2011-10-06",
            "2012-01-01"
        ],
        "회의결과": [
            "상정/제안설명/검토보고",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}