{
    "의안접수정보": {
        "의안번호": [
            "1806530"
        ],
        "제안일자": [
            "2009-11-11"
        ],
        "제안자": [
            "이혜훈의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  선진일류국가 건설을 위한 재정지원 및 고령화 사회에 대비한 세수증대가 필요하나, 기업 경쟁력 훼손 및 경제위축을 초래하지 않는 방안을 강구할 필요가 있음. 이를 위해 역외탈루소득 세원관리강화가 부작용이 적고 조세정의에도 부합하는 가장 적합한 세수확보방안으로 대두되고 있음.\n  국제적으로는 불법해외반출재산·역외탈루소득 등 역외과세정보에의 접근가능성이 확대되는 환경이 조성되고 있음. OECD, G20 등을 통해 Tax Haven, 스위스 등 전통적 금융비밀주의 국가의 절대적 금융비밀주의가 타파되었음. 또한 이미 모든 Tax Haven과 스위스 등 역외금융센터가 정보교환에 관한 OECD 기준을 수용한 상황임.\n  각국은 현재 관련 제도의 신설·강화, 집행자원 투입 배가, 조직개편 등을 통해 역외탈루소득 파악 경쟁에 돌입하였음.\n  미국의 경우, 수십년간 사실상 사문화되었던 해외금융계좌 신고제도(FBAR)의 집행에 총력을 경주하고 있음. 2010년 정부 전체 세출예산의 10% 삭감 기조에도 불구하고 IRS의 국제분야 세원관리·조사 강화에는 5.2% 증액하였고, 특히 국제조세인력 800명을 증원한 바 있음. \n  또한 대자산가의 해외소득탈루 및 자산은닉을 관리하기 위하여 최근 IRS LMSB(중대기업본부) 산하에 대자산가 전담그룹을 창설하였음.\n  이러한 국내·외적 환경 속에서 우리나라는 아직 대자산가·기업의 해외재산은닉·소득탈루를 방지하고 적발할 수 있는 토대로서의 신고의무제도가 없음.\n  외국환거래규정상 외환 유출입을 신고하는 제도는 있으나 전속 법집행기관이 없어 실효적으로 집행되지 않으며, 외환자유화 이후 신고의무의 주된 용도가 규제 목적에서 통계작성 목적으로 전환되어 과세목적상 활용가치가 미흡함. 해외예금잔액이 개인 10만불, 법인 50만불 초과 시 외환은행, 한국은행을 통해 해외예금잔액보고서가 국세청에 통보되고 있으나, 계좌번호나 은행정보가 없어 활용에 한계가 있으며, 경상거래지급·해외직접투자 등 인정된 거래는 신고 제외되는 문제가 있음.\n  또한 부동산, 직접투자증권 등 일부 국외자산에 대해서는 불완전하지만 세원관리시스템을 구축·활용 중에 있으나, 외국환거래규정상 신고된 내용만으로는, 해외투자자산의 형태로 보다 일반적인 해외금융자산에 대한 세원관리시스템의 구축이 불가능한 것이 현실임.\n  이러한 제도상 한계로 인하여 현재 해외금융자산 관련 역외소득 탈루의 적발·규제는 정보수집 활동에 의한 비정기적 기획세무조사에 주로 의존하는 상황임.\n  따라서 거주자·내국법인이 보유하고 있는 해외금융계좌를 국세청에 신고하도록 하고, 미신고자에 대하여 과태료를 부과하도록 하여 불법 재산해외반출 및 역외소득탈루를 사전에 억제하고 기왕의 재산 반출자를 정상 과세권 내로 유인함으로써 해외탈세 차단을 위한 제도적 인프라를 마련하고 세원기반 확대 및 세수증대를 도모하고자 함.\n\n\n주요내용\n  가. 해당 연도에 해외금융계좌를 보유한  거주자·내국법인은 그 해외금융계좌를 다음 연도 6월 1일부터 6월 30일까지 납세지 관할세무서장에게 신고하도록 함(안 제34조제1항 신설).\n  나. 해외금융계좌 신고의무자가 관련 증빙을 5년간 보관하도록 하고 관할 과세관청이 요구할 경우 이를 지체 없이 제출하도록 하는 의무를 부과함(안 제34조제3항 신설).\n  다. 해외금융계좌 신고의무 불이행 시 납세지 관할세무서장이 1억원 이하의 과태료를 부과하도록 함(안 제35조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-11-12"
        ],
        "상정일": [
            "2009-11-27"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제11차전체회의",
            "제284회국회(정기회)제8차조세소위",
            "제294회국회(정기회)제1차조세소위",
            "제294회국회(정기회)제11차조세소위"
        ],
        "회의일": [
            "2009-11-27",
            "2009-11-30",
            "2010-11-16",
            "2010-12-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}