{
    "의안접수정보": {
        "의안번호": [
            "1806265"
        ],
        "제안일자": [
            "2009-10-09"
        ],
        "제안자": [
            "김용태의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  전화 또는 인터넷 메신저 등 통신수단을 이용한 금융사기의 피해자 및 피해금액이 매년 급증하고 있으나 이에 대한 피해자 보호 등 구제절차 등이 미비되어 있는 실정임. 특히 피해자가 이체한 계좌에 대한 지급정지를 요청하고 실제 피해금을 돌려받기 위해서는 민사상의 부당이득금반환청구소송을 제기하여 승소하여야 하는데 소송제기에 반드시 필요한 사기계좌 명의인의 성명 및 주소 등 인적사항을 확인하기가 쉽지 않음. 또한 복잡한 소송절차에 많은 시간과 노력 및 비용이 수반되고 법률지식이 부족하거나 피해금액이 소액인 경우에는 소송제기를 포기하는 등 피해구제가 어려운 상황임.\n  이에 따라 전화금융사기 등의 피해자가 소송절차를 거치지 않고 피해금을 신속히 돌려받도록 하기 위해 채권 소멸절차와 피해금 환급절차 등을 마련함으로써 전화금융사기 등의 피해자를 구제하려는 것임.\n\n\n◎ 주요내용\n  가. 이 법은 전화금융사기 등에 의하여 재산상의 피해를 입은 자에 대한 피해금 환급을 위하여 사기이용예금계좌 등의 채권 소멸절차와 피해금 환급절차 등을 정하여 피해를 입은 자의 재산상 피해를 신속하게 회복하는 것을 목적으로 함(안 제1조).\n  나. “전화금융사기 등”이란 전화 또는 인터넷 메신저 등의 통신수단을 이용해 사람을 속임으로써 개인정보를 빼내거나 자금을 이체하게 하는 등의 방법으로 재산상의 이득을 취하거나 제3자로 하여금 재산상의 이득을 취하게 하는 행위를 말함(안 제2조제2호).\n  다. “사기이용예금계좌”란 전화금융사기 등에 사용된 예금계좌 또는 이와 관련된 자금의 이전을 목적으로 이용된 예금계좌를 말함(안 제2조제4호).\n  라. 전화금융사기 등의 피해자는 자금을 이체한 예금계좌를 관리하는 금융기관 또는 자금을 이체받은 예금계좌를 관리하는 금융기관에 해당 예금계좌에 대하여 지급정지를 요청할 수 있고, 지급정지 요청을 받은 금융기관은 해당 예금계좌의 예금이 다른 금융기관의 사기이용예금계좌로 이전된 경우에는 해당 예금계좌의 지급정지를 요청하여야 함(안 제3조).\n  마. 금융기관은 제3조에 따른 지급정지 요청이 있는 경우 해당 예금계좌 중 지급정지가 요청된 분에 한하여 지급정지 또는 이와 상응한 조치를 취해야 함(안 제4조). \n  바. 금융감독원이 사기이용예금계좌, 피해금액 등을 공고한 후 사기이용예금계좌 명의인 등의 이의제기가 없는 경우 2개월이 경과하면 피해금액에 해당하는 부분에 대하여 해당 예금계좌 명의인의 채권은 소멸함(안 제5조).\n  사. 금융감독원은 전화금융사기 등의 특수성을 감안하여 먼저 입금된 피해금액이 먼저 인출된다는 원칙을 적용하여 피해환급금을 산정함(안 제6조).\n  아. 금융감독원은 전화금융사기 등의 피해환급금 산정에 관한 사항을 심의하기 위하여 전화금융사기 등 피해환급금 심의위원회를 설치·운영함(안 제7조).\n  자. 금융기관은 금융감독원에서 통보받은 피해환급금을 피해자에게 통보하고, 피해자의 신청에 따라 이를 환급하여야 함(안 제10조).\n  차. 피해자가 이 법에 따라 금융기관으로부터 피해금을 환급받은 경우에는 해당 전화금융사기 등으로 발생한 손해배상청구권은 그 환급을 받은 한도에서 소멸함(안 제13조).\n  카. 이 법에 따른 조치, 결정 및 피해금의 환급 등이 부당하게 진행되어 해당 예금계좌 명의인이 손해를 입은 경우 그 명의인은 관련 기관을 상대로 손해배상을 청구할 수 있음(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-10-12"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2010-09-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제9차전체회의",
            "제284회국회(정기회)제2차법률안심사소위",
            "제294회국회(정기회)제5차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-24",
            "2010-09-27"
        ],
        "회의결과": [
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}