{
    "의안접수정보": {
        "의안번호": [
            "1806216"
        ],
        "제안일자": [
            "2009-10-01"
        ],
        "제안자": [
            "안경률의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  현행 자동차운전면허를 취득하기 위해서는 여러 단계의 절차와 함께 너무 많은 비용과 시간이 들어 국민에게 큰 불편을 주고 있는데, 이와 같은 현상이 나타나는 가장 큰 원인은 장내기능교육 때문인 것으로 볼 수 있음.\n  특히 국민들이 주로 취득하고 있는 보통면허의 경우 장내기능교육은  기능시험 통과를 위해 각종 코스를 통과하는 공식 익히기 교육에 치중하고 있는데 이 기능시험 통과를 위한 공식익히기 교육은 실제 운전기술 습득에는 크게 도움이 되지 못하고 있는 실정임. 반면에 운전기술을 익히는 데에 가장 중요한 도로주행교육 시간은 오히려 크게 부족하여 대부부의 운전면허 취득자들은 운전면허를 취득하여도 곧바로 운전을 하지 못하고 개별적으로 별도의 시간과 비용을 들여 도로연수교육을 10시간 정도 받고 있는 실정임. \n  따라서 국민들이 운전면허 취득을 함에 있어서 겪고 있는 불편함을 최소화시키면서도 교육효과를 더욱 높일 수 있도록 하기 위해서 보통면허의 경우 불필요한 장내기능교육 및 장내기능시험을 없애는 대신 도로주행교육 시간을 늘려서 저비용 고효율의 내실있는 운전 교육과 함께 간소화된 운전면허취득 절차를 마련하려는 것임.\n\n\n◎ 주요내용\n  가. 연습운전면허를 받은 사람이 도로에서 주행교육을 받을 때에는 운전면허를 받은 날부터 2년이 지난 사람과 함께 승차하여 지도를 받는 등 준수사항을 지키도록 하고, 이를 위반하는 경우에는 20만원 이하의 과태료를 부과함(안 제81조의2 및 제160조제2항제2호의2 신설).\n  나. 제1종 보통면허시험과 제2종 보통면허시험은 자동차의 운전에 필요한 도로에서의 운전능력에 관한 사항을 실시하도록 하되, 시험에 응시하려는 사람은 응시 전에 자동차의 도로주행에 필요한 운전능력을 익히기 위한 10시간 이상 25시간 이하의 교육을 받도록 함(안 제83조제1항제5호 신설 및 제4항제3호).\n  다. 운전면허시험 중 제1종 보통연습면허시험과 제2종보통연습면허시험은 자동차의 운전에 필요한 적성, 자동차 및 도로교통에 관한 법령에 대한 지식, 자동차의 관리방법과 안전운전에 필요한 점검의 요령에 대한 사항을 실시하도록 함(안 제83조제2항).\n  라. 지방경찰청장은 연습운전면허시험에 합격하고 자동차운전전문학원 등에서 5시간의 장내주행교육을 받은 사람에게 연습운전면허증을 내주도록 함(안 제85조제3항 신설).\n  마. 자동차운전전문학원은 제1종 보통면허시험과 제2종 보통면허시험의 경우에는 운전능력을 익히기 위한 25시간의 장내 및 도로주행교육을 마친 사람을 대상으로 운전능력에 관한 검정을 실시할 수 있도록 함(안 제108조제2항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-10-05"
        ],
        "상정일": [
            "2009-11-20"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2009-11-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}