{
    "의안접수정보": {
        "의안번호": [
            "1806974"
        ],
        "제안일자": [
            "2009-12-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    보훈(報勳)대상 중 국민으로부터 존경과 예우를 받아야 할 사람은 국가유공자로, 단순히 보상이 필요한 사람은 보훈보상대상자로 분류하는 등 보훈대상의 분류 체계를 정비하여 보훈의 정체성 강화를 도모하고, 현재 국가유공자로 인정되지 아니한 일부 참전유공자를 국가유공자로 인정하며, \n    상이(傷痍)를 입은 사람에 대한 상이정도의 판정과 관련하여 상이등급으로 구분하여 판정하던 것을 백분율로 표시된 상이율로 판정하는 방식으로 변경하고, 상이를 입은 사람 중 상이율이 낮은 사람은 월액(月額)으로만 보상금을 받던 것을 본인이 원하는 경우 일시금을 받을 수 있도록 하여 그들의 경제적 자립에 도움이 될 수 있도록 하며, \n    이미 상이등급 판정을 받은 국가유공자 등의 상이정도를 재판정하는 경우에는 상이율로 판정하도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n-  -？？？？\n  가. 보훈대상 분류 체계의 정비(안 제4조제1항 및 제2항)\n    1) 현재의 국가유공자 인정 기준은 국민의 존경과 예우를 받아야 할 국가유공자와 단순히 보상이 필요한 사람을 명확하게 구분하지 못하고 있어 보훈의 정체성이 약화되고 있음.\n    2) 국가의 수호ㆍ안전보장 또는 국민의 생명ㆍ재산 보호와 직접적인 관련이 있는 직무수행 중 사망하거나 상이를 입은 사람은 국가유공자로 인정하고, 국가의 수호ㆍ안전보장 또는 국민의 생명ㆍ재산 보호와 직접적인 관련이 없는 직무수행 중 사망하거나 상이를 입은 사람은 보훈보상대상자로 분류함.\n    3) 보훈대상의 분류 체계가 정비됨에 따라 보훈의 정체성이 보다 강화될 것으로 기대됨.\n  나. 국가유공자로 인정되지 아니한 일부 참전유공자를 국가유공자로 인정(안 제4조제1항제10호ㆍ제5항 및 제6항)\n      참전유공자 중 현재 국가유공자로 인정되지 아니한 참전유공자를 국가유공자로 인정하되, 그들에 대한 예우에 관하여는 「참전유공자예우 및 단체설립에 관한 법률」 또는 「고엽제후유의증 환자지원 등에 관한 법률」에 따르도록 함.\n  다. 상이정도의 판정방식을 상이등급에서 상이율로 변경(안 제6조의4)\n      상이를 입은 사람에 대한 상이정도의 판정과 관련하여 상이의 종합적인 내용을 고려하여 상이등급으로 구분하여 판정하던 것을 신체 부위나 질병별로 상이정도를 측정하고 백분율로 표시된 상이율로 판정하는 방식으로 변경함.\n  라. 상이등급으로 등록된 국가유공자 등에 대한 보상 특례(안 제7조의2 신설)\n      상이정도의 판정방식이 상이등급에서 상이율로 변경되어 상이율을 기준으로 보훈급여금이 지급되나, 이미 상이등급 판정을 받아 등록된 국가유공자 등에 대해서는 종전에 판정받은 상이등급에 따라 보훈급여금을 지급하도록 함.\n  마. 일시금 지급 제도의 도입(안 제13조의2 신설) \n    1) 상이를 입은 사람 중 상이율이 낮은 사람에 대해서는 보상금을 월액(月額)으로 지급하는 것보다 일정 금액을 일시금으로 지급하는 것이 그들의 경제적 자립에 더 도움이 될 수 있음.\n    2) 상이를 입은 사람 중 60세 미만으로서 상이율 10퍼센트 이상 20퍼센트 미만에 해당하는 사람의 경우 본인이 원하면 보상금을 일시금으로 받을 수 있도록 함.\n  바. 보훈급여금을 받을 권리의 담보 제공 등(안 제19조) \n    1) 이 법에 따라 보훈급여금을 받는 사람은 다른 보훈관계 법률의 적용 대상이 되더라도 이 법에 따라 대부를 받는 경우에만 보훈급여금을 받을 권리를 담보로 제공할 수 있도록 되어 있어 해당 국가유공자 등의 불편을 초래하고 있음.\n    2) 이 법에 따라 보훈급여금을 받는 사람이 다른 보훈관계 법률에 따라 대부를 받는 경우에도 이 법에 따른 보훈급여금을 받을 권리를 담보로 제공할 수 있도록 하여 해당 국가유공자 등의 편의를 높임.\n  사. 상이등급으로 등록된 국가유공자 등의 상이율 재판정(안 부칙 제2조)\n      이미 상이등급으로 등록된 국가유공자가 상이정도를 재판정하기 위하여 재판정신체검사를 받는 경우 상이정도의 판정방식이 상이등급에서 상이율로 변경됨에 따라 상이율로 판정하도록 함.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 함께 제출되는 「보훈보상대상자 지원에 관한 법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2009-12-14"
        ],
        "상정일": [
            "2010-02-17"
        ],
        "처리일": [
            "2011-06-29"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제2차법률안심사소위",
            "제299회국회(임시회)제2차법률안심사소위",
            "제301회국회(임시회)제2차법률안심사소위",
            "제301회국회(임시회)제5차법률안심사소위"
        ],
        "회의일": [
            "2010-02-17",
            "2011-03-04",
            "2011-04-19",
            "2011-06-17",
            "2011-06-24"
        ],
        "회의결과": [
            "상정/검토보고/소위회부",
            "상정/축조심사",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}