{
    "의안접수정보": {
        "의안번호": [
            "1806402"
        ],
        "제안일자": [
            "2009-10-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    선진적인 노무서비스 제공을 위하여 노무법인의 업무집행방법 및 노무법인에 대한 인가취소ㆍ업무정지의 기준 등을 명확히 규정하고, 공인노무사의 전문성과 윤리의식을 제고하기 위하여 공인노무사에 대한 교육을 강화하며, 공인노무사에 대한 징계 사유를 일부 삭제하여 현실에 맞게 조정하고 같은 효력을 가진 징계의 종류를 정비하는 한편, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n  가. 공인노무사의 교육 강화(안 제5조의2 신설)\n    1) 현재 공인노무사가 직무를 시작한 이후에는 적절한 교육제도가 마련되어 있지 않아 공인노무사의 전문성 및 윤리의식 제고를 위한 방안이 필요함.\n    2) 공인노무사에 대한 보수교육을 신설하여 공인노무사 등록 전에 받는 연수교육 외에 매년 일정시간 이상의 보수교육을 받도록 함.\n    3) 공인노무사의 전문성이 제고되고, 윤리의식이 강화될 것으로 기대됨.\n  나. 노무법인의 인가 취소 사유의 명확화 및 업무 정지, 과징금 신설(안 제7조의6)\n    1) 현재 노무법인에 대한 제재는 인가 취소만이 가능하여 그 위반의 정도에 따른 처분이 어려우며, 인가 취소의 사유도 구체적이지 않아 처분에 대한 예측가능성이 낮음.\n    2) 노무법인에 대한 인가 취소 외에 업무정지를 신설하고, 업무정지를 갈음하여 과징금을 부과할 수 있도록 하며, 인가취소 및 업무 정지 사유를 구체화함.\n    3) 노무법인에 대한 제재 처분의 실효성이 제고되고, 업무 이용자의 불편은 최소화하며, 노무법인의 선진화를 유도할 것으로 기대됨.\n  다. 노무법인의 업무집행방법 규정(안 제7조의8 신설)\n    1) 대부분의 공인노무사가 노무법인 소속으로 활동하고 있음에도 불구하고 노무법인의 업무집행방법에 대한 기준이 없으므로 이를 정하여 노무법인 업무수행의 효율성을 높이고 이용자의 신뢰성을 확보할 필요가 있음.\n    2) 노무법인은 업무를 담당할 담당공인노무사를 지정하며, 노무법인이 그 업무에 관하여 작성하는 서면에는 법인 명의를 표시하고 담당공인노무사가 기명날인하거나 서명하도록 하는 등 노무법인의 업무집행방법을 규정함.\n    3) 노무법인 업무집행방법의 일관성이 제고되어 업무효율성이 증대되고, 노무법인 이용자의 만족도가 상승할 것으로 기대됨.\n  라. 경업의 금지 신설(안 제7조의9 신설)\n    1) 노무법인에 소속되어 있는 공인노무사가 소속 노무법인의 이익에 반하는 행동을 하는 경우 노무법인은 부당한 피해를 입게 되므로 이를 규율할 필요가 있음.\n    2) 노무법인의 사원 또는 소속공인노무사는 자기 또는 제3자를 위하여 그 노무법인의 업무범위에 속하는 업무를 수행하거나 다른 노무법인의 사원 또는 소속공인노무사가 되어서는 아니 되며, 노무법인의 사원 또는 소속공인노무사이었던 사람은 노무법인의 동의가 없는 경우에는 그 노무법인에 소속한 기간 중에 그 노무법인의 담당공인노무사로서 수행하고 있었거나 수행을 승낙한 업무에 관하여는 퇴직 후 공인노무사의 업무를 수행할 수 없도록 함.\n    3) 노무법인의 영업활동이 보호되어 노무법인이 전문화된 서비스를 제공하기 위한 기반이 마련될 것으로 기대됨.\n  마. 징계 규정의 정비(안 제20조)\n    1) 현재 개업노무사의 징계 중 자격정지를 받으면 이를 이유로 등록취소를 하도록 함으로써 결국 징계의 하나인 등록취소와 동일한 효력이 발생하고 있으며, 징계의 종류에 금전적 제재인 과태료를 추가하여 의무위반에 대하여 징계를 하면서도 업무 이용자의 불편을 최소화하는 방안이 필요함.\n    2) 징계의 종류로서 자격정지를 삭제하고 과태료를 신설하며, 징계 사유 중 장부 비치ㆍ관리 의무 위반, 업무 관련 서류 기명ㆍ날인 의무 위반을 삭제하고, 중과실로 노동 관계 지원금 등의 부정수급에 관여한 경우를 징계사유에 추가함.\n    3) 징계 규정의 정비로 개업노무사에 대한 징계의 합리성이 제고되고, 개업노무사의 적법한 업무수행을 유도할 것으로 기대됨.\n\n\n수정이유 및 수정주요내용\n\n  등록 절차를 구체화하기 위해 공인노무사 등록 절차를 대통령령으로 위임하고(안 제5조제1항) 전문자격사법 취지에 맞추어 공인노무사 보수교육에 대한 노동부장관의 지원 및 수강료 고시 규정을 삭제함(안 제5조의2제5항 및 제6항 삭제).\n  요건이 불명확하게 규정된 과징금 부과 조항을 삭제하고(안 제7조의6제2항부터 제4항까지 삭제) 유사명칭 사용금지에 대한 처벌 수준을 과태료에서 행정형벌로 상향함(안 제28조제2항제4호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-11-02"
        ],
        "상정일": [
            "2010-04-16"
        ],
        "처리일": [
            "2010-04-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제2차전체회의",
            "제289회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-04-16",
            "2010-04-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-25"
        ],
        "공포번호": [
            "10321"
        ],
        "공포법률": [
            "공인노무사법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-04-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-28"
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            "제289회제9차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-14"
        ]
    }
}