{
    "의안접수정보": {
        "의안번호": [
            "1806812"
        ],
        "제안일자": [
            "2009-12-02"
        ],
        "제안자": [
            "김희철의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「형사소송법」은 검사만을 수사의 주체로 규정하고 사법경찰관은 검사의 지휘를 받아 수사하여야 하는 보조자로 규정하고 있어, 대부분의 범죄를 사법경찰이 사실상 책임지고 수사하고 있는 현실과 현저히 괴리되어 있는 현실임.\n  따라서 사법경찰도 수사의 주체로 명문화하고 검·경간 협력관계로 개선하며 경찰이 수사한 모든 사건을 검찰에 송치토록 명시함으로써, 수사 개시·진행권은 경찰이 독자적으로 행사하되 모든 수사 종결권과 소추권은 검찰이 행사토록 하여 경찰의 수사개시·진행권과 검찰의 수사통제·소추권을 합리적으로 조화시켜, 불합리한 현행 수사구조를 건강한 수사구조로 개혁하고자 함.\n\n\n주요내용\n  가. 사법경찰관리는 범죄의 혐의가 있다고 사료하는 때에는 수사를 하여야 하는 1차적, 본래적 수사주체로 하고, 검사는 필요하다고 인정하는 때에는 스스로 수사를 할 수 있는 2차적, 보완적 수사주체로 함(안 제195조).\n  나. 검사와 사법경찰관리는 수사에 관하여 서로 협력하도록 함(안 제196조제1항).\n  다. 검사는 공소유지에 필요한 사항에 관하여 수사에 대한 일반적인 기준을 정할 수 있도록 함(안 제196조제2항). \n  라. 사법경찰관리는 범죄를 수사한 때에는 신속히 서류 및 증거물과 함께 사건을 검사에게 송치하도록 하며, 이 경우에 검사는 사법경찰관리에게 공소유지에 필요한 보완수사를 요구할 수 있으며 사법경찰관리는 정당한 이유가 없는 한 이에 응하도록 함(안 제196조제3항 및 제4항).\n  마. 사법경찰관리의 수사가 부당하게 지연된다고 판단할 만한 상당한 이유가 있거나, 사건의 관계인이 사법경찰관리가 부당하게 수사하였다는 이유로 검사에게 이의를 제기하는 때에는 검사는 사법경찰관리에게 필요한 조치를 요구할 수 있으며, 이 경우 사법경찰관리는 정당한 이유가 없는 한 이에 응하도록 함(안 제196조제5항).\n  바. 검사의 수사와 사법경찰관리의 수사가 경합하는 때에는 대통령령이 정하는 바에 따라 상호 협의하여 조정하도록 함(안 제196조제6항).\n  사. 사법경찰관리가 구체적인 사건수사에 관한 직무를 수행함에 있어서 위법 또는 현저히 부당한 행위를 하거나 정당한 이유 없이 검사의 협력요구에 응하지 아니하는 경우에는 지방검찰청 검사장은 그 사법경찰관리의 임용권자에게 교체임용을 요구할 수 있고, 징계할 권한을 가진 자에게 징계를 요구할 수 있도록 함(안 제196조의2제1항 및 제2항).\n  아. 검사는 접수받은 고소 또는 고발을 사법경찰관리에게 위탁하여 조사하게 할 수 있도록 함(안 제237조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회",
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2009-12-03",
            "2010-03-25"
        ],
        "상정일": [
            "2010-02-16",
            "2010-04-06"
        ],
        "처리일": [
            "2010-03-25",
            "2011-06-30"
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "검토보고서",
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제8차검찰관계법심사소위"
        ],
        "회의일": [
            "2010-04-06",
            "2010-09-07"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}