{
    "의안접수정보": {
        "의안번호": [
            "1806214"
        ],
        "제안일자": [
            "2009-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    지역경제 활성화 및 지방세수의 확충을 위하여 부가가치세의 일부를 지방소비세로 전환하고, 과세대상이 유사한 주민세와 사업소세를 통폐합하여 주민세와 지방소득세로 재편성하며, 영세농가 지원 및 농업의 국제경쟁력 강화를 위하여 농업소득세를 폐지하는 한편, \n    지방세 비과세ㆍ감면의 체계적 관리를 위한 지방세지출예산제도를 도입하고, 일부 지방세 감면대상을 재조정하는 등 현행 제도의 운영상 나타난 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 지방세의 세목 조정(안 제5조 및 제6조, 안 제6조의4 신설)\n-  -    1) 부가가치세의 일부를 지방세로 전환하여 특별시세ㆍ광역시세 및 도세인 지방소비세를 신설하고, 현행 소득할 주민세와 종업원할 사업소세를 통합하여 특별시세ㆍ광역시세 및 시ㆍ군세인 지방소득세를 신설하되, 자치구의 세수결손을 해소하기 위하여 주민세와 지방소득세로 통합된 종전의 사업소세분 세수는 구세로 함.\n    2) 영세농가 지원 및 농업의 국가경쟁력 강화를 위하여 농업소득세를 폐지함.\n  나. 지방세지출예산제도의 근거 신설(안 제9조의3 신설)\n    1) 현재 지방세의 감면 및 비과세 등에 대한 현황 관리가 제대로 되지 않아 지방세 특례가 정확한 분석 없이 증가하고 있음.\n    2) 지방자치단체의 장은 매년 지방세지출보고서를 지방의회에 제출하도록 하여 지방세 특례에 대한 관리ㆍ통제를 할 수 있도록 함.\n  다. 지방소비세 신설(안 제159조 및 안 제159조의2부터 제159조의9까지 신설)\n    1) 부가가치세의 5퍼센트를 지방세로 전환하여 지방소비세를 신설하고, 과세표준 및 세율, 신고ㆍ납부, 특별징수 절차 등을 규정하여 납세자의 불편과 징수에 따른 행정비용을 최소화하도록 함.\n    2) 납세의무자는 지방소비세를 부가가치세와 함께 신고ㆍ납부하고, 특별징수의무자가 징수한 지방소비세는 납입관리자인 시ㆍ도지사가 지역별 소비지표 등을 감안하여 대통령령으로 정하는 안분기준 및 방법에 따라 각 시ㆍ도지사에게 납입하도록 함.\n  라. 주민세 통폐합 및 지방소득세 신설(안 제172조부터 제176조까지, 안 제176조의2 및 제176조의3부터 제176조의12까지 신설)\n    1) 납세자에 대하여 균등하게 부과하는 주민세 균등할과 사업소세 재산할을 통합하여 주민세로 함.\n    2) 소득에 대해 부과하는 주민세 소득할과 사업소세 종업원할을 통합하여 지방소득세로 함.\n  마. 농업소득세의 폐지(현행 제197조부터 제214조까지 삭제)\n    1) 현행 농업소득세는 법률 제7332호 지방세법중개정법률 부칙 제5조에 따라 2005년 1월 5일부터 5년간 과세가 중단되어 있음.\n    2) 영세농가 지원 및 농업의 국제경쟁력 강화를 위하여 과세중단기간이 만료된 농업소득세를 폐지함.\n  바. 어업회사법인, 신기술창업집적지역에 대한 감면 신설(안 제266조제7항 및 제276조제1항ㆍ제3항)\n    1) 수산업의 규모화ㆍ기업화를 촉진하고 어업 경영의 안정화를 위하여 어업회사법인에 대한 지방세 감면을 신설함.\n    2) 대학 내 기술창업을 촉진하기 위하여 신기술창업집적지역 개발사업시행자 및 건물 신ㆍ증축에 대한 지방세 감면을 신설함.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 함께 제출되는 「지방재정법 일부개정법률안」, 「지방교부세법 일부개정법률안」, 「지방자치단체 기금관리기본법 일부개정법률안」, 「부가가치세법 일부개정법률안」, 「국세와지방세의조정등에관한법률 일부개정법률안」, 「국고금관리법 일부개정법률안」, 「지방교육재정교부금법 일부개정법률안」 및 「조세범처벌법 전부개정법률안」의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정하여야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-10-01"
        ],
        "상정일": [
            "2009-12-10"
        ],
        "처리일": [
            "2009-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의",
            "제285회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2009-12-10",
            "2009-12-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}