{
    "의안접수정보": {
        "의안번호": [
            "1806358"
        ],
        "제안일자": [
            "2009-10-27"
        ],
        "제안자": [
            "나경원의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 판단능력이 불완전한 성년자를 보호하는 제도로 「민법」상  금치산자(禁治産者) 및 한정치산자(限定治産者)의 후견인제도를 두고 있음. 현재의 후견제도는 1) 금치산자 및 한정치산자라는 용어가 부정적 의미로 인식된다는 점, 2) 법원의 선고 절차가 지나치게 복잡하다는 점, 3) 선고결과가 가족관계등록부에 기재되어 해당 가족의 불명예로 인식되어지는 점 등으로 인해 활용도가 극히 낮음.\n  현행 제도는 오랫동안 장애인들의 집중적인 비판을 받아왔는데, 금치산자와 한정치산자 두 유형으로만 획일적으로 후견인과 후견인의 권리관계를 규정하여 피후견인의 의사가 무시되고 잔존능력이 활용되지 못한다는 점 및 장애 유형이 다양하여 능력의 차이가 많이 나는 장애인들의 상황에 탄력적으로 적용되지 못한다는 점이 주요한 문제점으로 지적되고 있음.\n  다행히도 정부는 일제시대부터 이어온 후견제도의 틀을 바꾸는 획기적인 민법 개정안을 발의하여 위와 같은 문제점을 개선하려고 하고 있음. 하지만 현재의 민법 개정안은 일반적인 후견제도에 대해서만 언급되고 있어 1) 이 또한 장애 성년자의 특수한 요구를 반영하는데 부족할 뿐 아니라, 2) 후견법인 등에 대한 규정이 결여되어 있어 선진적인 후견제도 정착에 미흡한 점이 있음. 특히 선진국에서 널리 활용되고 있는 후견법인제도가 도입되지 않은 점은 커다란 문제인 바, 후견인 개인의 능력, 성정(性情), 의지, 건강 등에 의해 피후견인의 처지가 크게 달라질 수 있고, 후견인 개인의 우연적 사정에 의해 피후견인에 대한 조력에 공백이 발생할 뿐 아니라, 개인적 비리의 가능성을 차단하기 어렵다는 문제점을 해소하지 못하였음.\n  이에 1) 현행 민법상의 획일적 후견제도를 개인의 능력에 부합하는 탄력적이고 유연한 제도로 바꾸고, 2) 차별적인 의미로 인식되는 표현을 수정하며, 3) 피후견인의 의사를 최대한 존중하며 잔존능력을 활용토록 배려하고, 4) 장애인들이 용이하게 제도를 이용할 수 있도록 함과 동시에, 5) 후견법인, 후견관청, 후견감독인 등의 제도를 두어 효율적이고 신뢰할 수 있는 후견제도를 확립하기 위해 장애성년후견법을 제정하고자 함.\n\n\n주요내용\n  가. 이 법은 장애인이 장애성년후견인(障碍成年後見人)의 도움을 받아 재산을 관리하고, 사회복지서비스를 제공받으며, 그 밖에 사회생활에 필요한 사무를 처리할 수 있도록 함으로써 장애인들의 사회참여를 유도(誘導)하고 인간다운 삶을 영위하게 하며 나아가 사회통합에 이바지함을 목적으로 함(안 제1조).\n  나. “장애인”을 「장애인복지법」 제2조제2항에 따른 장애를 포함하여 중복장애(重複障碍) 등으로 인하여 판단능력이 불완전한 자로, “장애성년후견인”(이하 “성년후견인”이라 한다)을 계약 또는 법원의 선임(選任)에 의하여 장애인의 법적 생활관계 및 일상생활에 조력하는 자로, 그리고 “장애성년후견감독인”(이하 “후견감독인”이라 한다)을 성년후견인이 후견의 업무를 성실하고 적절하게 수행하도록 감독하는 임무를 가진 자로 각각 정의함(안 제2조).\n  다. 장애인은 1명 이상의 성년후견인을 둘 수 있고, 성년후견인은 장애인 본인이 임의계약(任意契約)(이하 “임의후견계약” 이라 한다)을 통하여 선임하는 것을 원칙으로 하되, 임의후견계약을 체결할 수 없는 경우에는 제8조제1항에 따른 청구권자의 청구로 법원이 선임하도록 함(안 제6조제1항 및 제2항).\n  라. 「장애인복지법」 제2조제2항제2호에 따른 정신적 장애인, 장애인인 본인이 소속된 장애시설의 장 또는 직원(법인의 임직원을 포함한다), 법원에서 해임한 본인의 성년후견인 또는 후견감독인 이었던 자 및 파산선고를 받은 자 등은 성년후견인이 될 수 없도록 함(안 제9조제1항). \n  마. 후견기간은 5년 이내로 하되, 필요한 경우 임의후견인은 피후견인 본인의 의사표시(意思表示)에 따라, 선정후견인(選定後見人)은 법원의 결정에 따라 각각 후견업무의 기간을 연장할 수 있도록 함(안 제11조제1항).\n  바. 본인 또는 법원은 성년후견인으로 하여금 특정한 행위만을 할 수 있도록 하거나 특정한 행위를 금지하는 방법으로 대리권을 제한할 수 있도록 함(안 제18조).\n  사. 후견감독인은 성년후견인이 성실하게 직무를 수행하도록 감독하고 성년후견인에게 특정한 직무의 처리상황을 보고할 것을 요구할 수 있도록 함(안 제20조제1항 및 제2항).\n  아. 후견법인(後見法人)은 성년후견인 및 성년후견감독인의 직무 외에 후견관련 상담, 성년후견인의 추천, 후견업무의 지원 및 관리, 후견관련 교육 업무, 그 밖에 후견법인의 사업 활동과 관련된 업무 등을 수행하도록 함(안 제24조 제1항).\n  자. 법원이 성년후견인을 선임할 때에는 성년후견심의위원회의 감정서(鑑定書)를 참작하여 장애인 본인의 심신상태ㆍ생활 및 재산상황, 성년후견인이 될 자의 직업ㆍ경력, 본인과의 이해관계의 유무, 본인의 의견, 그 밖에 대통령령으로 정하는 사항을 고려하도록 함(안 제27조제1항).\n  차. 법원은 후견심판 선고를 위한 조사 및 자문(諮問)을 위하여 위원장 1명과 6명 이내의 위원으로 구성된 성년후견심의위원회를 두고, 위원장은 법원의 판사로 하며, 위원은 위원장이 위촉하되, 정신ㆍ보건의료 전문가, 장애인복지전문가, 가족법 관련 전문가와 장애인의 가족을 포함하도록 함(안 제28조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-10-28"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의",
            "제294회국회(정기회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-16",
            "2010-11-12"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-10-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}