{
    "의안접수정보": {
        "의안번호": [
            "1806155"
        ],
        "제안일자": [
            "2009-09-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    납세자의 납세편의를 제고하기 위하여 국세 신용카드 납부제도의 적용범위를 확대하고, 채권자대위 소송기간 중에는 국세징수권 소멸시효를 정지하도록 하며, 양도소득세 및 부동산매매업자의 부동산 매매차익 예정신고납부 불이행에 대한 가산세 규정을 신설함으로써 성실한 신고납부의무를 유도하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 이 법의 우선적용 대상 조정(안 제3조제1항)\n-  -    1) 「조세특례제한법」 제99조의5에 따라 결손처분세액의 납부의무를 소멸하게 할 경우 「조세특례제한법」을 이 법보다 우선 적용되도록 함.\n    2) 비영리내국법인이 이자소득에 대하여「법인세법」 제62조의 과세표준신고 특례를 적용하는 경우 이 법의 기한 후 신고 규정의 우선 적용을 배제하여 기한 후 신고에 의하여 이자소득 원천징수세액의 환급을 신청을 할 수 없음을 명확히 함.\n    3) 이 법과 「조세특례제한법」 등의 특례규정과의 우선 적용 순위를 명확히 하여 법 적용상의 혼란을 방지할 수 있을 것으로 기대됨.\n  나. 국세징수권소멸시효 정지사유에 채권자대위 소송 추가(안 제28조제3항 및 제4항)\n    1) 과세관청이 조세채권 확보를 위하여 채권자대위 소송을 진행하는 기간에는 국세징수권 소멸시효가 정지되도록 하고, 해당 채권자대위 소송이 각하ㆍ기각 또는 취하되는 경우에는 시효정지의 효력도 없어지도록 함.\n    2) 채권자대위 소송 기간에 소멸시효가 완성되어 조세채권이 일실되는 것을 방지할 것으로 기대됨.\n  다. 기한 후 신고 시 결정기한 설정(안 제45조의3제3항)\n    1) 납세자가 기한 후 신고를 할 경우 관할 세무서장은 신고 후 3개월 이내에 과세표준과 세액을 결정하도록 하고, 조사 등 부득이한 사유로 3개월 이내에 결정할 수 없는 경우 납세자에게 그 사유를 통지하도록 함.\n    2) 기한 후 신고한 내용을 조기에 확정하도록 하여 납세자의 권익을 제고할 것으로 기대됨.\n  라. 국세 신용카드 납부제도 확대(안 제46조의2제1항)\n    1) 고지세액이 신용카드로 납부할 수 있는 한도를 초과할 경우 현재는 신용카드로 납부할 수 없으나, 2010년부터는 고지세액 중 한도 이하의 금액에 대해서는 신용카드로 납부할 수 있도록 하고,\n    2) 신용카드로 납부할 수 있는 세목을 현행 소득세 등 5개 세목에서 모든 세목으로 확대함.\n    3) 일시적 유동성 부족을 겪고 있는 납세의무자의 납세편의를 제고할 것으로 기대됨.\n  마. 양도소득세 및 부동산매매업자의 부동산 매매차익 예정신고납부 불이행에 대한 가산세 신설(안 제47조의2제6항 및 제47조의5제5항)\n    1) 양도소득세 예정신고납부의무와 부동산매매업자의 부동산 매매차익 예정신고납부의무의 성실한 이행을 담보하기 위하여 의무불이행에 대한 가산세를 부과할 필요가 있음.\n    2) 양도소득세 예정신고납부의무와 부동산매매업자의 부동산 매매차익 예정신고납부의무 불이행 시 예정신고 무신고가산세 등을 신설함.\n    3) 양도소득세 등에 대한 자진신고납부제도의 실효성이 제고될 것으로 기대됨. \n  바. 경미한 사안의 과세전적부심사 청구는 국세심사위원회 심의 생략(안 제81조의12제5항)\n       청구금액이 일정금액 이하인 과세전적부심사 청구에 대해서는 국세심사위원회 심의를 거치지 않고 결정하도록 과세전적부심사 절차를 간소화함.\n  사. 고소득ㆍ전문직 사업자 등의 현금영수증 미발급 사실 신고 시 포상금 지급 등(안 제84조의2제1항제5호 및 같은 조제5항)\n    1) 고소득ㆍ전문직 등 종사자가 현금영수증을 미발급한 사실을 신고한 자에게 2년간 포상금을 지급하도록 함.\n    2) 포상금지급 관련 업무를 담당하는 공무원의 직무상 비밀유지 규정을 신설함.\n    3) 고소득 전문직 종사자의 현금영수증 발급의무조항의 실효성을 제고하고, 신고ㆍ정보제공자의 신원을 보호함.\n\n\n참고사항\n？？？？\n  가. 이 법률안은 이 법률안과 함께 제출되는 「소득세법 일부개정법률안」의 의결을 전제로 하는 것이므로, 같은 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임.\n  나. 이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-09-29"
        ],
        "상정일": [
            "2009-11-12"
        ],
        "처리일": [
            "2009-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제10차전체회의",
            "제284회국회(정기회)제3차조세소위",
            "제285회국회(임시회)제6차조세소위"
        ],
        "회의일": [
            "2009-11-12",
            "2009-11-19",
            "2009-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2009-12-31"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}