{
    "의안접수정보": {
        "의안번호": [
            "1806435"
        ],
        "제안일자": [
            "2009-11-03"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    물류활동에 따라 파생되는 온실가스를 감축하기 위하여 민ㆍ관이 공동으로 녹색물류협의기구를 설치하여 녹색물류사업을 발굴ㆍ추진하도록 하고, 환경친화적 물류활동을 영위하는 기업을 녹색물류기업으로 인증하는 등 기업의 환경친화적 물류활동을 촉진하며, 국제적으로 강화되고 있는 국제물류보안 환경에 대응하여 국가 물류보안시책의 수립과 물류보안 관련 산업의 지원 및 물류보안 국제협력 강화 등을 위한 법적 근거를 마련하는 한편, 여러 기관에서 각기 추진되고 있는 물류정보화 사업의 중복투자 등을 방지하기 위하여 국가물류정보화 기본계획을 수립 하는 등 국가물류체계의 효율화와 물류산업육성을 위하여 필요한 사항을 보완하려는 것임. \n\n주요내용\n？？？？\n-  -  가. 체계적인 국가 물류보안 정책수립(안 제2조, 제11조, 제17조 및 제18조, 안 제60조의9 및 제60조의10 신설)\n    1) 국제적으로 물류보안의 중요성이 높아지고 있으나, 이에 대응하기 위한 종합적이고 체계적인 법적 근거가 미비하고, 물류 보안산업 육성도 미비한 상태임.\n    2) 이에 따라 국제물류보안환경 변화에 체계적으로 대응하기 위하여 물류보안시책의 마련, 물류보안 시설ㆍ장비의 개발, 물류보안 전문인력의 양성ㆍ지원 등 물류보안산업 육성 및 국제협력 강화 등을 위한 법적 근거를 마련함.\n    3) 국제적 물류보안환경 변화에 체계적으로 대응하고, 국가물류보안 수준을 향상시켜 국제교역을 원활히 하며, 국제 물류보안장비 시장 진출 활성화가 기대됨.\n  나. 국가물류정보화기본계획 수립 및 물류정보망간 연계성 강화(안 제27조의2 신설, 안 제28조 및 제30조) \n    1) 항공, 해상, 육상 분야의 물류정보화 사업들이 분야별로 각각 추진되어 중복의 우려가 있고, 물류정보망을 구축하고 있는 정부기관 및 관련기관 간 정보의 원활한 연계가 이루어지지 못하고 있음.\n    2) 국가물류정보화기본계획을 수립하도록 하고, 물류정보망을 구축하는 정부기관 및 관련기관에 타 물류정보망과의 연계대책의 수립과 정보망 연계를 의무화함.\n    3) 국가물류정보화 사업들의 체계적 추진으로 중복투자를 방지하고 물류정보망 간 원활한 연계와 자료공유를 통하여 효율적인 물류정보화 사업이 추진될 것으로 기대됨.\n  다. 국제물류주선업 변경등록 벌칙의 완화(안 제47조 및 제71조)\n    1) 국제물류주선업자가 사무소 소재지 등 변경등록을 30일 이내에 하지 않을 경우 1천만원 이하의 벌금에 처하도록 되어 있어 벌칙이 지나치게 과다함.\n    2) 국제물류주선업자의 변경등록 위반 시 1천만원 이하의 벌금에 처하지 않는 대신 사업정지 또는 등록취소를 하거나, 사업정지가 해당 사업의 이용자 등에게 심한 불편을 주는 경우 과징금을 부과할 수 있도록 개선함.\n    3) 사업자의 부담을 완화하고 법령 위반행위의 정도에 비례한 처분으로 벌칙체계의 합리성을 제고함.\n  라. 실무 물류기능인력 양성사업 근거 마련(안 제50조제1항제4호 신설)\n    1) 3D업종에 대한 취업 기피 등으로 물류창고 운영, 화물차운전 등 물류기능인력이 부족한 상황임.\n    2) 물류시설 및 물류정보시스템의 운영, 물류장비의 조작 등을 위한 물류기능인력을 양성하고 지원할 수 있도록 법적 근거를 마련함.\n    3) 현장의 실무 물류기능인력 양성을 통하여 물류기업의 인력 부족을 해소할 것으로 기대됨.\n  마. 물류기업 및 화주기업의 환경친화적 물류활동 전환 유도(안  제60조의2부터 제60조의8까지 신설)\n    1) 지구온난화 등에 따라 온실가스 감축 필요성이 높아지고 있으나, 기업들의 환경친화적 물류체계로의 전환에 대한 관심 및 노력이 미비함.\n    2) 기업들의 환경친화적 물류활동을 촉진하기 위하여 민ㆍ관 공동으로 녹색물류협의기구를 설치하는 한편, 환경친화적 물류활동을 영위하는 기업을 녹색물류기업으로 인증하는 녹색물류기업인증제도를 도입함.\n    3) 수송ㆍ보관ㆍ하역 등 물류활동에서 기업의 환경친화적 물류활동을 유도하여 물류분야의 온실가스 감축이 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-04"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            "2011-10-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-09-16",
            "2011-10-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정보위원회"
        ],
        "회부일": [
            "2009-11-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}