{
    "의안접수정보": {
        "의안번호": [
            "1806874"
        ],
        "제안일자": [
            "2009-12-07"
        ],
        "제안자": [
            "조진형의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 수년간 주택, 사무실, 자동차 등의 잠금장치 등을 해제하고 침입하여 저지르는 절도, 강도, 성범죄 등 일련의 범죄가 증가하고 있어 방범 및 안전에 관한 국민적 관심이 커지고 있음. 강력범죄를 위시한 이러한 범죄는 사후검거도 중요하지만 이를 사전에 효과적으로 방지하기 위한 열쇠 등 관련 분야에 대한 강력한 규제가 필요한 실정임. \n  또한 건축물의 종류와 잠금장치의 설치환경에 따라 방범성능이 상이함에도 불구하고, 선진국과 같은 잠금장치의 방범등급화 등이 마련되어 있지 않아 국민과 사회의 범죄예방 수요에 부응하지 못하고, 국민의 안전 및 방범성능향상에도 미흡한 것이 사실임.  \n  따라서 열쇠 자체에 대한 방범성능등급제를 마련하고, 기존 「자격기본법」에 의해 시행되어오던 국가공인 ‘열쇠관리사’ 자격제도를 법제화할 필요가 있음. 또한 등록열쇠업자만이 특수해정도구를 제작, 판매하고 개문 의뢰 시에는 의뢰자의 신원을 확인하고, 장부에 그 확인사항을 기재하도록 하는 등 열쇠 관련 범죄를 효과적으로 예방, 규제할 수 있는 열쇠 관련 관리법안이 필요함. 이런 선진적인 열쇠 관련 관리법안을 통해 열쇠와 관련된 범죄를 사전에 예방하고 효과적으로 관리함으로 국민의 생명·신체 및 재산권을 보호하려는 것임.\n\n\n주요내용\n  가. 이 법은 열쇠의 합리적 관리체계를 통하여 열쇠 등을 부정한 목적으로 사용함으로써 예상되는 범죄를 사전에 예방하여 국민의 생명·신체 및 재산권 보호에 기여함을 목적으로 함(안 제1조).\n  나. 이 법은 「경비업법」에 따른 경비업자에 의하여 운영·관리되는 시설에 설치된 열쇠나 다른 법령에 특별한 규정이 있는 경우에는 적용하지 아니함(안 제6조).\n  다. 행정안전부장관은 열쇠의 안전도 향상 및 소비자보호를 위하여 열쇠방범등급인증제를 시행하여야 하며, 제조업자 또는 외국에서 제조하여 대한민국으로 수출하려는 자는 행정안전부령에 따라 제품별로 인증을 받아야 함(안 제7조). \n  라. 누구든지 인증 받지 아니한 열쇠에 열쇠방범등급에 의한 인증표시 또는 이와 유사한 표시를 해서는 아니 되며, 누구든지 인증 받지 아니한 열쇠를 판매하거나 판매할 목적으로 보관 또는 진열해서는 아니 됨(안 제12조). \n  마. 특수해정도구를 제작 및 판매하고자 하는 자는 행정안전부령으로 정하는 바에 따라 그 내용을 경찰청장에게 신고하여야 하며, 개설등록한 열쇠관리업자 이외에는 특수해정도구를 소지 및 특수해정도구를 이용하여 개문할 수 없음(안 제15조 및 제16조). \n  바. 열쇠관리업을 하려는 자는 열쇠관리사 자격을 취득하여야 함(안 제18조).\n  사. 열쇠관리업을 하려는 자는 사무소를 두고자 하는 지역을 관할하는 경찰서장에게 개설등록을 하여야 함(안 제23조).\n  아. 열쇠관리업자는 업무를 행하는 때에는 대통령령으로 정하는 바에 따라 의뢰자의 신원을 확인하여야 하며, 장부에 그 확인사항을 기재하도록 함(안 제30조).\n  자. 행정안전부장관은 열쇠관리업자의 자질과 업무능력의 향상을 위한 교육을 실시할 수 있도록 함(안 제33조). \n  차. 열쇠관리업자는 그 자질향상 및 업무의 효율적인 수행을 위하여 공인열쇠관리협회를 설립할 수 있음(안 제35조).\n  파. 사무소의 개설등록을 하지 아니하고 열쇠관리업을 한 자 또는 거짓, 그 밖의 부정한 방법으로 사무소의 개설등록을 한 자가 열쇠관리업을 할 경우에는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제42조).\n  하. 열쇠방범등급인정을 받지 아니하고 열쇠를 제조 또는 수입하는 자, 열쇠관리업자 이외의 자가 특수해정도구를 소지하거나 특수해정도구를 이용하여 개문한 자,  특수해정도구를 타인에게 대여한 자, 다른 사람에게 자기의 성명 또는 상호를 사용하여 업무를 하게 하거나 사무소등록증을 다른 사람에게 양도ㆍ대여한 자 또는 다른 사람의 성명ㆍ상호를 사용하여 업무를 하거나 사무소등록증을 양수ㆍ대여받은 자, 열쇠관리사 업무를 행하는 때에 신원확인을 행하지 않은 자는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제43조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-12-08"
        ],
        "상정일": [
            "2010-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}