{
    "의안접수정보": {
        "의안번호": [
            "1806666"
        ],
        "제안일자": [
            "2009-11-23"
        ],
        "제안자": [
            "변웅전의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 남북한의 군사적 대치가 계속 되고 있고, 국토면적과 환경여건 상 군사활동을 위한 군용비행장 및 민·군공용비행장이 전국적으로 49개소가 산개해 있어, 이들 군사시설에서 발생하는 소음과 진동 등으로 인해 주변지역 주민들에게 유무형의 피해가 발생하고 있음. \n  하지만 군용비행장 및 민·군공용비행장에서 발생하는 소음·진동에 따른 피해에 대한 보상 근거가 없고, 국가안보라는 공공의 이익을 위해 주변지역 주민의 사생활 및 재산권 침해가 계속 되고 있어, 이에 대한 보상과 지원대책이 절실한 상황임.\n  이에 군용비행장 및 민·군공용비행장 등 군사시설에서 발생하는 소음·진동의 기준 설정, 주변지역의 소음·진동 방지대책, 주변지역 주민에 대한 피해보상 및 지원사업 시행 등에 대한 법적 근거를 마련하여 군사시설 주변 주민들의 생활환경 등을 개선하려는 것임.\n\n\n주요내용\n  가. 이 법은 군용비행장, 민군공용비행장의 운용으로 인해 발생하는 소음을 방지하고, 소음 및 진동에 따른 비행장 주변지역 주민의 피해를 최소화하는 한편, 피해주민에 대한 적절한 보상을 통해 주변지역 주민들의 쾌적하고 건강한 생활환경을 보호하고 삶의 질을 높이는 데 이바지함을 목적으로 함(안 제1조).\n  나. 국가와 지방자치단체는 군용비행장 및 민·군공용비행장 주변지역 주민의 쾌적하고 건강한 생활환경을 보호하기 위하여 필요한 시책을 수립·시행하여야 함(안 제4조).\n  다. 국방부장관은 군용비행장 및 민·군공용비행장의 소음과 진동으로 인한 주변지역의 생활환경의 침해를 방지하여 주민의 쾌적하고 건강한 생활환경을 보장하기 위하여 관계행정기관, 지방자치단체와 협의하여 소음진동대책구역을 지정·고시하여야 함(안 제6조).\n  라. 국방부장관은 군용비행장 등 주변지역의 소음실태를 파악하여 소음대책의 수립에 활용하기 위하여 자동소음측정망(이하 “측정망”이라 한다)을 설치하고 소음정도를 측정할 수 있도록 함(안 제12조).\n  마. 국방부장관, 환경부장관 또는 시·도지사는 측정망의 설치 및 안전관리를 위하여 미리 토지 등의 소유자 또는 점유자와 협의하여 다른 사람의 토지 등에 출입할 수 있도록 함(안 제13조).\n  바. 국방부장관은 군용항공기의 빈번한 이륙·착륙 또는 이륙·착륙을 위한 제설장비 운용에 따른 소음 및 진동이 주변지역에 미치는 영향을 방지하거나 줄이기 위하여 필요하다고 인정하는 경우 군용비행장 및 민·군공용비행장 등에 소음·진동방지시설을 설치하여야 함(안 제17조).\n  사. 국방부장관은 제1종 구역 안에 이주를 원하지 아니하는 자가 있는 구역의 제1종 구역과 제2종 구역 및 제3종 구역의 지정·고시 이전에 소재하고 있던 제10조제1항 각 호에 따른 시설에 대하여 대통령령으로 정하는 바에 따라 방음시설을 설치하여야 함(안 제18조).\n  아. 소음진동대책구역의 지정·고시 이전에 해당 구역에 소재하고 있던 건축물이나 토지의 정착물의 소유자가 건축물이나 해당 토지의 정착물을 소음진동대책구역 외의 지역으로 이전하거나 철거하는 경우 그로 인하여 발생하는 손실보상을 국방부장관에게 청구할 수 있도록 함(안 제22조).\n  자. 소음진동대책구역의 지정·고시로 인하여 그 구역 안의 토지를 종래의 용도로 사용할 수 없어 그 효용이 현저히 감소된 토지나 해당 토지의 사용 및 수익이 사실상 불가능한 토지의 소유자로서 다음 각 호의 어느 하나에 해당하는 자는 국방부장관에게 해당 토지의 매수를 청구할 수 있도록 함(안 제23조).\n  차. 국방부장관은 소음진동대책구역에 대하여 지역 주민 및 지방자치단체의 장의 의견을 수렴하여 관계 행정기관의 협의를 거쳐 주변지역 지원계획을 수립·시행하여야 함(안 제28조).\n  카. 국방부장관은 소음진동대책구역 안에 거주하는 세대의 전기요금, 수도요금, 국민건강보험료의 감면을 위하여 관계행정기관의 협의를 거쳐 감면계획을 수립·시행하여야 함(안 제29조).\n  타. 군용비행장 및 민·군공용비행장의 소음대책에 관한 사항을 심의·의결하기 위하여 국방부장관 소속으로 소음진동대책위원회를 두도록 함(안 제30조).\n  파. 국방부장관은 이 법에 따른 업무의 일부를 대통령령으로 정하는 바에 따라 중앙행정기관의 장에게 위탁하거나 시·도지사나 시장·군수·구청장에게 위임할 수 있도록 함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2009-11-24"
        ],
        "상정일": [
            "2010-04-19"
        ],
        "처리일": [
            "2011-03-29"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}