{
    "의안접수정보": {
        "의안번호": [
            "1806187"
        ],
        "제안일자": [
            "2009-09-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n    국토의 이용ㆍ개발과 보전에 관한 계획의 효율적인 수립ㆍ집행을 위한 국토종합관리지침을 작성ㆍ운영하고, 개별 법률에 분산 규정된 국토이용 관련 지역ㆍ지구 등의 해제 절차를 간소화하며, 지구단위계획의 형식적 구분을 폐지하고 지구단위계획구역의 지정 대상을 확대하는 등 효율적인 국토공간구조의 창출을 위하여 복잡하고 경직적인 국토이용체계를 수요자의 요구와 지역실정에 맞는 토지이용이 가능하도록 통합ㆍ단순화하고 유연하게 개편하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n◎ 주요내용\n  가. 국토종합관리지침의 작성ㆍ운영(안 제4조의2 신설)\n-  -    1) 현재 국토의 이용과 관련된 각 분야별로 중앙행정기관과 지방자치단체마다 별도의 계획수립 등을 위한 지침을 작성ㆍ운영하고 있으나, 각 지침별로 계획 수립주체ㆍ절차ㆍ기준ㆍ범위 등이 달라 나타날 수 있는 문제점을 해소하고 각 지침의 경직된 운영에 따른 수요자의 불편을 해소하기 위한 종합적인 관리지침을 마련할 필요가 있음.\n    2) 국토해양부장관은 국토의 이용ㆍ개발과 보전을 위한 계획을 효율적으로 수립하고 집행하기 위하여 계획의 기본원칙, 정책방향 등을 정하는 정책지침과 계획의 형식, 수립절차, 집행 등을 정하는 계획수립지침으로 구분되는 국토종합관리지침을 정하여 운영할 수 있도록 하고, 관계 행정기관의 장은 다른 법률에 따라 국토의 이용ㆍ개발과 보전에 관한 계획을 수립할 때에는 그 내용이 국토종합관리지침의 내용과 조화를 이루도록 함.\n  나. 농업진흥지역ㆍ보전산지 등의 해제에 따른 용도지역 변경 시 절차 간소화(안 제8조제4항ㆍ제5항 신설 및 안 제42조제4항)\n    1) 현재 다른 법률에 따라 지정된 토지 이용에 관한 구역 등을 변경하거나 해제하면서 용도지역 등의 변경이 필요한 경우 담당 기관과 절차 등이 서로 달라 적기에 용도지역 등의 변경이 이루어지지 않는 등 토지 이용에 혼선을 초래하고 있음.\n    2) 중앙행정기관의 장이나 지방자치단체의 장은 다른 법률에 따라 지정된 토지 이용에 관한 구역 등을 변경하거나 해제하려면 도시ㆍ군관리계획의 입안권자의 의견을 듣도록 하고, 의견 요청을 받은 도시ㆍ군관리계획의 입안권자는 용도지역 등의 변경이 필요하면 도시ㆍ군관리계획에 반영하도록 하고, 시ㆍ도지사가 농업진흥지역 또는 보전산지를 해제하면서 용도지역 변경을 위한 도시ㆍ군관리계획의 변경이 필요하여 시ㆍ도도시계획위원회의 심의를 거친 경우에는 시ㆍ도 농업ㆍ농촌 및 식품산업정책심의회 또는 지방산지관리위원회의 심의를 거친 것으로 보도록 함.\n  다. 장기 미집행 도시ㆍ군계획시설결정의 해제권고제도 도입(안 제48조제3항부터 제5항까지 신설)\n    1) 현재 도시계획시설결정의 고시일부터 20년이 지날 때까지 도시계획시설사업이 시행되지 않으면 그 결정은 실효되나, 실효될 때까지의 기간이 너무 길어 국민의 재산권 침해를 최소화하기 위한 보완대책을 마련할 필요가 있음.\n    2) 도시ㆍ군계획시설결정의 고시일부터 10년이 지날 때까지 해당 도시ㆍ군계획시설사업이 시행되지 아니하는 경우에는 해당 지방의회가 그 시설의 해제를 권고할 수 있도록 하고, 해제를 권고받은 특별시장ㆍ광역시장ㆍ시장 또는 군수는 그 시설의 해제를 위한 도시ㆍ군관리계획을 결정하거나 도지사에게 그 결정을 신청하도록 함.\n  라. 지구단위계획의 형식적 구분 폐지 및 지구단위계획구역의 지정 대상 확대(안 제49조, 제51조제1항ㆍ제3항 및 현행 제51조제4항 삭제)\n    1) 지구단위계획을 제1종과 제2종으로 구분함에 따라 도시지역과 계획관리지역의 개발수단으로만 인식하는 한계를 극복하고, 기후변화에 대응한 기존 시가지의 압축도시(Compact City) 개발, 용도지역상의 제한을 넘는 복합용도개발, 유휴부지 및 입지 부적격시설의 이전ㆍ재배치를 통한 도심재개발 등 새로운 도시개발방식을 수용하기 위한 제도적 근거를 마련할 필요가 있음.\n    2) 제1종 지구단위계획과 제2종 지구단위계획의 형식적 구분을 폐지하는 대신 지구단위계획구역의 지정 목적 및 중심기능, 해당 용도지역의 특성 등을 고려하여 지구단위계획을 수립하도록 하고, 준산업단지, 관광단지, 도시지역 내 복합적인 토지이용 증진을 위한 체계적인 개발이 필요한 지역, 도시지역 내 유휴토지의 효율적 개발 등을 위한 정비가 필요한 지역에도 지구단위계획구역을 지정할 수 있도록 함.\n  마. 용도지역 및 기반시설 등에 따른 개발행위허가 기준의 차등화 등 (안 제58조제3항)\n    1) 용도지역의 구분 목적과 상관없이 개발행위 허가기준을 획일적으로 적용할 경우 개발이 필요한 지역에는 상대적으로 개발이 엄격하게 제한되고, 보전이 필요한 지역은 오히려 난개발되는 결과가 발생하는 등의 문제가 있음.\n    2) 지역의 특성, 지역의 개발상황, 기반시설의 현황 등을 고려하여 개발행위 허가기준을 시가화 용도, 유보 용도, 보전 용도로 구별하여 다르게 정할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-09-30"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2010-11-16"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제1차법안심사소위",
            "제294회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2010-02-18",
            "2010-09-14",
            "2010-09-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "제안설명/소위심사보고/의결(심사미료)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}