{
    "의안접수정보": {
        "의안번호": [
            "1806497"
        ],
        "제안일자": [
            "2009-11-09"
        ],
        "제안자": [
            "허태열의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  정부는 개발제한구역으로 인한 해당 지역주민들의 경제적·사회적 희생을 해소하고, 새로운 개발제한구역의 보전과 관리를 위해 그동안 개발제한구역 조정 및 관리계획을 추진해 오고 있음. 개발제한구역제도의 근본적인 골격에는 영향을 미치지 않는 범위내에서 지역경제 활성화와 서민주택 공급 등을 위해 절실히 필요하거나, 또는 개발제한구역으로서의 보전가치를 상실한 경우에는 개발제한구역에서 해제하는 한편, 보전가치가 높은 지역은 앞으로 계속 개발제한구역으로 존치시켜 더 이상의 훼손이 발생하지 않도록 철저한 보전과 관리를 하기로 하였음.  \n  그런데 이러한 정부의 철저한 개발제한구역의 보전과 관리정책 시행은 그 전제조건으로서 해제되는 지역에 대해서는 친환경적인 개발을 하며, Green-Tech 관련 산업·연구시설을 우선 유치하고, 중소기업전용단지를 조성하여 영세업자들에게 저렴한 임대료로 활용케 하며, 또 해당 지역주민들에게는 다양한 교육·의료지원서비스 제공 등이 충족되는 것이었음.\n  그리고 위법행위에 대한 단속을 강화하기에 앞서 해당 지역주민들이 자발적으로 위법행위를 시정조치 할 수 있도록 법 공포후 1년간의 유예기간까지 두도록 하였음.\n  그런데 정부는 법 공포 후 시행을 얼마 남겨놓지 않은 지금까지 당초 약속했던 주민지원이나 중소기업전용단지 조성 등은 전혀 지키지 않으면서, 내년 2월 일방적으로 개발제한구역 해제에 따른 보전부담금과 훼손에 대한 이행강제금을 부과 등 개발제한구역 훼손에 대한 단속과 처벌만 하려고 하고 있음.\n  당초 정부의 의도대로 개발제한구역의 철저한 보전과 관리를 위해 개발제한구역 해제로 인해 상당한 개발이익을 얻게 되는 개발사업자로 하여금 그 개발과 연계하여 인근의 훼손지를 복구하게 하거나 복구에 필요한 비용을 부담하게 하는 것은 당연한 일이지만, 실질적으로 그로 인한 부담은 개발제한구역 주민들과 영세사업자들에게 더욱 큰 것이 사실임. \n  만일 정부가 주민들에게 약속한 사항들을 지키지 않으면서 단속과 처벌만을 강화한다면 이는 필연적으로 해당 주민들의 격렬한 저항을 야기시킬 것이며, 이는 개발제한구역의 철저한 보전과 관리라는 당초 정부가 의도한 입법목적 조차 제대로 달성하지 못하게 될 것이 분명함. \n  따라서 정부는 개발제한구역 훼손에 대한 무조건적인 단속과 처벌을 하기에 앞서, 주민들이 개발제한구역을 훼손하지 않도록 하기 위한 제도적 뒷받침부터 마련해 주는 것이 우선인 만큼, 이를 위해 이행강제금 부과 등 내년 2월 시행 예정을 앞두고 있는 위법행위에 대한 단속과 처벌을 최소한 정부가 주민들에게 약속한 제도적 뒷받침들이 마련되기 전까지 유보하고자 함.  \n\n\n◎ 주요골자\n  법률 제9436호 개발제한구역의 지정 및 관리에 관한 특별조치법 일부개정법률 제30조 및 제30조의2의 개정규정은 공포 후 3년이 경과한 날부터 시행하도록 함(안 법률 제9436호 개발제한구역의 지정 및 관리에 관한 특별조치법 일부개정법률 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-11-10"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2010-09-16"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제294회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2010-09-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-11-08"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}