{
    "의안접수정보": {
        "의안번호": [
            "1806523"
        ],
        "제안일자": [
            "2009-11-11"
        ],
        "제안자": [
            "진성호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2008년 6월 현재 국내 이동통신 가입자 4,560만명 중 실질적인 무선 인터넷이용자인 데이터정액요금제 가입자는 10.8%에 불과하고, 전체 이동통신사의 매출액 대비 무선인터넷 데이터 관련 매출은 17.4%에 지나지 않으며, 무선인터넷 콘텐츠 시장 또한 약 1조원(전체 디지털 콘텐츠 시장의 9.5%)으로 2006년 이후 무선인터넷 관련 산업의 성장률이 답보상태를 벗어나지 못하고 있음.\n  이는 전 세계 무선 인터넷 이용자 평균비중(40%) 보다 훨씬 낮은 것으로 이동통신사업자 중심의 폐쇄적 서비스 환경 및 열악한 콘텐츠 제작·유통 환경 등 후진적인 무선 인터넷 시장구조에 기인함.\n  최근, 무선인터넷 단말기의 성능 향상과 이동통신 속도의 고속화 등으로 무선 인터넷 이용환경이 개선되어 무선 인터넷 활성화의 새로운 기회가 마련되고 있으므로, 정부는 무선 인터넷 시장에 관여하는 영세한 국내 콘텐츠사업자(CP), 어플리케이션 업체 등 무선 인터넷시장에 참여하는 이해당사자 들이 이동통신사업자에게 종속되지 않고 자유롭게 콘텐츠를 개발·유통할 수 있는 환경을 제공해 주어 무선 인터넷 산업의 건전한 생태계를 형성하고, 이용자에게는 무선인터넷 콘텐츠사업자·서비스·단말기 선택권 등을 확보하도록 하는 등 무선인터넷 활성화 환경 조성을 체계적으로 추진할 필요성이 있음.\n  특히, 해외 주요 단말기 제조업체, S/W업체, 검색 업체 등 전 세계 메이저 IT업체들은 무선인터넷 시장을 새로운 신 성장 동력으로 인식하고, 앞 다퉈 전 세계 무선인터넷 시장 선점을 추진 중에 있는 점과 국내 콘텐츠사업자(CP), 어플리케이션 업체 등은 대다수 영세(전체 CP의 95%가 10억원 미만 매출액을 보유)하여 자력으로 이에 대응할 여력이 없다는 점 등을 감안하면 국내 무선인터넷 활성화 기반 환경 조성은 지체할 수 없는 중요한 기로에 있다고 볼 수 있음.\n  이에 따라 이동통신사업자의 무선인터넷망을 공정하고 합리적으로 개방하기 위한 기준을 마련하고, 무선인터넷 개방 관련 시책을 체계적으로 수립·시행하도록 함으로써 무선인터넷의 건전한 발전과 관련 서비스의 활성화를 촉진하고 국민의 삶의 질 향상에 이바지하고자 함.\n\n\n주요내용\n  가. 무선인터넷망 제공사업자는 다른 전기통신사업자로부터 무선통신설비의 개방 요청이 있는 경우 합리적이고 정당한 사유가 없는 한 이를 허용하여야 하며, 다른 전기통신사업자가 공정하고 합리적인 조건으로 당해 역무를 이용할 수 있도록 하여야 하며, 부당하게 상대방을 차별하여 취급하여서는 아니됨(안 제33조의8 신설).\n  나. 정부는 무선인터넷의 건전한 발전과 관련 서비스의 활성화를 촉진하고 무선인터넷망의 개방을 효율적 추진을 위하여 필요한 시책을 수립·시행하여 하며, 무선인터넷 활성화 업무의 효율적 추진을 위하여 전담기관을 지정할 수 있음(안 제33조의9 신설).\n-  --  -"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-11-12"
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}