{
    "의안접수정보": {
        "의안번호": [
            "1806740"
        ],
        "제안일자": [
            "2009-11-27"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    농어촌 주민의 삶의 질 향상 관련 정책들을 보다 효과적으로 추진하기 위하여 농어촌서비스기준을 정하도록 하고, 농어촌에 공공서비스 확대 및 일자리 창출을 하는 기업 등에 대한 지원 근거를 마련하며, 농어촌에서 육성하는 산업을 “향토산업”에서 “농어촌산업”으로 확장하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, \n    어려운 용어를 쉬운 용어로 바꾸고, 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임. \n\n주요내용\n？？？？\n  가. 농어촌서비스기준 제정ㆍ운용 근거 마련(안 제3조제6호, 제5조제1항제10호 및 제44조 신설)\n-  -    1) 각 중앙행정기관에서 농어촌의 삶의 질 향상을 위하여 다양한 정책을 수립ㆍ추진하고 있으나, 관련 정책 목표가 투입지표 위주로 설정되어 있어 농어촌의 실질적인 삶의 질 향상에 효과적으로 기여하지 못하고 있으므로, 농어촌서비스기준의 제정을 통하여 농어촌 주민의 삶의 질 향상 정책들의 성과목표를 제시하고, 정책 주체의 역할을 분명히 하는 등 농어촌 정책의 효율성을 극대화할 필요가 있음.\n    2) 농어촌서비스기준을 농어업인등이 일상생활을 하는 데 요구되는 공공서비스 중 대통령령으로 정하는 서비스 항목과 그 항목별 목표치로 정의하고, 정부는 이러한 농어촌서비스기준을 제정ㆍ운용할 수 있도록 하며, 농어업인 삶의 질 향상 및 농어촌 지역개발 기본계획 수립 시 농어촌서비스기준에 관한 사항을 포함시키며, 기본계획의 추진실적 평가 시 농어촌서비스기준의 달성 정도를 평가하도록 함.\n    3) 농어촌서비스기준을 마련함으로써 농어촌에 대한 공공서비스 공급에 있어 최소한의 기준이 마련되고, 범정부 차원의 협력체계가 구축되어 농어촌 주민의 공공서비스 수혜 수준이 질적ㆍ양적으로 향상될 것으로 기대됨. \n  나. 농어촌 일자리 창출 지원 및 공공서비스 확충 근거 마련(안 제19조의2 신설)\n    1) 농어촌의 경우 고령화, 인구감소 및 다문화가정 등 취약계층이 증가하고 있어 보다 강화된 사회안전망 등 복지시책이 필요한 상황인데, 정부정책 만으로는 이들의 복지수요를 충족시키는 것이 한계가 있으므로, 농어촌의 일자리를 창출하거나 공공서비스를 확충하는 민간분야를 지원할 필요가 있음. \n    2) 농림수산식품부장관은 농어촌에 공공서비스를 제공하거나 지역공동체 활성화 사업을 추진하면서 농림어업인등의 일자리 창출에 기여하는 「민법」상 법인ㆍ조합, 「상법」상 회사 등에 필요한 지원을 할 수 있도록 함.\n    3) 정부의 복지예산 부담을 감소시키고, 농어촌 주민의 일자리 창출을 통한 실질적인 복지향상 효과가 나타날 것으로 기대됨.\n  다. 농어촌산업 육성 근거 마련(안 제31조제1항 및 제2항)\n    1) 「농어촌정비법」(법률 제9758호, 2009. 6. 9. 공포, 12. 10. 시행) 개정으로 “농어촌산업”을 새롭게 규정함에 따라 이 법상 향토산업과 혼란을 일으킬 수 있음.\n    2) 종전에는 국가와 지방자치단체가 특산품등을 활용한 향토산업을 육성하도록 하던 것을, 이를 확대하여 농어촌에 고유하거나 독특한 특산물ㆍ전통문화ㆍ경관 등 유형ㆍ무형의 자원을 활용한 식품가공 등 제조업, 문화관광 등 서비스업과 이와 관련된 산업, 즉 농어촌산업을 육성하도록 함.\n    3) 향토산업 육성 근거만으로는 대응할 수 없었던 새로운 형태의 농어촌형 복합산업을 효과적으로 육성하여 농어촌 소득 증대에 기여할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-11-30"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}