{
    "의안접수정보": {
        "의안번호": [
            "1806385"
        ],
        "제안일자": [
            "2009-10-29"
        ],
        "제안자": [
            "임동규의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  신행정수도 건설계획이 헌법재판소의 위헌 판결에 따라 행정중심복합도시 건설계획으로 수정되어 현재 진행 중에 있음. 그러나 행정중심복합도시는 대통령실과 6부는 서울에 위치하고, 국무총리실과 9부2처2청의 중앙행정기관은 서울에서 120Km 떨어진 세종시로의 이전계획이 추진되고 있는 바, 이는 중앙 행정기능의 핵심인 협의·조정기능의 마비와 함께 국정관리시스템의 효율성 저하로 국가 경쟁력 약화가 예상됨.\n  현행법은 수도권 과밀해소와 국가균형발전을 입법의 목적으로 하고 있지만, 중앙행정기관의 이전에 따른 수도권 과밀해소 효과는 미미할 뿐만 아니라 국가균형발전 역시 오히려 수도권의 확대에 따른 수도권 집중화를 가속화 할 것으로 예측되고 있음. \n  뿐만 아니라 중앙행정부처 이전만으로는 현재 건설 중인 세종시의 자족도시로서의 기능을 충족하기에 정책적 한계를 보이고 있음.\n  이에 따라 신행정수도 건설 후속대책으로 추진 중인 연기·공주지역의 행정중심복합도시를 녹색성장을 위한 국가 거점도시인 녹색첨단복합도시로서 도시 기능을 새롭게 규정하고, 녹색성장산업을 중심으로 교육, 연구개발, 첨단산업, 국제의료 기능 등의 자족기능을 갖춘 복합도시로 조성하여 국가 선도 산업의 발전과 지역발전을 동시에 도모하고자 함.\n  이와 함께 중앙행정기관 이전계획을 삭제하여 이전계획을 재검토하도록 하고, 녹색첨단복합도시에 유치하는 기관 등에 조성된 토지를 장기 무상임대하거나 조세 감면 등 필요한 지원을 할 수 있는 법적 근거를 마련하고자 함.\n\n\n주요내용\n  가. 법률 제명을 “연기·공주지역 녹색첨단복합도시 건설을 위한 특별법”으로 함.\n  나. 입법 목적을 녹색성장을 위한 국가 거점도시인 녹색첨단복합도시 건설로 녹색성장산업의 촉진과 국가경쟁력 강화에 이바지하도록 하여 국가 선도산업의 발전과 지역발전을 동시에 도모하고자 함(안 제1조).\n  다. 녹색첨단복합도시를 환경친화적으로 지속가능한 녹색성장과 관련된 교육·연구개발 및 녹색첨단산업 육성 등 일련의 활동이 최대한 보장되도록 하기 위하여 설치하는 도시로 정의함(안 제2조제1호).\n  라. 도시건설의 기본방향을 국가발전을 선도할 수 있는 녹색성장 중심의 복합형 자족도시, 문화와 첨단기술이 조화되는 문화ㆍ정보도시, 신재생에너지 산업도시, 국제교육도시, 연구·과학도시, 국제의료도시 등으로 함(안 제6조). \n  마. 녹색성장과 관련된 기업 및 기관 등 유치대상 기관의 이전촉진을 위하여 사업시행자가 조성된 토지를 유치대상 기관 등에 무상 임대할 수 있도록 하고, 그 밖에 유치대상 기관 등에 대한 세제 감면 등의 필요한 지원을 신설함(안 제25조제5항 신설, 제52조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-10-30"
        ],
        "상정일": [
            "2011-11-16"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제5차법안심사소위"
        ],
        "회의일": [
            "2011-11-16"
        ],
        "회의결과": [
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}