{
    "의안접수정보": {
        "의안번호": [
            "1806347"
        ],
        "제안일자": [
            "2009-10-21"
        ],
        "제안자": [
            "이주영의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2008년 기준 우리나라의 이혼건수는 11만 6,535건(결혼건수 32만 7,715건)으로, 이는 1990년의 이혼건수 4만 5,694건(결혼건수 39만 9,312건)과 비교할 때 큰 폭으로 이혼이 증가하는 것으로 나타나고 있는 바, 이러한 이혼 증가 추세의 주원인은 부부 관계의 악화로 볼 수 있을 것임.\n  그러므로 이에 따른 이혼을 감소시키기 위하여 부부 간의 사랑을 일깨우고, 가족 간의 유대를 강화(强化)하여 화목한 가정을 이룰 수 있도록 범정부적으로 지원방안을 마련하여야 할 것임.\n  이러한 필요성에 따라 2007년 5월에 대통령령으로 부부의 날이 국가기념일로 지정되었으나, 관련 법규의 미비로 행정적·재정적인 지원을 받지 못하여 부부의 날이 활성화되지 않고 있는 실정임.\n  이에 부부의 날 활성화 및 지원을 위한 법적 근거를 마련하여 국가 및 지방자치단체가 행정적·재정적인 지원을 하도록 함으로써 부부의 날을 활성화하여 행복한 가정과 건전한 부부문화의 발전을 도모하려는 것임.\n\n\n주요내용\n  가. 이 법은 부부의 날 활성화 및 지원에 관한 기본적인 사항을 규정함으로써 행복한 가정과 건전한 부부(夫婦)문화의 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 국가 및 지방자치단체는 부부의 날 활성화 및 부부문화활동의 확산(擴散)을 위하여 필요한 제도와 여건을 조성하고, 부부문화활동 및 부부 간의 관계 증진을 위한 교육 프로그램을 개발하도록 함(안 제3조).\n  다. 보건복지가족부장관은 5년마다 부부의 날 활성화 기본계획을 수립하고, 보건복지가족부장관, 관계 중앙행정기관의 장 및 시·도지사는 매년 기본계획에 따라 부부의 날 활성화 시행계획을 수립·시행하며, 보건복지가족부장관은 매년 시행계획에 따른 추진실적을 평가하고, 기본계획에 기초한 시·도별 시행계획을 조정(調整)하며, 그 이행상황을 점검하도록 함(안 제5조부터 제7조까지).\n  라. 국가 및 지방자치단체는 기본계획 및 시행계획의 추진에 필요한 재원(財源)을 회계연도마다 세출예산에 계상(計上)하도록 함(안 제10조).\n  마. 부부의 날 활성화 및 세계화를 위한 주요 시책(施策)을 심의하기 위하여 국무총리 소속으로 부부의날활성화추진위원회를 두고, 부부의 날 활성화를 위한 중요 사항을 심의하기 위하여 시·도에 부부의날활성화시·도위원회를 둠(안 제11조 및 제12조).\n  바. 중앙행정기관의 장 및 지방자치단체의 장은 해당 기관의 부부의 날 활성화 정책을 효율적으로 수립·시행하기 위하여 소속 공무원 중에서 부부의날활성화정책관을 지정할 수 있도록 함(안 제13조).\n  사. 부부문제의 예방·상담 및 부부문화활동의 증진을 위한 프로그램의 개발 및 시행 등을 위하여 중앙, 시·도 및 시·군·구에 부부문화센터를 둠(안 제15조).\n  아. 국가 및 지방자치단체는 부부의 날 활성화 및 지원을 위하여 부부의 날 기념관을 설치·운영할 수 있도록 함(안 제16조). \n  자. 부부의 날 활성화 및 부부문화활동을 장려하기 위하여 매년 5월 21일을 부부의 날로 하고, 5월 셋째 주간을 부부주간(週間)으로 함(안 제17조).\n  차. 국가 및 지방자치단체는 부부문화활동 사업을 수행하는 부부문화활동 관련 단체에 대하여 필요한 비용의 전부 또는 일부를 보조하거나 그 업무수행에 필요한 지원을 할 수 있도록 함(안 제19조).\n  카. 국가 및 지방자치단체는 건강하고 행복한 부부문화활동을 증진하기 위하여 부부 여가(餘暇) 문화활동, 행복한 부부생활 유지를 위한 교육 등의 사업을 수행하도록 함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-10-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2010-03-22"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제7차전체회의",
            "제303회국회(정기회)제2차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-04",
            "2011-11-17",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-01-06"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}