{
    "의안접수정보": {
        "의안번호": [
            "1806536"
        ],
        "제안일자": [
            "2009-11-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    노동시장 양극화, 비정규직 근로자의 증가 등 근로환경의 변화에 따라 근로복지를 확대ㆍ강화하기 위하여, 「사내근로복지기금법」을 이 법으로 통합하여 근로복지 전반을 포괄하도록 하고, 우리사주조합원인 근로자에 대한 우리사주매수선택권의 부여 한도를 폐지하며, 사내근로복지기금의 수혜대상에 수급업체 근로자 및 파견근로자를 포함시킬 수 있도록 하고, 근로자가 선호에 따라 복지항목을 선택할 수 있는 선택적 복지제도를 운영할 수 있도록 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n주요내용\n\n  가. 법률 제명의 변경 및 「사내근로복지기금법」의 통합\n    ‘근로와 관련된 복지’ 전반을 포괄하고 근로복지에 관한 기본법으로서의 성격을 명확히 하기 위하여, 사내근로복지제도를 별도로 규정한 「사내근로복지기금법」을 이 법에 통합하면서 법률의 제명을 「근로자복지기본법」에서 「근로복지기본법」으로 변경함.\n  나. 기간제근로자 등에 대한 근로복지정책의 우대근거 마련(안 제3조제3항)\n     기간제근로자, 단시간근로자, 파견근로자 및 하수급인의 근로자에 대한 근로복지를 향상시키기 위하여 근로복지정책의 수립시에 기간제근로자 등에 대해서도 우대할 수 있도록 하는 근거를 마련함.\n  다. 우리사주조합원의 자격 범위를 수급관계회사 근로자까지 확대(안 제34조제1항)\n    1) 자본소유관계에 있는 회사의 근로자 외에 우리사주제도 실시회사로부터 도급받아 거래하는 회사의 근로자도 우리사주조합에 가입할 수 있도록 하여 상호 협력관계를 통한 매출증대 등 선순환 효과를 만들 필요가 있음.\n    2) 우리사주제도 실시회사로부터 도급받아 직전 연도 연간 총매출액의 100분의 50 이상을 거래하는 수급관계회사의 근로자도 우리사주제도 실시회사의 우리사주조합의 동의를 받아 그 조합에 가입할 수 있도록 자격 범위를 확대함.\n    3) 수급관계회사 근로자의 복지를 향상시키고, 도급에 관계되는 사업자 상호간에 상생의 협력관계를 조성할 것으로 기대됨.\n  라. 우리사주조합원인 근로자에 대한 우리사주매수선택권의 부여 한도 폐지(안 제39조제10항)\n     현재 우리사주조합원인 근로자에 대한 우리사주매수선택권의 부여 한도는 법률에 근거를 두고 대통령령에서 연간 600만원으로 정하고 있는바, 이 제한으로 인하여 회사의 경영성과에 대한 보상 수단으로서의 활용효과가 반감되고 있으므로, 우리사주매수선택권의 부여 한도의 근거 규정을 삭제함.\n  마. 사내근로복지기금의 수혜대상에 수급업체 근로자 등 포함(안 제62조제1항제6호)\n    1) 사내근로복지기금이 설립된 기업의 근로자 외에 수급업체 근로자 및 파견근로자를 사내근로복지기금의 수혜대상으로 포함하여 운영할 수 있는 법적 근거가 없고, 이에 따라 수급업체 근로자 등이 상대적으로 복지혜택에서 소외되고 있음.\n    2) 사내근로복지기금의 사업범위에 수급업체 근로자 및 파견근로자의 복리후생 증진에 관한 사항을 추가하여 사내근로복지기금 수혜대상이 될 수 있도록 함.\n  바. 사내근로복지기금의 운용방법으로 해당 회사의 유상증자에 참여 허용(안 제63조제4호)\n     사내근로복지기금이 설립된 회사에서 그 회사의 주식을 출연하여 보유하게 된 경우에 사내근로복지기금이 그 회사의 유상증자에 참여할 수 있도록 허용하여 사내근로복지기금의 운용 기회를 확대함.\n  사. 선택적 복지제도의 설계 및 운영 등에 대한 법적 근거 신설(안 제81조 및 제82조)\n    1) 선택적 복지제도의 개념을 명확히 하고, 선택적 복지제도의 설계 시 근로자의 사망ㆍ장해 등 기본적 생활보장항목과 여가ㆍ체육활동 등 개인별 추가선택항목을 균형 있게 반영할 수 있도록 함.\n    2) 선택적 복지사업에 대한 운영방향을 제시하여 저비용 고효율의 유연한 근로자 복리후생 체계 구축 및 생산적 여가문화 조성이 기대됨.\n\n\n수정이유\n\n  첫째, 과세정보가 세무관서 외의 관계 행정기관에 제공되어 징세 이외의 목적으로 사용될 수 있다는 것을 예측할 수 있도록 ‘세무관서’에 ‘과세정보’를 요청할 수 있다는 규정을 명시적으로 법률에 규정할 필요가 있음.\n둘째, 사내근로복지기금에 대한 사업주의 출연 기준을 비록 예시적이기는 하나 현행 「사내근로복지기금법」에서 규정하고 있는 ‘세전 순이익의 100분의 5’로 계속 유지하고, 사내근로복지기금에 출연할 수 있는 자를 ‘사업주 외의 자’까지 확대하여 현실을 반영하며, 개정안과 현행법 간에 사내근로복지기금의 사업으로 사용할 수 있는 재산의 개념이 서로 달라 이를 현행법상 기금의 개념대로 수정할 필요가 있고, 사내근로복지기금의 소진 등을 방지하기 위하여 유상증자 참여 허용한도를 하위규정에서 정할 필요가 있음.\n마지막으로, 개정안에서 ‘근로자고충처리지원프로그램’이 전문적이고 포괄적인 측면을 고려하여 그 명칭을 바꾸고, 프로그램 참여자에 대한 비밀보호와 익명성을 보장할 수 있도록 하는 한편, 의무관련 조항이 강화되지 않았으므로 벌금의 상한을 현행대로 할 필요가 있음.\n\n\n수정주요내용\n\n  가. 과세정보가 세무관서 외의 관계 행정기관에 제공되어 징세 이외의 목적으로 사용될 수 있다는 것을 예측할 수 있도록 ‘국세청’을 세무서·지방국세청 또는 국세청을 총칭하는 ‘세무관서’로, ‘근로소득증명원’을 ‘과세정보’로 수정(안 제10조제1항).\n  나. 사내근로복지기금에 대한 사업주의 출연 기준을 현행 「사내근로복지기금법」에서 규정하고 있는 ‘세전 순이익의 100분의 5’로 계속 유지하고, 사내근로복지기금에 출연할 수 있는 자를 ‘사업주 외의 자’까지 확대(안 제61조제1항 및 제2항).\n  다. 사내근로복지기금의 사업으로 사용할 수 있는 재산의 개념을 명확히 규정(안 제62조제2항).\n  라. 사내근로복지기금의 유상증자 참여 허용한도를 대통령령에서 정하도록 위임(안 제63조제4호).\n  마. ‘근로자고충처리지원프로그램’의 명칭을 ‘근로자지원프로그램’으로 수정하고, 프로그램 참여자에 대한 비밀보호와 익명성을 보장(안 제83조).\n  바. 벌금의 상한을 현행대로 함(안 제96조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-11-13"
        ],
        "상정일": [
            "2010-04-16"
        ],
        "처리일": [
            "2010-04-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제2차전체회의",
            "제289회국회(임시회)제1차법안심사소위",
            "제289회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-04-16",
            "2010-04-20",
            "2010-04-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(심사미료)",
            "상정/축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-06-08"
        ],
        "공포번호": [
            "10361"
        ],
        "공포법률": [
            "근로복지기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제8차전체회의"
        ],
        "회의일": [
            "2010-04-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-05-19"
        ],
        "의결일": [
            "2010-05-19"
        ],
        "회의명": [
            "제290회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-28"
        ]
    }
}