{
    "의안접수정보": {
        "의안번호": [
            "1806364"
        ],
        "제안일자": [
            "2009-10-27"
        ],
        "제안자": [
            "조진래의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  농식품 분야의 전문화된 투자펀드 조성을 통해 농산업 전반에 민간자본 유치를 촉진하고 투자를 활성화하는 한편, 향후 성장잠재력이 높은 농어업경영체를 적극 육성하여 농어업분야의 경쟁력을 제고함은 물론 국민경제의 균형있는 발전을 도모하기 위함.\n\n\n주요내용\n\n  가. 농식품경영체의 범위를 정함(안 제3조).\n    1) 투자 대상인 농식품경영체의 범위를 명확히 정할 필요\n    2) 농식품산업과 관련된 상법상의 기업이외 농어업법인, 농어업인 등을 농식품경영체의 범위에 포함.\n    3) 주식시장 등으로 자본조달이 어려운 농어업경영체도 자신의 사업운영에 필요한 자금을 적기에 공급받을 수 있는 기회를 제공받을 수 있을 것으로 기대\n  나. 기금관리주체 등이 농식품산업에 투자할 수 있는 근거를 마련함(안 제5조).\n    1) 농어업분야의 투자를 활성화하기 위해 기금관리주체가 농식품경영체 등에 직접 투자할 수 있도록 근거 마련 \n    2) 기금관리주체는 기금운용계획에 따라 농식품경영체에 투자하거나 농식품투자조합에 출자할 수 있고, 이는 관계법령에 따라 인가ㆍ허가 등을 받은 것으로 봄\n    3) 기금 등을 농식품분야 투자 재원으로 직접 활용할 수 있도록 하여 투자의 규모화 및 활성화 기대\n  다. 농식품산업 투자촉진을 위한 모태펀드의 결성 및 출자(안 제7조 및 제8조)\n    1) 농어업분야에 대한 투자를 활성화하고, 전문적인 투자 지원 및 관리를 하기 위한 농어업 전문펀드 조성 필요\n    2) 투자관리전문기관은 정부 또는 기금관리주체 등으로부터 출자를 받아 농식품경영체에 대한 투자를 목적으로 설립된 조합이나 회사에 출자하는 농식품모태조합을 결성할 수 있음.\n    3) 농어업분야의 특수성을 반영하여 민간투자자의 부담을 덜어주고 다양한 인센티브를 제공함으로써 민간의 적극적인 투자 참여가 기대됨.\n  라. “투자전문관리기관” 설립 등(안 제6조 및 제9조)\n    1) 농식품투자모태조합 운영 등의 업무를 수행하기 위한 전담기구  마련 필요\n    2) 정부는 농식품투자모태조합의 운용과 농식품경영체에 대한 투자를 촉진하기 위해 “투자전문관리기관”을 설립 또는 지정할 수 있음. “투자관리전문기관”은 농식품투자모태조합 자산의 관리ㆍ운용, 농식품경영체에 대한 투자, 민간 및 해외투자자본의 유치 지원, 농식품경영체에 대한 컨설팅 지원 등의 업무를 수행 \n    3) 투자전략수립, 투자프로세스 및 모니터링 시스템 개발, 사후관리 실시 등 민간기법 도입을 통해 농어업분야에 체계적인 성과평가 및 리스크 관리에 대한 노하우를 쌓는 기회가 될 것으로 기대\n  마. 농식품투자조합의 결성 및 운용에 관한 사항을 구체화 함(안 제11조, 제12조 및 제13조).\n    1) 농식품모태펀드의 출자를 받을 수 있는 조합을 결성할 수 있는 자와 업무집행에 관한 내용을 정함. \n    2) 농식품투자조합의 결성 주체를 중소기업창업투자회사, 신기술금융업자, 금융투자업을 영위하고 있는 기관, 투자관리전문기관 등으로 하고, 출자자금에서 일정비율 이상의 금액을 농어업분야에 투자해야 함을 명시\n    3) 농어업 생산, 유통 등 다양한 분야에 대한 투자가 이루어질 수 있을 것으로 기대 \n  바. 조세에 대한 특례 규정 마련함(안 제23조).\n    1) 농어업분야에 대한 투자를 유도하기 위한 조세 감면 등에 대한 근거 조항 마련\n    2) 국가나 지방자치단체가 농식품전문경영체를 육성하기 위하여 「조세특례제한법」, 「지방세법」, 그 밖의 관계 법률로 정하는 바에 따라 소득세ㆍ법인세ㆍ취득세ㆍ재산세 및 등록세 등을 감면할 수 있도록 함.\n\n\n수정이유 및 수정 주요내용\n\n기금관리주체와 보험회사의 농식품투자조합에 대한 투자 범위를 “농식품투자모태조합의 출자를 받은 농식품투자조합”에서 “농식품경영체에 대한 투자를 목적으로 설립된 조합”으로 확대하여 다양한 경로를 통해 농어업과 식품산업 분야에 대한 투자가 활성화될 수 있도록 하였고, \n농식품투자모태조합의 자금 운용을 담당하는 투자관리전문기관의 지정요건과 농식품투자조합의 등록요건 등에 대하여 법률에서 직접 규정하였으며, \n농식품투자조합의 자금 중 일정비율 이상을 농식품경영체에 투자하도록 하는 것과 더불어 일정비율 이상은 중·소 규모의 농식품경영체에 투자하도록 하여 자산 규모는 영세하지만 성장가능성이 높은 농식품경영체를 적극 육성하도록 하는 등 일부 내용을 수정하였음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-10-28"
        ],
        "상정일": [
            "2009-11-19"
        ],
        "처리일": [
            "2009-11-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제1차법률안심사소위",
            "제284회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2009-11-19",
            "2009-11-23",
            "2009-11-24"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/제안설명",
            "상정/제안설명/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-01-25"
        ],
        "공포번호": [
            "9953"
        ],
        "공포법률": [
            "농림수산식품투자조합결성및운용에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제16차전체회의",
            "제284회국회(정기회)제17차전체회의",
            "제284회국회(정기회)제3차법안심사제2소위",
            "제285회국회(임시회)제1차법안심사제2소위",
            "제285회국회(임시회)제2차법안심사제2소위"
        ],
        "회의일": [
            "2009-12-07",
            "2009-12-08",
            "2009-12-09",
            "2009-12-24",
            "2009-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-10-28"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-12-29"
        ],
        "의결일": [
            "2009-12-29"
        ],
        "회의명": [
            "제285회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-15"
        ]
    }
}