{
    "의안접수정보": {
        "의안번호": [
            "1806204"
        ],
        "제안일자": [
            "2009-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n    중앙행정기관, 지방자치단체 및 공공기관의 자체감사기구의 조직과 활동, 감사기구의 장의 임용 등에 있어 자체감사기구의 독립성과 전문성을 확보하고 효율적인 운영에 필요한 제도를 도입하여 중앙행정기관, 지방자치단체 및 공공기관의 내부통제제도를 내실화하고, 감사원의 자체감사 지원, 감사원 감사와 자체감사의 연계 및 중복감사 방지 등 효율적인 감사체계의 확립에 필요한 제반사항을 규정함으로써 행정 업무 및 공공기관 운영의 적정성과 효율성, 국민에 대한 책임성 등을 확보하기 위한 제도적 기반을 마련하려는 것임.\n\n주요내용\n\n  가. 법률의 적용 범위(안 제1조 및 제3조)\n    1) 중앙행정기관, 지방자치단체 및 「공공기관의 운영에 관한 법률」에 따른 공공기관의 감사활동 전반을 체계적으로 규율하는 법이 없어 공공분야의 부정ㆍ비리와 비효율에 대하여 체계적ㆍ효율적으로 대응하는 것에 한계가 있음.\n    2) 이 법을 제정함으로써 중앙행정기관, 지방자치단체 및 「공공기관의 운영에 관한 법률」에 따른 공공기관의 자체감사 활동과 공공분야의 감사활동체계 운영의 법적 기반을 마련함.\n    3) 중앙행정기관, 지방자치단체 및 공공기관의 자체감사기구의 독립성과 전문성을 높이고, 감사체계를 개선함으로써 공공분야 내부통제의 내실화를 도모하고 책임성을 높일 수 있을 것으로 기대됨.\n  나. 자체감사기구의 독립성 확보(안 제5조부터 제7조까지)\n    1) 자체감사의 중요성에도 불구하고 자체감사를 전담하는 기구의 설치비율이 낮을 뿐 아니라 독립성도 없어 실효성 있는 내부통제가 곤란함.\n    2) 중앙행정기관, 지방자치단체 및 공공기관이 관계 법령으로 정하는 바에 따라 자체감사를 전담하는 기구를 설치할 수 있는 근거를 마련하고, 자체감사의 독립성을 보장함.\n    3) 적절한 조직과 인원을 갖춘 감사기구가 독립적으로 자체감사업무를 수행하게 되어 실효성 있는 내부통제가 이루어질 것으로 기대됨.\n  다. 감사기구의 장의 신분보장 및 적격자 임용 등(안 제8조부터 제15조까지)\n    1) 감사기구의 장의 신분이 보장되지 않고, 전문성이 낮은 경우 자체감사를 효율적으로 수행하기 곤란함.\n    2) 감사기구의 장에 대하여 개방형직위 또는 공모직위로 임용하는 것을 원칙으로 하고, 임기제, 신분보장 등과 함께 임용자격과 결격사유를 규정함.\n    3) 독립성과 전문성을 갖춘 감사기구의 장이 자체감사기구를 내실 있게 운영할 수 있게 되어 자체감사의 효율성이 높아질 것으로 기대됨.\n  라. 감사담당자의 전문성 향상 등(안 제16조부터 제18조까지)\n    1) 순환보직제도 등으로 전문성이 낮은 감사담당자가 임용되고 감사담당자의 감사역량을 높이기 위한 제도가 미흡하여 자체감사의 전문성이 낮은 실정임.\n    2) 자체감사담당자에 대한 장기근속방안과 우대조치 및 임용결격 사유 등을 규정함.\n    3) 전문성을 갖춘 감사담당자가 책임감 있는 감사업무를 수행하게 됨으로써 감사의 전문성이 높아질 것으로 기대됨.\n  마. 자체감사활동의 실효성 확보(안 제19조부터 제24조까지)\n    1) 자체감사를 내실 있게 수행하기 위한 절차와 원칙, 감사권한 등에 대한 법적 근거가 미비하여 자체감사의 효율성과 적정성을 확보하기 어려움.\n    2) 실지감사, 일상감사 등 자체감사활동의 법적 근거를 마련하고, 관계 기관에의 자료 제출 요구권 등 감사활동에 필수적인 권한과 함께 감사결과의 보고 및 처리절차를 규정함.\n    3) 자체감사의 법적 근거가 마련되고 일반적인 감사활동 절차와 원칙이 규정됨에 따라 자체감사가 내실 있게 수행되고 자체감사의 성과가 높아질 것으로 기대됨.\n  바. 중복감사 금지 등 공공분야 감사체계의 개선(안 제31조부터 제37조까지)\n    1) 감사원 감사와 자체감사 등에 걸쳐 감사활동을 조정하고 감사기구 간 역할분담을 도모하는 시스템이 없어 감사의 중복과 비효율이 초래되고 있는 실정임.\n    2) 감사원이 중앙행정기관, 지방자치단체 및 공공기관의 감사를 개선하기 위하여 필요한 대책을 수립하도록 하고, 중복감사를 방지하기 위한 감사계획의 조정 및 감사원 감사의 대행, 감사활동을 조정하는 감사활동조정협의회를 두도록 함.\n    3) 공공부문의 감사개선대책을 수립하고 감사 중복을 해소함으로써 공공부문 감사의 효율성이 높아질 것으로 기대됨.\n  사. 감사원의 자체감사활동 지원(안 제38조 및 제39조)\n    1) 자체감사기구의 전문성이 낮은 상황에서 감사원의 자체감사기구 지원에 관한 법적 근거도 미흡하여 감사기법의 전수 등 자체감사활동을 지원하기 곤란한 실정임.\n    2) 감사원에서 자체감사기구의 감사활동을 지원하기 위하여 감사인력의 지원, 감사담당자 교육 등을 할 수 있도록 규정함.\n    3) 자체감사활동에 대한 감사원의 적극적인 지원이 가능하여 자체감사의 성과가 높아질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-10-01"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2010-02-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의",
            "제287회국회(임시회)제1차법안심사제1소위",
            "제287회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-16",
            "2010-02-17",
            "2010-02-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2009-10-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}