{
    "의안접수정보": {
        "의안번호": [
            "1806925"
        ],
        "제안일자": [
            "2009-12-08"
        ],
        "제안자": [
            "김우남의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계기후변화 협약에 따른 탄소배출권 등 산림자원의 경제적 가치가 커지고 있지만 기후온난화에 따라 산불, 산사태, 병해충 등 산림재해는 지속적으로 증가해 막대한 경제적 피해가 발생하고 있음에도 불구하고 이에 대한 보상체계가 제대로 마련돼 있지 않아 안정적이고 적극적인 산림활동을 저해하고 있음\n  그런데 기존 산림보험시장은 도덕적 위태우려, 수요 부재와 공급제한에 따른 시장의 가격결정 기능상실로 인한 시장실패와 위험의 거대성에 다른 시장의 한계성 때문에 정부의 개입과 제도적인 보완을 통한 정책보험 필요성이 더욱 높아짐\n  더욱이 농·어업분야의 재해보험제도가 확산되고 있으나 임업분야에 대한 재산적 가치보전을 위한 손실보상제도 장치는 전무해 형평성의 문제가 제기됨\n  따라서 정부가 보험료 및 운영관리비 등을 지원하고 재보험을 보장함과 동시에 도덕적 해이를 방지할 제도적 방안을 마련함으로서 임업 경영의 안정과 생산성 향상에 이바지하고 국민경제의 균형 있는 발전에 기여하려는 것임\n\n\n주요내용\n  가. 이 법에 따른 산림재해보험 등에 관한 사항을 심의하기 위하여 산림청장 소속으로 산림재해보험심의회를 둠(안 제3조).\n  나. 보험목적물은 산림으로 하되, 그 구체적인 범위는 보험의 효용성 및 보험 실시 가능성 등을 종합적으로 고려하여 대통령령으로 정함(안 제4조).\n  다. 재해보험에서 보상하는 재해의 범위는 재해의 발생 빈도, 피해 정도 및 객관적인 손해평가방법 등을 고려하여 대통령령으로 정함(안 제5조).\n  라. 재해보험에 가입할 수 있는 자는 임업에 종사하는 개인 또는 법인으로 하고, 재해보험사업을 할 수 있는 보험사업자는「산림조합법」에 따른 산림조합중앙회 및 「보험업법」에 따른 보험회사로 함(안 제6조 및 제7조).\n  마. 재해보험사업자는 결산기마다 제4조에 따른 재해보험의 종류별로 대통령령으로 정하는 책임준비금과 비상위험준비금을 계상하고 따로 작성한 장부에 각각 기록하여야 함(안 제15조). \n  바. 정부는 예산의 범위에서 재해보험가입자가 부담하는 보험료의 일부와 재해보험사업자의 재해보험의 운영 및 관리에 필요한 비용의 전부 또는 일부를 지원할 수 있도록 함(안 제18조). \n  사. 산림청장은 재보험사업에 필요한 재원에 충당하기 위하여 산림재해재보험기금을 설치함(안 제20조). \n  아. 재해보험사업자는 신규 보험상품을 도입하려는 경우 등 필요한 경우에는 산림청장과 협의하여 시범사업을 할 수 있고 정부는 시범사업의 원활한 운영을 위하여 필요한 지원을 할 수 있도록 함(안 제26조). \n  자. 재해보험사업자는 보험가입자가 부정·불법한 방법으로 보험금을 지급받았거나 지급받으려 했던 사실이 있는 경우에는 보험계약의 체결을 거부하거나 별도의 높은 보험요율을 산정·적용할 수 있고 보험가입자의 도덕적 위태를 방지하기 위하여 보험가입금액의 제한 및 자기부담금 도입, 보험금 일부를 재조림 조건으로 지급하는 등의 보험계약을 체결할 수 있도록 함(안 제29조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2009-12-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2009-12-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}