{
    "의안접수정보": {
        "의안번호": [
            "1806484"
        ],
        "제안일자": [
            "2009-11-06"
        ],
        "제안자": [
            "박주선의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제284회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  방송언론을 정략적 수단화 내지 정치목적 달성을 위한 방편으로 삼으려는 일부 비이성적 비상식적 집단의 도발적 행위로 개정된 현행 방송법은 국민적 정서와는 동떨어져 있음. 국민의 의견 수렴이나 사회적 합의 도출과정 없이 일방적이고 불법적 날치기 절차를 통해 강행처리한 현행 방송법은 절차적 정당성을 상실, 법적 효력을 유지할 수가 없는 상태임. 특히 헌법재판소가 불법적인 날치기 표결이 국회의원이 국민으로 위임받은 입법권 행사를 침해한 사실을 인정하였음.   이에 방송의 공익·공정성을 담보하고 방송의 독립성을 지키기 위해 기존의 방송법을 대체하는 새로운 제정법을 마련한 것임. \n\n\n■ 주요내용 \n\n  가. 방송과 관련된 제반 개념 정리(안 제2조)\n   (1) 독립제작사를 방송사업자(특수관계인을 포함) 또는 그 계열사와 지분 혹은 제휴 관계에 있지 않은 개인이나 법인으로 독자적으로 방송 프로그램을 기획 및 제작하여 공급하는 자로 규정함.\n   (2) “준종합편성”이란 보도를 제외한 교양·오락 등 다양한 방송분야 상호 간에 조화를 이루도록 방송프로그램을 편성하는 것으로 정의함\n   (3) “전국방송”이란 전국을 단일한 방송구역으로 하는 방송을 말하고, “지역방송”이란 전국이 아닌 특정 방송구역을 대상으로 하는 방송으로 나눔.\n   (4) 여론지배적사업자를 방송사업자 중 여론형성에 대한 상당한 영향력을 행사하여 여론의 다양성을 현저히 위협할 수 있는 지위에 있는 자로 규정함.\n\n  나. 방송편성의 공정성을 담보하기 위하여 방송사업자의 대표자는 방송편성책임자를 겸임할 수 없도록 함(안 제4조제3항).\n\n  다. 종합편성 또는 보도에 관한 전문편성을 행하는 방송사업자는 방송프로그램 제작의 자율성을 보장하기 위하여 취재 및 제작 종사자가 참여하는 방송편성위원회를 의무적으로 설치하도록 함(안 제5조).\n\n  라. 방송사업에 진출하는 대기업의 제한기준을 「독점규제 및 공정거래에 관한 법률」 제14조에 따른 상호출자제한기업집단 중 상호출자제한기업집단으로 지정된 날을 기준으로 자산총액 10조원 이상으로 정함(안 제9조제3항). \n\n  마. 대기업, 일간신문, 뉴스통신은 준종합편성방송채널사용사업을 허용토록 하고(안 제9조제3항 단서), 전국을 대상으로 발행하는 일간신문 법인 중 시장점유율(전년도의 발행부수의 비율을 말한다)이 100분의 10 미만인 일간신문은 종합편성을 행하는 방송채널사용사업자의 주식 또는 지분 총수의 100분의 20까지 소유할 수 있도록 하되 주식의 2분의 1 이상은 의결권이 없는 우선주로 함(안 제9조제4항). \n\n  바. 「자본시장과 금융투자업에 관한 법률」에서 정하는 금융투자업자 중, 방송사업자의 공적 책임을 실현하기에 적절치 않은 사업자의 기준과 범위를 대통령령으로 정하고 해당하는 사업자는 방송사업자의 주식 또는 지분을 소유할 수 없도록 함(안 제9조제11항).\n\n  사. 준종합편성방송채널사용사업을 등록제로 함(안 제10조제5항).\n\n  아. 지상파방송사업과 종합편성 또는 보도에 관한 전문편성을 행하는 방송채널사용사업 및 중계유선방송사업자의 외국자본 출연 및 출자 제한을 강화함(안 제16조제1항).\n\n  자. 준종합편성방송채널사용사업에 외국자본의 출자 및 출연의 비율을 100분의 49로 함(안 제16조제4항).\n\n  차. 방송사업자의 재허가시에 지상파방송사업자 및 종합편성 또는 보도에 관한 전문편성을 행하는 방송사업자의 심사기준을 강화함(안 제20조제3항)\n\n  카. 여론의 다양성 보장과 매체의 실태조사 등을 위한 독립적 사무를 수행하는 전담기구로 여론다양성위원회를 둠(안 제29조).\n\n  타. 방송사업자의 지분 또는 주식 총수의 100분의 5 이상을 인수하는 자는 여론다양성위원회에 여론다양성 영향심사를 요청하도록 함(안 제41조).\n\n  파. 시청점유율은 전체 텔레비전 방송에 대한 시청자의 총 시청시간과 특정 방송 채널에 대한 시청자의 시청시간의 비율로 산정함(안 제43조제1항).\n\n  하. 다양성위원회 규칙으로 정하는 바에 따라 공인된 조사 전문기관을 선정하여 매년 시청점유율 조사결과를 발표하도록 함(안 제43조제4항).\n\n  거. 방송사업자와 그 계열사가 운영하는 전체 방송채널의 연평균 시청점유율이 전체 텔레비전 방송시장의 25%에 도달하는 경우 동 방송사업자는 여론지배적사업자로 간주함(안 제44조제1항).\n\n  너. 종합편성을 하는 방송사업자는 연평균 시청점유율이 20%에 도달하는 경우 보도전문편성을 하는 방송사업자는 6%에 도달하는 경우 여론지배적 사업자로 간주함(안 제44조제2항 및 제3항).\n\n  더. 일간신문을 경영하는 법인이 종합편성을 하는 방송사업자의 주식이나 지분 총수의 100분의 5 이상을 보유하고 있을 경우, 종합편성을 하는 방송사업자는 연평균 시청점유율이 10%에 도달할 경우 여론지배적사업자로 간주함(안 제44조제4항).\n\n  러. 방송사업자는 여론지배적사업자로 간주될 경우 다양성위원회와 협의를 거쳐 일정 방송시간을 여론다양성프로그램으로 편성하거나 협의를 이행하지 못할 경우 방송사업의 주식 또는 지분의 일부를 매각해야 함(안 제46조제1항제2호).  \n\n  머. 종합편성을 행하는 방송사업자의 방송발전기금 징수의 근거를 마련함(안 제48조제2항).\n\n  버. 방송발전기금의 여론다양성위원회 운영경비 사용 근거를 마련함(안 제49조제1항제13호).\n\n  서. 한국방송공사 이사회의 운영에 관한 규정을 투명하게 개선하고 이사 선임에 있어 정치적 독립성을 강화함(안 제58조 및 제60조).\n\n  어. 한국방송공사가 공영방송으로서의 정치적 독립성과 중립성 확보를 할 수 있도록 사장의 면직조건을 명시함(안 제62조제2항).\n\n  저. 준조세 성격의 수신료의 구체적인 징수 및 사용내역을 공개토록 함(안 제80조).\n\n  처. 방송구역에 있어 종합편성을 행하는 방송채널사용사업자의 사업구역과 종합편성을 행하는 지역방송사업자의 방송구역에 현저한 차이가 없도록 함(안 제83조).\n\n  커. 종합편성채널사용사업자의 프로그램 편성 및 광고관련 규정은 지상파방송사업자의 규정과 동일하게 규정함(안 제82조부터 제84조까지).\n\n  터. 한국방송공사를 재난방송의 주무기관으로 지정함(안 제88조).\n\n  퍼. 종합유선방송사업자·중계유선방송사업자 및 위성방송사업자가 당해 사업구역 외에서 승인받은 종합편성채널사용사업자의 프로그램을 편성, 재송신하고자 할 경우 방송통신위원회의 승인을 받도록 함(안 제95조).\n\n  허. 보편적 방송에 해당하는 지상파방송사업자의 프로그램 의무제공을 규정하고 프로그램을 제공받은 방송사업자의 프로그램 사용료에 대한 지급을 명시함(안 제97조).\n\n  고. 시청자권익보호를 위한 규정을 명문화 함(안 제106조부터 제110조까지).\n\n  노. 방송발전지원을 위한 규정을 명문화 함(안 제111조부터 제116조까지)\n\n\n참고사항\n\n  이 법률안은 박주선의원이 대표발의한 「방송법 폐지법률안」(의안번호 제6483호) 및 「신문 등의 자유와 독립성 보장에 관한 법률안 (의안번호 제6486호)」의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-11-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}