{
    "의안접수정보": {
        "의안번호": [
            "1807544"
        ],
        "제안일자": [
            "2010-02-04"
        ],
        "제안자": [
            "이주영의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  1997년 경제위기 이후 빈곤과 실업 그리고 이혼이 계속 증가하고 있고 이로 인하여 부모의 양육능력, 가족응집력, 의사소통 등 가족관계가 약화되거나 해체되면서 학령기 아동의 결식, 기초학력 저하, 학습부진, 학교폭력, 가출, 자살 등 복잡·다양한 문제가 급증하고 있음.\n  이에 따라 학교에서 학생의 심리적·사회적·경제적·문화적 욕구를 충족시켜 주고 부모의 양육기능을 강화하며 지역사회 문제도 예방할 수 있는 통합적인 학교사회복지 서비스가 필요한 실정임.\n\n  현재 「교육기본법」 제27조에서 학생들의 건강과 복지증진을 위한 국가 및 지방자치단체의 책임을 규정하고 있음에도 불구하고 이에 관한 법적 뒷받침이 미흡한 상태임. 또한 「초·중등교육법」에는 초·중등학교 교직원으로 교장, 교감, 교사, 직원 외에 다른 전문인력을 둘 수 없게 되어 있어 사회복지사가 학교 안에 상근(常勤)하며 학생복지 및 교육복지를 위하여 활동할 수 있는 법적 근거가 없음. \n\n  따라서 학교, 가정 및 지역사회 간의 유기적 협력관계를 구축하여 교육환경을 개선·회복시키고, 학생의 권리를 증진시키는 동시에 그들이 자신의 능력을 최대한 발휘할 수 있도록 제도적 기반을 마련하려는 것임.\n\n\n주요내용\n  가. 국가와 지방자치단체는 학교사회복지의 증진을 위하여 노력하여야 하며, 필요한 시책을 수립·시행하도록 함(안 제4조제1항).\n  나. 교육과학기술부장관이 학교사회복지기본계획을 5년마다 수립하도록 함(안 제6조).\n  다. 교육감은 학교사회복지기본계획을 기초로 하여 매년 학교사회복지시행계획을 수립·시행하도록 함(안 제7조).\n  라. 학교사회복지에 관한 주요시책을 심의하기 위하여 교육과학기술부장관 소속으로 중앙학교사회복지위원회를 두도록 함(안 제8조).\n  마. 지역학교사회복지에 관한 중요사항을 심의하기 위하여 특별시·광역시·도·특별자치도 교육청에 지역학교사회복지위원회를 두도록 함(안 제9조).\n  바. 교육감이 학교사회복지사업 실시학교를 지정하도록 함(안 제10조).\n  사. 교육과학기술부장관 및 시·도지사가 교육감에 대하여 학교사회복지사업 실시학교 지원사업이 차질 없이 추진될 수 있도록 필요한 행정적·재정적 지원을 하도록 함(안 제11조제2항).\n  아. 교육감이 학교의 장이 제출하는 사업실적과 「초·중등교육법」제9조에 따라 실시되는 학생 및 학교에 대한 평가결과를 토대로 지원대상 학교별로 사업성과를 평가하도록 함(안 제13조).\n  자. 학생, 그 보호자 또는 가족과 교원은 학교사회복지전문인력에게 사회복지서비스를 신청할 수 있으며, 학교사회복지전문인력은 학생의 보호자, 가족 및 교원에게 학생에 대한 이해 및 문제해결에 도움이 될 수 있는 정보제공, 조언 및 교육을 실시하도록 함(안 제14조).\n  차. 학교사회복지전문인력으로 하여금 학교사회복지서비스를 신청한 자의 문제와 제반 환경에 대하여 조사하고 문제를 해결하기 위하여 지역사회의 자원을 동원·보호·관리하는 체계를 구축하도록 함(안 제15조).\n  카. 학교는 학교사회복지사업의 원활한 추진을 위하여 학교사회복지위원회를 두도록 함(안 제16조).\n  타. 학교는 지방자치단체, 경찰서, 소방서, 도서관, 지역사회복지시설 및 단체, 보건의료시설 및 단체 등과 협력하여 학교사회복지협의체를 둘 수 있도록 함(안 제17조).\n  하. 학교에 학교사회복지사업에 관한 전문 지식을 가진 학교사회복지전문인력을 배치하도록 하고, 학교사회복지전문인력의 업무를 규정함(안 제18조 및 제19조).\n  거. 교육과학기술부장관이 이 법에 따른 사업이 원활하게 추진될 수 있도록 우선적으로 예산을 지원하도록 함(안 제20조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-02-05"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}