{
    "의안접수정보": {
        "의안번호": [
            "1807701"
        ],
        "제안일자": [
            "2010-02-25"
        ],
        "제안자": [
            "김춘진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 문신에 관한 관심 증가와 문신 기술의 급속한 발전으로 국내에서도 문신을 하는 사람들이 크게 증가하고 있으나 이에 관한 명확한 법적 근거는 없으며 단지 판례에 따라 문신을 의료행위로 보아 의사가 아닌 사람이 문신을 하는 경우 불법의료행위로 처벌하고 있음.\n  그러나 현실적으로 문신이 의료인이 아닌 비의료인에 의해 대부분 이루어지고 있어 법과 현실이 일치하지 않고 있으며 문신 행위에 대한 관리·감독도 제대로 되지 않고 있는 실정임.\n  이에 문신사법을 제정하여 문신사 면허와 업무 범위, 문신업자의 준수사항과 위생관리의무 및 문신업의 신고와 폐업 등에 관한 사항을 규정함으로써 문신업을 양성화하여 문신업의 건전한 운영과 국민의 건강증진에 이바지하려는 것임.   \n\n\n주요내용\n  가. 문신업자는 「의료법」 제27조에도 불구하고 이 법에 따른 문신업무를 할 수 있도록 하고 문신업자가 할 수 있는 문신의 크기·깊이·모양,  사용할 수 있는 색소의 종류 및 문신을 할 수 있는 대상 등 문신업무의 범위 및 한계에 필요한 사항은 대통령령으로 정하도록 하며, 미성년자 등을 상대로 문신을 금지시킴(안 제3조).\n  나. 「고등교육법」제2조에 따른 전문대학 또는 이와 동등 이상의 학력이 있다고 교육과학기술부장관이 인정하는 학교에서 문신과 관련이 있다고 보건복지가족부장관이 인정하는 학과를 졸업한 자, 「초·중등교육법」제2조에 따른 고등학교 또는 이와 동등 이상의 학력이 있다고 교육과학기술부장관이 인정하는 학교에서  문신과 관련이 있다고 보건복지가족부장관이 인정하는 학과를 졸업한 자, 보건복지가족부장관이 인정하는 외국의 문신사 면허를 받은 자 또는 그 밖에 보건복지가족부령으로 정하는 자 중의 어느 하나에 해당하는 자로서 보건복지가족부령으로 정하는 바에 따라 보건복지가족부장관에게 면허를 받도록 함(안 제4조).\n  다. 문신사의 면허를 받은 자가 아니면 문신업을 개설하거나 그 업무에 종사할 수 없도록 하되 문신사의 감독을 받아 문신 업무를 보조하는 경우에는 예외로 함(안 제7조제1항).\n  라. 문신업무는 영업소외의 장소에서 행할 수 없도록 함(안 제7조제2항). \n  마. 문신업자는 문신을 하기 전에 문신의 반영구성 및 부작용 등 보건복지가족부령으로 정하는 사항을 손님에게 고지하도록 하고 보건복지가족부령으로 정하는 바에 따라 장부 및 대장 등 필요한 자료를 비치하도록 함(안 제9조).\n  바. 특별시장·광역시장·도지사 또는 시장·군수·구청장은 위생관리상 필요하다고 인정하는 경우에는 문신업자에게 보고를 하게 하거나 소속공무원으로 하여금 영업소에 출입하여 위생관리의무이행 및 해당 시설의 위생관리실태 등에 관하여 검사하게 하거나 필요에 따라 영업장부나 서류를 열람하게 할 수 있도록 함(안 제12조).\n  사. 문신업에 종사하는 자는 매년 위생교육을 받도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-02-26"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}