{
    "의안접수정보": {
        "의안번호": [
            "1807632"
        ],
        "제안일자": [
            "2010-02-18"
        ],
        "제안자": [
            "김춘진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농업협동조합중앙회는 회원의 공동이익의 증진과 그 건전한 발전을 도모함을 목적으로 설립되었으나 현실은 협동조합 본연의 역할인 농산물 유통 등 경제사업은 소홀히 하고 신용사업에 치중하여 회원과 그 농민조합원을 위한 조직이 아니라 농업협동조합중앙회 자체를 위한 조직으로 변질되었을 뿐만 아니라 비대화된 조직과 방만한 사업 경영으로 더 이상 협동조합으로서의 제 기능을 수행하지 못하고 있다는 비판을 받아왔음.\n  따라서 농업협동조합중앙회를 협동조합이라는 본연의 정체성을 확립하고 사업부문별 경영의 전문성·투명성·책임성을 확보하기 위하여 사업을 분리하여 농업협동조합경제연합회, 농업협동조합상호금융연합회 및  농업협동조합중앙회로 각각 별도법인을 설립하려는 것임.\n  또한 농업협동조합경제연합회는 산지 및 소비지 유통체계 개선 등 경제사업 활성화를 위한 기반을 조성하기 위하여  경제사업과 신용사업을 분리하여 농협경제지주회사 및 농협축산지주회사와 농협금융지주회사를 신설하며, 농협금융지주회사의 자회사로 농협은행 및 농협보험을 신설하는 한편, 농업협동조합상호금융연합회는 상호금융의 영세성·비전문성을 극복하고 상호금융 중앙은행으로서의 역할을 담당하도록 하고 농업협동조합중앙회는 회원과 그 조합원을 위한 교육·지원사업 및 감독업무를 담당하도록 함으로써 협동조합 본연의 역할을 충실히 수행하도록 하여 농산물 개방 확대 등 농업 여건 변화에 적극적으로 대응하고 농민의 권익을 더욱 보장하려는 것임.\n\n\n주요내용\n  가. 현행 농업협동조합중앙회의 사업을 분리하여 농업협동조합경제연합회(이하 “경제연합회”라 함), 농업협동조합상호금융연합회(이하 “상호금융연합회”라 함), 농업협동조합중앙회를 각각 별도법인으로 설립함(안 제113조, 제161조의2 및 제161조의11 신설).\n  나. 경제연합회의 이사회에 반드시 포함되어야 하는 구성원을 회장, 전무이사 및 상임이사로 하고, 전무이사는 경제사업에 대한 사업계획 및 자금계획과 상임이사의 업무를 총괄하며 농업경제업무와 축산경제업무는 각각 상임이사가 전담하도록 함(안 제125조 및 제128조).\n  다. 경제연합회의 사업 중 농업경제사업을 수행할 농협경제지주회사를 설립함(안 제134조의2 신설).\n  라. 경제연합회의 사업 중 축산경제사업을 수행할 농협축산지주회사를 설립함(안 제134조의3 신설).\n  마. 경제연합회의 사업 중 금융사업을 수행할 농협금융지주회사를 설립하고 농협은행을 지배하도록 함(안 제134조의4 신설).\n  바. 농업인에게 필요한 자금 대출, 조합과 경제연합회의 사업자금의 대출 등을 수행하는 별도 법인으로 농협은행을 설립하고, 농협은행에 대해서는 이 법에서 규정한 사항 외에는 「은행법」을 적용하도록 함(안 제134조의5 신설).\n  사. 경제연합회는 공제업무를 효율적으로 수행하기 위하여 사업을 분리하여 별도 법인인 농협보험을 설립하도록 하고, 농협보험에 대해서는 이 법에서 규정한 사항 외에는 「보험업법」을 적용하도록 함(안 제134조의6 신설).\n  아. 경제연합회가 농협경제지주회사, 농협축산지주회사 및 농협금융지주회사의 주식을 취득하는 경우에는 각각 100분의 15를 초과하여 취득할 수 있도록 하고, 같은 법인에 출자하는 경우에는 자기자본 범위 이내에서 가능하도록 함(안 제137조).\n  자. 경제연합회는 회원이 낸 경비, 출자법인으로부터 받은 배당금, 명칭사용료 등을 수입으로 하되, 특히 ‘농업협동조합’ 명칭을 사용하는 농협경제지주회사, 농협축산지주회사, 농협금융지주회사 및 그 자회사에 협동조합의 주인인 조합 및 조합원에게 일정 수익을 환원한다는 취지에서 매출액 또는 영업수익의 100분의 2의 범위에서 총회에서 정하는 부과율에 따라 명칭사용료를 부과할 수 있도록 함(안 제159조의2 신설).\n  차. 상호금융연합회의 임원으로 회장 1명, 전무이사 1명을 포함한 9명 이내의 이사와 감사위원 3명을 두고, 상호금융연합회의 재산과 업무집행상황을 감사하기 위하여 감사위원회를 설치하며, 조합과 상호금융연합회의 위험관리업무를 수행할 리스크관리위원회를 이사회소속으로 설치함(안 제161조의4·제161조의7 및 제161조의9 신설).\n  카. 상호금융연합회는 조합과 상호금융연합회의 이용자를 보호하기 위하여 조합 및 상호금융연합회의 임직원이 그 직무를 수행할 때 따라야 할 절차와 기준(이하 “내부통제기준”이라 한다)을 정하고, 내부통제기준의 준수여부를 점검하고 그 위반여부를 감사위원회에 보고하는 준법감시인을 1명 이상 두도록 함(안 제161조의11 신설).\n  타. 상호금융연합회는 자기자본의 5배를 초과하지 아니하는 범위에서 농업금융채권을 발행할 수 있도록 함(안 제161조의14부터 제161조의19까지 신설).\n  파. 상호금융연합회가 농협금융지주회사에 출자할 경우에는 100분의 15를 초과하여 취득할 수 있도록 하고, 같은 법인에 출자하는 경우에는 자기자본 범위 이내에서 가능하도록 함(안 제161조의21 신설).\n  하. 농업협동조합중앙회는 회원에 대한 교육·연구조사·홍보·지도 및 감사 등의 업무를 담당하며, 무자본특수법인으로 함(안 제161조의22 및 제161조의37 신설)\n  거. 농업협동조합중앙회의 이사회의 구성원에 경제연합회의 회장, 상호금융연합회의 회장을 반드시 포함시키도록 함(안 제161조의26 신설)\n  너. 농업협동조합중앙회는 회원에 대한 교육업무을 지원하기 위하여 이사회 소속으로 교육위원회를 둠(안 제161조의27 신설).\n  더. 농업협동조합중앙회의 재산과 업무집행상황을 감사하기 위하여 3명의 감사위원으로 구성되는 감사위원회를 두되, 감사위원은 경제연합회 및 상호금융연합회의 감사위원장과 농업협동조합중앙회의 조합감사위원장이 맡도록 함(안 제161조의31 신설).\n  러. 농업협동조합중앙회의 회장은 회원을 지도하며 이에 필요한 규정이나 지침 등을 정할 수 있으며, 회원의 경영상태를 평가하고 그 결과에 따라 그 회원에게 경영개선, 합병 권고 등의 필요한 조치를 취할 수 있도록 하고, 이 경우 농업협동조합의 회장은 경제연합회 및 상호금융연합회의 회장과 미리 협의하도록 함(안 제161조의32 신설).\n  머. 농업협동조합중앙회에 회원을 지도·감사할 수 있는 조합감사위원회를 둠(안 제161조의33 신설).\n  버. 농업협동조합중앙회는 이 법에서 정한 사업 외의 영리·비영리사업을 할 수 없으며, 사업을 효율적으로 수행하기 위하여 별도법인을 설립하는 경우 농림수산식품부장관의 승인을 받도록 제한 함(안 제161조의38 신설).\n  서. 현행 중앙회의 재산, 채권·채무 기타 권리·의무 중 경제사업과 신용사업 부문은 경제연합회가, 상호금융사업 부문은 상호금융연합회가, 교육·지원 및 감사 사업 부문은 농업협동조합중앙회가 포괄 승계하도록 함(안 부칙 제3조)\n  어. 농업협동조합의 자율성 및 정체성을 지키고 경제사업 활성화를 위한 사업분리의 목표를 달성할 수 있도록 사업분리에 필요한 자금을 자체 노력으로 우선 확보하고 부족 자금에 한하여 국가 및 공공단체의 지원을 받도록 함(안 부칙 제6조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-02-19"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-02-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}