{
    "의안접수정보": {
        "의안번호": [
            "1807652"
        ],
        "제안일자": [
            "2010-02-19"
        ],
        "제안자": [
            "박영아의원등12인"
        ],
        "문서": [
            "의안원문(오타수정)"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  대학에서 창출되는 지식과 기술이 산업전반에 확산·촉진될 수 있도록 현제 50%로 과도하게 의무화된 기술지주회사의 기술현물출자 최저한도 비율을 30%로 완화하여 기술지주회사제도를 활성화하려고 함.  또한, 국가·지자체의 재정지원 근거를 마련하여 기술지주회사 설립 시 부담으로 작용하는 기술가치평가비에 대한 부담을 덜어주며, 지주회사 초기운영비용 충당을 위한 일부 영리행위를 인정하는 등 관련 조항들을 개선ㆍ보완하려고 함.\n  한편, 교육과학기술부의 출범으로 대학과 연구기관 간의 연계ㆍ협력을 활성화 할 수 있는 기반이 마련됨에 따라, 산학연 협력 관계 중 상대적으로 부각되지 못했던 학연협력을 촉진하고, 점증하는 학연협력 수요에 대한 정부의 적극적인 지원근거를 마련하고자, 교수와 연구원이 대학과 연구기관 양쪽 모두에서 업무를 수행할 수 있는 근거를 마련하고 대학과 연구기관이 공동으로 기술지주회사를 설립할 수 있도록 하는 등 학연협력 촉진을 위해 법령을 개정하고자 함\n\n\n주요내용\n  가. “산학협력”을 “산학연협력”으로 명칭 변경\n    1) 학연협력 촉진에 관한 사항을 추가ㆍ보완함에 따라 기존에 사용하던 “산학협력”이라는 용어에 내포되어 있던 “산학연협력”의 의미를 명시적으로 강조할 필요가 있음\n    2) “산학협력”ㆍ“산학협력기술지주회사”ㆍ“산학협력계약”ㆍ“산학협력사업” 등의 표현에서 “산학협력”을 모두 “산학연협력”으로 변경 (단, “산학협력단”은 명칭변경으로 인한 혼란을 방지하기 위해 그대로 사용)\n    3) 산, 학, 연의 협력관계에서 그 동안 상대적으로 활성화 되지 못했던 대학과 연구기관의 교류ㆍ협력의 중요성을 부각시키고 널리 인식시킬 수 있을 것으로 기대함\n  나. 산학연협력을 촉진하기 위한 시책 수립ㆍ시행의 근거 마련(안 제4조, 제39조의2)\n    1) 현재 「산업교육진흥 및 산학협력촉진에 관한 법률」에는 산업교육과 산학협력의 촉진을 위해 수행해야 할 업무사항이 명시되어 있는데, 이 중 대부분이 산업교육에 관한 사항으로서, 정부의 산학연협력 정책 추진을 위한 구체적인 법정계획 수립의 근거가 미약하여 보완할 필요가 있음\n    2) 산학연협력을 촉진하기 위한 시책에 포함되어야 하는 내용을 명시하고, 산학연협력 시책 수립ㆍ시행을 위해 필요한 관련통계 작성ㆍ관리의 근거 마련\n    3) 산학연협력 촉진을 위한 법정 계획의 근거가 마련됨으로써 체계적이고 적극적인 산학연협력 촉진 정책을 수립ㆍ시행할 수 있을 것으로 기대됨\n  다. 산업기술인력의 양성 업무 관련 조항 신설(안 제11조의2, 제43조, 제44조, 제45조)\n    1) 정부조직개편으로 교육과학기술부가 출범하면서 지식경제부로부터 산업기술인력 양성 업무를 이관받게 됨에 따라 「산업기술혁신 촉진법」의 산업기술인력 양성 업무 관련 조항을 교육과학기술부 소관 법령으로 가져와야 할 필요가 있음\n    2) 현행 「산업기술혁신 촉진법」 제20조(산업기술인력 양성) 조항을 삭제하고, 동 조항을 「산업교육진흥 및 산학협력촉진에 관한 법률」 제11조의2에 신설하며, 「산업기술혁신 촉진법」 중 제44조(권한의 위임ㆍ위탁), 제45조(벌칙 적용 시의 공무원 의제), 제46조(비밀유지) 조항을 적절히 변경하여 「산업교육진흥 및 산학협력촉진에 관한 법률」 보칙 부분에 신설\n    3) 산학연 협력 촉진과 산업인력양성 업무를 보다 일관성 있게 병행 추진하는 것이 가능해질 것으로 기대됨\n  라. 산학협력단의 지적재산권 취득·유지를 위한 비용에 대한 지원근거 마련(안 제35조)\n    1) 대학(산학협력단)이 연구개발을 통해 얻은 성과물에 대해 비용의 부족으로 특허를 취득·유지하기 힘든 경우가 종종 발생하고 있음\n    2) 국가와 지방자치단체가 산학협력단이 지적재산권의 취득·유지에 필요한 비용의 일부를 지원할 수 있는 근거를 마련하고, 산학협력단 스스로도 각종 산학협력계약을 체결시 계약의 이행에 따른 성과물에 대한 지적재산권의 취득·유지에 필요한 비용을 확보할 수 있도록 노력하여야 함을 명시\n    3) 보다 많은 연구개발 성과물들에 대해 특허취득 및 사업화가 용이해 질 것으로 기대되며, 특허 취득·유지를 위한 비용의 부족으로 헐값에 해외기업에 매각되는 사례도 줄어들 것으로 기대됨\n  마. 산학협력단(또는 대학)이 연구기관과 공동으로 기술지주회사를 설립할 수 있는 근거를 마련하는 등 기술지주회사 활성화를 위한 개선 방안 마련(안 제36조의2부터 제36조의10까지)\n    1) 기술지주회사는 대학 보유 기술의 사업화를 촉진할 수 있는 우수한 모델이나 실질적으로 기초연구 중심의 대학 자체 성과만으로는 출자할 수 있는 기술발굴에 한계가 있을 수 밖에 없으며, 기술 출자시 약 3천만원의 가치평가비용 또한 부담이 되는 등 기술지주회사 설립ㆍ운영에 어려움이 많으므로 이에 대한 지원 대책이 필요\n    2) 대학과 연구기관이 공동 또는 각각 기술지주회사를 설립할 수 있는 근거를 마련하고, 기술현물출자의 의무비율한도를 완화하며, 기술지주회사에 출자된 기술을 6개월 이내 자회사에 재출자 할 경우에는 기술가치평가를 면제하고, 자회사 설립방식을 다양화 하며, 기술지주회사 초기운영비용 충당을 위해 일부 영리행위(대학보유 기술의 사업화 관련 업무 등)도 포함시킴 \n    3) 기술지주회사의 설립 및 운영이 활성화 되어 대학들의 R▒D 투자 선순환 체계 구축에 기여할 수 있을 것으로 기대됨\n  바. 대학, 연구기관 간 인력을 공동활용 할 수 있는 근거 도입 등 학연간 교류 촉진 규정 신설(안 제37조의2, 제37조의3, 제37조의4)\n    1) 대학, 연구기관의 보다 활발한 교류ㆍ협력의 촉진을 위해서는 학연간 인력교류가 활성화 될 필요가 있음\n    2) 대학 교원, 연구기관의 연구원이 대학과 연구기관 모두에서 교육 및 연구활동을 수행할 수 있는 근거를 마련하고, 국공립학교의 교원을 연구개발 목적으로, 연구기관으로 파견할 때의 파견권한을 소속 학교의 장으로 위임하며, 대학과 연구기관간 시설ㆍ장비 공동활용을 촉진할 수 있는 정책 수립의 근거 마련\n    3) 대학 교원과 연구기관 연구원의 상호 교류에 대한 명시적인 규정 마련 및 인센티브 보장에 따라 인력교류를 비롯하여 대학과 연구기관간 전반적인 교류ㆍ협력이 활성화 될 수 있을 것으로 기대됨\n  사. 산학연협력을 촉진하기 위한 지원 근거 보완 (안 제39조)\n    1) 산학연협력을 촉진하기 위한 국가, 지방자치단체의 지원을 적극적으로 명시할 필요가 있음\n    2) 산학연협력사업을 하거나 촉진·지원하는 단체 그리고 그 사업에 대해 재정지원을 할 수 있도록 하고, 국가 및 지자체가 국가가 산학연협력 촉진을 위해 관련 세법에 따라 조세감면 조치를 취할 수 있도록 보완\n    3) 산학연협력, 특히 대학에 대한 기업의 연구개발 투자를 이끌어내는 정책 수립에 도움이 될 수 있을 것으로 기대됨"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-02-22"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제298회국회(임시회)제3차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제298회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제3차법안심사소위",
            "제299회국회(임시회)제4차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-03-07",
            "2011-03-08",
            "2011-03-09",
            "2011-04-19",
            "2011-04-20",
            "2011-04-26",
            "2011-06-16"
        ],
        "회의결과": [
            "상정/상정/상정",
            "제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-25"
        ],
        "공포번호": [
            "10907"
        ],
        "공포법률": [
            "산업교육진흥및산학연협력촉진에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2011-06-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-08-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-29"
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            "제301회제7차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-15"
        ]
    }
}