{
    "의안접수정보": {
        "의안번호": [
            "1807673"
        ],
        "제안일자": [
            "2010-02-23"
        ],
        "제안자": [
            "이정희의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 대기업 및 대기업이 실질적으로 지배하는 중소기업으로서 지식경제부령으로 정하는 중소기업이 사업을 인수·개시 또는 확장함으로써 해당 업종 중소기업의 경영안정에 현저하게 나쁜 영향을 미치거나 미칠 우려가 있다고 인정될 때 중소기업자단체 또는 중소기업은 중소기업청장에게 사업조정을 신청할 수 있음.\n  최근 대기업 등이 운영하는 대형마트와 기업형 수퍼마켓(Super Supermarket, SSM)이 사업조정제에 적용되자 이를 피하기 위해 가맹점포사업을 추진하고 있어 사실상 대기업과 중소기업간의 상생을 위해 도입된 사업조정제가 무력화되고 있음. \n  이에 대해 중소기업청은 대형마트 등의 가맹점포에 대해 원칙적으로 사업조정 신청 대상이 되지 않는다는 점을 밝히면서 대기업이 단순히 사업조정 신청을 회피하기 위하여 가맹점으로 전환할 때는 여전히 사업조정 신청 대상이 될 수 있다는 애매모호한 입장을 유지하고 있어 대형마트 등의 가맹점포의 사업조정 신청 대상 여부에 관한 논란이 존재하고 있는 상태임.\n  따라서 사업조정 피신청 대상에 「유통산업발전법」에 따른 체인사업자가 대규모점포를 운영하는 대기업인 경우 이에 속한 체인점포를 포함하도록 하려는 것임.\n  한편 사업조정 신청주체를 중소기업자단체 또는 5 이상의 중소기업으로 확대하고, 사업조정신청이 있으면 중소기업청장이 대기업 등에게 권고할 수 있는 사항에 재화 및 용역의 공급조정 또는 영업시설 및 취급품목의 조정, 영업일자·시간의 제한이나 의무휴일일수, 사업이양 등을 추가하고, 사업조정 대기업등이 일시정지의 권고대상이나 내용 등을 공표한 후에도 정당한 사유 없이 이행하지 아니하는 경우에는 그 이행을 명할 수 있도록 함으로써 사업조정제도의 실효성을 강화하려는 것임.\n  또한 사전조사제도의 실효성을 제고하기 위하여 사전조사제도에 관하여 고시에서 정하고 있는 내용을 법률로써 규정하려는 것임.\n\n\n주요내용\n  가. 업종의 특성상 사업 활동의 효과가 일정한 지역에 한정되는 업종을 영위하는 중소기업들로 구성된 중소기업자단체 또는 5 이상의 중소기업은 「유통산업발전법」에 따른 체인사업자가 대규모점포를 운영하는 대기업인 경우 이에 속한 체인점포를 포함한 대기업등이 사업의 인수·개시 또는 확장 계획을 갖고 있다고 인지하여 사실확인이 필요한 때에는 그 계획에 관하여 중소기업청장에게 사전조사를 신청할 수 있고, 중소기업청장은 필요한 조사를 행하고 그 결과를 해당 중소기업자단체에 통보하도록 함(안 제30조 신설).\n  나. 사업조정 신청주체를 중소기업자단체 또는 5 이상의 중소기업으로 하고, 사업조정 신청 대상에 「유통산업발전법」에 따른 체인사업자가 대규모점포를 운영하는 대기업인 경우 이에 속한 체인점포를 포함하도록 함(안 제32조제1항).\n  다. 중소기업청장은 사업조정신청을 한 중소기업자단체 또는 중소기업에게 사업조정신청 심의완료결과를 통보하도록 함(안 제32조제6항 신설).\n  라. 사업조정의 신청이 있는 경우 중소기업청장이 권고할 수 있는 사항에 재화 및 용역의 공급조정 또는 영업시설 및 취급품목의 조정, 영업일자·시간 제한이나 의무휴일일수, 사업이양 등을 규정하여 구체화함(안 제33조제1항).\n  마. 중소기업청장은 일시정지권고의 대상이나 내용을 공표한 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우에는 해당 대기업등에게 그 이행을 명하도록 하고, 그 이행 전에 그 사유가 변경되었거나 소멸되었다고 인정할 때에는 조정심의회의 심의를 거쳐 일시정지 이행명령의 전부 또는 일부를 철회하도록 함(안 제34조제3항, 제4항 신설).\n  바. 일시정지권고에 관한 이행명령을 이행하지 아니한 자에게 1년 이하의 징역 또는 5천만원 이하의 벌금에 처하도록 함(안 제41조제5호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-02-24"
        ],
        "상정일": [
            "2010-04-19"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제2차전체회의",
            "제289회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-04-19",
            "2010-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-11-25"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}