{
    "의안접수정보": {
        "의안번호": [
            "1807922"
        ],
        "제안일자": [
            "2010-03-22"
        ],
        "제안자": [
            "박상은의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「인천국제공항공사법」에 따라 설립(1999.2.1)된 인천국제공항공사는 국내외 민간자본의 유치 및 공항의 관리·운영에 민간경영기법을 도입하여 공항운영을 효율화하기 위하여 주식회사형 공기업으로 설립되었으며, 최근 세계의 주요 공항들이 민간지분 참여를 지속적으로 확대하여 공항의 재정적 자립과 투자재원 확보, 시장기능 강화를 통한 운영효율성 개선 등 선진화된 경영체제를 바탕으로 경쟁력 강화에 앞장서는 상황으로, 정부는 이러한 세계적 흐름에 발맞추어 인천국제공항공사의 일부 지분매각(49%)계획을 확정하고 단계적으로 매각하는 작업을 추진하고 있음.\n  이처럼 민간 지분참여를 통해 공항의 소유지배구조가 선진화되면 운영효율성이 제고됨은 물론 허브공항으로서의 기능 강화에도 도움이 될 것으로 기대되나, 인천국제공항은 대한민국의 관문공항이자 국가보안목표시설이라는 점 때문에 민간 자본참여 및 시장기능의 확대가 특정 이해관계자의 경영간섭, 과도한 수익성 추구 등으로 국가 관문공항의 공공성을 훼손할 수 있다는 우려가 제기되고 있어 공항운영의 공공성과 시장성을 적절히 조화시키는 것이 매우 중요한 과제임.\n  이에, 외국인 전체 및 항공운송사업자가 취득할 수 있는 지분을 제한하여 특정 주주에 대한 과도한 경제력 집중 및 국부유출 우려를 불식하고, 정부의 지분을 100분의 51 이상으로 유지하도록 하며, 인천국제공항의 활주로 등 핵심시설은 국가로 환수하여 공공성을 확보하는 대신 공항시설관리권을 출자하여 인천국제공항공사로 하여금 해당 시설을 관리·운영할 수 있도록 하는 한편,\n  인천국제공항공사에 민간지분의 참여를 추진하기에 앞서 민간주주의 재산권 및 평등권을 침해하여 위헌 소지가 있는 불합리한 조항을 시장질서 및 기업회계기준에 맞게 바로잡고자 「인천국제공항공사법」 일부조항을 개정하고자 함.\n\n\n주요내용\n  가. 정부의 출자지분을 100분의 51 이상으로 하여 공기업체제를 지속적으로 유지하도록 하며, 정부가 인천국제공항공사에 공항시설관리권을 출자할 수 있는 근거를 신설함(안 제4조제1항ㆍ제3항 및 제4항).\n  나. 현물출자 간주규정을 삭제하고, 인천국제공항 토지와 시설의 귀속근거를 신설함(안 제10조의2 및 법률 제5689호 부칙 제8조제1항ㆍ제4항).\n    (1) 인천국제공항공사가 「수도권신공항건설 촉진법」에 의한 수도권신공항건설사업으로 건설한 토지와 시설을 준공과 동시에 정부가 인천국제공항공사에 현물출자한 것으로 보는 규정을 삭제함.\n    (2) 현물출자 간주규정을 삭제함에 따라 출자가액을 국유재산법에 따르도록 하되 이를 국토해양부장관으로 하여금 처리하게 하던 규정을 삭제함.\n    (3) 현물출자 간주규정의 삭제로 인하여 인천국제공항공사가 「수도권신공항건설 촉진법」에 의한 수도권신공항건설사업으로 건설하여 소유하고 있는 토지와 시설에 대한 소유권의 법적근거가 없어지므로 이를 대체하여 위 토지와 시설들이 준공과 동시에 인천국제공항공사에 귀속되는 것으로 하는 조문을 신설함.\n  다. 외국정부와 외국인이 취득할 수 있는 주식의 총량, 항공운송사업자가 취득할 수 있는 주식의 총량과 항공운송사업자가 취득할 수 있는 주식의 양을 제한함(안 제18조의2 신설).\n    (1) 외국정부와 외국인이 취득할 수 있는 주식의 총량과 항공운송사업자 및 그 특수관계자가 취득할 수 있는 주식의 양을 각각 인천국제공항공사가 발행한 의결권 있는 주식의 100분의 30, 100분의 5로 제한함.\n    (2) 주식소유제한을 초과하여 취득한 주식에 대해서는 즉시 처분하도록 하는 동시에 의결권행사를 하지 못하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-03-23"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2010-09-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}