{
    "의안접수정보": {
        "의안번호": [
            "1807549"
        ],
        "제안일자": [
            "2010-02-04"
        ],
        "제안자": [
            "최영희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2008년 기준으로 특정 의약품을 처방한 의사 또는 조제·판매한 약사에게 그 약값의 일정 부분을 제공하는 리베이트 비용과 제약업체가 새로운 의약품을 납품해 주는 대가(代價)로 병원에 제공하는 소위 랜딩비 등 불법 리베이트가 의약품 총매출액의 20%를 넘어서고 있음.\n  또한, 의료기기 시장 역시 음성적으로 의료기기 납품과정에서 가격, 품질, 서비스 경쟁이 아닌 리베이트 제공 등 불공정한 거래수단을, 의료인을 대상으로 제공하는 관행이 존재함.\n  이러한 리베이트 등의 수수(授受)행위는 연구개발에 전념해야 할 제약사가 상호간의 영업 경쟁으로만 내몰리게 하고, 리베이트 비용은 약값에 반영되어 약제비가 증가하고 결국 의료수가(醫療酬價) 인상에 따른 건강보험료의 인상 및 의료비 증가로 이어져 전 국민들에게 그 피해가 돌아가게 됨.\n  현재 리베이트 등의 수수행위에 대하여 2개월의 자격정지 등 행정처분은 가능하나 의료인이나 의료기관 개설자·의료기관 종사자 등을 직접 형사처벌하는 규정은 없으며, 「형법」상의 배임수증죄(背任受贈罪)나 「독점규제 및 공정거래에 관한 법률」상의 불공정거래행위 등으로 리베이트 제공 및 수령행위에 대하여 처벌할 수 있으나, 성격상 이들 행위는 은밀하게 이루어지고 적발이 쉽지 아니하여 범죄구성요건(犯罪構成要件) 성립을 증명하기가 사실상 어려움.\n  따라서 의약품 채택·처방, 의료기기 채택·사용 등의 업무와 관련하여 보건복지가족부령으로 정하는 금전, 물품, 편익, 노무, 향응, 그 밖의 경제적 이익을 취득하거나 제공하는 자를 처벌하도록 명확히 규정함으로써 그 폐해(弊害)가 사회공공의 일반에게 미치는 범죄행위에 대한 처벌의 실효성을 확보하고, 보건의료제도에 대한 투명성과 국민의 신뢰를 높이며, 나아가 국민의 건강보험료 및 의료비 부담을 줄여 보다 많은 국민이 양질의 의료서비스를 제공받을 수 있도록 하려는 것임. \n  또한, 이러한 리베이트 행위 등 「의료법」에서 규정하고 있는 각종 위반행위 등은 은밀하게 이루어지거나 적발이 쉽지 아니하기 때문에 신고자 보호 규정을 신설하여 공익적인 정보의 제공자인 신고자들에게 법적인 보호를 충분히 제공하여 리베이트 행위 등 「의료법」에서 규정하고 있는 각종 위반행위를 근절하고자 함. \n\n\n주요내용\n  가. 의료인이나 의료기관 개설자·의료기관 종사자 등은 의약품의 채택 또는 처방 등의 업무와 관련하여 의약품 품목허가를 받은 자·수입자 및 의약품 도매상으로부터 보건복지가족부령으로 정하는 금전, 물품, 편익, 노무, 향응, 그 밖의 경제적 이익을 취득하여서는 아니 됨(안 제23조의2제1항 신설).\n  나. 의료인이나 의료기관 개설자·의료기관 종사자 등은 의료기기 채택 또는 사용 등의 업무와 관련하여 의료기기 제조업자·수입업자·판매업자·임대업자로부터 보건복지가족부령으로 정하는 금전, 물품, 편익, 노무, 향응, 그 밖의 경제적 이익을 취득하여서는 아니 됨(안 제23조의2제2항 신설).\n  다. 보건복지가족부장관은 제23조의2를 위반한 의료인이나 의료기관 개설자·의료기관 종사자 등에게 그 제공받은 금전, 물품, 편익, 노무, 향응, 그 밖의 경제적 이익의 50배에 상당하는 금액의 과징금을 부과할 수 있음(안 제67조의2제1항 신설). \n  라. 누구든지 이 법의 위반행위를 알게 된 때에는 이를 보건복지가족부 및 수사기관에 신고할 수 있음(안 제69조의2 신설).\n  마. 누구든지 이 법 위반행위에 관한 신고나 이와 관련한 진술, 그 밖의 자료 제출 등을 한 이유로 소속 기관·단체 등으로부터 징계조치 등 어떠한 신분상 불이익이나 근무조건상의 차별을 받지 아니함(안 제69조의4제1항 신설).\n  바. 보건복지가족부 및 수사기관의 종사자는 신고자의 동의 없이 그 신분을 밝히거나 암시하여서는 아니 됨(안 제69조의6제1항 신설).\n  사. 이 법 위반행위에 관한 신고를 함으로써 그와 관련된 자신의 범죄가 발견된 경우 그 신고자에 대하여 형을 감면 또는 면제할 수 있음(안 제69조의8제1항 신설).\n  아. 국가는 이 법 위반행위에 관한 신고에 의하여 공익의 증진을 가져온 경우에는 신고를 한 자에 대하여 「상훈법」 등에 따라 포상을 추천할 수 있으며, 대통령령으로 정하는 바에 따라 포상금을 지급할 수 있음(안 제69조의9 신설).\n  자. 의약품 채택·처방, 의료기기 채택 등의 업무와 관련하여 보건복지가족부령으로 정하는 금전, 물품, 편익, 노무, 향응, 그 밖의 경제적 이익을 취득한 자는 5년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(제87조제1항제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-02-05"
        ],
        "상정일": [
            "2010-02-19"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제289회국회(임시회)제2차법안심사소위",
            "제289회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-02-19",
            "2010-04-16",
            "2010-04-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}