{
    "의안접수정보": {
        "의안번호": [
            "1807749"
        ],
        "제안일자": [
            "2010-02-26"
        ],
        "제안자": [
            "이주영의원등36인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라 모든 국민은 헌법 제24조에 의하여 선거권이 보장되고 있고, 헌법 제11조에는 ‘모든 국민이 법 앞에 평등하다. 누구든지 사회적 신분에 의하여 정치적 생활의 모든 영역에 있어서 차별을 받지 아니한다’고 명시되어 있음.\n  그러나 3면이 바다로 둘러싸인 대한민국에서 선원은 국민으로서 의무를 이행하면서도 헌법이 정한 국민의 기본권인 참정권은 실질적으로 보장받지 못하고 있는 실정임. 이에 대하여 헌법재판소에서도 헌법불합치결정을 한 바 있음. \n  이에 선원들이 실질적으로 선거에 참여, 참정권을 행사할 수 있도록 선상투표제를 법제화하여 대한민국 국민의 기본권을 회복해주고자 수정안을 제출하는 것임.\n\n--주요내용\n가. 대통령선거와 임기만료에 따른 국회의원선거에서 선거인명부에 오를 자격이 있는 사람으로서 선거인명부작성기준일전에 출항하여 선거일까지 귀항할 수 없는 「선박법」 제2조에 따른 대한민국선박[대한민국국적취득조건부 나용선(裸傭船: 외국에서 선체만을 차용하고 선장·선원·장비 및 소모품을 용선자가 직접 구하는 선박을 말한다)으로서 대한민국의 국민이 선장을 맡고 있는 선박을 포함한다]에 승선한 선원은 선거인명부작성기간에 구·시·군의 장에게 해당 선박에 설치된 팩시밀리로 부재자신고를 할 수 있도록 함(제38조제2항 신설).\n나. 선상부재자신고인이 승선한 선박의 선장은 선거운동을 할 수 없도록 함(제60조제1항제9호 신설).\n다. 구·시·군선거관리위원회는 선상부재자신고인에게 보낼 선상투표용지를 작성하여 선거일전 9일까지 선상부재자신고인이 승선한 해당 선박의 선장에게 팩시밀리로 보내도록 하되, 선상투표용지는 표지부분과 투표부분을 구분하여 작성하고, 표지부분에는 선상부재자신고인 확인과 선상투표방법에 관한 사항을 게재하도록 함(제154조의2 신설).\n라. 선장은 선상투표장소에서 선상부재자신고인에게 송부된 선상투표용지의 해당 서명란에 자신과 입회인이 함께 서명하여 이를 해당 선상부재자신고인에게 교부하도록 하고, 선상투표용지를 교부받은 선상부재자신고인은 본인 서명란에 서명한 후 1명의 후보자(비례대표국회의원선거에서는 하나의 정당을 말한다)를 선택하여 선상투표용지의 해당란에 기표한 후 선상투표장소에 설치된 팩시밀리로 직접 해당 시·도선거관리위원회에 전송하도록 하며, 전송을 마친 선상부재자신고인은 선상투표지를 직접 봉투에 넣어 봉함한 후 선장에게 제출하도록 함(제158조의2제4항부터 제6항까지 신설). \n마. 선상투표를 마친 후 선장은 선상부재자신고인이 제출한 선상투표지 봉투와 교부되지 아니한 선상투표용지를 각각 구분한 후 함께 포장하여 봉인한 후 보관하도록 하고, 해당 선박의 선상투표를 모두 마친 때에는 선상투표관리기록부를 작성하여 선거일 전일까지 해당 선박의 선적원부를 관리하는 지방항만청의 소재지(대한민국국적취득조건부 나용선의 경우 해당 선박회사의 등록지를 말한다)를 관할하는 시·도선거관리위원회에 팩시밀리로 전송하고, 귀항 즉시 선상투표관리기록부와 선상투표지가 든 봉투를 해당 시·도선거관리위원회에 제출하도록 함(제158조의2제7항부터 제8항까지 신설).\n바. 선상부재자신고서에 적혀있는 팩시밀리가 아닌 장치를 이용하여 전송되거나 전송한 팩시밀리 번호를 알 수 없는 것, 같은 선상부재자신고인의 투표지가 2회 이상 수신된 것, 선상부재자신고인·선장 또는 선상투표참관인의 서명이나 날인이 누락된 것, 표지부분에 후보자의 성명이나 정당의 명칭 또는 그 성명이나 명칭을 유추할 수 있는 내용이 표시된 선상투표는 무효로 함(제179조제3항 신설).\n사. 선장 또는 선상투표참관인이 선상부재자신고를 하고자 하는 자로 하여금 선상부재자신고를, 선상부재자신고인으로 하여금 선상투표를 하지 못하게 하거나, 정당한 사유없이 선상투표용지에의 서명을 거부하는 등 투표를 방해한 때, 해당 선상부재자신고인 외의 자로 하여금 선상투표를 하게 하거나 다른 사람의 선상투표를 자신이 한 때, 선상부재자신고인에게 특정 정당이나 후보자를 지지·추천하거나 반대하도록 강요하는 등 부정한 방법으로 선거의 자유를 방해한 때, 선상투표장소에서 특정 정당이나 후보자에게 투표하도록 권유하거나 투표에 영향을 미치는 행위를 한 때에는 1년 이상 10년 이하의 징역에 처하도록 하는 등 선상투표제도의 도입에 따른 벌칙규정을 정비함(제230조제1항제1호 및 같은 조 제5항, 제239조의2 신설, 제242조제1항, 제244조제1항).\n아. 선상투표와 관련하여 선박에서 범한 이 법에 규정된 죄의 공소시효는 해당 선박이 국내에 귀항한 날부터 6월을 경과함으로써 완성되도록 함(제268조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2010-02-26",
            "2010-05-04"
        ],
        "상정일": [
            "",
            ""
        ],
        "처리일": [
            "2010-05-03",
            ""
        ],
        "처리결과": [
            "회송",
            "회송"
        ],
        "문서": [
            "",
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제2차공직선거관계법심사소위",
            "제301회국회(임시회)제3차공직선거관계법심사소위",
            "제301회국회(임시회)제4차공직선거관계법심사소위",
            "제302회국회(임시회)제5차공직선거관계법심사소위",
            "제302회국회(임시회)제6차공직선거관계법심사소위",
            "제303회국회(정기회)제7차공직선거관계법심사소위",
            "제304회국회(임시회)제8차공직선거관계법심사소위",
            "제304회국회(임시회)제9차공직선거관계법심사소위",
            "제305회국회(임시회)제10차공직선거관계법심사소위",
            "제305회국회(임시회)제11차공직선거관계법심사소위"
        ],
        "회의일": [
            "2011-04-04",
            "2011-06-16",
            "2011-06-20",
            "2011-06-24",
            "2011-08-16",
            "2011-08-17",
            "2011-10-17",
            "2011-12-26",
            "2012-01-10",
            "2012-01-17",
            "2012-01-26"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}