{
    "의안접수정보": {
        "의안번호": [
            "1807759"
        ],
        "제안일자": [
            "2010-02-26"
        ],
        "제안자": [
            "조원진의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우주기상은 우주 및 지상의 인간활동에 영향을 미칠 수 있는 우주공간의 물리적 현상을 말하는 것으로 우리의 일상생활과 산업활동에 지대한 영향을 미치는 기상현상 못지않게 우리에게 영향을 미치고 있으며, 인공위성 및 전파통신 기술의 확대로 점차 그 영향력을 확대하고 있습니다.\n  실제 지난 1989년 캐나다 퀘백주에서는 지자기 폭풍으로 유도된 전류 때문에 변압기가 파손되어 9시간 동안 전기공급이 중단되는 대규모 정전사태가 발생하는가 하면, 1994년에는 통신위성이 고에너지 전자에 의한 정전기 방전으로 전자회로가 손상되어 캐나다의 방송·통신업무가 마비되고 일부 장거리 전화가 불통되는 등 현재까지 전 세계적으로 46대의 위성에서 이상이 보고되기도 하였습니다.\n  이처럼 우주기상 현상은 지구에 큰 영향을 미치고 있으며, 이제는 지구뿐만 아니라 우주기상 현상에 대한 감시 및 예측과 이에 대한 대비가 필요한 시대가 온 것입니다.\n  미국은 1995년 해양대기청을 중심으로 NASA, 국방성, 에너지성, 국무성이 참여하는 ‘국가우주기상프로그램’을 수립하여 우주기상과 관련된 다양한 관측 및 예보, 경보시스템을 마련하였으며, 일본도 국립정보통신기술연구소를 중심으로 우주기상 현상에 대한 관측 및 경보서비스를 수행하고 있습니다.\n  그러나 우리의 우주기상에 대한 대처는 아직까지 기초 연구수준에 머물고 있으며, 우주기상을 포괄하는 업무를 정의하는 관련 법규와 제도 등이 부재한 현실입니다. 동 법은 우주기상의 변화 및 재해로부터 국민의 생명과 재산을 보호하기 위하여 우주기상업무의 효율적 수행에 필요한 기본적인 사항을 정하고자 합니다.\n\n\n주요내용\n 가. 우주기상, 우주기상업무, 우주기상관측, 우주기상예보, 우주기상특보 등에 대한 개념 정의(안 제2조).\n 나. 국가는 우주기상으로부터 국민의 생명과 재산을 보호하기 위하여 우주기상에 관한 정보의 생산 및 전달, 최적의 우주기상 관측환경을 확보하기 위한 노력, 정보의 효율적인 이용과 자료의 확보를 위한 대외협력 등에 관한 시책을 마련하고 추진해야 함(안 제4조).\n 다. 기상청장은 5년마다 우주기상업무 발전기본계획을 수립해야 하며, 관계 중앙행정기관의 장 및 기상청장은 해마다 시행계획을 수립·시행해야 함(안 제5조 및 제6조).\n 라. 우주기상 관련기관 간의 우주기상업무 등에 대한 협력 강화, 우주기상 관측장비 설치, 우주기상 관측결과의 공유와 연구 등에 필요한 업무협조를 위하여 우주기상협의회를 설치할 수 있음(안 제11조).\n 마. 우주기상업무에 관한 기술을 중점적으로 개발하기 위하여 전문인력 양성 및 산학 공동연구를 할 수 있으며, 기관 또는 단체를 지정하여 연구개발사업을 추진할 수 있음(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-03-03"
        ],
        "상정일": [
            "2010-04-16"
        ],
        "처리일": [
            "2011-06-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-04-16",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-03-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-09-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}