{
    "의안접수정보": {
        "의안번호": [
            "1807347"
        ],
        "제안일자": [
            "2010-01-05"
        ],
        "제안자": [
            "김정훈의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에서는 국내에 널리 인식된 타인의 성명, 상호, 상표, 상품의 용기·포장, 그 밖에 타인의 상품임을 표시한 표지와 동일하거나 유사한 것을 사용하거나 이러한 것을 사용한 상품을 판매·반포 또는 수입·수출하여 타인의 상품과 혼동하게 하는 행위 등을 부정경쟁행위로 규정하고, 특허청장은 그 위반행위를 한 자에게 그 행위를 중지하거나 표지를 제거 또는 폐기할 것 등 그 시정에 필요한 권고를 할 수 있도록 규정하고 있음.\n  그러나 최근 위조상품으로 인한 소비자 피해가 대폭 증가하고 있고 특히 온라인상에서의 위조상품 유통거래가 오프라인보다 더 빠르게 만연되고 있으나, 현행법상으로는 위반행위를 한 자에게 시정권고하는 외에 실효적인 제재방법이 없어 대량적·반복적으로 유통되는 위조상품의 근절을 위한 대책이 절실한 실정임.\n  따라서 정보통신망, 정보통신서비스 및 통신판매중개를 이용하여 타인의 상품과 혼동하게 하는 행위가 부정경쟁행위에 해당함을 명시하려는 것임.\n  또한 부정경쟁행위에 대한 제재를 강화하기 위하여 특허청장은 부정경쟁행위 관련 제품 등의 판매사이트 삭제·접속차단의 요청, 제품·판매자계정·판매사이트의 삭제·폐지 등의 시정권고, 시정권고 위반행위가 3회 이상 반복되는 경우 관련 제품·장부 등의 수거·폐기, 공정거래위원회에 영업정지 요청 등을 할 수 있게 하려는 것임.\n\n\n주요내용\n  가. 부정경쟁행위에 정보통신망, 정보통신서비스 및 통신판매중개를 이용하여 타인의 상품과 혼동하게 하는 행위를 포함하도록 함(안 제2조제1호가목).\n  나. 특허청장은 부정경쟁행위가 정보통신망, 정보통신서비스 및 통신판매중개를 이용하여 이루어지는 경우 방송통신심의위원회에 부정경쟁행위를 한 자의 해당 제품 등의 판매사이트 삭제 또는 접속차단을 요청할 수 있도록 하고, 통신판매중개자에게 부정경쟁행위를 한 자의 사이버몰 등의 해당 제품, 판매자계정, 판매사이트의 삭제 또는 폐지 등 그 시정에 필요한 권고를 할 수 있도록 함(안 제8조제2항 신설).\n  다. 특허청장은 위반행위를 한 자에 대한 시정권고에도 불구하고 위반행위가 3회 이상 반복되는 경우에는 위반행위와 관련된 제품 및 장부 등을 수거 또는 폐기할 수 있도록 함(안 제8조의2제1항 신설).\n  라. 특허청장은 시정권고에 따른 이행을 3회 이상 하지 아니한 통신판매중개자에게 대통령령으로 정하는 바에 따라 30일 이내의 기간을 정하여 그 영업의 전부 또는 일부의 정지를 명하도록 공정거래위원회에 요청할 수 있도록 함(안 제8조의2제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-01-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}