{
    "의안접수정보": {
        "의안번호": [
            "1807842"
        ],
        "제안일자": [
            "2010-03-10"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    적대적 기업인수합병(M▒A)의 방어수단인 신주인수선택권을 도입함으로써 적대적 기업인수합병의 공격법제와 방어법제 사이의 균형을 이루어 매수자와 대상자의 공정한 경쟁을 보장하고, 회사가 설비투자ㆍ기술개발 등 생산적 투자를 위하여 사용하여야 할 재원을 적대적 기업인수합병 방어를 위한 자사주 취득 등에 사용하는 등 적대적 기업인수합병 방어수단의 부재로 인하여 기업 역량을 낭비하는 것을 방지하려는 것임.    \n\n주요내용\n？？？？\n  가. 신주인수선택권의 부여(안 제432조의2 및 제432조의3 신설)\n    1) 회사가 정관으로 정한 바에 따라 이사회의 결의로 주주에게 그가 가진 주식의 종류 및 수에 따라 미리 정한 가액(행사가액)으로 일정한 기간(행사기간) 내에 회사에 대하여 신주의 발행을 청구할 수 있는 권리(신주인수선택권)를 무상으로 부여할 수 있도록 함.\n    2) 신주인수선택권을 부여하려는 회사는 주주의 1인 또는 여럿이 회사의 주요 경영사항에 대하여 영향력을 행사할 목적으로 정관으로 정한 비율 이상의 주식을 취득하는 등 일정한 사유가 있는 경우에 ① 주주의 일부에 대하여 신주인수선택권의 행사를 허용하지 않거나 ② 신주인수선택권의 행사내용에 관하여 다른 주주와 달리 정하거나 ③ 신주인수선택권의 전부 또는 일부를 상환하거나 ④ 주주의 일부에 대하여 상환에 관하여 다른 주주와 달리 정할 수 있다는 뜻을 정관으로 정할 수 있도록 함.\n    3) 회사가 정관으로 위 ①부터 ④까지의 어느 하나에 해당하는 뜻을 정한 경우에는 회사의 가치 및 주주 일반의 이익을 유지 또는 증진시키기 위하여 필요한 경우에만 정관의 해당 규정을 적용하여 신주인수선택권을 부여할 수 있게 함. \n    4) 신주인수선택권을 부여하는 이사회에서는 이사 총수 3분의 2 이상의 결의로써 신주인수선택권의 행사로 인하여 발행할 주식의 종류ㆍ수, 행사가액, 행사기간, 행사조건, 주주의 일부에 대한 차별취급의 내용과 해당 주주의 범위 등을 정하도록 함.\n  나. 액면미달발행 제한의 예외 추가(안 제330조, 안 제432조의2제4항 및 제5항 신설)\n     회사가 주주의 일부에 대하여 신주인수선택권의 행사를 허용하지 않거나 신주인수선택권의 행사내용에 관하여 다른 주주와 달리 정하여 신주인수선택권을 부여하는 경우에는 신주인수선택권의 행사가액을, 회사가 신주인수선택권을 상환하면서 그 대가로 신주를 발행하는 경우에는 신주의 발행가액을 각각 주식의 권면액에 미달하는 가액으로 정할 수 있도록 함.\n  다. 신주인수선택권의 수반성 및 무상소각(안 제432조의5 신설)\n    1) 신주인수선택권은 주식과 분리하여 양도할 수 없고, 신주인수선택권이 부여된 후 주식이 이전되는 경우에는 신주인수선택권도 주식과 함께 이전된 것으로 보도록 함.\n    2) 회사는 신주인수선택권의 행사기간이 개시되기 전에는 주주총회의 결의 또는 이사회의 결의로써 무상으로 신주인수선택권 전부를 소각할 수 있도록 함.\n  라. 신주인수선택권의 행사(안 제432조의6 신설)\n    1) 신주인수선택권을 행사하려는 자는 행사기간 내에 청구서를 제출하고 행사가액 전액을 납입하여야 하며, 신주인수선택권을 행사한 자는 그 행사가액을 납입하는 때 신주의 주주가 되도록 함.\n    2) 회사는 자기주식에 대하여 신주인수선택권을 행사할 수 없도록 함.\n  마. 신주인수선택권의 상환(안 제432조의7 신설)\n    1) 회사가 정관의 규정에 따라 신주인수선택권을 상환하는 경우 이사 총수 3분의 2 이상의 이사회 결의로써 상환의 사유, 상환할 신주인수선택권의 범위, 상환의 효력발생일, 상환의 대가로 교부할 신주ㆍ금전 등 재산의 구체적인 내용, 주주의 일부에 대한 차별취급의 내용과 해당 주주의 범위 등을 정하도록 함.\n    2) 회사는 자기주식에 부여된 신주인수선택권을 상환할 수 없도록 함.\n  바. 유지청구권 및 신주발행무효의 소(안 제432조의8 및 제432조의9 신설)\n    1) 회사가 법령 또는 정관을 위반하거나 현저하게 불공정한 방법으로 신주인수선택권을 부여 또는 상환하거나 그 행사를 제한하여 불이익을 받을 염려가 있는 주주는 그 행위의 유지(留止) 또는 그로 인한 신주 발행의 유지를 청구할 수 있도록 함.\n    2) 신주인수선택권의 행사 또는 상환으로 인하여 신주가 발행되는 경우 주주, 이사 또는 감사가 신주발행무효의 소를 제기할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-03-11"
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-04-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}