{
    "의안접수정보": {
        "의안번호": [
            "1807867"
        ],
        "제안일자": [
            "2010-03-16"
        ],
        "제안자": [
            "권영길의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「원자력법」은 원자력의 이용과 안전규제를 함께 규정하고 있음. 원자력의 이용과 안전규제는 다른 차원의 영역임에도 불구하고, 같은 법 안에 두 가지 업무를 함께 규정하고 있음. 또한 현행법은 교육과학기술부가 두 업무를 주관하도록 하고 있음. \n  원자력을 안전하게 이용하기 위해서는 무엇보다 안전규제의 독립이 요구됨. 국제원자력기구(IAEA)는 ‘기본안전원칙’을 통해 “원자력안전기관은 그 책임을 다하기 위해서 원자력진흥조직이나 기구와 효과적으로 독립되어야 한다”고 규정하고 있음. ‘원자력안전에 관한 협약’에서도 “각 협약당사국은 원자력안전기관과 원자력에너지의 이용 및 진흥 등과 관련된 기관의 효과적인 분리를 보증하여야 한다”고 규정하고 있으며, ‘원자력안전에 관한 협약 이행상황 검토회의(협약당사국회의)’에서도 한국의 원자력안전규제체제의 독립성이 부족하다고 지적한 바 있음.\n  따라서 원자력 안전관리에 관한 사항을 원자력안전위원회가 주관하도록 하여 원자력의 안전규제체제를 이용체제와 효과적으로 분리하고, 이러한 정부조직의 분리뿐만 아니라 실무적·기술적으로 원자력안전규제 업무를 전담하게 되는 원자력안전원에 대하여 법적 기관으로서의 법적 위상을 부여하며 운영재원의 독립성을 확보하여 한국의 원자력안전규제조직체계의 실질적 독립성을 정립하려는 것임.\n\n\n주요내용\n  가. 원자력안전위원회는 5년마다 원자력안전종합계획을 수립하여 시행하도록 함(안 제3조 및 제4조).\n  나. 정부는 원자력안전연구개발기금을 설치하고, 위원회에서 이를 관리하여 운용하도록 함(안 제8조부터 제11조까지).\n  다. 원자로와 관계 시설을 건설·운영하려는 자, 핵원료 또는 연료 물질의 정련(精鍊) 또는 가공 사업을 하려는 자, 핵연료물질을 사용하려는 자, 방사성동위원소 또는 방사선발생장치를 생산·판매·사용하려는 자, 방사성폐기물의 저장·처리·처분시설 및 그 부속시설을 건설·운영하려는 자는 대통령령으로 정하는 바에 따라 원자력안전위원회의 허가 또는 인가를 받거나 원자력안전위원회규칙으로 정하는 바에 따라 신고하도록 함(안 제12조·제14조·제16조·제22조·제23조·제32조·제37조·제38조·제47조·제48조·제54조·제55조·제57조·제65조·제66조 및 제101조).\n  라. 원자력안전위원회는 관련 업무에 대해 허가 또는 인가를 받은 자가 거짓이나 그 밖의 부정한 방법으로 허가 또는 인가를 받은 경우 등에는 허가 또는 인가를 취소할 수 있도록 함(안 제15조·제19조·제26조·제34조·제40조·제50조·제59조·제68조 및 제97조).\n  마. 원자로 설치자, 핵연료주기사업자, 핵연료물질사용자, 방사성폐기물 폐기시설 건설·운영자는 대통령령으로 정하는 바에 따라 국제규제물자 중 핵물질의 계량관리규정을 정하여 원자력안전위원회의 승인을 받도록 함(안 제17조·제36조·제46조·제53조 및 제71조).\n  바. 원자로 설치자와 운영자는 원자로 및 관계 시설의 건설·특정핵물질의 계량관리에 관한 사항을, 핵연료주기사업자는 핵연료주기시설의 설치 및 운영·특정핵물질의 계량관리에 관한 사항을, 핵연료물질사용자는 핵연료물질의 사용 또는 소지·특정핵물질의 계량관리에 관한 사항을, 방사성폐기물 폐기시설등건설·운영자는 폐기시설 등의 설치·운영 및 방사성폐기물의 저장·처리·처분과 특정핵물질의 계량관리에 관한 사항을 대통령령으로 정하는 바에 따라 원자력안전위원회의 검사를 받도록 함(안 제18조·제24조·제36조·제39조·제49조 및 제67조).\n  사. 원자력안전위원회는 발전용원자로 및 관계 시설의 성능이 원자력안전위원회규칙으로 정하는 기술기준에 적합하지 아니하거나 대통령령으로 정하는 안전조치가 부족하다고 인정할 때에는 사용정지 등을 명할 수 있도록 함(안 제29조).\n  아. 발전용원자로운영자가 발전용원자로 및 관계 시설을, 핵연료주기사업자가 핵연료주기시설을 해체하려는 때에는 해체계획서를 작성하여 원자력안전위원회의 승인을 받도록 함(안 제30조 및 제44조).\n  자. 원자로를 설치한 선박(군함 제외)을 대한민국의 항구에 입항 또는 출항시키려는 외국원자력선운항자, 핵원료물질을 사용하려는 자는 대통령령으로 정하는 바에 따라 원자력안전위원회에 신고하도록 함(안 제33조 및 제54조).\n  차. 연구용원자로등설치자 또는 핵연료주기사업자가 그 사업을 개시·중단 또는 폐지하거나 재개한 때에는 그 날부터 30일 이내에 원자력안전위원회에 신고하도록 함(안 제35조 및 제45조).\n  카. 방사성동위원소 또는 방사선발생장치의 생산·판매·사용을 허가받거나 신고한 자를 대행하여 방사선오염제거 등의 업무를 하려는 자는 원자력안전위원회에 등록하도록 함(안 제56조).\n  타. 방사성동위원소 또는 방사선발생장치를 생산·판매·사용하는 자 또는 그 업무를 대행하는 자 등은 그 생산·판매·사용 또는 대행 업무를, 방사선기기를 제작 또는 수입한 자는 그 방사선기기를, 원자력관계사업자 및 그로부터 방사성물질 등의 포장 또는 운반을 위탁받은 자는 포장 및 운반에 관한 기술기준을, 원자력관계사업자는 제작·수입된 방사성물질 등의 운반용기를, 방사선피폭선량의 판독업무를 하는 자는 판독업무를 대통령령으로 정하는 바에 따라 원자력안전위원회의 검사를 받도록 함(안 제58조·제63조·제77조·제79조 및 제82조).\n  파. 방사선기기를 제작 또는 수입하려는 자는 대통령령으로 정하는 바에 따라 원자력안전위원회의 승인을 받도록 함(안 제62조).\n  하. 원자로 설치·운영자, 핵연료주기사업자, 핵연료물질사용자, 업무대행자, 폐기시설등건설·운영자가 원자력안전위원회규칙으로 정하는 수량의 방사성물질 등을 해당 사업소 밖이나 외국으로부터 국내의 해당 사업소로 운반하려는 때에는 대통령령으로 정하는 바에 따라 원자력안전위원회에 신고하도록 함(안 제73조).\n  거. 방사성물질 등의 포장 또는 운반용기를 제작 또는 수입하려는 자는 대통령령으로 정하는 설계기준에 따라 원자력안전위원회의 승인을 받도록 함(안 제78조).\n  너. 신체의 외부에서 피폭하는 방사선량의 판독업무를 하려는 자는 원자력안전위원회에 등록하도록 하고, 거짓 등 부정한 방법으로 등록한 때에는 등록을 취소하거나 1년 이내의 업무정지를 명할 수 있도록 함(안 제80조 및 제83조).\n  더. 위원회는 방사선재해로부터 지역주민 등을 보호하기 위하여 긴급한 필요가 있고, 그 위해를 방지하기 위하여 부득이하다고 인정되는 때에는 오염원의 제거 등 합리적으로 판단하여 필요한 조치를 취할 수 있음(안 제99조).\n  러. 이 법에 따른 위원회의 권한 중 원자력이용에 대한 심사 및 검사 업무 등은 원자력안전원에서 수행함(안 제113조).\n\n\n참고사항\n  이 법률안은 권영길의원이 대표발의한 「원자력법 전부개정법률안」(의안번호 제7866호) 및 「원자력안전위원회 등의 설치 및 운영에 관한 법률안」(의안번호 제7871호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-03-17"
        ],
        "상정일": [
            "2010-08-25"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제293회국회(임시회)제4차전체회의",
            "제299회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제3차법안심사소위",
            "제299회국회(임시회)제4차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-08-25",
            "2011-04-19",
            "2011-04-20",
            "2011-04-26",
            "2011-06-16",
            "2011-06-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-03-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}