{
    "의안접수정보": {
        "의안번호": [
            "1807762"
        ],
        "제안일자": [
            "2010-02-26"
        ],
        "제안자": [
            "이종혁의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  암은 환자와 그 가족에게 심리적인 고통을 주고 막대한 의료비의 지출을 초래하는 질환으로서, 암환자와 그 가족의 경제활동에도 영향을 미쳐 개인과 가정만의 손실이 아닌 국가적인 손실로 이어지고 있음.\n  그러므로 국가는 암환자에게 적절한 의료서비스를 제공하여 암의 발생율을 낮추고, 치료효과를 높여 수명을 연장시킴으로써 암환자와 그 가족의 삶의 질이 향상되도록 지원할 책무를 지니고 있음.\n  이를 위하여 보건복지부장관에게 암에 관한 정보를 국민에게 제공할 수 있도록 암정보센터를 설치하고, 암 생존자의 건강 증진과 이차암의 재발이나 전이를 예방하기 위한 이차암조기검진 프로그램 및 재활·증상완화 프로그램 등을 연구·개발하여 보급하도록 책무를 부여함.\n  또한, 암환자 및 그 가족이나 암의 예방과 진료 및 연구 등과 관련된 활동을 수행하는 단체의 대표 등을 국가암관리위원회의 위원에 포함시켜 이해관계자가 직접적으로 국가 및 지방자치단체에서 실시하는 암관리사업을 평가하고, 이를 암관리종합계획에 반영할 수 있도록 하는 등 현행 제도의 운영상 나타난 미비점을 개선·보완함으로써 암 관련 정책을 암환자 중심으로 수립·추진할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 국가 및 지방자치단체는 흡연·식생활 및 운동 등의 생활습관이 건강에 미치는 영향을 고려하여 암의 예방과 진료 및 연구 등(이하 “암관리”라 한다)에 관한 사업을 시행하고 지원함으로써 암을 예방하고, 암환자에게 적절한 의료서비스가 제공될 수 있도록 관련 정책을 수립·추진하도록 함(안 제3조제1항).\n  나. 암관리종합계획의 수립 등 암관리에 관한 중요 사항을 심의하는 국가암관리위원회의 위원 자격을 암 관련 단체를 대표하는 자, 암환자 및 그 가족을 대표하는 자가 추천하는 자 등을 포함하도록 법률로 규정함(안 제7조). \n  다. 보건복지부장관은 재가암환자 및 말기암환자의 적정한 통증관리 등 삶의 질 및 치료효과 향상을 위한 지원 프로그램을 개발 및 보급하도록 함(안 제10조 및 제11조).\n  라. 보건복지부장관은 암에 관한 정보를 지속적이고 체계적으로 구축하여 효율적으로 국민에게 제공할 수 있도록 국립암센터에 국가암정보센터를 설치하도록 함(안 제13조).\n  마. 국가암관리위원회는 국가 및 지방자치단체에서 실시하는 암관리사업을 평가하여 이를 암관리종합계획에 반영하도록 함(안 제16조).\n  바. 보건복지부장관은 암 생존자의 건강을 증진하고, 이차암의 재발이나 전이를 예방하기 위한 이차암조기검진 프로그램, 재활·증상완화 프로그램 등 재발방지 프로그램을 연구·개발하여 이를 보급하도록 함(안 제17조).\n  사. 보건복지부장관은 암관리사업을 체계적이고 전문적으로 수행할 수 있도록 암관리 전문인력을 양성하도록 함(안 제23조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-03-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}