{
    "의안접수정보": {
        "의안번호": [
            "1807259"
        ],
        "제안일자": [
            "2009-12-30"
        ],
        "제안자": [
            "김진표의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 대학진학률이 84%에 달할 정도로 교육열이 세계최고이나 학부모들이 원하는 대학은 매우 적어서 입시경쟁이 가장 치열한 나라임.\n  문제는 입시위주의 질 낮은 교육경쟁으로 아이들에게는 토론, 성찰, 사색 등 건강한 교육보다는 천편일률적인 지식의 반복, 주입식 교육으로 아이들의 심신이 피폐화되어 가고 있다는 것임.\n  그 결과 공교육에 적응하지 못하고 소외되어 그 꿈을 상실하고 방황하는 학생들을 쉽게 발견할 수 있으며 지난 한해 동안 학교폭력이 10배나 급증할 정도로 학교 안팎에서의 일탈과 폭력 등 학교문제가  끊임없이 발생하고 있음.\n  미국과 유럽 등 선진 국가에서는 학교상담이라는 제도를 오랜 역사를 통해 만들어 공교육 혁신의 한 축으로서 큰 성공을 거두고 있다는 평가를 받고 있음. 특히, 폭력 문제만이 아니라 아이들의 소질과 적성을 상담하고 진로를 학부모와 함께 고민하며, 공부하는 과정에서 받는 스트레스, 일탈, 부적응 등에 대하여 다양한 심리검사 및 체계적 학교상담을 통해 아이들의 미래를 새롭게 열어주고 학교적응을 지원하고 있음.\n  근래에 들어 일선 학교현장에서 진로상담의 역할이 매우 중요하게 부각되고 있으나, 학교상담의 중요성에 대한 저평가 및 편견이 우리 교육사회에 아직 내재해 있고 제도적 법률적 미흡함이 많아 학교상담에 대한 공론화와 체계적 제도개선이 절실하게 요구되는 상황임.\n  이에 학교현장에서의 상담체계를 마련하고, 상담활동에 필요한 프로그램 개발 및 지원 등에 관한 제반사항을 규정함으로써 학생들의 자기주도적 학습능력과 진로에 대한 고민을 돕고, 심리적·정서적인 보호를 통해 학교생활 적응과 전인적인 발달에 기여하여 국가 공교육의 내실화를 이루고자 함.\n\n\n주요내용\n  가. 이 법은 학교현장에서의 직접 상담체계를 마련하고 상담활동에 필요한 프로그램 개발 및 지원 등에 관한 제반사항을 규정함으로써 학생들의 자기주도적 학습능력과 진로에 대한 고민을 돕고, 학교생활 적응과 전인적인 발달에 기여하게 함으로써 국가 공교육의 내실화를 이루고자 함(안 제1조). \n  나. 국가와 지방자치단체는 학교상담제도가 정착될 수 있도록 행정적·재정적으로 지원하여야 하고, 학교상담제도 정착을 위하여 필요한 시책을 강구하여야 함(안 제4조).\n  다. 학교의 설립·경영자는 상담실을 설치하여야 하고, 교육감은 학교상담을 지원하기 위하여 시·도 학교상담지원센터와 하급교육행정기관 단위의 지역학교상담지원센터를 설치·운영하여야 함(안 제5조 및 제6조).\n  라. 교육과학기술부 소속으로 중앙학교상담지원위원회를, 교육감 소속으로 시·도학교상담지원위원회를 둠(안 제9조). \n  마. 각급학교 및 교육행정기관에는 전문상담교사를 두고, 대통령령으로 정하는 일정 규모 이하의 학교에는 전문상담순회교사를 배치함(안 제8조).\n  바. 지역교육청 및 시도교육청은 전문상담교사 업무를 지도하고, 학교상담 결과를 모아 시책수립에 반영하여야 하며, 학교장의 요구에 의하여 학생보호 및 상담활동이 긴급하게 필요한 학교에 전문적인 자문, 인력 등 필요한 지원을 하도록 함(안 제10조).\n  사. 교육감, 교육장 및 학교장은 학교상담의 효율적인 운영을 위하여 의사, 교육자 등 전문가들이 참여하는 지역네트워크를 구축하여 활동할 수 있도록 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2009-12-31"
        ],
        "상정일": [
            "2011-06-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}