{
    "의안접수정보": {
        "의안번호": [
            "1807601"
        ],
        "제안일자": [
            "2010-02-11"
        ],
        "제안자": [
            "이영애의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  세계화 시대에서 통상협상과 조약은 세계경제질서를 형성하는 주요한 수단이 됨은 물론 우리 국익과 직결되므로, 국민적 합의를 바탕으로 추진하고 국회와의 의사소통 속에서 체결해 나가는 것이 필수적이라 할 것임. 그러나 한미 FTA와 쇠고기협상 과정 등의 예를 살펴보면, 사전에 국민적 합의를 도출할 수 있는 제도적 장치가 마련되어 있지 않았고, 협상관련 정보가 국민과 국회에 적절히 제공되지 아니 하였으며, 국회의 대국민 이익집약 및 대정부 견제·조정·감독 기능이 효과적으로 발휘되지 못했음.\n\n  이에, 통상협상의 절차상 「헌법」에 합치되는 범위에서 국회의 권한과 책임을 합리적으로 조정하고, 국민의 참여를 증진시키며, 행정절차의 민주화와 투명성 제고라는 현대 행정의 목표와 합치되도록 하고, 통상정책 계획과 국내대책을 사전에 수립하여 이를 체계적으로 집행함으로써, 적극적이고 합리적인 정책이 수행될 수 있도록 제도적 기반을 마련하려는 것임.\n\n\n■ 주요내용 \n\n  가. “통상조약”이란 그 명칭을 불문하고 우리나라가 국제기구, 특정국가 또는 경제연합과 체결하는 대외 개방 및 경제협력에 관한 조약, 관세 등의 인하·완화, 서비스시장의 개방, 투자의 증진·자유화, 지적재산권의 보호 등을 목적으로 한 조약, 어업·항공운수·국제금융·국제조세·국제개발·통상 분쟁에 관한 조약 및 그 밖에 국가·국민의 경제적 이해관계를 창출하는 조약 중 국가·국민의 중요한 경제적 이해와 관련되는 조약을 말함(안 제2조).\n\n  나. 정부는 국가전체의 이익 증진을 목표로 하고, 이해당사자등의 의견수렴을 통한 국민적 합의와 지지를 기반으로 하는 등의 기본원칙에 따라 통상조약정책을 수립·집행·평가하도록 함(안 제4조).\n\n  다. 정부는 통상정보를 신속·투명하게 공개하여야 하며, 정당한 사유가 있는 경우를 제외하고, 상대국등과 통상협상의 진행 등을 이유로 공개를 거부하여서는 아니 되도록 함(안 제5조).\n\n  라. 국회로부터 통상협상 관련 정보제공 요구가 있는 경우 정부는 원칙적으로 「국회법」, 「국회에서의 증언·감정 등에 관한 법률」, 「국정감사 및 조사에 관한 법률」 등 관련 법령에 따라 정보를 제공하도록 함(안 제6조).\n\n  마. 통상조약정책의 수립 및 평가, 통상조약 추진에 관한 기본계획·운영계획 및 특정조약추진계획의 수립 및 시행, 통상협상의 개시·추진 및 통상조약 체결, 통상조약정책 및 통상협상에 관한 국민적 의견의 수렴, 통상조약의 체결이 국내경제에 미치는 영향 및 국내대책 등에 관한 사항을 심의·조정하기 위하여 국무총리 소속으로 통상위원회를 두도록 함(안 제9조).\n\n  바. 기본계획·운영계획 및 특정조약추진계획, 특정 통상조약의 추진 및 체결의 타당성, 통상조약의 체결이 국내경제에 미치는 영향 및 국내대책 등에 관한 통상위원회의 자문에 응하기 위하여 통상자문위원회를 두도록 하며, 정부가 통상조약에 관한 기본계획 및 특정 조약 추진계획을 수립함에 있어 통상자문위원회의 자문을 구하도록 함(안 제12조 및 제19조).\n\n  사. 정부는 통상조약정책의 기본원칙에 따라 통상조약 추진에 관한 기본계획을 통상위원회의 심의를 거쳐 수립하여 정기적으로 국회에 보고하도록 하며, 기본계획에 대한 운영계획을 수립하여 수시로 국회 소관위원회에 보고하도록 함(안 제15조).\n\n  아. 정부는 특정 통상조약을 추진하고자 할 때에는 추진계획을 수립하여 국회의 소관위원회에 보고하여야 하며, 협상 개시와 진행상황을 수시로 소관위원회에 보고하며, 통상협상이 타결되는 경우 즉시 협상의 주요경과, 주요내용, 입법 필요사항 등에 대하여 국회에 보고하고 국민에게 알리도록 함(안 제17조 및 제21조부터 제23조까지).\n\n  자. 국회는 정부로부터 보고받은 각종 계획에 대해 의견을 제시할 수 있으며, 정부는 이를 검토하여 그 결과를 국회에 보고하도록 함(안 제18조).\n\n  차. 정부는 통상조약안을 국무회의의 심의를 거쳐 대통령의 재가를 얻은 후 통상조약에 서명하고, 헌법에 따라 국회에 동의를 요청하도록 함(안 제24조).\n\n  카. 정부는 통상조약이 체결된 때에는 해당 조약의 중요사항과 국내대책에 관하여 설명회, 토론회 등을 개최하고 인터넷을 통해 관련 정보를 제공하는 등 이해당사자등이 적절히 대응할 수 있도록 필요한 조치를 하도록 하며, 통상조약정책에 대한 평가를 실시하여 정기적으로 국회에 보고하도록 함(안 제25조 및 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2010-02-12"
        ],
        "상정일": [
            "2011-10-17"
        ],
        "처리일": [
            "2011-10-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "",
            "제303회국회(정기회)제1차법안심사소위",
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "",
            "2011-10-17",
            "2011-10-24"
        ],
        "회의결과": [
            "소위직접회부(2010-02-12)",
            "상정",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}