{
    "의안접수정보": {
        "의안번호": [
            "1807552"
        ],
        "제안일자": [
            "2010-02-05"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    낚시로 인한 수산자원 남획과 환경오염 및 낚시인의 안전사고 등이 문제됨에 따라, 낚시제한기준의 설정, 유해 낚시도구의 제조 등의 금지, 낚시인의 안전관리를 위한 조치명령, 낚시터업의 허가ㆍ등록제도, 낚시어선업의 신고제도 등을 정하여 낚시 관련 제도를 체계화하고 낚시를 건전한 국민레저 활동으로 육성하며 농어촌의 발전과 국민의 삶의 질 향상에 기여하려는 것임.\n\n◎ 주요내용\n\n  가. 낚시제한기준의 설정(안 제5조)\n    1) 낚시인구가 늘어나고 낚시도구와 방법이 발전하여 수산자원이 남획되고 토종어류의 개체 수가 크게 감소함에 따라, 수산자원 보호 등을 위하여 낚시로 잡을 수 없는 수산동물의 종류, 마릿수나 크기 등을 제한할 필요가 있음.\n    2) 농림수산식품부장관이 낚시로 잡을 수 없는 수산동물의 종류ㆍ마릿수ㆍ체장ㆍ체중 등과 수산동물을 잡을 수 없는 낚시의 도구ㆍ방법ㆍ시기 등에 대한 기준을 정할 수 있도록 하고, 시ㆍ도에서는 농림수산식품부장관이 정한 낚시제한기준을 시ㆍ도 조례로 강화할 수 있도록 함.\n    3) 낚시제한기준을 설정하게 됨에 따라 무분별한 수산자원의 포획과 한정된 자원을 둘러싼 어업인과 낚시인과의 갈등이 해소되고 건전한 낚시문화가 조성될 것으로 기대됨.\n  나. 유해 낚시도구의 제조 등의 금지(안 제8조 및 제50조)\n    1) 납추 등 유해한 낚시도구는 수중생태계를 파괴할 뿐만 아니라 인체의 건강에도 위험을 미칠 수 있기 때문에 유해 낚시도구의 사용을 제한할 필요가 있음.\n    2) 누구든지 수생태계와 수산자원의 보호에 지장을 주는 등 유해한 낚시도구를 사용 또는 판매하거나 판매할 목적으로 제조ㆍ수입ㆍ저장 또는 운반하거나 진열할 수 없도록 하고, 이를 단속하기 위하여 제조ㆍ수입ㆍ판매ㆍ보관 장소의 낚시도구에 대한 조사를 실시할 수 있도록 함.\n    3) 유해한 낚시도구의 제조 등을 차단하게 됨에 따라 생태계 파괴 등을 방지할 수 있고, 친환경 낚시도구의 개발을 장려할 수 있을 것으로 기대됨.\n  다. 낚시인 안전관리를 위한 조치명령 도입(안 제9조)\n    1) 위험하거나 격리된 장소에서 낚시를 할 경우 기상변동 등에 따른 사고발생 우려가 크기 때문에 이를 방지하기 위하여 낚시인에 대한 안전조치를 취할 필요가 있음.\n    2) 시장ㆍ군수ㆍ구청장은 낚시인의 생명과 신체의 안전을 확보하기 위하여 필요한 경우에는 안전한 장소로의 이동이나 위험지역의 출입을 금지할 수 있도록 함.\n    3) 기상재해가 우려되거나 발생할 경우 또는 방파제나 갯바위 및 간출암(干出巖) 등 위험장소에서의 낚시를 통제할 수 있게 됨에 따라 낚시로 인한 인명사고를 크게 줄일 수 있을 것으로 기대됨.\n  라. 낚시터업의 허가ㆍ등록 제도의 도입(안 제10조부터 제24조까지)\n    1) 무분별한 낚시터의 개발은 수산자원의 남획, 수산환경의 오염, 농경지의 훼손 및 농어업인과의 갈등 등을 유발할 수 있음에 따라 이를 방지하기 위하여 모든 수면에서 낚시터업을 할 경우에 허가나 등록을 받도록 할 필요가 있음.\n    2) 허가나 면허받은 해수면에서 낚시터업 등을 할 경우에는 「수산업법」에 따라 유어장(遊漁場)의 지정을 받도록 하고 있고, 내수면에서 낚시터업을 할 경우에는 「내수면어업법」에 따라 공유수면은 허가를, 사유수면은 임의적인 신고를 하도록 하던 것을 내수면이 사유수면일 경우에는 등록을 하도록 하고, 공유수면 등 그 외의 수면 등에서는 허가를 의무적으로 받도록 함. \n    3) 모든 낚시터업을 제도권 내에서 관리하게 됨에 따라 수산자원의 보호나 수산환경의 보전 등을 위한 정책을 체계적으로 수행할 수 있고, 바다나 바닷가의 경우는 시장ㆍ군수ㆍ구청장의 허가를 통하여 낚시터업을 할 수 있도록 함으로써 어업인의 소득이 향상될 것으로 기대됨.\n  마. 낚시어선업의 신고 등(안 제25조부터 제38조까지 및 부칙 제2조)\n    종전의 「낚시어선업법」에 따른 낚시어선업의 신고, 낚시어선업자 등의 안전운항 의무, 출입항신고 등을 이 법으로 이관하고, 「낚시어선업법」을 폐지함. \n  바. 미끼기준의 설정 및 검사 제도의 도입(안 제39조부터 제41조까지)\n    1) 중금속이나 유해물질이 과다하게 함유된 미끼는 환경오염이나 생태계를 파괴할 수 있음에 따라 이를 방지하기 위하여 미끼기준을 설정하고 이를 검사할 필요가 있음.\n    2) 미끼의 안전성 확보를 위하여 필요한 경우에는 미끼의 종류별로 특정물질의 함량기준을 설정하고, 판매할 목적으로 제조ㆍ수입ㆍ저장ㆍ운반ㆍ진열 중에 있는 미끼에 대한 검사를 실시하여 부적합한 미끼는 회수나 폐기 등의 조치를 할 수 있도록 함.\n    3) 미끼기준을 설정하고, 유통단속 등을 통하여 부적합한 미끼의 수입과 제조를 차단하게 됨에 따라, 부적합한 미끼로 인한 환경ㆍ생태계의 오염을 방지할 수 있을 것으로 기대됨.\n  사. 낚시터업자 등에 대한 전문교육 제도 도입(안 제47조)\n    1) 낚시터업자와 낚시어선업자는 낚시인의 안전과 수산자원의 보호와 직결되는 사업을 영위함에도 이와 관련된 전문지식이 부족하여 안전사고나 환경문제 등에 적절히 대처하지 못함에 따라 이를 해결하기 위해서는 이들에게 전문교육을 실시할 필요가 있음.\n    2) 낚시터업자와 낚시어선업자는 농림수산식품부령으로 정하는 바에 따라 농림수산식품부장관이 실시하는 전문교육을 받도록 함.\n    3) 낚시터업자 등이 정기적인 전문교육을 받게 됨에 따라 수산자원의 보호나 낚시인 등의 안전사고에 보다 효율적으로 대처할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-02-08"
        ],
        "상정일": [
            "2010-04-16"
        ],
        "처리일": [
            "2010-09-08"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제1차전체회의",
            "제289회국회(임시회)제3차법률안심사소위",
            "제293회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-04-16",
            "2010-04-19",
            "2010-08-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}