{
    "의안접수정보": {
        "의안번호": [
            "1807026"
        ],
        "제안일자": [
            "2009-12-17"
        ],
        "제안자": [
            "정두언의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 기후변화 대응이 전세계적인 도전과제로 떠오르면서 환경친화적인 대중교통수단인 노면전차(이른바 “트램”)에 대한 관심이 높아지고 있으며, 여러 지방자치단체에서 이를 적극 도입하고자 하고 있음.\n  유럽을 비롯한 선진국 주요도시에서 전통적으로 주요한 대중교통수단이었던 노면전차는 운행의 정시성, 지역환경에 적합한 교통서비스 등 일반적인 장점에 더하여, 최근에는 전기선이 필요 없는 무가선 저상시스템 등 신기술이 적용되어 친환경성, 도시 미관을 향상시키면서 온실가스를 배출하지 않는 경제적 대중교통수단으로 재조명되고 있음.\n  현행 법령체계에서 노면전차는 「도시철도법」에 따른 도시철도로 분류되고 있으나 기존 궤도계 교통수단과는 달리 노면의 도로공간을 이용하는 경량전철이라는 점에서 지하에 건설되는 중량(重量) 전철을 대상으로 한 「도시철도법」이나 「궤도운송법」, 「여객자동차 운수사업법」 등 기존 법령체계 안에서는 도입 및 운영에 어려움이 적지 않은 실정임.\n  이에 노면전차의 건설 및 관리에 관한 법률을 제정하여 노면전차시설의 건설과 운영에 필요한 사항을 노면전차의 특성에 맞도록 규정하고 재정지원 등 각종 지원제도를 구축함으로써 환경친화적 대중교통수단인 노면전차의 건설을 촉진하고 나아가 지속가능한 교통물류체계의 발전에 기여하려는 것임.\n\n\n주요내용\n가. “노면전차”란 도로 위에 궤도(軌道) 또는 이와 유사한 설비를 설치하여 여객 및 화물을 운송하는 교통수단으로서 대통령령으로 정하는 교통수단을 말함(안 제3조제1호).\n나. 국가와 지방자치단체는 노면전차시설을 환경친화적 대중교통수단으로 활성화하기 위하여 노면전차시설의 보급과 개선에 필요한 종합적인 시책을 수립·시행하도록 함(안 제4조).\n다. 노면전차건설자 및 노면전차운영자는 노면전차시설을 건설·운영함에 있어 그 건설·운영에 따르는 온실가스 배출량을 기존 교통수단보다 효과적으로 감축할 수 있도록 하여야 함(안 제5조제2항).\n라. 시·도지사 또는 시장·군수·구청장은 관할구역에 노면전차를 건설·운영할 필요가 있다고 인정하면 노면전차기본계획을 수립하여  국토해양부장관에게 승인을 받도록 함(안 제7조제1항).\n마. 시·도지사 등은 기본계획의 작성 및 사업 진행에 필요한 협의를 원활히 하기 위하여 이해관계자, 전문가 및 관계 행정기관의 담당자 등으로 구성된 노면전차건설협의회를 구성하여 운영할 수 있도록 함(안 제7조제5항).\n바. 노면전차사업 면허를 받은 자가 기본계획의 범위에서 노면전차를 건설·운영하려는 경우에는 노면전차사업계획을 수립하여 국토해양부장관 또는 시·도지사의 승인을 받도록 함(안 제12조).\n사. 노면전차건설·운영에 관한 중요 사항을 심의하기 위하여 국토해양부에 노면전차건설·운영심의위원회를 둠(안 제14조).\n아. 정부는 지방자치단체나 노면전차공사가 시행하는 노면전차의 건설을 위하여 재정적 지원이 필요하다고 인정되면 소요자금의 일부를 보조하거나 융자할 수 있음(안 제19조제1항).\n자. 정부는 지방자치단체나 노면전차공사가 시행하는 노면전차의 건설로서 사업계획의 평가 결과 온실가스 배출량 감축 및 에너지 절약 기여도가 높은 노면전차건설사업에 대하여는 건설에 소요되는 비용의 100분의 60 이상에 해당하는 금액을 보조하도록 함(안 제19조제2항).\n차. 국토해양부장관은 온실가스 배출량 저감에의 기여도, 에너지 절약도, 교통분담률 등 환경보호 및 사회적 기여도에 관한 평가 기준을 정하고, 그에 따라 노면전차사업을 별로 이를 평가하도록 함(안 제22조제1항).\n카. 국토해양부장관 또는 시·도지사는 노면전차사업 면허를 받은 자가 거짓 또는 부정한 방법으로 노면전차사업 면허를 받은 경우 등 이 법을 위반하는 행위를 한 경우에는 면허를 취소하거나 사업의 정지를 명할 수 있음(안 제30조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2009-12-18"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의"
        ],
        "회의일": [
            "2010-09-16"
        ],
        "회의결과": [
            "상정/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}