{
    "의안접수정보": {
        "의안번호": [
            "1807946"
        ],
        "제안일자": [
            "2010-03-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    일부 중앙행정기관의 이전만으로는 행정중심복합도시의 자족 기능을 확보하는 데에 한계가 있고, 중앙행정기관의 이전 시 국정비효율에 따른 정책품질 저하, 위기관리능력 저하 등의 부작용으로 국가경쟁력 약화가 우려됨에 따라 행정중심복합도시를 교육과학을 중심으로 한 경제ㆍ첨단산업ㆍ녹색환경ㆍ연구개발ㆍ국제교류 등의 자족기능을 갖춘 교육과학중심경제도시로 조성하여 국가경쟁력을 강화하고, 전 국토의 상호 보완적 발전을 도모하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.    \n\n◎ 주요내용\n\n  가. 법률 제명 변경(안 제명)\n      법률 제명을 「신행정수도 후속대책을 위한 연기ㆍ공주지역 행정중심복합도시 건설을 위한 특별법」에서 「연기ㆍ공주지역 교육과학중심경제도시 건설을 위한 특별법」으로 변경함.\n  나.도시의 성격ㆍ기능, 건설 기본방향 등 변경(안 제2조, 제6조 등)\n    1) 중앙행정기관의 이전 시 국정비효율에 따른 정책품질 저하, 위기관리능력 저하 등의 부작용이 예상됨.\n    2) 중앙행정기관등의 이전 대신 세계적으로 우수한 과학ㆍ교육ㆍ산업이 융합ㆍ복합되는 교육과학중심경제도시를 조성함.\n    3) 교육과학중심경제도시를 신성장 동력 거점 도시로 육성함에 따라 국가경쟁력을 강화하고 실질적인 균형발전, 전 국토의 상호 보완적 발전을 촉진할 것으로 기대됨.\n  다. 민간투자를 촉진하기 위한 민간의 원형지 개발방식을 도입(안 제18조)\n    1) 원형지 개발자를 국가, 지방자치단체, 공공기관 등으로 한정하고 있어 민간투자 유치에 한계가 있음.\n    2) 기업ㆍ투자자가 업종과 사업 특성 등을 고려하여 직접 원하는 환경을 조성할 수 있도록 민간에도 원형지 개발을 허용함. 다만, 개발자의 의도적 사업지연 등을 사전에 차단하기 위한 제도적 장치도 마련함.\n    3)기업ㆍ대학 등 선도적 기능을 유치할 수 있는 민간투자를 유도하여 도시의 자족성 확보에 기여할 것으로 기대됨.\n  라.토지등의 환매권 행사제한(안 제24조제4항)\n    1) 도시의 성격은 변경되나 대규모의 정부예산이 투입되는 공익사업적 성격, 개발주체 및 사업시행자에 변경이 없고, 기존 계획을 더욱 보완ㆍ강화하여 교육과학경제중심도시를 성장거점으로 육성하여 국가균형발전을 달성한다는 개발목적에는 변함이 없는 상태에서 환매 후 재수용 등 절차를 진행하게 되면 불필요한 사회적 비용이 추가될 우려가 있음.\n    2) 교육과학중심경제도시 건설사업의 지속적인 추진을 위하여  종전 공익사업 및 행정중심복합도시 건설사업을 목적으로 수용된 토지등에 대한 환매권의 행사기간은 교육과학중심경제도시 건설을 위한 예정지역 고시일부터 기산하도록 함.\n  마.행정중심복합도시건설추진위원회의 명칭 변경 등(안 제29조 및 제31조)\n    1) 행정중심복합도시건설추진위원회를 교육과학중심경제도시 건설에 부합하도록 명칭과 구성을 변경할 필요가 있음.\n    2) 행정중심복합도시건설추진위원회를 교육과학중심경제도시건설 추진위원회로 변경하고, 위원회를 국무총리 소속으로 두며, 정부측 위원장을 국무총리로, 당연직 위원을 관련 중앙행정기관의 장으로 격상함.\n  바. 교육과학중심경제도시 투자 활성화 관련 지방자치단체 사무의 건설청 이관(안 제45조제2항, 제70조 및 제75조)\n    1) 교육과학중심경제도시를 관할하는 새로운 지방자치단체가 설립될 예정이며, 설립 후에도 건설단계에서는 세수 기반이 없어 지방자치단체의 재정지원 업무가 원활하지 못할 것으로 예상됨.\n    2) 지방자치단체가 수행하는 「국가균형발전 특별법」 제19조에 따른 이전기업ㆍ대학에 대한 재정지원 사무 및 「외국인투자촉진법」 제18조 등에 따른 외국인투자지역 지정 및 재정지원 사무를 건설청장이 수행하도록 함.\n    3) 기업ㆍ대학의 이전을 촉진하여 도시의 조기 활성화 및 자족성 확보에 기여할 것으로 기대됨.\n  사. 국가예산 지출의 상한 확대(안 제51조)\n    1) 교육과학중심경제도시에 걸맞게 각종 교육ㆍ과학시설을 추가로 설치할 필요가 있음.\n    2) 교육과학중심경제도시로 변경됨에 따라 추가로 소요되는 교육ㆍ과학 기반 투자를 위해서는 국가예산 지출 상한인 8조 5천억원을 초과하여 지출할 수 있도록 함.\n  아. 입주기관에 대한 국유ㆍ공유 재산의 사용료ㆍ대부료 감면 등(안 제54조)\n    1) 도시 자족성을 확보하고 국제교류기능을 활성화하며, 예정지역 주민의 생계 및 재정착을 지원하기 위하여 국유ㆍ공유 재산을 활용하는 방안이 필요함.\n    2) 국내외 대학, 연구기관, 국제기구 및 예정지역 주민으로 구성된 법인ㆍ단체에 대하여 국유ㆍ공유 재산의 사용료 또는 대부료를 감면 등이 가능하도록 허용함.\n  자. 교육과학중심경제도시 내 학교 설립 및 국립ㆍ공립대학 등에 대한 재정지원 등에 관한 특례(안 제71조부터 제74조까지)\n    1) 교육과학중심경제도시의 조기 활성화를 위해서는 학교를 차질 없이 건립ㆍ운영하고, 명문 사립학교 유치 등 우수한 교육환경을 조성하는 것이 중요하며, 지방자치단체의 세수 부족을 고려할 필요가 있음.\n    2) 우수 사립학교 설립을 촉진하기 위하여 임대부지를 이용한 학교 설립과 특수목적고등학교ㆍ자율학교 학생의 전국모집 등이 가능하도록 하고, 「지방교육재정교부금법」의 교육경비 보조사무를 건설청이 수행하며, 국립ㆍ공립대학 등에 건축비 등 일부 재정을 교육과학중심경제도시건설 특별회계에서 지원하도록 함.\n  차. 교육과학중심경제도시에 입주하는 녹색성장 기업에 대한 지원(안 제76조)\n    1) 교육과학중심경제도시를 세계적인 친환경 녹색도시로 건설하기 위하여 관련 녹색산업을 적극 유치ㆍ육성할 필요가 있음.\n    2) 국가, 지방자치단체 및 공공기관이 교육과학중심경제도시에 소요되는 친환경 제품 구매 시 교육과학중심경제도시에 입주한 친환경 기업의 제품에 대한 우선구매와 수의계약을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-03-23"
        ],
        "상정일": [
            "2010-06-22"
        ],
        "처리일": [
            "2010-06-22"
        ],
        "처리결과": [
            "부결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/축조심사/의결(부결)"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2010-03-23",
            "2010-03-23"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-06-29"
        ],
        "의결일": [
            "2010-06-29"
        ],
        "회의명": [
            "제291회제8차"
        ],
        "회의결과": [
            "부결"
        ],
        "회의록": [
            ""
        ]
    }
}