{
    "의안접수정보": {
        "의안번호": [
            "1807087"
        ],
        "제안일자": [
            "2009-12-23"
        ],
        "제안자": [
            "농림수산식품위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "1. 대안의 제안경위\n 가. 2009년 4월 10일 김영록 의원이 대표발의한 「수산물품질관리법 일부개정법률안」, 2009년 4월 24일 김우남 의원이 대표발의한 「수산물품질관리법 일부개정법률안」, 2009년 6월 4일 강기갑 의원이 대표발의한 「수산물품질관리법 일부개정법률안」, 2009 7월 29일 이군현 의원이 대표발의한 「수산물품질관리법 일부개정법률안」 등 4건의 법률안이 제284회 국회(정기회) 제16차 농림수산식품위원회(2009. 11.19)에 각각 상정되어 제안설명과 전문위원의 검토보고를 듣고 대체토론을 거쳐 법률안심사소위원회에 회부됨.\n 나. 제284회 국회(정기회) 제3차 법률안심사소위원회(2009. 12.2)에서 이상 4건의 법률안에 대하여 심사한 결과 4건의 법률안 내용을 반영하여 위원회의 대안을 마련함.\n-  - 다. 제284회 국회(정기회) 제18차 농림수산식품위원회(2009. 12.3)에서는 법률안심사소위원회에서 심사 보고한 대로 이상 4건의 법률안에 대해서는 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 의결함.\n\n2. 대안의 제안이유\n  통신판매 및 전자상거래로 수산물과 그 가공품을 판매하는 자는 판매 개시단계부터 소비자가 해당 제품의 원산지를 쉽게 알아 볼 수 있도록 표시를 의무화하고, \n  원산지 표시 등의 규정을 위반하여 처분이 확정된 경우 그 처분과 관련된 사항을 농림수산식품부나 시·도 인터넷 홈페이지에 공표하여 원산지 위반사례에 대하여 국민이 정확히 알 수 있도록 하며,\n  굴 껍데기 매립으로 조성된 국유지를 굴 양식어업인 등이 대부받아 사용 시 장기차원의 시설투자를 기피하고 있어 굴 양식 및 굴 가공산업의 육성·발전을 위하여 필요하다고 인정되는 경우 국가가 그 국유지를 굴양식어업인 등에게 「국유재산법」에도 불구하고 수의계약에 의하여 매각할 수 있도록 하고, \n  수산물 검사기관으로 지정된 민간 검사기관의 업무수행 범위를 기존의 수산물 등에 대한 검사 및 재검사 외에 수산물 안전성조사까지 확대하여 신속한 안전성조사를 통해 국민 식생활의 안전성을 확보하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n3. 대안의 주요내용\n 가. 통신판매에서의 수산물 원산지 표시 의무 근거 마련(안 제10조의2 신설, 안 제13조의2제1항 및 제2항, 안 제14조제3항 신설, 안 제46조제2항제2호, 안 제47조제1항 및 제48조,  안 제53조, 안 제56조제1항제1호의2)\n  (1) 최근 수산물 및 그 가공품의 경우 통신판매 및 전자상거래가 증가하고 있지만 원산지를 표시하지 않거나 허위로 표시하여도 처벌할 수 있는 관련규정이 미흡함\n  (2) 통신판매 및 전자상거래로 수산물과 그 가공품을 판매하는 자는 판매 개시단계부터 소비자가 해당제품의 원산지를 쉽게 알아 볼 수 있도록 표시를 의무화하고, 동 의무화에 대한 명예감시원 및 포상금 등 관련규정을 보완함\n  (3) 통신판매 및 전자상거래시 수산물 등에 대한 원산지 표시 규정이 마련되어 소비자의 알권리를 충족하고, 유통질서 확립을 도모할 것으로 기대됨\n 나. 원산지 표시 등을 위반한 자에 대한 처분내용 등을 공표(안 제13조의2제3항 신설)\n  (1) 수산물 또는 그 가공품에 대한 원산지 표시 등의 위반 사례에 대한 정확한 정보의 전달이 미흡한 실정임\n  (2) 원산지 표시 등의 규정을 위반하여 처분이 확정된 경우, 공표명령과 별도로 그 처분내용, 해당 업체 및 수산물의 명칭 등 처분과 관련된 사항을 농림수산식품부나 시·도 인터넷 홈페이지에 공표하도록 함\n  (3) 수산물에 대한 국민의 불안을 해소하고, 국내 수산물의 시장 경쟁력이 확보될 것으로 기대됨\n 다. 굴 껍데기 매립조성 국유지를 굴양식어업인 등에게 수의계약으로 매각(안 제17조제5항 신설)\n  (1) 굴 껍데기 매립으로 조성된 국유지를 굴 양식어업인 등이 대부받아 사용 시 장기차원의 시설투자를 기피하고 있는 것이 실정임 \n  (2) 굴 양식어업인이나 농림수산식품부장관에게 등록한 굴 생산·가공시설을 운영하는 자에게 「국유재산법」에도 불구하고 수의계약에 의하여 매각할 수 있도록 하고, 그 사용용도를 대통령령으로 정하도록 함\n  (3) 굴 가공 등 관련 산업부지를 안정적으로 확보할 수 있어 굴양식어업 및 굴 가공 산업 발전에 기여될 것으로 기대됨\n 라. 수산물안전성 강화를 위한 민간검사기관 지정(안 제30조제1항)\n  (1) 수산물의 안전성 확보는 국민의 생명을 지키는 매우 중요한 과제이지만 이를 검사하는 기관은 국립수산과학원 및 국립수산물품질검사원으로 한정되어 있어 적극적인 대처가 곤란한 것이 실정임\n  (2) 민간 검사기관의 업무 수행 범위를 기존 수산물 등에 대한 검사 및 재검사에서 수산물 안전성조사까지 확대 함\n  (3) 민간 검사기관에서 신속한 안전성조사를 통한 유해식품의 유통을 사전에 차단함으로써 국민 식생활의 안전성이 확보될 것으로 기대 됨"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2009-12-03"
        ],
        "처리일": [
            "2009-12-03"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제284회국회(정기회)제18차전체회의"
        ],
        "회의일": [
            "2009-12-03"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-02-04"
        ],
        "공포번호": [
            "10023"
        ],
        "공포법률": [
            "수산물품질관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2009-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-12-30"
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            "제285회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-22"
        ]
    }
}