{
    "의안접수정보": {
        "의안번호": [
            "1807595"
        ],
        "제안일자": [
            "2010-02-11"
        ],
        "제안자": [
            "강기갑의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현 「농업협동조합법」 제113조에 따르면 농협중앙회는 회원의 공동 이익의 증진과 그 건전한 발전을 도모함을 목적으로 하고 있음. 그러나 현실은 이와 전혀 달라서, 농협중앙회는 회원을 위한 조직이 아니라 중앙회 자체를 위한 조직으로 기능하고 있음. \n  농협중앙회의 주인인 회원조합이 ‘도드람’이라는 양돈 브랜드를 출시하고 양돈조합연합회를 설립하여 사업하고 있음에도 불구하고, 농협중앙회가 ‘목우촌’이라는 자회사를 설립하여 상호경쟁하고 있는 현실은 현재 농협중앙회의 문제점을 잘 나타내주고 있음.\n  지금처럼 농협중앙회의 사업이 회원조합이나 농민조합원의 이해에 기초하지 않은 채로 운영된다면, 농협중앙회는 날로 번창하지만 회원조합과 농민조합원은 날로 쇠퇴하는 왜곡된 현실을 바로 잡을 수 없을 것임.\n  따라서 농협중앙회를 회원조합과 조합원을 위한 조직으로 개편하는 것이 농협중앙회 개혁의 핵심이라고 할 수 있으며, 이같은 개혁이 완성될때 비로소 회원조합과 조합원을 위한 경제사업도 활성화 될 것임.\n  한편, 농협중앙회 신용사업과 경제사업의 분리는 농협개혁의 목표를 실현하기 위한 핵심적 수단이라고 할 수 있음.\n  농협중앙회의 신용사업과 경제사업의 분리는 사업조직으로 되어 있는 현행 농협중앙회를 비사업조직으로 재편하고, 중앙회의 신용사업과 경제사업을 회원조합의 연합사업으로 재편함으로서, 농협중앙회를 농협법에 있는 대로 회원조합의 공동이익과 발전에 복무하는 조직으로 탈바꿈 시키기 위한 불가피한 조치이기 때문임.\n  하지만 신용사업과 경제사업의 분리 방안에 있어 지주회사 방식은농협중앙회 자체 경제사업의 활성화와 신용사업의 경쟁력 강화를 위한 방안이지, 회원조합과 조합원의 이익을 극대화하는 방안이 아니라고 할 것임.\n  이에 따라 농협중앙회는 본래의 임무인 회원조합에 대한 지도·감독 및 교육·농정활동을 온전하게 수행하기 위해 비출자특수법인으로 하고, 현 농협중앙회의 사업기능은 경제사업연합회와 신용사업연합회로 독립시키며, 중앙회의 신용사업 중 은행업무를 분리하여 별도 법인인 농협은행을 설립하되 협동조합의 큰 틀 내에 두는 연합회 방식으로 분리하려는 것임.\n\n\n주요내용\n  가. 현행 농협중앙회를 전국농업협동조합총연합회, 경제사업연합회, 신용사업연합회로 분리 전환(제5장, 제5장의2, 제5장의3, 부칙 제3조)\n    (1) 현행 농협중앙회의 세가지 기능(비사업기능, 경제사업, 신용사업)을 분리하여 각각 별도의 법인으로 독립시킴. \n    (2) 전국협동조합총연합회는 수익사업을 하지 않고 협동조합 운동의 중심체 역할을 수행함.\n    (3) 신용사업과 경제사업의 전국 조직을 분리하여 각각 별도 법인화하여 전문성을 강화함.\n  나. 비사업 조직으로서의 전국농업협동조합총연합회의 설립(제5장)\n    (1) 농업협동조합법에 의한 지역조합, 품목조합, 연합회 등을 회원으로 하는 비출자특수법인으로서 회원의 회비와 경비, 명칭사용료로 운영하되, 외국의 경우처럼 국고보조도 가능토록 함(제113조의2, 제115조, 제117조, 제134조제2항, 제159조의2).\n    (2) 회원에 대한 지도·교육·감독 및 조사·농정 활동을 담당함(제134조).\n    (3) 총연합회에 비상임 임원인 회장, 부회장 2명(연합회 추천)을 두도록 하였으며, 상임 임원으로 전무이사 1명, 감사 1명을 두도록 함(제126조).\n  다. 경제사업연합회의 설립(제5장의2)\n    (1) 지역조합, 품목조합, 품목조합연합회 등 농업협동조합법에 의하여 경제사업을 하고 있는 조직을 회원으로 함(제161조의4).\n    (2) 회원을 위한 연합경제사업, 회원들의 경제사업에 대한 지원, 회원의 생산협동 및 생활협동사업에 관한 지원 등의 사업을 담당함(제161조의25).\n    (3) 임원으로 회장, 농업경제대표이사, 축산경제대표이사, 감사위원 3명을 두도록 하였으며 이중 사업전담대표이사 2명과 감사위원장은 상임으로 함(제161조의17).\n  라. 신용사업연합회의 설립(제5장의3)\n    (1) 지역조합, 품목조합 등 농업협동조합법에 따라 신용사업을 하고 있는 각종 조직을 회원으로 함(제161조의45).\n    (2) 신용사업을 수행하는 조합의 중앙은행으로서의 역할과 조합 및 연합회에 필요한 자금을 공급하는 역할을 수행함(제161조의43).\n    (3) 임원으로 회장, 전무이사, 감사위원 3명을 두도록 하였으며, 이중 전무이사 1명과 감사위원장은 상임으로 함(제161조의58).\n\n  마. 농협중앙회의 신용사업 중 은행업무를 분리하여 신용사업연합회의 별도 법인인 농협은행을 설립(제161조의66)\n    (1) 회원조합 및 연합회의 출자에 의한 특수은행\n    (2) 농업인과 조합에 필요한 금융을 제공함으로써 농업인과 조합의 자율적인 경제활동을 지원하고 그 경제적 지위의 향상을 촉진하고자 함.\n    (3) 연합회, 품목조합연합회 또는 조합의 경제사업수행에 필요한 자금에 대해 우선 지원하도록 함(제161조의66제4항).\n    (4) 신용사업연합회의 공제사업을 대리할 수 있도록 함(제161조의66제3항제7호).\n  바. 품목조합연합회 활성화\n    (1) 경제사업연합회는 이 법 시행 후 1년 이내에 회원과 경합하는 사업에 대한 이관계획 및 품목조합연합회 활성화방안을 포함한 회원중심의 경제사업 활성화 방안을 마련하고 추진하도록 함(부칙 제13조).\n  사. 농협중앙회 신용사업과 경제사업 분리를 위한 준비행위\n    (1) 총연합회, 경제사업연합회 및 신용사업연합회의 설립에 관한 사무를 처리하기 위하여 설립준비위원회를 설치함(부칙 제3조제1항).\n    (2) 총연합회, 경제사업연합회 및 신용사업연합회의 설립준비위원회는 각각 농림수산식품부장관이 추천한 자 2인, 중앙회장이 추천한 자 2인, 농업인 단체가 추천한 자 2인, 농·축산업 관련 교육·연구기관에서 추천한 자 2인으로 구성하되 위원장은 위원 중에서 호선하도록 함(부칙 제3조제2항).  \n    (3) 농협중앙회는 이 법 시행일 60일 전까지 해산총회를 개최하여야하며, 설립준비위원회는 이 법 시행일 30일 전까지 총연합회, 연합회의 창립총회를 개최할 수 있도록 하여야 함(부칙 제6조, 제3조제3항).\n    (4) 설립준비위원회는 창립총회개최일 전일까지 정관안을 농림수산식품부장관으로부터 인가 받도록 함(부칙 제3조제4항).\n  아. 농협중앙회 자본금의 배분 및 확충 방안\n    (1) 농협중앙회 자본금의 과반수는 경제사업연합회에 우선적으로 배분토록 함(부칙 제7조제1항).\n    (2) 부족 자본금에 대한 정부 지원을 명기하되, 협동조합의 자율성을 침해하지 않도록 함(부칙 제8조제2항).\n  자. 농협중앙회 시·군지부의 회원으로 이관·폐지\n    (1) 설립준비위원회는 이 법 시행일 전일까지 시·군지부를 회원에 이관 또는 폐지하기 위한 방안을 마련하도록 하되, 시·군지부 신용사업부문의 제1금융에 해당하는 업무를 수행하기 위해 농협은행의 지점을 둘 수 있도록 함(부칙 제3조제6항).\n    (2) 총연합회, 경제사업연합회 및 신용사업연합회는 설립준비위원회가 마련한 방안에 의거하여 농협중앙회 시·군지부를 회원에 이관 또는 폐지하도록 함(부칙 제14조).\n  차. 농협중앙회 직원의 승계 및 고용보장(부칙 제9조)\n    (1) 농협중앙회의 직원은 각각 총연합회, 경제사업연합회 및 신용사업연합회의 직원으로 승계하고 고용을 보장하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-02-12"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위",
            "제289회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15",
            "2010-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/제안설명",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}