{
    "의안접수정보": {
        "의안번호": [
            "1807005"
        ],
        "제안일자": [
            "2009-12-15"
        ],
        "제안자": [
            "박민식의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  「범죄피해자보호법」 제4조(국가의 책무)는 국가가 범죄피해자 보호·지원을 위하여 제1호에 “범죄피해자 보호·지원 체제의 구축 및 운영”을, 제3호에 “범죄피해자 보호·지원을 위한 관계 법령의 정비 및 각종 정책의 수립·시행” 조치를 취하고 이에 필요한 재원을 조달할 책무가 있음을 규정하고 있음. 나아가 제7조(손실 복구 지원 등)는 국가 및 지방자치단체가 범죄피해자에게 상담, 의료제공, 관련 법령에 따른 구조금 지급, 법률구조, 취업관련 지원 등을 할 있도록 필요한 대책을 강구할 의무가 있음을 규정하고 있으며, 제12조제2항제4호 및 제5호에는 범죄피해자 보호·지원에 관한 기본계획에 범죄피해자 보호·지원과 관련된 재원의 조달 및 운영과 그 밖에 범죄피해자 보호·지원을 위하여 법무부장관이 필요하다고 인정한 사항을 포함하도록 규정하고 있음.\n  그러나 최근 빈번하게 발생하는 강력범죄를 당한 범죄피해자는 범죄피해를 당한 후 정신적·심리적 충격을 심하게 입고, 그로 인하여 외상 후 스트레스장애(PTSD)나 자살 등에 이르는 사례가 자주 발생하고 있음. 따라서 국가는 이들의 심리적 충격을 완화 내지 치유해 주는 한편, 주거가 범죄피해로 인하여 불에 타거나 혈흔 등으로 얼룩져 갈 곳이 마땅치 않은 피해자들에게 숙식을 제공하는 등 그들의 신체적·정신적 안정과 사회복귀를 도울 수 있는 일시적 보호시설을 마련해 줄 필요가 절실함. 하지만 현재 이러한 수요를 충족시켜 줄 심리치료 및 임시보호 기능을 갖춘 시설이 구비되어 있지 아니하여 범죄피해자들의 기본적 인권이 사각지대에 방치되고 있는 실정임.\n  그런데 「성폭력범죄의 처벌 및 피해자보호 등에 관한 법률」상의 성폭력범죄나「가정폭력방지 및 피해자보호 등에 관한 법률」상의 가정폭력범죄의 피해자에 대하여는 상담소나 보호시설을 설치·운영할 수 있도록 규정되어 있는 반면에, 범죄피해의 정도나 강도에 있어 이보다 훨씬 중한 사례가 많은 강력범죄를 당한 일반 범죄피해자의 경우에는 관련 법률상 아무런 대비 시설이 마련되어 있지 아니하여 심각한 후유증과 아울러 불균형이 발생하고 있음.  \n  따라서 이러한 불균형을 바로잡기 위하여 현행 「범죄피해자보호법」에 포괄적으로 규정되어 있는 해당 규정들을 일반 범죄피해자에 대한 심리치료 및 임시보호 시설을 설치할 수 있도록 보다 구체적으로 규정하고, 직접적인 설치 근거규정을 마련함으로써 범죄피해자 보호·지원의 내실을 기하고자 함.\n\n\n주요내용\n  증가추세인 강력범죄를 당한 범죄피해자가 범죄로 인하여 입은 심리적 충격을 치료해 주고, 주거가 불에 타거나 혈흔 등으로 얼룩져 임시거처 마련이 필요한 범죄피해자에게 숙식을 제공하는 등 그들의 신체적·정신적 안정과 사회복귀를 도울 수 있는 일시적 보호시설을 국가가 설치·운영할 수 있는 근거규정을 마련하려는 것임(안 제7조제2항 및  제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-12-16"
        ],
        "상정일": [
            "2010-04-05"
        ],
        "처리일": [
            "2010-04-19"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제1차법안심사제1소위",
            "제289회국회(임시회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2010-04-05",
            "2010-04-14"
        ],
        "회의결과": [
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-04-21"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}