{
    "의안접수정보": {
        "의안번호": [
            "1807243"
        ],
        "제안일자": [
            "2009-12-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    전자통신ㆍ인터넷 분야 기술의 획기적인 발전, 전자문서 이용의 증가에 따라 형사소송을 제외한 민사소송 등 소송 전반에 있어 소송절차에서 전자문서를 제출할 수 있도록 하는 등 전자소송방식을 도입함으로써 당사자들의 편의를 증진하고 분쟁 해결의 효율성을 높이며 종이문서 제출ㆍ관리 비용과 부담을 감소시키고 전자소송 관련 산업의 발전 등 경제 발전에 이바지하려는 것임.    \n\n\n주요내용\n\n  가. 적용범위(안 제3조)\n     이 법은 형사소송절차를 제외한 민사소송, 가사소송, 행정소송, 특허소송, 민사집행, 도산절차, 비송사건절차 등 재판절차에 적용하도록 함.\n  나. 전자문서에 의한 민사소송 등의 수행(안 제5조)\n     당사자, 소송대리인 등은 민사소송 등에서 법원에 제출할 서류를 전자문서로 제출할 수 있고, 이 법에 따라 작성ㆍ제출ㆍ송달ㆍ보존된 전자문서는 다른 법률에 특별한 규정이 없으면 「민사소송법」 등이 정하는 요건과 절차에 따른 문서로 보도록 함. \n  다. 사용자등록과 전자문서의 제출 등(안 제6조 및 제8조)\n     전자문서를 제출하려는 사람은 대법원규칙으로 정하는 바에 따라 사용자등록을 하여야 하고, 등록사용자로서 전산정보처리시스템을 이용한 민사소송 등의 진행에 동의한 자는 원칙적으로 전자문서로 서류를 제출하도록 함.\n  라. 전자문서의 접수(안 제9조)\n     전산정보처리시스템에 전자적으로 기록된 때에 접수된 것으로 보도록 하여 전자문서의 접수시기를 명확히 하고, 법원사무관 등은 전자문서가 접수되면 제출자에게 접수사실을 전자적으로 통지하도록 함. \n  마. 사건기록의 전자문서화(안 제10조)\n     법관 또는 법원사무관 등은 재판서, 조서 등의 서류를 전자문서로 작성하거나 변환하여 전산정보처리시스템에 등재하여야 하고, 법원사무관 등은 원칙적으로 전자문서가 아닌 형태로 제출된 서류를 전자문서로 변환하여 등재하여야 하며, 이 경우 변환되어 등재된 전자문서는 원래의 서류와 동일한 것으로 봄으로써 사건기록을 전자문서로 관리ㆍ보관하도록 함. \n  바. 전자적 송달 또는 통지(안 제11조)\n     법원사무관 등은 미리 전산정보처리시스템을 이용한 민사소송 등의 진행에 동의한 등록사용자, 전자문서를 출력한 서면 등을 송달받은 후 등록사용자로서 전산정보처리시스템을 이용한 민사소송 등의 진행에 동의한 자, 국가나 지방자치단체 등에 대하여 전자적으로 송달하거나 통지할 수 있도록 하고, 송달할 전자문서가 전산정보처리시스템에 등재된 사실을 송달받을 자에게 전자적으로 통지하도록 하며, 송달받을 자가 등재된 전자문서를 확인한 때에 송달된 것으로 보되, 등재사실을 통지한 날부터 1주 이내에 확인하지 아니하는 때에는 등재사실을 통지한 날부터 1주가 경과한 날에 송달된 것으로 간주함. \n  사. 증거조사에 관한 특례(안 제13조)\n     전자문서에 대한 증거조사는 전자문서를 모니터, 스크린 등을 이용하여 열람하거나 시청하는 등의 방법으로 하고 그 성질에 반하지 않는 범위에서 「민사소송법」 제2편제3장제3절부터 제5절까지의 규정을 준용하도록 함. \n  아. 상고심절차에 관한 특례(안 제14조)\n     「상고심절차에 관한 특례법」 제5조제3항에 따른 판결 원본의 교부, 영수일자의 부기와 날인, 송달은 전산정보처리시스템을 이용하여 전자적인 방법으로 하도록 함.\n\n\n수정이유 \n\n  제정안에 따르면 재판서, 조서 등을 처음부터 전자문서로 작성할 수도 있고, 이를 종이문서로 작성한 다음 전자문서로 변환할 수도 있도록 하고 있으므로 이 경우에도 사법전자서명을 하도록 하고, 소송대리인이 있는 경우에는 송달 또는 통지의 효력과 그 효력발생시점을 명확하게 하기 위하여 송달 등을 당사자 본인이 아닌 소송대리인에게만 하도록 하는 등 제정안에서 미비된 규정을 추가하거나 수정하여 이를 개선·보완하려는 것임.\n\n\n수정주요내용 \n\n가. 당사자나 대리인 등이 제출한 종이문서를 법원사무관등이 전자문서로 변환하여 전산정보처리시스템에 등재하는 경우에도 사법전자서명을 하도록 함(안 제7조제2항, 제10조제2항). \n나. 소송대리인이 있는 경우에는 송달 또는 통지의 효력과 그 효력발생시점을 명확하게 하기 위하여 송달 또는 통지는 당사자 본인이 아닌 소송대리인에게만 함(안 제11조 제2항 신설).\n다. 시스템 장애로 전자문서를 확인할 수 없는 경우에는 송달간주 기간에 산입하지 않는 것과 관련하여 그 기간을 계산하는 방법을 대법원규칙으로 정하도록 함(안 제11조 제5항 후문 신설).\n라. 전산정보처리시스템을 이용하지 않고 소송비용을 납부하는 경우에는 전산정보처리시스템 이용수수료를 징수할 필요가 없으므로 이에 대한 규정은 불필요하여 삭제함(안 제15조 제1항 삭제)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2009-12-31"
        ],
        "상정일": [
            "2010-02-16"
        ],
        "처리일": [
            "2010-02-24"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의",
            "제287회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2010-02-16",
            "2010-02-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-02-26"
        ],
        "의결일": [
            "2010-02-26"
        ],
        "회의명": [
            "제287회제11차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-03-12"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-03-24"
        ],
        "공포번호": [
            "10183"
        ],
        "공포법률": [
            "민사소송등에서의전자문서이용등에관한법률"
        ]
    }
}