{
    "의안접수정보": {
        "의안번호": [
            "1807770"
        ],
        "제안일자": [
            "2010-02-26"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n  2008년 12월 3일 김세웅의원 등 14인이 발의하여 같은 해 12월 4일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 5월 26일 현기환의원 등 12인이 발의하여 같은 해 5월 27일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 6월 26일 정희수의원 등 12인이 발의하여 같은 해 6월 29일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 8월 18일 김성태의원 등 13인이 발의하여 같은 해 8월 19일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 8월 26일 김성순의원 등 17인이 발의하여 같은 해 8월 27일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 9월 17일 차명진의원 등 51인이 발의하여 같은 해 9월 18일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 10월 12일 박기춘의원 등 12인이 발의하여 2009년 10월 13일 우리위원회에 회부된 주택법 일부개정법률안, 2009년 10월 22일 허  천의원 등 10인이 발의하여 2009년 10월 23일 우리위원회에 회부된 주택법 일부개정법률안 등 이상 8건의 법률안을 심사한 결과, 이들 8건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n\n■ 제안이유\n\n  고령화 및 1～2인 가구 증가 등 변화된 주택수요 여건에 대응하여 주택으로 분류되지 않으면서 주거용으로 활용이 가능한 주거시설의 공급을 활성화하고, 최저주거기준에 미달하는 주택건설 사업계획승인신청서에 필요한 조치를 하도록 의무화하는 한편, 재개발사업의 추진과정에서 문제점으로 지적되고 있는 원주민의 저조한 재정착율을 높일 수 있도록 지원방안을 마련하고, 경제자유구역에서 공동주택과 관광특구의 초고층 복합건축물에 대해서는 분양가를 자율화하여 외자유치를 촉진하고 관광특구 개발 사업의 활성화를 도모하며, 집값 급등이 우려되는 지역을 효율적으로 모니터링 할 수 있도록 주택거래 신고지역 지정의 요건을 개선하려는 것임.\n\n  또한, 최근 증가하고 있는 공동주택의 하자분쟁을 능률적이고 합리적으로 처리할 수 있도록 하자심사·분쟁조정위원회의 조정절차 등을 개선하고, 공동주택의 안전관리를 강화하고 입주자의 안전을 보호하기 위하여 공동주택 안전점검의 실시방법 및 절차와 의무적 관리대상에 해당하지 아니하는 공동주택의 관리 및 안전사고 예방을 위한 지방자치단체의 장의 권한을 규정하며, \n\n  관리주체의 사용료 등의 부과·징수와 관련한 분쟁을 줄일 수 있도록 이에 관한 근거를 명확히 하고, 주택관리사의 수급불균형을 완화하고 공동주택 관리의 안정성을 확보해 나갈 수 있도록 주택관리사보 시험위원회를 설치할 수 있도록 하며, 헌법재판소의 위헌결정 내용을 반영하여 해당 규정을 정비하는 등 현행 제도의 운영상 나타난 문제점을 개선·보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 주거실태조사 항목을 주거 및 주거환경, 가구특성 및 그 밖에 주거실태 파악을 위한 사항 등 현실적으로 조사 가능한 항목으로 개선함(안 제5조제1항).\n\n  나. 국가 또는 지방자치단체의 장이 최저주거기준에 미달되는 사업계획의 승인신청에 대해서는 이를 보완할 것을 지시하는 등 필요한 조치를 하도록 의무화하되, 도시형생활주택 중 \n대통령령으로 정하는 주택은 제외하도록 함(안 제5조의3제3항).\n\n  다. 경제자유구역에서 건설·공급하는 공동주택으로서 경제자유구역위원회에서 외자유치 촉진과 관련이 있다고 인정하여 분양가격 제한을 적용하지 아니하기로 심의·의결한 경우 및 관광특구에서 건설·공급하는 공동주택으로서 해당 건축물의 층수가 50층 이상이거나 높이가 150미터 이상인 경우에는 분양가 상한제 적용대상에서 제외함(안 제38조의2). \n\n  라. 분양가심사위원회 위원에 주택관리분야의 전문직 종사자 등을 위촉할 수 있도록 함(안 제38조의4제3항).\n\n  마. 의무적 관리대상에 해당하지 아니하는 소규모 공동주택의 관리와 안전사고의 예방을 위하여 지방자치단체의 장이 시설물에 대한 안전관리계획의 수립 및 시행, 공동주택에 대한 안전점검 등을 실시할 수 있도록 하고, 관련 업무를 전문기관에 위탁할 수 있도록 함(안 제43조의3 및 제87조제2항제3호의2 신설).\n\n  바. 공동주택의 관리주체가 사용료 등을 입주자 및 사용자를 대행하여 사용료 등을 받을 자에게 납부할 수 있도록 하고, 사용료 등의 내역을 공개하도록 의무화 함(안 제45조제3항 및 제4항).\n\n  사. 하자심사·분쟁조정위원회의 위원 구성 및 운영절차 등에 관한 규정을 정비하고, 하자심사·분쟁조정위원회의 운영 및 사무처리를 한국시설안전공단에 위탁할 수 있도록 함(안 제46조제1항, 제46조의3제5항부터 제8항까지, 제46조의6부터 제46조의8까지).\n\n  아. 공동주택에 대한 안전점검을 「시설물의 안전관리에 관한 특별법」 제13조제1항에 따른 지침에서 정하는 안전점검의 실시방법 및 절차 등에 따라 실시하도록 하되, 16층 이상의 공동주택에 대해서는 일정요건을 갖춘 자로 하여금 안전점검을 실시하도록 하는 등 공동주택의 안전점검을 강화함(안 제50조).\n\n  자. 장기수선충당금의 사용은 장기수선계획에 따르도록 하되, 입주자 과반수의 서면동의가 있는 경우에는 조정등의 비용, 하자진단 또는 감정에 소요되는 비용 및 이를 청구하는데 소요되는 비용 등에 사용할 수 있도록 함(안 제51조).\n\n  차. 주택관리사등이 관리사무소장으로 배치된 날에 보증보험 등에 가입한 사실을 입증하는 서류를 입주자대표회의를 대표하는 자 등에게 제출하도록 함(안 제55조의2제3항).\n\n  카. 주택관리사보 자격시험 과목의 조정, 시험 선발인원 및 합격기준의 결정 등 주택관리사보 자격시험과 관련한 사항을 심의하기 위하여 국토해양부에 주택관리사보 시험위원회를 둘 수 있도록 함(안 제56조의2).\n\n  타. 입주자저축의 종류를 법률에서 규정하고 주택청약종합저축으로 조성된 자금을 국민주택기금의 재원으로 활용할 수 있도록 하며, 주택으로 분류되지 않으나 주거용으로 활용이 가능한 시설을 “준주택”으로 개념 정의하고, 준주택의 건설·개량 또는 구입과 주택재개발사업에 대하여 국민주택기금을 지원할 수 있도록 함(안 제2조제1호의2, 제60조제7호, 제63조제1항제16호의2 및 같은 항 제18호, 제75조제2항).\n\n  파. 주택거래 신고지역이 「소득세법」에 따른 투기지역 지정과 관계없이 지정될 수 있도록 함(안 제80조의2).\n\n  하. 헌법재판소의 위헌결정에 따라 법률 제7520호 주택법 일부개정법률 부칙 제3항을 정비함(안 법률 제7520호 주택법 일부개정법률 부칙 제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-02-23"
        ],
        "처리일": [
            "2010-02-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2010-02-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-04-05"
        ],
        "공포번호": [
            "10237"
        ],
        "공포법률": [
            "주택법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-02-25"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-03-18"
        ],
        "의결일": [
            "2010-03-18"
        ],
        "회의명": [
            "제288회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-03-29"
        ]
    }
}