{
    "의안접수정보": {
        "의안번호": [
            "1807454"
        ],
        "제안일자": [
            "2010-01-20"
        ],
        "제안자": [
            "이윤석의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제286회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우루과이라운드·자유무역협정체결과 농어업정책의 혼선 등으로 농림어가 소득에 비하여 농림어가 부채가 지속적으로 증가하고 있으나, 정부의 부채경감 대책은 「농어업인 부채경감에 관한 특별조치법」에 따라 정책자금의 상환연기, 상호금융의 지원 등 단순히 원금상환의 기간연장과 이자율을 낮추는 것에만 초점이 맞추어져 있어 실질적인 부채경감 효과는 매우 미미한 실정임. \n  특히 영세하거나 고령인 농림어업인은 부채로 인하여 기본적인 생활을 영위할 수 없을 정도로 그 농어가의 경제상황이 심각하고, 매년 이로 인한 자살률도 증가하고 있어 실질적으로 그 부채를 상환할 수 있도록 하는 방안이 필요함.\n  따라서 농림어업인 부채상환 지원을 위한 종합계획을 수립·시행하고, 농림어업인부채대책위원회를 두어 농림어업인 부채상환에 관한 사항 등을 심의하도록 하며, 농림어업인부채상환지원기금을 설치하여 영세하거나 고령인 농림어업인의 부채상환을 지원함으로써 농림어업인의 생활안정을 도모하기 위하려는 것임.\n\n\n주요내용\n  가. 이 법은 우루과이라운드·세계무역기구의 출범 및 자유무역협정 체결과 부채로 어려움을 겪고 있는 농림어업인을 위하여 농림어업인부채상환지원기금을 설치하고, 영세하거나 고령인 농림어업인의 부채상환을 지원함으로써 농림어업인의 생활안정에 이바지함을 목적으로 함(안 제1조).\n  나. 국무총리 소속으로 농림어업인부채대책위원회를 두고, 종합계획의 수립·변경에 관한 사항, 농림어업인부채상환지원기금의 운영에 관한 사항 등을 심의하도록 함(안 제5조).\n  다. 농림어업인의 부채상환을 지원하기 위하여 농림수산식품부장관에게 농림어업인의 부채상환에 관한 사항, 영세하거나 고령인 농림어업인의 부채상환과 생활안정 대책에 관한 사항 등을 포함하는 농림어업인부채상환지원종합계획을 수립·시행하도록 함(안 제6조).\n  라. 농림어업인의 부채상환을 지원하기 위한 재원을 확보하기 위하여 농림어업인부채상환지원기금을 설치하도록 함(안 제7조).\n  마. 기금의 재원은 정부의 출연금 또는 보조금, 「자유무역협정 체결에 따른 농어업인 등의 지원에 관한 특별법」에 따른 공매납입금 또는 수입이익금, 차입금 등으로 함(안 제8조).\n  바. 기금의 용도는 농어가소득 하위 100분의 20 이내의 농림어업인 중 65세 이상 고령의 농림어업인의 부채상환 지원, 농어가소득 하위 100분의 20 이내의 농림어업인 중 1천만원 이하의 부채를 가진 농림어업인의 부채상환 지원 등으로 하도록 함(안 제10조).\n  사. 기금을 지원받은 자는 지원받을 때 정하여지는 목적 외의 용도에 사용하지 못하고, 지원된 기금이 목적 외의 용도에 사용된 때에는 지원행위를 취소하고 지원한 기금의 일부 또는 전부를 환수할 수 있도록 함(안 제11조).\n  아. 정부는 농어업인의 부채상환 지원현황 및 대책 등을 매년 정기국회의 개회 전까지 국회에 보고하도록 함(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-01-21"
        ],
        "상정일": [
            "2010-02-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제5차전체회의",
            "제287회국회(임시회)제1차법률안심사소위",
            "제287회국회(임시회)제2차법률안심사소위",
            "제288회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-02-22",
            "2010-02-23",
            "2010-02-24",
            "2010-03-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-01-21"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}