{
    "의안접수정보": {
        "의안번호": [
            "1807065"
        ],
        "제안일자": [
            "2009-12-22"
        ],
        "제안자": [
            "안홍준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  복수노조 허용 및 노조 전임자 급여지급 금지 규정이 2010년 1월 1일부터 시행될 예정임에도 불구하고, 구체적 시행방안에 대해 노사 간에 합의가 이루어지지 못하고 있으며, 노동조합 간에 부당경쟁의 심화, 노사관계 불안정 야기로 勞使갈등, 勞勞갈등의 각종 부작용과 문제점 등 노동현장에서의 혼선이 예상됨.\n\n  이에 해당 사업 또는 사업장 근로자 중 노동조합 가입자격이 있는 자의 3분의 2 이상의 경우에 한하여 사용자와 해당 사업 또는 사업장에 그 노동조합과 조직대상을 같이 하는 새로운 노동조합의 설립을 금지하는 내용의 단체협약을 체결할 수 있도록 하고, 사용자가 단체협약으로 정하거나 동의하는 경우에는 전임자에 대하여 급여를 지급할 수 있도록 함으로써 노사관계의 기본원칙 및 국제적인 노동관례와 한국적 노사관계의 현실 등을 최대한 반영함은 물론 노동조합의 원활한 활동을 보장하여 합리적인 노사관계를 도모하려는 것임. \n\n  아울러 전임자 임금지급에 따른 노동현장의 혼선을 최소화하기 위하여 전임자 임금 기준을 초과해서 임금을 지급한 사용자에 대한 처벌 규정을 3년간 유예하도록 하여 관련 규정의 연착륙을 도모하고자 함. \n\n  또 사용자는 쟁의행위에 참가하여 근로를 제공하지 아니한 근로자에게는 그 기간 중 임금을 지급할 수 없도록 하고 있으나 이 규정은 의무위반 시 벌칙조항이 없어 단순한 선언적 규정에 그치고 있으며, 실제로는 파업에 참가한 근로자들에게 성과급이나 각종 수당, 격려금 형식으로 금품을 지급하고 있는바 쟁의행위 참가에 따른 각종 금품의 지급금지 의무를 강행규정으로 하고, 이를 위반할 경우 근로자와 동일한 벌칙을 사용자에게도 부과함으로써 쟁의행위에 대한 제도적 미비점을 보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 근로자의 노동조합 결성의 자유를 보장하기 위해 복수노조 설립과 가입을 허용하되, 해당 사업 또는 사업장 근로자 중 노동조합 가입 자격이 있는 자의 3분의 2 이상과 사용자 간에 새로운 노조의 설립을 제한할 수 있는 내용의 단체협약을 체결할 수 있도록 함(안 제5조제2항 신설).\n\n  나. 종전에는 노동조합 전임자에 대해 사용자는 급여 지급 의무가 없었으나, 사용자는 그가 동의한 경우에는 일정수의 전임자에 대하여 급여를 지급할 수 있도록 함(안 제24조제3항 신설).\n\n  다. 사용자로 하여금 쟁의행위 참가 근로자에게 그 기간 중 임금, 성과급, 격려금 등을 지급하지 못하도록 하고, 단순 임금등의 지급 금지 규정을 강행규정으로 함으로써 근로자들의 쟁의행위가 정당성을 가질 수 있도록 하는 동시에 그 실효성 확보를 위하여 임금등의 지급 금지 의무를 위반한 경우 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제44조 및 제90조).\n\n  라. 전임자 임금지급에 따른 노동현장의 혼선을 최소화하기 위하여 전임자 임금 기준을 초과하여 임금을 지급한 사용자에 대한 처벌 규정을 3년간 유예하도록 함(안 부칙 제1항 단서)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2009-12-23"
        ],
        "상정일": [
            "2009-12-24"
        ],
        "처리일": [
            "2009-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제5차법안심사소위",
            "제285회국회(임시회)제6차법안심사소위",
            "제285회국회(임시회)제7차법안심사소위"
        ],
        "회의일": [
            "2009-12-24",
            "2009-12-26",
            "2009-12-27"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2010-01-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}