{
    "의안접수정보": {
        "의안번호": [
            "1807850"
        ],
        "제안일자": [
            "2010-03-11"
        ],
        "제안자": [
            "원혜영의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  정부 정책이 성공적으로 시행되는 데 있어 ‘소통’의 중요성은 날로 커지고 있음. ‘정책소통’은 다수의 이해관계자가 상호 의견수렴과 설득과정을 통해 공감대를 형성하여 정책의 실효성을 높이는 것임. 특히 위기극복이나 개혁을 추진할 경우에는 소통을 통해 이해당사자를 지속적으로 설득하고 참여를 이끌어내는 것이 성패를 가름한다고 여겨짐.\n  우리나라의 환경영향평가제도는 1993년 「환경영향평가법」이 제정된 이후 평가서 초안의 도입, 스코핑제도의 도입, 그리고 사전환경성검토제도 등의 도입으로 꾸준한 변화를 보이고 있음.\n  이러한 과정에도 불구하고 주민참여와 갈등관리 미흡, 정보공개와 의사결정의 비투명성, 절차의 중복과 비효율성 등 여전히 평가제도의 근원적인 문제점들이 지적되고 있는 상황임. \n  이러한 시점에서 환경부가 국회에 제출한 「환경영향평가법 전부개정법률안」의 내용을 살펴보면, 협의기간 장기화 등의 문제점을 해결하기 위하여 그동안 ‘사전환경성검토제도’와 ‘환경영향평가제도’로 이원화되어 있는 평가 제도를 하나의 시스템으로 개선하려는 것이 목적인 것처럼 보임. 그러나 이 안은 평가제도가 가지고 있는 근원적인 문제점인 ‘소통’ 문제를 간과하고, 오로지 사업의 협의 과정상의 속도를 높이기 위한 것임.\n  이에 ‘사전환경성검토제도’와 ‘환경영향평가제도’를 하나의 시스템으로 통합하되, 각각의 과정에서 지역 주민들의 참여 수단 확대와 더불어 설명회·공청회를 전문가 및 주민 대상으로 이원화하여 보다 다양한 의견 수렴이 가능한 시스템을 만듦으로써 환경영향평가 과정에 주민이 참여할 수 있는 기회를 보다 확실하게 보장하려는 것임.\n\n\n주요내용\n  가. 법률의 제명을 「환경영향평가법」에서 「환경영향평가 등에 관한 법률」로 변경함(안 제명).\n  나. 환경평가제도를 전략환경평가, 환경영향평가 및 소규모 환경영향평가로 구분하고, 종전의 「환경정책기본법」에 따른 사전환경성검토 대상 중 행정계획은 전략환경평가를 받도록 하고, 개발사업은 소규모 환경영향평가를 받도록 함(안 제2조).\n  다. 환경영향평가 등의 결과는 지역 주민 및 의사결정권자가 이해하기 쉽게 작성하도록 하고 계획 또는 사업이 특정 지역 또는 시기에 집중될 경우 이에 대한 누적된 영향을 고려하도록 함(안 제4조).\n  라. 환경성검토협의회, 환경영향평가계획서심의위원회, 이의신청심의위원회를 환경영향평가협의회로 통합하면서 주민 및 시민단체 등 이해당사자가 추천하는 전문가가 포함되도록 하고, 운영에 관한 모든 사항을 공개하도록 함(안 제8조).\n  마. 전략환경평가의 대상이 되는 계획을 그 성격 등을 고려하여 정책계획과 개발기본계획으로 구분하되, 두 계획 모두 평가서 초안의 작성과 의견수렴절차를 거치도록 함(안 제9조제2항 및 제13조).\n  바. 사업자는 환경영향평가 대상지역의 주민을 대상으로 설명회를 개최할 경우 전문가 공청회 때 논의되었던 정보를 주민에게 제공하도록 함(안 제26조제3항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-03-15"
        ],
        "상정일": [
            "2010-04-16"
        ],
        "처리일": [
            "2011-06-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제2차전체회의",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-04-16",
            "2011-03-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-03-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}