{
    "의안접수정보": {
        "의안번호": [
            "1807022"
        ],
        "제안일자": [
            "2009-12-16"
        ],
        "제안자": [
            "조영택의원등24인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라는 출산율이 세계에서 가장 낮은 국가로서 정부의 꾸준한 저출산 대책에도 불구하고 고령화 사회로의 진입이 빠르게 진행되고 있는 추세임.\n  현행 「노인복지법」, 「저출산·고령사회기본법」 등에서는 고령자의 여가 선용과 문화활동 장려를 위한 기반조성 및 사회활동 참여를 촉진하기 위한 규정을 두고 있으며, 이를 근거로 정부는 다양한 지원정책을 추진하고 있음.\n  그러나 이러한 지원정책은 노인의 친목도모 및 취미활동 등에 주요기능이 맞추어져 있어 고령자의 문화예술활동 참여와 활성화를 위해서는 미흡한 실정이므로 노인의 문화예술활동을 적극적으로 지원하기 위한 법적 근거가 필요함.\n  이에 노인의 교양·취미생활 및 사회참여활동 등에 관한 각종 정보를 체계적으로 전달하고 노인의 문화예술활동을 지원하기 위하여 노인문화복지사, 노인복지상담사 등의 노인문화예술활동 전문인력을 선발·활용하는 제도를 도입함으로써 노인의 건전한 문화예술활동을 활성화하고 국민의 삶의 질 향상을 도모하려는 것임.\n\n\n주요내용\n  가. 국가와 지방자치단체는 노인의 문화예술활동을 지원하기 위하여 종합적인 시책을 수립·시행하도록 함(안 제3조).\n  나. 문화체육관광부장관은 노인의 문화예술활동을 지원하기 위하여 관계 중앙행정기관의 장(長)과 협의하여 5년마다 노인문화예술활동 지원 기본계획을 수립하도록 하고, 문화체육관광부장관 및 관계 중앙행정기관의 장 등은 매년 기본계획에 따라 노인문화예술활동 지원 시행계획을 수립·시행하도록 함(안 제5조 및 제6조).\n  다. 노인문화예술활동의 지원에 관한 주요 시책을 심의하기 위하여 문화체육관광부장관 소속으로 노인문화예술활동지원위원회를 둠(안 제9조).\n  라. 문화체육관광부장관은 노인의 교양·취미생활 및 사회참여활동 등에 관한 각종 정보를 체계적으로 전달하고 노인의 문화예술활동을 지도하기 위하여 노인문화예술활동 전문인력 교육과정을 이수한 자 또는 「노인복지법」에 따른 노인복지상담원을 노인문화예술활동 전문인력으로 선발하여 활용할 수 있도록 함(안 제11조).\n  마. 문화체육관광부장관은 노인문화예술활동을 효율적으로 지원하기 위하여 노인문화예술활동지원센터를 지정할 수 있도록 함(안 제12조).\n  바. 문화체육관광부장관은 평생교육기관 등 교육기관을 노인문화예술활동 전문인력 교육기관으로 지정하여 노인문화예술활동 전문인력 양성에 관한 업무를 수행하게 할 수 있도록 함(안 제13조).\n  사. 문화체육관광부장관은 필요한 경우 지원센터 및 교육기관에 대하여 노인문화예술활동 지원 등에 관한 사항을 보고하게 하거나 자료를 제출하게 할 수 있으며, 관계 공무원으로 하여금 사무소 등을 출입하여 관계 서류나 시설·장비 등을 검사하게 할 수 있도록 함(안 제14조).\n  아. 이 법에 따른 지원센터가 아닌 자는 노인문화예술활동지원센터 또는 이와 유사한 명칭을 사용하지 못하도록 함(안 제17조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2009-12-17"
        ],
        "상정일": [
            "2011-12-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}