{
    "의안접수정보": {
        "의안번호": [
            "1807580"
        ],
        "제안일자": [
            "2010-02-08"
        ],
        "제안자": [
            "권영진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n현행 「지방공무원 수당 등에 관한 규정」에 따라 근무성적·업무실적 등이 우수한 공무원에게는 성과상여금을 지급하고 있음. 아울러 성과상여금을 지급할 때에는 제도의 기본 취지에 맞도록 개인별·부서별 또는 지급단위기관별로 차등 지급하도록 규정하고 있음.\n그러나 지방자치단체의 장이 행정안전부장관 또는 교육과학기술부장관과 협의하여 달리 정하는 경우는 예외적으로 균등 지급을 허용하고 있을 뿐만 아니라, 행정안전부장관이 정한 최하위등급의 인원비율을 지방자치단체의 장이 조정할 수 있도록 한 예외규정에 따라 실제로는 최하위등급에 해당하는 인원이 단 한 명도 없는 결과가 나타나는 등 성과상여금 제도가 본래의 취지에 맞지 않게 운영되고 있음.\n\n이에 성과상여금을 지급할 때는 개인별·부서별 또는 지급단위기관별로 차등 지급하도록 하고 차등지급 시에는 지급등급별 인원비율 등 행정안전부장관이 정하는 필수사항을 준수하도록 하며 최하위 또는 최하위등급에 해당하거나 최하위 부서 또는 최하위 기관에 소속한 공무원에게는 성과상여금을 지급하지 못하도록 법률에 규정함으로써, 직무성과와 보상을 합리적으로 연계하는 성과시스템을 구축하는 동시에 일 잘하는 공무원이 대우받는 공직문화를 정착시키고자 하는 것임.\n\n아울러 성과상여금을 균등 배분하는 등 제도의 취지에 맞지 않게 운영하는 지급단위기관에 대하여는 평가를 통해 성과상여금 예산의 전부 또는 일부를 교부하지 아니할 수 있도록 하고 지방자치단체의 장으로 하여금 성과상여금 지급결과를 매년 행정안전부장관에게 제출하도록 함으로써, 성과상여금 제도가 취지에 맞게 운영될 수 있는 여건을 조성하려는 것임.\n\n\n\n■ 주요내용 \n\n가. 성과상여금은 개인별·부서별 또는 지급단위기관별로 차등 지급하도록 하며, 이 때 지급등급별 인원비율 등 행정안전부장관이 정하는 필수사항을 준수하도록 함(안 제45조의2제2항).\n\n나. 최하위 또는 최하위 등급에 해당하거나 최하위 부서 또는 최하위 기관에 소속한 공무원에 대하여는 성과상여금을 지급하지 아니함(안 제45조의2제3항 신설).\n\n다. 성과상여금을 차등 지급하지 아니하는 등 성과상여금 제도를 취지에 맞지 않게 운영하는 단위기관에 대하여는 평가를 통해 성과상여금 예산의 전부 또는 일부를 교부하지 아니할 수 있음(안 제45조의2제4항 신설).\n\n라. 지방자치단체의 장은 성과상여금 지급결과를 매년 행정안전부장관에게 제출하여야 함(안 제45조의2제5항 신설).\n\n\n참고사항\n\n  이 법률안은 권영진의원이 대표발의한 「국가공무원법 일부개정법률안」(의안번호 제7578호)의 의결을 전제로 하는 것이므로 같은 법률안이 의결되지 아니하거나 수정의결 되는 경우에는 이에 맞추어 조정되어야 할 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-02-09"
        ],
        "상정일": [
            "2010-06-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-06-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}