{
    "의안접수정보": {
        "의안번호": [
            "1807233"
        ],
        "제안일자": [
            "2009-12-29"
        ],
        "제안자": [
            "문화체육관광방송통신위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 11월 28일 정부가 제출한 「문화재수리 등에 관한 법률안」과 2008년 12월 29일 김재윤 의원이 대표발의한 「문화재수리 등에 관한 법률안」이 제281회국회(임시회) 제4차 문화체육관광방송통신위원회(2009. 2. 20)에 각각 상정되어 제안설명과 수석전문위원의 검토보고를 듣고 대체토론을 거쳐 법률안심사소위원회에 회부되었으며, 2009년 9월 10일 곽정숙 의원이 대표발의한 「문화재보호법 일부개정법률안」은 2009년 9월 22일 국회법 제58조제4항의 규정에 따라 소위원회에 직접 회부되었음.\n\n 나. 제284회국회(정기회) 제2차 및 제5차 법률안심사소위원회(’09. 9. 28, ’09. 12. 9), 제285회국회(임시회) 제1차 법률안심사소위원회(’09. 12. 10)에서는 이상 3건의 법률안에 대하여 심사한 결과, 3건의 법률안 내용을 반영하여 우리위원회의 대안을 마련함.\n\n 다. 제285회국회(임시회) 제1차 문화체육관광방송통신위원회(2009. 12. 11)에서는 법안심사소위원회에서 심사 보고한 대로 이상 3건의 법률안에 대해서는 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  문화재수리에 관한 사항은 현행 「문화재보호법」에 통합되어 규정하고 있으나 문화재수리에 필요한 관련규정이 세부적으로 규정되어 있지 않기 때문에 「건설산업기본법」을 원용하고 있음. \n\n  그러나 「건설산업기본법」에서는 문화재수리공사에 관한 사항을 배제하고 있어 문화재수리공사 수행과정에서 혼선이 발생하거나 이해관계자 간에 분쟁이 발생하고 있는 실정임.\n\n  이러한 문제점을 해결하기 위하여 문화재수리 등에 관한 사항을 별도 법률로 규정하여 문화재수리의 전문성을 확보하고, 문화재수리의 품질을 높일 수 있도록 하는 한편, \n\n  문화재수리에 있어 의무감리제도를 도입하고 과도한 하도급을 제한할 수 있도록 하는 등 현행 제도의 운영과정에서 나타난 미비점을 개선ㆍ보완하여 문화재수리 분야의 행정적ㆍ제도적 기반을 마련하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 문화재수리의 기본원칙 등(안 제3조부터 제7조까지)\n    (1) 문화재수리의 원칙과 이에 따른 국가 및 지방자치단체의 의무와 문화재를 수리하는 자의 책무 등을 정할 필요가 있음.\n    (2) 문화재수리는 원형 보존에 적합한 방법과 기술을 사용하여야 하고, 문화재를 수리하는 자는 성실의무를 준수하여 문화재를 수리하도록 하며, 문화재청장은 문화재수리 등에 관한 기본계획을 수립하고, 문화재수리 등에 필요한 기준을 정하도록 함.\n    (3) 문화재수리의 원칙과 문화재를 수리하는 자의 의무를 명확히 함으로써 문화재의 원형 훼손을 방지하고, 문화재수리의 기준을 보급하여 문화재수리가 전문적ㆍ효율적으로 이루어질 것으로 기대됨.\n\n  나. 문화재수리기술자 및 문화재수리기능자의 자격 등(안 제8조부터 제13조까지 및 제53조)\n    (1) 전문능력을 갖춘 유능한 문화재수리 전문가를 확보하기 위하여 필요한 제도적 장치를 마련할 필요가 있음.\n    (2) 문화재수리를 전문적으로 수행하는 문화재수리기술자 및 문화재수리기능자 제도를 도입하고, 정기적인 보수교육을 통하여 문화재수리 관련 기술자의 자질을 높이도록 함.\n    (3) 문화재를 전문적으로 수리하는 자격을 갖춘 전문인력을 확보할 수 있게 됨으로써 문화재수리의 품질을 높일 수 있을 것으로 기대됨.\n\n  다. 문화재수리업자등의 등록 등(안 제14조부터 제23조까지)\n    (1) 문화재수리의 공신력을 높이기 위하여 문화재수리업을 하는 자의 자격기준 등을 마련하고, 문화재수리 분야별로 업무의 종류와 업무 범위 등을 정할 필요가 있음.\n    (2) 문화재수리업자, 문화재실측설계업자 및 문화재감리업자는 자격 요건을 갖추어 시ㆍ도지사에게 등록하도록 하고, 문화재수리업자의 업무 영역을 종합문화재수리업과 전문문화재수리업으로 구분하여 문화재수리의 분야별 전문성을 높일 수 있도록 하며, 문화재수리업의 양도ㆍ승계 등에 필요한 절차ㆍ내용 등을 정함.\n    (3) 문화재수리업자, 문화재실측설계업자 및 문화재감리업자에 대한 등록 제도를 마련하고, 영업의 양도ㆍ승계 등에 따른 권리ㆍ의무 관계를 명확히 함으로써 문화재수리의 전문성이 향상되고, 영업질서의 투명성ㆍ공정성이 높아질 것으로 기대됨.\n\n  라. 문화재수리업의 도급ㆍ하도급 제도의 정비(안 제24조부터 제32조)\n    (1) 문화재수리와 관련된 도급ㆍ하도급에 관련된 사항을 규정하여 문화재수리에서 무분별한 하도급을 방지하고, 수급인이 하수급인에 대하여 우월적 지위를 남용하는 것을 제한하여 문화재수리의 품질을 향상시킬 필요가 있음.\n    (2) 문화재수리 계약 당사자는 대등하고 공정한 계약을 체결하여 신의에 따라 계약 내용을 이행하도록 하고, 도급받은 문화재수리의 일정 부분 이상은 하도급을 할 수 없도록 하며, 하도급 대금을 공정하게 지급하도록 하기 위하여 정당한 사유가 있는 경우 발주자가 직접 하수급인에게 대금을 지급할 수 있도록 함.\n    (3) 문화재수리에 있어 무분별한 하도급을 방지하고, 문화재수리대금 지급 등에 관련하여 하수급업자의 지위를 보호함으로써 문화재수리의 부실화를 방지할 수 있을 것으로 기대됨.\n\n  마. 문화재수리의 품질 확보(안 제33조부터 제37조까지 및 제54조)\n    (1) 문화재수리의 품질을 확보하기 위하여 문화재수리업자의 책임을 정하고, 이에 따른 문화재청장의 지도ㆍ감독 권한을 마련할 필요가 있음\n    (2) 문화재수리업자는 문화재수리기술자를 문화재수리 현장에 반드시 배치하여야 하고, 손해배상책임과 하자담보책임을 지도록 하며, 문화재청장과 시ㆍ도지사 등은 문화재수리업자의 평가, 현장점검 등을 실시할 수 있도록 함.\n    (3) 문화재수리업자의 책임을 명확히 하고, 문화재수리공사를 발주한 행정기관이 문화재수리업자의 평가, 현장점검 등을 함으로써 문화재수리의 품질이 높아질 것으로 기대됨.\n\n  바. 문화재수리 의무감리제도의 도입(안 제38조)\n    (1) 현재 문화재수리에는 의무감리제도가 도입되지 아니하여 임의적 감리에 그치도록 되어 있으나 중요한 문화재수리의 경우에는 의무감리제도를 마련할 필요가 있음.\n    (2) 문화재수리 발주자는 중요한 문화재의 수리를 할 경우에는 반드시 감리를 거치도록 함.\n    (3) 의무적 감리제도의 도입으로 문화재수리의 품질이 향상될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-02-04"
        ],
        "공포번호": [
            "9999"
        ],
        "공포법률": [
            "문화재수리등에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제285회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2009-12-28"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2009-12-30"
        ],
        "의결일": [
            "2009-12-30"
        ],
        "회의명": [
            "제285회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-01-22"
        ]
    }
}