{
    "의안접수정보": {
        "의안번호": [
            "1807852"
        ],
        "제안일자": [
            "2010-03-11"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    방송사업의 허가 및 승인과 재허가 및 재승인을 하려는 경우 매체별ㆍ채널별 특성을 고려하여 심사기준을 선정하여 심사할 수 있도록 하고, 「독점규제 및 공정거래에 관한 법률」에 따라 기업결합을 신고하는 자는 그 기업결합으로 인하여 이 법에 따른 최다액출자자 등 변경승인을 받아야 하는 대상에 해당하는 경우에는 공정거래위원회에 기업결합의 신고를 할 때 이 법에 따른 최다액출자자 등 변경승인 신청 서류를 함께 제출할 수 있도록 함으로써 행정절차를 간소화하며, 유료방송 중 시청자가 특정 시간 및 특정 방송프로그램을 선택하여 시청할 수 있는 경우 등 방송통신위원회가 고시하는 경우의 이용요금은 신고제로 전환하여 규제를 완화하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.     \n\n\n◎ 주요내용\n\n  가. 허가ㆍ재허가 등의 심사기준 정비(안 제10조 및 제17조)\n    1) 방송사업 허가ㆍ승인, 재허가ㆍ재승인 시 대상사업자의 종류 및 특성과 관계없이 동일한 심사항목을 적용하도록 하고 그 심사기준 및 절차 등을 정하지 않고 있어서, 이를 명확하게 할 필요가 있음.\n    2) 방송사업 허가ㆍ승인, 재허가ㆍ재승인의 심사항목을 방송사업자별 특성에 맞게 적용할 수 있도록 하고, 세부 심사기준 및 절차를 고시하도록 함.\n    3) 방송사업 허가ㆍ승인, 재허가ㆍ재승인 심사 업무의 투명성과 예측 가능성이 높아질 것으로 기대됨.\n  나. 최다액출자자 등의 변경 시 승인신청서류 접수 창구 일원화(안 제15조의3 신설)\n    1) 최다액출자자 등의 변경이 「독점규제 및 공정거래에 관한 법률」에 따른 기업결합 신고 사항일 경우 방송사업자는 방송통신위원회와 공정거래위원회에 해당 서류를 각각 제출하여야 하는 불편함이 있었음.\n    2) 방송통신위원회로부터 승인을 받아야 하는 방송사업자의 최다액출자자 등의 변경이 공정거래위원회에의 기업결합 신고 대상이 될 경우 공정거래위원회에 기업결합 신고를 하면서 승인신청 서류를 함께 제출할 수 있도록 하고, 공정거래위원회는 해당 서류를 방송통신위원회에 송부하도록 함.\n    3) 사업자 인수ㆍ합병 시의 기업결합 신고와 최다액출자자 등의 변경승인 관련 서류를 접수하는 기관을 일원화함으로써 민원인의 편의가 제고될 것으로 기대됨.\n  다. 방송사업자의 출연금 부과 범위 등 마련(안 제37조제7항 신설)\n    1) 신규 허가ㆍ승인을 받은 방송사업자로부터 출연금을 받아왔으나 법에 대상 및 범위에 대한 명확한 규정이 없고, 지상파방송사업자와 달리 종합편성을 하는 방송채널사용사업자에 대한 기금징수 근거가 없는 문제점이 있음.\n    2) 방송사업 허가ㆍ승인을 취득한 사업자로 하여금 방송발전기금에 출연할 수 있도록 하고, 종합편성을 행하는 방송채널사용사업자의 방송광고판매액에 대해서도 방송발전기금을 징수할 수 있도록 근거를 신설함.\n    3) 방송사업 출연금의 대상 및 범위를 명확히 함으로써 방송발전기금과 관련하여 방송사업자 간 형평성이 제고될 것으로 기대됨.\n  라. 직접사용채널의 운용범위 규정(안 제70조제2항 신설)\n    1) 방송사업자가 직접 운용하는 직접사용채널에 대한 정의와 운용범위에 대한 규정이 없어 직접사용채널이 무분별하게 운용될 소지가 있음.\n    2) 방송사업자가 직접 사용하는 채널을 정의하고, 대통령령에서 운용범위를 정할 수 있도록 함.\n  마. 중계유선방송사업자의 채널 운용범위 조정 및 유효기간 삭제(안 제70조제7항)\n    1) 중계유선방송사업자의 채널 운용범위에 실제 존재하지 않는 방송채널이 규정되어 있고, 채널 운용범위에 대하여 유효기간이 2010년 6월까지로 설정되어 있음.\n    2) 중계유선방송사업자가 운용할 수 있는 채널의 범위 중 실제 존재하지 않는 한국방송공사 및 한국교육방송공사가 하는 위성방송 부분을 삭제하고, 중계유선방송 채널운용범위 제도의 유효기간을 삭제함.\n  바. 일부 유료방송 이용요금의 신고제 전환(안 제77조)\n    1) 모든 유료방송 이용요금은 방송통신위원회에 승인을 받아야 하므로 불필요한 행정 비용이 발생하고 있음.\n    2) 시청자가 특정 시간 및 특정 방송프로그램을 선택하여 시청할 수 있도록 방송프로그램을 제공하는 경우 등 방송통신위원회가 정하여 고시하는 유료방송에 대한 요금규제를 승인제에서 신고제로 전환함.\n    3) 행정규제를 완화하여 행정 절차에 소요되는 기간이 단축됨으로써 다양한 유료방송 부가서비스를 적기에 공급할 수 있을 것으로 기대됨.\n  사. 공익채널 미운용 사업자에 대한 과태료 부과 신설(안 제108조제1항제7호)\n    1) 공익채널 미운용 사업자에 대한 처벌 조항이 없어 제도의 실효성에 한계가 있음.\n    2) 공익채널 미운용 사업자에 대한 과태료 처분 조항을 신설함.\n    3) 공익채널 운용제도의 실효성이 강화될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2010-03-12"
        ],
        "상정일": [
            "2011-04-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-04-18"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}