{
    "의안접수정보": {
        "의안번호": [
            "1807855"
        ],
        "제안일자": [
            "2010-03-12"
        ],
        "제안자": [
            "박선영의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "제안이유\n  성폭력 범죄는 재범 가능성이 높은 고위험 강력범죄임에도 불구하고 현행법은 2회 이상 징역형의 실형을 선고받을 경우에만 전자장치 부착을 청구할 수 있도록 되어 있으며, 현행법의 시행 전인 2008년 9월 이전의 성범죄자는 본 법의 적용을 받지 못하고 있는 현실에서 최근 부산 여중생 성폭행·살인 사건 등 강력범죄의 발생으로 국민들의 불안감이 확산되고 있음.\n  지난 2월 형사정책연구원의 자료에 따르면 성폭력 범죄의 재범율은 50%대로, 다른 범죄보다 10%나 높은 것으로 나타남. 실제로 일산 초등생 납치 미수사건의 피의자 이모씨도 10여년 전 같은 수법으로 아동 성범죄를 저지른 것으로 드러남.\n  반면, 2008년 9월부터 2010년 2월까지의 법무부 실증통계에 따르면 위치추적 전자장치 피부착자 총 535명 중 1명만이 같은 종류의 범죄를 저질러 동종범죄 재범률이 0.18%로 나타남.\n  현행 위치추적 전자감독제도는 재판 시 부착명령을 동시에 선고하도록 하고 있으나 위치추적 전자감독제도는 자유제한적 보안처분이라는 점에서 형집행을 종료하고 전자장치를 부착하기 전에 재범위험성의 존재 여부에 대한 평가가 필요하며, 이에 따른 보안처분의 부가가 합당함.\n  이에 법적 미비점을 정비하여 강력범죄로부터 국민을 두텁게 보호하려 함.\n\n\n주요내용\n  가. 전자장치 부착명령에 관한 사항을 심사·결정하기 위하여 법무부장관 소속으로 위원장을 포함하여 9명의 위원으로 구성되는 전자장치부착 심사위원회를 둠(안 제5조 및 제6조).\n  나. 심사위원회는 특정범죄로 징역형의 실형을 선고받아 그 집행이 종료되기 6개월전인 자에 대하여 교정성적, 나이, 경력, 심신상태, 가정환경, 그 밖의 모든 사정을 충분히 고려한 전체평가를 통하여 특정범죄를 다시 범할 위험성이 있다고 인정되는 자에 대하여 전자장치를 부착하도록 명령함(안 제10조제1항).\n  다. 심사위원회가 결정한 사항에 대하여 이의가 있는 심사대상자 또는 그 법정대리인은 결정서를 송달받은 날부터 30일 이내에 심사위원회에 재심의를 신청할 수 있음(안 제15조).\n  라. 특정 범죄자로서 형의 집행 중 가석방되어 보호관찰을 받게 되는 자는 준수사항 이행 여부 확인 등을 위하여 가석방기간 동안 전자장치를 부착하여야 함(안 제28조제1항).\n  마. 특정 범죄자로서 치료감호의 집행 중 가종료 또는 치료위탁되는 피치료감호자에 대하여 같은 법에 따른 준수사항 이행 여부 확인 등을 위하여 보호관찰기간의 범위에서 기간을 정하여 전자장치를 부착하여야 함(안 제29조제1항).\n  바. 법원은 특정범죄를 범한 자에 대하여 형의 집행을 유예하면서 보호관찰을 받을 것을 명할 때에는 보호관찰기간의 범위에서 기간을 정하여 준수사항의 이행 여부 확인 등을 위하여 전자장치를 부착할 것을 명할 수 있음(안 제34조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-03-15"
        ],
        "상정일": [
            "2010-03-18"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제288회국회(임시회)제1차전체회의",
            "제288회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2010-03-18",
            "2010-03-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}