{
    "의안접수정보": {
        "의안번호": [
            "1807296"
        ],
        "제안일자": [
            "2009-12-31"
        ],
        "제안자": [
            "문학진의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n\n  주택법 제55조1항 및 부칙 제2항에 따라 2010년 6월 22일부터 주택관리업자 또는 임대사업자는 주택관리사를 임대주택의 관리소장으로 배치하여야 함.\n  이는 주택관리사의 전문적이고 체계적인 관리서비스 제공을 통해 임대주택 임차인의 주거환경을 개선하고 주택의 장수명화에 기여코자 2008년에 주택법을 개정하여 종전 신규 임대주택에만 주택관리사를 배치하는 것을 기존 임대주택에도 확대 적용한 결과임.\n  그러나 임대주택 중 임대주택법에 의한 영구임대주택은 도시영세민의 주거안정을 위하여 정부 및 지자체가 재정자금의 지원을 통해 ’89～’93년에 건설한 전용면적 7～12평 규모의 공동주택으로 현재 기초생활수급권자가 60%, 수급권 자격을 탈락한 세대 33% 등 대부분의 입주민이 정부의 지원에 의존하고 있는 상황임.\n  따라서 영구임대주택의 관리소장은 일반 분양주택의 관리소장이 수행해야 하는 임무뿐만 아니라 소외계층 입주민의 생활안정을 위한 자활유도, 지역의 다양한 복지자원 수요자와 공급자 간 연결 및 임대주택법에 의한 계약업무, 부정입주 방지를 위한 공적 임대업무, 임대사업자와 입주자의 보증금 등 자산보전 업무 등을 사회복지 및 임대업무를 병행하여 수행하고 있음.\n  그러나 영구임대주택 17만호 중 74%인 14만호를 관리하고 있는 한국토지주택공사 자회사인 주택관리공단의 경우 관리소장 284명(국민임대주택 관리소장 포함)중 자격증 미소지자가 138명임.\n  이는 과거 주택법 개정 시 2년간 시행을 유예하여 2회 시험에 응시할 수 있는 기회를 부여하였으나, 2008.6.22 법률을 시행하고 당해연도 9월7일 주택관리사 자격시험을 시행하였으므로 실질적인 응시기회는 2009년도 1회에 불과하여, 국가자격시험 기회를 1회만 부여하고 기존 관리소장들의 취업을 제한하는 것은 헌법에서 보장한 개인의 직업선택 자유를 과도하게 제한하는 것임\n  아울러 과거 공동주택 관리소장으로 주택관리사 의무배치 최초 시행시 ’87년부터 ’94년까지 7년간 시행 유예 및 기존 관리사무소장 경력자의 경우는 1차시험 면제 등을 ’89년부터 ’04년까지 15년간 부여했던 전례에 비추어 볼 때, 임대주택 관리소장으로 주택관리사를 최초 배치하는 경우는 2년 시행 유예만 인정한 것은 현저하게 형평성을 결여하고 있음도 감안해야 함.\n  더구나 일시에 다수의 관리소장이 교체될 경우 관리비 40%인하, 노후시설개선사업 등 정책과제의 실행에 차질이 우려되는 한편, 주택관리공단의 조직 안정성이 저해되어 안정적 단지관리 및 입주민 지원 업무, 공적임대업무의 소홀이 우려되는 상황임.\n  이에 부칙 제2항을 개정하여 영구임대주택 관리소장의 경우 주택관리사 의무배치를 2년6개월 유예함으로써 일시에 다수 관리소장 교체에 따른 문제점 예방코자 하는 것임.\n\n\n◎ 주요내용\n\n  제55조제1항의 임대주택에 대한 주택관리사 등의 배치규정을 「임대주택법」에 따른 영구임대주택의 경우는 2012년 12월 31일부터 적용하고자 함(안 법률 제8968호 주택법 일부개정법률 부칙 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-01-05"
        ],
        "상정일": [
            "2010-02-18"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제287회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제3차법안심사소위"
        ],
        "회의일": [
            "2010-02-18",
            "2011-11-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}