{
    "의안접수정보": {
        "의안번호": [
            "1807096"
        ],
        "제안일자": [
            "2009-12-24"
        ],
        "제안자": [
            "안홍준의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제285회"
        ],
        "제안이유 및 주요내용": "제안이유\n  SARS, AI, 신종플루 등 신·변종병원체가 보건안전에 중대한 위협요소로 부각되고 있는 가운데 「전염병예방법」 등에 근거한 현행 환자중심의 전염병 예방·관리제도로는 사람에게 감염을 유발하는 병원성미생물 및 독소(이하 “병원성미생물등”이라 함)에 대한 대응에 한계가 있으며, 병원성미생물등에 대한 단일 관리체계가 부재하여 안전관리의 통일성 및 전문성이 결여되어 있는 한편, UN지정 병원성미생물등의 안전관리 법제도에 대한 국제사회 요구 수준 증대로 인하여 최근 미국, 캐나다, 싱가포르 등 주요 선진국에서 병원성미생물등에 대한 안전관리 법제화가 가속하는 가운데,\n  지속발전 가능한 생명공학 이용·개발을 확대하기 위하여 연구개발에 장애를 주지 아니하는 범위 내에서 안전관리 의무를 부여하고, 병원성미생물등의 이동, 보존 및 사용 등 취급에 따른 안전관리에 관한 사항을 규정함으로써 병원성미생물등으로 인한 국민 건강 위해요인을 저감하고, 생물안전 인프라를 통한 생명공학 연구 활성화 및 산업화와 국제적 협력을 통한 연구의 질적 수준 향상을 도모하는 등 감염사고 방지와 효율적인 이용을 통하여, 공공의 안전과 국민 건강을 확보하고자 함.\n\n\n주요내용\n  가. 병원성미생물 및 독소의 정의 및 분류 근거를 마련함(안 제1조 및 제2조).\n    (1) 사람에게 감염을 유발할 수 있는 미생물을 “병원성미생물”이라 정의하고, 이를 위해성에 따라 1등급에서 4등급까지 분류하며, 각 위험군에 속하는 미생물은 보건복지가족부령으로 정함.\n    (2) “독소”란 병원성미생물에 의하여 생성되는 물질로서 보건복지가족부령으로 정함.\n  나. 병원성미생물등의 안전관리기본계획의 수립·시행 및 병원성미생물안전관리위원회의 설치·운영에 관하여 규정함(안 제6조 및 제7조).\n    (1) 병원성미생물등의 안전관리 및 연구 이용 촉진을 위하여 관계 중앙행정기관의 장과 협의한 후 병원성미생물관리위원회의 심의를 거쳐 병원성미생물등에 관한 기본계획을 수립하도록 함.\n    (2) 병원성미생물등의 안전관리에 관한 주요 시책 및 병원체의 위험군 분류 등 병원성미생물등의 안전관리에 필요한 사항을 심의하기 위하여 보건복지가족부장관 소속으로 병원성미생물안전관리위원회를 설치하고, 병원성미생물등의 위해성을 평가하기 위하여 관련 분야의 전문적 지식을 갖춘 분과위원회를 병원성미생물관리위원회 소속으로 설치함.\n  다. 병원성미생물등의 위해성 평가 및 생물안전등급시설의 신고·허가에 관하여 규정함(안 제8조부터 제11조까지).\n    (1) 개별 병원성미생물등의 특성을 고려한 적정 취급시설 및 안전관리 수준을 정하기 위하여 병원성미생물등의 위해성 평가제도를 도입함.\n    (2) 해당 병원성미생물등의 위험군과 실험내용을 고려한 적절한 생물안전등급시설의 설치·운영을 의무화하고, 취급기관을 신고 또는 등록기관으로 차등 관리함.\n    (3) 허가연구시설은 3년마다 안전점검을 받도록 의무규정을 둠.\n  라. 병원성미생물에 대한 취급관리와 반입허가 및 신고에 관하여 규정함(안 제12조부터 제18조까지).\n    (1) 병원성미생물등의 부정사용을 금지함.\n    (2) 병원성미생물등을 취급할 때 반드시 준수하여야 할 안전관리 사항을 규정함.\n    (3) 취급기관의 생물안전관리자 지정을 의무화함. \n    (4) 취급기관의 생물안전교육을 의무화함.\n    (5) 취급기관에 대한 감염사고 대책 마련을 의무화함.\n    (6) 병원성미생물등을 외국으로부터 반입하고자 할 때에는 위험성에 따라 허가를 받거나 신고하여야 함.\n  마. 자원이용 및 연구지원에 관하여 규정함(안 제19조).\n    (1) 병원성미생물등을 연구자원으로 이용하는 기초연구 및 산업적 응용연구 개발을 활성화함.\n    (2) 병원성미생물등에 대한 연구지원 및 분양 절차 이행을 위한 지원기구로서 병원성미생물 연구지원센터를 설치·운영할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2009-12-28"
        ],
        "상정일": [
            "2010-04-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-04-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}