{
    "의안접수정보": {
        "의안번호": [
            "1807577"
        ],
        "제안일자": [
            "2010-02-08"
        ],
        "제안자": [
            "권영진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제287회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「고등교육법」 및 「국·공립대학의 연구보조비 지급규정」에 따라 교육과학기술부장관은 국립대학에 근무하고 있는 교원들이 연구에 전념할 수 있도록 매년 연구보조비를 지급하고 있음.\n  그러나 연구보조비 예산 중 약 87%는 교원의 교육·연구 및 봉사활동 등의 실적에 따라 지급하는 성과급으로서, 실제로는 정부가 연구보조비의 형식으로 국가공무원인 국립대학 교원에게 성과상여금을 지급하고 있는 것임.\n  따라서 이 연구보조비는 국가공무원에게 지급하는 성과상여금의 취지에 맞게 근무성적이나 업무실적 등이 우수한 사람에게 지급되어야 하고 또 능력과 성과에 따라 차등지급 되어야 하나, 일부 대학의 경우 많게는 성과상여금 예산의 약 70%를 성과에 관계없이 모든 교원에게 일률적으로 지급하고 있는 등 성과상여금 제도가 취지에 맞지 않게 운영되고 있음.\n  뿐만 아니라 국립대학 교원에게 지급되는 연구보조비가 실질적으로는 인건비임에도 불구하고 당초 제도 도입단계에서 예산과목상 보조금 성격의 민간이전비로 분류됨에 따라 현재는 예산적 근거도 없는 대학의 기성회 회장에게 교부되는 등 예산집행의 원칙과도 상충되는 문제가 있음.\n  이에 국립대학 교원에게 지급하는 성과상여금을 교원의 교육 및 연구 활동 등 대학에서 정한 성과평가방법에 따라 전액 차등 지급하도록 하고 이 중 최하위등급에 해당하는 교원에 대하여는 성과상여금을 지급하지 못하도록 하며 성과상여금 예산의 전부 또는 일부를 일률적으로 지급한 국립대학에 대하여는 성과상여금 예산을 교부하지 못하도록 함으로써, 성과상여금 제도가 그 취지에 맞게 운영될 수 있도록 하고자 하는 것임.\n  아울러 예산집행의 기본원칙에 맞게 인건비 성격인 성과상여금을 국립대학의 장에게 직접 교부하도록 이 법에 규정함으로써, 성과상여금 지급의 법률적 근거를 명확히 하고자 하는 것임.\n\n\n주요내용\n  가. 국립대학에 근무하는 교원들의 교육 및 학생지도 능력을 향상시킬 수 있도록 국립대학의 장에게 성과상여금을 교부할 수 있도록 함(안 제35조의2제1항 신설).\n  나. 국립대학에 교부하는 성과상여금 예산은 해당 국립대학의 전년도 차등지급 실적에 따라 차등 교부하고, 성과상여금 예산의 전부 또는 일부를 일률적으로 지급한 국립대학에 대하여는 성과상여금 예산을 교부하지 못하도록 함(안 제35조의2제3항 신설).\n  다. 성과상여금은 교원의 교육 및 연구 활동 등 대학에서 정한 성과평가방법에 따라 전액 차등 지급하며, 이 때 최하위 또는 최하위등급에 해당하는 교원에 대하여는 성과상여금을 지급하지 아니함(안 제35조의2제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2010-02-09"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}