{
    "의안접수정보": {
        "의안번호": [
            "1808019"
        ],
        "제안일자": [
            "2010-03-30"
        ],
        "제안자": [
            "박민식의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제288회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유\n  합리적이고 통일적인 양형기준의 정립으로 불평등한 양형 편차를 해소하고 양형에 건전한 국민의 상식을 반영하고자 2007년 5월 대법원 소속으로 양형위원회가 출범하였음. \n  작년 ‘조두순 사건’을 계기로 표출된 국민적 분노는 범죄자에 대한 법원의 온정주의적 양형관행이 국민의 법감정과 얼마나 동떨어져 있는지를 여실히 보여주었음. 국민들은 아동 성폭력 등 흉악 범죄에 대하여 공정하고 엄정한 처벌과 예측가능한 양형기준의 마련을 강력히 요구하고 있음. 이는 사법부에 대한 국민의 신뢰를 회복하기 위하여 반드시 필요한 요건이라고 할 것임.\n  하지만 지난 3년에 가까운 기간 동안 80억원이 넘는 예산이 투입되었음에도 불구하고, 양형위원회의 활동은 매우 저조한 실정임. 특히 그동안 양형위원회는 살인, 뇌물, 성범죄, 강도, 횡령·배임, 위증, 무고 등 7개 범죄군에 대한 양형기준만을 발표하는데 그쳤고, 앞으로도 범죄군마다 점진적·부분적으로 설정하는 방식을 채택함으로써 전체 범죄 사이의 체계적인 분석이 불가능하여 양형기준 정립에 대한 종합적인 계획도 세울 수 없는 실정임. \n  또한 현재까지 제정된 양형기준의 내용이 너무 복잡하여 국민은 물론 법률가조차 쉽게 이해할 수 없으며, 양형기준의 편차도 지나치게 넓게 설정되어 결과적으로 양형기준 정립으로 달성하고자 했던 양형기준의 예측가능성 및 통일성도 담보할 수 없는 상황임. \n  이는 양형기준 정립을 전후로 양형위원회가 대국민 홍보활동과 국민의 대표인 입법부에 대한 보고 없이 법원 위주의 폐쇄적인 운영을 지속한 것에서 기인한 것으로 민주적 정당성이 부족한 양형위원회에 의해 정립된 양형기준의 존립 자체를 위협하는 매우 심각한 상황임.\n  따라서 형사사법절차의 투명성을 높여 사법부에 대한 국민적 신뢰를 회복하려는 양형기준 정립의 근본 취지를 제대로 살려 국민의 건전한 상식에 부합하는 종합적이고 통일적인 양형기준을 신속히 정립하고, 양형위원회의 구성 및 운영에 국민의 대표인 국회가 제도적으로 참여할 수 있도록 하여 폐쇄적인 양형위원회 활동으로 인한 폐단을 방지하고 양형기준 정립의 민주적 정당성을 제고하고자 함.\n\n\n◎ 주요내용\n  가. 현행 양형관행의 개선방향을 제시하고 바람직한 양형기준이 마련될 수 있도록 비합리적인 양형편차의 축소, 예측가능성의 증대 등 양형기준의 제정 목적을 명시함(안 제2조).\n  나. 양형기준 설정 등 양형위원회 활동의 효율성을 제고하고 법원으로부터의 독립성을 확보하기 위하여 양형위원회를 대통령 소속으로 함(안 제3조).\n  다. 양형위원회의 중립성과 민주적 정당성을 강화하기 위하여 국가원수인 대통령이 위원을 임명 또는 위촉하되, 국회의 동의절차를 거치도록 함(안 제5조제2항). \n  라. 양형기준 설정에 있어서 다양하고 전문적인 의견을 수렴하기 위하여 판사·검사·변호사 등 법조인 이외에 법학 및 범죄심리학 등 법학 인접 분야 교수, 범죄피해자 지원 관련 전문가 등을 포함하여 구성하도록 함(안 제5조제2항).\n  마. 양형기준의 신속한 제정을 위하여 이 법에 따라 설립되는 최초 양형위원회는 최초 양형기준의 발효시까지 모두 상근으로 근무하도록 함(안 제5조제4항).\n  바. 양형위원의 임기는 2년으로 하되, 위원회 업무의 연속성을 위하여 해마다 절반 가량의 위원이 순차로 교체될 수 있도록 최초 차등 임기로 임명 또는 위촉함(안 제6조).\n  사. 양형위원회의 국회에 대한 보고의무를 강화하기 위하여 양형위원장의 직무에 국회에 대한 출석과 보고를 명문으로 규정함(안 제9조제1항).\n  아. 양형기준 설정과정의 투명성을 보장할 수 있도록 양형위원회의 의사와 회의록의 공개함을 원칙으로 하고, 비공개하기 위해서는 위원회의 의결을 거치도록 함(안 제12조 및 제13조).\n  자. 전체 범죄에 대한 체계적인 분석을 통하여 양형기준을 설정할 수 있도록 범죄의 중대성과 범죄전력을 두 축으로 종합적인 양형기준표를 제정하도록 함(안 제15조제1항).\n  차. 양형기준의 객관성과 예측가능성을 제고하기 위하여 양형기준표가 제시하는 형량범위는 그 상한이 하한의 25퍼센트 또는 6개월 중에서 장기의 것을 초과할 수 없도록 제한함(안 제15조제2항).\n  카. 이 법에 따라 설립된 최초 양형위원회는 원칙적으로 설립 후 2년 이내에 최초 양형기준을 제정하도록 하고, 형법에서 규정하는 범죄 및 이를 가중·감경하는 특별법상 범죄, 선거범죄와 정치인의 정치활동에 관한 주요 범죄를 그 대상에 포함시킴(안 제16조).\n  타. 양형기준의 기본이념, 범죄의 중대성 및 범죄전력에 의한 등급을 정할 경우 고려사항 등 양형기준 제정 시 고려하여야 할 사항과 위원회의 준수사항에 대한 기본원칙을 정함(안 제17조).\n  파. 양형기준 제·개정 활동을 정례화하고 국회의 관여를 보장하기 위하여 위원장은 국회에 매년 2회 이상 정기적으로 위원회의 활동상황 등을 보고하고, 수시로 국회의 요구에 출석하여 보고하도록 하였음. 또한 양형위원회는 매년 국회 정기회 전에 양형기준안을 국회에 제출하고, 제출된 양형기준안은 국회가 심의·확정함(안 제18조).\n  하. 위원회 인터넷 홈페이지 민원접수 등 상당한 수단을 통해 국민들의 의견을 수렴하여야 하고, 양형기준 제·개정 시 이를 반영하도록 노력하여야 함(안 제19조). \n  거. 선고형에 대한 국민의 신뢰와 양형기준의 실효성을 제고하기 위하여 법관에게 양형기준의 준수를 부과하고, 아울러 법관으로 하여금 판결서에 양형기준에 따른 양형이유 설시 및 양형기준을 벗어나는 경우 그 이탈 사유를 기재하도록 함(안 제21조).\n  너. 또한 양형기준의 실효성 확보를 위해 피고인이나 검사는 법원이 양형기준을 준수하지 아니한 경우와 양형기준을 이탈하면서 그 이탈의 사유를 기재하지 아니한 경우, 이탈의 사유가 불합리한 경우에 상소할 수 있도록 하였고, 양형기준을 준수하였더라도 양형기준을 이탈하는 것이 오히려 더 타당한 경우에도 아울러 상소할 수 있도록 하였음(안 제22조)\n  더. 양형기준의 이행상황과 성과를 분석할 수 있도록 각 법원이 판결서 부본 등 양형정보를 확인할 수 있는 자료를 양형위원회로 송부하도록 하고, 양형위원회는 데이터베이스시스템을 구축하여 정보를 관리하도록 함(안 제23조).\n  러. 양형위원회 운영의 투명성을 제고하기 위하여 예산의 편성과 결산, 양형기준 준수율 등 양형기준 시행 성과 등의 내용을 포함한 연간보고서를 작성하여 대통령, 국회, 대법원에 제출하고 일반 국민에게도 공개하도록 함(안 제24조).\n  머. 양형위원회 운영을 지원하는 사무기구의 중립성을 확보하기 위하여 사무기구의 장을 대통령이 임명하도록 함(안 제29조).\n  버. 이 법을 시행하기 위하여 필요한 세부적인 사항은 대통령령으로 규정할 수 있도록 위임함(안 제33조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-03-31"
        ],
        "상정일": [
            "2010-04-06"
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의",
            "제292회국회(임시회)제5차법원관계법심사소위",
            "제294회국회(정기회)제6차법원관계법심사소위",
            "제294회국회(정기회)제7차법원관계법심사소위",
            "제294회국회(정기회)제8차법원관계법심사소위",
            "제294회국회(정기회)제9차법원관계법심사소위"
        ],
        "회의일": [
            "2010-04-06",
            "2010-07-07",
            "2010-09-02",
            "2010-09-09",
            "2010-09-16",
            "2010-09-30"
        ],
        "회의결과": [
            "상정/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}