{
    "의안접수정보": {
        "의안번호": [
            "1808111"
        ],
        "제안일자": [
            "2010-04-07"
        ],
        "제안자": [
            "박영선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  증거개시가 실질적인 효과를 발휘할 수 있도록 하기 위한 전제로서 수사과정에서 작성된 서류 등을 빠짐없이 목록화할 의무가 있음을 명시함. 검사가 수사기록 등의 목록의 열람을 거부하거나 법원의 기록등의 열람·등사 또는 교부의 결정을 이행하지 아니하는 등 증거개시절차를 위반하는 경우에는 피고인의 방어권에 중대한 침해가 발생하였으므로 공소기각의 판결을 할 수 있으며, 증거개시의 결정을 이행할 때까지 법원은 직권 또는 피고인이나 변호인의 신청에 따라 재판절차를 중지하는 등 증거개시의 실효성을 확보함. \n  또한, 조서 재판의 관행을 개선하여 공판중심주의적 심리절차를 강화하고 피고인의 방어권을 실질적으로 보장하기 위하여 수사기관이 작성한 조서의 증거능력을 엄격히 제한할 필요가 있음. 이를 위하여 사법경찰관뿐만 아니라 검사가 작성한 피의자 신문조서와 참고인 진술조서, 피고인 또는 참고인이 수사기관에서 조사자의 요구에 따라 작성한 진술서 및 그 밖에 피고인의 진술이 기재된 진술서류는 피고인이나 변호인이 그 내용을 인정하거나 동의한 경우에 한하여 증거로 사용할 수 있도록 함. 개정안에 따르면 수사기관이 작성한 조서는 원칙적으로 「형사소송법」 제316조에 따라 피고인의 진술을 기재한 작성자가 법정에서 증언하는 경우 증거능력이 인정될 수 있으므로, 공개된 법정에서의 구두변론과 반대신문권이 구현됨으로써 공판중심주의와 피고인의 방어권을 실질적으로 보장할 수 있게 됨.\n  한편, 수사과정의 적정성 확보 및 인권침해 방지를 위하여 수사과정에서의 영상녹화가 선진 각국에서 확대 실시되는 추세에 있고, 외국에서는 법원과 변협 등에서 수사기관에 영상녹화제도의 도입을 촉구하고 있는 실정임을 고려하여, 조사자가 증인으로 나와 피고인의 수사단계에서의 진술내용을 증언하였으나 그 내용의 진위에 다툼이 계속되어 이를 확인할 필요가 있는 때 피고인의 진술이 변호인의 참여하에 이루어지는 등 특히 신빙할 수 있는 상태하에서 행하여졌고, 그 진술의 전과정을 객관적으로 영상녹화한 경우에 한하여 피고인의 수사기관에서의 진술을 내용으로 하는 영상녹화물을 증거로 사용할 수 있도록 함.\n\n\n주요내용\n  가. 수사기관 등은 수사과정에서 작성되거나 취득한 서류 또는 물건에 대한 목록을 빠짐없이 작성하도록 함(안 제198조제3항 신설).\n  나. 검사가 피고인 또는 변호인이 서류 등의 목록에 대한 열람·등사를 요청한 때부터 48시간 이내에 응하지 아니하는 때에는 법원은 직권 또는 피고인이나 변호인의 신청에 따라 검사가 서류 등의 목록에 대한 열람·등사를 이행할 때까지 공판절차를 중지할 수 있도록 하고, 공판절차가 중지된 날부터 피고인과 다른 공범자에 대한 공소시효는 진행하도록 함(안 제266조의3제5항).\n  다. 검사가 법원의 서류 등 열람·등사 또는 서면의 교부 결정을 이행하지 아니하는 경우에는 법원은 직권 또는 변호인이나 피고인의 신청에 따라 검사가 법원의 위 결정을 이행할 때까지 공판절차를 중지할 수 있도록 하며, 공판절차가 중지된 날부터 피고인과 다른 공범자에 대한 공소시효는 진행하도록 함(안 제266조의4제6항 신설).\n  라. 검사 또는 사법경찰관이 피의자의 진술을 기재한 조서와 피의자가 수사과정에서 작성한 진술서는 공판준비 또는 공판기일에 그 피의자였던 피고인이나 변호인이 그 내용을 인정할 때에 한하여 증거로 할 수 있고, 검사 또는 사법경찰관이 피의자 아닌 자의 진술을 기재한 조서와 피의자 아닌 자가 수사과정에서 작성한 진술서는 공판준비 또는 공판기일에 그 피의자였던 피고인이나 변호인이 동의할 때에 한하여 증거로 할 수 있도록 하며, 피고인 또는 피고인이 아닌 자의 자필이거나 그 서명 또는 날인이 있는 진술서 및 피고인 아닌 자의 진술을 기재한 서류로서 그 진술자의 서명 또는 날인이 있는 것 외의 피고인의 진술을 기재한 서류는 피고인이나 변호인이 그 내용을 인정할 때에 한하여 증거로 할 수 있도록 함(안 제312조 및 제313조).\n  마. 검사, 사법경찰관 또는 조사에 참여한 자가 공판준비 또는 공판기일에 피고인의 검사 또는 사법경찰관 앞에서의 진술내용에 관하여 진술하였음에도 불구하고, 그 진술의 진위에 관한 다툼이 계속되어 이를 확인할 필요가 있다고 인정되는 때에는 피고인의 검사 또는 사법경찰관 앞에서의 진술이 변호인의 참여하에 이루어지는 등 특히 신빙할 수 있는 상태하에서 행하여졌고, 그 진술의 전과정이 객관적으로 영상녹화된 경우에 한하여 피고인의 검사 또는 사법경찰관 앞에서의 진술을 내용으로 하는 영상녹화물의 전부 또는 일부를 증거로 할 수 있도록 함(안 제316조의2 신설).\n  바. 제195조제3항, 제266조의3제5항 및 제266조의4제5항을 위반하는 경우 등 피고인의 방어권에 중대한 침해가 발생한 때 공소기각의 판결을 할 수 있도록 함(안 제327조제7호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-04-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "",
            "제292회국회(임시회)제6차검찰관계법심사소위",
            "제294회국회(정기회)제7차검찰관계법심사소위"
        ],
        "회의일": [
            "",
            "2010-07-06",
            "2010-09-01"
        ],
        "회의결과": [
            "소위직접회부(2010-04-21)",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}