{
    "의안접수정보": {
        "의안번호": [
            "1808557"
        ],
        "제안일자": [
            "2010-06-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제291회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    대형화재 등 재난발생 시 소방방재청장이 시ㆍ도의 소방력을 신속하게 동원할 수 있도록 하여 효과적인 사고수습으로 인명과 재산피해를 최소화하고, 화재진압 및 인명구조ㆍ구급 등 소방활동을 방해하는 자에 대한 처벌 근거를 신설하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편,\n    어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 대형화재 등 국가적 재난발생 시 소방방재청장이 시ㆍ도의 소방력을 동원할 수 있는 근거 마련(안 제11조의2 신설)\n    1) 대형화재 등 국가적 재난이 발생하여 소방방재청장이 소방활동상 필요하다고 인정될 경우에는 시ㆍ도 소방력을 동원할 수 있는 명확한 근거를 마련할 필요가 있음.\n    2) 소방방재청장에게 국가적 재난발생 시 시ㆍ도 소방력을 동원 요청할 수 있도록 하고 동원 요청을 받은 시ㆍ도지사는 정당한 사유 없이 요청을 거절할 수 없도록 하며, 동원된 소방력은 재난 발생 지역으로 파견되어 해당 소방본부장의 지휘를 받거나 소방방재청이 직접 지휘하는 소방대에 편성되어 소방활동을 수행하도록 함. \n    3) 소방방재청장에게 시ㆍ도의 소방력을 동원 요청하거나 직접 지휘할 수 있도록 하여 각종 국가적 재난발생 시 신속한 현장대응으로 인명과 재산 피해를 최소화할 수 있을 것으로 기대됨. \n  나. 소방활동 방해행위에 대한 처벌 근거 마련(안 제16조제2항 및 제50조제1호 신설)\n    1) 각종 소방활동 현장에서 소방대원들에 대한 폭행 및 폭언, 성희롱, 장비파괴ㆍ손상행위 등 다양한 형태의 업무방해행위가 증가하고 있으나 이러한 행위를 제재할 수 있는 근거가 미비되어 있음.\n    2) 화재 및 재난ㆍ재해, 그 밖의 위급한 상황에 출동한 소방대원의 소방활동을 정당한 사유 없이 방해한 자에 대해서는 5년 이하의 징역 또는 3천만원 이하의 벌금에 처하도록 함. \n    3) 국민의 생명과 신체 및 재산을 보호하기 위하여 헌신하는 소방대원들의 적법한 직무집행을 보호함으로써 국민에게 보다 나은 소방서비스를 제공할 것으로 기대됨. \n  다. 소방안전교육사 응시자격 완화(안 제17조의3)\n    1) “파산선고를 받고 복권되지 아니한 자”는 소방안전교육사 결격사유로 시험에 응시할 수 없도록 제한하고 있으나, 이는 개인 및 기업의 이익과는 관련성이 적은 과도한 규제로  완화할 필요가 있음. \n    2) 소방안전교육사 제도의 취지와 다른 법령과의 형평성 등을 고려하여 “파산선고를 받고 복권되지 아니한 자”를 소방안전교육사 결격사유에서 제외함.\n    3) 소방안전교육사의 응시자격을 완화함으로써 각종 안전사고 예방과 소방안전문화 정착에 이바지할 전문인력의 확충이 기대됨. \n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-06-09"
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            "2011-03-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-03-07",
            "2011-03-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}