{
    "의안접수정보": {
        "의안번호": [
            "1808624"
        ],
        "제안일자": [
            "2010-06-17"
        ],
        "제안자": [
            "박영선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제291회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리 헌법은 “재판의 심리와 판결은 공개한다.”(제109조)고 규정하여 재판 공개 원칙을 선언하고 있음. 이는 사법 정보에 관하여 국민의 알 권리를 보장함과 동시에 투명한 사법권행사를 통하여 국민의 신뢰를 고양한다는 의미를 가지고 있음.\n  그러나 모든 법원의 판결문은 판사와 법원 직원들만 법원 내부 전산망을 통하여, 그리고 전국 모든 검찰청의 결정문은 검사와 검찰청 직원들만 검찰청 내부 전산망을 통하여 검색·이용이 가능하도록 하고 있을 뿐 현재 대법원 홈페이지에 공개되는 판결문은 전체 판결문 수의 3～4% 수준에 불과함.\n\n이와 같이 현재 우리나라는 일반에게는 선별된 소수의 판결문만이 공개되고 있고, 전 국민이 인터넷을 통하여 디지털화된 사법 정보에 쉽게 접근할 수 있는 방법은 제한되어 있어 결과적으로 국민의 알 권리를 보장받지 못하고 있다고 할 것임. \n  따라서 헌법재판소와 법원의 판결문은 물론 소장과 답변서, 준사법기관의 결정문 등의 사법정보의 공개를 통하여 판결에 대한 예측가능성을 높이고 사법정보 독점화에 따른 전관예우 폐단을 시정하는 등 사법 불신 해소에 기여함과 동시에 법학자 및 법조인들의 연구와 실무뿐만 아니라 국민들이 법률생활에 도움이 되도록 하고자 하는 것임.\n  다만, 프라이버시 보호를 위하여 당사자의 동의 절차와 개인정보 등을 편집하여 공개하도록 하고 일정한 사법정보는 법원의 결정에 의하도록 함.\n\n\n주요내용\n  가. “사법기관 등”이란 법원, 헌법재판소, 검찰청, 군검찰부 및 특허심판원, 조세심판원, 노동위원회, 소청심사위원회, 교원징계재심위원회, 토지수용위원회, 언론중재위원회, 행정심판위원회, 공정거래위원회, 금융위원회, 국민권익위원회, 국가인권위원회, 중앙선거관리위원회 등 국민의 재판을 받을 권리와 직·간접적으로 관련이 있는 합의제 심판기관을 말하고, “사법정보”란 사법기관 등이 직무상 작성 또는 취득하여 관리하고 있는 문서(전자문서를 포함한다. 이하 같다), 도면, 사진, 필름, 영상물, 테이프, 슬라이드 및 그 밖에 이에 준하는 매체 등에 기록된 사항 중에서 법령(훈령·예규 등 내부규칙 포함), 판결, 결정, 재결, 그 밖의 처분과 그에 관련된 정보를 담고 있는 것을 말함(안 제2조제1호 및 제2호).\n  나. 사법기관 등이 보유·관리하는 사법정보는 이 법에서 정하는 바에 따라 정보통신망을 이용하여 공개하여야 하되 이 경우 비실명화하도록 함(안 제3조).\n  다. 사법기관 등은 사법정보를 이 법에서 정한 공개절차에 따라 정보통신망을 통하여 전자문서 또는 전자화문서로 공개함(안 제4조).\n  라. 누구든지 사법기관 등의 정보통신망을 통하여 검색·취득할 수 있는 사법정보는 헌법재판소 결정문, 대법원 및 각급 법원에 보존된 판결문과 결정문, 각급 검찰청 및 군검찰에 보존된 공소장, 불기소처분 결정문, 대법원 및 각급 법원에 재판확정재판기록 및 확정된 결정문 등으로 하고, 그 이외에 사법기관 등에 보존된 사법정보는 비공개사유가 없는 한 누구든지 법원의 결정 또는 당사자의 동의가 있으면 정보통신망의 실명인증절차를 거쳐 제공받을 수 있도록 함(안 제5조).\n  마. 사법기관 등은 사법정보의 적절한 보존과 신속한 검색이 이루어지도록 정보관리체계를 정비하고, 정보통신망을 활용한 정보공개시스템 등을 구축하여야 함(안 제6조제1항).\n  사. 사법기관 등은 사법정보의 공개에 관하여 대법원규칙, 헌법재판소규칙 및 대통령령으로 정하는 바에 따라 소정의 수수료를 징수할 수 있음(안 제8조).\n  아. 사법정보를 관리·보관·제공하는 사무에 종사하고 있거나 종사하였던 사람은 정당한 사유 없이 직무상 알게 된 비밀을 다른 사람에게 누설하여서는 아니 됨(안 제11조).\n  자. 사법정보를 위조·변경·훼손·말소한 사람은 10년 이하의 징역에 처하고, 공개가 금지된 사법정보를 공개한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처함(안 제13조제1항 및 제2항).\n  차. 사법기관 등은 전년도의 사법정보공개 운영에 관한 보고서를 매년 정기국회 개회 전까지 국회 법제사법위원회에 제출하여야 함(안 제14조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-06-18"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2010-07-05)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}