{
    "의안접수정보": {
        "의안번호": [
            "1808058"
        ],
        "제안일자": [
            "2010-04-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    건설업종별 등록제와 업종별 업무범위, 수급인 등의 자격은 제한하되, 발주자가 공사 품질이나 시공상 능률을 제고하기 위하여 필요한 경우 일부 예외를 인정하고, 건설 보증기능을 선진화하기 위하여 건설관련 공제조합에 대한 관리ㆍ감독기준을 마련하며, 수급자가 하도급대금ㆍ자재ㆍ장비대금 전체를 포괄보증하는 제도를 도입하고, 뇌물수수 및 입찰담합의 경우 1차 위반 시 과징금을 부과하되 3년내 동일한 사유의 위반행위를 할 경우 건설업 등록을 말소하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.    \n\n◎ 주요내용\n\n  가. 건설업종별 영업범위 제한 완화(안 제16조 및 제25조)\n    1) 건설업종 구분 및 업종별 등록제를 유지하면서도 발주자가 영업범위에 제한받지 않고 생산방식을 자율적으로 선택할 필요가 있음.\n    2) 건설업종별 등록제와 업종별 업무범위, 수급인 등의 자격제한 등은 유지하되, 발주자가 공사 품질이나 시공능률을 높이기 위하여 필요한 경우에는 일부 예외를 인정함.\n  나. 현장기술자 배치기준 개선(안 제40조)\n    1) 연계되는 공종과의 시공시차로 실제 공사가 수행되지 않는 기간 등의 경우까지 현장에 해당 공종의 기술자를 배치하도록 의무화하고 있어 건설업자에 부담이 됨.\n    2) 시공관리ㆍ품질ㆍ안전에 지장이 없는 경우로서 국토해양부령이 정하는 일정 요건에 해당되어 발주자가 서면으로 승낙한 경우, 건설기술자 배치에 대한 예외를 인정할 수 있도록 개선함.\n  다. 공제조합운영위원회 조직ㆍ권한 정비(안 제57조의2 신설)\n    1) 조합원 중심으로 공제조합운영위원회가 구성되어 보증제도의 공적 기능을 확보하기 어렵고, 부실업체에 대한 보증거부 등 보증심사에 대한 기능이 미흡함. \n    2) 공제조합운영위원회 업무내용 중 보증상품, 보증한도, 수수료, 보증대상업체 신용등급 평가 등 보증 관련 업무를 분리하여 신설되는 보증제도심의위원회의 심의ㆍ의결사항으로 함.\n  라. 공제조합 관리ㆍ감독기준 마련(안 제65조의2 신설)\n    1) 건설보증시장 개방에 대비하여 보증기관 간 과다경쟁으로 인한 공제조합 부실화를 방지하기 위하여 적절한 관리ㆍ감독 기준이 필요함.\n    2) 공제조합의 자본 적정성, 자산 건전성, 자금 유동성에 대한 관리ㆍ감독기준 근거를 마련함.\n  마. 포괄보증제도 도입(안 제68조의2 신설)\n    1) 하도급대금 외에 자재ㆍ장비 대금에 대한 보증이 없어 건설생산참여자의 안정적 활동이 제약되고 공사차질이 우려됨.\n    2) 최저가낙찰제대상공사 중 일정 낙찰률 미만 공사는 하도급대금, 자재ㆍ장비 대금 전체를 보증하는 포괄보증제를 도입함.\n  바. 뇌물수수ㆍ입찰담합 건설업자에 대한 처벌 개선(안 제82조제2항 및 제83조)\n    1) 뇌물수수ㆍ입찰담합은 건전한 건설산업 질서를 문란하게 하는 주요 부패행위이나 근절되지 않고 있어 처벌의 실효성을 제고할 필요가 있음.\n    2) 뇌물수수의 경우에는 영업정지를 갈음하여 5억원 이하의 과징금을 부과할 수 있도록 하고, 3년 이내에 동일한 위반행위를 한 경우 건설업 등록을 말소하도록 하며, 입찰담합의 경우에는 「독점규제 및 공정거래에 관한 법률」 제22조에 따라 3년 이내 2차례 과징금을 부과받은 경우 건설업 등록을 말소하도록 함.\n\n참고사항\n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-04-05"
        ],
        "상정일": [
            "2010-09-16"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제2차전체회의",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-09-16",
            "2011-03-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}