{
    "의안접수정보": {
        "의안번호": [
            "1808638"
        ],
        "제안일자": [
            "2010-06-18"
        ],
        "제안자": [
            "조원진의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제291회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  방문판매와 다단계판매로 인하여 발생하는 불법행위를 규제하고 소비자 피해를 적절히 예방하기 위해서는, 피해를 유발할 소지가 있는 금지 행위를 보다 구체적으로 정하여 엄격한 처벌의 대상이 되도록 하고, 그러한 금지 행위가 발생하지 않도록 사업자와 판매원 및 소비자에 대한 교육을 강화하고 불법행위에 대한 상시적인 관리 감독이 이루어질 수 있도록 하여야 함.\n\n  특히 외형적으로는 유사해 보이지만 판매방식에 있어서 기본적인 구조가 다른 방문판매와 다단계 판매를 합리적으로 구분하는 것이 중요한데, 상대적으로 피해 유발 가능성과 사행성이 낮아 별다른 피해를 유발하지 않고 적법하게 영업하고 있는 기존의 방문판매와 사회적으로 많은 물의를 일으키고 있는 다단계판매를 현실에 맞게 합리적으로 구분하고, 어떠한 판매 방식이든 피해를 유발할 소지가 있는 부분이 충분히 규제될 수 있도록 보다 세밀하게 금지행위에 대한 규정을 보완하고 관련 분야 종사자들에 대한 교육을 강화하는 방향으로 보완이 필요한 것임.\n\n  5조원이 넘는 사상 최대의 피해를 일으킨 제이유(JU) 사태에서도 알 수 있듯이 다단계판매에 대한 규제는 상품의 가치와는 무관한 경제적 이익을 제공하는 방법으로 부당하게 고객을 유인하고 그 성격상 판매조직이 무한히 하방확장되어 이로 인해 발생하는 대량의 소비자 피해를 막는 방향으로 이루어져야 하며 개념 정의 및 관련 규제도 이러한 취지에 맞게 이루어져야 함. 즉 단순히 판매원의 가입과 권유라는 절차상 개념이 아니라 사행성과 하방확장성의 본질적인 요소인 경제적 이익에 따라 개념 정의가 이루어져야 하는 것임.\n\n  결국 다단계 판매는 자신이 모집하여 판매 교육 등을 행하고 그러한 하위 판매원의 판매실적에 따라 정당하게 수수하는 수수료 내지 경제적 이익 이외에 자신의 정당한 노력과 무관하게 해당 판매조직의 하위에 속하거나 기타 방식으로 연계된 다른 판매원들의 판매실적 내지 가입실적 등으로 인한 경제적 이익을 얻을 수 있다고 권유하여 가입단계가 확장되는 조직인지 여부가 기준이 되어야 함.\n\n  또한 현행법상의 방문판매와 판매구조가 달라 실질적으로 다단계판매에 해당됨(즉, 후원수당의 누적적 지급을 약속하여 판매원을 모집하고 있음)에도 불구하고 방문판매 신고만 하는 미등록 다단계판매업체(이른바 ‘무늬만 방판’)에 대하여는 엄격한 사전, 사후 규제가 필요하며, 이러한 불법 업체들을 사전적으로 규제하기 위하여 방문판매업자에게도 다단계판매에 해당되는지 여부를 명확히 구분할 수 있도록 관련 정보 공개를 의무화하고, 소비자 및 판매원의 피해 예방을 위해 방문판매업자와 판매원에 대한 정기적인 교육의무 부과 규정을 신설하고자 함.\n\n  그리고 방문판매업체가 다단계판매와 유사하게 과도한 경제적 이익의 지급을 약속하여 판매원을 무리하게 증원하는 것을 규제하기 위해 방문판매업체에게도 정당한 사유 없이 후원수당 이외의 경제적 이익을 지급하는 행위 또는 이를 약속하여 판매원을 모집하는 행위를 금지하고, 방문판매원을 보호하기 위해 방문판매원의 탈퇴 시 보유한 재고를 90% 이상의 가격에 재매입하도록 하는 규정을 신설하고자 함.\n\n\n\n■ 주요내용 \n\n  1. 다단계판매 정의 규정 중 논란의 소지가 있는 소비자 요건을 삭제하고, 방문판매와 다단계 판매를 구분, 정의함에 있어, 판매원의 가입, 권유의 단계라는 불분명하고 모호한 기준을 대체하여, 판매원간의 실질적 경제적 이익의 지급 관계(즉, 판매원에게 지급되는 경제적 이익인 후원수당의 누적성 여부)를 기준으로 하여 법의 규제 목적에 맞게 정의함(안 제2조제5호).\n\n  2. 현행 방문판매법은 후원수당을 다단계판매업자가 다단계판매원에게 지급하는 경제적 이익으로 정의하고 있으나, 방문판매업자의 경우에도 방문판매원에게 그 직근 하위판매원에 대한 교육 실적 등에 따라 경제적 이익을 지급하고 있고 이에 대한 적절한 규정이 필요하므로 방문판매업자가 방문판매원에게 지급하는 경제적 이익도 후원수당의 범위에 포함시켜 정의함(안 제2조제7호).\n\n  3. 방문판매업자 및 판매원 등에 대하여 방문판매법 및 소비자보호를 위한 사항의 교육 이수를 의무화하여 소비자 및 판매원의 피해를 예방하고 권익을 보호함(안 제5조의2 신설).\n\n  4. 방문판매업자의 탈법적인 다단계판매를 막기 위하여 소비자피해예방을 위한 정보를 공정거래위원회에 보고하도록 하고 그 중 영업비밀에 속하지 않는 중요 사항은 일반에 공개하도록 하여 탈법적인 미등록 다단계판매 업체(이른바 ‘무늬만 방판’)의 출현을 사전에 차단함(안 제6조제1항 신설).\n\n  5. 방문판매원이 자가소비 목적으로 재화등을 구매한 경우를 제외하고 방문판매업자와 재화등의 판매에 관한 계약을 체결한 경우 방문판매원이 원칙적으로 계약 체결일로부터 3개월 이내에 청약을 철회할 수 있도록 하여 방문판매원의 피해를 예방함(안 제8조제7항 신설).\n\n  6. 방문판매가 실질적으로 다단계판매와 유사하게 운영되는 것을 금지하기 위해, 판매원의 모집 자체에 대해 후원수당을 지급하거나 정당한 사유 없이 후원수당 이외의 경제적 이익을 지급하는 행위 및 탈퇴하는 방문판매원에 대해 그 보유 재고를 90% 이상의 가격에 재매입하지 않는 행위를 금지행위에 추가함(안 제11조제1항 제10호 내지 제12호 신설).\n\n  7. 정보 공개 규정 및 방문판매업자 중에서 사행성과 하방확장성과 관련한 규정의 위반 행위에 대한 처벌을 엄격하게 정함(제52조 제1항 제1호 및 제53조 제1항 제1호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-06-21"
        ],
        "상정일": [
            "2010-09-08"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제1차법률안심사소위",
            "제298회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2010-09-08",
            "2011-03-03"
        ],
        "회의결과": [
            "상정",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}