{
    "의안접수정보": {
        "의안번호": [
            "1808212"
        ],
        "제안일자": [
            "2010-04-20"
        ],
        "제안자": [
            "심재철의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 국가의 예산·결산·기금 및 재정운용과 관련된 사항의 연구·분석 및 의정활동을 지원하기 위해 예산정책처를 두도록 하고 있고(법 제22조의2), 국회의원, 위원회 또는 정부가 예산 또는 기금상의 조치를 수반하는 의안을 발의하거나 제출하는 경우 예상되는 비용에 대한 추계서를 제출하도록 규정하고 있음(법 제79조의2). 아울러 기획재정부소관에 속하는 재정관련 법률안과 상당한 규모의 예산 또는 기금상의 조치를 수반하는 법률안을 심사하는 경우에는 미리 예산결산특별위원회와 협의하도록 규정하고 있음(법 제83조의2).\n  그러나 의원 및 위원회가 발의 또는 제안하는 예산 또는 기금상의 조치를 수반하는 의안에 관한 비용을 추계함에 있어 예산정책처의 기능을 충분히 활용하지 못하고 있음. 또한 예산 또는 기금상의 조치를 수반하는 법률안에 대하여 예산결산특별위원회와의 협의가 이루어지지 아니하는 경우에는 소관위원회가 바로 심사보고를 할 수 있도록 규정되어 있는 등 예산결산특별위원회의 의견이 소관위원회의 심사과정에 충분히 반영되지 못하도록 되어 있음.\n  또한 국회에서 지적된 예산 및 결산과 관련된 사항들이 다음 회계연도 예산에 제대로 반영되지 못하고 있는 등 정부의 잘못된 예산편성 행태를 개선하기 위해서는 예산결산특별위원회의 상임위원회화가 바람직하지만 현실적으로 특별위원회의 상임위원회화는 쉽지 않음.\n  따라서 예산결산특별위원회 위원의 임기를 2년으로 하고(안제45조의제3항), 위원장의 권한 강화로 예견되어지는 문제점들은 소위원회 회의록 공개 등으로 보완될 수 있을 것임. 또한 의원 또는 위원회가 예산 또는 기금상의 조치를 수반하는 의안을 발의 또는 제안할 때에는 예산정책처의 비용추계서를 제출하도록 하고, 제출하지 않을 경우에는 위원회가 예산정책처에 비용추계서의 제출을 요구하도록 하며(안 제22조의2, 제79조의2), 소관위원회는 예산 및 기금관련 법률안에 대한 예산결산특별위원회와의 협의시에 제시된 예산결산특별위원회의 의견을 존중하도록 하는(안 제83조의2)등 예산 및 기금상의 조치를 수반하는 의안에 대한 실질적인 심의가 이루어지도록 관련규정을 개정하려는 것임. \n\n\n주요내용\n  가. 예산정책처가 의원 또는 위원회가 제출하는 예산 또는 기금상의 조치가 수반되는 의안에 대해 비용을 추계하도록 규정(안 제22조의2제4항 신설)\n  나. 의원 또는 위원회가 예산 또는 기금상의 조치를 수반하는 의안을 발의 또는 제안하는 경우에는 예산정책처의 비용추계서를 제출하도록 함(안 제79조의2제1항)\n  다. 위원회는 예산 또는 기금상의 조치를 수반하는 의안을 발의 또는 제안하는 의원 또는 위원회가 비용추계서를 제출하지 않을 경우에는 예산정책처에 비용추계서 제출을 요구하도록 함(안 제79조의2제3항 신설).\n  라. 예산결산특별위원회와의 사전협의 대상인 기획재정부 소관에 속하는 재정관련 법률안을 조세수입을 제외한 재정관련 법률안으로 변경하도록 함(안 제83조의2제1항 및 제3항).\n  마. 소관위원회는 예산결산특별위원회와의 협의 과정에서 제시된 예산결산특별위원회의 의견을 존중하도록 함(안 제83조의2제4항 신설).\n  바. 소관위원회는 예산결산특별위원회가 의견을 제시한 경우에는 해당안건에 대한 심사보고서를 의장에게 보고하기 전에 예산결산특별위원회에 그 심사보고서의 내용을 송부하도록 함(안 제83조의2제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2010-04-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}