{
    "의안접수정보": {
        "의안번호": [
            "1808059"
        ],
        "제안일자": [
            "2010-04-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "◎ 제안이유 \n\n    고위공무원단에 속하는 외무공무원이 일정기간 보직을 받지 못하게 되는 경우 임용권자가 직권으로 면직시키도록 함으로써 외교인력의 정예화를 도모하고, 일정한 직위의 외무공무원을 신규채용할 때 시보임용을 면제하거나 시보 기간을 단축할 수 있는 근거를 마련하며, 다른 국가공무원과의 형평을 위하여 외무공무원의 결격사유를 축소하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.     \n\n◎ 주요내용\n\n  가. 외무공무원의 신규채용 시 시보임용 면제 및 시보 기간 단축 근거 신설(안 제11조제1항 단서 신설) \n    1) 현행 법률에는 참사관급 직위 미만의 외무공무원을 신규채용할 때 시보임용을 면제하거나 시보 기간을 단축할 수 있는 규정이 없어, 3년 이상 근무경력을 가진 일반직공무원을 외무공무원으로 신규채용하는 경우에도 일정기간 시보로 임용하여야 하는 불합리한 상황이 발생함. \n    2) 참사관급 직위 미만의 외무공무원을 신규채용하는 경우 대통령령으로 정하는 바에 따라 시보임용을 면제하거나 시보 기간을 단축할 수 있도록 하는 근거를 마련함으로써 시보 제도를 합리적으로 운용할 수 있을 것으로 기대됨.\n  나. 외무공무원 가족의 외국 국적 취득 시 사전승인 폐지(안 제19조제3항)\n    1) 외무공무원의 배우자 또는 자녀가 외국의 국적을 취득하려는 경우 외교통상부장관의 승인을 받도록 하는 현 조항은 헌법상 보장된 거주ㆍ이전의 자유를 외무공무원의 가족이라는 이유로 부당하게 제약하는 측면이 있음. \n    2) 외무공무원의 신분 및 근무의 특수성에 비추어 외무공무원에 대해서는 외국의 영주권을 취득하거나 보유하는 것을 계속 금지하되, 외무공무원의 배우자 또는 자녀가 외국의 국적을 취득할 때 외교통상부장관의 승인을 받도록 하는 제도를 폐지함으로써 배우자 또는 자녀의 거주ㆍ이전의 자유를 보장할 수 있도록 함.\n  다. 외무공무원의 당연퇴직 제도 개선(안 제26조제1항 단서 신설)\n    1) 현행 법률은 「국가공무원법」과 달리 외무공무원의 결격사유 중 하나인 금고 이상 형의 선고유예를 받은 경우를 범죄 유형과 관계없이 모두 당연퇴직 사유로 규정하고 있어 합리적인 이유 없이 신분보장에서 외무공무원을 다른 국가공무원과 차별하는 문제가 있음. \n    2) 「국가공무원법」과 마찬가지로 외무공무원이 금고 이상 형의 선고유예를 받더라도 「형법」상 뇌물죄 및 횡령죄 등을 범하여 금고 이상 형의 선고유예를 받은 경우가 아니라면 이를 당연퇴직 사유에서 제외함으로써 외무공무원의 신분보장을 합리적으로 조정함.\n  라. 고위공무원단에 속하는 외무공무원에 대한 직권면직에 관한 특례 신설(안 제26조의2 신설)\n    1) 고위공무원단에 속하는 외무공무원이 상당 기간 보직을 받지 못하는 경우가 있어 외무공무원 조직의 신진대사 촉진 및 외교인력의 정예화에 장애가 됨.\n    2) 임용권자는 고위공무원단에 속하는 외무공무원이 보직을 받지 못한 기간이 계속하여 1년 6개월이 되면 외무인사위원회의 심의를 거쳐 직권으로 면직시키도록 함으로써 외교인력의 정예화를 도모함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2010-04-05"
        ],
        "상정일": [
            "2010-11-29"
        ],
        "처리일": [
            "2011-06-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제14차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2010-11-29",
            "2011-03-07",
            "2011-06-13",
            "2011-06-14"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사",
            "상정/의결(대안가결)",
            "상정/소위심사보고/축조심사"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}