{
    "의안접수정보": {
        "의안번호": [
            "1808288"
        ],
        "제안일자": [
            "2010-04-28"
        ],
        "제안자": [
            "환경노동위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 7월 11일 김소남의원이 대표발의한 ？수도법 일부개정법률안？, 2008년 8월 25일 신낙균의원이 대표발의한 ？수도법 일부개정법률안？, 2008년 9월 26일 이성헌의원이 대표발의한 ？수도법 일부개정법률안？, 2009년 1월 30일 원혜영의원이 대표발의한 ？수도법 일부개정법률안？, 2009년 2월 24일 홍희덕의원이 대표발의한 ？수도법 일부개정법률안？을 각각 제282회(임시회) 제6차 환경노동위원회(2009. 4. 28)에 상정하여 제안설명과 검토보고를 하고, 제285회 국회(임시회) 제1차 환경노동위원회(2009. 12. 11)에서 대체토론을 거침.\n\n  나. 2008년 11월 12일 정부가 제출한 ？수도법 일부개정법률안？, 2008년 12월 19일 박준선의원이 대표발의한 ？수도법 일부개정법률안？, 2009년 4월 3일 조원진의원이 대표발의한 ？수도법 일부개정법률안？을 각각 제282회(임시회) 제6차 환경노동위원회(2009. 4. 28)에 상정하여 제안설명과 검토보고를 하고, 제284회 국회(정기회) 제13차 환경노동위원회(2009. 12. 4)에서 대체토론을 거침.\n\n  다. 제289회 국회(임시회) 제3차 전체회의(2010. 4. 22)에서 8건의 법률안을 심사한 결과, 이 법률안들을 본회의에 부의하지 아니하기로 하고, 이를 통합한 수도법 일부개정법률안 대안을 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  상수원수의 수질을 보호하기 위해 상수원보호구역 상류 일정지역에 공장의 설치를 제한하여 왔으나, 법적 근거가 미약한 상태에서 정부 지침으로 운영되어 이에 대한 법적 근거를 마련하여 법적으로 안정적인 기반아래 제도를 운영할 수 있는 기반을 마련하고, \n  가뭄에 대한 항구적인 대책 마련과 기후변화 대비 빗물의 이용 필요성이 높아지고 있는 실정에서 기존에 실내체육관과 종합운동장만 포함되던 빗물이용시설 의무설치대상에 공공청사를 추가하여 빗물의 이용을 보다 활성화할 수 있도록 하기 위함.\n  또한, 사용 중에 물에 접촉하여 수돗물 수질에 영향을 줄 수 있는 수도용 자재 및 제품은 환경부장관으로부터 위생안전기준에 적합하다는 인증을 받은 것만을 제조ㆍ수입ㆍ공급ㆍ판매하거나 사용하도록 하여 수도용 자재 및 제품으로부터 발생할 수 있는 수돗물 수질악화 가능성을 원천적으로 봉쇄하여 국민들에게 보다 안전한 수돗물을 공급하도록 하기 위함.\n  그 밖에 수도관리업무 위탁시 위탁 목적·대상·범위의 타당성 등에 대해 심의하는 수도관리업무 위탁심의위원회의 중요성을 고려하여 그 설치근거를 법률에 명시하고, 수돗물의 정기검사, 수도사업자에 대한 수질관리 등의 업무를 수행하기 위하여 특별시·광역시·시·군에 두도록 하고 있는 수돗물평가위원회의 조직과 운영에 관하여 필요한 사항을 대통령령으로 정하고 매년 운영계획을 수립하여 환경부장관에게 보고 하도록함으로써 수돗물평가위원회의 내실 있는 운영을 도모하며, 장애인·기초수급권자 등의 취약계층 및 교육시설·사회복지시설 등 공익시설에 대하여 수도요금 감면 근거를 신설하기 위함.\n\n\n■ 대안의 주요내용\n\n가. 상수원보호구역 외의 지역에서의 공장설립 제한(안 제7조의2 신설)\n  (1) 상수원보호구역의 상류지역에 설립된 공장에서 발생하는 사고 등으로 인하여 상수원이 오염될 가능성이 있음에도 공장의 설립을 제한할 수 있는 법적 근거가 없음.\n  (2) 상수원보호구역의 상류지역 또는 취수시설의 상류ㆍ하류 일정 지역에서는 공장을 설치할 수 없도록 하되, 공장설립제한지역 중 일정범위의 지역에서는 공장의 설립을 부분적으로 승인할 수 있도록 함.\n  (3) 이와 같이 상수원보호구역 상류지역 등에서 공장의 설립을 제한할 수 있는 근거를 마련함으로써 공장의 화재 등으로 인한 상수원의 수질오염을 예방할 수 있을 것으로 기대됨.\n\n나. 수도용 자재 및 제품의 인증(안 제14조, 안 제14조의2 신설)\n  (1) 물에 접촉하는 수도용 자재와 제품을 제조하는 자에 대하여는 위생안전기준에 맞는 자재와 제품을 제조할 의무가 부과되어 있지 아니하여 수도용 자재와 제품의 신뢰성을 확보하기 곤란함.\n  (2) 물에 접촉하는 수도용 자재 또는 제품을 제조ㆍ수입하려는 자는 환경부장관으로부터 수도용 자재 및 제품이 위생안전기준에 맞는지에 대하여 인증을 받도록 하고, 인증을 받지 아니한 수도용 자재 및 제품은 제조ㆍ수입ㆍ공급ㆍ판매하거나 사용하지 못하도록 함.\n  (3) 이와 같이 물에 접촉하는 수도용 자재와 제품은 환경부장관의 인증을 받도록 함으로써 수도용 자재와 제품의 신뢰성이 제고되고, 기준에 미달하는 수도용 자재와 제품으로 인한 수돗물의 오염을 예방할 수 있을 것으로 기대됨.\n\n다. 빗물이용시설 설치대상시설 확대(안 제16조)\n  (1) 종합운동장과 실내체육관에만 빗물이용시설을 설치ㆍ운영하도록 하고 있어 그 설치대상시설을 확대할 필요가 있음. \n  (2) 공공청사의 경우에도 빗물이용시설을 설치ㆍ운영하도록 하고, 시장 등은 빗물이용시설의 관리상태를 조사하여 필요한 경우 개수ㆍ보수 등의 조치를 명할 수 있도록 함.\n  (3) 이와 같이 공공청사에도 빗물이용시설을 설치ㆍ운영하도록 함으로써 빗물의 이용이 제고될 수 있을 것으로 기대됨.\n\n라. 수도관리위탁심의위원회의 설치근거를 법률에 마련하고 기능 및 운영 등에 관한 사항은 \n대통령령으로 정하도록 함(안 제23조제5항부터 제7항)\n\n마. 특별시·광역시·시·군에 두도록 되어 있는 수돗물평가위원회의 조직과 운영에 관하여 필요한 사항을 대통령령으로 정하도록 하고, 매년 운영계획을 수립하여 환경부장관에게 보고하도록 함(안 제30조)\n\n바. 교육시설, 사회복지시설 등의 공익시설과 노인, 장애인, 기초생활 수급권자, 차상위계층 등에 대하여 수돗물의 요금을 감면할 수 있는 근거를 마련(안 제38조제3항 신설).\n\n사. 수돗물의 공급을 거절하려는 경우 2개월 이상의 유예기간을 두고 공급거절의 사유와 수돗물의 공급을 거절한다는 사실을 서면으로 통지하도록 함(안 제39조제3항 신설).\n\n아. 손괴자부담금 조항 삭제(제72조 삭제)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-04-22"
        ],
        "처리일": [
            "2010-04-22"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2010-04-22"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-25"
        ],
        "공포번호": [
            "10317"
        ],
        "공포법률": [
            "수도법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-04-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-28"
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            "제289회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-14"
        ]
    }
}