{
    "의안접수정보": {
        "의안번호": [
            "1808891"
        ],
        "제안일자": [
            "2010-07-20"
        ],
        "제안자": [
            "백원우의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제292회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 접경지역지원법은 접경지역의 경제발전과 주민의 복지향상 지원, 자연환경의 체계적인 보전과 관리, 그리고 평화통일에 대비한 기반 조성을 위해 제정되었음. \n  그러나 국토기본법, 수도권정비계획법, 군사기지 및 군사시설보호법과의 관계에서는 상대적으로 하위 법률의 성격을 갖고 있고, 강원도의 경우는 특히 군사시설보호법은 물론 자연환경보전지역, 상수원보호지역, 농림지역 등으로 3중 규제를 받고 있어서, 접경지역 개발이 사실상 불가능한 것이 현실임.\n  따라서, 현행 접경지역지원법은 상대적으로 낙후된 접경지역의 개발에 별 도움이 되지 않는 등 입법 취지를 제대로 살리지 못하고 있기 때문에,  접경지역의 지속가능한 발전을 체계적으로 지원하기 위하여 접경지역지원법 전부를 개정해서 특별법으로 격상하고자 함.\n\n\n주요내용\n 가. 법 제명을 ‘접경지역지원법’에서 ‘접경지역지원특별법’으로 변경함\n 나. 접경지역 범위의 확대(안 제2조)\n   현재의 접경지역은 민간인통제선 이남 25㎞ 이내 지역을 대상으로 읍·면·동 단위로 설정되어, 민간인통제선 이북 및 비무장지대에 이르는 지역은 폐쇄된 공간·단절된 벽으로 남아 있기 때문에, 접경지역 초광역권 발전구상을 실현하기 위하여 민간인통제선 이북을 포함한 시·군 단위의 기초생활권 중심으로 변경해서, 접경지역의 범위를 확대함\n 다. 이 법을 접경지역의 이용·보전에 관한 사항에 대하여 다른 법률에 우선하여 적용하도록 함(안 제3조)\n 라. 자연환경보전에 대한 국가·지방자치단체의 역할 강화\n   (1) 친환경적이고 지속가능한 접경지역의 발전을 위하여 노력할 것을 국가 등의 책무로 규정함(안 제4조)\n   (2) 접경지역발전종합계획에 자연 생태자원의 조사, 자연환경의 보전 관리 및 환경오염 방지에 관한 사항을 반드시 포함하도록 함(안 제5조)\n   (3) 접경지역과 그 주변지역의 무분별한 개발 방지와 자연환경의 체계적 보전을 위해 기초조사 실시를 의무화함(안 제6조)\n 마. 접경지역발전종합계획 등 사업계획수립시 민주적 절차성 강화(안 제5조, 제7조)\n   (1) 접경지역을 대상으로 한 사업계획 수립시 접경지역의 이용과 보전에 관한 필요사항을 반드시 포함하고 주민, 시·군, 시·도, 관계 중앙행정기관 등 다양한 의견수렴 및 협의과정을 거친 후 접경지역정책심의위원회 심의를 거쳐 확정하도록 함\n   (2) 연도별사업계획 수립시 시·도 지사는 관할 시장·군수의 의견을 듣도록 의무화하고, 이 경우 시장·군수는 “군사기지 및 군사시설보호법”에 의한 관할 부대장과 사전협의를 한 후 의견을 제출하도록 하되, 사전협의를 위한 심의위원회 구성 등에 필요한 사항은 대통령령으로 정하도록 함\n 바. 남북협력기금의 활용(안 제17조)\n   국가는 접경지역의 이용과 보존을 위한 사업의 원활한 추진을 위하여 정부출연금으로 남북협력기금에 출연할 수 있도록 하고, 이에 따라 출연된 기금은 제5조 발전종합계획의 수립에 반영된 사업에 대해서만 지원 및 융자하도록 함\n 사. 접경지역정책심의위원회 등의 설치\n   (1) 접경지역발전종합계획 등의 심의·조정 등을 위하여 국무총리를 위원장으로 하는 접경지역정책심의위원회를 설치하도록 함(안 제14조)\n   (2) 접경지역 발전 주요정책 개발 및 공동개발사업 발굴 등을 위하여 민·관 공동으로 접경지역 발전협의회를 구성·운영하도록 함(안 제15조)\n 아. 확정된 접경지역 발전종합계획과 사업계획에 따라 지방자치단체가 시행하는 사업에 대한 국가의 보조금은 「보조금의 예산과 관리에 관한 법률」 제10조에 따른 차등보조율과 다른 법률에 따른 보조율에도 불구하고 이를 인상하여 지원하도록 하고, 이 경우 그 보조율은 80% 이상으로 하되 대통령령으로 정하도록 함(안 제18조)\n 자. 사업추진 실효성 제고를 위한 규제완화(안 제20조, 21조)\n   접경지역발전종합계획에 반영된 사업에 한하여 수도권정비계획법에도 불구하고 공장의 신설·증설이 가능하도록 하고 공장 총 허용량을 별도로 배정할 수 있도록 하며, 인구집중유발시설 중 학교를 접경지역에 이전·증설하는 행위를 허용함"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-07-21"
        ],
        "상정일": [
            "2010-11-23"
        ],
        "처리일": [
            "2011-04-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제7차전체회의",
            "제298회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-11-23",
            "2011-03-09",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}