{
    "의안접수정보": {
        "의안번호": [
            "1808459"
        ],
        "제안일자": [
            "2010-05-12"
        ],
        "제안자": [
            "강기갑의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 농수산물의 유통에서 도매시장을 통한 거래가 차지하는 비중이 점차 감소하는 반면에 대형마트 또는 인터넷쇼핑몰 등을 영위하는 대형유통업체를 통한 거래는 지속적으로 증가하고 있음.\n  그러나 이들 대형유통업체나 인터넷쇼핑몰 등 소비지 유통업체들이 거래상의 지위를 이용하여 산지의 생산자와의 거래에 있어서 일방적으로 계약을 위반하거나 생산자에게 부당한 요구를 하는 등 불공정한 거래행위가 빈번하게 발생하고 있음에도 불구하고 현행법에서는 이러한 농수산물 유통에 있어서 불공정거래행위를 금지하거나 생산자를 보호할 수 있는 대책이 마련되어 있지 않는 실정임.\n  한편 공정거래위원회에서는 대형마트 등 대규모소매업자들의 불공정거래행위에 대한 규제를 강화하기 위하여 2008년 1월 고시인 「대규모소매업에 있어서의 특정불공정거래행위의 유형 및 기준」을 개정하여 납품업자 또는 점포임차인을 보호하기 위한 정책을 시행하고 있음.\n  따라서 농수산물의 공정한 거래질서를 확립하고 생산자인 농림어업인들의 권익을 보호하기 위하여 대규모소매업자 또는 무점포소매업자의 생산자 등에 대한 불공정거래행위를 금지하고, 농림수산식품부장관은 대규모소매업자 등의 불공정거래행위에 대하여 시정조치 등을 취하여 줄 것을 공정거래위원회에 요구할 수 있으며, 불공정거래행위를 예방하기 위한 지침을 공정거래위원장과 협의하여 제정·고시하여 그 시행을 권고할 수 있게 하려는 것임.\n\n\n주요내용\n  가. 농수산물전자거래 및 도매시장 외의 농수산물 거래당사자간의 분쟁을 조정하기 위하여 농림수산식품부장관 소속으로 농수산물거래분쟁조정위원회를 두도록 함(안 제70조의3).\n  나. 대규모소매업자 또는 무점포소매업자는 생산자등 또는 생산자단체와의 농수산물의 거래에 있어서 불공정거래행위를 하여서는 아니 되고, 농림수산식품부장관은 농수산물을 거래하는 대규모소매업자 또는 무점포소매업자가 불공정거래행위를 하였다고 인정되는 때에는 분쟁조정위원회의 심의를 거쳐 시정조치 및 과징금 부과 조치를 하여 줄 것을 공정거래위원회에 요구할 수 있도록 함(안 제78조의3제2항 및 제3항 신설).\n  다. 대규모소매업자 또는 무점포소매업자가 농수산물을 거래하는 경우에 있어서 불공정거래행위를 예방하기 위하여 필요한 경우 대규모소매업자 및 무점포소매업자가 준수하여야 할 지침을 미리 공정거래위원장과 협의하여 제정·고시하여 그 시행을 권고할 수 있도록 함(안 제78조의3제4항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-05-13"
        ],
        "상정일": [
            "2010-12-01"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제8차전체회의",
            "제294회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2010-12-01",
            "2010-12-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}