{
    "의안접수정보": {
        "의안번호": [
            "1808365"
        ],
        "제안일자": [
            "2010-04-30"
        ],
        "제안자": [
            "원유철의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  국민이 각종 사고와 위험으로부터 벗어나 안전한 생활을 누릴 수 있도록 국민생활 안전에 관한 정책의 종합적 추진 및 기반조성, 안전문화 진흥에 필요한 사항을 규정하고자 하는 것임.\n\n\n■ 주요내용 \n\n가. 국가와 지방자치단체는 국민이 안전한 생활을 할 수 있도록 정책을 수립하고 여건을 조성하기 위하여 필요한 시책을 마련하도록 함(안 제3조). \n\n나. 행정안전부장관은 관계 중앙행정기관의 장과의 협의를 거쳐 국민생활 안전관리기본계획을 5년 단위로 수립하도록 함(안 제6조).\n\n다. 시·도지사는 제6조제3항에 따라 통보받은 기본계획에 따라 행정안전부장관과 협의를 거쳐 매년 관할 특별시·광역시·도 및 특별자치도의 안전관리실행계획을 수립·시행하도록 함(안 제7조).\n\n라. 국가는 국민생활 안전정책을 수립하고 집행하기 위해 국민생활 안전정보체계를 구축·관리하도록 함(안 제11조).\n\n마. 행정안전부장관은 국민생활 안전정보체계를 이용하여 사고 통계자료를 작성·보급하고 적극 활용하도록 함(안 제13조).\n\n바. 국가와 지방자치단체 등은 국민이 안전한 생활을 할 수 있도록 외국의 정부 및 훈련기관·산업체, 국제기구 등과 안전관리, 안전문화 진흥 등에 대한 국제교류 및 협력계획을 수립하고 시행하도록 함(안 제15조).\n\n사. 행정안전부장관은 국민의 안전수준을 객관적으로 확인·평가하고, 국민의 안전의식을 제고하기 위하여 안전지수를 개발하여 보급할 수 있도록 함(안 제16조).\n\n아. 국가와 지방자치단체는 민간기관에 위탁하거나 단체를 지정하여 국민생활 안전에 관한 조사를 하거나 모니터링을 할 수 있도록 함(안 제17조). \n\n자. 국가와 지방자치단체는 지역사회 구성원들이 지역 내 각종 사고를 예방하기 위하여 합심하여 안전 환경을 조성해나가는 지역안전공동체 형성을 위해 노력하여야 하며, 이 경우 추진하는 관련 기관 및 단체에 행정·재정적인 지원을 할 수 있도록 함(안 제20조). \n\n차. 행정안전부장관은 국민생활 환경 및 공간이 안전하게 조성되도록 하기 위해 각종 도시계획·시설물 등이 안전을 중심으로 설계·제조·운영되도록 하는 사업을 추진하도록 함(안 제23조).\n\n카. 국가와 지방자치단체는 어린이, 노약자, 장애인 등 안전취약계층의 안전한 생활환경의 조성을 위한 시책을 마련하도록 함(안 제25조).\n\n타. 사고를 목격하거나 발생할 징후를 알게 된 자는 즉시 그 사실을 시·군·구청장이나「재난 및 안전관리 기본법」제3조제7호에 따른 긴급구조기관, 그 밖에 관계기관에 신고하도록 하고, 신고한 자에게 포상할 수 있도록 함(안 제29조). \n\n파. 국가와 지방자치단체 등은 안전문화 활동의 육성방안을 마련하고, 국민의 자발적인 안전문화 활동을 권장·지원하도록 함(안 제32조).\n\n하. 행정안전부장관은 국민의 안전의식을 높이고, 안전문화 진흥 등 각종 사업이나 활동을 효율적으로 지원하기 위하여 안전문화진흥원을 설립할 수 있도록 함(안 제36조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-05-03"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}