{
    "의안접수정보": {
        "의안번호": [
            "1808481"
        ],
        "제안일자": [
            "2010-05-14"
        ],
        "제안자": [
            "김기현의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  「대한민국헌법」 제11조제1항은 “누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다”고 하여 평등의 원칙을 규정하고 있고, 「국가인권위원회법」과 「고용정책기본법」 등에서 학력 또는 출신학교를 이유로 차별하여서는 아니 된다고 규정하고 있음. 그러나 각종 국가자격 및 공인자격 취득 자격검정이나 공공기관 및 민간기관에서의 채용·승진·임금 지급 등에서 학력을 이유로 한 차별이 엄존하고 있는 실정임.\n\n  학력을 이유로 한 차별은 개개인의 능력보다 학력을 과대평가함으로써 사회 구성원들이 필요 이상으로 학력에 집착하는 사회적 현상을 유발하며, 이로 인하여 개인의 역량개발과 능력에 따른 인재채용을 저해하고 인적자원의 배분·활용을 왜곡시킬 뿐만 아니라 국민들의 심리적 박탈감과 열등감을 초래하는 등 여러 가지 문제점을 노정함. 이러한 학력주의를 극복하고 개인의 능력에 따른 진정한 평가가 가능하도록 하기 위해서는 학력을 이유로 한 편견과 차별적 관행을 시정하는 것이 절실함.\n\n  이에 고용, 국가자격 등의 부여, 직업교육훈련 및 법령과 정책의 집행 등에 있어 합리적인 이유 없는 학력차별을 금지하고, 학력을 이유로 차별받은 사람의 권익 구제 조치를 위한 근거규정을 마련함으로써 사회 제반 영역에서의 학력차별을 방지하고 나아가 인간의 존엄과 가치를 구현할 수 있도록 하려는 것임.\n\n\n■ 주요내용 \n\n  가. 학력차별이란 합리적인 이유 없이 학력을 이유로 고용, 국가자격 등의 부여, 직업교육훈련 및 법령과 정책의 집행의 영역에서 분리·구별·제한·배제 등에 의하여 불리하게 대하는 것을 말하며, 업무의 성격 또는 업무수행의 상황에 비추어 특정 학력이 해당 업무의 정상적인 수행을 위하여 불가결하게 요구되는 경우나 현존하는 차별을 해소하기 위하여 특정한 개인이나 집단을 잠정적으로 우대하는 경우에는 이를 학력차별로 보지 아니함(안 제3조).\n\n  나. 노동부장관은 학력차별 시정에 관한 기본계획을 5년마다 수립하도록 함(안 제7조).\n\n  다. 사업주는 모집·채용, 임금 지급 등에 있어서 합리적인 이유 없이 학력을 이유로 근로자 또는 근로자가 되려는 자를 차별하여서는 아니 되며, 모집·채용 과정에서 업무의 정상적인 수행에 필요하다고 인정되는 합리적인 기준 이상의 학력을 요구하여서는 아니 됨(안 제9조).\n\n  라. 공공기관의 장은 직원을 채용하고자 하는 경우 업무의 정상적인 수행을 위하여 불가결하게 요구되는 경우를 제외하고는 학력을 이유로 응시자격을 제한하여서는 아니 됨(안 제12조).\n\n  마. 국가자격관리자는 국가자격의 성격에 비추어 특정 학력이 불가결하게 요구되는 경우를 제외하고는 국가자격 취득을 위한 자격검정에서 학력을 이유로 응시자격을 제한하거나 응시자를 차별하여서는 아니 됨(안 제13조).\n\n  바. 직업교육훈련기관의 장은 학생 또는 근로자등을 대상으로 직업교육훈련을 실시하는 경우에 합리적인 이유 없이 학력을 이유로 직업교육훈련을 제한·금지하거나 직업교육훈련에 대한 지원을 달리하는 등 불리하게 대우하여서는 아니 됨(안 제14조).\n\n  사. 이 법에서 금지하는 학력차별을 당한 사람이나 그 사실을 알고 있는 사람 또는 단체는 「국가인권위원회법」 제30조에 따라 국가인권위원회에 그 내용을 진정할 수 있도록 함(안 제16조).\n\n  아. 노동부장관 또는 관계 중앙행정기관의 장은 국가인권위원회로부터 구제조치 등의 권고를 받은 자가 정당한 사유 없이 권고를 이행하지 아니하고 피해자가 다수인인 경우 등에 해당하여 그 피해의 정도가 심각하다고 인정되면 피해자의 신청에 의하거나 직권으로 시정명령을 할 수 있도록 함(안 제17조).\n\n  자. 법원은 이 법에 따라 금지된 차별에 관한 소 제기 전 또는 소 제기 중에 피해자의 신청으로 피해자에 대한 차별이 소명(疎明)되는 경우에는 본안 판결 전까지 차별의 중지나 그 밖의 적절한 임시조치를 명할 수 있도록 함(안 제19조).\n\n  차. 사업주는 학력차별을 받았다고 주장하는 자 또는 그 관계자가 이 법에서 정한 구제절차의 준비 및 진행 과정에서 국가인권위원회에 진정, 진술, 증언, 자료제출이나 답변을 하였다는 이유로 해고, 전보, 징계, 그 밖에 신분이나 처우와 관련하여 불이익한 조치를 하여서는 아니 되며, 사업주가 이를 위반하여 불이익 조치를 한 경우에는 2년 이하의 징역 또는 1천만원 이하의 벌금에 처하도록 함(안 제22조 및 제23조).\n\n  카. 확정된 시정명령을 정당한 사유 없이 이행하지 아니한 자에게는 3천만원 이하의 과태료를 부과함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-05-18"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2010-05-18"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}