{
    "의안접수정보": {
        "의안번호": [
            "1808819"
        ],
        "제안일자": [
            "2010-07-08"
        ],
        "제안자": [
            "김재윤의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제292회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  공예는 한국적 정서가 표현되어 있는 우리 고유의 문화적 전통으로서 우리나라의 문화 이미지를 결정하고 상품의 국제경쟁력을 높이는 중요한 문화 자산이며, 공예문화산업은 전통문화를 계승ㆍ발전시키면서 동시에 경제적으로도 고부가가치를 창출할 수 있는 문화산업임.\n\n  문화의 세기에 산업의 경쟁력은 단순한 기술의 발전이나 제품의 기능 향상만으로 결정되지 않으며, 높은 부가가치를 창출하는 데에는 상품에 체현(體現)되어 있는 국가의 고유한 문화적 이미지가 큰 역할을 하고 있음. \n\n  이에 따라 세계 각국은 문화산업을 고부가가치 창출의 전략산업으로 하여 자기 고유의 문화를 상품에 체현하는 공예산업을 지원·육성하는 정책과 제도를 시행하고 있음. 이웃 일본의 경우만 보더라도 이미 1974년부터 「전통적 공예품 산업의 진흥에 관한 법률」을 제정하여 국가 차원에서 공예산업을 체계적으로 지원ㆍ육성하고 있음. \n\n  현재 우리나라는 전통공예를 중요무형문화재로 지정ㆍ보호하고 있지만 계승과 보존에 치중되어 있고, 그 지원도 매우 소극적이고 미약하여 공예문화산업으로의 발전은커녕 전통공예의 맥마저 끊어질 것을 걱정해야 할 실정임. \n\n  전통공예를 종래 원형 보존을 중심으로 하는 계승과 보존을 넘어 문화산업으로 발전시키기 위해서는 전통공예문화의 현대적 발전을 모색할 필요가 있으며, 전통공예와 현대공예를 통합해 나가는 공예문화산업의 진흥정책이 절실히 요청됨.\n\n  이에 공예문화산업에 대한 체계적 지원과 육성이 이루어지도록 함으로써 영세하고 낙후된 상태에 머무르고 있는 우리나라의 공예문화산업의 자생력을 확보함과 동시에 우리 문화산업의 국제적 경쟁력을 높이고, 나아가 우리나라의 문화 이미지를 세계 각국에 홍보하여 우리나라 상품의 국제경쟁력을 높이는 한편, 관광산업 등 관련 산업의 발전에도 이바지하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 이 법은 공예문화산업의 지원·육성에 필요한 사항을 규정함으로써 공예문화의 발전과 이를 통한 국민경제의 발전에 이바지하는 것을 목적으로 함(안 제1조).\n\n  나. “공예품”을 한국의 문화적 요소가 체현(體現)된 기능, 기법, 기술, 소재(素材), 문양(文樣) 등을 바탕으로 기능성과 장식성을 추구하여 수작업으로 만들어진 물건으로 정의하고, “공예문화산업”을 공예품의 기획·개발·제작·유통·소비 등과 관련된 산업으로 정의함(안 제2조).\n\n  다. 문화체육관광부장관은 공예문화산업의 진흥에 필요한 기본계획 및 세부 시행계획을 수립·시행하도록 함(안 제5조).\n\n  라. 진흥계획 및 세부 시행계획의 수립, 공예문화산업 관련 정책에 관한 평가 및 자문, 전\n통공예가의 인정, 우수공예품의 지정 등 공예문화산업의 진흥을 위한 각종 사항을 심의하기 위하여 문화체육관광부에 공예문화산업진흥위원회를 둠(안 제6조).\n\n  마. 문화체육관광부장관은 공예문화산업의 진흥을 위하여 창업 촉진, 시설 및 유통의 현대화, 전문인력 양성, 공예품의 품질향상 및 기술개발, 국제교류 및 해외진출 활성화, 기반시설 확충 등에 필요한 지원을 하도록 함(안 제7조부터 제12조까지).\n\n  바. 문화체육관광부장관은 전통공예의 계승·발전과 산업화를 위하여 전통공예의 분야별로 1인 또는 수인(數人)의 전통공예가를 인정할 수 있도록 하고, 전통공예가가 보유기술의 전수, 창업 및 제작, 국제교류 및 해외 진출 등을 수행하는 경우 지원할 수 있도록 함(안 제13조 및 제14조).\n\n  사. 문화체육관광부장관이나 시·도지사는 우수공예품을 지정할 수 있으며, 우수공예품에는 그 사실을 표시할 수 있도록 함(안 제15조).\n\n  아. 공예문화산업의 진흥에 관한 업무를 효율적으로 지원하기 위하여 한국공예진흥원을 둠(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2010-07-09"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-06-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}