{
    "의안접수정보": {
        "의안번호": [
            "1808132"
        ],
        "제안일자": [
            "2010-04-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    의료인 단체에 대한 일부 불필요한 신고제도를 폐지하고, 의료인과 환자 간 원격의료를 허용하며, 의료법인 부대사업의 범위를 확대하는 등 의료인 단체 및 의료기관에 대한 규제완화를 통하여 의료서비스 산업의 경쟁력을 제고하는 한편, 조산원의 응급환자 이송체계를 확립하고, 의료법인의 합병 절차를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.    \n\n주요내용\n？？？？\n  가. 의료인 단체 지부ㆍ분회 설치 시 신고절차 등 폐지(현행 제28조제5항 단서 및 제6항 삭제)\n    1) 의료인 단체의 지부는 시ㆍ도지사가 설립허가를 할 때 이에 대하여 알 수 있는데도 지부 설치 시 별도로 신고하도록 하고, 외국에 지부를 설치할 경우에는 보건복지부장관의 승인을 받도록 하는 등 이중으로 규제를 하고 있어 의료인 단체의 자율성이 침해되고 행정력의 낭비가 초래되고 있으므로 이를 개선할 필요가 있음.\n    2) 의료인 단체가 지부(시ㆍ도)나 분회(시ㆍ군ㆍ구)를 설치할 경우 신고하도록 한 규정 및 외국에 지부 설치 시 보건복지부장관의 승인을 받도록 한 규정을 삭제함.\n    3) 불필요한 규제폐지로 의료인 단체가 정관에서 정한 대로 지부나 분회를 설치할 수 있게 됨에 따라 의료인 단체의 자율성이 강화될 수 있을 것으로 기대됨.\n  나. 조산원의 응급환자 이송체계 확립(안 제33조제6항)\n    1) 조산원 내 출산환자 및 신생아의 안전을 확보하기 위하여 형식적으로 운영되고 있는 지도의사 제도를 폐지하는 대신 응급환자 이송체계를 마련할 필요가 있음.\n    2) 지도의사 제도를 폐지하고 조산원 개설 시 산부인과 전문의가 있는 의료기관 또는 응급의료기관과 응급환자의 이송ㆍ처치에 필요한 비상협조체계를 갖추도록 함.\n    3) 조산원의 응급환자 이송체계를 확립함으로써 조산원 이용환자에 대한 안정적인 진료기반이 마련될 수 있을 것으로 기대됨.\n  다. 의료인과 환자 간 원격의료 허용(안 제34조)\n    1) 현행 원격의료는 의료인이 먼 곳의 의료인에 대하여 의료지식이나 기술지원만 할 수 있도록 하고 있으나, 의료서비스의 접근성 제고와 의료 산업의 육성을 위하여 의료인이 먼 곳에 있는 환자에 대하여 직접 진료할 수 있는 원격의료를 허용할 필요가 있음.\n    2) 응급환자나 도서ㆍ벽지에 있는 환자에 대하여 의사가 영상통신 등을 활용하여 직접 진찰ㆍ처방 등의 의료행위를 할 수 있도록 함.\n    3) 원격의료 활성화를 통하여 의료사각 지역의 해소 및 의료서비스산업의 발전을 도모할 수 있을 것으로 기대됨.\n  라. 의료법인 부대사업 범위 확대(안 제49조제1항제7호 신설)\n    1) 전문 경영기법 활용을 통한 의료기관의 경영 효율성 및 수익성을 제고할 필요가 있음.\n    2) 의료법인의 부대사업에 다른 의료기관의 경영을 지원하기 위한 경영진단ㆍ평가 등을 수행하는 사업이 포함될 수 있도록 법적 근거를 마련함.\n    3) 부대사업 범위 확대를 통한 의료법인의 경영 효율성 및 수익성 확보를 제고할 수 있을 것으로 기대됨.\n  마. 의료법인 합병절차 마련(안 제51조의2부터 제51조의5까지 신설)\n    1) 현재 의료법인 합병절차에 관련된 규정이 미비하여 의료법인의 합병에 어려움이 있으므로 그에 관한 규정을 신설할 필요가 있음.\n    2) 다른 의료법인과 합병하는 때 등을 해산사유로 명시하고, 합병의 절차 및 합병에 따른 효과 등에 관한 규정을 신설함.\n    3) 의료법인 합병절차 마련으로 의료자원 활용의 효율성이 증대될 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-04-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}