{
    "의안접수정보": {
        "의안번호": [
            "1808048"
        ],
        "제안일자": [
            "2010-04-01"
        ],
        "제안자": [
            "이은재의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 옥외광고물을 비롯한 공공디자인 정책이 국가 및 지방자치단체 차원에서 활발하게 논의되고 있음. 또한 일선 현장에서는 옥외광고물과 관련한 구체적인 표현방식이나 활용매체 등도 다양화·첨단화되어 가는 추세에 있음. 그러나 법·제도의 차원에서는 여전히 시대의 흐름을 반영하지 못하여 후진성을 탈피하지 못하고 있음.\n  이에 따라 옥외광고물 관리의 궁극적인 목적을 “국가의 품격과 지방자치단체의 경쟁력 제고”에 두는 것을 비롯하여 옥외광고물의 정의를 새로이 하는 동시에 첨단 전자정보통신기술 등 디지털 기술을 옥외광고에 적용할 수 있는 근거를 마련하는 등 시대의 변화추세를 법·제도적 차원에서 수용하기 위한 것임.\n\n\n주요내용\n  가. 「옥외광고물 등 관리법」의 목적을 ‘국가의 품격과 지방자치단체의 경쟁력을 제고’에 둠으로써 구체화함(안 제1조).\n  나. 옥외광고물의 정의를 구체화하면서 디지털 기술 및 방송통신기술도 옥외광고에 적용될 수 있는 근거를 마련함(안 제2조 및 제3조제5항).\n  다. 광고물 게시가능 요건의 확대와 함께 건물단위 광고물 관리 및 전광방송사업의 근거를 마련(안 제3조)\n    1) 대통령령으로 정하는 교통수단을 이용한 광고물도 허가나 신고를 통해 가능하도록 하였음.\n    2) 건물주에 “간판표시계획서” 제출의무를 부과하여 건물단위 광고물 관리를 도모하였으며, 광고주는 간판표시계획서에 따라 광고물의 표시허가·신고를 이행하도록 하였음. \n    3) 국가등의 요청에 의한 전광방송사업자의 공익광고 편성의무와 함께 국가등의 비용지급의무를 제도화하였음.\n  라. 시·도지사에게 광고물등의 금지·제한 또는 완화 등 허가·신고의 기준을 강화하거나 완화할 수 있는 권한 부여(안 제4조)\n  마. 광고물등의 자율관리구역 지정제도의 신설 및 이를 통한 광고물 시범정비의 자율적 추진 촉진(안 제4조의2)\n    1) 지역주민들이 자율적으로 광고물 등을 관리할 수 있는 구역을 지정·해제할 수 있도록 시·도지사에게 권한을 부여함.\n    2) 광고물의 자율관리는 물론 시범정비의 경우도 주민중심적으로 추진되도록 함.\n    3) 자율관리구역이 지정되면 주민협의회가 광고물등의 모양ㆍ크기ㆍ표시 또는 설치방법 등을 자율적으로 정하도록 함.\n    4) 광고물의 관리 및 시범정비의 효과성을 제고하기 위하여 ‘예산의 범위 내에서’ 지방자치단체의 예산지원 근거를 마련함.\n  바. 다른 법령 또는 국가등의 광고물 제한의 예외적인 경우를 열거함(안 제6조).\n  사. 옥외광고정비기금을 시·도 및 시·군·구의 2종으로 구분하여 조성하고, 그 용도를 규정함(안 제6조의2).\n  아. 광고물관리심의위원회의 실질적인 제도화 도모(안 제7조)\n    1) 옥외광고물등 관리제도 개선안 심의 등 심의위원회의 주요 기능을 명시\n    2) 위원수의 확대와 함께 주민 및 이해관계자의 참여 보장\n  자. 법 적용이 배제되는 광고물등의 유형 보완(안 제8조)\n    1) 법 적용이 배제되는 광고물등의 유형을 안전사고 예방, 교통 안내, 각급 선거에 관한 계도 또는 홍보 등을 위한 광고물등으로 열거함.\n    2) 임시광고물의 경우 표시기한(30일 이내)을 제시함.\n  차. 옥외광고업의 등록과 관련하여 지나친 규제로 이해될 수 있는 ‘장부비치’나 ‘보고 및 증명서 제시’ 등에 관한 조항을 삭제함(안 제11조).\n  카. 한국옥외광고센터의 조사·연구기능을 강화하기 위해 한국지방행정연구원으로 센터의 기능을 이관하여 “지역공공디자인센터”로 개편함(안 제11조의4).\n  타. 광고물에 관한 교육권한을 시장·군수·구청장과 함께 시·도지사로 확대함(안 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-04-05"
        ],
        "상정일": [
            "2010-06-23"
        ],
        "처리일": [
            "2010-09-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제291회국회(임시회)제3차전체회의",
            "제294회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-06-23",
            "2010-09-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}