{
    "의안접수정보": {
        "의안번호": [
            "1808185"
        ],
        "제안일자": [
            "2010-04-15"
        ],
        "제안자": [
            "김영록의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농업협동조합중앙회는 회원의 공동이익의 증진과 그 건전한 발전을 도모함을 목적으로 설립되었으나 현 농업협동조합중앙회는 협동조합 본연의 역할인 농산물 유통 등 경제사업은 소홀히 하고 신용사업에 치중하여 회원과 그 농민조합원을 위한 조직이 아니라 농업협동조합중앙회 자체를 위한 조직으로 변질되었음. 또한 비대화된 조직과 방만한 사업 경영으로 더 이상 협동조합으로서의 제 기능을 수행하지 못하고 있다는 비판이 제기되고 있음.\n  농협중앙회의 경제사업과 신용사업의 분리는 ’94년 농어촌발전위원회에서 농협개혁의 핵심사항으로 제기된 것으로서, 농협중앙회가 비조합원 대상의 신용사업 수익제고에만 치중하고, 유통사업 등 조합원이 요구하는 경제사업에 소홀한 문제를 개선할 필요가 있다는 지적과 최근 금융위기 상황이 도래하여 농협중앙회 신용사업이 위기에 직면하게 되면서, 신용사업 수익을 바탕으로 조합에 대한 경영보조와 경제사업 손실을 보전하는 현행 농협운영시스템은 지속되기 어렵다는 판단에 따라, 농협중앙회의 경제사업과 신용사업을 분리하여 사업부문별 효율성을 제고하고, 산지 및 소비지 유통체계 개선 등 경제사업 활성화를 위한 기반을 마련하기 위한 것임.   \n  따라서 농업협동조합중앙회를 사업부문별 경영의 전문성·투명성·책임성을 확보하기 위하여 사업을 분리하여 농업협동조합경제사업연합회, 농협금융지주 등 별도법인을 설립하여 협동조합이라는 본연의 정체성을 확립하려는 것임.\n  농업협동조합중앙회는 신용사업의 안정화를 위해 금융지주회사를 설립하고 은행업, 보험업 등 금융사업을 담당하도록 하고, 산지 및 소비지 유통체계 개선 등 경제사업 활성화를 위한 기반을 조성하기 위하여  농업협동조합경제연합회를 설립하고 연합회가 농협경제지주회사 및 농협축산지주회사를 신설하도록 함. \n  상호금융은 영세성과 안정적 운영을 위해 대표이사체제로의 전환과 독립사업부제 도입을 통해 상호금융의 독립성과 전문성을 강화하며,  회원과 그 조합원을 위한 교육·지원사업 및 감독업무를 담당하도록 함으로써 협동조합 본연의 역할을 충실히 수행하도록 하여 농산물 개방 확대 등 농업 여건 변화에 적극적으로 대응하고 농민의 권익을 더욱 보장하도록 함. \n\n\n주요내용\n  가. 현행 농업협동조합중앙회의 사업을 분리하여 농업협동조합중앙회(이하 “중앙회”라 함)와 농업협동조합경제사업연합회(이하 “경제연합회”라 함)를 각각 별도법인으로 설립함(안 제113조 및 제161조의2).\n  나. 중앙회에 교육·지원사업을 전담처리하는 전무이사 1명과 상호금융사업을 전담처리하는 상호금융대표이사 1명을 두도록 하는 한편, 상호금융사업부문의 전문성과 효율성 제고를 위하여 상호금융대표이사 소관에 소이사회를 두고 독립회계를 설치·운영하도록 함(안 제125조, 제125조의2, 제128조 및 제134조제4항).\n  다. 사업분리에 따른 중앙회 이사회 운영의 효율성 제고를 위하여 중앙회 이사 수를 현행 30명 이내에서 20명 이내로 조정하도록 함(안 제126조제1항).\n  라. 중앙회가 다른 법인의 발행주식의 100분의 15를 초과하여 취득할 수 있는 사유에 농협금융지주회사, 농협은행 및 농협보험의 주식을 취득하는 경우를 추가하고, 3개 법인에 대해서는 동일법인에 대한 출자한도(자기자본의 100분의 20 이내)를 적용하지 아니하도록 함(안 제137조).\n  마. 중앙회는 농업인 및 조합의 실익증진사업에 필요한 재원을 효율적으로 조달하기 위하여 농협금융지주회사를 설립하도록 함(안 제137조의2).\n  바. 중앙회는 농업인과 조합에 필요한 금융서비스를 제공하기 위하여 농협은행을 설립하도록 하는 한편, 농협은행의 원활한 자금조달을 위하여 농업금융채권 발행을 허용하고 경제사업활성화에 필요한 자금은 경제연합회등에 우선적으로 지원하도록 함(안 제137조의3).\n  사. 중앙회는 농업인에 대한 보험서비스를 효율적으로 제공하기 위하여 농협보험을 설립하도록 함(안 제137조4).\n  아. 조합에 대한 감사기능을 수행하는 조합감사위원회는 중앙회에 두되, 경제연합회가 필요한 경우에는 감사를 요청할 수 있도록 함(안 제146조)\n  자. 중앙회 및 경제연합회는 사업수행에 필요한 재원을 안정적으로 조달하기 위하여 농협명칭을 사용하는 자회사등에 대하여 매출액 또는 영업수익의 100분의 3의 범위에서 총회에서 정하는 부과율에 따라 농협명칭사용료를 부과할 수 있도록 함(안 제159조의2 및 제161조의15).\n  차. 경제연합회의 회장은 회원과 그 조합원의 권익증진을 위한 대외활동과 농업경제대표이사·축산경제대표이사에게 공통으로 관련되는 업무에 관한 협의 및 조정업무를 수행하도록 함(안 제161조의6).\n  카. 경제연합회에는 회장 1명, 농업경제대표이사 1명 및 축산경제대표이사 1명을 포함한 20명 이내의 이사를 두도록 하는 한편, 농업경제대표이사는 농업경제사업을, 축산경제대표이사는 축산경제사업을 전담처리하도록 함(안 제161조의5, 제161조의7).\n  타. 경제연합회의 축산경제사업의 독립성 및 전문성 강화를 위하여 축산경제대표이사 선출은 모두 축협 조합장으로 구성한 조합장대표자회의에서 추천된 자를 총회에서 선출하는 등의 특례를 두도록 함(안 제161조의8).\n  파. 경제연합회는 농업경제사업과 축산경제사업을 효율적으로 수행하기 위하여 농협경제지주회사 및 농협축산지주회사를 각각 설립하여 경제연합회의 자기자본의 범위내에서 출자할 수 있도록 하는 한편, 경제연합회가 다른 법인의 발행 주식의 100분의 15를 초과하여 취득할 수 있는 사유에 농협금융지주회사의 주식을 취득하는 경우를 추가하여 농협금융지주회사의 수익이 경제사업활성화에 필요한 재원으로 사용될 수 있도록 함(안 제161조의12부터 제161조의14까지).\n  하. 중앙회의 사업분리에 필요한 지원을 위하여 국가는 이 법 시행일 전까지 경제연합회등을 설립하는데 필요한 자금을 경제연합회에 출연하도록 하고, 이 법 공포 후 즉시 조세감면을 위한 관련법령의 개정에 필요한 입법절차에 착수하도록 함(안 부칙 제3조).\n  거. 경제연합회가 경제사업활성화를 효율적으로 추진할 수 있도록 농협경제지주회사 및 농협축산지주회사가 경제연합회의 사업을 수행하는 경우에는 경제연합회로 의제하도록 함(안 부칙 제6조).\n  너. 조합이 농협보험을 위하여 보험계약을 체결하는 경우에는 「보험업법」 제83조제1항제1호에 따른 보험대리점으로 등록된 것으로 보도록 하고, 농협은행에 대해서는 농협보험이 설립된 날부터 「보험업법」 제91조제1항에 따른 금융기관보험대리점으로 등록된 것으로 보도록 하는 한편, 농협은행이 농협보험을 위하여 보험계약 체결을 대리하는 경우에 한정하여 농협보험이 설립된 날부터 10년까지 방카슈랑스 룰을 적용하지 아니하되, 금융위원회는 농협보험이 설립된 날부터 5년이 경과한 때부터 농림수산식품부장관과 협의하여 영업기준을 달리 정할 수 있도록 함(안 부칙 제9조).\n  더. 조합에 대한 효율적인 전산업무 지원과 전산시설 운영에 따른 시너지효과를 제고하기 위하여 농협금융지주회사 및 그 자회사는 다른 법령에도 불구하고 전산시설 및 업무를 중앙회에 위탁하여 운영할 수 있도록 함(안 부칙 제10조).\n  러. 중앙회는 경제사업활성화에 필요한 적정자본금을 경제연합회에 우선적으로 배분하도록 하고, 배분되는 자본금의 종류 등에 관한 사항은 대통령령으로 정하도록 함(안 부칙 제12조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-04-16"
        ],
        "상정일": [
            "2010-04-19"
        ],
        "처리일": [
            "2011-03-04"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제3차법률안심사소위"
        ],
        "회의일": [
            "2010-04-19"
        ],
        "회의결과": [
            "상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-04-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}