{
    "의안접수정보": {
        "의안번호": [
            "1808811"
        ],
        "제안일자": [
            "2010-07-07"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제292회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    디자인 분야의 환경 변화와 국제적 규범에 적극적으로 대응하기 위하여 디자인의 대상영역을 확대하고 등록디자인의 보호범위를 구체적으로 정하며, 디자인의 창작성 요건의 강화, 독자적인 디자인권을 인정하는 관련디자인 제도의 신설 및 디자인권의 존속기간의 연장 등을 통하여 창작자의 권리보호를 강화하고, 디자인등록출원 보완 제도의 도입 및 복수디자인 제도의 개선 등을 통하여 출원인의 편의를 증진하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 디자인 분야의 환경 변화와 국제적 규범에의 대응\n    1) 디자인의 대상영역 확대(안 제2조제1호)\n      「산업디자인의 국제분류 제정에 관한 로카르노협정」 가입에 따라 현행 우리나라 디자인의 물품분류에는 없는 로고, 그래픽 심벌 등 로카르노 분류체계에 따른 사항을 추가하여 디자인의 대상영역을 확대함.\n    2) 등록디자인의 보호범위의 확대(안 제43조제2항 신설)\n      등록디자인의 보호범위에 일반 수요자에게 전체적으로 동일하거나 유사한 인상을 주는 디자인 모두를 포함하는 것으로 하는 한편, 물품과 그 물품류의 구분 그 자체는 디자인의 보호범위에 영향을 미치지 아니하도록 함으로써 디자인의 보호범위를 확대함.\n  나. 디자인 창작자의 권리보호 강화\n    1) 디자인 창작성 요건의 강화(안 제5조제2항)\n      국내에서 널리 알려진 디자인뿐만 아니라 외국에서 널리 알려진 형상ㆍ모양ㆍ색채 또는 이들의 결합에 의하여 용이하게 창작할 수 있는 디자인도 창작성이 없는 것으로 보아 디자인등록을 받을 수 없도록 함.\n    2) 관련디자인 제도의 도입(안 제7조 및 제42조 등)\n      종전의 유사디자인 제도를 폐지하고 기본디자인에만 유사한 디자인의 독자적인 디자인권을 인정하는 관련디자인 제도를 도입하여 관련디자인에 독자적인 권리범위와 권리존속기간을 부여함으로써 창작자의 권리보호를 강화함.\n    3) 디자인 공지증명 제도의 도입(안 제25조의2)\n      디자인을 개발하는 과정에서 창작된 디자인 중 출원되지 않은 디자인을 효과적으로 보호하기 위하여 공신력이 있는 전문기관이 출원되지 않은 디자인에 대한 공지증명을 할 수 있도록 함으로써 정당한 창작자의 권리를 보호함.\n    4) 디자인권의 존속기간 연장(안 제40조제1항)\n      디자인권의 존속기간이 확대되는 선진국의 추세를 반영하고, 2012년 가입예정인 헤이그협정과의 조화를 도모하기 위하여 설정등록일로부터 15년까지인 현행 디자인권의 존속기간을 출원일로부터 20년이 되는 날까지로 연장함.\n  다. 디자인등록 출원인의 편의 증진을 위한 제도 개선\n    1) 디자인등록출원 보완 제도의 도입(안 제9조의2 신설)\n      디자인등록출원 시 출원일의 인정과 관련하여 중대한 하자가 있는 경우에 해당 출원을 반려하지 않고 출원인에게 보완의 기회를 부여하여 출원인의 편의를 증진함.\n    2) 복수디자인출원제도의 개선(안 제11조의2 및 제26조제4항 등)\n      디자인무심사등록출원의 경우에만 20개 이내의 복수디자인등록출원이 허용되던 복수디자인출원제도를 개선하여 심사등록ㆍ무심사등록의 구분 없이 같은 유(類)에 속하는 물품은 100개까지 복수출원이 가능하도록 하고, 복수출원된 디자인 중 일부디자인에만 거절사유가 있는 경우에는 심사관이 일부거절(또는 일부등록)을 할 수 있도록 함.\n    3) 직권보정 제도의 도입 등(안 제28조의2 신설 등)\n      디자인등록출원서의 명백한 오기에 대해서는 출원인에게 보정요구서를 발송하지 않고 심사관이 직권으로 정정할 수 있도록 하는 등의 제도 개선을 통하여 출원인의 편의를 높임.\n\n참고사항 \n？？？？\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-07-08"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제19차전체회의"
        ],
        "회의일": [
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}