{
    "의안접수정보": {
        "의안번호": [
            "1808453"
        ],
        "제안일자": [
            "2010-05-11"
        ],
        "제안자": [
            "최영희의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제290회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  아동의 복리를 위한 가장 최선의 방법은 태어난 원가정에서의 양육과 보호임. 헤이그협약에서도 아동이 출생가족과 출신국의 보호하에 있을 수 있도록 국가가 적절한 조치를 취하고 해외입양은 그것이 불가능할 경우에 최후의 수단이 되어야 한다고 명시하고 있음. 그러나 현행법은 제명이 말해주듯이, 아동의 ‘입양을 촉진’하고, 이를 위하여 ‘입양절차를 간소화’하는 내용을 담고 있음.\n\n  1991년 우리나라가 유엔 아동권리협약에 가입한 이래 아동이 단순한 보호의 대상에서 권리의 주체로 인식됨에 따라 입양에 관한 법적·제도적 개선의 필요성이 제기되고 있으며, 부모의 이혼이나 가출, 혼외임신 또는 미혼모가 증가할 뿐만 아니라 부모의 경제적 어려움으로 인하여 부모의 보호를 받지 못하는 아동이 증가하고 있으나 현행법은 이러한 변화를 충분히 반영하지 못하고 있는 실정임.\n\n  이에 이 법에 따른 입양대상을 「아동복지법」에 따른 보호를 필요로 하는 아동뿐만 아니라 부모가 경제적 어려움이나 그 밖의 부득이한 사유로 직접 양육할 수 없는 아동 등 모든 아동으로 확대하고, 국내외 입양 모두 법원의 허가에 이루어지도록 함. 또한 친부모에게 양육에 관한 충분한 상담 및 양육정보를 제공하는 등 부모의 직접 양육을 지원하며, 아동의 출생 후 30일이 경과한 후에 입양이 이루어지도록 함. 아울러 양자가 된 자 등에게 자신의 입양정보 접근권을 부여하고, 국내입양 우선 추진을 의무화하되, 향후 국외입양을 금지하도록 하는 등의 내용을 포함하여 이 법을 전부개정함으로써 아동의 권익과 복지를 증진하려는 것임.   \n\n\n■ 주요내용 \n\n  가. 법률의 제명을 「입양촉진 및 절차에 관한 특례법」에서 「입양에 관한 특례법」으로 변경함(안 제명).\n\n  나. 이 법은 아동의 입양에 있어 민법상 입양에 관한 특례를 정하고 입양의 요건 및 절차, 그리고 지원에 필요한 사항을 규정함으로써 입양아동의 권익과 복리를 증진하는 것을 목적으로 함(안 제1조).\n\n  다. 양친이 되기 위한 자격요건을 아동학대·가정폭력 등의 범죄나 마약·알코올 등 약물중독의 경력이 없는 자로 강화하고, 입양의 성립 전에 국가 또는 지방자치단체로부터 보건복지부령으로 정하는 소정의 교육을 이수하도록 함(안 제7조).\n\n  라. 부모의 입양동의는 아동의 출생일부터 30일이 지난 후 이루어지도록 하고, 입양동의와 관련하여 어떠한 금전, 재산상의 이익, 그 밖에 대가적 급부가 없어야 하는 등 동의의 효력을 갖도록 하기 위한 입양요건을 갖추도록 함(안 제9조).\n\n  마. 이 법에 따라 입양을 하려는 자는 소정의 요건을 갖추어 가정법원에 입양허가를 청구하도록 함(안 제10조).\n\n  바. 이 법에 따라 입양된 아동은 부부의 혼인 중 출생한 자로 보며, 양자의 입양 전의 친족관계는 법원의 입양허가결정이 확정되었을 때에 종료하도록 함(안 제14조).\n\n  사. 친생부모, 양친, 입양 당시의 후견인 또는 검사는 입양부모 또는 그의 직계존비속이 입양아동을 학대·유기·방임하거나 그 밖에 아동의 인권을 침해하는 행위를 하는 경우, 입양부모가 사망하거나 장기간 생사불명이 되는 경우 등에 가정법원에 파양을 청구할 수 있도록 함(안 제16조).\n\n  아. 보건복지부장관은 건전한 입양문화 확립 및 입양아동의 보호를 위하여 중앙입양원을 설립하도록 하며, 중앙입양원은 입양기관의 입양 업무에 대한 지도·감독, 입양아동·가족정보 및 친가족 찾기에 필요한 통합데이터베이스 운영, 입양아동의 데이터베이스 구축, 국내외 입양 종합 상담 등의 사업을 수행하도록 함(안 제17조).\n\n  자. 입양기관의 장은 보건복지부령으로 정하는 바에 따라 입양의뢰된 아동에 대하여 국내에서 양친이 될 자를 찾기 위한 적극적인 조치를 하도록 하고, 중앙입양원 및 관련 기관과의 정보공유 및 협조에도 불구하고 국내에서 양친이 될 자를 찾지 못하였을 경우에 국외입양을 추진할 수 있도록 함(안 제25조).\n\n  차. 이 법에 따라 양자가 된 자 등은 중앙입양원 또는 입양기관이 보유하고 있는 입양정보의 공개를 요청할 수 있도록 하고, 중앙입양원 또는 입양기관의 장은 친생부모의 동의를 받아 정보를 공개하도록 하며, 친생부모가 정보의 공개에 동의하지 아니하는 경우에는 그 인적사항을 제외한 정보를 공개하도록 함(안 제36조제1항·제2항).\n\n  카. 친생부모가 사망하거나 그 밖에 불가피한 사유로 친생부모의 동의를 얻을 수 없는 경우 및 양자된 자의 건강상태를 유지하기 위한 의료상의 목적 등 특별한 사유가 있는 경우에는 친생부모의 동의 여부에 관계없이 입양정보를 공개할 수 있도록 함(안 제36조제3항).\n\n  타. 국가는 아동에 대한 국가의 기본적인 보호의무와 책임을 이행하기 위한 사회적 인프라를 구축하고, 국외입양을 금지하도록 하며, 이를 2016년 1월 1일부터 시행함(안 제37조 및 부칙 제1조 단서)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-05-12"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}