{
    "의안접수정보": {
        "의안번호": [
            "1808208"
        ],
        "제안일자": [
            "2010-04-20"
        ],
        "제안자": [
            "이한성의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "제안이유\n  치료감호시설의 출소자에 대한 지속적인 치료ㆍ관리 및 지원 확대를 위하여 치료감호시설과 지역사회의 협력체계를 구축하고, 출소자에 대한 무상 진료 및 약품제공 등을 할 수 있도록 하며, 보호관찰기간의 연장을 통하여 재범 방지 및 안정적 사회복귀 방안을 강구하는 한편, 치료감호심의위원회의 서면의결을 통한 신속한 심사ㆍ결정으로 수용기간의 장기화를 방지하고 인권을 보장하려는 것임.\n\n\n주요내용\n  가. 치료감호 판결이 여러 개가 있는 경우 치료감호기간이 지나치게 장기화되는 문제점을 시정하기 위하여 가장 늦게 확정된 치료감호만을 집행하도록 함(안 제18조제2항 신설).\n  나. 가종료자가 정신질환으로 범죄를 범하지 아니하도록 하기 위하여 가종료자에 대하여 치료감호심의위원회의 결정으로 정신의료기관에 입원치료를 의뢰할 수 있도록 함(안 제22조의2 신설).\n  다. 치료감호가 종료 또는 가종료되거나 집행정지된 자는 정신질환의 재발 또는 악화로 재범을 할 수 있으므로 지속적 치료를 원하는 정신질환자에 대하여 치료감호시설에서 기간의 제한 없이 무상으로 상담ㆍ검사ㆍ투약 등의 의료서비스를 제공할 수 있도록 함(안 제28조의2 신설).\n  라. 지속적 지도ㆍ감독이 필요한 출소자의 안정적 사회 복귀 및 재범 방지를 위하여 보호관찰기간을 3년에서 5년으로 연장하고, 지방법원 판사의 허가를 받아 한차례만 5년의 범위에서 그 기간을 연장할 수 있도록 함(안 제32조제2항).\n  마. 피보호관찰자가 과실 범죄로 금고 이상의 형의 집행을 받는 경우 가종료 또는 치료위탁을 취소할 수 없음에도 불구하고 보호관찰이 당연 종료되어 사후관리의 공백 상태가 발생하고, 고의 범죄로 금고 이상의 형의 집행을 받는 경우에는 가종료 또는 치료위탁을 취소할 수 있으므로 보호관찰 종료사유에서 새로운 범죄로 금고 이상의 형을 집행을 받게 된 경우를 제외함(안 제32조제3항제3호).\n  바. 보호관찰을 받고 있는 피치료감호자의 유치에 관하여 「보호관찰 등에 관한 법률」이 준용되나 가종료 또는 치료위탁 취소 신청의 요청이 필요한 경우 피치료감호자를 유치할 수 있는 근거가 명확하지 아니하므로 보호관찰을 받고 있는 피치료감호자의 유치에 관한 사항을 명확히 규정함(안 제36조제2항부터 제8항까지 신설).\n  사. 치료감호위원회의 보다 전문적인 심의를 위하여 치료감호심의위원회 위원으로 형사정책학, 범죄학 등 보호관찰에 관하여 학식과 경험이 풍부한 사람을 위원으로 위촉할 수 있도록 함(안 제37조제2항).\n  아. 치료감호심의위원회의 신속한 심사를 위하여 치료감호심의위원회가 회의를 개최할 시간적 여유가 없는 부득이한 경우에는 서면으로 신속하게 심사ㆍ의결할 수 있도록 함(안 제41조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-04-21"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/소위회부/소위회부/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}