{
    "의안접수정보": {
        "의안번호": [
            "1808297"
        ],
        "제안일자": [
            "2010-04-28"
        ],
        "제안자": [
            "정무위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제289회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2008년 11월 19일 고승덕의원이 대표발의한 은행법 일부개정법률안을 제284회 국회(정기회) 제9차 정무위원회(2009. 11.19)에 상정한 후 제안설명, 검토보고 및 대체토론을 거쳐 법률안심사소위원회에 회부하였음.\n\n  나. 2008년 11월 28일 김종률의원이 대표발의한 은행법 일부개정법률안, 2008년 12월 29일 정부가 제출한 은행법 일부개정법률안, 2009년 6월 17일 권택기의원이 대표발의한 은행법 일부개정법률안 및 2009년 9월 9일 박종희의원이 대표발의한 은행법 일부개정률안 등 이상 4건의 은행법 일부개정안을 제284회 국회(정기회) 제10차 정무위원회(2009. 11.25)에 상정한 후 제안설명, 검토보고 및 대체토론을 거쳐 법률안심사소위원회에 회부하였음.\n\n  다. 2009년 11월 17일 조경태의원이 대표발의한 은행법 일부개정법률안, 2009년 11월 25일 이성남의원이 대표발의한  은행법 일부개정법률안, 2009년 12월 8일 신학용의원이 대표발의한 은행법 일부개정법률안 등 이상 3건의 은행법 일부개정안을 제287회 국회(임시회) 제2차 정무위원회(2010. 2.18)에 상정한 후 제안설명, 검토보고 및 대체토론을 거쳐 법률안심사소위원회에 회부하였음.\n\n  다. 정무위원회는 제289회 국회(임시회) 제6차 법률안심사소위원회(2010년 4월 22일)에서 이상 8건의 법률안에 대하여 심사한 결과 이들 내용을 통합하여 조정한 위원회 대안을 마련하기로 하였음.\n\n  라. 제289회 국회(임시회) 제4차 정무위원회(2010.4.23)에서 법안심사소위원회의 심사결과를 바탕으로 심사한 결과, 이상 8건의 법률안을 본회의에 각각 부의하지 아니하고, 각 법률안의 내용을 통합·종합한 대안을 위원회안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n 2009년 자본시장법 개정과 금년 2월 정무위원회를 통과한 보험업법 개정에 이은 후속 개편 작업으로 은행법도 이에 맞추어 관련조항들을 정비하고, 은행의 경쟁력을 강화하기 위해 규제 완화를 통해 은행의 업무 영역 및 자산운용상의 자율성을 확대하며, 은행경영의 투명성과 책임성을 제고하기 위해 사외이사 관련 조항의 정비 및 지배구조내부규범을 제정하도록 하고, 금융소비자보호를 강화하기 위해 은행의 꺾기 등 불공정영업행위를 금지하는 한편, 그 밖에 알기 쉬운 법령 작업에 따라 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 현행 대통령령에서 정하고 있는 은행업의 인가 요건을 법률에서 구체적으로 규정하고, 은행이 인가 후에도 자본금요건을 유지하도록 함.(안 제8조 및 제9조) \n\n  나. 국외현지법인 등의 신설시 현행 금융위와의 사전협의에서 금융위에 대한 사후보고로 전환하여 규제를 완화하되, 은행의 경영건전성 및 투자대상 국가의 투자적격성 등을 감안하여 대통령령이 정한 요건에 해당되는 경우에는 예외적으로 사전신고하도록 하고, 신고 받은 신설계획이 은행의 경영건전성 및 금융시장의 안정성을 해칠 우려가 있는 경우 금융위원회가 이에 대한 보완 및 제한 등의 조치를 취할 수 있도록 함.(안 제13조)\n\n  다. 이사회의 독립성을 강화하기 위해 사외이사의 결격요건을 최근 개정된 은행업 감독규정 등을 반영하여 법률에서 구체적으로 규정하고, 이사회의 사외이사의 비중을 현행 50%이상에서 과반수로 상향 조정함(안 제22조)\n\n  라. 감사위원회의 전문성을 제고하기 위해 위원 중 1인 이상은 회계 또는 재무전문가를 포함하도록 하고, 그 독립성을 강화하기 위해 감사위원회 위원이 되는 사외이사 선임에 있어 상법규정을 준용하여 대주주의 의결권 행사를 제한하도록 함(안 제23조의2)\n\n  마. 은행이 주주와 은행 이용자 등의 이익을 보호하기 위해 이사회를 운영함에 있어 지켜야 할 원칙과 절차인 지배구조내부규범을 제정하고 공시하도록 함.(안 제23조의4 신설)\n\n  바. 은행의 고유 업무를 법률에서 직접 규정하고, 부수업무에 대해 포괄적 허용방식으로 전환하여 사전신고에 의해 운영할 수 있도록 하되, 은행 건전성과 금융시장의 안정성 등을 해치는 경우에는 이를 제한하거나 시정할 수 있도록 함(안 제27조 및 제27조의2 신설).\n\n  사. 겸영업무를 자본시장법과 보험업법 체계 개편에 맞추어 합리적으로 개편하고, 겸영업무를 금융위원회 인가가 아닌 사전신고에 의해 운영할 수 있도록 규제를 완화하되, 은행의 경영건전성 및 금융시장의 안정성 등을 해치는 경우에 그 운영을 제한하거나 시정할 수 있도록 함(안 제28조)\n\n  아. 겸영업무 개편 등에 따른 은행과 은행 이용자 등간에 발생하는 이해상충을 방지하기 위해 이를 공정하게 관리할 의무를 부과하고, 이행상충을 관리하는 방법과 절차 등을 대통령령으로 정하는 내부통제기준에 반영하도록 함(안 제28조의2 신설). \n\n  자. 은행법 제정(1950.5.5) 당시부터 존치해 오고 있는 자산운용에 대한 직접적 규제인 상품 또는 유가증권에 대한 투기적 목적으로 하는 대출 및 정치자금의 대출 금지규정 등이 현실과 맞지 않는 점을 감안하여 삭제함(안 제38조).\n\n  차. 금융소비자의 권익을 보호하고, 건전한 금융거래 질서의 확립을 위해 은행의 꺾기 등 불공정 영업행위를 금지하고, 이를 위반할 경우 과태료를 부과하는 제재 규정을 신설함(안 제52조의2 신설)\n\n  카. 은행이 저축상품이나 대출상품 등을 광고하는 경우에 소비자에게 정확한 정보를 전달하고, 이에 따른 소비자의 피해를 방지하기 위해 은행이 준수해야 할 사항을 법률에서 규정하고, 이를 위반할 경우 제재 규정을 신설함(안 제52조의3 신설).\n\n\n■ 참고사항\n\n   이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-04-23"
        ],
        "처리일": [
            "2010-04-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2010-04-23"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-05-17"
        ],
        "공포번호": [
            "10303"
        ],
        "공포법률": [
            "은행법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제289회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2010-04-27"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-04-28"
        ],
        "의결일": [
            "2010-04-28"
        ],
        "회의명": [
            "제289회제9차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-05-07"
        ]
    }
}