{
    "의안접수정보": {
        "의안번호": [
            "1809792"
        ],
        "제안일자": [
            "2010-11-03"
        ],
        "제안자": [
            "김창수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  사법의 민주적 정당성을 강화하고 투명성을 제고하기 위하여 형사재판에 국민의 사법참여제도가 도입됨과 병행하여 검사의 기소권행사에 관하여도 국민의 의사를 반영하여 그 적정성을 기하기 위하여 기소권행사에도 국민참여제도를 도입할 필요가 있음.\n  미국 및 일본 등에서도 당사자주의적 소송구조에 따라 검찰의 기소권행사에 관하여 기소배심, 검찰심사회 등 국민참여형 통제제도로 검찰권의 민주화에 큰 역할을 하고 있음.\n  이에 따라 형사소송구조에 있어 당사자주의적 방향을 지향하는 우리나라에서도 고소 및 일부 고발사건에 대한 검사의 불기소처분에 국민참여형 기소심사제도를 도입함으로써 검찰의 기소권행사에 민주적 통제를 강화하고 투명성을 제고하여 국민으로부터의 신뢰를 확립함과 동시에 피해자의 보호를 도모하려는 것임\n\n\n주요내용\n  가. 각 고등법원 소재지에 기소심사회를 설치함(안 제3조).\n  나. 기소심사회는 11명의 기소심사원이 참여하도록 함(안 제5조).\n  다. 기소심사원후보자를 추천하기 위하여 기소심사원 선정위원회를 구성함(안 제12조).\n  라. 기소심사원후보자는 제1군부터 제4군까지로 구성하되, 각 군의 인원 수를 100명으로 함(안 제13조).\n  마. 기소심사원후보자 선정은 기소심사원 선정위원의 만장일치로 함(안 제14조).\n  바. 기소심사원 등이 결격사유에 해당하거나 불공평한 판단을 할 우려가 있는 경우 기소심사원 사무국장은 해당 기소심사원 등을 해임할 수 있도록 함(안 제19조). \n  사. 기소심사원 및 예비기소심사원은 각 군에서 무작위 추출방식으로 정하도록 함(안 제20조).\n  아. 기소심사원 및 예비기소심사원의 임기는 6개월로 함(안 제21조).\n  자. 각 군의 임기가 개시된 경우에 지체 없이 기소심사회 의장을 선출하도록 함(안 제22조).\n  차. 고소권자로서 고소를 한 자 및 「형법」 제123조부터 제125조까지의 죄에 대하여 고발을 한 자가 기소심사를 신청할 수 있도록 함(안 제34조).\n  카. 기소심사원 선정위원회는 기소심사원후보자가 결격사유 등에 해당하거나 불공평한 판단을 할 우려가 있다고 인정되는 때에는 직권 또는 검사·피의자·기소신청인의 기피신청에 따라 당해 기소심사원후보자에 대하여 불선정결정을 하도록 함(안 제37조).\n  타. 기소심사회는 필요한 때에는 기소심사신청인·피의자 또는 참고인을 소환하여 심문할 수 있도록 함(안 제39조).\n  파. 기소심사회는 기소신청이 법률상의 방식에 위배되거나 이유 없는 때에는 신청을 기각하고 신청이 이유 있는 때에는 기소함이 상당하다는 의결을 하되, 기소상당 의결의 경우에 지방검찰청검사장 또는 지청장은 재수사를 개시하여 다시 기소제기 여부를 결정하여야 함(안 제44조).\n  하. 지방검찰청검사장 또는 지청장의 재수사 결과에도 불구하고 불기소처분을 한 경우에 기소심사회는 재의결을 하되, 또 다시 기소제기를 의결한 경우에는 검사는 기소를 제기하도록 함(안 제45조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "사법제도개혁특별위원회"
        ],
        "회부일": [
            "2010-11-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "회송"
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(10-11.04)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}