{
    "의안접수정보": {
        "의안번호": [
            "1809791"
        ],
        "제안일자": [
            "2010-11-03"
        ],
        "제안자": [
            "이재선의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한반도는 삼면이 바다로 둘러싸여 있어 21세기 중요한 자원의 보고인 해양영토의 이용 및 발전의 가능성이 높은 반면 지리적 위치로 말미암아 그 관할권의 주장에 있어서는 불리한 위치에 놓여 있음. 특히 에너지개발을 위한 탐사 및 개발이 진행되어 온 동중국해(東中國海)의 경우 자원을 둘러싸고 한·중·일·대만 등 주변국이 자국에 유리한 주장을 펼치고 있어 갈등양상이 심각한 수준임.  \n  이러한 상황에서 중국(1998)과 일본(1996)은 대륙붕 관련 법률을 이미 제정하고, 대륙붕의 경계설정과 자원의 확보를 위한 적극적인 노력을 기울이고 있음.\n  그러나 우리나라는 현행 「배타적경제수역법」(1996)의 제정당시 「해저광물자원 개발법」(1970)에 따라 설정된 7개 광구와 이에 따라 일본과 맺은 2개의 조약 등을 고려하여 대륙붕에 관한 별도의 조항을 명시하지 않아 법률상 대륙붕을 명확하게 정의하고 있는 규정은 없는 실정임. 또한, 2009년 5월 12일 정부가 국제기구의 권고를 위하여「유엔해양법협약」에 따라 대륙붕한계위원회(CLCS: the Commission on the Limits of the Continental Shelf)에 제출한 문서가 적절하였는지에 대한 논란과 함께 향후 대륙붕한계획정을 위한 우리 정부의 대응에 대한 우려가 높음. \n  이에 국내법에 「유엔해양법협약」에 맞추어 대륙붕에 관한 규정을 명시하고, 대륙붕한계획정을 위한 우리 정부의 의무를 규정함으로써 우리나라의 해양영토를 지키고, 나아가 해양자원의 확보를 위한 노력을 고취하고자 하는 것임.       \n\n주요내용\n  가. 법률의 제명\n    법률의 제명에 대륙붕을 명시하여 「배타적경제수역 및 대륙붕에 관한 법률」로 변경함.\n  나. 법률의 목적\n    이 법은 배타적경제수역과 대륙붕의 범위를 설정함으로써 그에 따른 권리의 행사 및 보호를 목적으로 함(안 제1조).\n  다. 배타적경제수역의 범위 설정 및 권리\n    대한민국의 배타적경제수역을 「해양법에 관한 국제연합 협약」(이하 “협약”이라 한다)에 따라 영해기선으로부터 그 바깥쪽 200해리의 선까지에 이르는 수역으로 정하고, 대향 또는 인접하고 있는 국가간의 경계는 관계국의 합의에 따라 정하도록 함(안 제6조). 협약에 따라 배타적경제수역에서 연안국에 인정되는 주권적 권리, 관할권 등을 명시적으로 규정함(안 제7조).\n  라. 대륙붕의 범위 설정 및 권리\n    대한민국의 대륙붕을 협약에 따라 영해 밖으로 자연적으로 연장되어 있는 대륙변계 바깥쪽 끝까지의 해저와 그 하층토로 정하고, 그 범위가 200해리를 넘는 경우 협약에 따라 설정하도록 정함(안 제9조 제1항 및 제2항). 협약에 따라 대륙붕에서 인정되는 주권적 권리, 관할권, 모든 시추(試錐)의 허가 및 규제, 관선부설의 경로에 대한 동의권을 정함(안 제13조).\n  마. 대륙붕 범위 설정 정보의 제출\n    외교통상부장관은 안 제9조제2항에 따른 대륙붕의 범위를 설정하기 위하여 협약에 따른 대륙붕의 한계에 관한 정보(이하 “대륙붕한계정보”라고 한다)를 안 제15조에 따른 대륙붕위원회의 심의를 거쳐 제출하도록 정하고, 제출하고자 하는 날의 3개월 전까지 국회에 보고하도록 함(안 제10조).\n  바. 대륙붕의 자료제출 등\n    외교통상부장관은 대륙붕한계정보를 협약에 따라 대륙붕한계위원회에 제출하도록 정하고, 대륙붕한계정보를 제출한 경우에는 그 경과를, 예비문서를 제출한 경우에는 그 이유와 향후 대륙붕한계정보의 제출 계획을 국회에 보고하도록 정함(안 제11조).\n  사. 대륙붕한계정보의 공개 등\n    외교통상부장관이 대륙붕한계정보가 국제기구에서의 최종적인 대륙붕경계획정에 영향을 미치는 등 대한민국의 이익을 해할 우려가 있다고 인정하는 경우에는 문서를 비공개로 할 수 있도록 함(안 제12조).\n  아. 대륙붕의 해저와 그 하층토의 천연자원\n    대륙붕의 천연자원을  광물 및 그 밖의 무생물자원과 수확이 가능한 단계에서 해저표면 또는 그 아래에 고정되어 있는 생물자원을 말하는 것으로 정의하고(안 제13조제1항제1호), 광물에 대한 탐사·개발·보존 및 관리는 현행「해저광물자원 개발법」이 정하는 바에 따르도록 하되 공동개발협정이 체결되어 있는 경우에는 그에 따르도록 정함(안 제14조제1항).\n  자. 대륙붕위원회의 설치\n    대륙붕 범위의 설정에 관한 해양과학기술 등 전문적인 사항을 심의하기 위하여 대통령소속으로 대륙붕위원회를 설치하고, 안 제10조 및 안 제11조에 따라 국제기구에 제출할 대륙붕한계정보와 그 밖에 대한민국의 대륙붕의 범위 설정을 위하여 필요한 사항을 심의하도록 정함(안 제15조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2010-11-04"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-03-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}