{
    "의안접수정보": {
        "의안번호": [
            "1809838"
        ],
        "제안일자": [
            "2010-11-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    다른 법률에 따라 지원금ㆍ장려금을 지급받는 경우에는 이 법에 따른 지원을 중복하여 받을 수 없도록 제한할 수 있는 근거를 마련하고, 일과 가정의 양립을 지원하기 위하여 육아를 이유로 근로시간을 단축한 근로자에게 소득 감소의 일부를 보전해주는 육아기 근로시간 단축 급여 제도를 신설하며, 자활급여의 수급자를 고용보험의 보호를 받을 수 있도록 이 법의 적용 대상에 포함하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 다른 법령에 따른 지원금 등의 중복수급을 방지하기 위한 지원의 제한 근거 마련(안 제26조의2 신설)\n-  --  -    1) 최근 일자리 창출을 위한 고용 관련 보조금ㆍ장려금제도의 도입과 시행이 증가함에 따라 이 법에 따른 고용안정사업과의 중복수급 문제를 방지하기 위한 법적 근거가 필요함.\n    2) 고용노동부장관은 사업주가 다른 법령에 따른 지원금 및 장려금 등을 지급받는 등 대통령령으로 정하는 경우에 해당할 경우에는 이 법에 따른 지원을 제한할 수 있도록 함.\n    3) 국가 및 지방자치단체의 지원금 등을 중복하여 수급하는 것을 방지함으로써 국가 재원의 효율적 운영에 이바지할 것으로 기대됨.\n  나. 육아기 근로시간 단축 급여 제도 신설(안 제73조의2 신설)\n    1) 육아기 근로자의 근로 부담을 완화하기 위하여 육아기 근로시간 단축 제도를 도입하였으나 소득의 감소가 수반되어 그 활용이 부진하므로, 제도를 활성화하기 위하여 소득 감소액을 보전하는 방안을 도입할 필요가 있음.\n    2) 고용노동부장관은 육아기 근로시간 단축을 하는 근로자에게 근로시간 단축에 따른 소득 감소액을 보전하는 육아기 근로시간 단축 급여를 지급하도록 함. \n  다. 자활급여의 수급자에 대한 고용보험 적용(안 제113조의2 신설)\n    1) 자활급여의 수급자 중 자활에 필요한 사업에 참가하여 실질적으로 일을 하는 사람에 대하여 고용보험을 적용할 필요가 있음.\n    2) 「국민기초생활 보장법」에 따른 자활을 위한 근로기회를 제공하기 위한 사업은 이 법의 적용을 받는 사업으로 보되,  소득인정액이 최저생계비 이하인 자활급여 수급자에 대해서는 실업급여 등은 적용하지 않도록 하며, 자활급여의 수급자가 받는 자활급여는 피보험 단위기간 산정 및 임금일액의 기초가 되는 보수 및 임금으로 보도록 함.\n    3) 자활급여의 수급자에 대한 법 적용의 근거를 마련함으로써 자활근로 사업에 참가하는 수급자도 사회안전망으로서의 고용보험의 보호를 받을 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-11-09"
        ],
        "상정일": [
            "2010-11-23"
        ],
        "처리일": [
            "2011-06-24"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제10차전체회의",
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2010-11-23",
            "2011-06-22",
            "2011-06-23"
        ],
        "회의결과": [
            "상정/제안설명",
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}