{
    "의안접수정보": {
        "의안번호": [
            "1809776"
        ],
        "제안일자": [
            "2010-11-03"
        ],
        "제안자": [
            "권영진의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 「영유아보육법」에 따라 보육시설을 설치·운영하는 자는 시·도지사가 정하는 범위에서 보육료와 그 밖의 필요경비 등을 받을 수 있으며, 실제로 각 보육시설에서는 보육료 이외에 현장학습비, 특기활동비, 차량이용비, 방과후급식비, 수련회비 등 다양한 종류의 필요경비를 받고 있음.\n  물론 시·도지사 또는 자치구의 장이 보육료와 필요경비의 수납한도를 정하고는 있지만, 서울시 일부 자치구(區)의 경우 2010년 기준 연간 필요경비 수납한도가 272만원에 달하고 있으며 여기에 매달 납부하는 보육료까지 포함하게 되면 연간 보육시설에 납부하는 금액은 최대 730만원(만0세아 기준)을 넘게 돼 영유아를 둔 학부모에게 있어 적지 않은 부담이 되고 있음.\n  그러나 현재 정부와 지방자치단체는 만 0～5세의 영유아 중 영유아가구소득 하위 70% 이하 가구의 영유아에 대해 필요경비를 제외한 보육료만 지원하고 있을 뿐만 아니라, 이마저도 만0～4세아에 대해서는 소득수준에 따라 보육료를 차등하여 지원하고 있음. \n  위에서 언급한 일부 자치구(區)의 만0세아를 예로 들면, 보육료와 필요경비를 합하여 실제 보육시설에 매월 납부하는 보육비는 약 60만원이나 영유아가구소득 상위 30% 가구의 영유아는 보육료 지원을 전혀 받지 못할 뿐만 아니라 설령 보육료 지원을 받더라도 영유아가구 소득 하위 60～70%에 해당하는 영아는 매월 11만4천9백원밖에 지원을 받지 못해 실제지원비율은 약 19%에 불과한 실정임.\n  결과적으로 영유아보육료를 지원받는 가구인데도 실제 보육시설 이용료의 약 81%를 학부모가 부담하고 있는 것임.\n  전체 영유아의 유치원·보육시설 이용률이 86%에 이르고 있는 상황에서, 이와 같이 비싼 보육비와 정부·지방자치단체의 미비한 보육료 지원은 영유아를 둔 대부분의 서민·중산층 가구에 많은 부담을 주고 있음.\n  더욱 우려스러운 것은 이러한 보육비 부담이 출산기피로 이어지고 있어, 출산율 제고가 시급한 국가적 상황에 심각한 부담으로 작용하고 있다는 것임.\n  2009년 12월에 실시된 저출산 원인에 대한 국민여론조사 결과에서도 결혼 적령기인 20대와 30대 남성의 43.6%와 51.0%가 양육비 부담을 저출산의 가장 큰 원인이라고 답변하는 등, 대부분의 여론조사에서 양육비 부담이 저출산의 가장 큰 원인으로 분석되고 있음.\n  이에 영유아보육비 지원수준을 보육시설 실제 이용금액 수준인 표준보육비용으로 상향 조정함으로써, 서민·중산층 가구의 보육비 부담을 완전히 해소하는 것은 물론 출산율 제고에도 도움을 주려는 것임.\n  아울러 1997년 「영유아보육법」 개정 이후 현재까지 초등학교 취학 직전 1년의 유아 보육에 대하여는 무상으로 한다는 기본원칙이 법률에 명시돼 있음에도 불구하고 현재는 영유아가구소득 하위 70% 이하 가구의 유아에 대해서만 보육비를 지원하고 있는 바, 법률 제정의 취지에 맞게 초등학교 취학 직전 1년의 유아 보육에 대해서는 완전 무상보육을 실현하려는 것임.\n\n\n주요내용\n  가. 초등학교 취학 직전 1년의 유아와 장애아에 대한 보육은 무상으로 함(안 제35조제1항).\n  나. 국가 및 지방자치단체가 보육비 지원 대상자에게 지원하는 비용은 표준보육비용으로 함(안 제35조의2제1항 신설).\n  다. 표준보육비용은 보건복지부장관이 정하여 고시하되, 다음 연도의 보육비 예산안 편성에 반영될 수 있도록 미리 고시하도록 함(안 제35조의2제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-11-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}