{
    "의안접수정보": {
        "의안번호": [
            "1809317"
        ],
        "제안일자": [
            "2010-09-10"
        ],
        "제안자": [
            "박선영의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 우리나라의 국제결혼이 증가하면서 인신매매적 성격의 국제결혼 관행이 국제사회 문제로 대두되고 있고, 결혼당사자간 충분한 정보미비로 인한 사기성 국제결혼의 문제가 범사회적인 문제로 이어지고 있음. \n  특히 상업적 국제결혼중개가 증가함에 따라 국제결혼중개업자가 영리를 위하여 인권침해적인 국제결혼중개과정을 거치게 함으로써, 이용자의 권리를 침해하고 혼인관계를 파탄(破綻)시키는 직접적인 원인을 제공하고 있음. 또한 외교문제로 비화되어 국익을 훼손하는 등 각종 사회 문제를 야기하고 있으므로, 이에 대한 획기적인 조치가 필요함. 따라서 국제결혼중개업은 민법에 따라 설립된 비영리법인에 한정하여, 영세업자들이 난립하여 무분별한 국제결혼중개를 하는 것을 방지하고자 함. \n  또한 국제결혼 당사자의 정보제공에 대해 국제결혼중개업자가 인권침해적인 결혼중개행위를 하는 경우 이를 처벌할 수 있도록 함으로써 건전한 국제결혼문화를 정착하고자 함.\n  그리고 독일 등 EU국가에서처럼 국제결혼 당사자를 만 18세 이상자로 함으로써 조혼(早婚)을 방지하고, 신체적·정신적으로 미성숙한 단계에 있는 청소년이 가정형편이나 부모의 강요에 의해서 어린 나이에 결혼을 강요받지 않도록 예방하며, 그로 인한 피해를 최소화하고자 함.\n  결혼당사자간 정신병력 등 혼인관계 성립에 관한 중요한 판단자료가 되는 정보에 대해서는 사전에 충분히 제공하도록 하고 이에 대한 신뢰력을 확보할 수 있도록 공증인의 공증을 거치게 함으로써 거짓된 신상정보에 의한 결혼을 사전에 방지하고, 혹여 추후에 불거지는 문제로 인하여 재판회부시, 그 근거자료로 쓰일 수 있도록 하고자 하여 국제결혼을 한 결혼이민자들이 우리사회에 안정적으로 정착할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 국제결혼중개업자는 「민법」 제32조에 따라 설립된 비영리법인에 한함(안 제2조제6호).\n  나. 국제결혼중개업자가 제공하여야 하는 신상정보에 대통령령으로 정하는 결혼생활 유지에 중대한 지장을 초래하는 정신질환 및 신체질환의 병력(病歷)에 관한 사항을 추가함(안 제10조의2제1항제2호).\n  다. 국제결혼중개업자가 제공하여야 하는 신상정보에 대하여 공증인법에 의한 증서를 첨부하도록 하고, 국제결혼중개업자가 제공하는 신상정보 및 증빙서류는 결혼중개일자 최소 3일 전까지 이용자에게 제공되어야 하며 이에 대한 서면동의서를 받도록 함(안 제10조의2제3항). \n  라. 상대방이 만 18세 미만인 자를 소개하는 행위 및 같은 날, 같은 장소에서 2명 이상의 이용자에게 2명 이상의 상대방을 동시 또는 순차적으로 소개하는 행위 및 결혼중개를 목적으로 2명이상의 외국인을 같은 장소에 기숙하게 하는 행위를 금지함(안 제12조의2 신설).\n  마. 국제결혼중개업자가 신상정보를 제공하지 아니하거나 거짓된 신상정보를 제공하는 경우 및 국제결혼중개 금지행위를 위반한 자는 2년 이하의 징역 또는 2천만원 이하의 벌금에 처하도록 함(안 제26조제2항에제3호의2 및 제26조제2항제5호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-09-13"
        ],
        "상정일": [
            "2011-06-14"
        ],
        "처리일": [
            "2011-12-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-06-14",
            "2011-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}