{
    "의안접수정보": {
        "의안번호": [
            "1809710"
        ],
        "제안일자": [
            "2010-10-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    기업의 자율과 편의를 확대하기 위하여 안전인증대상공산품에 대한 정기검사 주기를 완화하고, 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 신제품에 대하여 별도의 기준을 적용하여 신속하게 인증할 수 있도록 하며, 품질경영과 공산품 안전관리의 사각지대를 관리하기 위하여 품질경영체제 부실인증신고센터의 운영 근거를 마련하고, 자율안전확인의 유효기간을 도입하며, 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하는 한편, 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장은 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n？？？？\n  가. 품질경영체제인증 관리의 강화(안 제7조의2, 제7조의3  및 제39조제1호 신설)\n    1) 국내 품질경영체제인증시장이 급격하게 확대되는 과정에서 인증서를 거짓으로 발급하거나 인증기관에 소속된 심사원이 동일 기업에 컨설팅과 인증심사를 동시에 하는 등 국제기준에 어긋나게 인증을 하는 사례가 발생하고 있음.\n    2) 지식경제부장관이 품질경영체제인증 실태조사, 품질경영체제 부실인증신고센터의 설립ㆍ운영 등의 인증 신뢰성 향상사업을 하도록 하되, 그 관리를 대행시킬 수 있도록 하고, 거짓 또는 그 밖의 부정한 방법으로 인증을 한 자를 처벌하도록 함.\n    3) 품질경영체제인증제도의 투명성과 공정성이 강화됨으로써 품질경영체제인증의 신뢰성을 높이고 국가 신인도를 회복하는 한편, 기업의 품질경쟁력 강화에 기여할 수 있을 것으로 기대됨.\n  나. 안전기준이 없는 신제품에 대한 안전인증 등의 근거 마련(안 제14조제3항 단서 및 제19조제2항 단서 신설, 안 제22조제3항)\n    1) 신개발 공산품에 대하여 안전인증, 시험ㆍ검사 등을 받으려 해도 안전기준이 없거나 안전기준을 적용할 수 없는 경우에는 안전인증, 시험ㆍ검사 등을 받을 수 없어 해당 제품의 시장진입에 장애요인이 되고 있음.\n    2) 안전기준이 고시되지 아니하거나 고시된 안전기준을 적용할 수 없는 안전인증대상공산품, 자율안전확인대상공산품 및 안전ㆍ품질표시대상공산품에 대해서는 지식경제부령으로 정하는 바에 따라 안전인증, 자율안전확인 시험ㆍ검사를 하거나 안전ㆍ품질표시대상공산품 안전기준 적합성 판단을 하도록 함.\n    3) 신개발 공산품에 대한 신속한 인증 등을 통하여 기업의 시장진입이 보다 원활해질 것으로 기대됨.\n  다. 안전인증대상공산품에 대한 정기검사 주기 완화 등(안 제14조제6항)\n      기업의 부담을 경감하기 위하여 안전인증대상공산품에 대한 정기검사의 주기를 연 1회 이상에서 2년에 1회로 완화하되, 특별한 사정이 있는 경우에는 수시검사를 할 수 있도록 함.\n  라. 자율안전확인의 유효기간 도입(안 제19조제4항 신설)\n    1) 자율안전확인대상공산품은 최초 안전성확인 신고 후 업체가 자율적으로 관리하도록 하고 있는데 안전관리 태만으로 안전기준에 맞지 아니하는 불량제품이 지속적으로 발견되고 있음.\n    2) 자율안전확인에 5년의 유효기간을 설정하되, 유효기간은 신고한 날부터 기산하도록 함.\n    3) 자율안전확인대상공산품에 대하여 주기적으로 시험ㆍ검사를 하도록 함으로써 위해가 우려되는 제품의 유통을 근절시킬 수 있을 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-11-01"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}