{
    "의안접수정보": {
        "의안번호": [
            "1809974"
        ],
        "제안일자": [
            "2010-11-19"
        ],
        "제안자": [
            "이진복의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 금융시장이 고도화·전문화되면서 협동조합의 지배구조도 전문성을 강화할 필요성이 커지고 있으나 현행 신용협동조합을 회원으로 하고 있는 중앙회의 지배구조는 비전문가인 중앙회장이 상임으로 활동하고 있고 조합출신 선출직 이사가 임원정수의 3분의 2에 해당하는 등 전문경영이 곤란할 여지가 있음.\n  따라서 신협중앙회의 회장을 비상임으로 하여 경영의 독립성을 강화하고, 전문이사수를 확대하고 소이사회 제도를 도입하여 중앙회의 전문경영체제를 확립하는 한편, 특정 상임임원의 권한이 집중되지 않도록 기능별로 상임임원의 업무역할을 배치함으로써 협동조합 가치에 적합한 민주적 운영구조와 경영의 전문성을 조화시키는 등 신협지배구조의 선진화를 통해 경영합리화를 추구하고자 함.\n  아울러, 조합의 임원선출과 관련하여 임원선거운동 제한범위를 명확히 하고 선거운동 위반에 따른 벌칙을 도입함으로써 임원선출에 따른 공정성을 강화하고 부작용을 방지하도록 함.\n  또한 경제양극화로 인한 서민의 금융애로가 심화되어 서민금융활성화를 위한 서민금융기관의 역할이 강조되는 추세에 맞춰 신협의 사업범위와 규제를 동일업무·동일규제의 원칙에 입각하여 개선함으로써 서민의 금융편의를 제고하고 공정한 경쟁이 가능하도록 신협의 외부출자 허용 및 중앙회 신용사업의 비회원 대출 확대, 우선출자제도 신설 등 농·수협 및 새마을금고에서 이미 실시하고 있는 제도를 신협에도 적용할 수 있도록 하고, 부실조합의 출자금 환급시 경영실적을 반영할 수 있도록 하여 조합원의 경영책임을 강화하는 등 신협이 서민에 대한 금융공급에 전념할 수 있는 환경을 조성하고자 함. \n\n\n주요내용\n  가. 탈퇴한 조합원에 대한 출자금 등의 환급과 환급정지(안 제17조제2항부터 제4항까지 신설)\n    현행 출자자의 책임 부재와 출자금의 예금화 경향의 주요 문제점으로 지적되었던 출자금의 전액 환급에 대해 조합의 재산으로 조합의 채무를 완전히 변제할 수 없는 조합의 경우에는 탈퇴한 다음 회계연도부터 출자금을 환급하도록 하고 정관에서 정하는 바에 따라 탈퇴한 조합원이 부담하여야 할 손실액을 빼고 지급할 수 있도록 함으로써 출자자의 자기책임의 원칙을 확립하고 출자금의 자기자본으로서의 지위를 명확히 함.\n  나. 선거운동 제한범위 명확화 및 조합 선거관리위원회 근거 조항 신설(안 제27조의2제1항, 제3항부터 제9항까지, 제27조의3 및 제27조의4 신설)\n    임원선거에 있어서 선거운동을 할 수 없는 행위 및 기부행위를 인정하는 예외조항을 구체적으로 열거하고 선거관리위원회 설치 근거조항을 신설함으로써 임원선거의 공정성을 확보하고 선거과열에 따른 부작용을 방지함.\n  다. 임직원의 겸직금지 조항 신설(안 제33조의2 신설)\n    조합의 임직원이 실질적인 경쟁관계에 있는 법인에 겸직할 수 없는 조항을 신설하고 상임이사장은 조합이 아닌 상시적인 직무에 종사하지 못하도록 함으로써 경업자의 진입을 제한하고 상임이사장의 직무 전념이 가능하도록 함.\n  라. 조합의 다른 법인에 대한 출자 근거 신설(안 제39조제4항 신설)\n    중앙회장의 승인을 받아 대통령령으로 정하는 범위내에서 조합사업을 위한 타법인 출자를 할 수 있도록 함으로써 조합원에 대한 서비스를 확충하고 여수신 사업 외에 다른 채널을 통한 수익원 확보가 가능하도록 함.\n  마. 우선출자 제도 도입(안 제63조의2부터 제63조의5까지 신설) \n    중앙회의 자기자본 확충을 통한 경영의 건전성을 도모하기 위하여 회원외의 자에게도 중앙회에 출자를 할 수 있도록 하되, 중앙회의 경영에 참여할 수 있는 의결권은 주지 아니하고 잉여금 배당에 있어서 회원보다 우선적 지위를 갖도록 하는 우선출자제도를 도입함으로써 중앙회의 자기자본 확충을 원활히 하고 자본안정성을 높일 수 있도록 함.\n  바. 중앙회장 비상임 및 관리이사제 도입(안 제71조제1항·제2항, 안 제72조제4항 신설) \n    현행 상임으로 되어 있는 중앙회장을 비상임으로 하면서 대통령령에 의한 자격을 갖춘 관리이사를 상임이사로 신설하여 중앙회장의 현행 권한을 위임하도록 함으로써 경영의 독립성 확보 및 전문경영이 가능하도록 함.\n  사. 중앙회 임원중 전문이사 확대(안 제71조의2제2항) \n    중앙회의 임원 구성을 현행 임원의 3분의 1 이상을 전문이사로 하던 것에서 조합 출신 이사를 과반수로 하도록 함으로써 전문이사수를 확대하여 이사회에 의한 경영진 감시와 중앙회의 경영투명성을 강화함.\n  아. 소이사회 제도 도입(안 제75조의2 신설)\n    현행 중앙회 이사회 아래 두었던 위원회를 폐지하고 신용공제사업이사를 의장으로 하고 전문이사가 과반수를 차지하며 5명 이상의 이사로 구성되는 소이사회를 설치하여 신용공제사업이사의 소관업무에 관한 전문적이고 중요한 사항을 심의·의결토록 함으로써 이사회 운영의 전문성과 효율성을 제고함.\n  자. 선거운동 위반행위로 인한 벌칙 신설 및 당선무효 조항 신설(안 제99조의2, 제99조의3 신설)\n   선거운동 제한범위를 위반한 행위에 대해 최고 3년 이하의 징역 및 3천만원 이하의 벌금에 처하고 징역형 또는 100만원 이상의 벌금형을 선고받는 경우 당선무효가 되도록 함으로써 선거운동 위반시 제재의 실효성을 확보하고 공정선거 분위기를 형성할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-11-22"
        ],
        "상정일": [
            "2010-11-24"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}