{
    "의안접수정보": {
        "의안번호": [
            "1809176"
        ],
        "제안일자": [
            "2010-08-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    현재 보건복지부장관이 시ㆍ도지사에게 위임하여 시행하고 있는 보육시설 종사자의 보수교육 사무를 시ㆍ도지사의 사무로 이양하고, 보육교사 등의 자격검정 및 평가인증에 따른 수수료를 직접 사업경비로 활용할 수 있는 근거를 마련하는 한편, 보육사업 관련 업무의 위탁절차를 통일하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 보육시설 종사자 보수교육 사무의 지방이양(안 제23조)\n    1) 현재 보육시설 종사자 보수교육은 보건복지부장관이 시ㆍ도지사에게 위임하여 시행하고 있으나, 지방자치단체의 권한과 책임을 강화하기 위하여 이를 지방사무로 이양할 필요가 있음.\n-  --  -    2) 보건복지부장관이 시ㆍ도지사에게 위임하여 시행하던 보육시설 종사자 보수교육 사무를 시ㆍ도지사의 사무로 규정함.\n    3) 보수교육 사무를 시ㆍ도지사의 사무로 이양함으로써 지역별 특성을 고려한 책임 있는 보수교육이 이루어질 수 있을 것으로 기대됨.\n  나. 보육시설 평가인증 결과 공표 및 인증 취소 등 근거 마련(안 제30조)\n    1) 보육시설 평가인증에 따른 인센티브를 늘려야 한다는 지적이 있고, 현재 보건복지부의 지침으로 운영되고 있는 평가인증의 취소 등에 관한 사항을 법령에 명시할 필요가 있음.\n    2) 보건복지부장관은 보육시설 평가인증의 결과를 공표할 수 있도록 하고, 거짓이나 부정한 방법으로 평가인증을 받은 경우 등에는 평가인증을 취소할 수 있도록 함. \n    3) 평가인증에 따른 인센티브를 강화하고, 평가인증 취소 관련 사항을 법령에 명시함으로써 투명하고 공정한 평가인증 제도가 정착될 수 있을 것으로 기대됨. \n  다. 보육교사 등 자격검정 및 보육시설 평가인증 수수료 사용 근거 마련(안 제50조의2 신설)\n    1) 현재 보육교사 등의 자격 검정 및 자격증 발급 등에 관한 업무를 수탁한 기관이 해당 업무와 관련한 수수료를 받은 때에는 수탁기관이 이를 직접 사업경비로 활용하고 있으나, 그 법적 근거가 미흡하다는 지적이 있음. \n    2) 자격 검정, 자격증 교부 또는 평가인증에 따른 수수료를 받은 수탁기관은 보건복지부장관의 승인을 받아 해당 수수료를 수탁한 업무에 필요한 경비에 직접 충당할 수 있도록 함. \n    3) 수수료를 직접 사업경비에 사용할 수 있는 근거를 마련함으로써 적법한 경비집행이 이루어질 수 있을 것으로 기대됨. \n  라. 보육사업 관련 업무의 위탁절차 통일(안 제51조의2 신설)\n    1) 보육사업 관련 업무의 위탁 규정이 각 개별 조항에 산재해 있고, 비용 보조 및 위탁 취소 등에 관한 규정이 통일되어 있지 않아 법적 일관성이 결여된 문제점이 있음.\n    2) 각 개별 조항에 산재해 있는 보육사업 관련 업무의 위탁 규정을 하나의 위탁 조항으로 통합하고, 비용 보조 및 위탁 취소에 관한 규정을 통일하여 규정함.\n    3) 위탁 업무의 통일성과 일관성을 제고할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-08-27"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}