{
    "의안접수정보": {
        "의안번호": [
            "1809371"
        ],
        "제안일자": [
            "2010-09-15"
        ],
        "제안자": [
            "강명순의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  교정공무원은 수형자 각자의 심리상태 및 성장배경, 범죄기록 등을 바탕으로 수형자를 교정ㆍ교화할 수 전문성을 갖추어야 하나, 현행 관련 법령은 교정공무원의 채용에서 교육훈련에 이르기까지 교정공무원이 수형자들의 범죄 성향을 바로잡을 수 있는 역량을 기를 수 있는 체계를 갖추지 못하고 있음.\n  또한 교정공무원은 잘못된 길로 들어선 한 사람의 인생을 바른 길로 인도(引導)하여 사회의 안녕질서 유지 및 사회방위의 기능을 한다는 점에서 경찰공무원·소방공무원 및 교육공무원에 뒤지지 않는 전문성·독립성 및 특수성이 보장되어야 함에도 「국가공무원법」에서 그 특수성이 인정되지 않고 있음.\n  따라서 교정공무원의 수형자 교정·교화에 대한 전문성 향상을 위한 인재 선발·교육훈련 방안과 아울러 교정조직의 활성화 및 교정공무원의 사기 진작을 위해 교정공무원의 특수성을 반영한 임용, 복무, 신분보장 등에 관한 특례를 규정하려는 것임.\n\n\n주요내용\n  가. 이 법은 교정공무원의 임용, 복무, 신분보장 등에 관하여 「국가공무원법」에 대한 특례를 규정함을 목적으로 함(안 제1조).\n  나. 현행 교정공무원의 계급 체계를 고려하여 계급구분을 9계급으로 함(안 제2조).\n  다. 교정공무원은 특정직공무원으로 하되, 상담·심리치료 등 직무의 전문성과 책임의 특수성을 고려하여 대통령령이 정하는 경우에는 별정직 또는 계약직 교정공무원을 둘 수 있도록 하고 이들이 실질적인 역할을 수행할 수 있도록 보수와 대우는 5급부터 7급까지 상당의 별정직 또는 계약직 국가공무원의 예에 준하도록 함(안 제4조)\n  라. 수용자의 교정ㆍ교화 및 격리ㆍ구금 업무의 수행에 필요한 무술 교도관, 자격증 소지자, 상담전문가 등 다양한 전문인력을 특별채용할 수 있는 근거규정을 마련하고, 특별승진에 대해서는 그 사유·대상자 및 위임근거를 규정함(안 제10조제2항 및 제20조).\n  마. 교정공무원의 교정·교화에 관한 전문성을 높일 수 있도록 신규채용 시 필기시험과 아울러 심리학, 상담학 등에 관한 실무능력을 평가할 수 있는 실기시험을 실시함(안 제12조 및 제13조).\n  바. 교정공무원 중 교도, 교사, 교위에서 일정 기간 재직한 사람은 교사, 교위, 교감으로 각각 근속승진임용을 할 수 있도록 함(안 제17조).\n  사. 교정공무원의 교정·교화에 대한 전문성을 강화하기 위한 기본 품성, 상담·심리치료 등에 관한 교육을 받도록 함과 아울러 교정공무원의 직무 긴장 완화를 위한 교육 이수를 의무화하는 한편, 균등한 교육기회를 보장하고 이에 필요한 교육훈련기관을 설치·운영하도록 함(안 제22조).\n  아. 교무감(4년), 교무관(6년), 총교(11년), 교령(14년)에 대해 계급정년을 적용하고, 업무수행능력이 탁월한 경우 및 전시 등 비상사태의 경우 일정한 요건하에서 계급정년을 연장할 수 있도록 함(안 제29조).\n  자. 전시·사변, 그 밖에 이에 준하는 비상사태인 경우와 수용자의 소요·폭동 등으로 수용자 계호 및 교정시설 방호에 중대한 영향을 미치는 경우에 거짓보고 또는 통보를 하거나 직무를 게을리하거나 유기하는 등의 행위에 관하여 형사처벌 규정을 둠(안 제35조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-09-16"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/소위회부/소위회부/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-09-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}