{
    "의안접수정보": {
        "의안번호": [
            "1809854"
        ],
        "제안일자": [
            "2010-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n    헌법상 남녀평등 이념을 실현하고 성인지(性認知) 및 평등가치의 중시 등 국내외 여성정책 환경의 변화에 대응하기 위하여 법률의 제명을 「여성발전기본법」에서 「여성정책기본법」으로 변경하고, 국무총리 소속의 여성지위위원회를 신설하는 등 여성정책 추진체계를 정비하며, 여성정책의 기초가 되는 국가성평등지수를 조사ㆍ공표하도록 하고, 법령ㆍ정책 등에 대하여 성인지 분석ㆍ평가를 하도록 하는 등 성평등 수준을 높이기 위한 다양한 시책을 마련하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n  가. 법률 제명의 변경 및 총칙 규정의 보완(안 제1조부터 제6조까지)\n-  --  -    1) 여성정책에 관한 기본법으로서의 성격을 명확히 하기 위하여 법률의 제명을 「여성발전기본법」에서 「여성정책기본법」으로 변경하고, 그에 따라 목적규정 및 정의규정 등을 보완하며, 여성정책에 관한 다른 법률을 제정하거나 개정하는 경우 이 법의 목적과 기본이념에 맞게 하도록 규정하여 다른 법률과의 관계를 명확히 함.\n    2) 성평등 실현을 위한 다양한 여성정책이 마련되고 범정부 차원에서 체계적으로 추진될 것으로 기대됨.\n  나. 여성지위위원회 및 여성지위실무위원회 신설(안 제12조 및 제13조)\n    1) 우리나라 여성의 지위를 향상시키고 여성정책의 새로운 틀을 마련하기 위하여 여성정책 추진체계를 정비할 필요가 있음.\n    2) 현행 여성정책조정회의 및 여성정책실무회의를 폐지하고, 국무총리 소속으로 국무총리와 민간위원이 공동 위원장이 되는 여성지위위원회를 신설하여 여성정책에 관한 기본계획 및 여성 참여의 확대 등에 관한 사항을 심의하도록 하며, 여성지위위원회의 심의 사항을 미리 검토하게 하기 위하여 여성지위위원회에 여성지위실무위원회를 둠.\n    3) 여성정책 추진체계의 정비를 통하여 여성의 사회참여 등 사회 현안에 적극적으로 대처하고 민간위원의 참여 확대를 통하여 다양한 여성정책이 발굴될 것으로 기대됨.\n  다. 여성정책책임관의 확대 및 여성정책담당관의 지정(안 제15조)\n      중앙행정기관의 장이 그 기관의 여성정책을 효율적으로 수립ㆍ시행하기 위하여 소속 공무원 중에서 지정하도록 하는 여성정책책임관 제도를 광역자치단체로 확대하고, 여성정책책임관의 업무를 지원하기 위하여 여성정책담당관을 지정하도록 함.\n  라. 여성 참여의 확대 방안 마련(안 제16조부터 제22조까지)\n    1) 국가와 지방자치단체는 성별로 균형 있는 정치 참여가 이루어지도록 다양한 시책을 마련하고, 공직 참여에서 여성과 남성에게 동등한 기회를 보장하도록 하며, 공공기관의 장이 해당 기관 또는 산하기관의 이사를 임명 등을 하거나 위원회를 구성하는 경우 성별로 균형 있는 참여가 이루어질 수 있도록 하는 등 사회 전반에 걸쳐 여성의 참여를 확대하기 위한 방안을 마련함.\n    2) 의사 결정 과정에 여성 참여가 확대됨에 따라 여성의 대표성이 제고되고 성평등 수준이 높아질 것으로 기대됨.\n  마. 성평등지수의 작성과 발표(안 제23조)\n    1) 우리나라 성차별의 원인을 파악하고 여성정책의 수립을 위하여 우리나라의 성평등 수준 및 변화 추이를 지속적으로 측정할 필요가 있음.\n    2) 정부는 성평등 수준을 측정하기 위한 지표를 마련하고 이를 이용하여 매년 국가의 성평등 정도를 지수화한 국가성평등지수를 조사ㆍ공표하도록 하며, 시ㆍ도지사는 지역별 특성을 반영한 성평등지표 및 지역성평등지수를 조사ㆍ공표할 수 있도록 함.\n    3) 사회 각 분야의 성차별 수준 및 원인을 파악하고 성평등에 관한 중장기 목표를 제시함으로써 우리나라의 성평등 수준을 전략적ㆍ체계적으로 높일 수 있을 것으로 기대됨.\n  바. 법령ㆍ정책 등에 대한 성인지 분석ㆍ평가 및 성인지 교육 실시(안 제24조부터 제26조까지)\n      국가 및 지방자치단체는 법령의 제정ㆍ개정, 중요 정책의 수립 또는 예산의 편성 및 결산 과정에서 여성과 남성에게 미치는 영향을 분석하여 그 결과를 정책 등에 반영하도록 하고, 여성과 남성에게 미치는 영향을 인식ㆍ반영하는 능력을 증진시키는 교육을 실시하도록 함.\n  사. 여성폭력 피해자에 대한 법률구조 지원(안 제39조)\n    1) 여성가족부장관은 여성폭력 피해자가 법률구조를 요청하는 경우 「법률구조법」에 따른 법률구조법인 등을 통하여 법률구조에 필요한 지원을 할 수 있도록 함.\n    2) 법률지식의 부족, 수치심 등으로 권리를 지키지 못하는 여성폭력 피해자의 권익 보호에 이바지할 것으로 기대됨.\n  아. 한국양성평등교육진흥원의 기관 명칭 변경 및 기능 강화(안 제43조)\n    1) 현행 ‘한국양성평등교육진흥원’의 기관 명칭을 ‘한국양성평등진흥원’으로 변경하고, 성평등 의식 확산 및 국내외 교류협력 사업을 업무 범위에 추가하는 등 그 기능을 강화함.\n    2) 사회 전반의 성평등 의식 확산 및 국제사회에서의 위상 강화에 이바지할 것으로 기대됨.\n  자. 여성폭력 피해자 인권보호 주관기관의 지정(안 제44조)\n    1) 여성가족부장관은 여성폭력 방지 및 여성폭력 피해자의 보호ㆍ구제를 주된 업무로 하는 법인 또는 단체를 여성폭력 피해자 인권보호 주관기관으로 지정하고, 여성폭력 피해자의 자활ㆍ자립 프로그램 개발, 여성폭력 예방을 위한 홍보 사업 등을 수행하도록 하며, 사업 수행에 필요한 경비를 지원할 수 있도록 함.\n    2) 성폭력 등 여성폭력이 사회적 문제로 대두되고 있는 상황에서 여성폭력 피해자의 보호 정책 및 여성폭력 예방 정책을 효율적으로 지원할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2010-11-10"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-06-16",
            "2011-06-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/축조심사",
            "상정/제안설명/축조심사"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}