{
    "의안접수정보": {
        "의안번호": [
            "1809034"
        ],
        "제안일자": [
            "2010-08-04"
        ],
        "제안자": [
            "홍재형의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n   공소시효제도는 범죄 후 일정기간 공소를 제기하지 않고 지나면 국가의 소추권을 소멸하는 제도로서 범행 후 시간의 경과로 증거가 멸실되어 진실발견이 어렵고 범죄행위에 의해 초래된 법질서의 파괴가 시간의 경과로 회복되어 가벌성과 형사절차의 필요성이 감소하게 된다는 전제하에 피의자의 안정적인 사회복귀를 도모하기 위한 제도이지만, DNA 감정기술 등 과학수사의 발달로 오랜 기간이 경과한 증거도 증거수집이 가능하여 실체적 진실 발견이 가능하게 되었으며, 사회전반이 매우 안정되고 개인의 권익에 대한 관심도 지대하며 흉악범죄가 사회에 미치는 충격이 큰 선진국가들은 일찌감치 강력범죄에 대한 공소시효를 폐지하였음. \n  독일은 1965년부터 특별법을 제정해 반인도적 국가범죄에 대해 꾸준히 공소시효를 연장하다가 1979년에 인종학살, 대량살인, 계획살인 등의 패륜적 범죄에 대해 공소시효를 아예 폐지하였고, 미국은 연방법상 사형에 해당하는 범죄에는 공소시효가 없으며, 가장 늦은 일본조차 살인 등 강력범죄의 공소시효를 종래 15년에서 2004년에 25년으로 연장했다가 올해(2010년) 4월에는 완전히 폐지하였음.\n  우리나라에서는 지난 2006년 이형호군 사건, 개구리소년 실종사건,  화성 연쇄살인사건 등 세상을 떠들썩하게 했던 강력범죄들의 공소시효가 만료된 것을 계기로 이 같은 흉악범죄에 대해서는 시간이 걸리더라도 반드시 응징해야 한다는 사회여론이 비등해짐에 따라 2007년 11월 사형에 해당하는 흉악범죄에 대한 공소시효를 종래 15년에서 25년으로 연장하는 형사소송법 개정안이 국회본회의를 통과한 바 있음.\n  그럼에도 불구하고 살인ㆍ강도살인ㆍ어린이유괴살인 등 사형에 해당하는 흉악범죄를 저지른 자가 일정 시간이 지나면 체포되어도 처벌받지 않게 되는 현행제도는 여전히 법의 첫 번째 목적인 ‘정의실현’을 좌절시키고 강력범죄에 대한 예방효과도 적기 때문에, 날로 지능화ㆍ흉포화하는 강력범죄에 대해서는 아예 공소시효를 배제하도록 형사소송법을 개정함으로써 국가정의를 실현하고 국민의 법감정에도 부응하도록 하려는 것임.\n\n\n주요내용\n가. 사형에 해당하는 범죄에 대해서는 공소시효를 배제함(안 제249조제1항 본문단서 신설).\n나. 공소시효의 기간을, 무기징역 또는 무기금고에 해당하는 범죄에는 30년, 장기 10년 이상의 징역 또는 금고에 해당하는 범죄에는 20년, 장기 10년 미만의 징역 또는 금고에 해당하는 범죄에는 15년, 장기 5년 미만의 징역 또는 금고, 장기 10년 이상의 자격정지 또는 다액 1만원 이상의 벌금에 해당하는 범죄에는 10년, 장기 5년 이상의 자격정지에 해당하는 범죄에는 7년으로 연장함(안 제249조제1항).\n다. 공소가 제기된 범죄는 판결의 확정이 없이 공소를 제기한 때로부터 30년을 경과하면 공소시효가 완성한 것으로 간주함(안 제249조제2항).\n라. 미성년자에 대한 범죄행위의 공소시효는 그 범죄행위로 피해를 입은 미성년자가 성년에 달할 때로부터 진행함(안 제252조제1항 단서 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-08-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2010-10-29)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}