{
    "의안접수정보": {
        "의안번호": [
            "1809420"
        ],
        "제안일자": [
            "2010-09-20"
        ],
        "제안자": [
            "안경률의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  임용 당시 공무원의 결격사유에 해당되거나 공무원으로 재직 중에 임용결격사유가 발생하여 당연퇴직되었어야 함에도 당시 임용권자가 이 사실을 인지하지 못하거나 인지하고도 가벼운 징계정도로 처분하여 장기간 동안 사실상 공무원으로 근무하던 중 감사원의 대대적인 신원조회 결과에 따라 임용무효나 당연퇴직을 이유로 퇴직조치 당한 공무원에게 보상을 하기 위하여 이 법이 1999년에 제정되었고, 2008년에 1차 개정된 바 있음.\n  그러나 1999년 제정당시에는 이들을 특별채용하는 규정이 있었지만 2008년 개정당시에는 특별채용의 규정이 삭제되어 같은 사안에 관하여 법 적용을 늦게 받은 사람은 특별채용의 기회를 받지 못하는 불합리한 측면이 있음. 또한 2009년 감사원의 감사로 추가 퇴직자가 발생하였으나 이들에 대한 구제방안은 전혀 없는 상태임.\n  게다가 퇴직조치를 당한 공무원들 중 80%정도가 도덕성을 심히 훼손하는 범죄가 아닌 교통사고와 관련하여 형벌을 받았으며, 당시 임용권자가 결격사유에 대해 제대로 확인하여 퇴직조치를 시켰다면 퇴직 당시에는 비교적 젊은 나이이므로 다른 직업을 선택할 수 있는 기회가 많았을 것이나 장기간이 경과한 후 뒤늦게 이를 문제 삼아 퇴직조치시킴으로써 이들이 다른 직업을 선택하기 어려우므로 해당 공무원이 받는 불이익이 상당한 측면이 있음.\n  한편, 이들이 받았던 퇴직보상금은 당시 「공무원연금법」 및 「군인연금법」에 따라 상당부분 감액하여 지급받았는데 관련 조항이 헌법재판소의 헌법불합치 결정에 따라 2009년 12월 31일 직무와 관련 없는 과실이나 소속 상관의 정당한 명령에 따른 직무수행 중 과실로 인한 경우에는 감액대상에서 제외하도록 개정되었음.\n  따라서 임용결격사유 또는 당연퇴직사유가 공무원으로서 요구되는 도덕성을 심히 훼손하는 범죄로 인한 경우 등의 특별한 사정이 없는 한 이들을 특별채용 하는 한편, 사실상 근무기간에 대하여 개정된 연금법을 소급적용해 퇴직보상금을 산정하여 추가로 지급하도록 하려는 것임.\n\n\n주요내용\n  가. 국가 및 지방자치단체는 직무와 관련 없는 과실이나 소속 상관의 정당한 명령에 따른 직무수행 중 과실로 인하여 사실상 근무기간이 발생한 경우에는 퇴직급여와 퇴직수당 또는 퇴직급여가산금을 감액하지 아니하여 당시 소관 연금법에 따라 산정한 후 사실상 근무기간이 종료한 당시 받았던 기여금의 원리금반환액과 이 법 개정 전에 받았던 퇴직보상금을 공제하고 임용결격공무원 또는 당연퇴직공무원에게 지급하도록 함(안 제4조).\n  나. 임용권자 또는 임용제청권자는 임용결격공무원 또는 당연퇴직공무원이 이 법 시행후 1년이내에 특별채용을 신청하는 경우 특별채용당시 그 임용결격사유 또는 당연퇴직사유가 해소되고, 소관 공무원인사관계법령에 따른 결격사유에 해당되지 아니하면, 임용결격사유 또는 당연퇴직사유가 공무원으로서 요구되는 도덕성을 심히 훼손하는 범죄로 인한 경우 등 특별한 사정이 없는 한 사실상 근무기간의 종료당시 직급으로 특별채용하도록 함(안 제7조제1항 신설).\n  다. 임용결격공무원 또는 당연퇴직공무원을 특별채용하는 경우에 사실상 근무기간은 경력과 호봉으로 인정하며, 사실상 근무기간 종료 당시 지급된 기여금의 원리금반환액과 이 법 및 이 법 개정 전의 법률에 따라 받은 퇴직보상금에 대통령령으로 정하는 이자를 가산하여 반납하는 경우에는 사실상 근무기간을 재직기간에 합산할 수 있도록 함(안 제7조제5항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-09-24"
        ],
        "상정일": [
            "2010-11-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제7차전체회의"
        ],
        "회의일": [
            "2010-11-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}