{
    "의안접수정보": {
        "의안번호": [
            "1809224"
        ],
        "제안일자": [
            "2010-08-31"
        ],
        "제안자": [
            "전병헌의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 공직후보자에 대한 인사청문회가 단기간 동안에 통과의례로 이뤄지고 있고 자료의 제출이나 증인들의 출석이 담보되지 않는 등 운영이 체계적이지 못한 문제점이 있음. \n  이에 공직후보자 위증에 대한 선서 규정 및 처벌규정을 마련하고 청문회에 필요한 핵심 증인이 반드시 채택되도록 증인채택 요건을 완화하였음. \n  동법에 증인 등에 대한 동행명령제도 규정을 도입하고 또한 그 발동요건을 완화하였으며 증인 등에 대한 출국금지제도를 도입하는 등 증인 등의 출석을 강제하는 장치를 마련하였음. \n  또한 보다 실효적인 청문회를 위해 사생활이나 기타 법률규정에 의한 비공개사유를 이유로 자료제출을 거부하는 경우 청문위원들이 자료를 비공개 열람을 하도록 하였음.\n  또한 청문회의 실질적인 활동을 위한 검증제도 발동 요건을 완화하였고 사전에 충분한 준비를 위해 전문가로 하여금 조사하도록 하는 예비조사제도를 도입하고 인사청문회 활동기간을 늘려 인사청문회의 운영을 체계화함으로써 실질적인 인사청문회가 이루어지도록 하였음.\n\n\n주요내용\n  가. 공직후보자의 선서문 내용에 “허위의 진술을 하는 경우 위증의 벌을 받을 수 있음”을 추가함(안 제7조제2항).\n  나. 청문회에 필요한 핵심 증인에 대한 채택 요건을 위원회 의결에서 재적위원 3분의 1찬성으로 완화하고, 증인 등의 출석 회피 목적의 출국을 방지하기 위하여 출국금지를 요청할 수 있도록 함(안 제8조).\n  다. 인사청문회법에 있지 않는 증인에 대한 동행명령 조항을 신설하였으며 동행명령장 발부요건을 재적위원 3분의 1이상의 찬성으로 완화하였음(안 제8조의2 신설).\n  라. 국회는 임명동의안등이 제출된 날부터 30일 이내에 인사청문을 마치도록 하고, 위원회는 임명동의안등이 회부된 날부터 25일 이내에 인사청문회를 마치되, 인사청문회의 기간은 5일이내로 연장함(안 제6조제2항 및 제9조제1항).\n  마. 위원회는 공직후보자 인준의 적합 여부에 관한 결의안을 본회의에 제출하도록 하고, 의장은 이를 지체 없이 표결처리하도록 하여 그 결과를 대통령·대통령당선인 또는 대법원장에게 송부하도록 함(안 제11조제1항 단서·제2항 신설).\n  사. 개인의 사생활이나 기타 법률에 규정된 비공개사유를 이유로 자료제출을 거부하는 경우 청문위원들이 비공개 열람을 하도록 하였음(안 제12조제5항 신설).\n  아. 청문회에 앞서 전문가 등으로 하여금 사전 예비조사를 할 수 있도록 함(안 제12조의2 신설).\n  자. 인사청문을 위해 필요한 검증을 현행 위원회 의결에서 재적위원 3분의 1이상의 찬성으로 할 수 있도록 요건을 완화함(안 제13조).\n  차. 공직후보자가 허위의 진술을 한 때에는 위증죄로 1년 이상 10년 이하의 징역에 처하도록 하였음(안 제19조 신설).\n  카. 공직후보자가 위증의 죄를 범한 경우 재적위원 3분의 1이상의 찬성으로 고발할 수 있도록 하고, 청문회가 종료된 후 공직후보자의 허위 진술이 밝혀진 경우에는 국회 재적의원 4분의 1이상의 연서에 의하여 고발할 수 있도록 함(안 제20조 신설).\n  타. 공직후보자가 위증죄로 고발된 경우 검사는 고발장이 접수된 날부터 2개월 이내에 수사를 종결하여야 하며, 검찰총장은 지체 없이 그 처분결과를 국회에 서면으로 보고하도록 함(안 제20조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2010-09-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}