{
    "의안접수정보": {
        "의안번호": [
            "1809857"
        ],
        "제안일자": [
            "2010-11-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    수입가스용품의 안전 확보를 위하여 외국에서 국내로 수출하는 가스용품의 제조자에 대한 등록제도를 도입하고, 액화석유가스의 유통질서를 확립하기 위하여 액화석유가스 위탁운송사업에 대한 등록제도를 도입하는 한편, 소비자의 권익을 보호하기 위하여 액화석유가스의 품질검사 위반사실을 공표할 수 있도록 하는 동시에 판매가격을 보고하도록 하고, 가스사고 발생 시 피해 보상을 담보할 수 있도록 배상책임보험 가입대상자를 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 액화석유가스 위탁운송사업 등록제의 도입(안 제2조제7호의2 및 제6조의3 신설)\n-  --  -    1) 현재 액화석유가스 위탁운송사업이 이루어지고 있으나, 액화석유가스 위탁운송사업에 관한 제도의 미비로 안전 확보가 어려운 문제가 있음.\n    2) 액화석유가스 위탁운송사업을 액화석유가스 충전사업자나 액화석유가스 판매사업자로부터 위탁받아 일반수요자의 소형저장탱크에 액화석유가스를 운송하여 공급하는 사업으로 정의하고, 액화석유가스 위탁운송사업을 하려는 자는 시장ㆍ군수 또는 구청장에게 등록하도록 함.\n    3) 액화석유가스 위탁운송사업에 대한 관리체계를 마련함으로써 액화석유가스의 유통질서를 확립할 수 있을 것으로 기대됨.\n  나. 외국가스용품 제조자의 등록제 도입(안 제6조의2 신설)\n    1) 현재 수입가스용품에 대해서는 개별제품에 대한 표본 검사만 실시하고 있어서 가스용품의 안전성을 담보하지 못하는 문제가 있음.\n    2) 외국에서 국내로 수출하기 위하여 가스용품을 제조하려는 자는 지식경제부장관에게 등록하도록 하고, 일정 기간마다 재등록하도록 함.\n    3) 외국가스용품 제조자의 제조공장에 대한 품질관리시스템 확인을 통하여 수입가스용품에 대한 안전이 확보될 것으로 기대됨.\n  다. 액화석유가스 품질검사 위반사실의 공표(안 제26조제5항 신설)\n     액화석유가스 소비자의 알 권리를 보호하고, 품질기준을 위반하는 행위를 예방하기 위하여 액화석유가스의 품질기준을 위반한 사실을 공표할 수 있도록 함.\n  라. 액화석유가스 특정사용시설에 대한 정기검사 면제 근거 마련(안 제27조제2항 단서 신설)\n     액화석유가스 특정사용시설에 대한 규제를 합리화하기 위하여 지식경제부령으로 정하는 소규모 액화석유가스 특정사용시설에 대해서는 정기검사를 면제할 수 있도록 함.\n  마. 가스사고 보상 보험가입대상자의 확대(안 제33조제1항 본문)\n     가스사고 발생 시 소비자가 입은 생명, 재산상의 손해보상을 담보할 수 있도록 가스용품을 수입한 자와 액화석유가스시설의 시공자에 대하여 보험 가입을 의무화함.\n  바. 액화석유가스 판매가격의 보고 및 공개(안 제38조의2 신설)\n     액화석유가스 거래의 투명성을 확보하고 적정 가격을 도모하기 위하여 액화석유가스 충전사업자 등에게 액화석유가스 판매가격을 지식경제부장관에게 보고하도록 하고, 영업비밀을 침해하지 아니하는 범위에서 판매가격을 공개할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2010-11-10"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-03-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}