{
    "의안접수정보": {
        "의안번호": [
            "1809124"
        ],
        "제안일자": [
            "2010-08-17"
        ],
        "제안자": [
            "강성천의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법이 임금등을 체불한 사용자에 대하여 3년 이하의 징역 또는 2천만원 이하의 벌금형에 처하도록 하고 있음에도 불구하고 사실상 체불금액에 비하여 벌금 등 형사처벌이 미약하고, 현실적으로 상당수의 체불사건에 있어서 근로자가 지방노동청에 구제신청을 하면 근로자가 법적으로 정당한 경우에도 사용자가 벌금 등 형사처벌을 두려워하지 않고 고의로 임금지급을 거부하면 결국 근로자는 법원에 민사소송을 제기할 수밖에 없어 근로자에게 경제적으로나 심리적으로 큰 부담을 주고 있음.\n  임금 등 미지급 사안은 그 성격상 임금청구소송 등의 민사적 절차에 따라 해결되는 것이 원칙이나, 체불임금 사건이 근로조건의 최저기준을 정한 강행법률 위반사건이라는 점을 고려할 때 약자인 근로자 보호를 위해 간이 신속한 권리구제제도의 도입이 필요함. \n  2009년 노동부에 신고된 체불임금은 1조 3,438억원으로 전년도(9,561억원)보다 40.6% 증가했으며, 같은 기간 체불근로자는 25만명에서 30만명으로 전년도보다 20.5% 증가하는 등 체불임금사건이 급증하고 있으나 이를 처리할 근로감독관의 수나 행정역량에는 한계가 있으며, 특히 급증하는 체불사건으로 인해 사실상 예방감독보다는 사후적인 민원처리에 매몰되는 결과를 초래함으로써 노동행정의 효율성을 크게 떨어뜨리는 원인이 되고 있음.\n  따라서 경제적 어려움에 처한 체불근로자가 노동위원회를 통하여 신속한 권리구제를 받을 수 있도록 함으로써 노동부 근로감독관의 과중한 업무부담을 덜어주고 현행 체불사업주에 대한 형사처벌제도와 민사소송제도의 미흡한 부분을 보완하려는 것임.\n\n주요내용\n  가. 사용자가 2회 이상 조사에 불응하거나 소재불명인 경우 또는 임금체불에 특별한 이의가 없거나 경영악화에 따른 부득이한 임금체불 등 사용자가 스스로 인정하는 단순체불인 경우를 제외하고 임금체불에 대하여 당사자간 다툼이 있는 경우에는 신속하고 효율적인 권리구제를 위해 근로자가 노동위원회에 체불임금 등의 구제를 신청을 할 수 있도록 함(안 제36조의2 신설).\n  나. 미지급 임금등이 사실상도산 등 경영악화에 따른 체불인 경우 근로자는 체당금지급 청구를 위해 임금채권보장법에 따라 노동부장관에게 “도산등사실인정” 신청을 할 수 있도록 되어 있으나, 해당기관이 이를 불승인 한 경우 현행법상 그 후속적인 권리구제 절차가 미흡한 상태이므로 그 결정에 불복하는 근로자는 노동위원회에 “도산등사실인정”의 심사청구를 할 수 있도록 함(안 제36조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-08-19"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-06-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}