{
    "의안접수정보": {
        "의안번호": [
            "1809370"
        ],
        "제안일자": [
            "2010-09-15"
        ],
        "제안자": [
            "주승용의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  치료감호는 정신장애 범죄자에게 적절한 보호와 치료를 함으로써 재범을 방지하고 사회복귀를 촉진하는 것을 목적으로 하는 보안처분임. 따라서 치료감호는 정신장애 범죄자의 범죄성을 제거하기 위한 치료와 개선처분이므로 치료감호 대상자가 완치될 때까지로 보호감호의 종료시점을 정하는 것이 보안처분의 본질에 맞는 것이라 할 수 있고, 2005년 헌법재판소도 피료감호 기간의 상한을 정하지 아니한 구(舊) 「사회보호법」 제9조제2항이 헌법에 위반되지 아니한다고 판시하면서 이 점을 인정한 바 있음. \n  그러나 현행법은 치료감호시설 수용기간을 심신장애자 및 소아기호증 등의 성적 성벽(性癖)이 있는 정신성적 장애자에 대하여는 15년, 마약 등 약물중독자에 대하여는 2년으로 한정하고 있어 정신장애 범죄경력자들이 완치되지 않은 채 사회에 복귀하여 사회의 안정을 해할 우려가 매우 높음. 알콜·마약 중독자 등에 의한 범죄는 흉포한 범죄로 이어지기 쉽고, 특히 소아기호증 등의 변태적 성적 성벽이 있는 정신성적 장애자에 의한 성폭행 범죄는 ‘영혼을 파괴하는 범죄’로서 피해자 및 그 가족들에 대한 피해가 매우 크기 때문에 그들로부터 우리 아이들과 여성들을 보호해야 할 필요성은 절실한 실정임. \n  따라서 치료감호시설의 수용기간에 일률적인 기간의 상한을 둘 것이 아니라 치료감호의 본질에 맞게 피치료감호자가 치료감호를 받을 필요가 없을 정도로 치유되었는지 여부를 기준으로 하는 방향으로 개정하여 헌법 제10조가 요구하는 국가의 기본권 보호의무를 보다 충실히 이행하려는 것임. \n\n\n주요내용\n  가. 피치료감호자의 치료감호시설 수용기간 상한 삭제(안 제16조제2항)\n      피치료감호자를 치료감호시설에 수용하는 기간을 치료감호심의위원회가 치료감호시설 외에서의 치료의 위탁을 하거나, 피치료감호자가 치료감호를 받을 필요가 없을 정도로 치유되어 종료 또는 가종료결정 할 때까지로 함.\n  나. 치료감호시설 외에서의 치료 위탁 기간(안 제23조제1항 및 제2항)\n      치료감호의 본질과 치료감호시설에서 수용되어 치료를 받는 피치료감호자와의 균형을 고려하여 치료감호시설 외에서 치료 위탁을 받는 피치료감호자 역시 치료감호를 받을 필요가 없을 정도로 치유될 때까지 치료를 받도록 함.\n  다. 개정 치료감호 기간에 관한 불소급(부칙 안 제2조)\n      치료감호처분은 신체의 자유를 박탈 또는 제한하는 수용처분인 점을 고려하여 헌법상 소급입법금지(遡及立法禁止) 원칙과 관련한 합헌성을 강화하기 위하여 이 법 시행 전의 행위에 대한 치료감호 기간은 종전의 규정을 따르도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-09-16"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/소위회부/소위회부/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}