{
    "의안접수정보": {
        "의안번호": [
            "1809534"
        ],
        "제안일자": [
            "2010-10-01"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    일자리 창출을 지원하기 위하여 물적자본 중심의 투자지원제도에서 인적ㆍ지적 자본 중심의 지원제도로 세제지원 방향을 전환하고, 경제회복의 성과가 서민ㆍ중산층 전반에 확산될 수 있도록 저소득 근로자, 농어민, 중소상공인, 중소기업 등에 대한 세제지원을 확대하며, 지속가능한 성장을 지원하기 위하여 신성장동력 확충, 기업경쟁력 강화 및 저출산ㆍ고령화에 대응한 세제지원을 확대하고, 재정건전성을 높이기 위하여 금년 말로 적용시한이 도래하는 비과세ㆍ감면 제도 중 일부를 정비하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n-  --  -  가. 창업중소기업 감면 및 중소기업특별세액감면의 대상 업종 확대(안 제6조제3항 및 제7조제1항)\n    1) 일자리 창출을 지원하기 위하여 고용유발효과가 큰 건물ㆍ산업설비 청소업, 경비ㆍ경호서비스업, 시장ㆍ여론조사업, 인력공급ㆍ고용알선업(농업노동자 공급업 포함) 등을 창업중소기업 감면 또는 중소기업 특별세액감면 업종에 추가함.\n    2) 고령화 사회로의 진행에 따라 노인복지서비스 확충을 지원하기 위하여 「노인장기요양보험법」에 따른 재가장기요양기관 운영사업을 중소기업 특별세액감면 대상 업종에 추가함.\n  나. 중소기업에 해당하지 아니하게 된 기업의 조세 부담 완화(안 제10조제1항 및 제132조제1항)\n    1) 중소기업에 해당하지 아니하게 된 기업에 대하여 일반연구ㆍ인력개발비 세액공제율을 25퍼센트에서 중소기업에 해당하지 아니하게 된 후 3년간 15퍼센트, 그 후 2년간 10퍼센트로 단계적으로 축소하고, 최저한세율도 7퍼센트에서 중소기업에 해당하지 아니하게 된 후 3년간 8퍼센트, 그 후 2년간 9퍼센트로 단계적으로 인상되도록 함.\n    2) 중소기업에 해당하지 아니하게 됨에 따른 조세 부담 증가를 완화하여 중소기업에서 중견기업으로 성장하는 데에 도움이 될 것으로 기대됨.\n  다. 지역특구 내 기업ㆍ외국인투자기업 세제지원 시 지원한도 및 고용인센티브 신설(안 제12조의2, 제121조의2, 제121조의8, 제121조의9, 제121조의17, 제121조의20 및 제121조의21)\n    1) 지역특구 내 기업 및 외국인투자기업에 대한 총 세제지원 한도를 투자금액의 50퍼센트부터 70퍼센트까지로 설정하고, 고용을 증대시키는 경우에는 투자금액의 20퍼센트까지 추가로 세제지원을 하도록 함.\n    2) 투자금액에 비하여 과다하게 조세감면을 받는 것을 방지하고 지역특구 내 기업 또는 외국인투자기업의 고용증대를 유도할 것으로 기대됨.\n  라. 벤처기업주식 등에의 재투자에 대한 과세특례 신설(안 제15조 신설)\n    1) 3년 이상 보유한 벤처기업 주식 등을 매각하고 그 매각대금으로 다른 벤처기업 주식 등에 재투자하는 경우에는 재투자한 주식 등을 처분할 때까지 종전 주식 등의 매각에 대한 양도소득세의 과세를 이연함.\n    2) 신생 벤처기업에 대한 개인투자를 활성화하고 청년 기술창업 지원에 기여할 것으로 기대됨.\n  마. 외국인 근로자에 대한 근로소득 원천징수 개선(안 제18조의2제4항)\n    1) 외국인 근로자의 근로소득에 대하여 소득세를 원천징수하는 경우 근로소득간이세액표에 의한 원천징수 방법과 15퍼센트 단일세율에 의한 원천징수 방법 중 선택할 수 있도록 함.\n    2) 외국인 근로자들의 소득세 납세 편의가 향상될 것으로 기대됨.\n  바. 환경보전시설투자에 대한 세액공제 적용시한 연장(안 제25조의3제1항)\n      저탄소ㆍ녹색성장을 지원하기 위하여 환경보전시설 투자세액공제제도의 적용시한을 2013년 12월 31일까지 3년 연장함.\n  사. 임시투자세액공제제도를 고용창출투자세액공제제도로 전환(안 제26조)\n    1) 투자금액의 7퍼센트를 세액공제하는 임시투자세액공제제도에 직전연도 대비 고용증가인원 1명당 1천만원을 공제한도로 설정하는 고용창출투자세액공제제도를 도입함. \n    2) 설비투자에 대한 세액공제혜택을 신규고용창출 인원에 비례하여 받도록 함으로써 고용창출형 투자를 유도할 것으로 기대됨. \n  아. 가업의 승계에 대한 증여세 과세특례 적용시한 연장 등(안 제30조의6제1항)\n      가업승계를 활성화하기 위하여 가업승계 증여세 과세특례 제도의 적용시한을 2013년 12월 31일까지 3년 연장하고, 수증자 요건을 1명으로 명확히 함.\n  자. 경영이양 직접지불보조금 지급대상 자경농지 감면 적용시한 연장(안 제69조제1항)\n    1) 경영이양 직접지불보조금 제도가 2012년 말까지 연장 운영됨에 따라 경영이양 직접지불보조금 지급대상 자경농지에 대한 양도소득세 감면기간을 2012년 12월 31일까지 2년 연장함.\n    2) 고령은퇴 농업인의 소득안정과 농업경쟁력 제고에 기여할 것으로 기대됨.\n  차. 공익사업용 토지 등에 대한 양도소득세의 감면요건 완화(안 제77조제2항 신설, 안 제77조제9항)\n      공익사업을 원활하게 수행할 수 있도록 지원하기 위하여 토지 등을 양도한 후에 공익사업 시행인가를 받은 경우 공익사업용 토지로 보아 양도소득세를 감면하고, 증여받은 토지 등이 수용 등에 따라 양도되어 이월과세가 적용되는 경우에는 증여자의 취득시기를 해당 토지 등의 취득시기로 봄. \n  카. 장애인표준사업장에 대한 세제지원 신설(안 제85조의6제2항 신설)\n    1) 「장애인고용촉진 및 직업재활법」에 따른 장애인 표준사업장에 대하여 소득세 또는 법인세를 4년간 50퍼센트 감면함.\n    2) 장애인 등 취약계층의 일자리 창출에 기여할 것으로 기대됨.\n  타. 연금저축 및 퇴직연금 납입액에 대한 소득공제 확대(안 제86조의2제1항 및 제5항)\n    1) 연금저축 및 퇴직연금 납입액에 대한 소득공제 한도를 연간 300만원에서 400만원으로 확대함.\n    2) 노후소득의 안정적 확보 및 저축 장려에 기여할 것으로 기대됨.\n  파. 근로자복지 증진을 위한 시설투자에 대한 세액공제 적용범위 및 공제율 확대(안 제94조제1항)\n    1) 근로자복지증진시설 투자세액공제 적용 대상에 종업원용 휴게실과 체력단련실을 추가하고, 「영유아보육법」에 따른 직장보육시설에 대해서는 공제율을 현행 7퍼센트에서 10퍼센트로 확대함.\n    2) 근로자의 근무환경이 개선되고, 직장여성의 고용안정을 지원할 수 있을 것으로 기대됨.\n  하. 영세개인사업자의 결손처분세액 납부의무 소멸특례 적용시한 연장(안 제99조의5제1항 및 제2항)\n    1) 영세개인사업자의 결손처분세액 납부의무 소멸특례의 적용시한을 2012년 12월 31일까지 2년 연장함.\n    2) 결손처분된 체납세금으로 경제활동 재개에 어려움을 겪고 있는 영세개인사업자를 지원함으로써 서민경제 활성화에 기여할 것으로 기대됨\n  거. 해외자원개발투자에 대한 과세특례 적용시한 연장(안 제104조의15제1항)\n      에너지 자주개발률 확대 등 해외자원개발을 지원하기 위하여 해외자원개발투자세액공제제도의 적용시한을 2013년 12월 31일까지 3년 연장함.\n  너. 기업의 운동경기부 설치ㆍ운영에 대한 과세특례 신설(안 제104조의22 신설)\n      비인기 체육종목을 활성화하기 위하여 내국법인이 설치한 운동경기부의 운영비 중 일부를 세액공제하고 체육시설용 토지에 대하여 종합부동산세를 비과세함.\n  더. 해외진출기업의 국내 복귀에 대한 세액감면 신설(안 제104조의24 신설)\n    1) 국외 사업장을 국내로 이전하여 수도권 밖의 지역에 창업하거나 사업장을 신설하는 기업에 대하여 소득세 또는 법인세를 3년간 100퍼센트, 2년간 50퍼센트 감면함.\n    2) 국내 복귀기업에 대한 세제지원을 통하여 일자리 창출을 지원할 것으로 기대됨.\n  러. 목재펠릿의 공급에 대한 부가가치세 면제(안 제106조제1항제12호 신설)\n    1) 친환경연료인 목재펠릿의 공급에 대하여 2012년 12월 31일까지 부가가치세를 면제함.\n    2) 농어촌 주민의 연료비 부담 경감 및 자원 재활용을 지원할 것으로 기대됨.\n  머. 면세유류 부정사용에 따른 공급중단 기간의 연장(안 제106조의2제10항)\n    1) 농어민 등이 면세유류를 부정사용하다 적발되어 고지받은 추징세액을 납부할 때까지 면세유류의 공급을 중단함.\n    2) 면세유류 부정사용에 따른 추징세액 납부의 실효성을 확보하고 부정사용을 방지하는 효과가 있을 것으로 기대됨.\n  버. 바이오디젤에 대한 교통ㆍ에너지ㆍ환경세 면제 제도 개선(안 제111조제2항)\n    1) 석유대체연료에 혼합되어 있는 바이오디젤에 대한 교통ㆍ에너지ㆍ환경세 면제제도의 적용시한을 2012년 12월 31일까지 연장하되, 재활용 촉진을 위하여 폐식용유 등으로 제조한 바이오디젤에 대해서만 적용함. \n    2) 재활용 촉진을 통하여 환경보호에 기여할 것으로 기대됨.\n  서. 수도권 밖 소재 회원제 골프장 입장행위에 대한 개별소비세 면제의 적용시한 연장 및 범위 조정(안 제112조 및 제121조의14제1항)\n    1) 수도권 밖에 있는 회원제 골프장의 입장행위에 대하여 개별소비세를 면제하는 제도의 적용시한을 2012년 12월 31일까지 연장하되, 그 감면율을 수도권 연접 시ㆍ군지역은 50퍼센트, 그 외의 지역은 100퍼센트로 차등 적용함.\n    2) 지방경제 활성화에 기여할 것으로 기대됨.\n  어. 세무검증비용에 대한 세액공제 신설(안 제126조의6 신설)\n    1) 세무검증대상사업자가 세무검증확인서를 제출하는 경우 대통령령으로 정하는 금액을 해당 과세연도의 소득세에서 공제함.\n    2) 세무검증대상사업자의 납세협력비용이 경감될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2010-10-04"
        ],
        "상정일": [
            "2010-11-15"
        ],
        "처리일": [
            "2011-03-07"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의",
            "제294회국회(정기회)제1차조세소위",
            "제297회국회(임시회)제1차조세소위",
            "제298회국회(임시회)제1차조세소위"
        ],
        "회의일": [
            "2010-11-15",
            "2010-11-16",
            "2011-03-02",
            "2011-03-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}