{
    "의안접수정보": {
        "의안번호": [
            "1809170"
        ],
        "제안일자": [
            "2010-08-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제293회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    여객자동차운송사업의 운전업무 종사자의 전문성을 강화하기 위하여 현재 택시운송사업의 운전업무 종사자에게만 요구되던 자격증 취득 등의 요건을 전체 여객자동차운송사업으로 확대하고, 여객자동차운송사업자에게 지급하고 있는 유가보조금의 지급 근거를 마련하며, 여객자동차운송사업자의 부담 완화를 위하여 영업정지와 과태료 병과처분 규정을 완화하여 행정제재처분이나 과태료 중 어느 하나만을 부과하도록 하는 한편, 여객자동차운송가맹사업의 면허권자를 조정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선하려는 것임.\n\n주요내용\n？？？？\n  가. 운수종사자의 자격요건 강화(안 제24조) \n-  --  -    1) 여객자동차운송사업의 운전업무 종사자의 전문성 강화를 위하여, 기존의 택시운송사업의 운전업무 종사자에게만 요구되던 여객자동차운수 관계 법령과 지리 숙지도에 대한 시험의 합격 및 자격증 취득 요건을 버스 등 전체 여객자동차운송사업의 운전업무 종사자로 확대함.\n    2) 여객자동차운송사업의 운전업무 종사자의 전문성이 강화되어 안전운행 확보와 서비스 개선에 기여할 것으로 기대됨.\n  나. 유가보조금의 지급근거 마련(안 제50조제4항 신설)\n    1) 현재 여객자동차운송사업자에 대하여 지급하고 있는 유가보조금 지급 근거가 지침으로 되어 있어 법적 근거가 불충분함.\n    2) 대통령령으로 정하는 여객자동차운송사업자에게 유류에 부과되는 세금 등의 인상액에 상당하는 금액의 전부 또는 일부를 보조할 수 있도록 근거를 마련함.\n    3) 국민의 세금으로 지급하는 유가보조금 지급에 대한 정당성 및 투명성 확보가 기대됨. \n  다. 부당한 유가보조금 수급자에 대한 제재 근거 신설(안 제51조제3항, 안 제51조의2 신설)\n     거짓이나 부당하게 유가보조금을 수급한 경우 그 보조금을 환수하고 해당 부정 수급권자에게 1년의 범위에서 유가보조금의 지급을 정지할 수 있도록 하여 유가보조금 지급이 투명하게 이루어지도록 함.\n  라. 행정처분의 합리화(안 제85조 및 제94조)\n    1) 영업정지 처분과 과태료를 함께 부과하도록 한 현행규정은 중복적 제재처분이므로 이를 합리화하여 여객운수사업자의 부담을 완화할 필요성이 있음.\n    2) 6세 미만 어린아이의 무상 운송 위반, 사업용 자동차 표시 위반, 사고 시 조치 및 보고의무 위반, 서류제출ㆍ보고명령 위반에 대해서는 3회 미만인 경우에는 과태료만 부과하도록 하고, 개선명령 등의 위반에 대해서는 행정처분만 하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2010-08-25"
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의",
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-03-07",
            "2011-06-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}