{
    "의안접수정보": {
        "의안번호": [
            "1809578"
        ],
        "제안일자": [
            "2010-10-12"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n    환경기술 및 환경산업의 체계적인 육성을 위하여 환경부장관은 5년마다 육성계획을 수립ㆍ시행하도록 하고, 체계적인 환경기술 및 환경산업 육성 정책을 수립하기 위하여 실태조사를 실시하며, 환경산업의 진흥을 위하여 산업 현장에서 환경산업체를 전문적으로 지원할 수 있는 환경산업협회를 설립할 수 있도록 하고, 환경산업체의 경쟁력 강화를 위하여 환경산업진흥단지의 조성, 우수환경산업체의 지정, 해외시장 진출 지원 등의 지원책을 마련하며, 환경 관련 사업체 등의 자발적 환경개선 노력을 유도하고 국민의 환경정보 수요에 부응하기 위하여 녹색기업 등의 환경정보를 공개하도록 하는 한편, 그 밖에 현행 제도의 운영과정에서 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 환경기술 및 환경산업 육성을 위한 육성계획 수립ㆍ시행(안 제3조)\n    1) 환경기술 및 환경산업이 저탄소 녹색성장, 지속가능발전에 미치는 영향이 큼에도 불구하고 체계적인 계획이 이루어지 못하고 있음.\n    2) 환경부장관은 관계 중앙행정기관의 환경기술개발계획을 종합하여 5년마다 육성계획을 수립ㆍ시행하도록 함으로써 체계적인 계획 수립에 따른 효과적인 정책 추진이 가능할 것으로 기대됨.\n  나. 환경산업체의 육성 및 경쟁력 강화를 위한 지원(안 제7조의5, 제13조의2 및 제13조의3 신설)\n    1) 환경 관련 시장이 빠르게 확대되고 있으나 국내 환경산업은 아직 전문업체도 적고, 해외진출 실적도 저조하여 경쟁력 제고를 위한 적극적인 지원이 필요함.\n    2) 환경산업체의 육성과 경쟁력 강화를 위하여 우수환경산업체의 지정 및 지원, 환경산업진흥단지의 조성, 환경산업의 해외시장 진출 지원 등에 필요한 법적 근거를 마련함.\n  다. 환경기술 및 환경산업 실태조사 근거 마련(안 제9조의2 신설)\n    1) 체계적인 환경기술 및 환경산업 육성 정책을 수립ㆍ추진하기 위해서는 환경기술 및 환경산업에 대한 정확한 현황 및 통계자료가 필요함.\n    2) 환경부장관은 체계적인 정책 마련을 위하여 환경기술 및 환경산업 실태조사를 실시하고, 그 결과를 공개하도록 함.\n  라. 환경산업협회의 설립(안 제11조)\n    1) 환경산업의 진흥을 위하여 환경산업 기술ㆍ시장정보의 제공, 제도개선 건의 등 산업 현장에서 환경산업체를 전문적으로 지원할 민간기구가 필요함.\n    2) 환경전문공사업자, 환경컨설팅회사 등 환경산업체는 환경부장관의 허가를 받아 환경산업협회를 설립할 수 있도록 함.\n  마. 환경정보공개제도의 도입(안 제16조의8 및 제16조의9 신설)\n    1) 녹색기업 등의 자발적 환경개선 노력을 유도하고 국민의 환경정보 수요에 부응하기 위하여 사업활동에 수반되는 환경관리활동 내용을 공개할 필요가 있음.\n    2) 녹색기업 등은 자원절약 및 환경오염물질 배출 저감 목표와 실적, 녹색경영 등에 관한 정보를 의무적으로 공개하도록 환경정보공개제도를 도입함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-10-13"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-03-09"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}