{
    "의안접수정보": {
        "의안번호": [
            "1809968"
        ],
        "제안일자": [
            "2010-11-19"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    행정기관이 규제와 관련된 법집행을 할 때 국민이 처해 있는 개별적ㆍ구체적 상황을 고려하여 합리적으로 하여야 함에도 불구하고, 규제기준을 지나치게 획일적ㆍ경직적으로 적용하거나 재량을 부당하게 행사하여 국민의 권리와 이익을 침해하거나 행정규제의 본래 목적을 훼손하는 경우가 있음. \n-  -    행정기관이 규제기준을 획일적ㆍ경직적으로 적용하거나 재량권을 그르칠 우려가 있는 경우 행정기관의 처분이 있기 전에 미리 국민의 청구를 받아 국민권익위원회에서 객관적이고 공정하게 규제기준의 합리적 적용과 재량행사의 적정성 여부에 관하여 심사하도록 함으로써 행정청이 국민의 개별적ㆍ구체적 상황을 고려하여 보다 합리적이고 적극적으로 규제기준을 적용하고 재량을 합리적으로 집행하도록 하여 국민의 권리와 이익을 최대한 보호하고 행정의 공익성과 합목적성을 실현하려는 것임.\n-  -\n주요내용\n？？？？\n  가. 이 법은 국민권익위원회의 규제형평심사 절차를 통하여 행정청이 구체적ㆍ개별적인 상황을 고려하여 규제기준을 적극적이고 능동적으로 적용함으로써 국민의 권리와 이익을 보호하고 행정의 적정한 운영을 꾀함을 목적으로 함(안 제1조). \n  나. 행정청에 대하여 인허가 등을 신청하였거나 신청하려는 자는 행정청의 처분이 있기 전에 행정청의 규제기준의 적용ㆍ집행 또는 재량행사에 관한 의견이 적정한지에 대하여 규제형평심사를 청구할 수 있도록 함(안 제3조 및 제4조). \n  다. 행정청은 규제형평심사가 청구된 경우에 인허가 등의 절차를 진행할 수는 있으나, 국민권익위원회가 규제형평심사 결과를 통지하기 전까지는 인허가 등의 신청 취지에 반하는 처분을 할 수 없도록 함(안 제10조). \n  라. 규제형평심사의 내용이 특혜의 소지가 없도록 이 법에 따라 규제형평심사가 청구된 경우 그 청구사실을 공개하고, 규제형평심사의 의결을 공개하도록 하는 등 심리ㆍ의결에 공정성과 객관성을 확보하도록 함(안 제11조 및 제23조제2항).\n  마. 국민권익위원회는 이 법에 따른 청구대상이 아닌 사항에 대하여 규제형평심사를 청구하거나, 청구인에게 청구의 이익이 없는 경우 등 적법한 청구가 아닌 경우에는 청구를 각하하도록 함(안 제21조).\n  바. 국민권익위원회는 규제형평심사 결과 청구한 사안에 적용되는 규제기준의 적용ㆍ집행과 관련하여 판단여지 또는 재량이 있는 것으로 판단되는 경우로서 행정청이 표명한 의견대로 규제기준을 적용ㆍ집행하는 것이 청구인에게 중대한 규제피해를 줄 우려가 있다고 인정되는 경우 등에는 그 규제기준을 탄력적ㆍ적극적으로 적용ㆍ집행하여 줄 것을 권고하는 결정을 할 수 있도록 함(안 제22조).\n  사. 행정청은 정당한 사유가 없는 한 규제형평 권고결정의 취지를 존중하여 처분 그 밖의 조치를 하도록 하고, 규제형평 권고결정을 따르지 못할 경우 그 이유를 통보하도록 함(안 제24조).\n  아. 행정청은 규제형평심사 결과의 통지를 받으면 국민권익위원회의 결정통지가 있은 날부터 30일 이내에 국민권익위원회에 재심의를 요청할 수 있도록 함(안 제25조).\n  자. 규제형평심사 결과에 따른 행정청의 처분이나 규제형평심사 결과에 따르지 않은 행정청의 처분 또는 부작위에 이의가 있는 자는 행정심판 또는 행정소송을 제기할 수 있도록 함(제27조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-11-22"
        ],
        "상정일": [
            "2011-02-28"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제297회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-02-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}