{
    "의안접수정보": {
        "의안번호": [
            "1809538"
        ],
        "제안일자": [
            "2010-10-04"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    접경지역의 지속가능한 발전과 새로운 성장동력을 창출하기 위하여 접경지역의 범위를 읍ㆍ면ㆍ동의 단위지역 개념에서 기초생활권 중심의 지방자치단체 개념으로 확대하고, 접경지역 발전종합계획 수립 시 지역 주민의 의견 수렴절차를 거치도록 함으로써 계획수립의 민주성을 강화하는 한편, 접경지역의 이용ㆍ개발과 자연환경 보전을 조화롭게 추진하여 지속가능한 발전을 이루도록 하고, 국무총리를 위원장으로 하는 접경지역정책심의위원회를 설치하여 범정부 차원의 지원을 강화하려는 것임.\n\n주요내용\n？？？？\n  가. 접경지역의 범위 확대(안 제2조)\n-  -    1) 현행 접경지역은 민간인통제선부터 남쪽으로 25킬로미터 이내에 위치한 읍ㆍ면ㆍ동 중 일부 낙후지역으로 규정되어 있어 국지적ㆍ소규모 단위의 개발만이 가능함에 따라 접경지역의 발전을 견인하는 데에 한계가 있었음.\n    2) 접경지역의 범위를 비무장지대와 잇닿아 있는 시 또는 군과 민간인통제선 남쪽에 위치 한 기초지방자치단체 중 대통령령으로 정하는 시ㆍ군으로 확대함. \n    3) 앞으로는 접경지역 내 시ㆍ군의 모든 지역 및 이웃 시ㆍ군과 연계한 종합적인 발전계획을 수립ㆍ시행할 수 있어 접경지역 발전의 기틀을 마련할 수 있을 것으로 기대됨.\n  나. 자연환경 보전에 대한 국가와 지방자치단체의 역할 강화(안 제5조, 제7조 및 제8조)\n    1) 그 동안 접경지역은 개발이 최소화되어 자연환경과 산림자원의 보존이 용이하였으나, 접경지역의 이용 및 개발이 촉진될 경우 자연환경과 산림자원이 과도하게 훼손될 우려가 있음. \n    2) 환경부장관 및 산림청장이 자연환경 보전대책 및 산림관리대책을 수립하도록 하고, 접경지역 발전종합계획과 연도별 사업계획의 수립과 추진에 반영하도록 함.\n    3) 접경지역의 이용ㆍ개발과 보전을 조화롭게 추진함으로 친환경적이고 지속가능한 발전이 이루어질 것으로 기대됨.\n  다. 접경지역 발전종합계획 수립 시 주민 참여의 기회 보장(안 제5조)\n    1) 종전에는 행정안전부장관이 접경지역 발전종합계획을 수립할 때 관계 시ㆍ도지사의 의견만 듣도록 함에 따라 해당 지역의 주민과 관계 전문가가 의견을 제시할 기회가 없었음.\n    2) 행정안전부장관이 접경지역 발전종합계획을 수립할 때, 관계 시ㆍ도지사가 먼저 공청회를 열어 주민 및 관계 전문가의 의견을 들어 시ㆍ도의 특성에 맞는 발전계획안을 작성하도록 하고, 행정안전부장관은 시ㆍ도의 발전계획안을 기초로 발전종합계획을 수립하도록 함. \n    3) 접경지역 발전종합계획에 지역 주민의 의견이 반영되도록 함으로써 지역의 특성과 수요에 부합하는 발전사업이 추진될 것으로 기대됨.\n  라. 접경지역 발전사업의 효율성 및 신속성 제고를 위한 제도적 방안 마련(안 제11조 및 제12조)\n    1) 접경지역 발전사업이 원활하게 시행되도록 하기 위해서는 사업 추진에 필요한 각종 행정절차를 간소화할 필요가 있음.\n    2) 사업시행자가 사업시행계획의 시ㆍ도지사 또는 시장ㆍ군수로부터 사업시행계획을 승인받을 경우 다른 법률의 인ㆍ허가 등을 받은 것으로 보는 인ㆍ허가 의제 대상 법률을 24개에서 34개로 확대하고, 사업시행계획에 포함되어 있는 사업의 시행을 위하여 필요한 경우에는 토지나 물건을 수용하거나 사용할 수 있도록 함.\n   3) 접경지역에 필요한 각종 사업이 효과적으로 추진됨으로써 접경지역 발전이 촉진될 것으로 기대됨.\n  마. 접경지역의 초광역권 발전을 위한 유기적 협조체계 구축(안 제14조 및 제15조)\n    1) 접경지역 발전종합계획 및 접경지역 발전사업의 우선순위 등을 심의하기 위한 접경지역정책심의위원회를 행정안전부장관 소속에서 국무총리 소속으로 변경함으로써 접경지역 발전을 위한 범정부적 차원의 지원을 강화함.\n    2) 접경지역 발전에 관한 주요 정책을 적극적으로 개발하고, 접경지역을 관할하는 지방자치단체 간의 공동사업 발굴 등을 효과적으로 수행하기 위하여 관계 지방자치단체와 민간 전문가로 구성하는 접경지역발전협의회를 구성하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2010-10-05"
        ],
        "상정일": [
            "2010-11-23"
        ],
        "처리일": [
            "2011-04-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제7차전체회의",
            "제298회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2010-11-23",
            "2011-03-09",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}