{
    "의안접수정보": {
        "의안번호": [
            "1809358"
        ],
        "제안일자": [
            "2010-09-15"
        ],
        "제안자": [
            "강명순의원등12인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 우리나라에서 발생하는 범죄의 양상은 그 잔인성의 정도가 해마다 심각해지고 있음. 특히 2009년 조두순 사건, 2010년 김수철 사건 등 어린 새싹들의 육체와 영혼을 파괴하는 상당수의 강력범죄가 과거 전과가 있는 사람들이 저지른 것으로 드러나면서, 기존의 형식적인 교정만으로는 효과적인 재범 방지에 한계가 있는 것으로 나타나고 있음.\n  효과적인 재범 방지를 위해서는 교도관이 수형자 각자의 심리상태 및 성장배경, 범죄기록 등을 바탕으로 수형자를 교정ㆍ교화할 수 전문성을 갖추어야 하나, 현행 관련 법령은 교도관의 채용에서 교육훈련에 이르기까지 교도관이 수형자들의 범죄 성향을 바로잡을 수 있는 역량을 기를 수 있는 체계를 갖추지 못하고 있는 것임.\n  또한 수형자에 대한 정확한 개별처우계획 수립이 효과적인 재범 방지를 위한 중요한 첫 단추임에도 불구하고, 현행법은 분류심사위원회의 구성을 교정공무원 위주로 구성하도록 규정하고 있어 개별처우계획 수립 시 수형자 개개인의 인성, 행동특성 등을 과학적으로 반영하지 못하고 있음.  \n  교화프로그램을 운영하는 전담 부서 및 전문 인력의 부족으로 인한 교화프로그램의 연속성 단절 역시 효과적인 교정교화에 장애물로 작용하고 있고, 교화프로그램을 이수한 수형자에 대한 사후 관리 측면에서도 현재 시행령에 석방예정자의 교정성적 등을 경찰관서 등에 통보할 수 있도록 규정하고 있으나, 법률에 근거가 없고 임의규정으로 규정되어 실효성이 크지 않은 것으로 파악되고 있음.\n  따라서 교도관의 수형자 교정교화에 대한 전문성 향상을 위한 인재 선발·교육훈련 방안을 마련함과 아울러 수형자 분류심사와 교화프로그램 운영의 실질화를 꾀하고, 교화가 되지 않는 재범의 위험성이 높은 범죄자에 대한 교화프로그램 실시 결과를 관할 경찰서장과 공유할 수 있도록 교도소장의 직무상 통보 의무를 법률에 직접 규정하여 중대한 범죄를 예방할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 교도관의 교정전문능력(안 제9조의2 신설)\n    교도관의 교정교화에 관한 전문성을 높이기 위하여 교도관은 심리·상담능력 등 수형자의 교정교화를 위한 교정전문능력을 갖추도록 하고, 법무부장관은 신규채용 시 응시자의 교정전문능력을 평가하여 그 결과를 반영하고 교도관의 교정전문능력 향상을 위한 교육을 실시하도록 함.\n  나. 분류처우위원회 위원의 자격(안 제62조제2항 및 제3항)\n    수형자의 인성, 심리, 행동특성 등을 정확하게 파악하기 위하여 심리 또는 상담 분야에 관한 지식과 경험이 풍부한 사람으로서 대통령령으로 정하는 자격을 갖춘 사람이 최소한 2인 이상 분류처우위원회의 위원으로 임명 또는 위촉될 수 있도록 함.\n  다. 교화프로그램 운영을 위한 전담부서 및 전문인력(안 제64조제2항 신설)\n    교화프로그램의 연속성을 보장하고 전문성을 강화하기 위하여 교도소장은 교화프로그램 운영을 위한 전담부서와 적정한 전문 인력을 두도록 함.\n  라. 형 집행 종료 후 교화프로그램 결과의 통보(안 제64조의2 신설)\n    재범의 위험성이 높은 사람에 대한 정보를 위험 예방 임무를 담당하고 있는 경찰과 공유하여 범죄를 예방할 수 있도록 하기 위하여 교도소장은 교화프로그램의 실시에도 불구하고 수형자의 형이 종료될 때까지 대통령령으로 정하는 재범의 위험성을 나타내는 징후가 남아 있는 경우 지체 없이 분류처우위원회의 심의·의결을 거쳐 교화프로그램의 실시 결과를 관할 경찰서장에게 통보하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-09-16"
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/소위회부/소위회부/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}