{
    "의안접수정보": {
        "의안번호": [
            "1810185"
        ],
        "제안일자": [
            "2010-12-08"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n  2010년 12월 7일 제294회(정기회) 제11차 기획재정위원회는 국세기본법 일부개정법률안을 위원회안으로 채택하기로 함.\n\n\n■ 제안이유\n\n  국세우선원칙의 예외범위를 조정하고 국세환급금 충당에 소급효를 부여하는 등 세수의 일실을 방지하고, 가산세의 감면을 확대하고 중소기업의 고의성 없는 단순 협력의무 위반에 대해서는 가산세 한도를 낮추는 등 납세자의 가산세 부담을 완화하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용\n\n  가. 사기나 그 밖의 부정한 행위로 인한 가산세의 경우 국세부과제척기간 연장(안 제26조의2제1항제1호의2 신설)\n    1) 현재 사기나 그 밖의 부정한 행위로 국세를 포탈하는 경우에는 10년의 제척기간을 적용하나, 자료상 매출ㆍ매입을 동일한 금액으로 맞춰 가공의 세금계산서 등을 발행하는 등의 부정한 행위로 다른 사람이 국세포탈을 하도록 하는 경우 부과하는 가산세는 자료상 본인의 경우 본세액의 포탈이 없어 일반 제척기간인 5년이 적용되고 있음.\n    2) 사기나 그 밖의 부정한 행위로 「부가가치세법」에 따른 세금계산서교부불성실가산세 등이 부과되는 경우에는 본세액의 포탈이 없더라도 10년의 국세부과제척기간이 적용되도록 함.\n    3) 부당한 방법에 의한 가산세 부담의 회피를 방지하여 세금계산서 등의 수수질서를 확립함.\n\n  나. 국세우선의 원칙에 대한 예외범위의 조정(안 제35조제1항제1호)\n    1) 국세우선원칙에 따라 국세는 항상 공과금보다 우선하는데, 현행 규정상 공과금보다도 충당순서가 뒤쳐진 공과금의 가산금이 국세보다 우선하는 불합리가 발생하고 있음.\n    2) 지방세나 공과금에 의하여 체납처분을 할 때, 그 체납처분 금액 중에서 국세ㆍ가산금 또는 체납처분비를 징수하는 경우 앞으로는 그 지방세나 공과금의 체납처분비만이 국세ㆍ가산금 또는 체납처분비보다 우선 징수될 수 있도록 함.\n\n  다. 가산세 부담의 완화(안 제47조의2제7항·제8항 신설, 안 제47조의3제3항, 제48조제2항 및 제49조제1항)\n    1) 양도소득세, 상속세ㆍ증여세에 대한 결정ㆍ경정 시 가산세액을 제외한 추가 납부세액이 없는 경우에는 무신고ㆍ과소신고 가산세 부과대상에서 제외함으로써 납부할 세액이 없는 경우 신고하지 않은 납세자들의 가산세 부담을 완화함.\n    2) 상속증여세 결정·경정시 이미 무신고 등으로 신고불성실가산세가 부과된 증여재산에 대해서는 합산신고를 누락하더라도 중복적으로 신고불성실가산세가 부과되지 않도록 함.\n    3) 기한 후 신고의 가산세 감면요건을 기존 법정신고기한 후 1개월 이내 신고ㆍ납부에서 6개월까지로 확대하되, 기간별로 가산세 감면비율을 차등화하여 신고기회를 일실한 자에 대한 가산세 부담을 경감함.\n    4) 현재 1억원인 고의성 없는 단순 협력의무 위반 가산세의 한도를 중소기업 등에 대해서는 5천만원으로 인하하고, 「상속세 및 증여세법」에 따른 지급명세서 등 미제출에 대해서도 가산세 한도가 적용되도록 함.\n\n  라. 국세환급금 충당에 소급효 인정(안 제51조제3항 신설)\n    1) 국세환급금 충당의 효력은 법의 일반원칙에 따라 충당결정을 한 때부터 발생하므로 국세환급금에 대하여 제3자의 압류가 있는 후 체납국세에 대한 충당결정을 한 경우에는 체납국세를 우선적으로 징수할 수 없게 됨.\n    2) 국세환급금 충당의 실효성을 높이기 위하여 국세환급금으로 체납된 국세ㆍ가산금 및 체납처분비를 충당할 경우 충당결정은 체납된 국세의 법정납부기한과 국세환급금발생시점 중 늦은 시점으로 소급하여 그 효력이 발생할 수 있도록 함.\n\n  마. 국세 불복절차의 정비(안 제56조제1항, 안 제59조제2항 신설, 안 제69조제3항 및 제73조, 안 제74조의2 신설)\n    1) 「행정심판법」에 따른 심판청구의 취하와 재청구의 금지 규정을 국세불복절차에 채용하여 납세자와의 불필요한 분쟁을 방지함.\n    2) 소액사건의 경우 당사자의 배우자, 당사자 또는 배우자의 4촌 이내의 혈족도 대리인으로 선임할 수 있도록 하여 조세전문가를 대리인으로 선임하기 어려운 소액사건에서의 납세자의 권익 보호를 강화함.\n    3) 조세심판절차에서 세무서장 등의 답변서 제출기간을 행정심판의 예에 따라 기존 7일에서 10일로 연장하여 실질적 답변이 이루어지도록 함.\n    4) 조세심판관의 제척ㆍ회피 사유를 명확히 하고, 심판조사관까지 확대 적용하여 공정한 심판이 이루어질 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "의결(위원회안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-12-27"
        ],
        "공포번호": [
            "10405"
        ],
        "공포법률": [
            "국세기본법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-12-08"
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            "제294회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-12-17"
        ]
    }
}