{
    "의안접수정보": {
        "의안번호": [
            "1810427"
        ],
        "제안일자": [
            "2010-12-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n    신용도가 다소 낮은 법인도 우량 자산을 보유하고 있는 경우에는 자산유동화제도를 이용할 수 있게 하기 위하여 자산보유자의 범위를 확대하고, 유동화전문회사의 반복적인 설립에 따른 시간과 비용을 절감하기 위하여 1개의 유동화전문회사를 통하여 복수의 자산유동화계획을 등록할 수 있도록 하며, 유동화증권 발행에 따른 비용을 절감하기 위하여 유동화전문회사의 최저자본금 요건과 이익준비금 적립 의무를 삭제하고, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 법 문장을 원칙적으로 한글로 적고, 어려운 용어를 쉬운 용어로 바꾸며, 길고 복잡한 문장은 체계 등을 정비하여 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n\n주요내용\n？？？？\n  가. 자산보유자의 범위 확대(안 제2조제2호)\n    1) 유동화증권의 상환 여부는 원칙적으로 자산보유자가 아닌 유동화전문회사 등에 양도 또는 신탁된 유동화자산의 가치에 따라 결정되는 것이므로, 우량 자산을 보유한 법인에 대해서는 해당 법인의 신용도가 다소 낮더라도 자금조달의 편의를 위하여 자산유동화제도를 활용할 수 있도록 할 필요가 있음.\n    2) 법인에 대해서는 신용도가 우량한 법인이라는 요건을 삭제하여 자산보유자의 범위를 확대함.\n  나. 유동화전문회사에 대하여 복수의 자산유동화계획 등록을 허용함(안 제3조제2항 단서, 제3항 및 제10조제4항 신설).\n    1) 유동화전문회사 1개당 1개의 자산유동화계획만 등록할 수 있도록 제한되어 있어 동일한 자산보유자가 유사한 자산을 반복적으로 유동화하는 경우에도 매번 시간과 비용이 추가로 드는 유동화전문회사를 설립하여야 하는 문제점이 있음.\n    2) 자산보유자가 동일한 경우에는 1개의 유동화전문회사를 통하여 복수의 자산유동화계획을 등록할 수 있도록 하되, 투자자 보호를 위하여 추가 등록 기간을 5년의 범위로 제한하고, 각 유동화자산은 신탁을 설정하여 구분ㆍ관리하도록 함.\n    3) 유동화전문회사의 반복 설립에 따르는 시간과 비용을 절약할 수 있을 것으로 기대됨.\n  다. 저당권 등의 취득에 관한 특례 정비(안 제8조제1항)\n    1) 질권 또는 저당권부 채권이 유동화전문회사 등에게 양도되는 경우에는 자산의 양도 등록이 있을 때 별도의 등기 없이 질권 또는 저당권을 취득하나, 유동화전문회사 등이 자산보유자에게 질권 또는 저당권부 채권을 반환하는 경우에는 특례를 규정하고 있지 아니하여 자산의 양도 시 생략되었던 등기를 포함하여 두 번의 등기를 하여야 하는 문제점이 있음.\n    2) 유동화자산이 유동화전문회사 등으로부터 자산관리자에게 반환되는 경우도 별도의 등기 없이 질권 또는 저당권을 취득할 수 있도록 함.\n  라. 자산유동화 관련 공시제도 개선(안 제9조제3항 신설)\n    1) 투자자 보호를 강화하기 위해서는 유동화자산의 관리ㆍ운용, 유동화 관련 계약의 이행 및 유동화증권의 상환 등에 영향을 미칠 수 있는 사안을 공시할 필요가 있음.\n    2) 유동화전문회사 등이 유동화자산에 질권 또는 저당권을 설정하거나 해지한 경우, 유동화전문회사 등에 해산 사유가 발생한 경우 등에는 그 사실을 공시하도록 함.\n  마. 자산관리자의 범위 확대(안 제10조제1항제2호)\n    1) 신용정보업자가 자산관리자가 되기 위해서는 「신용정보의 이용 및 보호에 관한 법률」에 따른 신용조회업, 신용조사업, 채권추심업 허가를 모두 받아야 하는바, 채권추심업과 주로 관련되는 유동화자산의 관리에 신용조회업 및 신용조사업 허가까지 요구하는 것은 과도한 규제라는 문제점이 있음.\n    2) 채권추심업만 허가받은 신용정보업자도 대통령령으로 정하는 요건을 충족하는 경우에는 자산관리자가 될 수 있도록 함.\n  바. 유동화전문회사의 최저자본금 요건 적용 배제(안 제18조의2 신설)\n    1) 유동화전문회사는 설립 목적상 자본금이 필요하지 아니함에도 불구하고 「상법」에 따라 자본총액이 1천만원 이상이어야 하는 요건이 적용되어 자산유동화 증권 발행 시 비용이 증가하는 문제점이 있음.\n    2) 유동화전문회사 설립 시 「상법」의 최저자본금 요건을 적용하지 아니하도록 함.\n  사. 유동화전문회사의 이익준비금 적립의무 면제(안 제30조제5항 신설)\n    1) 유동화전문회사는 설립 목적 상 이익준비금 적립이 불필요함에도 불구하고, 「상법」에 따라 이익준비금을 적립하여야 하는 문제점이 있음.\n    2) 유동화전문회사에 대해서는 「상법」에 따른 이익준비금 적립의무를 면제함.\n\n참고사항\n？？？？\n    이 법률안의 내용 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 않는 범위에서 국민이 이해하기 쉽게 어려운 용어나 표현 등을 바꾸는 사항임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2010-12-30"
        ],
        "상정일": [
            "2011-04-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-04-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}