{
    "의안접수정보": {
        "의안번호": [
            "1810977"
        ],
        "제안일자": [
            "2011-03-02"
        ],
        "제안자": [
            "최인기의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유 \n  혁신도시건설사업은 국가균형발전과 국가경쟁력 강화에 이바지하기 위하여 수도권에서 수도권이 아닌 지역으로 이전하는 공공기관 등을 수용하는 사업으로 2012년 완료를 목표로 추진 중에 있음. \n  전국에 건설되는 10개 혁신도시가 지역성장의 거점도시이자 수도권 과밀현상과 국토의 불균형을 해소하는 역할을 하기 위해서는 자족적 기능의 확보가 최우선적으로 뒷받침되어야 하나 현행 제도에는 일부 미비점이 있음.\n  이에 혁신도시의 교육 여건을 개선하기 위하여 혁신도시에 자율학교 및 특수목적고등학교를 우선적으로 지정할 수 있는 근거를 마련하는 등 현행 제도에 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n주요 내용\n  가. 인·허가등 의제시 인ㆍ허가등의 대가로 부과되는 수수료 등을 면제함(안 제14조제6항 신설).\n  나. 혁신도시를 관할하는 지방자치단체의 장은 혁신도시에 자율학교 및 특수목적고등학교를 우선적으로 설치 및 지정하여 줄 것을 광역시ㆍ도ㆍ특별자치도 교육감에게 요청할 수 있고, 요청을 받은 교육감은 해당 혁신도시에 자율학교 및 특수목적고등학교를 우선적으로 설치 및 지정할 수 있도록 함(안 제25조).\n  다. 경제자유구역 및 제주국제자유도시에만 설립이 가능한 외국교육기관의 설립을 전국 혁신도시에도 설립이 가능하도록 근거 규정을 마련함(안 제25조2의 신설).\n  라. 시장ㆍ군수 및 구청장뿐만 아니라 시ㆍ도지사도 학교부지 매입, 시설의 건축 또는 학교 운영에 필요한 자금을 지원할 수 있도록 함(안 제26조).\n  마. 혁신도시의 우수한 교육환경 조성을 위하여 이전공공기관이 학교를 설립ㆍ운영하고, 교육ㆍ장학사업 등을 할 수 있는 근거를 마련함(안 제26조의2 신설).\n  바. 지방대학 출신의 우수인력을 일정 비율의 범위에서 우선 고용할 수 있도록 함(안 제29조의2 신설).\n  사. 이전 공공기관의 종전부동산 매각시 종전부동산 소재지 관할 지방자치단체에게 우선 매각하도록 하고, 종전부동산의 매각을 원활히 하기 위하여 종전부동산 소재지 관할 지방자치단체가 종전부동산을 매입하지 아니하는 경우에는 지방자치단체, 대통령령으로 정하는 공공기관 및 지방공기업이 종전부동산을 매입할 수 있도록 하며, 국토해양부장관은 이전기관의 종전부동산 매입 전 활용계획을 수립할 수 있도록 함(안 제43조).\n  아. 종전부동산을 매입할 수 있는 대상이 확대됨에 따라 종전부동산 매입시 국가의 융자를 받을 수 있는 대상도 지방자치단체, 매입공공기관 및 지방공기업으로 확대함(안 제44조제1항).\n  자. 시ㆍ도지사는 혁신도시 내 기업의 유치를 위하여 기업활동에 관한 정보를 제공하고 기업업무에 필요한 사무실 등 지원을 하는 기업유치지원센터를 설치하도록 함(안 제47조의3 신설).\n  차. 영업주가 종업원 등에 대한 관리·감독상 주의의무를 다한 경우에는 처벌을 면하게 함으로써 양벌규정에도 책임주의 원칙이 적용되도록 함(안 제59조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-03-03"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-06-22"
        ],
        "회의결과": [
            "상정/검토보고/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}