{
    "의안접수정보": {
        "의안번호": [
            "1810147"
        ],
        "제안일자": [
            "2010-12-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    무기체계 등의 소요결정에 대한 책임성과 전문성을 높이기 위하여 현재 소요결정과 관련된 업무를 주관하고 있는 합동참모의장이 소요결정 및 수정을 하고, 일관성 있게 효율적으로 군사력을 건설하기 위하여 방위사업의 주요정책기능을 국방부장관이 수행하며, 시험평가의 객관성 확보를 위하여 무기체계 등의 시험평가를 위한 시험평가계획을 국방부장관이 수립하도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 무기체계 등의 소요결정 및 수정 주체 변경(안 제13조 및 제14조)\n-  -     현재 합동참모의장이 무기체계 등의 소요를 제기하거나 수정을 제의하면, 그에 따라 국방부장관이 소요결정 및 수정을 하던 것을 무기체계의 운용에 대한 책임을 지는 합동참모의장이 군사전략 등을 고려하여 무기체계 등의 소요결정 및 수정을 할 수 있도록 함.\n-  -  나. 국방중기계획의 수립절차 변경(안 제15조)\n    1) 현행 국방중기계획 중 방위력개선사업 분야는 방위사업청장이 작성하고, 경상운영 분야는 국방부장관이 작성하여 대통령의 승인을 받아 수립하고 있어 일관성 있는 국방정책의 수립에 한계가 있음.\n    2) 변화하는 안보환경에 탄력적으로 대응하고, 무기체계 등 소요의 적절성 등을 검증하여 경제적이고 효율적으로 군사력을 건설할 수 있도록 국방부장관이 국방중기계획을 수립하여 대통령에게 보고하도록 함.\n  다. 시험평가 및 성능개량의 주체 변경(안 제21조 및 제22조)\n    1) 현재 무기체계의 연구개발 및 구매 등을 수행한 방위사업청장이 수립한 평가계획에 따라 시험평가를 하던 것을 시험평가의 객관성을 확보하기 위하여 무기체계를 운용하는 국방부장관이 수립한 평가계획에 따라 시험평가를 하도록 함.\n    2) 운용하고 있거나 생산단계에 있는 무기체계의 성능향상 및 품질향상을 위한 성능개량의 주체를 방위사업청장에서 국방부장관으로 변경하여 무기체계의 운용 현장에서 요구되는 사항을 신속하게 반영할 수 있도록 함.\n  라. 국방과학기술의 연구개발 등 주체 변경(안 제30조, 제30조의2, 제31조 및 제40조)\n     현재 방위사업청장이 수행하는 국방과학기술진흥에 관한 실행계획 수립, 국방과학기술의 연구개발 및 국방과학기술정보의 관리 등의 업무를 국방부장관이 직접 담당하도록 함으로써 국가과학기술혁신체제에 맞는 국방과학기술정책을 구현할 수 있도록 함.\n  마. 기술료의 징수 절차 및 징수한 기술료의 사용 방법(안 제52조)\n    1) 국방과학기술을 보유하고 있는 기관에서 직접 기술이용에 관한 계약을 체결하여 기술료를 징수하도록 하고, 기술료의 감면은 국방부장관이 결정하도록 함으로써 일관성 있게 국방과학기술을 관리할 수 있도록 함.\n    2) 징수한 기술료는 연구개발이 활성화될 수 있도록 연구개발 재투자 또는 연구개발에 참여한 자에 대한 보상금 등으로 사용하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2010-12-07"
        ],
        "상정일": [
            "2011-06-13"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-06-13"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}