{
    "의안접수정보": {
        "의안번호": [
            "1810153"
        ],
        "제안일자": [
            "2010-12-06"
        ],
        "제안자": [
            "박영선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한국경제의 주요 산업들이 성숙단계에 진입함에 따라 기업들은 재투자를 통한 유기적 성장 보다는 기존회사를 취득하는 기업결합(M▒A)을 전략적으로 중요하게 고려하고 있고, 특히 유가증권 매입을 통한 기업인수는 합병처럼 단일 법인화 하는 어려움을 피하면서도 다른 회사의 지배권을 효과적으로 획득하는 수단이므로 기업들이 선호하고 있음.\n현행 「상법」상 중요한 자산의 처분 및 양도는 이사회 결의사항으로 규정되어 있고, 중요한 자산의 양수의 경우에는 별도의 규정은 없음. \n그러나 이러한 대규모 유가증권의 매입은 막대한 인수비용으로 인해 인수회사의 현금흐름 및 재무적 안정성에 중요한 영향을 미치는 거래이므로 신중하게 결정되어야 함. \n이른바 ‘승자의 저주’(winner's curse)라는 표현이 상징하듯이, 대규모 인수합병을 성사시킨 후 오히려 부실기업으로 전락하는 경우도 적지 않음. 2008년 말 글로벌 금융위기 이후 중소기업뿐만 아니라 대기업(집단) 중에서도 부실 심화로 구조조정의 고통을 겪고 있는 사례가 많이 나타나고 있는데, 이들 중 상당수는 최근 무리한 인수합병을 통해 외형확장 전략을 추구했던 기업들로 알려지고 있음.\n이처럼 무리한 인수합병을 추진한 기업이 대내외적 경제 환경의 변화에 따라 재무상황이 악화되는 경우 기업결합을 통한 시너지 효과를 얻기는 커녕 오히려 해당 기업은 물론 그 기업이 소속된 그룹, 나아가 국민경제 전체의 불안정성 문제를 야기함. 그 결과 해당 기업(집단)의 주주, 채권자, 노동자, 하도급기업, 지역주민 등 수많은 이해관계자들이 직접적인 피해를 입게 됨은 물론, 해당 기업을 구조 조정하는 과정에서 관치금융에 의한 구제금융의 제공 등 경제 질서의 선진화를 방해하는 구태가 반복되기도 함.\n또한, 현행 「상법」상 영업의 전부 또는 중요한 일부 양도, 영업의 전부 또는 회사의 영업에 중대한 영향을 미치는 다른 회사의 영업 일부의 양수의 경우 주주총회 특별결의에 의해 결정하도록 되어 있는 바, 대규모 주식 양도ㆍ양수를 통해 영업을 실질적으로 양도ㆍ양수하게 되는 경우에는 사실상 차이가 없다고 볼 수 있을 것임. \n따라서 이러한 대규모 유가증권 인수를 통한 기업결합 결정은 회사에 커다란 위험을 초래할 가능성이 있으므로 매우 신중하게 이뤄져야 할 필요가 있으므로, 자기자본의 50% 이상에 해당하는 자산의 양도ㆍ양수의 경우 그 수익 전망 및 위험에 대한 정보를 해당 상장회사의 모든 주주가 공유하고 신중하게 결정할 수 있도록 이를 주주총회 특별결의 사항으로 하고자 함.\n다만, 회사의 영업에 중요한 영향을 미치지 아니한다는 사외이사 전원의 찬성을 포함한 이사회 결의가 있는 경우에는 적용하지 아니할 수 있도록 예외조항을 둠으로써 불필요하게 절차가 지연되지 않도록 함.\n\n\n주요내용\n대통령령으로 정하는 규모 이상의 상장기업이 자기 계산으로 직전 사업연도말 대차대조표상의 자기자본(납입자본금이 자기자본보다 큰 경우에는 납입자본금을 말한다)의 100분의 50 이상에 해당하는 자산을 양도ㆍ양수하는 경우 제374조 및 제374조의2를 적용하되, 동일 종류의 주식 또는 주식 이외의 자산을 동일한 상대방과 양도ㆍ양수하는 경우에는 과거 1년 이내의 거래금액을 합산함. 다만, 회사의 영업에 중요한 영향을 미치지 아니한다는 사외이사 전원의 찬성을 포함한 이사회 결의가 있는 경우에는 적용하지 아니함(상법 제542조의13 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2010-12-07"
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-04-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}