{
    "의안접수정보": {
        "의안번호": [
            "1810291"
        ],
        "제안일자": [
            "2010-12-10"
        ],
        "제안자": [
            "정장선의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법상 사행산업통합감독위원회는 합법적인 사행산업을 감독 대상으로 하고 있으나, 불법 사행산업으로 인한 도박 중독 및 가정 파탄 등의 문제점은 심각한 수준이며 합법 사행산업을 잠식할 우려가 있는 바, 합법 사행산업에 대한 감독은 물론 불법 사행산업에 대한 감시·단속 업무도 추진할 필요가 있음 \n  한편 사행산업통합감독위원회 소속으로 중독예방·치유센터를 설치·운영하도록 하고 있지만, 이는 사행산업의 관리·감독업무와는 독립적·전문적으로 이루어질 필요가 있을 뿐만 아니라 센터의 설립과 운영을 위한 비용도 부족하여 사행산업으로 인한 중독 및 도박문제를 예방하고 치유하는 데 상당한 어려움을 겪고 있음.\n  이에 사행산업통합감독위원회에 불법 사행산업에 대한 감시·단속권한을 부여하고, 국립도박문제관리센터를 설립하여 관련 업무를 전담하게 하고, 중독예방치유부담금을 신설하여 사행산업사업자로 하여금 순매출액의 100분의 1 이하의 범위 내에서 부담하게 하며 국립도박문제관리센터로 하여금 중독예방치유부담금의 부과ㆍ징수 등의 업무를 담당하게 하여 도박중독의 예방과 치유사업을 활성화하는 등 사행산업을 보다 건전한 여가 및 레저산업으로 발전시켜 나가기 위함\n\n\n주요내용\n  가. 사행산업의 범위에 「전통 소싸움경기에 관한 법률」에 따른 전통 소싸움경기를 추가함(안 제2조제1호).\n  나. 사행산업통합감독위원회의 기능에 불법 사행산업의 감시 및 단속에 관한 사항, 과도한 사행행위 방지를 위한 제도개선 등에 관한 사항 및 중독예방치유부담금의 관리·운용에 관한 사항 등을 강화하는 한편, 사행산업 관련 기관·단체 또는 개별 업계 등의 요청에 의하지 않고서도 총량 조정의 협의·조정 또는 권고할 수 있음을 명확히 함(안 제5조).\n  다. 위원회는 사행산업으로 인한 중독 및 도박문제에 있어 예방·치유의 총괄·조정 기능을 수행하도록 하는 한편, 현행 중독예방·치유센터의 업무는 법정법인 국립도박문제관리센터를 설립하여 이관하고, 관련 행정적·재정적 지원 사항 등을 규정함(안 제5조제1항제4호, 제14조 삭제 및 안 제14조의2 신설).\n  라. 사행산업으로 인한 중독의 예방과 치유 등을 위하여 위원회는 사행산업사업자에게 순매출액의 100분의 1이하의 범위에서 중독예방치유부담금을 부과ㆍ징수하며, 부과ㆍ징수 및 관리ㆍ운용업무를 국립도박문제관리센터에 위탁함(안 제14조의3 신설).\n  마. 관계 중앙행정기관의 장이 법령의 제ㆍ개정을 통해 신규 사행산업을 도입하려고 하는 경우, 사행산업통합감독위원회와 사전에 협의하여야 함(안 제17조제4항 신설).\n  바. 위원회가 ‘사행산업의 과도한 확산을 방지하고 통합적인 관리ㆍ감독’ 등의 기능을 원활히 수행해 나가기 위해 사행산업사업자의 영업장 허가, 승인 또는 이전 등의 경우에 위원회와 사전협의 절차를 거치도록 함(안 제17조제5항 신설).\n  사. 사행산업통합감독위원회는 불법 사행산업의 신고를 접수하여 필요한 조사를 할 수 있고, 관련 업무 처리를 위하여 불법 사행산업 신고센터를 설치·운영하며, 불법 사행산업의 단속을 위하여 필요한 경우 수사기관 등에 협조를 요청할 수 있도록 함(안 제18조의2 및 제18조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2010-12-13"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의",
            "제301회국회(임시회)제2차법안심사소위",
            "제303회국회(정기회)제9차법안심사소위",
            "제303회국회(정기회)제10차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-15",
            "2011-06-16",
            "2011-11-14",
            "2011-11-15",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}