{
    "의안접수정보": {
        "의안번호": [
            "1810635"
        ],
        "제안일자": [
            "2011-01-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    도시철도사업의 발전을 도모하기 위하여 도시철도의 정의 및 체계를 정비하고, 도시철도망구축계획을 도입하여 도시철도 건설에 관한 장기적 관점의 계획이 수립되도록 하며, 운송사업에 대한 면허권을 국토해양부장관에서 도시철도 운영 주체인 시ㆍ도지사로 변경하는 한편, 도시철도 시설을 활용한 다양한 부대사업 전개가 가능하도록 도시철도시설의 범위를 확대하는 등 도시철도의 건설ㆍ운영에 관하여 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 도시철도의 중량 도시철도와 경량 도시철도로의 구분(안 제2조제2항)\n    1) 최근 각 지방자치단체를 중심으로 활발히 도입되고 있는 경량(輕量) 도시철도는 기존 중량(重量) 도시철도와 비교하여 차량 종류와 시설 규모가 다르므로 구분 기준이 필요하나 현행 법률에서는 중량 도시철도와 경량 도시철도의 구분 없이 그 종류를 단순히 나열하고 있음.\n    2) 중량(重量) 도시철도와 경량(輕量) 도시철도를 구분하도록 도시철도의 정의를 보완하여 명확한 법적 구분 기준을 기반으로 각각의 도시철도의 특성에 맞는 세부 기준을 마련할 수 있을 것으로 기대됨.\n  나. 도시철도시설의 범위 확대(안 제2조제1항제3호가목 및 나목)\n    1) 도시철도 내에 설치할 수 있는 시설의 종류를 규정하고 있으나 그 범위가 좁아 문화시설 등 다양한 시설을 설치하거나 이를 활용한 부대 사업을 하는 데에 제약이 있었음.\n    2) 도시철도시설의 정의를 보완하여 기존 시설 외에 판매시설ㆍ근린생활시설ㆍ숙박시설 또는 문화 및 집회시설 등을 설치할 수 있도록 함.\n    3) 도시철도 역사(驛舍) 내에 다양한 시설들을 설치할 수 있게 되어 시민의 편의가 향상되고 운영기관의 경영 개선에도 도움이 될 것으로 기대됨.\n  다. 도시철도망구축계획 및 노선별 도시철도기본계획의 도입(안 제4조 및 제5조)\n    1) 종합적인 도시교통망의 구축을 위하여 10년 단위로 도시철도기본계획을 수립하게 하고 있으나 실제로는 단기적 관점의 노선별 계획 중심으로만 수립되고 있으며, 계획수립 시 공청회 등의 절차를 거친 후 국토해양부에 제출함에 따라 국토해양부장관이 합리적으로 이를 조정ㆍ변경하기 어려움.\n    2) 현행 도시철도기본계획을 10년 단위의 도시철도망구축계획과 노선별 도시철도기본계획으로 분리하고, 노선별 도시철도기본계획 수립 시 국토해양부장관과의 사전협의를 거친 후 공청회 및 지방의회 의견청취 절차를 진행하도록 함.\n    3) 장기적 관점의 도시철도망계획을 먼저 구상하도록 하여  도시 전체의 관점에서 체계적인 교통망을 구축할 수 있으며, 사전협의를 통한 검토 및 조정으로 합리적인 계획의 수립이 가능해질 것으로 기대됨.\n  라. 면허제도의 개선(안 제25조)\n    1) 현행 면허제도는 건설면허와 운영면허의 구분 없이 통합적으로 운영되고 있으며, 도시철도운송사업에 대한 면허권이 도시철도의 건설ㆍ운영 주체인 시ㆍ도지사가 아닌 국토해양부장관에게 있음.\n    2) 건설면허를 없애는 대신 사업계획 승인으로 대체하고, 운영면허는 도시철도운송사업면허로 명칭을 바꾸며, 시ㆍ도지사가 도시철도운송사업을 하려는 법인에게 직접 면허를 주도록 함.\n    3) 건설면허를 없애 절차를 간소화하고, 건설ㆍ운영주체인 시ㆍ도지사의 도시철도운송사업에 대한 면허권을 보장하여 줄 수 있을 것으로 기대됨.\n  마. 도시철도운송사업 관련 규정 보완(안 제26조, 제27조, 제29조, 제34조, 제35조)\n    1) 도시철도운송사업자가 시ㆍ도로부터 직접 면허를 받도록 제도를 개선함에 따라 지방공기업에의 위탁 운영을 전제로 기본적인 사항만을 명시한 현행 규정을 전반적으로 보완할 필요가 있음.\n    2) 면허의 기준을 보완하고 임원의 결격사유를 명시하며 운송개시 의무를 신설하고 양도ㆍ양수 및 휴업ㆍ폐업에 관한 규정을 보완하는 등 새로 바뀌는 면허제도에 맞게 도시철도운송사업 관련 내용을 전반적으로 보완함.\n  바. 「철도사업법」 및 「철도안전법」 준용 규정 명확화(안 제41조, 제44조)\n    1) 현행 법률에서는 「철도사업법」 및 「철도안전법」에 대한 전반적인 준용 규정만 있어 준용해야 할 사항이 모호함.\n    2) 도시철도운영자 및 도시철도종사자의 준수사항 등에 대해서는 「철도사업법」을 준용하고, 도시철도의 안전관리에 대해서는 「철도안전법」을 준용하도록 하되 준용 사항을 해당 법령의 조문별로 명시함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-01-17"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제304회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-06-22",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}