{
    "의안접수정보": {
        "의안번호": [
            "1810982"
        ],
        "제안일자": [
            "2011-03-03"
        ],
        "제안자": [
            "김효석의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 동물복지를 도모하고 동물에 대한 학대행위를 방지하기 위하여 제정되었으나, 가축의 열악한 복지환경이 구제역 등 각종 동물 질병 확산의 요인으로 지적되고 있어 농장동물의 복지향상을 위한 제도적 개선이 요구되고 있으며, 또 반려동물을 기르는 인구가 급증하고 있는 우리나라의 동물학대 현실을 미처 반영하지 못하고 있다는 지적이 지속적으로 제기되고 있음.  \n   특히, 2010년 11월 경북 안동에서 발생하여 국가재난 사태에 이르는 최근의 구제역 확산으로 농장동물의 면역력강화를 통하여 가축 질병의 만연을 막고, 축산물의 국제경쟁력을 높일 수 있는 복지축산정책으로의 전환과 사육환경의 개선이 필요하다는 각계의 인식이 높아지고 있음. \n  또한 반려동물 소유자의 동물학대 행위의 양태와 방법도 다양해지면서 매우 잔혹해지고 있을 뿐만 아니라, 극히 열악한 사육환경과 운영비리로 제대로 관리되지 못하는 유기동물보호소 환경에 대한 감독과 개선이 사회적 문제로 대두되고 있으나, 이에 대한 방지 대책과 복지제도는 미비한 실정이어서 최소한의 법제도를 마련하는 것이 현실적 과제가 되고 있는 실정임. \n   따라서 합리적인 동물복지 정책의 토대가 될 실태조사를 통해 동물복지에 관한 종합적인 계획을 수립하고, 동물보호정책이 체계적이고 효율적으로 추진될 수 있도록 동물복지위원회 및 지역동물복지위원회를 설치하고, 복지축산 및 동물복지축산농장 지원 등에 대한 계획을 수립하도록 하고자 함. \n  또한 구제역 등 가축전염병 방역을 위한 가축 살처분시 생매장에 대한 벌칙 신설, 동물의 운송 및 인도적 도살의 기준을 강화, 일정규모이상의 축산업 및 도축업을 영위하는 자에 대한 동물복지 교육 제공, 정부 차원의 동물복지축산농장인증제 도입 등을 통해 농장동물에 대한 복지를 장려하고, 동물 소유자 등의 사육·관리 기준 및 동물학대 금지행위의 범위를 확대하고, 동물등록제를 모든 지방자치단체를 대상으로 의무화하며, 유기·유실동물 및 피학대동물을 효과적으로 관리하기 위하여 지방자치단체가 동물보호센터를 설치·지정하여 운영하도록 하며, 피학대 동물의 구조·보호조치, 동물학대 행위자에 대한 소유권 제한 및 벌칙 강화 등 동물보호·복지수준 향상을 위해 필요한 제도를 정비하려는 것임. \n\n주요내용\n  가. 동물복지정책을 효율적으로 추진하기 위하여 동물보호 및 복지 현황 등에 관한 실태조사를 실시하고, 농림수산식품부장관은 실태조사의 결과를 토대로 5년 마다 동물보호종합계획을 수립·시행하며, 시·도지사는 동물보호종합계획에 따라 시·도단위의 동물복지계획을 수립·시행하도록 함(안 제6조부터 제8조까지).\n  나. 농림수산식품부장관은 동물보호 및 복지향상에 관한 사항을 자문하기 위하여 동물복지위원회를 두고, 시·도에는 지역동물복지위원회를 두도록 함(안 제9조 및 제10조).\n  다. 동물의 소유자 등에 대한 동물의 적정한 사육·관리 규정을 정하고, 소유자 등이 동물보호 및 복지에 관한 교육을 이수하도록 하며, 식용 또는 약용을 목적으로 고양이를 죽이는 행위, 정당한 사유 없이 동물을 굶주림이나 질병에 방치하는 행위 등을 동물학대행위의 범위에 포함시키도록 함(안 제11조 및 제12조).\n  라. 동물을 운송하는 자의 준수사항을 강화하고, 가축을 「축산물위생관리법」에 따라 도살하는 경우 불필요한 고통 없이 도살하며, 농림수산식품부령으로 정하는 교육과 훈련을 받은 자에 의하여 인도적인 방법으로 처리하도록 강화하는 등 가축의 도살기준을 강화함(안 제13조 및 제14조).\n  마. 모든 지방자치단체에서 동물등록제가 시행될 수 있도록 의무화하되 동물등록제 시행의 필요성이 적은 지역에 대하여는 그 적용을 제외할 수 있고, 등록된 동물에 대한 인식표 부착 규정을 강화함(안 제16조 및 제17조).\n  바. 소유자 등으로부터 학대를 받은 동물도 지방자치단체가 구조하여 동물보호센터를 통하여 치료·보호할 수 있고, 학대행위 재발 방지와 소유자의 책임의식 강화 등을 위해 동물의 치료·보호에 소요된 비용을 해당 동물의 소유자가 부담하며, 동물의 소유자가 동물의 소유권을 포기할 경우 보호비용의 부담을 면제받을 수 있도록 하여 간접적으로 동물의 소유권을 포기하도록 유도하고, 지방자치단체가 그 동물의 소유권을 취득하여 동물을 적정하게 사육·관리할 수 있는 사람 등에게 분양할 수 있도록 함(안 제18조 및 제19조, 제21부터 제26조까지).\n  사. 피학대 및 유실·유기동물을 발견하였을 경우 일반국민에게는 신고의 자유를 보장하고, 수의사·동물보호단체의 회원 등 일정한 신분이 있는 자들에게는 신고의 의무를 부과하며, 동물보호센터에서는 농림수산식품부령으로 정하는 인도적인 방법의 기준에 따라 유기동물 등을 처리하고, 인도적인 방법에 의한 처리는 수의사가 시행하도록 함(안 제20조, 제27조).\n  아. 동물의 소유자가 동물을 죽이거나 학대하는 행위를 하여 징역형 또는 벌금형의 선고를 받은 경우에는 법원에 그 소유권의 제한을 청구할 수 있고, 동물에 대한 학대행위로 인하여 보호조치가 이루어진 경우 동물보호감시관은 법원에 대하여 소유권 등을 해당 동물이 소재한 시·군·자치구 또는 민간단체에 양도할 것을 청구할 수 있도록 함(안 제28조).\n  자. 동물실험윤리위원회를 효과적으로 관리·감독하기 위해 동물실험시행기관의 장이 동 위원회를 농림수산식품부장관에 등록하도록 하고, 동물실험윤리위원회를 등록한 자는 동 위원회의 구성·운영 등에 대하여 농림수산식품부장관의 지도·감독을 받도록 하며, 동물실험윤리위원회의 구성·운영 상에 미비점·문제점이 발견될 경우 농림수산식품부장관이 개선명령을 할 수 있도록 함(안 제31조부터 제35조까지).\n  차. 농림수산식품부장관은 해당 동물의 보호와 복지증진에 기여하는 축산농가를 동물복지축산농장으로 인증할 수 있고, 동물복지축산농장으로 인증된 축산농가에 대해 동물복지 증진 등을 위하여 필요한 축사시설 개선비용 등을 지원하며, 동물장묘업·동물생산업·동물수입업·동물판매업의 영업자와 그 종사자에 대하여 동물보호 및 공중위생상의 위해방지 등에 관한 교육을 받도록 함(안 제36조부터 제45조까지).\n  카. 동물학대 행위 등을 한 자에게 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하고, 실험금지 동물을 대상으로 실험을 실시한 자에게는 100만원 이하의 벌금으로 상향조정하며, 상습적으로 동물을 학대한 자에 대해서는 형량의 2분의 1까지 가중하는 등 동물학대 및 금지된 동물실험행위에 대한 벌칙을 강화하도록 함(안 제54조).\n  타. 과태료 규정의 실효성 제고 및 「야생동·식물보호법」 등 관련 법률에서 규정한 과태료 수준과의 형평성 등을 고려하여 과태료 최고액을 50만원에서 100만원으로 등록대상동물의 등록 위반 등에 관하여 시·도의 조례로 정할 수 있는 과태료를 30만원에서 50만원으로 상향조정하고 과태료 적용대상을 확대하도록 함(안 제55조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-03-04"
        ],
        "상정일": [
            "2011-04-13"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법률안심사소위",
            "제301회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-04-13",
            "2011-04-14",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}