{
    "의안접수정보": {
        "의안번호": [
            "1810719"
        ],
        "제안일자": [
            "2011-01-31"
        ],
        "제안자": [
            "강창일의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제296회"
        ],
        "제안이유 및 주요내용": "제안이유\n  자가소비용 천연가스의 직수입 확대 및 가스산업 경쟁도입의 궁극적 목적은 가스산업의 효율성 향상과 소비자 선택권의 증대에 따른 소비자 요금인하에 있음. 그러나 우리나라는 천연가스시장이 지정학적인 요인으로 고립되어 있고 LNG사업의 특수성으로 인해 현물거래 비중이 10～20%로 낮으며, 20년 이상 장기계약 중심의 주문 생산방식이 대부분이어서 직수입 확대 및 가스산업 경쟁도입에 따른 실질적 효과를 보기 어려운 상황임.\n  또한, 직수입의 확대는 구매력 약화에 따른 도입가격 상승, 국내사업자간 경쟁이나 분산구매에 따른 국가적 Buying Power약화 등의 우려를 낳고 있으며, LNG가격 변동시 자가소비용 직수입업체의 수입 물량 및 도입시기의 임의 변경 등으로 인해 국가적 수급혼란과 일반소비자에게 도시가스 요금인상 등의 손해를 끼치기도 했음.\n  따라서 자가소비용 천연가스 직수입제도 운영에 따른 실익보다는 폐해가 훨씬 크므로 자가소비용 직수입제도를 폐지하려는 것임.\n  또한, 한국가스공사가 공급하는 도시가스 도매요금은 전국 단일 요금체계가 적용되고 있으나, 일반도시가스사업자가 공급하는 도시가스 소매요금은 인구밀도가 낮거나 가스배관 등의 인프라구성이 미약한 중소도시의 경우 수도권에 비해 높은 도시가스 요금을 부담하는 등 지역별로 적용되는 가스요금에 차이가 발생하고 있음.\n  따라서 도시가스 보급확대와 도시가스 사용자 간 형평성 제고를 위해 지역별 도시가스 요금격차를 최소화시킬 필요성이 있어 지식경제부장관이 보조금 지급 등의 필요한 조치를 취할 수 있도록 했음. \n  그리고 도시가스 공급 독점에 따른 서비스 개선 요구나 비효율 문제가 끊임없이 제기되고 있는바, 도시가스사업의 효율성을 제고하고 도시가스사업에 대한 분쟁 등을 심의·조정하여 소비자의 권익을 보호할 필요성이 있으므로 도시가스사업에 관한 심의위원회를 설치하고자 하는 것임.\n\n\n주요내용\n  가. 정의 부분에서 ‘자가소비용직수입자’를 삭제하고, 자가소비용직수입자의 천연가스 수출입관련 및 처분제한 조항 등을 삭제함(안제2조9호, 제10조의5 및 제10조의6 삭제).\n  나. 지식경제부장관은 일반도시가스사업자가 수요자에게 공급하는 도시가스요금의 지역별 격차를 최소화하기 위하여 일반도시가스사업자에게 도시가스 요금인하를 조건으로 보조금을 지급할 수 있도록 하고, 도시가스 요금인하 및 보조금 지급에 관하여 시·도지사의 의견을 듣도록 함(안 제20조의3 신설).\n  다. 자가소비용직수입자의 가스공급시설의 공동이용에 관련된 조항을 모두 삭제함(안 제6장의3 삭제).\n  라. 도시가스의 수급·가격안정과 도시가스사업의 서비스개선, 분쟁 등을 심의·조정하기 위하여 지식경제부장관 소속으로 도시가스사업심의위원회를 두도록 함(안 제40조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-02-01"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-07"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}