{
    "의안접수정보": {
        "의안번호": [
            "1810983"
        ],
        "제안일자": [
            "2011-03-03"
        ],
        "제안자": [
            "이진복의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 제도금융권을 이용하지 못하는 저신용자가 급증함에 따라 대부(중개)업체를 이용하는 서민이 매년 늘어나고 있어 대부(중개)업자에 대한 효과적인 관리감독의 필요성이 크게 대두되고 있는 상황임.\n  특히 대형 대부업자(자산 100억원 이상 업체)의 경우에는 금융감독원의 정기적인 직권검사로 어느 정도 관리의 실효성이 나타나고 있으나, 채권 추심과 민원의 처리 등 고객 응대 부문에서 아직 제도권 금융기관에 비해 낙후되어 있는 이유로 인하여 많은 대부이용자의 민원과 피해가 끊이지 않고 있어서 금융당국의 전문적인 감독이 필요함.\n  또 전체 대부(중개)업체 수의 90%(약 1만4천개)에 달하는 영세한 개인 대부(중개)업자에 대한 관리감독은 사실상 방치되고 있는 탓에 실제로 살인적인 고금리, 폭행, 협박, 중개수수료 편취, 신용정보의 악용 등과 같은 대부이용자 피해의 대부분이 영세한 개인 대부(중개)업자와 무등록 대부(중개)업자에게서 발생하고 있음. \n  이에 200만명의 서민이 이용하고 있는 대부업을 제도권으로 끌어들이고 대부업자등에게 여신금융기관에 상당하는 금융이용자 보호 및 감독상의 의무를 부담함과 동시에 금융 업무의 수행에 필요한 기초 권리를 제공하기 위하여 법률 명칭을 “소비자금융업등의 등록 및 금융이용자 보호에 관한 법률”로 변경하고자 함.\n  또한 대부업자의 등록 및 감독기관을 대부업자의 규모에 따라 지방자치단체와 금융위원회로 이원화하여 대부업체에 대한 관리감독의 효율성 및 전문성을 제고하고자 함. \n  대부업자 규모에 따라 이원화한다 하더라도 지방자치단체의 경우 15,000여개에 달하는 중소형 등록대부업체를 효과적으로 감독하기 힘든 상황에 있음. 지자체 대부업 담당 공무원은 대부업체 등록 및 변경, 민원상담 등의 기초업무 처리에 바빠서 실질적인 관리감독이나 현장검사, 위법행위에 대한 단속이 미비한 상황에 있어 이에 대한 대책마련이 절실함.\n  이에 따라, 지자체의 효율적인 대부업 감독제재를 위해서는 일반 단순업무는 관련기관에 위탁하고, 지자체는 검사 및 제재업무에만 집중하게 함. 따라서 대부업체의 일반적인 등록, 변경, 폐업 및 민원처리 등 노동집약적 업무는 전문성 있는 대부금융협회에 위탁이 가능하도록 함.\n  시도지사 및 금융위원장은 협회의 위탁업무 처리결과를 분기별로 보고 받게 하고, 협회의 위탁업무를 검사할 수 있도록 함.\n  그리고 자격이 없는 영세한 대부(중개)업자의 난립을 막을 수 있도록 대부업 등의 등록 제도를 보완하고 대형 대부(중개)업자의 채권추심 및 민원 업무의 질적 개선을 도모하고자 하며, 이를 위해 대부업을 등록하고자 하는 자의 영업에 필요한 최소한의 자본을 확인하는 절차를 도입함과 동시에 그 동안 이 법의 적용을 받지 않아 관리감독의 사각지대에서 영업을 해 오던 여신전문기관의 대부중개를 업으로 하는 자를 이 법에 따라 대부중개업으로 등록하게 하여 신용정보의 악용 및 중개수수료 편취 등의 위법 행위에 대응할 수 있는 단속 근거를 마련하고자 함. \n  아울러 대부업자의 경우, 영업소마다 업무총괄사용인을 의무적으로 두도록 하여 해당 영업소의 대부 업무 및 민원 업무의 적정성을 유지·관리하도록 하고, 대부업자등 및 그의 종업원이 대부이용자와 대면하여 업무를 볼 때에는 소속과 성명 등이 명시된 신분증을 제시하도록 함으로써 대부업자등의 거래상대방에 대한 응대의 방식과 질을 개선하고자 하는 것임. \n  한편, 협회를 중심으로 하는 업계의 자율규제 기능을 강화하기 위하여, 협회에 의무 가입해야 하는 대부업자등의 범위와 협회의 업무 범위를 보다 확대하고자 함.\n\n\n주요내용\n  가. 대부업을 제도권으로 끌어들이고 대부업자등에게 여신금융기관에 상당하는 법적 권리와 의무를 부담하기 위하여 법률 명칭을 “소비자금융업등의 등록 및 금융이용자 보호에 관한 법률”로 변경함.\n  나. 여신금융기관과 거래하는 대부중개인의 관리를 강화하기 위하여 대부중개업 등록대상에 “여신금융기관의 대부중개를 업으로 하는 자” 도 포함함(안 제2조제2호). \n  다. 대부업자의 관리감독의 전문성 및 효율성을 제고하기 위하여 대부업자의 등록 및 감독기관을 지방자치단체와 금융위원회로 이원화 함(안 제3조제1항 등).\n  라. 무자본 영세 대부업자의 난립으로 인한 대부이용자 피해를 예방하기 위하여, 대부업의 등록시 “법인 대부업자는 1억원 이상”, “개인 대부업자는 3천만원 이상”의 예금잔액증명서를 제출하도록 신설함. 단, 대부중개업 등록시에는 예외로 함(안 제3조제2항제2호).\n  마. 대부업자의 경우 영업소 마다 업무총괄사용인을 의무적으로 두도록 하여 해당 영업소의 대부 업무 및 민원 업무의 적정성을 관리하도록 하고, 대통령령에서 정한 자격 교육을 이수하도록 신설함(안 제5조의3제1항부터 제4항까지 신설).\n  바. 대부업자등 및 그와 고용관계에 있는 자가 거래상대방과 대면하여 업무를 할 때에는 거래상대방에게 소속과 성명 등이 명시된 신분증을 제시하도록 신설함(안 제10조의2제2항 신설).\n  사. 대부업등의 효율적인 관리와 협회의 자율규제 기능 강화를 위하여, 법인 대부업자등의 협회 가입을 의무화하고, 시·도지사의 업무 중 등록 및 민원상담 등의 업무를 협회에 위탁할 수 있도록 함(안 제18조의3, 제18조의5, 제18조의7 등).\n  아. 동 법의 ‘대부업자’가 은행법 및 한국은행법에 적용되지 않음을 명시하고, 금융위원회에 등록한 ‘대부업자’를 자산유동화법 상의 자산보유자, 법인세법,전자금융거래법 상의 금융기관으로 간주함(안 제22조 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-03-04"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차전체회의",
            "제301회국회(임시회)제3차법률안심사소위",
            "제301회국회(임시회)제4차법률안심사소위"
        ],
        "회의일": [
            "2011-06-15",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}