{
    "의안접수정보": {
        "의안번호": [
            "1810869"
        ],
        "제안일자": [
            "2011-02-18"
        ],
        "제안자": [
            "박영선의원외84인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 전국 평균 전세가가 2009년 4월 이래 95주 연속 상승세를 이어가고 있고, 전세가가 2년만에 무려 50%이상 폭등했다는 소식이 이어지고 있음. 지금의 전세난의 근본적인 원인은 정부의 동시다발적인 재건축 재개발 추진, 전세형 공공주택과 임대주택의 부족 때문인데, 현재 정부 보유 공공임대주택은 4.7%에 불과하여 정부가 아무리 최선을 다해도 정부 보유 공공임대주택 공급 10%목표를 달성하는 데에도 10 ～ 15년 이내에는 불가능한 상황임.\n  이와 같이 전세값 상승은 일부지역, 일부계층의 문제가 아니라 인구가 밀집해 있는 수도권과 지방 대도시의 전반적인 현상이고, 집 없는 서민들의 주거불안이 일상화되고 있음. 서민들의 주거안정을 위하여 임대차관계의 존속보호와 임대료 상한 정책의 선진법제화가 시급한 실정임. 따라서 임차인의 계약갱신청구권과 상한율을 법정화하는 한편, 임대인에게도 일정한 경우 계약갱신거절권을 부여하고, 계약갱신청구권은 최초 1회에 한하여 행사하도록 횟수를 제한함으로써 임차인의 주거안정과 함께 임대인의 재산권을 조화롭게 보장하고자 하였음.\n  개정안은 우선, 주택임대차 계약기간이 만료되었을 때 최초 1회에 한하여 임차인에게 계약갱신청구권을 행사할 수 있도록 하되, 임차인이 3기 이상의 차임을 연체하거나, 임차인이 임차인으로서의 의무를 현저히 위반하거나 임대인이 임대차를 계속하기 어려운 중대한 사유가 있는 경우 등에는 임대인이 계약갱신을 거절할 수 있도록 함으로써 임대인의 재산권이 중대하게 침해되지 아니하도록 하였음.\n  다음으로, 갱신된 경우에도 증액청구는 현재 주택임대차보호법시행령에서 정하고 있는 5%의 범위를 초과하여 할 수 없도록 하였음.\n  독일, 영국, 프랑스 등도 일단 성립한 임대차관계의 경우 최단기간 보호, 갱신거절 또는 해지에 관한 법정 사유를 충족하지 않는 경우 계속 주거를 보장해 주는 등 일단 성립한 임대차 관계는 보호하는 규정을 두고 있고, 우리 상가임대차보호법에도 이미 도입되어 있음. 또한, 영국이나 프랑스는 건축비 상승분이나 가계물가지수와 같은 일정한 지표와 연동하여 임대료 증가율의 상한선을 정하고 있고, 독일은 3년간 20%를 초과하여 인상할 수 없다는 규정이 있고, 미국 뉴욕시는 임대료안정위원회가 매년 정하는 최대 임대료상승분에 따라 차임을 인상할 수 있도록 하는 규정 등 임대료 상한정책이 법제화 되어 있음.\n\n\n주요내용\n  가. 임차인이 최초 1회에 한하여 계약갱신을 요구할 경우 임대인은 이를 거절하지 못하도록 하되, 임차인이 3기(期)에 해당하는 차임액을 연체하는 등 일정한 사유가 있는 경우 임대인이 임차인의 계약갱신 요구에 응하지 않을 수 있도록 함.(안 제6조 제1항 내지 제3항 신설).\n  나. 임대인의 증액청구는 약정한 차임이나 보증금의 5%를 초과하지 못하도록 법률에서 명시하고, 임대차계약 또는 최종의 차임 등의 증액이 있은 후 1년 이내에는 하지 못하도록 함.(안 제7조제1항 및 제2항 신설).\n  다. 임차인이 제7조제1항에 따른 증액비율을 초과하는 차임 또는  보증금을 지급하거나 제7조제2항에 반하여 임의로 차임 또는 보증금을 지급한 경우에는 초과 지급된 차임 또는 보증금 상당금액의 반환을 청구할 수 있도록 함(안 제10조 제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-02-21"
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의",
            "제299회국회(임시회)제1차법안심사제1소위",
            "제299회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2011-04-15",
            "2011-04-19",
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}