{
    "의안접수정보": {
        "의안번호": [
            "1810752"
        ],
        "제안일자": [
            "2011-02-08"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제297회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n    외교역량이 있는 직무등급 5등급 외무공무원을 채용하기 위하여 공개경쟁시험에 의하여 선발된 사람을 교육ㆍ훈련시키는 국립외교원을 설치하고, 국립외교원에서 일정 교육과정을 마친 사람 중에서 외무공무원을 신규채용하는 새로운 외교관 선발제도를 마련하는 한편, 외무공무원 적격심사 강화, 외무공무원 자격심사 응시가능 횟수 및 요건 제한, 재외공관 직위의 개방형직위 지정 제도 등을 도입함으로써 외교경쟁력을 강화하고, 외교 인력의 정예화를 도모하려는 것임.\n\n\n■ 주요내용 \n  가. 외무인사위원회의 이원화(현행 제7조제2항 삭제)\n     인사심사 내실화를 기하기 위해 현행 외무인사위원회를 대통령령으로 제1인사위원회(실장급)와 제2인사위원회(국장급)로 구성하기 위하여 현행 단일화된 외무인사위원회 구성을 상정하는 조항을 삭제함.\n  나. 국립외교원 신설에 따른 새로운 외무공무원 채용 방식 규정(안 제10조제1항)\n     공개경쟁시험을 통하여 선발한 사람으로서 국립외교원에서 일정 교육과정을 마친 사람 중에서 교육훈련 성적 등에 따라 대통령령으로 정하는 직무등급(5등급)의 외무공무원을 신규 채용함. \n  다. 참사관급 및 고위공무원단 직위로 진입하기 위한 자격심사 응시 횟수 및 요건 제한(안 제13조의2제4항 신설)\n     외무공무원이 참사관(과장급) 이상 직위 및 고위공무원단 직위에 최초로 임용되기 위한 자격심사 시 응시 가능 횟수를 대통령령으로 위임하여 정하고, 응시가능 횟수 이내에 자격심사를 통과하지 못한 사람에 대해서는 일정 기간 자격심사 응시를 제한함으로써 상위직급 임용에서 배제함.\n  라. 재외공관 직위의 개방형직위 지정(안 제13조의3)\n     개방형직위에서 배제하고 있는 재외공관의 직위를 외교경쟁력 강화를 위해 개방형직위로 지정할 수 있도록 하되, 재외공관의 장은 대통령이 인사권자임을 고려하여 개방형직위 지정 대상에서 제외함.\n  마. 국립외교원의 설치(안 제16조의2 신설)\n     공개경쟁시험을 통하여 선발한 외교관후보생을 신규채용하기 전에 일정 기간 교육훈련을 시키기 위하여 외교통상부장관 소속으로 국립외교원을 설치함.\n  바. 외무공무원 적격심사 강화(안 제24조)\n    1) 외무공무원이 직렬별로 재직기간 중 2회의 범위에서 인사평정, 외국어능력평가를 기준으로 적격심사를 받도록 규정하고 있으나, 근무실적, 직무수행능력 등이 부족할 경우에는 별도의 적격심사를 시행할 수 있는 규정이 없어 부적격자 퇴출에는 미흡함.\n    2) 인사평정 결과, 무보직 기간, 어학 성적 및 외교통상부장관의 소환 등 근무실적 및 직무수행능력의 부족 사유가 일정 수준에 달하는 경우에는 정기 적격심사를 통해 부적격자를 선별하여 교육훈련을 시키거나 직권면직시킬 수 있는 제도를 신설함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2011-02-09"
        ],
        "상정일": [
            "2011-03-03"
        ],
        "처리일": [
            "2011-06-21"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제1차전체회의",
            "제298회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-03-03",
            "2011-03-07",
            "2011-06-13",
            "2011-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/의결(대안가결)",
            "상정/소위심사보고"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}