{
    "의안접수정보": {
        "의안번호": [
            "1810186"
        ],
        "제안일자": [
            "2010-12-08"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  조세소위원회는 제294회(정기회) 제11차(’10.12.6) 회의에서 위 11건의 법률안은 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 통합하여 위원회 대안으로 제안하기로 함. 제294회(정기회) 제11차 기획재정위원회(’10.12.7)는 이러한 소위원회의 심사결과를 받아들여 위원회 대안을 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  감면의 혜택이 주로 대기업에 집중되고 상시적인 운용으로 실효성이 약화된 임시투자세액공제제도를 고용창출과 연계시켜 1년 더 존치시키고, 수도권 밖 회원제 골프장에 대한 개별소비세 면제는 일몰 종료시키며, 택시용 LPG부탄에 대한 개별소비세·교육세 감면의 일몰을 연장하며, 수도권과밀억제권역 밖 시·군 소재 의료법인의 고유목적사업준비금의 손금산입 범위를 확대하고, 국민주택규모 이하 노인복지주택에 공급하는 일반관리 경비청소 용역에 대한 부가가치세를 면제하며, 근로자복지 증진을 위한 시설투자에 대한 세액공제의 대상에 무주택 종업원 임대용 국민주택 및 종업원용 기숙사로 사용할 목적으로 구입한 지방 미분양주택을 추가하고, 지역 특구 및 외국인투자에 대해 감면한도를 신설하며, 에너지절약 시설투자 세액공제의 공제율을 축소하고, 해외에서 국내로 복귀하여 수도권 밖에 창업한 기업에 대해 법인세 등의 감면을 하며, 6개 시범 기업도시의 경우에는 기존 사업장을 이전하는 경우에도 법인세 등을 감면하려는 것임.\n\n\n■ 대안의 주요내용\n\n가. 창업중소기업 감면 및 중소기업특별세액감면의 대상 업종 확대(안 제6조제3항 및 제7조제1항)\n    1) 일자리 창출을 지원하기 위하여 건물ㆍ산업설비 청소업, 경비ㆍ경호서비스업, 시장ㆍ여론조사업, 인력공급ㆍ고용알선업(농업노동자 공급업 포함) 등을 창업중소기업 감면 또는 중소기업 특별세액감면 업종에 추가함.\n    2) 노인복지서비스 확충을 지원하기 위하여 「노인장기요양보험법」에 따른 재가장기요양기관 운영사업을 중소기업 특별세액감면 대상 업종에 추가함.\n    3) 세액감면이 부여되는 직업기술 교육 분야 중소기업 범위에 「근로자직업능력 개발법」에 따른 훈련시설(직업능력개발훈련을 주된 사업으로 하는 경우에 한함)을 운영하는 중소기업을 추가함\n\n  나. 중소기업에 해당하지 아니하게 된 기업에 대하여 일반연구ㆍ인력개발비 세액공제율을 단계적으로 축소하고, 최저한세율도 단계적으로 인상(안 제10조제1항 및 제132조제1항)\n\n  다. 지역특구 내 기업ㆍ외국인투자기업에 대한 감면한도 설정(투자금액의 50～70%) 및 고용인센티브 신설(안 제12조의2, 제121조의2, 제121조의8, 제121조의9, 제121조의17, 제121조의20 및 제121조의21)\n\n  라. 창업투자조합에 대한 출자 또는 투자금액에 대한 소득공제의 적용시한을 2년 연장함.(안 제16조제1항)\n\n  마. 외국인 근로자의 근로소득에 대하여 소득세를 원천징수하는 경우 근로소득간이세액표에 의한 원천징수 방법과 15퍼센트 단일세율에 의한 원천징수 방법 중 선택할 수 있도록 함(안 제18조의2제4항)\n\n  바. 에너지절약시설 투자에 대한 세액공제율 한도 없이 10% 단일 공제율 적용(안 제25조의2)\n\n  사. 저탄소ㆍ녹색성장을 지원하기 위하여 환경보전시설 투자세액공제제도의 적용시한을 3년 연장(안 제25조의3제1항)\n\n  아. 임시투자세액공제의 공제율을 4%로 축소하되, 중소기업과 대기업의 수도권 밖 투자는 5%를 적용함. 또한 각각의 경우에 1%를 한도로 고용창출투자분만큼 추가 공제함(안 제26조, 부칙 제14조)\n\n  자. 고용유지 중소기업 및 근로자에 대한 소득공제 일몰 1년 연장(안 제30조의3제1항 및 제3항)\n\n  차. 가업승계 증여세 과세특례 제도의 적용시한을 2013년 12월 31일까지 3년 연장(안 제30조의6제1항)\n\n  카. 경영이양 직접지불보조금 지급대상 자경농지에 대한 양도소득세 감면기간을 2012년 12월 31일까지 2년 연장(안 제69조제1항)\n\n  타. 수도권 과밀억제권역 및 광역시를 제외하고 인구 등을 고려하여 대통령령이 정하는 지역에 위치한 일반의료법인에 대하여 수익사업소득의 80%까지 고유목적사업준비금으로 손금에 산입 허용(안 제74조제4항)\n\n  파. 토지 등을 양도한 후에 공익사업 시행인가를 받은 경우 공익사업용 토지로 보아 양도소득세를 감면하고, 증여받은 토지 등이 수용 등에 따라 양도되어 이월과세가 적용되는 경우에는 증여자의 취득시기를 해당 토지 등의 취득시기로 봄(안 제77조제2항 신설, 안 제77조제9항) \n\n  하. 「장애인고용촉진 및 직업재활법」에 따른 장애인 표준사업장에 대하여 소득세 또는 법인세를 4년간 50퍼센트 감면(안 제85조의6제2항 신설)\n\n  거. 연금저축 및 퇴직연금 납입액에 대한 소득공제 한도를 연간 300만원에서 400만원으로 확대(안 제86조의2제1항 및 제5항)\n\n  너. 근로자복지증진시설 투자세액공제 적용 대상에 종업원용 휴게실과 체력단련실을 추가하고, 「영유아보육법」에 따른 직장보육시설과 무주택 종업원 임대용 국민주택 및 종업원용 기숙사로 사용하기 위한 지방 미분양주택에 대해서는 공제율을 현행 7퍼센트에서 10퍼센트로 확대(안 제94조제1항)\n\n  더. 영세개인사업자의 결손처분세액 납부의무 소멸특례 적용시한  2년 연장(안 제99조의5제1항 및 제2항)\n\n  러. 해외자원개발투자에 대한 과세특례 적용시한 3년 연장(안 제104조의15제1항)\n\n  머. 기업의 운동경기부 설치ㆍ운영에 대한 과세특례 신설(안 제104조의22 신설)\n\n  버. 해외진출기업의 국내 복귀에 대한 세액감면 신설(안 제104조의24 신설)\n\n  서. 국민주택 규모 이하 노인복지주택의 일반관리·경비 및 청소 용역에 대한 부가가치세 면제(안 제106조제1항제4호의4 신설)\n\n  어. 사립학교 민간자본 유치사업에 대한 부가가치세 면제 일몰을 2년 연장(안 제106조제1항제8호)\n\n  저. 목재펠릿의 공급에 대한 부가가치세 면제(안 제106조제1항제12호 신설)\n\n  처. 2012세계자연보전총회에 대한 세제지원(안 제106조제2항제14호, 제116조제1항제24호ㆍ제2항 및 제118조제1항제15호)\n\n  커. 바이오디젤에 대한 교통ㆍ에너지ㆍ환경세 면제 일몰 1년 연장(안 제111조제2항) \n\n  터. 택시용 LPG 부탄에 대한 개별소비세·교육세 면제를 일부 감면 및 유가보조금 지급으로 전환하고 개별소비세·교육세 감면의 일몰을 2012년 12월 31일까지 연장(안 제111조의3제1항)\n\n  퍼. 수도권 밖 회원제 골프장에 대한 개별소비세 면제 일몰 종료 및 제주특별자치도, 관광레저형 기업도시 소재 골프장에 대한 개별소비세 일몰 2년 연장(안 제112조·제112조의2, 안 제121조의14·제121조의18)\n\n  허. 6개 시범 기업도시에 기존사업장을 이전하는 경우 법인세 등의 감면에 대한 경과규정(법률 제9921호 조세특례제한법 일부개정법률 부칙 제78조 개정) \n\n\n※ 부대의견\n\n건물 및 산업설비 청소업에 대한 창업중소기업 등에 대한 세액감면에 대해서는 위장폐업 등을 통해 세금을 탈루하는 사례가 없도록 사후관리를 강화하고, 세액감면에 따른 고용증진 효과를 분석하여 그 결과를 2012년 정기국회 전까지 기획재정위원회에 제출할 것\n\n\n■ 소수의견\n\n  가. 상속·증여세 과세시 최대주주의 주식에 대한 할증평가를 중소기업의 경우에는 배제하는 특례의 일몰을 3년간 연장하는 정부안을 2년만 연장하는 것으로 수정하는 방안에 대하여, 중소기업의 경영안정 효과라는 제도의 취지가 확인되지 않는 상황에서 중소기업 지원이라는 논리만으로 상속·증여세를 감면하는 것은 형평성을 훼손하는 것이므로 반대하는 의견 있음.\n\n  나. 임시투자세액공제 제도의 일몰을 1년간 연장하는 방안에 대하여 조세감면 혜택이 대기업에 집중되는 점 등에서 동 제도의 일몰을 연장하는 것이 바람직하지 않으며, 고용창출투자세액공제 제도에 대해서도 동일한 이유로 반대하는 의견 있음. 수도권과 지방의 세액공제율 격차를 더욱 크게 할 필요가 있고 수도권과의 거리에 비례하여 세액공제율을 차등하여야 한다는 의견이 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-12-07"
        ],
        "처리일": [
            "2010-12-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2010-12-27"
        ],
        "공포번호": [
            "10406"
        ],
        "공포법률": [
            "조세특례제한법"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2010-12-08"
        ],
        "의결일": [
            "2010-12-08"
        ],
        "회의명": [
            "제294회제15차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2010-12-17"
        ]
    }
}