{
    "의안접수정보": {
        "의안번호": [
            "1810379"
        ],
        "제안일자": [
            "2010-12-23"
        ],
        "제안자": [
            "김영우의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 경기·경북·강원 지역에서 발생한 가축전염병인 구제역은 지금까지 20만 마리 이상 가축을 살처분하는 사상최대의 사건으로 2010년에만 3차례나 발생해 그 발생 빈도가 최근에는 더욱 잦아졌을 뿐만 아니라 그 확산도 광범위하고 급속해지는 경향을 보이고 있음.\n  이러한 가축전염병의 확산은 축산농가의 직접적인 피해 외에도 해당 지역의 경제에 미치는 간접적인 피해도 계속적으로 증가시키고 있고 있어 이로 인한 국가 전체에 미치는 경제적·사회적인 피해는 막대한 실정임.\n  또한 가축전염병 발생시 그 대응체계가 해당 지방자치단체의 중심으로 되어있어 발생 초기에 소독 및 살처분 등 응급조치에 필요한 인력·장비 등이 충분하고도 신속하게 지원되지 못하고 있는 실정임.\n  따라서 가축전염병 발생으로 인하여 피해를 입은 지역의 경제적·사회적 안정을 도모하기 위하여 해당 지역을 특별재난지역으로 선포하여 필요한 지원을 하고, 가축전염병 발생 초기에 효과적으로 대응하기 위하여 응급조치에 필요한 인력·장비 등의 지원을 충분하고도 신속하게 하며, 외국인근로자에 대한 고용 및 가축전염병 예방 교육 등 관리를 강화하려는 것임. \n\n\n주요내용\n  가. 가축의 소유자등은 사업장을 변경하여 재취업하려는 외국인근로자를 고용하려는 경우에는 미리 관할 시장·군수·구청장에게 신고하여야 하며, 국가 또는 지방자치단체는 외국인 근로자에 대한 가축전염병 예방 교육 및 소독 등 가축전염병의 발생을 예방하기 위하여 필요한 조치를 취하도록 함(안 제5조제2항 및 제3항 신설).\n  나. 농림수산식품부장관은 대통령령으로 정하는 가축전염병으로 인하여 지역경제 및 질서의 유지에 중대한 영향을 미치거나 그 가축전염병으로 인한 피해를 효과적으로 수습하기 위하여 특별한 조치가 필요하다고 인정하면 「재난 및 안전관리 기본법」에 따른 중앙위원회의 심의를 거쳐 해당 지역을 특별재난지역으로 선포할 것을 대통령에게 건의하고, 특별재난지역으로 선포된 지역에 대하여는 필요한 행정적·재정적 지원 등을 할 수 있도록 함(안 제50조의2 신설).\n  다. 농림수산식품부장관 및 지방자치단체의 장은 가축전염병이 발생하거나 발생할 우려가 있어 응급조치가 필요하다고 인정하면 관계 행정기관의 장, 공공기관의 장 및 국방부장관에게 물자·장비 및 인력의 동원 등 필요한 지원을 요청할 수 있고, 국가는 가축전염병의 발생에 따른 응급조치에 필요한 비용의 전부 또는 일부를 부담하거나 해당 지방자치단체에게 보조할 수 있도록 함(안 제50조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2010-12-24"
        ],
        "상정일": [
            "2011-01-07"
        ],
        "처리일": [
            "2011-01-12"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제295회국회(임시회)제2차전체회의",
            "제295회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-01-07",
            "2011-01-11"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-01-13"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}