{
    "의안접수정보": {
        "의안번호": [
            "1810345"
        ],
        "제안일자": [
            "2010-12-17"
        ],
        "제안자": [
            "유재중의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제295회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에는 장사 분야 종사자들에 대한 전문성을 확보하기 위한 자격이나 규정이 없어 민간단체의 자격증이 남발되고 있고 이로 인해 장사서비스의 질적 하락과 감염의 위험이 우려되는 바 국가자격제도를 신설할 필요성이 있음.\n  그리고 화장시설의 관리체계가 부실하여 실수요자가 적시에 화장을 못하거나 이용가능한 화장시설을 찾아 장거리를 이동함에 따른 불편이 매우 컸고, 선점·중복 화장예약 등으로 이를 무단 취소할 경우에는 예약된 시간의 화장로가 가동되지 못함에 따른 화장시설의 자원 낭비가 발생하고, 유족들이 묘지를 조성하거나 매장하는 경우에는 신고 등의 의무가 있음에도 불구하고 이를 이행하지 않아 묘지에 대한 관리체계가 매우 허술한 실정이어서 장사 관련 사항을 전자화된 방법으로 처리토록 할 필요성이 있음.\n  또한, 장례식장은 연간 약 25만 건에 달하는 시체의 염습·안치 등 위생적 처리 등으로 직·간접적 감염위험, 감염성 폐기물 및 실내대기오염물질(결핵보균자 공기 비말) 발생 등으로 종사자는 물론 유족이나 문상객에게 감염시킬 위험성이 다른 공중이용시설에 비하여 매우 높음에도 불구하고 현재 장례식장 운영은 관할 세무서에 등록만 하면 누구나 운영할 수 있는 자유업으로 운영되고 있어 개선할 필요성이 있음. \n  이에 국가자격제도로서의 장례지도사 자격증을 신설하여 장사서비스의 질적 향상을 도모하고, 장사정보시스템을 구축·운영하여 유족의 편의 제공 및 묘지 등에 대한 행정기관의 관리 효율성을 강화하며, 장례식장 영업을 신고제로 전환함으로써 장례식장 종사자 및 이용자들의 보건위생수준 제고와 서비스 향상 등을 도모하려는 것임. \n\n\n주요내용\n  가. 장사문화에 대한 국민의 이해를 증진하고 장사업무 종사자의 활동을 장려하기 위하여 매년 4월 4일을 장사의 날로 정함(안 제5조의2 신설).\n  나. 보건복지부장관은 시체와 유골의 위생적 처리 및 관리 등 장사업무에 관한 전문지식과 기술을 가진 자에게 대통령령으로 정하는 바에 따라 장례지도사 자격증을 교부할 수 있도록 함(안 제28조의2 신설).\n  다. 장례지도사 등급별 국가시험은 보건복지부장관이 매년 1회 이상 시행하며 시험의 관리는 대통령령으로 정하는 바에 따라 시험 관리능력이 있다고 인정되는 관계 전문기관에 위탁할 수 있도록 함(안 제28조의6 신설).\n  라. 보건복지부장관은 장례지도사의 자질 향상을 위하여 보수교육을 실시하여야 하며 보수교육을 보건복지부령으로 정하는 방법에 따라 공공법인이나 그 밖에 비영리법인에게 위탁할 수 있도록 함(안 제28조의7 신설).\n  마. 장례식장의 보건위생과 이용서비스의 질적 향상 등을 위하여 자유업종인 장례식장을 신고제로 전환함(안 제29조).\n  바. 보건복지부장관은 사망자의 신속한 정보확인과 장사시설의 예약·이용 및 관리업무를 전자적으로 처리할 수 있도록 장사정보시스템을 구축·운영할 수 있도록 함(안 제32조의2 및 제32조의3 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2010-12-20"
        ],
        "상정일": [
            "2011-03-04"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제2차전체회의",
            "제299회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-03-04",
            "2011-04-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}