{
    "의안접수정보": {
        "의안번호": [
            "1810262"
        ],
        "제안일자": [
            "2010-12-09"
        ],
        "제안자": [
            "김재윤의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  엔터테인먼트 산업에서 18세 미만의 아동이 참여하는 직종은 텔레비전과 라디오, 무대(연극, 오페라, 뮤지컬 등), 음악회, 영화 촬영 및 사진과 광고 모델 등 모든 영역을 아우르고 있으며, 우리나라의 엔터테인먼트 산업은 급격한 성장에 의해 이들의 참여가 활발함.\n  그러나 육체적·정신적으로 덜 성숙된 상태에서 노동에 참여하는 아동들에 대한 각별한 보호가 요구됨에도 불구하고 제도권에서의 논의조차 부족한 실정임.\n  영국 정부는 텔레비전, 모델, 영화 분야 등에서 활동하고 있는 어린이·청소년 연기자 보호를 위해 관련 조항을 개정하고자 실태를 파악하고 시청자 의견도 청취하고 있으나, 우리나라의 경우 어린이·청소년 연기자의 권익 및 학습권 보장 실태는 공식적으로 조사된 바도 없음.\n  결국 프로그램 녹화를 위해 동원되는 시각, 제작 현장에 대기해야 하는 시간, 피로를 해소하기 위한 적절한 휴식의 제공, 위험으로부터 보호하기 위한 안전장치의 마련, 가능한 행위와 금지된 행위의 구분, 재산권의 보호, 연령대에 맞는 교육의 수혜 등 당연하게 보호되어야 할 권익임에도 그 실태조차 파악하지 못한 것이 현실임.\n  따라서 아동연예인근로자의 근로조건 증진을 위해 이들의 건강, 학습 등 기본적인 권익을 보장하고, 노동에 따른 소득의 보전을 위해 신탁제도를 운용하게 하고 사용자의 의무 및 재산권의 행사에 관한 제반 상황을 마련하고자 함.\n\n\n주요내용\n  가. 이 법은 아동연예인근로자의 근로조건 보호를 강화하여 아동연예인근로자의 건강, 학습 등 기본적 권익을 보장, 향상시킴으로써 아동연예인근로자의 고용안정과 복지증진에 이바지함을 목적으로 함(안 제1조).\n  나. 국가 및 지자체는 아동연예인근로자의 건강, 학습 등 기본적 권익을 보호하기 위한 대책을 마련하도록 노력하여야 함(안 제4조제1항).\n  다. 사용자는 고용노동부장관이 발급한 연예근로허가증을 지닌 아동연예인을 근로자로 사용할 수 있으며, 연예근로허가증은 본인의 신청에 따라 발행할 수 있음(안 제6조제1항 및 제2항).\n  라. 아동연예인근로자의 근로시간은 1일에 7시간, 1주일에 40시간을 초과하지 못하나, 당사자 사이의 합의에 따라 1일에 1시간, 1주일에 6시간을 한도로 연장할 수 있음(안 제8조).\n  마. 아동연예인근로자 중 의무교육대상자로서 재학 중인 자는 연예 활동을 위하여 학교 결석을 인정받은 경우에 그 결석 기간 중에 고용노동부장관이 자격을 부여한 특별교원 또는 위탁한 교육기관 등으로부터 필요한 교육을 받을 수 있음(안 제12조).\n  바. 아동연예인근로자의 친권자 또는 후견인은 아동연예인근로자의 임금을 관리하기 위한 신탁 계좌를 아동연예인근로자의 명의로 개설하여야 하며, 사용자는 아동연예인근로자에게 지급하는 총 임금의 100분의 15에 해당하는 금액을 신탁 계좌에 예금하여야 함(안 제13조제1항 및 제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2010-12-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}