{
    "의안접수정보": {
        "의안번호": [
            "1810036"
        ],
        "제안일자": [
            "2010-11-25"
        ],
        "제안자": [
            "황우여의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리 민족의 문화유산으로서 보존·개발할 가치가 있는 전통무용, 전통음악, 전통미술, 전통건축, 전통음식, 전통의상, 전통공예 등을 기반으로 한 전통문화산업은 최근에 높은 관심을 받고 있고 많은 발전을 이룩하여 왔지만, 이에 관한 체계적이고 적극적인 지원은 미약한 실정임.\n  전통문화산업은 「문화산업진흥 기본법」에 따른 영화, 음악, 출판, 방송영상 및 만화 등과 동일 범주에 포함되어 있음에 따라 체계적이고 효율적인 지원이 부족할 뿐만 아니라 최근의 한류열풍조차 적절하게 활용하지 못하고 있다는 비판이 제기되고 있음.\n  실용성과 예술성을 동시에 지니고 있는 것으로 평가되는 우리의 전통문화산업에 대하여 체계적이고 적절한 지원이 이루어지면 고부가가치산업으로 발전할 수 있을 뿐만 아니라 우리 문화산업 발전의 원동력으로 작용할 가능성이 높다 할 것임.\n  이에 전통문화를 기반으로 하여 이루어진 전통문화산업을 지원·육성하고 발전시킬 수 있는 법적·제도적 근거를 제공함으로써 한문화의 현대적 정체성을 확립하고 세계화속에서 경쟁할 수 있는 한 스타일을 구체화시킴으로써 국제경쟁력의 강화를 통한 국민의 삶의 향상과 국민경제 발전에 기여하려는 것임.  \n\n\n주요내용\n  가. 이 법은 우리민족의 문화적 자산인 전통문화를 기반으로 하여 이루어진 전통문화산업을 지원·육성하고 발전시킴으로써 한문화의 현대적 정체성을 확립하고 세계화속에서 경쟁할 수 있는 한 스타일을 구체화시키며 국제경쟁력의 강화를 통한 국민의 삶의 질을 향상하고 국민경제의 발전에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 문화체육관광부장관은 전통문화산업의 진흥을 위하여 중·장기 기본방향 등에 관하여 중·장기 기본계획을 수립하도록 함(안 제3조).\n  다. 전통문화산업의 진흥을 위하여 문화체육관광부장관 소속으로 한국전통문화산업진흥위원회를 두도록 함(안 제7조).\n  라. 문화체육관광부장관은 전통문화산업에 관한 창업을 촉진하고, 창업자의 성장·발전을 위하여 필요한 지원을 할 수 있도록 함(안 제12조).\n  마. 문화체육관광부장관은 전통문화산업의 경쟁력을 강화하기 위하여 제작자에게 소요자금을 융자하거나 요충지역의 전통문화산업체 유치의 지원 및 그 밖의 지원을 할 수 있도록 함(안 제13조).\n  바. 문화체육관광부장관은 전통문화의 계승·발전과 전통문화산업에 종사하는 기능인의 명예를 높이기 위하여 전통문화산업과 관련한 기능을 보유하고 해당 전통문화의 분야에서 25년 이상 종사한 자를 전통문화장으로 지정할 수 있도록 함(안 제14조).\n  사. 문화체육관광부장관은 전통문화산업의 진흥을 위하여 필요하다고 인정하는 경우 전통문화산업의 종사자, 전통문화장 등이 집단적으로 상주하거나 거주하는 지역을 전통문화촌을 지정하고 필요한 지원을 할 수 있도록 함(안 제17조).\n  아. 정부는 전통문화상품의 수출경쟁력을 촉진하고 해외시장의 진출을 활성화하기 위하여 전통문화 국제박람회 또는 전시회의 개최 등을 통한 해외마케팅 및 홍보활동 등의 사업을 지원할 수 있도록 함(안 제22조).\n  자. 국가 또는 지방자치단체는 전통문화상품의 개발·제작, 전문인력양성 및 기술개발사업 등을 효율적으로 수행하기 위하여 전통문화산업단지를 조성할 수 있도록 함(안 제23조).\n  차. 전통문화산업의 진흥·발전을 효율적으로 지원하기 위하여 한국전통문화산업진흥원을 두도록 함(안 제24조).\n  카. 문화체육관광부장관은 전통문화를 제작하는 자의 신청을 받아, 그 상품에 따라 등급화 할 수 있도록 함(안 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2010-11-26"
        ],
        "상정일": [
            "2011-12-23"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}