{
    "의안접수정보": {
        "의안번호": [
            "1810196"
        ],
        "제안일자": [
            "2010-12-08"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제294회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n 가. 제282회 국회(임시회) 제3차 행정안전위원회(2009. 4. 15)에서, 2008년 12월 5일 김영진의원이 대표발의한 「지방재정법 일부개정법률안」, 2009년 2월 23일 권경석의원이 대표발의한 「지방재정법 일부개정법률안」, 2009년 2월 25일 정부가 제출한 「지방재정법 일부개정법률안」 등 이상 3건의 개정안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n\n 나. 제285회 국회(임시회) 제1차 행정안전위원회(2009. 12. 10)에서, 2009년 5월 6일 최인기의원이 대표발의한 「지방재정법 일부개정법률안」, 2009년 8월 19일 신낙균의원이 대표발의한 「지방재정법 일부개정법률안」, 2009년 10월 9일 안경률의원이 대표발의한 「지방재정법 일부개정법률안」 등 이상 3건의 개정안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n\n 다. 제294회 국회(정기회) 제6차 행정안전위원회(2010. 11. 22)에서, 2010년 7월 5일 장제원의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 7월 22일 권경석의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 7월 23일 임영호의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 7월 23일 이주영의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 8월 4일 최규식의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 8월 12일 유정현의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 9월 20일 이윤석의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 10월 1일 주승용의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 10월 4일 김정권의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 10월 18일 김태원의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 11월 2일 유정현의원이 대표발의한 「지방재정법 일부개정법률안」, 2010년 7월 29일 정부가 제출한 「지방재정법 일부개정법률안」 등 이상 12건의 개정안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함.\n\n 라. 제294회 국회(정기회) 제3차 법안심사소위원회(2010. 11. 24)에서 이상 18건의 법률안에 대해 종합·심사한 결과, 각각 본회의에 부의하지 아니하기로 하고, 이를 통합·조정한 위원회 대안을 제안하기로 함.\n\n 마. 제294회 국회(정기회) 제9차 행정안전위원회(2010. 11. 29)에서 법안심사소위원회의 심사결과를 받아들여 위원회 대안을 제안하기로 의결함.\n\n 바. 동 법률안과 관련하여 부대의견으로 지방재정 위기관리제도 도입에 있어 행정안전부장관은 재정위기단체의 지정을 위한 구체적인 기준 등을 대통령령으로 정할 때 광역자치단체장 및 기초자치단체장 협의회의 의견수렴을 거쳐야 할 것으로 판단됨.\n\n\n■ 대안의 제안이유\n\n 최근 글로벌 금융위기와 경기침체에 따른 지방세입원의 위축과 일부 지방자치단체의 방만한 재정지출로 인하여 지방재정 위기에 대한 우려가 확산되고 있는 실정으로,\n 이와 관련하여 지방재정분석·진단제도의 실효성 제고를 위하여 재정분석 결과 건전성이 떨어지는 자치단체에 대하여 재정진단을 의무적으로 실시하도록 하고, 행정안전부장관으로 하여금 지방재정분석·진단결과를 국회 소관 상임위원회에 보고하도록 하며,\n 자치단체의 주요 재정상황을 상시적으로 모니터링하여 재정위험 상황을 사전에 예측할 뿐만 아니라, 재정위험 상태에 있는 자치단체에 대해서는 정부 차원에서 위기관리대책을 시행하도록 함.\n 아울러 지방자치단체의 재정공시사항으로 재정건전화계획 및 추진현황을 추가하고, 지자체의 자치역량과 실정에 맞게 주민참여예산제도가 확대 강화될 수 있도록 지방예산편성과정에 주민이 참여할 수 있는 절차를 마련하고 시행해야 한다는 것을 강행규정으로 개정하며, 지방자치단체의 장이 지방의회에 예산안을 제출할 때 위 절차에 따른 주민의견서를 첨부할 수 있도록 하고, 각 지방자치단체 예산의 불법지출 및 낭비에 대해 해당 자치단체 주민들이 감시？통제할 수 있도록 예산？기금의 불법지출ㆍ낭비에 대한 주민감시 및 예산성과금 지급의 근거 규정을 마련하려는 것임.\n 또한, 매년 지방채 또는 차입금의 차입 및 상환실적 등을 내용으로 하는 채무관리계획을 수립하도록 하여 지방재정의 투명성 및 건전성을 제고하고자 함.\n 한편, 특별회계 및 기금에 한정하여 지방자치단체 금고업무를 취급할 수 있는 기관에 대통령령으로 정하는 안정성 기준에 적합한 농업협동조합, 수산업협동조합, 새마을금고, 신용협동조합, 산림조합을 추가하고, 지방자치단체의 공금지출 대상 등을 보다 명확히 하며, \n  2013회계연도부터 지방재정에 성인지 예산제도를 도입하여 지방자치단체 재정운용의 성별 형평성을 높임으로서 성평등을 촉진하고 주민의 복리 증진에 이바지하고자 함.\n  또한 사업예산제도가 도입됨에 따라 세출예산 항목을 ‘장ㆍ관ㆍ항’에서 ‘주요항목’(분야ㆍ부문ㆍ정책사업)과 ‘세부항목’(단위사업ㆍ세부사업ㆍ목)으로 개정하고, 예산절감 등을 위하여 장기(長期) 공사의 사업비는 가능한 한 계속비로 편성하게 하며, 재난발생시 신속한 예산집행을 위하여 지방의회를 소집할 시간적 여유가 없을 때에는 지방자치단체의 장으로 하여금 지방의회의 의결을 거치지 않고 재난복구를 위한 계약을 체결하고 사후에 지방의회에 보고하게 하는 한편, 국민의 재산권을 보장하기 위하여 지방자치단체에서 과오납금을 반환하는 경우에는 그에 따른 이자도 함께 지급하도록 하는 등 제도의 미비점을 개선하려는 것임.\n\n\n■ 대안의 주요내용 \n\n  가. 지방자치단체의 장은 예산이 여성과 남성에게 미칠 영향을 미리 분석한 보고서인 성인지 예산서를 작성하여 2013회계연도부터 지방의회에 제출하는 예산안에 첨부하도록 함(안 제3조 제2항, 제36조의2, 제53조의2 신설, 안 부칙 제2조).\n\n  나. 지방자치단체의 개인 또는 단체에 대한 기부·보조·출연, 그 밖의 공금지출 대상을 자치단체의 소관에 속하는 사무와 관련된 사항 및 공공기관으로 한정함(안 제17조제1항). \n\n  다. 지방자치단체의 공공기관의 범위를 그 목적과 설립이 법령 또는 조례로 정한 경우 및 지방자치단체를 회원으로 하는 공익법인으로 정함(안 제17조제2항).\n\n  라. 지방자치단체는 보조금 지출시 재정의 건전성과 효율성을 위해 보조금의 정산, 사후평가 등 필요한 조치를 취함(안 제17조제3항).\n\n  마. 출연에 의하여 설립된 지방자치단체를 회원으로 하는 공익법인은 출자 제한 규정에서 제외함(안 제18조제1항).\n\n  바. 지방자치단체의 장은 지방예산편성과정에 주민이 참여할 수 있는 절차를 의무적으로 마련하여 시행하도록 하고, 예산편성과정에 참여한 주민의 의견을 수렴한 의견서를 지방의회에 제출하는 예산안에 첨부할 수 있도록 하려는 것임(안 제39조).\n\n  사. 사업예산제도가 도입됨에 따라 세출예산 항목을 ‘장ㆍ관ㆍ항’에서 ‘주요항목’(분야ㆍ부문ㆍ정책사업)과 ‘세부항목’(단위사업ㆍ세부사업ㆍ목)으로 개정함(안 제41조, 제47조, 제49조, 제76조).\n\n  아. 계속비 계약제도 활성화, 선채무부담행위 도입 등 장기공사 계약 제도 개선을 통해 안정적 사업수행의 근거를 마련함(안 제42조제3항 신설, 제44조 제2항 및 제3항 신설).\n\n  자. 재난·재해 발생시 신속한 예산집행이 가능하도록 추가경정예산 성립전 집행의 범위와 시기를 확대함(안 제45조).\n\n  차. 지방자치단체의 예산을 집행하는 자가 법령을 위반하여 예산을 집행함으로써 지방자치단체에 손해를 가하였음이 명백한 때에는 누구든지 불법 지출에 대한 증거를 제출하고 시정을 요구할 수 있도록 하고, 시정요구에 대한 처리결과에 따라 수입이 증대하거나 지출이 절약된 때에는 예산성과금을 지급할 수 있도록 함(안 제48조의2제1항 및 제4항 신설).\n\n  카. 지방자치단체의 예산절약 또는 수입증대와 관련된 의견이 있는 자는 지방자치단체의 장 또는 기금관리주체에게 그 의견을 제안할 수 있도록 함(안 제48조의2제2항 신설).\n\n  타. 시정요구 또는 제안을 받은 지방자치단체의 장 또는 기금관리주체는 그 처리결과를 행정안전부장관에게 제출하고 시정요구 또는 제안을 한 자에게 통지하도록 함(안 제48조의2제3항 신설).\n\n  파. 재정분석 결과 재정의 건전성과 효율성 등이 현저히 떨어지는 지방자치단체에 대하여는 재정진단을 의무적으로 실시하도록 하고, 행정안전부장관이 매년 재정분석·진단 실시 후 3개월 이내에 국회 소관 상임위원회에 보고하도록 함(안 제55조 제2항, 제4항).\n\n  하. 행정안전부장관이 재정위험 상태가 심각한 수준에 있는 자치단체에 대해서는 재정위기단체로 지정하고, 지방채 발행과 일정규모 이상의 신규사업의 추진을 제한하는 등 위기관리대책을 시행하도록 함(안 제55조의2 내지 제55조의5 신설).\n\n  거. 현행 지방재정분석진단위원회를 지방재정 위기관리에 대한 사항을 심의하기 위한 지방재정위기관리위원회로 개편함(안 제56조).\n\n  너. 지방자치단체의 장은 회계연도마다 1회 이상 재정건전화계획 및 추진현황을 주민에게 공시하도록 함(안 제60조 제1항 제7호 신설).\n\n  더. 지방자치단체에서 과오납금을 반환하여야 하는 경우에는 이자를 함께 지급하도록 함(안 제66조제2항 신설). \n\n  러. 지방자치단체의 특별회계 및 기금에 한정하여 금고업무를 취급할 수 있는 기관에 대통령령이 정하는 안정성 요건을 갖춘 농업협동조합, 수산업협동조합, 산림조합, 새마을금고, 신용협동조합을 추가하려는 것임(안 제77조제1항 단서 신설).\n\n  머. 매년 지방채 또는 차입금의 차입 및 상환실적 등을 내용으로 하는 채무관리계획을 수립하도록 함(안 제87조의2 신설).\n\n\n※ 법제사법위원회 체계·자구 심사에서 다음과 같은 부대의견이 있었음.\n\n개정안 제39조제2항은 지방자치단체의 장은 예산편성과정에 참여한 주민의 의견을 수렴하여 그 의견서를 지방의회에 제출하는 예산안에 첨부할 수 있다고 규정하고 있는데, 예산과정에의 주민참여라는 입법취지를 살려 시행령에서 주민참여과정의 절차·방법을 상세히 정하고 주민의 의견이 실질적으로 수렴되는 방향으로 집행되어야 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2010-11-29"
        ],
        "처리일": [
            "2010-11-29"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "2010-11-29"
        ],
        "회의결과": [
            "소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-03-08"
        ],
        "공포번호": [
            "10439"
        ],
        "공포법률": [
            "지방재정법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제294회국회(정기회)제16차전체회의"
        ],
        "회의일": [
            "2010-12-07"
        ],
        "회의결과": [
            "상정/상정/상정/제안설명/제안설명/제안설명/검토보고/검토보고/검토보고/대체토론/대체토론/대체토론/의결(수정가결)/의결(수정가결)/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-02-18"
        ],
        "의결일": [
            "2011-02-18"
        ],
        "회의명": [
            "제297회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-02-24"
        ]
    }
}