{
    "의안접수정보": {
        "의안번호": [
            "1811697"
        ],
        "제안일자": [
            "2011-04-29"
        ],
        "제안자": [
            "손숙미의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 급속한 고령화와 더불어 불규칙한 식생활, 흡연, 음주, 운동부족 등의 잘못된 생활습관 때문에 질병구조가 만성질환 중심으로 변하고 있으며 만성질환으로 인한 치료비용도 해마다 증가하고 있음. 이에 따라 국민의 건강증진 욕구는 계속 증가해 질병의 사전예방 및 조기진단의 중요성이 늘어나고 있음.\n  그런데 우리나라는 만성질환을 사전에 예방하고 지속적으로 국민의 건강을 관리하며 상담 등이 이루어지는 건강관리서비스 제도가 미흡한 실정임.\n  이에 국민 개개인의 건강과 질병에 관한 정보를 보호하면서 국민의 건강을 위한 건강관리서비스를 제공할 수 있도록 법률적 근거를 마련함으로써 국민들의 건강한 삶과 건강을 증진하며 보호하려는 것임.\n\n\n주요내용\n  가. 건강관리서비스의 목적과 서비스 제공 내용·형태를 정하고, 서비스 제공 기관·인력 및 그 밖에 건강측정·건강위험도 평가 등 건강관리서비스의 제공을 위하여 필요한 기본적 사항에 대한 개념을 규정함(안 제2조).\n  나. 건강측정의 실시 기관을 보건복지부장관이 정한 시설ㆍ설비를 갖춘 의료기관으로 정함(안 제5조).\n  다. 건강위험도 평가라는 개념을 도입하여 건강측정 결과를 보건복지부장관이 정하는 기준에 따라 질환군, 건강주의군, 건강군 및 각각의 하위 분류군으로 분류하도록 함(안 제6조).\n  라. 건강관리서비스의 내용을 상담, 교육, 훈련, 정보제공, 점검 및 관찰 서비스로 한정하고, 서비스는 각종 전자적 장비 및 정보통신기술을 활용하여 제공될 수 있도록 함(안 제7조).\n  마. 건강관리서비스요원의 범위를 의사, 한의사, 간호사, 영양사 및 그 밖에 대통령령으로 정한 자격과 경력을 소지한 자로 정함(안 제8조).\n  바. 건강관리서비스기관은 허가제로 운영하며, 허가를 받기 위하여는 별도의 시설, 장비 및 인력 기준을 충족하여야 함(안 제9조).\n  사. 의사가 만성질환자 및 질환군에 대한 건강관리의뢰서를 발급할 수 있는 근거조항을 마련하고, 건강관리의뢰서에 특정 건강관리서비스기관을 명시할 경우 의료기관과 건강관리서비스기관 간 유착을 통한 불필요한 서비스 공급 과잉 등이 우려되므로 이를 제한함(안 제11조).\n  아. 건강관리서비스기관이 반드시 이용자의 건강위험도 평가 결과를 확인 한 후 개인별로 필요한 서비스를 제공하도록 하고, 건강관리의뢰서를 지참하지 않은 질환군에 대하여는 서비스의 제공을 제한함(안 제12조).\n  자. 이용자의 정기적 건강측정 권장 의무, 서비스 관련 사항의 기록·보존 의무, 서비스 내용·비용·기관 현황 등에 대한 사전고지 의무를 부과함(안 제13조).\n  차. 건강관리서비스기관은 이용자의 건강정보를 건강관리서비스 제공을 위한 목적 이외의 다른 용도로 사용하거나 유출할 수 없도록 하고, 개설허가가 취소되거나 폐업한 경우 일체의 개인정보를 지체 없이 파기하도록 함(안 제16조).\n  카. 보건복지부장관은 건강관리서비스의 질을 향상시키기 위하여 건강관리서비스기관 인증을 할 수 있고, 인증신청을 한 건강관리서비스기관에 대하여 서비스 이용자의 권리와 편의 등 인증기준의 충족여부를 평가하도록 함(안 제17조 및 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-05-02"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}