{
    "의안접수정보": {
        "의안번호": [
            "1811753"
        ],
        "제안일자": [
            "2011-05-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    학대받는 동물의 구조ㆍ보호조치를 강화하고 동물복지축산농장 인증제 도입 등을 통하여 동물보호 및 복지수준이 향상될 수 있도록 하며, 동물 영업 관련 제도를 합리적으로 개선하여 영업자 등의 권익을 보호하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 학대받는 동물에 대한 구조ㆍ보호조치의 강화(안 제13조, 제14조 및 제18조부터 제21조까지)\n    1) 지금까지는 지방자치단체가 유기동물만을 보호하도록 하고 있어 소유자등으로부터 학대를 받는 동물의 보호를 위한 법적 근거가 없는 문제점이 있음.\n    2) 소유자등으로부터 학대받은 동물도 지방자치단체가 구조하여 치료ㆍ보호할 수 있도록 하고, 학대행위 재발 방지와 소유자의 책임의식 강화 등을 위해 동물의 치료ㆍ보호에 든 비용을 해당 동물의 소유자가 부담하도록 함.\n    3) 학대받는 동물에 대한 보호조치를 강화함으로써 학대행위의 재발이 방지되는 등 동물이 본래의 습성과 신체의 원형 등을 유지하면서 정상적으로 살아갈 수 있을 것으로 기대됨.\n  나. 동물실험윤리위원회에 대한 관리ㆍ감독 강화(안 제24조부터 제27조까지)\n    1) 실험동물의 보호와 윤리적인 취급 등을 도모하기 위하여 동물실험시행기관의 장이 동물실험윤리위원회를 설치ㆍ운영하고 있으나, 해당 위원회를 지도ㆍ감독할 수 있는 법적 근거가 미약한 문제점 등이 있음.\n    2) 농림수산식품부장관은 동물실험시행기관의 장에게 동물실험윤리위원회의 구성ㆍ운영 등에 대한 지도ㆍ감독을 할 수 있도록 하고, 동물실험윤리위원회의 구성ㆍ운영상 미비점이나 문제점이 발견될 경우 개선명령을 할 수 있도록 함. \n    3) 동물실험윤리위원회에 대한 지도ㆍ감독이 강화됨에 따라 무분별한 동물실험이 억제되고 실험동물이 보다 윤리적으로 취급될 수 있을 것으로 기대됨. \n  다. 동물복지축산농장 인증제 도입(안 제28조부터 제30조까지)\n    1) 「축산물위생관리법」에 따른 식용을 목적으로 하는 동물의 보호와 사육과정에서의 복지증진 등을 위한 규정을 도입할 필요성이 있음.\n    2) 해당 동물의 보호와 복지증진에 이바지하는 축산농장을 동물복지축산농장으로 인증할 수 있도록 하고, 이러한 농장으로 인증된 축산농장에 대해 동물복지 증진 등을 위해 필요한 축사시설 개선비용 등을 지원할 수 있도록 함.\n    3) 동물복지를 실천하는 축산농장에 지원을 함으로써 이 제도에 자발적으로 참여하는 축산농장이 확산되어 동물복지형 축산식품의 생산기반이 구축될 수 있을 것으로 기대됨. \n  라. 동물의 생산ㆍ판매 및 수입업을 등록제에서 신고제로 완화함(안 제35조).\n    1) 동물판매 관련 영업을 하려는 자는 지방자치단체에 등록을 해야 하기 때문에 영업자들의 불편을 초래하는 문제점이 있음.\n    2) 동물을 판매의 목적으로 생산ㆍ수입하거나 이를 판매하는 업을 하려는 자는 일정 시설기준 등을 갖추고 시장ㆍ군수ㆍ구청장에게 신고하도록 함.\n    3) 영업 등록제를 신고제로 완화하여 행정의 능률성이 확보되고, 영업자의 편의성이 제고될 것으로 기대됨.\n  마. 동물학대 및 금지된 동물실험행위에 대한 벌칙 등 강화(안 제48조)\n    1) 동물을 학대하거나 실험금지대상 동물을 실험에 이용한 자에 대한 처벌규정이 미약하여 동물에 대한 학대행위 등이 지속적으로 이루어지는 문제점이 있음.\n    2) 「야생동ㆍ식물보호법」 등 관련 법률에서 규정한 벌칙 수준과의 형평성 및 동물학대의 심각성 등을 고려하여 동물학대행위를 한 자를 500만원 이하의 벌금에 처하던 것을 1년 이하의 징역 또는 1천만원 이하의 벌금에 처하고, 실험금지 동물을 대상으로 실험을 실시한 자는 10만원 이하의 벌금에 처하던 것을 50만원 이하의 벌금에 처하도록 하는 등 벌칙 수준을 상향함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-05-09"
        ],
        "상정일": [
            "2011-06-15"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-06-15",
            "2011-06-20"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}