{
    "의안접수정보": {
        "의안번호": [
            "1811646"
        ],
        "제안일자": [
            "2011-04-28"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  제299회 국회(임시회) 제2차 보건복지위원회(2011. 4. 15)는 이상 6건의 법률안을 본회의에 부의하지 아니하고 1개의 법률안으로 통합하여 위원회 대안으로 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  현재 무보수 대표이사는 사용자로서 사업장가입자이고 근로소득이 발생하지 아니하므로 납부예외 처리되고 있으나 별도의 사업소득이 있는 경우가 많으므로 사용자의 정의에서 사업경영자를 제외하여 무보수 대표이사를 지역가입자로 적용하고,\n  2007년 국민연금법 개정에 따라 소득대체율이 하락하였으므로 임의계속가입 요건을 완화함으로써 가입자 또는 가입자였던 자가 국민연금에 계속 가입하여 연금액을 늘릴 수 있는 기회를 제공하는 한편 연금보험료 납부실적이 없는 자 등을 임의계속가입 대상에 포함하는 것은 소득활동기간 중 노후를 대비하려는 사회보험원칙을 위반하는 것이므로 제외하며,\n  사업장에서 근무하는 기초생활수급자는 사업장가입자가 될 수 없고 원하는 경우 임의가입만 가능하여 연금보험료의 전액을 가입자가 부담하게 되는 실정이므로 사업장가입자로서 가입할 수 있도록 허용함으로써 국민연금 가입을 유도하여 국민연금 수급권을 확대하고,\n  객관적으로 증명되는 소득자료는 없으나 지역가입자 가입을 원하는 자의 자격취득 시점을 소득을 신고한 날로 정하여 사망 또는 장애 등 보험사고가 발생한 경우 유족연금 또는 장애연금을 받기 위하여 가입신청을 하고 사고발생 이전 시점으로 가입하려는 사례를 방지하며,\n  가입자가 초일에 자격을 취득하고 같은 달에 자격을 상실하는 경우 해당 월(月)은 가입기간 대상에서 제외할 수 있도록 규정하여 발생한 소득에 비하여 높은 연금보험료를 납부하는 부담을 경감하고,\n  연금보험료 중 일부만 납부된 경우 가입기간에 산입하지도 아니하면서 그 보험료를 반환하지 아니하는 문제점을 해소하며,\n  부양가족연금 금액 산정대상에 계부모를 추가하여 재혼에 따른 비혈연 관계가 증가하여 가족구조가 변화되는 현실을 반영하고 공무원연금 등의 타 공적연금법에 따른 연금·유족연금 수급권자를 제외하여 현재 국민연금 수급권자를 제외하고 있는 점과 형평성을 맞추며, 유족연금의 부양가족연금 금액을 산정할 때 부양가족의 요건 중 사망한 가입자에 의하여 생계를 유지하였어야 하는 점을 제외하고 수급자에 의하여 생계를 유지하는 요건만 규정하여 부양가족연금 지급을 현실화하고,\n  기준소득월액을 정정하는 등의 사유로 연금보험료를 재산정하고 보험료를 소급하여 추가로 징수하는 경우 분할납부를 허용하여 가입자의 경제적 부담을 경감하며, \n  현재 사용자가 사업장 가입자의 연금보험료를 원천공제하는 경우 공제계산서를 교부하도록 규정하고 있으나 급여명세서로써 보험료의 공제내용을 알 수 있으면 공제계산서를 따로 교부하지 아니할 수 있도록 허용하여 행정 편의를 도모하고, \n  당연적용사업장이 그 기준에 미달하게 된 후 탈퇴신고를 지연하여 사업장가입자의 자격에서 연금보험료를 납부하는 경우 국민연금공단은 해당 보험료를 과오납반환으로 처리하고 탈퇴사유가 발생한 시점으로 소급하여 지역가입자 보험료를 부과하고 있는 문제점을 해소하기 위하여 해당 보험료를 지역가입자 자격에서 납부한 보험료로 의제하며, \n  사용자가 종업원 등에 대한 관리·감독상 주의의무를 다한 경우 양벌규정의 처벌을 면하도록 규정하여 책임주의 원칙을 명백하게 구현하는 등 현행 제도의 운영과정에서 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 사용자의 정의에서 사업경영자를 삭제함(안 제3조제1항제2호).\n\n  나. 임의계속 가입요건 중 가입자 외에 가입자였던 자를 추가하고 가입기간 20년 미만 요건을 삭제함(안 제3조제1항제9호 및 안 제13조제1항제1호).\n\n  다. 사업장가입자 대상에 사업장에 종사하는 기초생활수급자를 추가하고 본인이 원하는 경우 가입하지 아니할 수 있도록 허용함(안 제8조제1항제2호 삭제 및 제3항 신설).\n\n  라. 지역가입자의 소득 발생 시점을 알 수 없는 경우에는 자격취득 시점을 소득을 신고한 날로 규정함(안 제11조제2항 단서 신설).\n\n  마. 국민연금가입자 증서의 명칭을 국민연금가입자 증명서로 변경하고 가입자가 희망하는 경우에 한하여 교부하도록 규정함(안 제16조제1항·제2항, 같은 조 제3항 신설).\n\n  바. 초일에 가입자의 자격을 취득하고 같은 달에 자격을 상실하는 경우 해당 월은 가입기간에서 제외함(안 제17조제1항제1호).\n\n  사. 일부 납부된 연금보험료가 있는 경우 최초 연금 지급월에 반환받거나 미납분을 추가로 납부하여 가입기간에 산입할 수 있도록 허용함(안 제17조의2 신설).\n\n  아. 부양가족연금 금액을 산정하는 기준인 부양가족의 범위에 계부 또는 계모를 포함하고, 공무원연금 등 타 공적연금법에 따른 연금 및 유족연금 수급권자를 제외하며, 부양가족의 요건 중 사망자에 의하여 생계를 유지하였을 것을 요구하는 조건을 삭제함(안 제52조제1항 각 호 외의 부분 본문, 같은 조 같은 항 제3호, 같은 조 제3항, 같은 조 제5항제8호 신설).\n\n  자. 기준소득월액을 정정하는 등의 사유로 연금보험료를 재산정하고 추가로 징수하는 경우 해당 보험료를 분할 납부할 수 있도록 허용하는 제도를 도입함(안 제88조제5항 신설).\n\n  차. 사용자가 사업장 가입자의 연금보험료를 원천공제하고 교부하는 공제계산서를 급여명세서 등으로 갈음할 수 있도록 허용함(안 제90조제2항 후단 신설).\n\n  카. 당연적용사업장의 사용자가 그 기준에 미달하게 된 시점부터 탈퇴 신고를 할 때까지 납부한 연금보험료는 지역가입자로서 납부한 보험료로 의제함(안 제100조의2 신설).\n\n  타. 영업주가 종업원 등에 대한 관리·감독상 주의의무를 다한 경우에는 양벌규정에 따른 처벌을 면하게 함(안 제130조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            "2011-04-15"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-04-15"
        ],
        "회의결과": [
            "소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-06-07"
        ],
        "공포번호": [
            "10783"
        ],
        "공포법률": [
            "국민연금법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-05-27"
        ]
    }
}