{
    "의안접수정보": {
        "의안번호": [
            "1811092"
        ],
        "제안일자": [
            "2011-03-11"
        ],
        "제안자": [
            "법제사법위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n건  명 의안번호 발의자 회부일 상정일\n\n상법 일부개정법률안제1566호정     부’08. 10.22제278회국회(정기회)\n제20차법제사법위원회(‘08.11.27)\n\n상법 일부개정법률안제3700호홍재형의원 등 10인’09. 2.  4제282회국회(임시회)\n제2차법제사법위원회(‘09. 4.13)\n\n상법 일부개정법률안제3753호이상민의원 등 10인’09. 2.11제282회국회(임시회)\n제2차법제사법위원회(‘09. 4.13)\n\n상법 일부개정법률안제3913호박영선의원 등 13인’09. 2. 25제282회국회(임시회)\n제2차법제사법위원회(‘09. 4.13)\n\n상법 일부개정법률안 제4201호노철래의원 등 12인’09. 3. 19제282회국회(임시회)\n제6차법제사법위원회(‘09. 4.22)\n\n상법 일부개정법률안 제5699호노철래의원 등 33인’09. 7. 6제284회국회(정기회)\n제6차법제사법위원회(‘09. 9.24)\n\n상법 일부개정법률안제9218호우윤근의원 등\n10인’10. 9. 1제294회국회(정기회)제16차법제사법위원회(‘10.12. 7)\n\n  위 7건의 법률안을 심사한 결과 제298회국회(임시회) 법제사법위원회 제4차(2011. 3. 10)회의에서 본회의에 부의하지 아니하기로 하고 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n    기업경영의 투명성과 효율성을 높이기 위하여 자금 및 회계관련 규정을 정비하고, 정보통신 기술을 활용하여 주식ㆍ사채(社債)의 전자등록제를 도입하며, 합자조합과 유한책임회사 등 다양한 기업 형태를 도입함으로써 국제적 기준에 부합하는 회사법제로 재편하는 한편, 이사의 자기거래 승인 대상범위를 확대하고 이사의 회사기회 유용금지 조항을 신설하여 기업경영의 투명성을 높임으로써 -  -활발한 투자 여건을 조성하고 급변하는 경영환경에 기업이 적절히 대응할 수 있는 법적 기반을 마련하는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 새로운 기업 형태 도입(안 제86조의2부터 제86조의9까지 및 제287조의2부터 제287조의45까지 신설)\n    (1) 최근 인적 자산의 중요성이 높아짐에 따라 인적 자산을 적절히 수용(收用)할 수 있도록 공동기업 또는 회사 형태를 취하면서 내부적으로는 조합의 실질을 갖추고 외부적으로는 사원의 유한책임이 확보되는 기업 형태에 대한 수요가 늘어나고 있음. \n    (2) 업무집행조합원과 유한책임조합원으로 구성된 합자조합을 신설하고, 사원에게 유한책임을 인정하면서도 회사의 설립ㆍ운영과 기관 구성 등의 면에서 사적 자치를 폭넓게 인정하는 유한책임회사를 신설함.\n    (3) 이와 같은 유한책임회사제도를 도입함으로써 사모(私募)투자펀드와 같은 펀드나 벤처 기업 등 새로운 기업 형태에 대한 수요에 부응할 것으로 기대됨. \n\n  나. 회사 설립의 편의 제고(안 제291조, 제329조 및 제546조)  \n    (1) 액면주식은 액면미달 발행 및 주식 분할에 어려움이 있고, 아이디어나 기술은 있으나 자본이 없는 사람이 회사를 설립하는 경우 최저자본금제는 진입 장벽으로 작용할 수 있음. \n    (2) 무액면주식(無額面株式)을 도입하여 회사가 액면주식과 무액면주식 중 한 종류를 선택하여 발행할 수 있도록 하고, 최저자본금제도를 폐지함.  \n    (3) 이와 같이 무액면주식제도를 도입함으로써 주식발행의 효율성 및 자율성이 높아지고 소규모기업의 원활한 창업이 확대될 것으로 기대됨.  \n\n  다. 다양한 종류의 주식 도입(안 제344조, 제345조 및 제346조, 안 제344조의2부터 제344조의3까지 신설)\n    (1) 현재는 주주평등의 원칙상 법에서 정한 주식만 발행하도록 허용하고 있으나, 현행 주식의 종류만으로는 급변하는 시장 환경에 대응하여 효율적으로 자금을 조달하는 데에 어려움이 있음. \n    (2) 주식회사가 특정 사항에 관하여 의결권이 제한되는 주식 등 다양한 주식을 발행할 수 있도록 함. \n    (3) 이와 같이 무의결권주 발행한도를 확대하고, 시장 상황에 따라 다양한 종류주식을 발행할 수 있도록 함으로써 자금조달을 원활하게 할 수 있을 것으로 기대됨.\n\n  라. 주식 및 사채의 전자등록제 도입(안 제356조의2 및 제478조제3항 신설)\n    (1) 발달된 정보통신 기술을 주식 및 사채 제도에 반영하고, 세계적 추세인 유가증권의 무권화(無券化) 제도를 도입할 필요가 있음.  \n    (2) 주권과 사채권을 실물로 발행하지 아니하고 전자등록기관에 등록한 후 증권을 소지하지 아니하고도 권리의 양도, 담보의 설정 및 권리행사가 가능하도록 주식 및 사채의 전자등록제를 도입함.\n    (3) 앞으로 주식과 사채를 전자등록한 기업은 실물 발행의 부담을 덜고, 주주나 사채권자는 손쉽게 권리행사를 할 수 있을 것으로 기대됨.  \n\n  마. 소수주식의 강제매수제도 도입(안 제360조의24부터 제360조의26까지 신설)\n    (1) 특정주주가 주식의 대부분을 보유하는 경우 회사로서는 주주총회 운영 등과 관련하여 관리비용이 들고 소수주주로서는 정상적인 출자회수의 길이 막히기 때문에 대주주가 소수주주의 주식을 매입함으로써 그 동업관계를 해소할 수 있도록 허용할 필요가 있음.\n    (2) 발행주식총수의 95퍼센트 이상을 보유하는 지배주주가 소수주주의 주식을 공정한 가격에 매입할 수 있도록 하는 한편, 소수주주도 지배주주에게 주식매수청구권을 행사할 수 있게 하여 소수주주 보호방안을 마련함.\n    (3) 이와 같은 소수주식의 강제매수제도를 통하여 회사의 주주 관리비용이 절감되고 경영의 효율성이 향상될 것으로 기대됨. \n\n  바. 회사의 사업기회 유용금지제도 신설(안 제397조의2 신설) \n    (1) 이사가 직무상 알게 된 회사의 정보를 이용하여 개인적인 이익을 취득하는 행위를 명확히 규제할 필요가 있음. \n    (2) 이사가 직무를 수행하는 과정에서 알게 된 정보 또는 회사가 수행하고 있거나 수행할 사업과 밀접한 관계가 있는 사업기회를 제3자에게 이용하도록 하는 경우에도 이사회에서 이사 3분의 2 이상 찬성으로 승인을 받도록 함.\n    (3) 이와 같이 사업기회 유용금지제도를 도입함으로써 이사의 회사 사업기회 유용에 대한 인식을 새롭게 하고 이사의 관련 위법행위에 대한 책임 근거로 활용될 것으로 기대됨. \n\n   사. 이사의 자기거래 승인대상 확대(안 제398조)\n    (1) 이사가 본인의 이익을 위하여 이사의 친인척이나 그들이 설립한 개인 회사 등을 이용하여 회사와 거래하는 경우 회사의 이익을 희생시킬 가능성이 많으므로 적절한 통제가 필요함. \n    (2) 이사와 회사 간 자기거래의 요건을 더욱 엄격히 규정하여 이사뿐만 아니라 이사의 배우자, 이사의 직계존비속, 이사의 배우자의 직계존비속과 그들의 개인회사가 회사와 거래하는 경우까지 이사회에서 이사 3분의 2 이상 찬성으로 승인을 받도록 규정하고, 거래의 내용이 공정하여야 한다는 요건을 추가함.\n    (3) 이와 같이 이사의 자기거래 승인대상을 확대함으로써 이사나 이사와 밀접한 관계에 있는 자가 자기거래를 통하여 회사의 이익을 침해하면서 부당한 이득을 취하는 행위를 방지할 수 있을 것으로 기대됨. \n\n  아. 이사의 책임 감경(안 제400조제2항)\n    (1) 유능한 경영인을 쉽게 영입하여 보다 적극적인 경영을 할 수 있도록 하기 위하여 이사의 회사에 대한 책임을 완화할 필요성이 있으나, 현행 「상법」은 총주주의 동의로 면제하는 것 외에는 책임감면 규정이 없음.\n    (2) 회사에 대한 이사의 책임을 고의 또는 중대한 과실로 회사에 손해를 발생시킨 경우를 제외하고는 이사의 최근 1년간의 보수액의 6배(사외이사는 3배) 이내로 제한하고, 이를 초과하는 금액에 대하여는 면제할 수 있도록 이사의 책임제도를 개선함.\n    (3) 이와 같이 이사의 책임제도를 개선함으로써 유능한 경영인을 쉽게 영입하고 이사의 진취적 경영이 활성화될 것으로 기대됨. \n\n  자. 집행임원제도 도입(안 제408조의2부터 제408조의9까지 신설) \n    (1) 대규모 상장회사(上場會社)의 경우 실무상 정관이나 내규로 집행임원을 두고 있으나 이를 뒷받침할 법적 근거가 없어 많은 문제가 발생하고 있음.  \n    (2) 이사회의 감독 하에 회사의 업무 집행을 전담하는 기관인 집행임원에 대한 근거 규정을 마련하되, 제도의 도입 여부는 개별 회사가 자율적으로 선택할 수 있도록 함. \n    (3) 이와 같이 집행임원제도의 법적 근거를 마련함으로써 대내적으로 경영의 안정성을 확보하고 대외적으로 거래의 안전을 도모할 수 있을 것으로 기대됨. \n\n  차. 「상법」상 회계 관련 규정과 기업회계기준의 조화(안 제446조의2 신설, 안 제447조 및 제447조의4, 현행 제452조, 제453조, 제453조의2, 제454조부터 제457조까지 및 제457조의2 삭제)\n    (1) 근래 기업회계기준은 국제적인 회계규범의 변화에 맞추어 꾸준히 변모하고 있으나 상법의 회계규정은 이를 제대로 반영하지 못하여 기업회계기준과 「상법」의 회계규정 사이에 상당한 차이가 있음.  \n    (2) 회사의 회계는 일반적으로 공정ㆍ타당한 회계관행에 따르도록 원칙 규정을 신설하는 한편, 구체적인 회계 처리에 관한 규정들은 삭제하고, 대차대조표와 손익계산서를 제외한 회계서류는 대통령령으로 규정하여 회계규범의 변화에 신속하게 대응하도록 함.\n    (3) 앞으로 「상법」의 회계규정과 기업회계기준의 불일치가 해소되어 회계규범이 이원화되는 현상을 방지할 수 있을 것으로 기대됨.    \n\n  카. 법정준비금제도 개선(안 제460조, 안 제461조의2 신설)\n    (1) 준비금의 채권자보호 역할이 감소되었을 뿐만 아니라 이익준비금의 적립한도가 주요 선진국에 비하여 지나치게 높게 설정되어 있으며, 준비금의 운용이 지나치게 경직되어 있음. \n    (2) 자본금의 150퍼센트를 초과하는 준비금에 대하여는 주주총회의 결의에 따라 준비금을 배당 등의 용도로 사용할 수 있도록 허용함.\n    (3) 이에 따라 자본전입과 감자절차(減資節次)를 거칠 필요 없이 과다한 준비금을 주주에게 분배할 수 있게 되고, 이익준비금과 자본준비금의 신축적인 사용이 가능하게 됨. \n\n  타. 배당제도 개선(안 제462조제2항, 안 제462조의4 신설)\n    (1) 현재 정기 주주총회에서 배당액을 결정하므로 배당 기준일인 사업연도 말일부터 정기 주주총회까지는 배당액이 확정되지 아니하여 투자자들이 주식가치를 판단하기 어려우며, 금전배당 외에 회사가 보유하는 주식과 같은 현물로 배당할 필요가 있음. \n    (2) 정관에서 배당에 관한 결정 권한을 이사회에 부여할 수 있도록 하고, 금전배당 외에 현물배당도 허용함. \n    (3) 앞으로 회사의 자금조달을 결정하는 기관인 이사회가 배당도 결정하게 되어 자금운용의 통일성을 기할 수 있고, 배당에 관한 선택의 폭이 넓어져 재무관리의 자율성이 높아질 것으로 기대됨.   \n\n  파. 사채제도의 개선(안 제469조 및 제481조부터 제485조까지, 현행 제470조부터 제473조까지 삭제, 안 제480조의2 및 제480조의3 신설) \n    (1) 사채의 발행한도 제한이 비현실적이고 법에서 허용하는 사채 종류가 지나치게 제한적이며 현행 수탁회사제도는 사채권자 보호에 미흡하다는 지적이 있음. \n    (2) 사채의 발행총액 제한 규정을 폐지하고, 이익배당참가부사채 등 다양한 형태의 사채를 발행할 수 있도록 법적 근거를 마련하며, 수탁회사의 권한 중 사채관리 기능 부분을 분리하여 사채관리회사가 담당하도록 함. \n    (3) 이와 같이 사채제도를 개선함으로써 회사의 사채발행에 대한 자율성이 증대되고, 사채권자를 효과적으로 보호할 수 있을 것으로 기대됨. \n\n  하. 준법지원인 제도 도입(제542조의13 신설)\n    (1) 「은행법」에 따라 금융기관에는 준법감시인이 설치되어 있으나, 대규모 기업에도 준법경영을 위한 제도가 미비하여 윤리경영이 강화되고 있는 세계적 추세에 맞지 않는다는 지적이 있음.\n    (2) 자산 규모 등을 고려하여 대통령령으로 정하는 상장회사는 준법통제기준을 마련하도록 하고, 이 기준의 준수에 관한 업무를 담당하는 준법지원인을 1인 이상 두도록 함.\n    (3) 준법지원인 제도가 도입됨으로써 기업의 준법경영과 사회적 책임이 강화될 것으로 기대됨. \n\n  거. 유한회사에 대한 각종 제한 규정 철폐(현행 제545조 삭제, 안 제556조, 제571조 및 제607조)\n    (1) 유한회사는 폐쇄적으로 운영되는 소규모 기업을 전제로 하고 있으나, 폐쇄적 운영을 위한 규정들은 유한회사에 대한 각종 제한으로 작용하여 유한회사의 이용에 불편을 초래하고 있음. \n    (2) 유한회사의 사원 총수 제한 규정을 삭제하고, 유한회사 사원의 지분 양도를 원칙적으로 자유롭게 하되 정관으로 지분 양도를 제한할 수 있도록 하며, 사원총회 소집방법으로 서면에 의한 통지 외에도 각 사원의 동의를 받아 전자문서로 통지를 발송할 수 있도록 하고, 유한회사를 주식회사로 조직을 변경하는 사원총회 결의 요건을 정관에서 완화할 수 있도록 함. \n    (3) 이와 같이 유한회사에 대한 대표적인 제한 규정들을 폐지함으로써 유한회사제도의 이용이 증대될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-10"
        ],
        "처리일": [
            "2011-03-10"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-03-10"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-03-11"
        ],
        "의결일": [
            "2011-03-11"
        ],
        "회의명": [
            "제298회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-04-01"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-04-14"
        ],
        "공포번호": [
            "10600"
        ],
        "공포법률": [
            "상법"
        ]
    }
}