{
    "의안접수정보": {
        "의안번호": [
            "1811166"
        ],
        "제안일자": [
            "2011-03-14"
        ],
        "제안자": [
            "최인기의원등19인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지난 해 경북 안동에서 발생한 구제역은 현재까지도 종식되지 못하고 전국적으로 확산되면서 살처분 보상금과 방역비 등 막대한 예산이 소요되고 있을 뿐만 아니라 살처분된 가축 사체의 매몰로 인하여 환경문제도 발생하고 있는 등 국가적으로 엄청난 피해를 초래하고 있어 이와 같은 가축전염병의 재발 방지를 위하여 제도적 보완이 절실히 요청되고 있은 실정임.\n  그러나 현행법상 가축전염병 발생 현황에 대한 정보를 공개하려면 사전에 중앙 또는 지방가축방역협의회의 의견을 들어야 하므로 신속한 정보공개가 되지 못하여 가축전염병 발생 정보를 적시에 활용하지 못하는 문제점이 있음.\n  또한 가축전염병의 국내 유입과 확산을 효과적으로 차단하기 위해서는 가축의 소유자 등에 대한 출입국 관련 자료 또는 정보를 정확히 파악할 수 있어야 하고, 가축의 소유자 등에게 평상시 농장을 출입하는 자나 차량의 출입사항을 기록·보존하게 할 뿐만 아니라 역학조사에 적극적으로 협조하도록 유도하며, 기초지방자치단체장의 가축전염병에 대한 예찰(豫察) 권한을 강화하도록 하는 등 제도적 보완이 필요한 실정임.\n  따라서 가축전염병을 효과적으로 예방하고 신속하게 차단하기 위하여 가축전염병 발생 현황에 관한 정보를 중앙 또는 지방가축방역협의회와의 협의를 거치지 않고 신속하게 공개하고, 농림수산식품부장관에게 가축의 소유자 등에 대한 가축전염병 예방과 검역이 필요한 자료 또는 정보의 요청권을 부여하며, 가축의 소유자 등에게 농장 등 관련 시설을 출입하는 자나 차량의 출입내용을 기록·보존하도록 하고, 특별자치도지사·시장·군수 또는 구청장에게 명예가축방역감시원의 위촉·운영 권한을 부여하며, 역학조사를 거부·방해 또는 회피한 자에 대하여 살처분 명령에 따른 보상금을 차등 지급할 수 있도록 하려는 것임.\n\n\n주요내용\n  가. 가축전염병 발생 현황에 대한 정보를 중앙가축방역협의회 또는 지방가축방역협의회의 의견을 듣는 절차를 거치지 않고 신속히 공개하도록 함(제3조의2제2항 삭제).\n  나. 농림수산식품부장관은 가축전염병의 국내 유입을 차단하고, 방역·검역조치 및 사후관리 대책을 효율적으로 시행하기 위하여 국립가축방역기관장의 질문·검사·소독 등 필요한 조치를 받아야 하는 자 등에게 가축전염병 예방과 검역에 필요한 자료 또는 정보의 제공을 요청할 수 있도록 함(안 제5조제9항 신설).\n  다. 가축의 소유자, 도축장 및 집유장의 영업자, 사료제조업자 등은 해당 시설을 출입하는 자 및 차량의 출입내용을 기록하여 이를 2년간 보존하고, 농림수산식품부장관 및 지방자치단체의 장은 가축전염병의 예방을 위하여 필요한 경우 가축방역관 또는 가축방역사에게 출입기록의 내용을 수시로 확인하게 할 수 있도록 함(안 제17조의2 신설).\n  라. 특별자치도지사·시장·군수 또는 구청장에게 명예가축방역감시원의 위촉·운영 권한을 부여하며, 역학조사를 거부·방해 또는 회피한 자에 대하여 살처분 명령에 따른 보상금을 차등 지급할 수 있도록 하려는 것임(안 제29조제1항, 제48조제3항제1호)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-03-15"
        ],
        "상정일": [
            "2011-04-13"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제299회국회(임시회)제1차법률안심사소위",
            "제301회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-04-13",
            "2011-04-14",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}