{
    "의안접수정보": {
        "의안번호": [
            "1811158"
        ],
        "제안일자": [
            "2011-03-14"
        ],
        "제안자": [
            "이인기의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  도로명주소에 대한 국민인식과 활용도를 제고하기 위하여 지번주소의 한시 사용기한을 연장(’11년말？’13년말)하고, 「주소일괄변경제도」를 도입하여 국민의 개별적 주소 변경신청 부담 해소 등 도로명주소가 국민 생활 속에서 안정적으로 사용되도록 하고자 함.\n  아울러 미래 공간정보시대를 대비하여 건물이 없는 지역의 위치표시인 「국가지점번호제도」를 도입하고, 다가구주택 등 건물 내부의 동ㆍ층ㆍ호를 통일화·정형화하는 한편, 도로명주소 기반의 「국가기초구역제도」를 도입하여 우리나라의 공간(구역ㆍ위치)표시를 통일화·선진화하고자함.\n\n\n주요내용\n  가. “주소 일괄변경 제도” 도입(안 제18조의2 및 제20조제5항)\n    1) 현행 주소변경은 해당 공부에 등록된 소유자ㆍ점유자 개인이 각각의 공부를 비치ㆍ관리하는 공공기관장에게 일일이 신청하여야 하므로 국민의 입장에게 불편이 있고, 「도로명주소법」 제20조에 따른 공공기관장의 주소변경(지번주소？도로명주소) 의무에 따라 일괄전환이 되지 않는 지번주소도 도로명주소로 전환하기 위해서는 소유자ㆍ점유자에게 일일이 확인을 받아야하는 불편함이 있음.\n    2) 소유자ㆍ점유자의 주소일괄변경신청이 있는 경우, 도로명주소를 관리하는 시장ㆍ군수ㆍ구청장이 해당 주소의 관리기관장에게 일괄로 주소변경신청을 대위하고, 이를 소유자ㆍ점유자가 직접 신청한 것으로 간주하는 한편, 주소의 이전 없이 도로명주소가 변경고시된 경우에는 개별 법률이 정한 주소변경 수수료를 무료로 하고, 공공기관장이 지번주소를 도로명주소로 전환하는 경우에도 도로명주소를 관리하는 시장ㆍ군수ㆍ구청장의 확인으로 소유자ㆍ점유자의 확인을 갈음할 수 있도록 함.\n    3) 주소변경 시 일괄변경 처리로 국민의 편의를 제공하고, 주소전환(지번주소→도로명주소)시에도 공공기관 간 내부 확인으로 소유자ㆍ점유자의 확인을 간주하여 주소전환 장기화 방지 및 주소변경에 따른 국민불편이 최소화될 것으로 기대됨.\n  나. 도로명주소 고시 후에도 지번주소의 사용 기간 연장(안 제19조제2항 및 제20조제1항)\n    1) 현행은 도로명주소가 법적 주소화된 후 지번주소를 사용할 수 있는 기간을 2011년 12월 31까지로 하여, 100년만에 바뀌는 주소제도에 대한 국민의 적응기간*이 짧아, 도로명주소에 대한 국민인식과 활용도 제고를 통하여 도로명주소를 국민생활 속에 안착시키기 위하여 지번주소의 사용기간을 연장할 필요가 있음.\n      * 고시(’11.7월) 이후 6개월 병행 사용\n    2) 도로명주소로 전환된 후에도 국민의 적응기간을 충분히 확보하기 위하여, 2013년 12월 31일까지 지번주소의 사용기간을 현행 보다 2년 늘림.\n    3) 지번주소의 사용기한을 늘려 주소변경에 따른 국민의 적응기간을 충분히 확보함으로써 도로명주소의 인지도 및 활용도가 안정적으로 제고될 것으로 기대됨.\n  다. 민간부문의 주소전환 시 소유자ㆍ점유자 동의 간주(안 제22조제2항)\n    1) 민간부문에서 관리하는 고객정보의 주소전환(지번주소→도로명주소)에 관한 별도규정이 없어, 주소변동이 아닌 단순히 표기방법의 변동임에도 일일이 소유자ㆍ점유자의 확인을 거칠 경우 주소전환이 지연되어 도로명주소와 지번주소의 이중적 사용기간이 장기화 될 우려가 있음.\n      ※ 민간부문 주소전한 대책회의 시 은행연합회 등에서 건의 \n    2) 현행 지번주소가 하나의 도로명주소로 구분되는 경우* 민간부문의 주소전환도 소유자ㆍ점유자의 동의를 받은 것으로 간주함.\n      * 지번주소가 도로명주소로 1:1로 매칭되는 경우 표기방법만 바뀌는 것으로 해당 위치의 변경은 없는 것임.\n    3) 민간부문의 주소전환을 촉진함으로써 지번주소와 도로명주소 병행사용 기간을 단축하게 되어, 이중체계 유지에 따른 사회적비용이 절감될 것으로 기대됨.\n  라. “국가기초구역제도”의 도입(안 제8조의3, 제19조제3항 및 제20조제4항)\n    1) 현재 소방ㆍ경찰ㆍ우정 등 각 기관별 구역 설정기준이 서로 달라 통계 등의 공유가 곤란하여 유용성에 한계가 있음.\n     * 학군(초ㆍ중등 : 통, 고등 : 행정동), 통계(행정동), 우편(행정동, 법정동 혼용)\n    2) 「국가기초구역」을 시장ㆍ군수ㆍ구청장이 설정ㆍ변경ㆍ관리하고, 개별 국가기초구역마다 구역번호를 부여하되, 구역번호가 전국적으로 중복되지 않게 하기 위해 행정안전부장관이 시ㆍ도별로 사용범위를 할당하고 시ㆍ도지사가 시ㆍ군ㆍ구별로 할당하는 한편, 이를 일반에 고시하여 통계ㆍ우편ㆍ관할구역 등 일반에 공표하는 각종 구역의 기본단위로 사용토록 함.\n    3) 행정동ㆍ법정동보다 작은 최소단위의 기본적인 국가기초구역을 도입ㆍ공동활용함으로써, 각종 구역 간 정보공유ㆍ연계를 통하여 행정서비스의 질이 향상*될 것으로 기대됨.\n      * 일기예보, 응급시설, 복지시설, 관광 등 생활구역별 정보안내, 상권분석(CRM 이용) 등 전자지도(GIS) 관련 산업의 고도화 등\n  마. “국가지점번호제도” 도입(안 제8조의5 및 제19조제4항)\n    1) 도로명주소는 건물에 부여한 건물번호를 사용하는 것으로, 건물이 없는 지역의 위치표시를 소방방재청, 해양경찰청 등 각 기관별로 독자적으로 운영*함으로써, 통일성과 연계성 결여로 정보교환에 애로가 있음.\n      * 소방방재청 등산로 안내(마니산 마-12), 해양경찰청(묵호 북21-2), 한국전력공사 전주안내(0594S355) 등 다양\n      * 미국(United State National Grid, 예 UJ23370651)과 영국(National Grid Reference System, 예 TQ38857734) 격자형 면에 좌표체계을 약어로 통일하여 사용\n    2) 공공기관장*이 건물이 없는 지역에 철탑ㆍ수문ㆍ방파제 등 시설물을 설치할 때 국가지점번호를 의무적으로 표기토록 하고, 행정안전부장관, 시ㆍ도지사, 시장ㆍ군수ㆍ구청장, 소방방재청장, 경찰청장, 해양경찰청장 및 산림청장이 긴급구조활동에 필요한 경우 지점번호 안내 표지를 설치할 수 있도록 하며, 이를 도로명주소를 관리하는 시장ㆍ군수ㆍ구청장에게 통보하여 도로명주소기본도에 등록ㆍ관리토록 함.\n      * 공공기관장 : 국가ㆍ지방자치단체 및 공법인 등 공공기관의 장\n  바. 도로명주소 중 「상세주소」의 보완 및 활성화(안 제8조의4 및 제16조제4항부터 제6항까지)\n    1) 현행 상세주소는 건축물대장에 기재된 동ㆍ층ㆍ호를 의미하고 있으나, 공동주택이 아닌 다가구주택 등의 일부를 임대하는 경우 별도의 상세주소가 없어* 임차인(세입자)이 우편수령 등에 애로가 있고, 공동주택의 경우 건물의 상세주소 표시방법이 다양**하여 이를 정형화할 필요가 있음.\n      * 현재, 단독주택(단독, 다가구)에는 상세주소 미부여\n      ** 지하층 1호의 경우 지층 1호, 비01호, 비1호, B1호, 지층 가호 등 다양\n    2) 행정안전부장관은 각종 공공문서에 등록된 상제주소의 일원화를 위하여 필요한 사항을 국토해양부장관과 협의하여 행정안전부령으로 정하도록 하고, 공동주택이 아닌 건물의 상세주소가 건축물대장에 등재되지 않은(등재된 경우라도 세분화가 필요한 경우는 포함) 경우 소유자의 신청에 따라 시장ㆍ군수ㆍ구청장이 상세주소를 부여ㆍ변경ㆍ폐지토록 하며, 부여기준 등은 대통령령에 위임하는 한편, 임차인의 요구가 있는 경우 소유자가 시장ㆍ군수ㆍ구청장에게 상세주소를 부여받아 상세주소 안내판을 설치하도록 의무화하고, 이를 60일 이내 미이행 시 임차인이 상세주소 안내판을 설치하되 그 비용을 소유자가 부담토록 함.\n    3) 다가구주택 등의 일부를 임대하는 경우에도 상세주소를 부여하여 우편수령 등 서민의 주소기반 생활을 보호하고, 각종 공부마다 상이한 상세주소를 정형화하여 국가 차원의 상세주소 자료호환*을 용이하게 함.\n      * 예, 건축물대장, 건물등기부, 토지대장 대지권등록부, 과세대장 등\n  사. 그 외 「도로명주소법」 운영상의 미비점 보완\n    1) 「도로명주소법」 목적에 국가기초구역과 국가지점번호를 포함 할 수 있도록 변경함(안 제1조).\n    2) 용어의 정의를 개정 및 추가함(안 제2조).\n      - “상세주소”에 건축물대장에 등록된 상세주소가 아닌 경우도 도로명주소로 포함할 수 있도록 함.\n      - “도로명주소시설”에 기초번호판을 추가함.\n     - “도로명주소안내시설”에 기초번호판을 추가함.\n     - “국가기초구역”, “구역번호”, “국가지점번호” 용어를 신설함.\n    3) 도로명주소의 적용범위를 주민등록지 외에 법인의 소재지 등도 포함되도록 명확히 함(안 제3조).\n    4) 국가 및 지방자치단체의 책무에 국가기초구역과 국가지점번호에 필요한 사항을 포함함(안 제4조).\n    5) 개발사업 시행자의 개발사업지역에 대한 도로명주소안내시설 설치의무 불이행 시 지방세 체납처분의 예를 적용토록 함(안 제10조).\n    6) 주소병행 사용 시 지번주소의 사용가능 범위(주민등록지→지번)를 명확히 함(안 제19조제1항ㆍ제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-03-15"
        ],
        "상정일": [
            "2011-04-12"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-04-12",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}