{
    "의안접수정보": {
        "의안번호": [
            "1811027"
        ],
        "제안일자": [
            "2011-03-08"
        ],
        "제안자": [
            "이정희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  인신매매는 인간이 인간으로서 누려야 할 초보적인 권리마저 짓밟는 가장 야만적인 행위이다.\n  인신매매를 규제하기 위해 현행「형법」,「성매매 알선 등 행위의 처벌에 관한 법률」,「아동복지법」,「아동·청소년의 성보호에 관한 법률」에 처벌하는 조항을 두고 있다. 그러나 현행법은 법조문이 구체적이지 못하여 범죄 행위를 특정하기가 어렵고, 이에 따라 관련 법 규정이 현실 규범력을 발휘하지 못하는 한계를 갖는다. 만연해 있는 결혼이주여성들의 피해사례와 같이 현실에서 존재하는 여러 가지 유형의 인신매매 행위가 현행 법규정에서 포섭되지 못하고 있다. 따라서 특별법을 제정하여「형법」등 여러 법에 산재되어 있는 인신매매 처벌 규정을 통합하고 인신매매 구성 요건 완화와 구체화로 범죄의 발견 및 처벌 가능성을 높일 필요가 있다. \n  또한 처벌 및 피해자 보호 부처가 나뉘어 있어서 실효성이 떨어진다는 지적을 받고 있어 담당 부처의 일원화가 필요하며, 인신매매를 근절하기 위한 관계 기관의 역할 제고 및 피해자 보호 기관 설립으로 피해자 인권 보호의 수준을 높여야 한다.\n  이에 현재 발생하고 있지만 현행법으로는 처벌하지 못하는 인신매매 범죄를 포섭하여 인신매매를 근절하고 피해자 보호의 실효성을 높이기 위하여 이 법을 제정하고자 한다.\n\n\n■ 주요내용 \n\n  가. 이 법은 인신매매 범죄의 처벌 및 인신매매피해자 보호에 관한 특례를 규정함으로써 인신매매 범죄의 발생을 예방하고 인신매매피해자의 인권을 보장함을 목적으로 함(안 제1조).\n\n  나. “인신매매”란 성착취, 강제노동, 장기적출, 강제구걸 등 착취를 목적으로 폭행, 협박, 위계, 위력, 그 밖에 이에 준하는 방법을 사용하거나 상대방의 궁박한 처지를 이용하여 대상자를 모집·알선·운반·은닉·인계하거나 인계받는 행위 또는 성착취, 강제노동, 장기적출 등 착취를 목적으로 19세 미만의 아동, 사물을 변별하거나 의사를 결정할 능력이 없거나 미약한 자 또는 대통령령으로 정하는 중대한 장애가 있는 자(이하 “아동 등”이라고 한다.)를 모집·알선·운반·은닉·인계하거나 인계받는 행위로 정의 함(안 제2조).\n\n  다. 인신매매피해자의 동의는 인신매매를 한 자의 범죄행위의 구성에 영향을 미치지 아니하며, 인신매매 피해의 정도, 수사에 대한 기여 등을 감안하여 인신매매피해자가 인신매매 과정에서 관여한 허위문서작성, 출입국관리법 위반 등 행위에 대하여 인신매매피해자를 처벌하지 아니함(안 3조).\n\n  라. 법무부장관은 3년마다 국내외 인신매매 실태조사를 실시하여 인신매매 실태에 관한 종합보고서를 발간하고, 인신매매 범죄의 방지 및 처벌, 피해자의 보호 등에 관한 종합계획을 수립하며, 인신매매피해자의 인권보장, 보호 및 자립을 지원하기 위하여 법적·제도적 장치를 마련하고 필요한 행정적·재정적 조치를 함(안 6조).\n\n  마. 인신매매를 한 사람은 3년 이상의 유기징역에 처하고 국외로의 이송 또는 국내로의 이송을 목적으로 인신매매를 한 사람은 5년 이상의 유기징역에 처함(안 12조).\n\n  바. 검사 또는 사법경찰관은 수사과정에서 피의자 또는 참고인이 인신매매피해자에 해당한다고 볼 만한 상당한 이유가 있을 때에는 지체 없이 법정대리인·친족 또는 변호인에게 통지하고, 신변보호, 수사의 비공개 등 그 보호에 필요한 조치를 하여야 한다. 다만, 피의자 또는 참고인의 사생활 보호 등 부득이한 사유가 있는 경우에는 통지하지 아니할 수 있다. 검사 또는 사법경찰관은 수사과정에서 피의자 또는 참고인이 인신매매피해자에 해당한다고 볼 만한 상당한 이유가 있을 때에는 인신매매피해자종합지원센터 등 지원단체에 연계하여 수사절차상 조력 및 상담 지원을 받을 수 있도록 조치를 취해야 함(안 22조).\n\n  사. 국가나 지방자치단체는 인신매매피해자가 최저 생계를 유지할 수 있도록 인신매매피해자의 생계 여건 및 생계유지 능력 등을 고려하여 일상생활에 기본적으로 필요한 물품 및 금품 등을 지원할 수 있고 생계지원의 지원범위와 지원절차 등에 필요한 사항은 대통령령으로 정함(안 25조).\n\n  아. 법무부장관은 인신매매 피해의 상담, 치료, 보호, 그 밖에 피해구제를 위한 지원업무를 종합적으로 수행하기 위하여 인신매매피해자종합지원센터(이하 “센터”라 한다)를 설치·운영할 수 있음(안 26조).\n\n  자. 외국인 인신매매피해자는 의료비·생계비 지원 등 제3장(인신매매피해자에 대한 보호)에서 정하는 피해자에 대한 지원과 보호에 있어서 내국인이 아니라는 이유로 차별받지 아니하고 국가 및 지방자치단체는 외국인 인신매매피해자가 내국인과 차별없이 지원 및 보호를 받을 수 있도록 법적·제도적 대책을 마련하고, 필요한 재원(財源)을 조달하여야 함(안 28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-03-09"
        ],
        "상정일": [
            "2011-11-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "2011-11-03"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "여성가족위원회"
        ],
        "회부일": [
            "2011-03-09"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}