{
    "의안접수정보": {
        "의안번호": [
            "1811151"
        ],
        "제안일자": [
            "2011-03-14"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    「상법」에 따른 주식의 포괄적 교환 및 이전으로 발생하는 상호출자를 일반지주회사의 자회사 등의 계열회사에 대한 주식취득 제한 및 상호출자 금지의 일시적인 예외사유로 규정하고, 현재 3개의 조문으로 되어 있는 상호출자제한기업집단에 대한 공시규정을 하나의 조문으로 통합하며, 지배관계 형성 가능성이나 경쟁제한 우려가 적은 기업결합에 대해서는 신고의무를 면제하고, 현재 60일로 되어 있는 공정거래분쟁조정협의회의 분쟁조정기간을 90일까지 연장할 수 있도록 하며, 종전에 고시로 운영하던 임원의 법 위반행위 관여에 대한 과징금 가중의 근거를 법률에 규정하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 일반지주회사의 자회사 등에 대한 행위제한 및 상호출자 금지의 예외사유 추가(안 제8조의2 및 제9조)\n    1) 「상법」 및 「금융지주회사법」은 주식의 포괄적 교환 및 이전으로 인해 발생하는 상호출자에 대한 일시적인 예외를 인정하고 있으나, 이 법률에서는 주식의 포괄적 교환 및 이전으로 인한 상호출자를 일반지주회사의 자회사 등의 계열회사에 대한 주식취득 제한 및 상호출자 금지의 예외사유로 인정하지 않고 있음.\n    2) 「상법」에 따른 주식의 포괄적 교환 및 이전으로 발생하는 상호출자를 일반지주회사의 자회사 등의 계열회사에 대한 주식취득 제한 및 상호출자 금지의 일시적인 예외사유로 규정함.\n    3) 「상법」 및 「금융지주회사법」과 이 법률의 상충관계가 해소될 것으로 기대됨.\n  나. 상호출자제한기업집단에 대한 공시규정 정비(안 제11조의2)\n    1) 상호출자제한기업집단에 대한 3개의 공시제도(대규모 내부거래의 공시, 비상장회사 등의 중요사항 공시, 기업집단 현황 등에 관한 공시)가 각각의 조문으로 규정되어 있고,  규정 중복 등으로 인하여 공시의무자인 기업에 혼란과 불편을 주는 문제점이 있음. \n    2) 상호출자제한기업집단에 대한 공시규정을 하나의 조문으로 통합하면서 중복되는 내용을 정비함. \n  다. 기업결합 시 신고대상 축소(안 제12조제1항)\n    1) 지배관계 형성 가능성이 작거나 경쟁제한 우려가 작은 3분의 1 미만의 임원겸임이나 단순투자 목적의 주식취득 등의 경우까지 공정거래위원회에 신고를 하도록 되어 있어 기업에 불필요한 부담을 주는 문제점이 있음.\n    2) 3분의 1 미만의 임원겸임이나 단순투자 목적의 주식취득 등의 경우에는 신고의무를 면제함.\n    3) 지배관계 형성 가능성이 작은 기업결합의 경우에는 신고의무를 면제함으로써 기업의 신고부담이 줄어들 것으로 기대됨.\n  라. 공정거래분쟁조정협의회의 분쟁조정기간 조정(안 제48조의7)\n   1) 현재 공정거래분쟁조정협의회의 분쟁조정기간은 60일로 짧게 규정되어 있고, 분쟁당사자가 그 기간의 연장을 원하는 경우에도 연장할 수 없는 문제점이 있음.\n   2) 분쟁당사자가 동의하는 경우에는 공정거래분쟁조정협의회의 분쟁조정기간을 90일까지 연장할 수 있도록 함.\n   3) 공정거래분쟁조정협의회의 분쟁조정이 보다 원활하게 이루어질 수 있을 것으로 기대됨.\n  마. 과징금 부과 시 참작사유 추가(안 제55조의3제4호 신설)\n   1) 종전에 공정거래위원회의 고시로 운영하던 임원의 법 위반행위 관여에 대한 과징금 가중의 근거를 법률에 규정할 필요가 있음.\n   2) 법 위반행위에 대하여 해당 기업의 이사 등이 직접 관여하였는지를 과징금 부과 시에 고려하여야 하는 사유로 규정함.\n   3) 종전에 고시로 운영하던 과징금 부과 시의 참작사유를 법률에 규정함에 따라 행정의 투명성이 높아지고 임원의 법 위반행위에 대한 관여를 방지할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-03-15"
        ],
        "상정일": [
            "2011-11-09"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "2011-11-09"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}