{
    "의안접수정보": {
        "의안번호": [
            "1811892"
        ],
        "제안일자": [
            "2011-05-23"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    식품 등 수입자의 의무 및 위반 시의 처분 근거를 명시하고, 수입 식품의 수출국 현지 제조업소에 대한 위생점검을 실시하도록 함으로써 수입 식품의 안전성을 확보하며, 식품의 위해발생 우려가 낮은 일부 식품접객영업자에 대하여 식품위생교육의 주기를 완화함으로써 영업자의 부담을 줄이고, 주류에 대한 안전관리 범위를 확대함으로써 주류의 안전성을 제고하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 식품 등의 수입신고 시 부정행위 방지 의무 명시(안 제19조)\n    1) 현재 보건복지부령에서 수입신고 시 부정행위에 대한 행정처분 및 수입 식품 사전확인등록 취소 등을 규정하고 있으나 법률의 근거가 불명확한 문제가 있음. \n    2) 수입 식품 등의 목적 외 용도로 사용 및 판매 금지, 수입신고 시 허위서류 제출 금지, 검사 결과 부적합 처분을 받아 반송된 제품 수입 금지 등 수입자의 의무를 규정하고, 수입 식품 사전확인등록의 취소 요건을 명시함.\n    3) 식품 등의 수입자의 의무 및 처분 근거를 명시함으로써 수입 식품의 안전성 확보에 이바지할 것으로 기대됨. \n  나. 수출국 현지 제조업소에 대한 출입 및 검사 실시(안 제22조의2 신설)\n    1) 수입 식품이 지속적으로 증가함에 따라 주요 수입국 및 위생 취약국의 안전관리 필요성이 대두됨. \n    2) 수입 식품 위해방지 및 위생관리를 위하여 수출국과 사전협의를 거쳐 수출국 제조업소에 대한 위생 점검을 실시할 수 있도록 함.\n    3) 수출국 현지 안전관리 및 수출국 관계자와 수입 식품 관련 제도 등의 정보교환으로 안전한 식품의 수입을 도모할 수 있을 것으로 기대됨.\n  다. 식품위생교육 주기 완화(안 제41조제1항)\n    1) 식품 위해발생 우려 정도와 관계없이 매년 식품위생교육을 받도록 의무를 부과함으로써 영업자의 부담이 가중되는 문제가 있음.\n    2) 식품 위해발생 우려가 낮은 일부 식품접객업자의 경우 2년마다 식품위생교육을 받도록 교육 주기를 완화함.\n    3) 식품위생교육 주기를 완화하여 영업자들이 영업에 충실할 수 있도록 함으로써 식품 산업 진흥에 이바지할 것으로 기대됨.\n  라. 품목제조보고 위반 시 과태료와 영업정지 중복 제재 완화(안 제75조제1항)\n    1) 품목제조보고를 하지 않거나 허위로 할 경우 과태료와 영업정지의 중복 처분으로 인하여 영업자에게 과도한 부담을 야기하는 문제가 있음.\n    2) 품목제조보고 위반 시 영업정지를 폐지하고 과태료만 부과하도록 완화함.\n    3) 중복적 제재 방지로 국민부담 완화 및 행정 제재의 형평성을 확보할 수 있을 것으로 기대됨.\n  마. 주류에 대한 안전관리 범위 확대(안 제77조제1항)\n    1) 주류의 경우 「보건범죄단속에 관한 특별조치법」에 따른 유해기준에 해당하는 경우에만 영업허가 등의 취소 요청이 가능하나 해당 기준이 지나치게 제한적이어서 주류 안전관리의 사각지대가 발생하는 문제가 있음.\n    2) 「주세법」상 영업자에 대해서도 「축산물가공처리법」, 「수산업법」상 영업자와 마찬가지로 「식품위생법」 제4조부터 제6조까지 또는 제7조제4항을 위반한 경우 영업허가 등의 취소 요청이 가능하도록 함.\n    3) 주류 안전관리의 범위를 확대하여 주류의 안전성 제고 및 주류 관련 영업자의 위법행위를 방지할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-05-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}