{
    "의안접수정보": {
        "의안번호": [
            "1811168"
        ],
        "제안일자": [
            "2011-03-15"
        ],
        "제안자": [
            "김상희의원등21인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현재 각 대학은 등록금 책정과정에 학생을 비롯한 대학구성원의 참여를 보장하고, 이를 통해 과도한 등록금 인상 억제를 위하여 교직원·학생 및 관련 전문가 등으로 구성되는 등록금심의위원회를 설치·운영하도록 되어 있음. \n  그러나 일부 사립대학에서는 법 시행 1년이 지난 현재도 설치하고 있지 아니한 대학이 존재함. 또한 등록금심의위원회 위원의 구성 비율이나 방법에 대한 규정이 미비하여 등록금 납부의 직접 당사자인 학생이나 학부모의 참여가 축소 또는 배제될 가능성이 큰 것으로 보임.\n  현재 등록금심의위원회는 단순 심의 기구에 불과한데, 이를 ‘등록금산정위원회’로 변경하여 실질적인 등록금 책정기구로 지위를 격상시킬 필요가 있음. 또한 등록금산정위원회에서 등록금 산정을 일정 기한까지 완료하지 못한 경우에 이의 조정을 위한 등록금조정위원회의 설치·운영 필요성이 제기되고 있음.\n  한편, 적정 수준의 등록금 산정에 필요한 자료를 등록금산정위원회 또는 등록금조정위원회에서 충분히 검토할 수 있도록 자료요청권을 부여 할 필요가 있음.\n  이에 등록금심의위원회의 명칭을 등록금산정위원회로 바꾸고 위원은 교직원과 학생 동수로 구성하도록 하며, 등록금산정위원회에서 등록금 산정을 일정기한 내에 완료하지 못한 경우 이를 조정하기 위하여 교육과학기술부장관 소속으로 등록금조정위원회를 설치하고, 등록금산정위원회에서 일정기한 내에 등록금 산정을 완료하지 못할 경우에는 우선 직전 3개 연도 평균 소비자 물가상승률에 해당하는 인상률을 반영한 등록금을 징수하도록 하며, 등록금산정위원회와 등록금조정위원회의 회의록 공개를 의무화하여 등록금 책정과정에서의 투명성을 확보하고, 학교당국과 학생의 균형있는 참여를 보장하여 과도한 등록금 인상을 억제하려는 것임. \n\n\n주요내용\n  가. 등록금심의위원회의 명칭을 등록금산정위원회로 변경함(안 제11조 제2항).\n  나. 등록금산정위원회는 교직원·학생·학부모·동문(同門) 및 관련 전문가 대표 등으로 구성하되, 교직원과 학생을 동수로 구성하고, 학부모·동문 및 관련 전문가 대표 등은 교직원과 학생이 동수로 추천하도록 함(안 제11조제2항, 안 제11조제3항 신설).\n  다. 등록금산정위원회는 학교에서 정한 등록금 징수기일 25일 전까지 해당 연도 적정 등록금을 산정하고 그 산정 근거와 결과를 공개하도록 함(안 제11조제4항).\n  라. 각 대학은 등록금산정위원회에서 일정기한 까지 등록금 산정을 완료하지 못할 경우에는 직전 3개 연도 평균 소비자 물가상승률에 해당하는 인상률을 반영한 등록금을 징수하고, 그 이후에 등록금 조정이 완료될 경우에 변동액을 추가로 징수 또는 반환하도록 함(안 제11조제5항 신설). \n  마. 등록금산정위원회와 등록금조정위원회는 등록금 산정을 위하여 필요한 경우 학교의 장에 대하여 관련 자료의 제출을 요청할 수 있도록 함(안 제11조제6항 및 제11조의2제9항 신설).\n  바. 등록금산정위원회에서 일정기한 내에 등록금 산정을 완료하지 못한 경우에 이의 조정을 위하여 교육과학기술부장관 소속으로 등록금조정위원회를 두도록 함(안 제11조의2제1항 신설).\n  사. 등록금산정위원회 및 등록금조정위원회의 회의록 공개를 의무화함(안 제11조제7항 및 제11조의2제9항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-03-16"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제3차전체회의",
            "제299회국회(임시회)제2차법안심사소위",
            "제299회국회(임시회)제3차법안심사소위",
            "제299회국회(임시회)제4차법안심사소위",
            "제299회국회(임시회)제6차전체회의",
            "제301회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-04-14",
            "2011-04-19",
            "2011-04-20",
            "2011-04-26",
            "2011-04-28",
            "2011-06-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)",
            "소위심사보고",
            "찬반토론"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}