{
    "의안접수정보": {
        "의안번호": [
            "1811315"
        ],
        "제안일자": [
            "2011-03-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    항만공사의 사장 등 임원의 면직 시에는 임원추천위원회 및 시ㆍ도지사의 협의를 생략할 수 있도록 하고, 항만공사가 국가나 지방자치단체로부터 항만시설관리권 형태로 출자받은 국ㆍ공유자산에 대해서도 현물로 출자받은 자산처럼 영구시설물을 축조할 수 있도록 하며, 항만공사 또는 항만공사로부터 항만의 경비ㆍ보안업무를 위탁받아 수행하는 법인이 징수하는 경비ㆍ보안 관련 요금을 납부한 자에 대해서는 항만시설보안료를 면제하여 항만시설 이용에 따른 부담이 완화되도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 항만공사 사장 등의 면직 시 절차 개선(안 제2조 및 제16조) \n    1) 현재 항만공사의 사장 및 감사에 대해서 면직 시에도 임명의 경우와 마찬가지로 임원추천위원회 및 시ㆍ도지사의 협의를 거치도록 하여 면직 절차가 지나치게 복잡한 문제점이 있음.\n    2) 항만공사의 사장 및 감사를 임명하는 경우에만 임원추천위원회 및 시ㆍ도지사와 협의하도록 하고, 면직의 경우에는 다른 공기업의 경우처럼 「공공기관의 운영에 관한 법률」에 따라 이루어지도록 하여 효율적인 임원관리가 될 것으로 기대됨. \n  나. 항만시설관리권의 대상이 되는 자산에의 영구시설물 축조의 근거 마련(안 제28조의2 신설) \n    1) 현재 항만공사가 국가나 지방자치단체로부터 현물로 출자받은 국ㆍ공유재산에 대해서만 건물이나 그 밖의 영구시설물을 축조할 수 있도록 하고, 항만시설관리권 형태로 출자받은 경우에는 그 근거가 없어 영구시설물을 축조할 수 없는 문제점이 있음.\n    2) 항만시설관리권 형태로 출자된 자산의 경우에도 그 자산의 사용 및 이용에 지장이 없고 그 자산의 활용가치를 높일 수 있는 경우로서 국토해양부장관이 기획재정부장관과 협의하여 필요하다고 인정하는 경우 영구시설물을 축조하도록 하고, 영구시설물의 철거 등 원상회복에 필요한 비용의 상당액에 대한 이행을 보증하는 조치를 적용하지 아니하도록 함.\n    3) 항만공사가 항만시설관리권으로 출자받은 항만 배후부지 등에 물류창고 등 영구시설물을 축조할 수 있고, 원상회복에 필요한 이행보증을 하지 않아도 됨에 따라 항만시설관리권으로 출자된 자산에 대하여 항만 개발 및 운영이 활성화될 것으로 기대됨.\n  다. 항만의 경비ㆍ보안 등의 업무 위탁(안 제42조) \n    1) 현재 항만의 경비ㆍ보안업무에 대해서는 항만공사가 항만관리법인에 위탁할 수 있도록 하고 있으나 여객터미널의 관리 및 운영에 대해서는 위탁근거가 없고, 항만공사가 징수하는 경비료의 경우 「국제항행선박 및 항만시설의 보안에 관한 법률」에 따른 항만시설보안료와 성격이 유사하여 중복징수의 문제점이 있음.\n    2) 여객터미널 관리ㆍ운영업무를 항만공사가 출자하여 설립한 법인 또는 민간법인에 위탁할 수 있도록 하고, 항만공사가 징수하는 경비료를 납부한 자에 대해서는 항만시설보안료를 면제하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-03-29"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-22",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}