{
    "의안접수정보": {
        "의안번호": [
            "1811172"
        ],
        "제안일자": [
            "2011-03-15"
        ],
        "제안자": [
            "최규성의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  부동산 중개법인의 겸업제한을 완화하여 소비자에게 다양한 부동산거래서비스를 제공하고 이를 통해 중개법인의 거래서비스에 대한 경쟁력을 강화하며, 부동산에 대한 허위·과장광고, 실거래신고의 직거래 위장신고, 무등록 불법 중개행위 등 거래질서 문란 행위에 대하여 중개업자의 광고 실명화, 중개보조원 수 제한, 신분증의 발급·패용, 과태료 부과 등을 통하여 거래질서를 확립하고자 함.\n  또한, 소속공인중개사에 대한 실무교육과 중개보조원에 대한 직무교육을 도입하고 중개업자 및 소속공인중개사에 대한 연수교육을 정기화하여 중개업종사자에 대한 전문성 제고와 서비스 질 향상 및 거래사고 예방을 통한 소비자 보호를 강화하고자 함.\n  아울러, 공인중개사협회의 공제사업에 대하여 운영위원회 설립 등 투명성 확보 장치를 마련하고, 공제기금의 건전성을 확보하고 거래사고로부터의 소비자 보호를 강화하고자 하며, 그 밖에 등록관청이 관계기관에 중개업자등에 대한 조회를 할 수 있는 근거 마련, 업무정지 중인 중개업자(와)의 중개사무소 공동사용 제한, 이전·폐업신고 또는 등록취소의 경우 간판 철거, 중개업자가 아닌 자의 “대표”, “사장” 등의 명칭사용 제한, 공인중개사협회의 단속업무에 대한 지원근거를 마련하고자 함.\n\n\n주요내용\n  가. 중개법인에 대해 중개업과 부동산의 관리대행, 상담, 분양대행 등만 할 수 있게 한 내용을 삭제함(안 제14조제1항 및 제38조제2항제4호 삭제).    \n  나. 중개법인의 위반사항 중 확인·설명서에의 서명 또는 교부 누락 등 위반에는 영업정지 대신 과징금 부과가 가능하도록 함(안 제40조의2부터 제40조의5까지 신설).    \n  다. 중개업자가 의뢰받은 중개대상물에 대한 표시·광고를 할 경우 중개사무소, 중개업자에 관한 사항을 명시하게 하고, 중개업자가 아닌 자의 중개업 영위를 위한 광고행위를 금지함(안 제18조2, 제49조제1항제6의2호 및 제51조제3항제2의2호 신설).   \n  라. 실거래가 신고 처벌제도 개선을 위하여 현재 신고의무가 없는 자의 거짓신고와 거짓신고를 조장·방조한 자에 대한 과태료를 도입하고, 거래대금 지급증명자료 미제출 또는 그 밖의 필요조치 미이행시 과태료 한도를 상향 조정함(안 제27조제2항 및 제5항, 제51조제1항, 제2항 및 제4항 개정).\n  마. 과도하게 다수의 중개보조원 채용에 따른 거래질서 문란과 중개사고 피해예방을 위해 중개보조원 수를 제한함(안 제15조제2항 및 제39조제1항제1의2호 신설).\n  바. 무등록·무자격 중개행위로부터 소비자를 보호하고 중개업종사자에 대한 신뢰 회복을 위해 중개업자와 소속공인중개사에게 신분증을 발급·패용하게 함(안 제17조제2항부터 제4항까지 및 제51조제3항제1의2호 신설).\n  사. 중개업종사자에 대한 전문지식과 윤리교육 강화 등을 위해 소속공인중개사 실무교육과 중개보조원 직무교육을 도입함(안 제34조제2항 및 제3항 신설).\n  아. 시장 환경 변화와 잦은 제도변경 등에 대한 교육을 위해 중개업자 및 소속공인중개사에 대한 정기 연수교육을 도입함(안 제34조제4항 개정, 제51조제2항제5의2호 신설).\n  자. 협회 공제사업의 투명성 확보를 위해 운영위원회 설립 및 임직원 제재 등을 신설(안 제42조 개정, 제42조의2부터 제42조의6까지 신설).\n  차. 중개업종사자에 대한 관리를 위해 등록관청이 중개업자등(중개업자, 소속공인중개사, 중개보조원, 법인의 임원·사원)의 경력 등에 대해 조회할 수 있는 근거를 마련함(안 제10조제3항 신설).\n  카. 중개사무소 공동사용에 대한 악용을 방지하고자 업무정지 중인 중개업자(와)는 중개사무소의 공동사용을 제한하고자 함(안 제13조제6항 단서신설).\n  타. 중개업자가 중개사무소의 이전 또는 폐업 신고를 하거나, 등록취소의 처분을 받은 때에는 사무소의 간판을 철거하도록 함(안 제21조의2 신설).\n  파. 중개업자가 아닌 자의 중개업자로의 오인 방지를 위해 “대표”, “사장” 등의 명칭을 사용하지 못하게 제한함(안 제18조제2항 및 제49조제1항제6호 개정).\n  하. 무등록·불법 중개행위와 관련하여 관계기관 합동단속시 공인중개사협회 및 관계기관의 단속업무 지원 근거를 마련함(안 제37조제3항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-03-16"
        ],
        "상정일": [
            "2011-04-14"
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의",
            "제303회국회(정기회)제4차법안심사소위"
        ],
        "회의일": [
            "2011-04-14",
            "2011-11-15"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}