{
    "의안접수정보": {
        "의안번호": [
            "1811204"
        ],
        "제안일자": [
            "2011-03-17"
        ],
        "제안자": [
            "박준선의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  임차인을 보호하기 위한 특별법인 「주택임대차보호법」은 임대인과 임차인의 사적 거래를 규율하기 위한 법률이므로 사적자치를 바탕으로 조화로운 이해관계의 조정이 필요할 것이지만, 2009년 1월부터 차임 또는 보증금이 지속적으로 상승하여 주택임차인이 고통을 겪고 있는 ‘전세대란’ 상황은 시장경제의 원리만으로 해결하기 어려운 측면이 있음.\n  이와 같은 전세대란의 양상은 서울ㆍ경기, 대전, 부산 등  특정 지역에서 더 심각하게 나타나고 있는데, 전세가격이 비교적 안정된 지역과는 달리 전세가 폭등 현상이 지속되고 있는 일부 지역에 대하여는 국가의 개입이 불가피함 \n  전세대란 해결을 위하여 국토해양부장관은 임차인의 생활안정을 도모하기 위하여 필요한 경우에는 ‘주택임대차 관리지역’ 또는 ‘주택임대차 신고지역’으로 지정ㆍ고시할 수 있도록 하고, 관리지역의 주택에 대하여는 물가안정에 관한 법률의 취지에 따라 차임 또는 보증금의 최고가격을 지정ㆍ고시하도록 하고, 신고지역의 주택에 대해서는 차임 또는 보증금의 권장가격을 지정·고시할 수 있도록 하고 임대인 등이 권장가격을 초과하여 계약을 체결하려고 하는 경우 임차인 등은 시장·군수·구청장에게 조정신청을 할 수 있도록 함. \n\n\n주요내용\n  가. ‘주택임대차 관리지역’의 지정(제5조)\n    1) 국토해양부장관으로 하여금 대통령령으로 정하는 바에 따라 매년 지역별 주택의 차임이나 보증금의 변동 가격을 고시하도록 함(제1항).\n    2) 국토해양부장관은 국민주거생활의 안정을 위하여 주택임대차의 차임이나 보증금의 제한이 필요하다고 판단하는 경우 해당 지역을 ‘주택임대차 관리지역’으로 지정할 수 있음(제2항).\n    3) 관리지역의 주택에 대하여는 「물가안정에 관한 법률」 제2조에 준하여 차임이나 보증금의 최고가격을 지정할 수 있음(제3항).\n    4) 관리지역 및 최고가격을 지정한 경우 이를 지체 없이 고시하여야 하고, 지정의 유효기간은 1년 이내의 기간으로 하며, 당사자는 30일 이내에 이의를 제기할 수 있도록 함(제4항부터 제6항까지).\n  나. ‘주택임대차 신고지역’의 지정(제5조의2)\n    1) 국토해양부장관으로 하여금 대통령령으로 정하는 바에 따라 변동 지수가 지속적으로 상승하는 등의 지역을 ‘신고지역’으로 지정하고, 권장가격을 지정하여 고시할 수 있도록 함(제1항).\n    2) 신고지역 및 권장가격 지정 권한을 지방자치단체에 위임할 수 있음(제6항 및 제7항).\n   다. 주택임대차 신고ㆍ관리 심의위원회의 설치ㆍ운영(제5조의3)\n    1) 국토해양부장관이 관리ㆍ신고 지역 또는 최고ㆍ권장 가격을 지정할 때에는 주택임대차 신고ㆍ관리 심의위원회의 심의를 거치도록 함(제1항).\n    2) 국토해양부차관을 심의위원회의 위원장으로 하고, 민간위원 중 40% 이상을 법률가로 구성하되, 구체적인 위원회의 구성 등 조직 및 운영에 필요한 사항은 대통령령으로 정하도록 함(제2항부터 제4항까지)\n  라. 관리지역에서의 특칙(제7조의3)\n    1) 임대인 등은 차임이나 보증금의 최고가격을 초과하여 주택임대차계약을 할 수 없게 함(제1항).\n    2) 임차인 등이 최고가격을 초과하여 차임이나 보증금을 임대인 등에게 지급한 때에는 초과 차임 또는 초과 보증금의 원금 및 이자상당액에 대한 반환을 청구 할 수 있게 함(제2항)\n  마. 신고지역에서의 특칙(제7조의4)\n    임대인 등이 권장가격을 초과하여 계약을 체결하려고 하는 경우 임차인 등은 시장ㆍ군수ㆍ구청장에게 조정신청을 할 수 있도록 함\n  바. 적정 임대료의 지정(제7조의5)\n    국토해양부장관은 매년 물가상승률, 건축비상승지수 등을 고려하여 단독주택 및 공동주택별로 적정한 차임 및 보증금을 지정하여 이를 고시하여야 함. \n  사. 지방자치단체의 의무(제8조의3)\n    지방자치단체장은 주택임대차관리지역에서 확정일자를 부여할 때 주택임대차계약서상의 차임이나 보증금이 최고가격을 초과하였는지 확인하여야 하고 초과사실을 확인한 경우 이를 국토해양부장관에게 알려야 함\n  아. 과징금 부과(제14조)\n    국토해양부장관은 제5조제3항에 따른 최고가격을 초과하여 차임 또는 보증금을 수령한 자에게는 최고가격을 초과한 차임 상당액 또는 최고가격을 초과한 보증금에 연 100분의 14를 곱한 금액의 범위에서 과징금을 부과할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-03-18"
        ],
        "상정일": [
            "2011-04-15"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제4차전체회의",
            "제299회국회(임시회)제1차법안심사제1소위",
            "제299회국회(임시회)제3차법안심사제1소위"
        ],
        "회의일": [
            "2011-04-15",
            "2011-04-19",
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/제안설명",
            "상정"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}