{
    "의안접수정보": {
        "의안번호": [
            "1811616"
        ],
        "제안일자": [
            "2011-04-27"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  2008년 11월 28일 김종률의원 등 18인이 발의하여 2009년 9월 22일 우리위원회에 회부된 건축사법 일부개정법률안, 2009년 7월 31일 정부가 제출하여 같은 해 8월 3일 우리위원회에 회부된 건축사법 일부개정법률안, 2010년 8월 18일 현기환의원 등 11인이 발의하여 2010년 8월 19일 우리위원회에 회부된 건축사법 일부개정법률안을 심사한 결과, 이들 3건의 법률안을 각각 본회의에 부의하지 아니하고, 이를 통합·조정하여 위원회 대안으로 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  건축사 예비시험을 폐지하고 실무수련제도 및 건축사 자격등록제도를 도입하는 등 국내 건축사 자격제도를 국제 기준에 맞게 개편하고, 건축사가 위법한 행위를 한 경우 징계위원회의 의결에 따라 징계를 받도록 하며, 건축사사무소개설자가 종업원 등에 대한 관리·감독상 주의의무를 다한 경우에는 처벌을 면하게 하려는 것임.\n\n  또한 건축 관련 대학원 졸업자 및 국가기술자격법에 의한 건축분야 기술사, 기사, 산업기사 자격을 취득하고 자격취득 전후를 통산하여 일정기간 이상의 실무경력이 있는 자에 대하여 2019년 12월 31일까지 실시되는 건축사예비시험에 응시할 수 있도록 건축사예비시험의 응시자격을 확대하는 한편,\n\n  어려운 용어와 표현 등을 이해하기 쉽게 고치고, 복잡한 문장 등은 체계를 정리하여 쉽고 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선·보완하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 건축사 자격시험제도 개선(안 제13조 및 제14조, 현행 제15조 및 제16조의2 삭제)\n    1) 현재 건축사 자격시험 응시를 위한 학력 요건과 실무경력 요건이 건축에 관한 전문성을 요구하고 있지 아니하여 건축 실무에 관한 기본 지식과 전문 기술을 익히지 아니하고도 단기간 기계적인 학습을 통하여 자격 취득이 가능한 실정임.\n    2) 건축사 예비시험을 폐지하는 대신, 국토해양부장관의 허가를 받아 설립된 비영리법인으로서 교육과학기술부장관으로부터 인정받은 기관이 인증한 건축학 학위과정이 개설된 대학이나 대학원에서 해당 과정을 이수하고 건축사사무소에서 3년 이상 실무수련을 받은 사람에 대해서만 건축사 자격시험에 응시할 수 있도록 함.\n\n  나. 건축사 자격등록제도 도입 및 실무교육 강화(안 제18조 신설, 안 제30조의2) \n    1) 한번 건축사 자격을 취득하면 자격을 갱신하지 아니하고도 평생 업무가 가능하여 자기 계발의 동기부여가 없으며, 연수교육도 임의사항에 불과하여 최신 기술 습득 등 자기 계발을 위한 동기부여 및 여건이 조성되지 아니함.\n    2) 건축사 자격시험에 합격한 자가 건축사업무를 하려면 국토해양부장관에게 등록하도록 하고, 3년 이상의 기간이 지나면 자격을 갱신하도록 하며, 자격의 갱신등록을 신청하기 전에 실무교육을 받도록 함. \n\n  다. 건축사에 대한 징계절차 신설(안 제30조의3 및 제30조의4 신설)\n    1) 건축사의 자격기준 강화 및 자격등록제도 도입 등으로 건축사에 대한 적격성 기준이 강화됨에 따라 건축사가 위법한 행위를 한 경우 엄정한 절차에 따라 징계처분이 이루어지도록 할 필요가 있음.\n    2) 국토해양부장관은 건축사가 부정한 방법으로 자격등록이나 갱신등록을 하는 등 위법한 행위를 한 경우에는 건축사징계위원회의 의결에 따라 자격등록취소, 2년 이하의 업무정지 또는 견책의 징계처분을 할 수 있도록 함.\n\n  라. 양벌규정에 면책조항 추가(안 제40조)\n     건축사사무소 개설자가 종업원 등에 대한 관리·감독상 주의의무를 다한 경우에는 양벌규정을 적용하지 않도록 함(안 제40조)\n\n  마. 건축사예비시험 응시자격 확대(안 부칙 제5조제2항)\n     건축 관련 대학원 졸업자 및 국가기술자격법에 의한 건축분야 기술사, 기사, 산업기사 자격을 취득하고 자격취득 전후를 통산하여 일정기간 이상의 실무경력이 있는 자에 대하여 2019년 12월 31일까지 실시되는 건축사예비시험에 응시할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-11"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-03-11"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-05-30"
        ],
        "공포번호": [
            "10756"
        ],
        "공포법률": [
            "건축사법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2011-04-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-05-20"
        ]
    }
}