{
    "의안접수정보": {
        "의안번호": [
            "1811265"
        ],
        "제안일자": [
            "2011-03-23"
        ],
        "제안자": [
            "조영택의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제298회"
        ],
        "제안이유 및 주요내용": "제안이유\n  중심시가지는 한 도시에서 핵심적인 기능을 수행하는 중심공간으로 중심시가지 상권은 전통적으로 상업기능과 업무기능을 수행하여 왔으나 대부분의 도시에서 유통시장 개방에 따른 대규모 유통업체들의 시장공략으로 지역경제의 근간을 이루던 중심시가지 상권이 급격히 경쟁력을 상실하여 도심 공동화가 발생하고 중소상인들이 삶의 터전을 잃는 등 지역 상권이 급격히 쇠퇴하고 있음.\n  또한 공공기관의 도시외곽지 이전, 기존 중심시가지 이해관계자들의 의견 불일치, 중심시가지 상권에 대한 지방정부의 무관심 등으로 지역 상권의 쇠퇴가 가속되고 있으므로 중심시가지 상권활성화를 위한 정책의 수립 및 다양한 사업개발의 필요성이 커지고 있음.\n  따라서 국가와 지방자치단체가 중심시가지 상권활성화를 위하여 토지이용계획 및 교통체계관리계획이나 주요 사업기반시설정비계획 등을 수립·실시하고, 상업활동을 촉진하기 위한 상업기반시설의 개선사업, 교통체계 개선 및 주차공간 확보 등의 주변 환경정비사업, 중소상인 간 공동 마케팅 사업 추진, 관광상품 개발 등 문화·지역 공동체 운영을 위한 사업 추진 등을 지원함으로써 중심시가지의 상권을 활성화 하여 국민경제 발전에 기여하려는 것임.\n\n\n주요내용\n  가. 시장 또는 구청장은 상권활성화 기본계획을 수립하여 특별시장·광역시장·도지사 또는 특별자치도지사의 승인을 받아 기본계획을 확정함(안 제4조).\n  나. 시장 또는 구청장은 상권활성화사업 추진을 위하여 상권활성화 사업 시행자를 지정할 수 있도록 함(안 제5조).\n  다. 상권활성화사업 시행자는 상권활성화사업 시행계획 및 그 변경사항을 시장 또는 구청장의 인가를 받아 확정하며, 인가된 개발계획 등은 공보에 고시하도록 함(안 제8조).\n  라. 중심시가지에서 상권을 활성화시키기 위하여 사업을 직접 영위하는 상인이나 토지소유자로 하여금 상인회를 설립할 수 있도록 함(안 제9조).\n  마. 시장 또는 구청장은 상권활성화사업 시행자를 지원하기 위하여 상권활성화자문기구를 지정할 수 있도록 함(안 제12조).\n  바. 시행자가 상권활성화사업을 원활히 수행할 수 있도록 사업 관련 다른 법률의 인·허가 등의 의제의 근거를 마련함(안 제14조).\n  사. 지식경제부장관은 상권활성화의 정책적 지원을 위하여 중심시가지 상권활성화지원센터를 설치·운영할 수 있도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-03-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-03-24"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}