{
    "의안접수정보": {
        "의안번호": [
            "1811500"
        ],
        "제안일자": [
            "2011-04-14"
        ],
        "제안자": [
            "박영아의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유\n  과학적 창의성이 국가 경쟁력을 좌우하는 지식기반사회가 도래하면서 창의적 과학인재 양성과 대중의 과학에 대한 이해도 증진을 위한 과학관의 중요성은 점차 증대됨.\n  우리나라는 교육과학기술부 소속기관인 국립과천과학관의 운영을 통해 과학전시, 과학교육, 과학대중화 등을 추진하고 있으나, 공무원조직(책임운영기관)으로 탄력적 조직·예산의 운용이 어렵고 전문성 확보에 한계가 있는 구조적 특성에 따라 시대적 요구사항에 적극 대응하는데 어려움.\n  이에 현행 국립과천과학관을 특수법인인 국립과학창의관으로 개편하여 기관운영의 효율성과 책임성을 제고하는 한편, 창의적 과학인재 양성, 과학문화 교류 및 확산을 위한 중추기관으로서의 역할을 충실히 수행하도록 하려는 것임.\n\n\n주요내용\n  가. 국립과학창의관의 설립(안 제1조부터 제6조까지)\n    1) 교육과학기술부 소속 책임운영기관인 국립과천과학관의 효율적 운영을 도모하기 위하여 특수법인인 국립과학창의관으로 개편함.\n    2) 국립과학창의관이 창의적 과학인재 양성, 과학대중화 등을 위한 각종 사업을 수행하도록 함.\n  나. 임원의 임명 등(안 제7조부터 제11조까지)\n    1) 국립과학창의관에 이사장과 관장 각 1명을 포함한 7명 이상 10명 이하의 이사와 감사 1명을 둠.\n    2) 이사장, 관장 및 이사는 교육과학기술부장관이 임명하고, 그 절차는 정관으로 규정하도록 함.\n  다. 이사회의 설치(안 제12조)\n    국립과학창의관에 법인의 의사결정기구로서 이사회를 두고, 예산 및 결산 등의 주요 사항을 심의·의결하게 함.\n  라. 국유·공유재산의 무상양여 등(안 제18조 및 부칙 제4조)\n    1) 법인화 이전 국립과천과학관이 관리하고 있던 국유재산 및 물품을 무상으로 양도하게 하여 법인의 기본재산으로 제공함.\n    2) 법인화 이후에도 국립과학창의관의 운영에 필요한 경우 국유재산 및 물품을 무상 양도, 사용허가 또는 대부할 수 있게 하여 국립과학창의관의 장기적 발전에 대한 자본적 뒷받침을 할 수 있게 함.\n  마. 국가지원 등(안 제15조)\n    국가는 국립과학창의관의 안정적인 재정운영을 위하여 인건비, 경상적 경비, 사업비 등의 경비를 출연 또는 보조하여야 하며, 종전의 국립과천과학관의 예산, 정부연구개발예산 규모 및 그 증가율 등을 고려하여 매년 출연금을 산정토록 함.\n  바. 국립과학창의관설립위원회의 설치(안 부칙 제2조)\n    국립과학창의관 설립에 관한 사무를 처리하기 위하여 교육과학기술부장관이 위촉하는 10명 이하의 설립위원으로 구성된 국립과학창의관설립위원회를 설치하고, 국립과학창의관의 설립등기를 한 후 국립과학창의관 이사장에게 그 사무를 인계하도록 함.\n  사. 국립과천과학관 재직 직원의 신분 특례(안 부칙 제7조부터 제9조까지)\n    1) 교육과학기술부장관은 종전의 국립과천과학관 소속 공무원 중 본인의 희망에 따라 국립과학창의관의 직원으로 신분이 전환되는 자를 확정하도록 하고, 공무원 신분을 계속 유지하기로 확정된 자를 제외한 종전의 국립과천과학관에 재직 중인 자는 국립과학창의관에 임용된 것으로 간주함.\n    2) 종전에 국립과천과학관에 재직 중인 직원 중 공무원 신분을 계속 유지하기로 확정된 자에 대하여 현원이 있는 경우에는 자연감소 시까지 공무원 정원이 교육과학기술부에 따로 있는 것으로 간주함.\n    3) 2011년 7월 1일 이전에 공무원으로 국립과천과학관에 재직(휴직 중인 자를 포함한다)한 자가 공무원에서 퇴직하고 국립과학창의관의 직원으로 임용되는 경우 「공무원연금법」(이하 “연금법”이라 한다)에 따른 재직기간이 20년 미만인 자는 이 법에 따른 국립과학창의관의 직원으로 임용된 날부터 2월 이내에 연금법 제4조에 따라 설립된 공무원연금관리공단에 연금법의 적용신청을 한 때에는 연금법에 따른 재직기간이 20년이 될 때까지 연금법 제3조제1항제1호에 따른 공무원으로 보되, 연금법 제42조에 따른 장기급여 중 퇴직급여·유족급여(유족보상금은 제외한다) 및 퇴직수당에 한하여 이를 지급함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-04-15"
        ],
        "상정일": [
            "2011-06-14"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제303회국회(정기회)제1차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제2차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-14",
            "2011-11-02",
            "2011-12-27",
            "2011-12-28",
            "2011-12-30"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-04-15"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}