{
    "의안접수정보": {
        "의안번호": [
            "1811700"
        ],
        "제안일자": [
            "2011-05-02"
        ],
        "제안자": [
            "김정권의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 고령화와 출산율 저하, 장시간 노동력 기반의 근로형태 개선 및 일자리 창출, 재난재해에 대한 업무 연속성, 온실가스 배출 감축 목표치 달성 등 우리사회가 당면하고 있는 현안과제 해결을 위해 일하는 방식을 근본적으로 개편할 필요성이 제기되고 있음.\n  이에 따라 그동안 「전자정부법」에 따라 공공부문에 한정되어 적용하여 왔던 온라인 원격근무 등 스마트워크를 민간부문에도 적용 및 지원할 근거를 마련하고, 행정안전부장관을 중심으로 정부가 스마트워크 촉진 기본계획을 수립하는 등 추진체계 마련이 필요함. \n  이를 통해 국가사회 전반의 스마트워크를 촉진하여 생산성 높고 가족친화적인 업무환경을 조성하고, 창의적이며 유연한 근무방식을 통한 일과 삶의 조화를 도모함으로써 국민 생활의 향상과 국가 경쟁력 제고에 이바지하려는 것임.\n\n\n주요내용\n  가. 스마트워크 촉진의 정의(안 제2조)\n    1) 지금까지의 원격근무 등은 「전자정부법」에 따라 공공부문 중심으로 적용되고 추진하여 왔으나, 공공부문의 스마트워크만으로는 우리사회 전반의 일하는 방식을 근본적으로 개편하는 데 미흡한 실정임.\n    2) 원격근무·재택근무·이동근무 등 정보통신기술을 활용하여 시간과 장소에 얽매이지 않고 업무를 수행하는 근무형태, 스마트워크의 환경을 조성·촉진하기 위한 일련의 조치를 이 법의 적용 대상이 되도록 함.\n    3) 종합적ㆍ체계적인 스마트워크의 추진을 통하여 국민 생활의 향상과 국가 경쟁력 제고에 이바지할 것으로 기대됨.\n  나. 스마트워크 기본계획 등의 수립(안 제4조부터 제8조까지)\n    1) 스마트워크를 체계적으로 추진하기 위하여 국가적 차원의 중장기적이고 종합적인 계획을 행정안전부장관이 3년마다 수립하도록 함.\n    2) 행정안전부장관, 관계 중앙행정기관의 장, 시·도지사는 매년 스마트워크 촉진 시행계획을 수립·시행하도록 함.\n    3) 스마트워크 관련 협의·조정 및 정책 추진의 협력을 위하여 스마트워크 협의회를 두며, 각 기관의 스마트워크 촉진을 위하여 스마트워크 책임관을 둠.\n  다. 스마트워크 기반 조성(안 제9조부터 제18조까지)\n    1) 기본계획 및 시행계획을 효율적으로 수행하기 위하여 스마트워크 환경조성사업을 추진하도록 함.\n    2) 스마트워크센터를 구축·운영할 수 있도록 고려사항과 시설기준 등을 제시하고, 스마트워크 활성화를 위해 제도개선, 교육 등 인식개선, 실태조사를 실시하도록 함.\n    3) 스마트워크 직장환경의 조성을 위한 조치사항과 모범적 운영기관에 대한 인증절차를 명시함.\n  라. 공공기관의 스마트워크 촉진(안 제19조부터 제21조까지)\n    1) 공공기관은 스마트워크 도입 및 실시에 관한 계획을 수립할 필요가 있으며, 행정안전부장관은 이를 종합하여 국가정보화전략위원회에 보고하도록 함.\n    2) 스마트워크 실적의 평가 및 평가결과의 반영에 대한 근거를 마련함.\n  마. 스마트워크지원센터의 설치 등(안 제22조 및 제23조)\n    1) 스마트워크의 촉진을 위하여 한국정보화진흥원에 스마트워크지원센터 설치 근거를 마련하고, 세부 사업내용을 명시함.\n    2) 스마트워크 추진과 관련한 행정안전부장관의 권한 및 업무 일부를 위임·위탁할 수 있도록 함.\n  바. 스마트워크 사업의 재원조달 등(안 제24조부터 제26조까지)\n    1) 스마트워크 사업을 효율적으로 시행하기 위하여 필요한 자금을 조성하도록 함.\n    2) 국회, 대법원, 헌법재판소 및 중앙선거관리위원회는 이 법의 취지에 따라 스마트워크 촉진을 위하여 필요한 사항을 규칙으로 정하도록 함.\n  사. 벌칙(안 제27조 및 제28조)\n    1) 민간 스마트워크센터 설치·운영 등록 및 스마트워크 인증을 거짓이나 그 밖의 부정한 방법으로 획득한 자에 대한 벌칙 및 과태료 기준을 명시함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-05-03"
        ],
        "상정일": [
            "2011-11-11"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "2011-11-11"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-05-03"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}