{
    "의안접수정보": {
        "의안번호": [
            "1811680"
        ],
        "제안일자": [
            "2011-04-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    위치정보사업 및 위치기반서비스사업에 대한 규제를 일부 완화하고, 위치정보사업자등의 휴지기간제도를 합리적으로 개선하며, 개인위치정보의 제3자 제공에 따른 개인위치정보주체에 대한 통보절차를 효율적으로 정비하고, 위치정보사업자등에 대한 시정명령제도, 자료제출요구 및 경쟁상황평가제도를 도입하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 위치정보사업 및 위치기반서비스사업에 대한 규제 완화(안 제5조제1항 단서 및 제9조제1항 단서 신설)\n    1) 개인위치정보를 대상으로 하지 아니하는 사업으로서 방송통신위원회가 정하는 기준에 해당하는 경우에는 허가 또는 신고 없이 위치정보사업 또는 위치기반서비스사업을 할 수 있도록 함.\n    2) 개인위치정보를 대상으로 하지 아니하는 위치정보사업 및 위치기반서비스사업에 대한 규제를 완화함으로써 관련 산업이 보다 활성화될 것으로 기대됨.\n  나. 사업휴지기간의 운영에 대한 개선(안 제8조제1항 후단 및 제11조제1항 후단, 현행 제13조제1항제2호 삭제, 안 제43조제2항제1호)\n    1) 위치정보사업자등의 법정휴지기간을 6개월에서 1년으로 연장하고, 그 휴지기간 경과 후 사업을 개시하지 아니한 자에 대한 행정처분제도를 과태료제도로 변경함.\n    2) 법정휴지기간제도 및 행정제재에 대한 합리적 규제 완화를 통하여 사업자에 대한 부담을 완화하고 보다 효율적인 제도운영이 이루어질 것으로 기대됨.\n  다. 개인위치정보의 제3자 제공에 따른 통보절차 개선(안 제19조제3항 단서 및 같은 조 제4항 신설)\n    1) 개인위치정보주체가 위치기반서비스사업자를 통하여 자신의 위치정보를 직접 제공하는 경우에는 사업자의 통보의무를 면제하고, 개인위치정보주체 등의 동의가 있는 경우에는 횟수 또는 기간 등의 기준에 따라 모아서 통보할 수 있도록 통보방법을 다양화함.\n    2) 개인위치정보의 제3자 제공에 따른 개인위치정보주체에 대한 통보절차를 합리적으로 개선함으로써 이용자의 편의를 도모할 뿐만 아니라 사업자의 부담을 완화할 수 있을 것으로 기대됨.\n  라. 시정명령제도 및 경쟁상황평가제도 등의 도입(안 제13조의2ㆍ제35조의2 신설, 안 제36조)\n     위치정보사업 및 위치기반서비스사업에 대한 사업의 정지를 명하기 전에 시정명령을 할 수 있도록 근거를 마련하고, 위 사업들에 대한 효율적인 경쟁체제 구축과 공정한 경쟁환경의 조성을 위하여 경쟁상황평가제도를 신설하며, 이 법의 위반 여부를 조사ㆍ확인하기 위하여 위치정보사업자등에게 자료를 제출하게 하거나 실태조사를 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-05-02"
        ],
        "상정일": [
            "2011-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2011-11-16"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}