{
    "의안접수정보": {
        "의안번호": [
            "1811411"
        ],
        "제안일자": [
            "2011-04-04"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2010년 10월 1일 정부가 제출한 「소득세법 일부개정법률안」을 제294회 국회(정기회) 제9차 기획재정위원회(2010. 11. 15)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 조세소위원회에 회부함.\n\n  나. 조세소위원회는 동 법률안을 심사한 후 제298회(임시회) 제1차 회의(2011. 3. 4)에서 동 법률안을 본회의에 부의하지 아니하기로 하고 그 내용 중 이미 법률에 반영된 사항을 제외하고 나머지를  수정하여 대안을 제안하기로 함. \n\n  다. 제298회(임시회) 제3차 기획재정위원회(2011. 3. 7)는 조세소위원장의 심사보고를 듣고 소위원회의 심사결과에 따라 동 법률안은 본회의에 부의하지 아니하기로 하고 그 내용을 통합하여 위원회 대안을 제안하기로 의결함.  \n\n\n■ 대안의 제안이유 및 주요내용\n\n  개인사업자가 소득금액을 누락하거나 가공 경비를 계상하는 등의 방법으로 탈세하는 사례가 지속적으로 발생하고 있는 실정임.\n  따라서 개인사업자의 소득세 성실신고를 유도하기 위하여 수입금액이 업종별로 대통령령으로 정하는 일정 규모 이상의 개인사업자의 경우 종합소득세 신고 시 세무사 등이 장부기장 내용의 정확성 여부를 확인하고 작성한 성실신고확인서를 의무적으로 제출하도록 하는 ‘성실신고확인제도’를 도입함.\n  아울러 위 제도의 실효성을 확보하기 위하여 성실신고확인서를 미제출한 사업자에 대해서는 사업소득금액이 종합소득금액에서 차지하는 비율을 종합소득산출세액에 곱하여 계산한 금액의 5%에 해당하는 금액의 가산세를 부과하도록 함.\n\n\n■ 소수의견\n\n 가. 개정안의 성실신고확인제도는 준세무조사의 성격을 갖는 것이므로 동 제도를 세무사에 맡기는 것은 적절치 않고, 공급자 위주의 현 세무대리시장 여건에서 실효성을 확보하기도 어려움. 납세자의 탈세여부를 확인하는 것은 과세관청의 고유업무임에도 특종 또는 수입금액이 많다는 이유로 탈세가 많을 것으로 추정하여 성실신고확인서를 제출하도록 의무화하고 불이행시 가산세를 부과하는 개정안의 패널티 제도는 세무행정을 선진화하여 탈세를 줄이겠다는 세무행정 방향에도 역행하는 것이므로 이 제도를 도입하려면 성실신고확인서를 제출하는 사업자에 대하여 인센티브를 주는 방식으로 하는 것이 바람직함.\n\n 나. 세무조사는 국세청의 고유권한이고, 개정안의 성실신고확인제도는 불이행시 가산세가 부과되고 세무조사의 대상이 된다는 점에서 세무조사의 성격을 가짐. 따라서 납세자의 성실신고를 유도하기 위해서는 사인인 세무사에게 이러한 권한을 부여할 것이 아니라 세무공무원의 정원을 늘려서 세무공무원이 직접 세무조사를 하는 것이 적절함. \n\n 다. 기장대리 등 동일한 세무대리를 하는데도 불구하고 성실신고 확인대상 사업자의 세무대리인에 대하여만 특별히 그 책임을 가중하는 것은 타당하지 않음.\n\n 라. 성실신고 확인제도는 어떤 사업자가 납세의무를 성실하게 이행하였는지를 다른 사업자가 감시하도록 하는 것으로, 이는 어떤 기업의 업무집행이 적법하였는지를 변호사로부터 감수받아 확인서를 제출하도록 하는 것과 유사한 것으로 적절치 않음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-07"
        ],
        "처리일": [
            "2011-03-07"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제3차전체회의"
        ],
        "회의일": [
            "2011-03-07"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-05-02"
        ],
        "공포번호": [
            "10625"
        ],
        "공포법률": [
            "소득세법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-04-04"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-05"
        ],
        "의결일": [
            "2011-04-05"
        ],
        "회의명": [
            "제299회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-04-21"
        ]
    }
}