{
    "의안접수정보": {
        "의안번호": [
            "1811526"
        ],
        "제안일자": [
            "2011-04-19"
        ],
        "제안자": [
            "임해규의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  주택재개발사업의 무분별한 남발을 방지하고 사업추진에 있어서도 지역주민의 의사에 충실하게 반영될 수 있도록 조합설립인가 신청, 조합총회의 관리처분계획의 수립·변경 의결 및 사업시행자의 사업시행인가 신청에 따른 동의(찬성) 요건을 강화하고 총회의결시 조합원의 과반수이상이 직접 출석하도록 하여 동의서 등의 징구에 따른 주민들의 혼선과 사업성 위주의 무리한 정비사업 추진을 방지하고, 기초조사비 및 임시수용시설의 건설비용, 추진위원회 및 조합 운영경비의 일부를 시장·군수가 부담하도록 하여 정비사업 추진이 어려움에 따른 불필요한 주민갈등을 방지하고 무리한 사업추진에 따른 지역주민의 피해를 경감시키려는 것임.\n 또한 정비사업에 있어 사업성이 낮은 경우 사업이 장기화되면서 주민들의 재산권행사 문제 등으로 인해 주민분쟁이 발생하고 있으므로 지자체장이 주민들이 사업의지가 없고 사업이 장기화될 경우 토지등소유자의 의견수렴을 통해 정비구역 지정을 해제할 수 있도록 하고, 추진위원회 구성에 찬성한 것을 조합구성에 대한 찬성으로 의제처리하는 조항으로 인해 주민들이 명확한 내용을 모르는 상태에서 조합구성의 찬성에 이르는 일이 발생하고 있어 추진위원회 구성에 대한 찬성이 조합구성에 자동적으로 이어지지 않도록 의제처리조항을 삭제하려는 것임. \n  한편, 토지등소유자는 정비사업으로 부담할 비용의 규모를 전혀 예측하지 못한 채 조합설립에 동의하고 있어, 이로 인해 조합원별 부담비용이 확정되는 시기에는 부담비용이 증가되어 정비사업 추진에 많은 혼란이 야기되고 있기 때문에 분양대상자별 분양예정인 대지·건축물의 추산액 및 그 합계액 등을 조합설립동의서에 기재하도록 하고,  정비사업비가 크게 늘어 주민들의 부담이 증가되는 일들이 발생하고 있음. 이에 주민들의 추가부담을 막고자 부담액이 10% 이상 증가할 경우 주민들에게 동의를 얻도록 하는 한편, 최근 정비사업의 공공성이 강화되고 있는 추세를 고려하여 정비사업에 따른 정비기반시설의 설치의무자를 시장·군수로 하고 그 재원은 국가 또는 지방자치단체가 부담하도록 하고자 하는 것임.\n\n\n■ 주요내용 \n\n  가. 시장·군수가 시·도지사에게 정비구역지정을 신청하는 경우 토지등소유자의 과반수의 동의를 얻도록 함(안 제4조제1항). \n  나. 시·도지사 또는 대도시의 시장은 정비구역의 지정·고시일부터 2년 이내에 조합설립추진위원회 승인을 얻지 못하거나 추진위원회 승인 후 2년 이내에 조합설립인가를 받지 못하는 경우로서, 토지등소유자의 4분의 1이상이 지구지정 등의 해제에 찬성하는 경우에는 해당 정비구역 등의 지정을 해제할 수 있음(안 제4조의3 신설). \n  다. 추진위원회의 구성에 동의한 것을 조합의 설립에 동의한 것으로 의제처리하는 조항을 삭제함(안 제13조제3항 삭제).\n  라. 조합설립인가 신청, 조합총회의 관리처분계획의 수립·변경 의결 및 사업시행자의 사업시행인가 신청에 따른 동의(찬성) 요건을 강화함(안 제16조제2항, 제24조제3항제10호 및 제28조제5항).\n  마. 주민들이 자신의 재산가치를 사전에 확인할 수 있도록 조합설립  동의서에 감정평가액과 정비사업에 소요되는 비용 등을 포함하도록 함(안 제16조제7항 신설).\n  바. 정비사업비가 크게 늘어 주민들의 부담이 증가하지 않도록 분양  대상자별 분양예정인 대지·건축물의 추산액의 합계액이 각각 10%이상 증가되는 경우 조합원 총수의 3분의2 이상의 동의를 얻도록 함(안 제28조제6항 신설).\n  사. 주택재개발사업의 경우에도 정비계획으로 정하여진 용적률에 불구하고 지방도시계획위원회의 심의를 거쳐 「국토의 계획 및 이용에 관한 법률」 제78조 및 관계 법률에 따른 용적률의 상한까지 건축할 수 있도록 함(안 제30조의3제1항 신설).\n  아. 정비사업비용 중 기초조사비 및 임시수용시설의 사업비, 추진위원회 및 조합 운영경비(정비구역의 지정 취소 등 사업이 중지된 경우 추진위원회, 조합 등이 사용한 비용포함)의 각 100분의 50이내의 비용을 국가 또는 지방자치단체가 보조할 수 있도록 함(제63조제3항).\n  자. 정비사업에 따른 정비기반시설의 설치의무자를 시장·군수로 하고 그 재원은 국가 또는 지방자치단체가 부담토록 함(안 제60조제2항 및 제64조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-04-20"
        ],
        "상정일": [
            "2011-12-26"
        ],
        "처리일": [
            "2011-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제5차법안심사소위",
            "제304회국회(임시회)제6차법안심사소위"
        ],
        "회의일": [
            "2011-12-26",
            "2011-12-29"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}