{
    "의안접수정보": {
        "의안번호": [
            "1811516"
        ],
        "제안일자": [
            "2011-04-15"
        ],
        "제안자": [
            "김기현의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  100여년 전 일제강점기에 평판과 대나무자로 측량하여 수기로 만든 종이지적을 지금까지 그대로 사용하고 있어 지적의 디지털화에 맞지 않고, 측량기술의 발달로 지적공부의 등록사항이 토지의 실제현황과 일치하지 않는 경우가 전 국토의 15퍼센트에 달하고 있어 이를 방치할 경우 심각한 문제가 발생할 우려가 있음.\n  이에 지적공부의 등록사항을 조사？측량하여 종이로 된 기존의 지적공부를 디지털에 의한 새로운 지적공부로 전환하고, 토지의 실제현황과 일치하지 않는 지적공부의 등록사항을 바로잡음으로써 국토를 효율적으로 관리함과 아울러 국민의 재산권을 보호하려는 것임.\n\n\n\n주요내용\n\n  가. 국토해양부장관은 지적재조사사업을 효율적으로 시행하기 위하여 미리 공청회를 개최하여 관계 전문가 등의 의견을 듣고, 시？도지사에게 송부하여 의견을 들은 후 중앙지적재조사위원회의 심의를 거쳐 지적재조사사업에 관한 기본방향 등이 포함된 기본계획을 수립하도록 함(안 제4조).\n  나. 지적소관청은 기본계획을 통지 받았을 때에는 지적재조사사업의 시행자 등이 포함된 지적재조사사업에 관한 실시계획을 수립하도록 함(안 제6조).\n  다. 지적소관청은 실시계획을 수립하여 시？도지사에게 사업지구 지정을 신청하도록 하고, 사업지구의 지정고시가 있었던 날부터 2년 내에 지적재조사측량 등을 시행하지 않았을 때에는 사업지구의 지정 효력을 상실하게 함(안 제7조 및 제9조).\n  라. 지적소관청은 사업지구 지정고시가 있으면 그 사업지구의 토지를 대상으로 일필지조사를 하여야 하며, 일필지조사는 지적재조사측량과 병행하여 실시할 수 있도록 함(안 제10조 및 제11조).\n  마. 사업지구 안의 토지소유자는 토지 소유자 총수의 2분의 1 이상의 동의를 받아 토지소유자협의회를 구성할 수 있도록 함(안 제13조).\n  바. 지적소관청은 토지의 실제 현황과 기존의 지적공부상의 경계가 일치하지 않는 경우 토지소유자와의 합의 등에 의하여 지적재조사를 위한 경계를 설정하고, 경계가 설정되면 지체 없이 임시경계점표지를 설치하고 지적재조사측량을 실시하도록 하며, 경계결정위원회의 의결에 따라 경계를 결정하고, 경계결정위원회의 결정에 이의가 없을 때에는 이를 확정하도록 함(안 제14조부터 제19조까지).\n  사. 경계 확정으로 지적공부상의 면적이 증감된 경우에는 시ㆍ군ㆍ구 지적재조사위원회의 심의를 거쳐 조정금을 산정하여 지급하거나 징수하도록 함(안 제20조).\n  아. 지적재조사사업에 관한 주요정책을 심의？의결하기 위하여 국토해양부장관 소속하에 중앙지적재조사위원회를 두고, 시？도의 지적재조사사업에 관한 주요정책을 심의？의결하기 위하여 시？도지사 소속하에 시？도 지적재조사위원회를 두며, 시？군？구의 지적재조사사업에 관한 주요 정책을 심의？의결하기 위하여 지적소관청 소속하에 시？군？구 지적재조사위원회를 두도록 함(안 제28조부터 제30조까지).\n  자. 경계설정에 관한 결정 등을 의결하기 위하여 지적소관청 소속으로 경계결정위원회를 둠(안 제31조).\n  차. 기본계획의 입안, 지적재조사사업의 지도？감독, 기술？인력 및 예산 등의 지원을 위하여 국토해양부에 지적재조사기획단을 두고, 시？도계획의 입안, 지적재조사사업의 지도？감독, 기술？인력 및 예산 등의 지원을 위하여 시？도에 지적재조사지원단을 두며, 실시계획의 입안, 지적재조사사업의 시행, 사업대행자에 대한 지도？감독 등을 위하여 지적소관청에 지적재조사추진단을 둠(안 제32조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-04-18"
        ],
        "상정일": [
            "2011-06-22"
        ],
        "처리일": [
            "2011-06-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제2차전체회의",
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-22",
            "2011-06-28"
        ],
        "회의결과": [
            "상정/검토보고/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-08-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}