{
    "의안접수정보": {
        "의안번호": [
            "1811673"
        ],
        "제안일자": [
            "2011-04-29"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제299회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 2009년 4월 28일 임태희 의원, 2009년 6월 4일 장제원 의원, 2009년 8월 12일 윤영 의원,  2009년 9월 30일 송광호 의원이 각각 대표발의하고, 2009년 11월 19일 정부가 제출한 5건의 자동차관리법 일부개정법률안은 2010년 2월 18일 제287회 국회(임시회) 제1차 국토해양위원회에서 상정되어 제안설명, 전문위원 검토보고, 대체토론을 마치고 법안심사소위원회에 회부되었음.\n      2009년 11월 20일 윤영 의원, 2009년 12월 1일 조윤선 의원, 2009년 12월 9일 임동규 의원, 2010년 1월 18일 강기정 의원이 각각 대표발의한 4건의 자동차관리법 일부개정법률안은 2010년 9월 16일 제294회 국회(정기회) 제2차 국토해양위원회에서 상정되어 제안설명, 전문위원 검토보고, 대체토론을 마치고 법안심사소위원회에서 회부되었음.\n  2011년 1월 4일 정부가 제출한 자동차관리법 일부개정법률안은  2011년 3월 7일 제298회 국회(임시회) 제3차 국토해양위원회에서 상정되어 제안설명, 전문위원 검토보고, 대체토론을 마치고 법안심사소위원회에 회부되었음.\n\n  나. 2011년 3월 8일 제298회 국회(임시회) 국토해양위원회 제1차 법안심사소위원회는 이상 10건의 자동차관리법 일부개정법률안을 심사한 결과, 각각 본회의에 부의하지 아니하고, 이를 통합하여 위원회 대안으로 제안하기로 함\n\n  다. 2011년 3월 11일 제298회 국회(임시회) 제4차 국토해양위원회는 법안심사소위원회에서 심사보고한 대로 자동차관리법 일부개정법률안(대안)을 위원회 대안으로 심사·의결함.\n\n\n■ 대안의 제안이유\n\n  자동차의 종류 구분은 자동차의 효율적 관리를 목적으로 하는 「자동차관리법」의 기본적 사항임에도 불구하고 현행법은 그 주요내용을 모두 시행규칙에 위임하고 있음.\n  특히 자동차 중 이륜자동차(오토바이)는 자동차의 일종으로 분류되어 있으나 배기량 50시시 미만의 이륜자동차는 시행규칙의 규정에 따라 이륜자동차에서 제외되어, 이를 구매·운행하는 자는 사용신고 의무를 지지 않음에 따라 뺑소니, 절도 등 범죄 이용, 환경오염 등 각종 사회적 문제를 야기하고 있음.\n  이에 자동차의 종류 구분에 관한 주요사항을 현행법에서 직접 규정하는 한편, 이륜자동차의 범위를 하위법령에서 명확히 함으로써 50시시 미만의 이륜자동차의 일부도 신고대상에 포함시켜 이륜자동차에 대한 관리를 강화하려는 것임.\n  국토해양부장관이 5년 단위로 자동차정책기본계획을 수립하여 효율적으로 자동차안전 및 관리정책을 추진하도록 하고, 임시운행허가제도를 현실에 맞도록 개선하여 자동차 제작자 및 수출기업의 불편을 해소하며, 국토해양부령으로 정하는 이륜자동차를 사용신고 대상에서 제외할 수 있도록 허용하는 한편, 자동차안전기준 등의 국제조화 기본계획제도를 도입하여 장기적이고 체계적인 국제조화 추진 기반을 조성하려는 것임.\n  최근 과속이나 불법주차단속을 피하기 위하여 기존 자동차등록번호판에 발광다이오드(LED)를 번호판 주변에 설치하거나 봉인된 등록번호판의 각도를 꺾고, 회전하는 등 다양한 수법으로 단속 촬영을 피하고 있음.\n  그러나 현행법에 따르면 자동차등록번호판을 가리거나 알아보기 곤란하게 하는 경우만 처벌을 할 수 있고, 불법 장치를 제작하고 판매하는 행위 자체만으론 처벌이 불가능한 실정임. 이에 누구든지 불법 자동차등록번호판을 제작·수입 및 판매·공여자도 처벌할 수 있는 근거규정을 마련하고자 함.\n  무등록 차량, 소위 대포차가 심각한 사회적 문제가 되고 있는 가운데, 급전이 필요한 신용불량자를 모집하여 할부금융회사로부터 자동차를 할부구매하게 하고, 그 자동차를 미리 공모한 자동차매매업자에 헐값에 파는 방식으로 부당이득을 취하는 범죄(이른바 “자동차깡”)이 급증하고 있지만, 자동차는 부동산과 달리 저당권 실행이 용이하지 않은 관계로 관련 금융기관은 물론 명의를 대여한 신용불량자 등에게 심각한 피해를 주고 있는 실정임.\n  이에 등록원부에 기재된 이해관계인이 시·도지사에게 해당 자동차 이전등록이 있을 경우 등록원부 또는 초본을 열람 또는 발급신청할 수 있도록 함으로써 저당권이 설정된 자동차의 불법유통을 방지하고 이해관계인의 피해를 최소화하려는 것임. \n  자동차에 사용되는 내압용기의 검사 및 장착검사 등 안전관리 체계를 국토해양부로 일원화하여 종합적이고 체계적인 안전관리가 이루어지도록 하고, 자동차에 장착된 용기에 대한 재검사제도를 새로 도입함으로써 천연가스버스의 안전을 확보하고자 함.\n  자동차관리법에 따라 등록(신고)된 자동차 중 이륜자동차의 운행자가 번호판을 가리고 운행하는 등 단속곤란행위가 발생되고 이를 범죄행위에 이용하고 있으며, 자동차의 등록원부상 소유자가 아닌 자가 점유하여 사용하는 소위 “대포차” 등 불법운행차량으로 인해 사회적 폐해가 심각한 실정임.\n  이륜자동차의 운행자가 이륜자동차번호판을 가리거나 알아보기 곤란하게 하여 운행하는 경우 단속 및 처벌 근거가 없으므로 교통질서 확립은 물론 범죄행위를 예방할 수 있도록 「자동차관리법」 제52조에서 정하고 있는 이륜자동차 준용규정에 단속근거 규정을 마련하고,\n자동차와 같이 동 위반행위에 대하여 고의로 위반한 자와 고의는 아니지만 위반한 자에 대한 벌칙과 과태료 근거를 마련함. \n  타인의 명의로 등록된 차를 불법적으로 운행하는 이른바 ‘대포차’가 유통되어 각종 범죄에 악용되는 등 사회문제화 되고 있어 이에 대한 철저한 단속의 실시와 더불어 이에 대한 처벌을 강화할 필요가 있음.\n  이에 자동차등록원부상의 소유자가 아닌 자를 위한 매매알선 금지 의무를 위반한 자동차매매업자에 대한 처벌을 “2년 이하의 징역 또는 500만원 이하의 벌금”에서 “3년 이하 징역 또는 1천만원 이하의 벌금”으로 강화하려는 것임\n\n\n■ 대안의 주요내용\n\n 가. 자동차의 종류 구분에 관한 주요사항을 현행법에서 직접 규정하는 한편, 이륜자동차의 범위를 하위법령에서 명확히 함으로써 50시시 미만의 이륜자동차의 일부도 신고대상에 포함시켜 이륜자동차에 대한 관리를 강화하려는 것임(안 제3조제1항, 안 제48조제1항)\n\n 나. 국토해양부장관은 관계 중앙행정기관 등의 의견을 들은 후「국가통합교통체계효율화법」에 따른 국가교통위원회의 심의를 거쳐 자동차안전기준 연구개발, 자동차안전도 향상 및 자동차안전기준의 국제조화 등에 관한 자동차정책기본계획을 5년마다 수립ㆍ시행하도록 함(안 제4조의2 신설).\n\n 다. 자동차등록번호판을 가리는 행위나 알아보기 곤란하게 하는 행위를 위한 장비 및 장치의 제조·수입 또는 판매·공여하는 행위를 금지함(안 제10조제6항, 제81조제1의2호 및 제1의3호 신설, 제82조).\n\n 라. 등록원부에 기재된 이해관계인이 시·도지사에게 해당 자동차 이전등록이 있을 경우 등록원부 또는 초본을 열람 또는 발급신청할 수 있도록 함으로써 저당권이 설정된 자동차의 불법유통을 방지하고 이해관계인의 피해를 최소화하려는 것임(안 제12조의2 신설).\n\n 마. 수출 이행 여부 신고를 하여야 하는 자를 “자동차소유자가 수출하지 아니하는 경우에는 제2항에 따라 말소등록을 신청한 자”로 명확히 규정함으로써 소유자가 부당하게 피해를 입지 않도록 하려는 것임(안 제13조제8항).\n\n 바. 수출목적으로 운행구간을 정하여 임시운행 허가기간을 1일로 신청한 자의 요청이 있는 경우 임시운행허가번호판 발급을 생략할 수 있도록 하여 임시운행허가번호판을 부착하지 아니하고 운행할 수 있는 근거를 마련함(안 제27조제2항 단서 신설).\n 사. 내압용기의 안전성을 확보하기 위하여 「고압가스 안전관리법」에서 규정하던 내압용기의 안전기준, 내압용기의 검사 및 내압용기의 장착검사 등을 「자동차관리법」으로 이관하여 자동차용 내압용기의 안전관리에 대해서는 국토해양부로 관리체계를 일원화하도록 함(안 제35조의5부터 제35조의7까지 신설).\n\n 아. 내압용기검사를 받은 이후에도 일정기간의 경과, 내압용기의 손상 발생 등의 사유가 발생한 경우 내압용기 정기검사 및 내압용기 수시검사 등의 내압용기재검사를 받도록 함(안 제35조의8 신설).\n\n 자. 내압용기 안전성에 문제가 있는 경우 용기의 제조ㆍ수입 또는 판매를 중지하고, 필요한 경우 용기를 수집하여 검사하게 하며, 내압용기의 판매 시 관련 자료를 구매자에게 제공하도록 함(안 제35조의9부터 제35조의11까지 신설).\n\n 차. 이륜자동차 번호판 식별곤란 행위 단속 및 이륜자동차 번호판 식별곤란 행위 처벌 규정 마련(안 제52조, 제82조제1호 및 제84조제2항제1호)\n\n 카. 자동차매매업자가 자동차를 판매하기 위하여 인터넷을 통하여 광고를 하는 때에는 자동차이력 및 판매자정보를 소비자에게 제공하도록 함(안 제58조제3항 신설).\n\n 타. 국토해양부장관이 자동차안전기준 등의 국제조화를 추진하기 위한 현황분석, 국제조화 단계별 추진전략, 재원조달 및 운용, 추진체계 및 협력사항 등을 규정하는 국제조화 기본계획을 수립하도록 함(안 제68조의3 신설).\n\n 파. 일몰기한 도래 시 해당 규제의 존속 등 타당성을 재검토하도록 함으로써 행정환경의 변화를 반영할 수 있을 것으로 기대됨(안 제77조의3 신설).\n\n 하. 자동차등록원부상의 소유자가 아닌 자를 위한 매매알선 금지 의무를 위반한 자동차매매업자에 대한 처벌을 “2년 이하의 징역 또는 500만원 이하의 벌금”에서 “3년 이하 징역 또는 1천만원 이하의 벌금”으로 하여 대포차 유통 및 운행과 관련된 제재를 강화하려는 것임(안 제79조제4호 및 제80조제2호·제3호 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-03-11"
        ],
        "처리일": [
            "2011-03-11"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제298회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-03-11"
        ],
        "회의결과": [
            "상정/소위심사보고/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-05-24"
        ],
        "공포번호": [
            "10721"
        ],
        "공포법률": [
            "자동차관리법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제299회국회(임시회)제7차전체회의"
        ],
        "회의일": [
            "2011-04-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-04-29"
        ],
        "의결일": [
            "2011-04-29"
        ],
        "회의명": [
            "제299회제8차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-05-13"
        ]
    }
}