{
    "의안접수정보": {
        "의안번호": [
            "1811875"
        ],
        "제안일자": [
            "2011-05-20"
        ],
        "제안자": [
            "윤석용의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제300회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법은 실종아동등의 발생을 예방하고 조속한 발견과 복귀 및 복귀 이후의 사회적응 지원을 위한 체계적인 방법과 절차를 정하고 있음.\n  그러나 이 법률이 보호·지원하는 아동 등의 범위가 지나치게 협소하여 아동의 연령이 14세를 지나 실종아동으로 신고한 경우 등에는 이 법에 따른 보호와 지원을 받을 수 없는 실정임.\n  이에 이 법에 따른 보호 및 지원 대상이 되는 아동 등의 범위를 확대하는 한편, 실종아동등의 조속한 발견과 복귀를 위하여 효율적인 정보체계를 구축·활용하고, 관계 기관 간 협조를 원활히 할 수 있도록 관련 법령을 정비함으로써 현행 실종아동 보호 및 지원체계의 미비점을 개선하려는 것임.\n\n\n주요내용\n  가. 아동등의 정의 중 ‘실종신고 당시 14세 미만인 아동’을 ‘실종 당시 14세 미만인 아동’으로 하고, 아동등의 범위에 치매 환자를 추가 함(안 제2조).\n  나. 보호시설의 장 등 실종아동등의 신고의무자가 실종아동등을 발견 시 그 사실을 경찰청이 운영하는 실종아동등 신고를 위한 정보시스템을 통하여 신고하도록 함(안 제6조제1항).\n  다. 지방자치단체의 장은 출생 후 6개월이 경과한 아동의 출생신고를 접수하였을 때에는 경찰청장을 통하여 해당 아동이 실종아동등인지 여부를 확인하도록 함(안 제6조제4항).\n  라. 경찰청장은 실종아동등 발생 예방과 실종아동등에 대한 신속한 신고 및 발견 체계를 갖추기 위한 정보시스템을 구축·운영하도록 하고, 정보시스템을 「사회복지사업법」·「장사 등에 관한 법률」 등 관련 법령에 따라 구축·운영하는 사회복지 관련 정보망과 연계하여 해당 정보망이 보유한 실종아동등의 신상정보의 내용을 활용할 수 있도록 함(안 제7조의2 신설).\n  마. 경찰청장은 실종아동등의 발생을 예방하기 위하여 아동등의 보호자가 신청하는 경우 아동등의 지문 및 얼굴 등에 관한 정보를 포함한 실종아동예방 사전신고증을 발급할 수 있도록 함(안 제7조의3 신설)\n  바. 경찰청장은 보호시설의 입소자 중 보호자가 확인되지 아니한 아동등으로부터 서면동의를 받아 아동등의 지문을 채취하거나 얼굴사진등을 촬영할 수 있도록 하고, 그 정보를 효율적으로 관리하기 위하여 이를 데이터베이스로 구축·운영할 수 있도록 함(안 제7조의4 신설)\n  사. 국가경찰관서의 장은 실종아동등의 조속한 발견을 위하여 필요한 때에는 「위치정보의 보호 및 이용 등에 관한 법률」 제5조에 따른 위치정보사업자에게 실종아동등의 개인위치정보의 제공을 요청할 수 있도록 함(안 제9조제2항 신설).\n  아. 경찰청장은 실종아동등의 발견을 위하여 유전자검사대상물을 채취할 수 있는 대상자를 보호시설의 입소자였던 자 또는 「입양촉진 및 절차에 관한 특례법」에 따라 입양된 자 등이 신청하는 경우로서 경찰청장이 필요하다고 인정하는 자를 포함함(안 제11조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-05-23"
        ],
        "상정일": [
            "2011-06-13"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제1차전체회의",
            "제301회국회(임시회)제4차법안심사소위"
        ],
        "회의일": [
            "2011-06-13",
            "2011-06-22"
        ],
        "회의결과": [
            "상정/상정/제안설명/제안설명/검토보고/검토보고/대체토론/대체토론/소위회부/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}