{
    "의안접수정보": {
        "의안번호": [
            "1812692"
        ],
        "제안일자": [
            "2011-07-22"
        ],
        "제안자": [
            "박선영의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  우리나라는 연간 1,400만 톤의 곡물을 수입하는 세계 5위의 곡물수입국으로 2010년 현재 식량자급률은 26.7%임.  \n  쌀을 제외한 95%의 곡물을 해외에서 수입하고, 밀 0.1%, 옥수수 0.8% 등 주요곡물의 자급률은 거의 전무한 실정임.\n  최근 세계 농업시장은 자유무역협정을 통해 ‘국경 없는 무한경쟁’ 시대를 맞고 있고, 특히, 칠레·싱가포르·EFTA·아세안·미국에 이어 캐나다·멕시코·일본 등과 이른바 ‘동시다발적 FTA’ 를 추진하고 있는 우리의 현실을 감안할 때, 농업에 대한 다양한 지원을 통해 농업의 경쟁력 강화와 함께 식량자급률을 높여 식량안보를 강화할 필요성이 있음.\n  미국과 프랑스를 비롯한 주요 농업선진국들은 자국의 식량안보를 위해 강도 높은 농업 지원책과 육성책을 마련하고 있음.\n  미국의 경우 농업인에 대한 주택·토지·교육·의료 등의 지원책을 마련해 놓고 있으며, 농업인 관련 대출의 경우 연 1퍼센트 이자율을 통해 농업인의 부담을 최소화하면서 자국의 농업경쟁력을 강화하고 있음.\n  또한 농업재해보험의 경우에도 미국은 재해보험 가입률이 85%인데 반하여 우리의 경우 30%에 미치지 못하고 있는 실정이고, 2009년 기준으로 우리나라의 농업재해율은 1.46%로 일반산업재해율 0.7%보다 2배 이상 높은 점을 감안할 때, 농업재해보험 가입률을 높여 농업재해 발생시 농민들의 피해를 최대한 보상해 줄 필요성이 있음. \n  이처럼 세계적으로 중요한 문제로 떠오른 식량안보를 강화하기 위해 농업에 대한 다양하고 구체적인 지원책을 마련함으로써 농업의 지속적인 발전과 이를 통해 국민에게 질 좋은 농산물을 제공하여 국민의 건강과 농업의 발전을 조화롭게 이루기 위한 목적임.\n\n\n\n■ 주요내용 \n\n 가. 농림수산식품부장관은 농업기반발전사업의 기본계획을 수립하여 매 회계연도마다 국회에 보고하여야 함(안 제5조).\n 나. 농업의 지속적인 발전과 농업인에 대한 효율적인 지원을 위하여 농림수산식품장관 소속으로 농업기반발전위원회를 둠(안 제7조).\n 다. 국가와 지방자치단체는 농업인지원정책의 효율적인 시행을 위하여 농촌지역에 농업기반발전센터를 둠(안 제9조).\n 라. 국가와 지방자치단체는 농업인과 농업보조인력의 주거안정을 위하여 주택의 신축·구입·수리 또는 임차하는데 필요한 비용을 가구당 최대 5천만원, 이자율 연 1퍼센트, 상환기간 최대 30년까지 지원할 수 있도록 함(안 제10조).\n 마. 국가와 지방자치단체는 농업인이 농업기반을 조성하기 위하여 농지, 축사 등을 매입하거나 임차하는 데 필요한 비용을 최대 7천만원, 이자율 연 1퍼센트, 상환기간 최대 30년까지 지원할 수 있도록 함(안 제11조).\n 바. 국가와 지방자치단체는 농업경영을 위해 필요한 비용을 최대 1억원, 이자율 연 1퍼센트, 상환기간 최대 30년까지 지원할 수 있도록 함(안 제12조).\n 사. 국가와 지방자치단체는 농업인과 그 가족의 교육지원을 위해 원격교육, 영유아보육시설에 대한 무상교육, 숙식시설지원 등을 할 수 있도록 함(안 제13조).\n 아. 국가와 지방자치단체는 의료취약지역인 농촌지역의 보건의료를 행하기 위한 지원과 함께 농업관련 전문병원을 지정하여 운영에 대한 지원을 할 수 있도록 함(안 제14조).\n 자. 국가와 지방자치단체는 농산물가공산업의 활성화를 위해 농산물가공사업자에 대한 세제혜택을 지원할 수 있도록 함(안 제15조).\n 차. 국가와 지방자치단체는 농산물의 해외판매를 위한 해외박람회 참가, 해외판촉전 개최, 해외바이어 초청 등의 지원과 수출관련 행정적 비용의 전부 또는 일부를 지원할 수 있도록 함(안 제16조).\n 카. 현재 농업재해보험의 가입률이 30% 미만인 점을 감안하여, 정부로 하여금 재해보험의 가입에 필요한 정책자금의 지원 및 신용보증의 지원을 통하여 보험가입을 의무화 하도록 함(안 제17조).\n 타. 정부는 안 제10조 내지 제17조의 농업지원을 위해 농업기반발전기금을 설치하도록 함(안 제18조 내지 제25조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-07-25"
        ],
        "상정일": [
            "2011-08-19"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제302회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-08-19"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-07-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}