{
    "의안접수정보": {
        "의안번호": [
            "1812970"
        ],
        "제안일자": [
            "2011-08-23"
        ],
        "제안자": [
            "김효석의원등16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  도시숲은 21세기 도시경쟁력에 지대한 영향을 미치는 녹색기반으로 기후변화와 도시열섬현상에 따른 생활환경을 개선하며, 국민의 건강과 복리를 증진시키는 역할을 하고 있음. \n  그리고 도시숲은 지역사회의 모임과 소통의 장소이자 청소년들에게는 자연체험, 정서순화 및 교육의 기회를, 성인들에게는 여가와 건강을 지켜주는 녹색서비스를 제공하는 장소로서 그 사회·문화적 기능이 더욱 부각되고 있음에도 불구하고 제도적으로 많은 규제가 따라 도시숲을 조성·관리하고 그 이용을 활성화하는 제약이 따르는 실정임. \n  특히 수도권을 제외한 중소도시 및 도농복합도시는 상대적으로 재정이 열악하여 대도시에 비하여 도시숲이 체계적으로 조성·관리되지 않고 있을 뿐만 아니라 지방자치단체 간 도시숲의 양적·질적인 불균형도 심각한 상태임.\n  따라서 도시민의 보건 휴양·정서함양 및 체험활동 등 도시생활환경을 개선하고, 국민의 삶의 질 향상을 위하여 도시숲의 조성·관리 및 이용에 관한 사항을 정하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 산림청장은 정기적으로 도시숲의 현황에 관한 실태조사를 실시하고, 도시숲의 조성·관리에 관한 기본목표 및 추진방향, 도시숲관리지표에 관한 사항 등을 포함하는 도시숲기본계획을 10년 마다 수립·시행하며, 지방자치단체의 장은 도시숲기본계획에 따라 10년 마다 도시숲지역계획을 수립·시행하도록 함(안 제6조부터 제8조까지).\n  나. 산림청장은 도시숲의 건강성·활력도, 사회경제적 편익 등을 측정·평가할 수 있는 지속가능한 도시숲관리지표를 설정·운영할 수 있도록 하고, 도시숲 정책에 관한 사항을 심의·자문하기 위하여 산림청장 및 지방자치단체의 장 소속으로 도시숲정책위원회 및 지역심의위원회를 두도록 함(안 제9조 및 제10조).\n  다. 국가 또는 지방자치단체는 도시숲의 조성·관리 및 이용에 필요한 기술개발·연구 및 정보화에 관한 시책을 수립·시행하고, 국제협력 및 통일대비를 위한 시책을 수립·시행하도록 함(안 제11조 및 제12조).\n  라. 산림청장 또는 지방자치단체의 장은 자연체험숲과 도시환경숲을 조성할 수 있고, 지방자치단체의 장은 학교숲과 가로숲을 조성할 수 있으며, 기업·단체 또는 개인도 사유지 및 사유림을 민간도시숲으로 조성할 수 있도록 함(안 제13조부터 제17조까지).\n  마. 산림청장은 또는 지방자치단체의 장은 도시숲의 조성·관리 및 이용을 위하여 필요한 경우에는 국·공유지 또는 국·공유림과 연접하거나 개재(介在)되어 있는 사유지 또는 사유림을 그 소유자와 협의하여 매수할 수 있고, 도시숲 조성의 촉진을 위하여 군부대 이전 부지, 폐철도, 폐도로, 폐교 등 공공시설 부지를 관계 행정기관의 장과 협의하여 도시숲으로 조성할 수 있도록 노력하도록 함(안 제19조).\n  바. 산림청장 또는 지방자치단체의 장은 조성된 도시숲의 기능 유지와 가치증진을 위하여 전문인력의 활용 등 필요한 대책을 강구하고, 도시산림의 생태적·경관적·경제적 기능 등이 효율적으로 발휘될 수 있도록 도시산림을 기능별로 구분하여 조성·관리하며, 도시숲에 대한 벌채·굴취·채취·오염행위, 병해충 예찰 및 방제에 관하여는 「산림자원의 조성 및 관리에 관한 법률」과 「산림보호법」을 준용하도록 함(안 제20조·제21조 및 제23조).\n  사. 산림청장 또는 지방자치단체의 장은 도시숲사업의 활성화를 위하여 필요한 시책을 수립·시행하고, 산림조합, 산림조합중앙회, 산림사업법인 등에게 도시숲사업을 대행 또는 위탁하여 시행할 수 있도록 함(안 제24조).\n  아. 산림청장은 조성된 도시숲의 효율적인 관리와 질적 향상을 위하여 모범도시숲 인증제도를 운영하고, 도시숲의 체계적인 조성·관리 및 이용을 위하여 도시숲조성관리사 자격제도의 시행 등 전문인력을 양성하며, 도시숲지원센터를 설치·운영할 수 있도록 함(안 제25조부터 제27조까지).\n  자. 지방자치단체의 장은 택지 또는 도로 등의 사업시행으로 이식(移植)이 필요한 수목과 개인 또는 단체가 기증하는 수목의 재활용을 위하여 나무은행을 설치·운영하고, 민간참여 활성화를 위한 관련 단체의 설립을 장려·지원하며, 산림청장 또는 지방자치단체의 장은 도시임산물의 생산·이용을 촉진하기 위한 필요한 대책을 수립·시행할 수 있도록 함(안 제28조부터 제30조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-08-25"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}