{
    "의안접수정보": {
        "의안번호": [
            "1812167"
        ],
        "제안일자": [
            "2011-06-08"
        ],
        "제안자": [
            "이미경의원등28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n\n  현행 주택재개발사업은, 토지등소유자들이 주택과 토지를 현물로 출자하는 이외에 정비기반시설의 설치비용을 부담해야 하므로, 서울 도심 및 역세권에 인접한 사업지역에서는 추가분담비가 2억원이 넘고 있으며, 서울 외곽 및 수도권 지역의 경우에도 분담비용이 1억～1억 5천만원에 달하고 있어 정비사업 후 원주민 재정착율이 20% 미만에 불과하다. 또한, 정비기반시설이 열악하여 정비사업이 필요한 곳일수록 사업성이 없다는 이유로 정비사업의 추진이 어려운 상황이며, 지방 중소도시의 경우에는 현재와 같은 주택 재개발방식으로는 정비사업과 관련한 계획도 세우지 못하고 있는 실정이다. 이에, 주민들의 소득능력 및 비용분담능력 등을 감안하여 주민들의 비용분담만으로 주택 재개발사업 추진이 어려운 지역에 대해서는 정비기반시설과 공동이용시설은 국가나 지방자치단체의 재정으로 건설하도록 하고, 주민들은 주택개량 비용만을 부담하는 새로운 정비사업의 도입이 절실하다. 이를 위해, '주거환경복지사업'이라는 새로운 정비사업의 유형을 도입하고, 주거환경복지사업의 시행지역에서는 전면철거 후 공동주택 신축이라는 현재의 정비사업 방식이 아닌 정비기반시설, 공동이용시설 및 공공임대주택의 건설을 위해 철거가 불가피한 주택과 노후불량한 주택만을 철거하는 등 철거되는 주택이 수를 최소화하여 불필요한 사회, 경제적 낭비를 막고, 철거되는 주택의 소유자 등의 입주를 위해 공동주택을 신축하도록 한다.\n  또한, 이미 주택재개발구역으로 지정된 곳이라 하더라고 토지 등 소유자들의 소득능력, 비용부담규모 등을 참작하여 토지등소유자 1/2 이상의 동의가 있으면 주거환경복지사업으로 전환하여 시행할 수 있도록 할 필요가 있다.\n  한편, 과다한 정비사업 추진으로 인한 사회, 경제적 낭비의 소지를 줄이기 위해서는 지구지정 후 정비사업 추진이 원활하지 않은 사업지역에 대해서는 토지등소유자들의 동의를 요건으로 지구지정철회를 신청 할 수 있도록 하고, 지구지정 후 일정기간 내 정비사업조합이 설립되지 않거나 조합 설립인가 후 일정기간 내 사업시행계획인가를 받지 못한 정비사업지역에 대해서는 일몰제를 적용하여, 지구지정을 철회하거나 조합설립인가를 철회하도록 하는 제도를 도입할 필요가 있다. \n  또한, 조합원들이 세입자들에 대한 보상을 회피하기 위해 세입자들과 체결한 임대차계약을 해지하는 것을 방지하기 위해, 일정한 경우 임대인들은 세입자들의 계약갱신 요구를 거절할 수 없도록 하고, 조합이 아닌 임대인이 사업시행계획 인가 후 세입자들을 상대로 명도소송을 제기하는 경우에도「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따른 손실보상이 완료될 것을 조건으로 하여, 세입자들에게 실질적인 손실보상이 이루어질 수 있도록 한다.\n  대부분의 정비사업 지역에서 조합설립인가, 사업시행인가 및 관리처분계획인가와 관련한 분쟁으로 토지등소유자들의 갈등이 심각한 문제로 대두하고 있고, 각급 법원에서는 조합원들의 비용분담이 10% 이상 증액되는 경우에는 관리처분계획결의시 정관변경에 준하는 전체 조합원 2/3이상의 동의가 있어야 한다는 판례가 잇따르고 있으나, 인가청에서는 조합원들의 비용분담이 40～60%이상 증액되어도 과반수 조합원 출석, 출석 조합원 과반수 찬성만 있어도 관리처분계획을 인가해 주고 있는 등 정비사업 인허가와 관련한 무책임 행정이 계속되고 있다. 이에, 각 기초자치단체에 '정비사업인가자문위원회'를 설치하여, 조합이 신청한 인가가 적법요건을 갖춘 것인지 여부 등에 대해 자문에 응하도록 하여 재개발 책임행정을 도모할 필요가 있다.\n\n\n\n주요내용\n\n   가. 제2조제1호 나목 주택재개발사업 중 토지등소유자들의 소득능  력이나 비용부담능력에 비추어 정비기반시설의 설치비용을 부담하기 곤란한 지역을 대상으로 시행하는 주거환경복지사업을 새로운 정비사업으로 도입하고, 주거환경복지사업의 경우에는 종전 건축물을 전면 철거하는 방식이 아니라 정비기반시설？공동이용시설 설치 및 공공임대주택 건설을 위해 철거가 불가피하거나 노후불량 주택의 개량을 위하여 필요한 최소한 범위에서 주택을 철거하고 공동주택을 건설하도록 하며, 이 경우 제2조제4호 및 제5호에 따른 정비기반시설 및 공동이용시설의 설치는 국가 또는 지방자치단체의 부담으로 하되, 비용의 부담 및 재원조달방법 등과 관련한 자세한 내용은 대통령령으로 정하도록 함(안 제2조 2호 마목, 안 제6조의2 및 안 제60조제1항 단서 신설).\n   나. 시？도지사는 시장？군수의 신청에 따라 법 제4조에 따라 주택재개발사업을 시행하기 위한 정비구역으로 지정된 지역 중 토지등소유자들의 소득능력이나 비용부담능력에 비추어 정비기반시설의 설치비용을 부담하기 곤란한 지역에 대하여는 토지등소유자 1/2이상의 동으를 얻어 주거환경복지사업구역으로 전환하여 지정,고시할수 있도록 함(안 제4조의3 신설)\n   다. 시？도지사 또는 대도시의 시장은 정비구역내 토지등소유자의 2/3이상의 정비구역지정 철회 제안에 따라 시장？군수가 정비구역지정 철회를 요청한 경우, 정비구역지정 후 2년이 지나도록  제16조에 따른 조합설립인가를 받지 못한 경우, 정비구역 지정 후 사회？경제적 여건의 변화 등에 비추어 정비구역으로 존치시키는 것이 상당하지 아니한 경우에는 정비구역지정을 철회할 수 있도록 하고, 이 경우 시？도지사 또는 대도시의 시장은 대통령령으로 정하는 바에 따라 지방도시계획위원회의 심의를 거치도록 함(안 제4조의4 신설).\n   라. 시장？군수는, 조합설립인가 후 2년이 지나도록 제28조에 따른 사업시행계획인가를 받지 못한 정비사업지역에 대하여는 조합설립 인가를 철회할 수 있도록 하고, 조합설립 인가 철회의 절차 및 방법 등에 대하여는 대통령령으로 정하도록 함(안 제16조의2  신설).\n   마. 제40조 및「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」에 따라 정비사업의 시행에 따른 손실보상의 대상이 되는 건축물의 세입자로부터 계약 갱신 요구를 받은 임대인은 정비사업의 시행으로 이주하는 시점까지 위 계약 갱신 요구를 거절할 수 없도록 함(안 제44조의2 신설).\n   바. 안 제44조의2에 규정된 건축물에 대해, 조합이 아닌 임대인이 명도소송을 제기한 경우에도 법 제49조제6항을 준용하도록 함(안 제49조의2 신설)\n   사. 시장？군수의 제16조, 제28조 및 제48조에 따른 조합설립인가, 사업시행계획인가 및 관리처분계획인가시 시장？군수의 자문에 응하기 위해 각 시？군？구에 정비사업인가자문위원회를 설치하도록 함(안 제77조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-06-09"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "2011-11-17"
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-11-17"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}