{
    "의안접수정보": {
        "의안번호": [
            "1812656"
        ],
        "제안일자": [
            "2011-07-18"
        ],
        "제안자": [
            "김상희의원등20인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2010년도 연간 대학등록금 평균액은 754만원이고 연간 가구당 월평균소득은 363만원으로 현재의 대학 등록금은 학생과 학부모가 감당하기 힘든 정도가 되었음.\n  이에 학부모의 부담능력을 전혀 고려하지 않는 등록금 책정방식을 변경하여 교육과학기술부장관 소속으로 등록금책정위원회를 두고, 학부모의 등록금부담능력을 기준으로 대학이 학생에게 징수할 수 있는 등록금기준액을 책정하며, 등록금 기준액 외의 대학에 운영에 필요한 경비를 국가가 지원하는 재정교부금으로 충당할 수 있도록 하려는 것임. \n\n\n\n■ 주요내용 \n\n  가. 국가가 학교의 학생수에 등록금기준액을 곱한 금액의 범위 내에서 매년 인건비, 경상적 경비, 시설확충비 및 교육·연구 발전을 위한 지원금을 교부하여야 함(안 제7조제2항 신설).\n  나. 등록금은 수업료, 입학금, 시간제등록금, 기성회비 등 학생이 학교에 납부하는 일체의 금원을 포함함(안 제11조제1항).\n  다. 학생이 등록금에 관하여 월별 납부신청을 하는 경우 학교 설립·경영자는 등록금을 월별로 나누어 징수하여야 함(안 제11조제7항).\n  라. 교육과학기술부장관 소속으로 중앙등록금책정위원회를 두고, 교육과학기술부장관이 중앙등록금책정위원회의 심의를 거쳐 등록금기준액과 상한액을 정하도록 함(안 제11조의5제1항). \n  마. 등록금기준액은 통계청장이 통계법 제17조제3항에 따라 고시하는 지정통계에 따른 전년도 전국가구(2인이상) 가구당 월평균 소득액을 초과하지 않는 범위에서, 등록금상한액은 등록금기준액의 1.2배를 초과하지 않는 범위에서, 중앙등록금책정위원회의 심의를 거쳐 교육과학기술부장관이 정하도록 함(안 제11조의3 제1항 및 제2항). \n  바. 등록금기준액은 전공 계열별로 달리 정할 수 있도록 하되, 등록금기준액을 전공 계열별로 달리 정하는 경우 가장 높은 등록금기준액이 가장 낮은 등록금기준액의 100분의 120을 초과하여서는 아니 됨(안 제11조의3제3항).\n  사. 학교설립ㆍ경영자가 교육과학기술부장관이 정한 등록금기준액을 초과하여 등록금을 받고자 하는 경우에는, 교육과학기술부장관에게 등록금상한액을 초과하지 않는 범위에서 받고자 하는 등록금 액수, 장학제도 등 교육기회의 균등성을 진작시킬 방안을 담은 계획서(등록금계획)를 제출하여 인가를 받도록 함. 교육과학기술부장관이 이 신청을 받은 때에는 중앙등록금책정위원회의 심의를 거쳐 인가여부를 결정하도록 함.(안 제11조의3제5항부터 제7항).\n  아. 학교설립ㆍ경영자가 인가받은 등록금계획을 위반한 경우에는, 교육과학기술부장관은 해당 학교에 행정적, 재정적 불이익 처분을 하도록 함.\n  자. 교육과학기술부장관 소속으로 중앙등록금책정위원회를 두도록 하고, 위원은 교육과학기술부장관이 위촉하는 교육행정가 또는 교육전문가, 학생 및 학부모 대표, 회계 관계 전문가 등으로 하되, 학생 및 학부모 대표가 전체 위원의 3분의 1을 넘어야 하며, 위원장은 민간위원 중에서 호선하도록 함(안 제11조의5).\n  카. 「국민기초생활보장법」의 규정에 따른 수급권자와 그 자녀 및 차상위계층에 속하는 자와 그 자녀에게는 등록금을 면제하고, 학생의 부양의무자 가구가 일정한 가구소득분위 이하에 속하는 때에는 교육과학기술부령이 정하는 바에 따라 해당 학생에 대하여 소득분위 별로 등록금을 감액하도록 하며, 국가가 면제·감액되는 등록금의 전액을 보전하도록 함(안 제11조의4)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-07-19"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차법안심사소위",
            "제302회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-08-01",
            "2011-08-17"
        ],
        "회의결과": [
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}