{
    "의안접수정보": {
        "의안번호": [
            "1812646"
        ],
        "제안일자": [
            "2011-07-15"
        ],
        "제안자": [
            "전현희의원등30인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  경제여건과 사회 환경 변화가 급속도로 진행되는 우리나라는 고령화와 노동시장의 유연성이 가속화되고 있어 사회안전망과 같은 복지기반을 확고하게 하는 복지국가로 재편되지 않고는 개방형 경제구조에서 경쟁력 기반이 마련되기 어려운 상황임에도 불구하고, 현행 사회보장 급여는 기초생활수급자와 차상위 계층 등 빈곤층 지원에 한정되어 지급되고 있는 실정임. \n  우리나라 사회보장 영역의 확대를 위한 선행과제로 사회보험의 안정성과 신뢰성 확대, 사회보장 제도의 전달체계 개편, 사회서비스의 품질관리, 사회복지 정보화에 따른 정보보호 등에 대한 제도적 개선이 필수적이며, 특히 사회서비스는 사회보장제도의 지속가능성과 세대 간 비용부담의 문제 등 전 세대가 공유하고 극복해야 할 과제가 산적해 있기 때문에, 사회보험 등 사회보장 제도의 안정성 및 신뢰성 확보차원에서의 중·장기적인 재정규모에 대한 전망이 필요함. \n  한편, 현행 사회보장전달체계를 통하여 집행되고 있는 사회복지 급여 및 서비스는 총 112개이며, 관련 예산은 2010년 기준 공적연금을 제외한 사회복지 분야 예산이 47조 9,304억 원의 약 36%에 해당하는 17조 2,787억 원임. 지난 2009년부터 2011년까지 보건복지부가 전달체계 개선대책 추진을 위해 총 987억 9,200만원을 투입하여, 사회복지통합관리망구축 및 운영, 공공 사회복지전달체계 개선, 사회복지통합서비스전문요원 지원 사업 등 3개 사업에 활용되었음. \n  이같이 포괄적인 사회보장과 관련된 정부의 종합적인 정보통합 추진은 정보화 시스템의 구조화 과정에서 표준화된 방식으로 정보보호·정보전달·정보이용 등이 통합적으로 이루어져야 하므로 이를 위한 정보통합관리제도의 개선이 필요함.  \n  이에 사회보험의 안정성과 신뢰성 지속가능성의 기반 확대를 위한 중·장기 재정추계의 제도화, 사회보장 제도의 공공부문과 민간부문의 전달체계 개편, 사회서비스 및 사회보장급여의 관리시스템 구축, 사회보장 정보화 체계에 대응하는 정보보호 등 제도개편, 사회서비스 품질향상을 위한 민간 참여 활성화 등을 통해 급속도로 변화하는 우리나라의 사회변화에 대응 가능한 보편적 복지국가로 재편할 수 있는 제도적 기반을 마련하고자 하는 것임. \n\n주요내용\n  가. 사회보장의 정의에 출산, 양육을 포함하여 모든 국민이 인간으로서의 존엄과 가치를 가지며 행복을 추구할 권리를 보장하여 삶의 질 향상과 사회통합을 이루는 기본을 다지며, 사회복지서비스의 협의적 개념을 돌봄, 정보의 제공, 사회참여의 기회를 확대함으로써 기존의 협의적 개념을 사회서비스라는 포괄적 개념으로 확대하고, 관련복지제도에 문화와 환경을 추가하여 복지사회 실현의 토대를 마련함(안 제3조).\n  나. 국가로 하여금 복지환경의 변화에 선제적으로 대응하기 위하여 사회보장제도를 확립하고 국가 재정의 안정적인 운영을 위하여 중장기 사회보장 재정추계를 격년으로 실시하며, 이를 위한 사회보장 재정추계 전담기구를 설치 운영 하도록 함(안 제5조)\n  다. 보건복지부장관은 사회서비스의 품질 평가와 개선, 효과적인  서비스 제공을 위하여 총괄 전담기구를 구축하도록 함(안 제24조의2 신설). \n  라. 국가는 사회보장정책의 효율적인 수립 및 집행을 조정하기 위한 사회보장정책조정회의를 설치하고, 보건복지부장관을 위원장으로, 사회보장정책관련 부서의 장관을 위원으로 운영하도록 함(안 제25조의2의 신설). \n  마. 국가와 지방자치단체는 공공부문과 민간부문의 사회보장 전달체계를 구축하고 신설 또는 확대되는 복지업무에 대한 조직, 인력, 예산 등의 대책을 수립하고, 국민의 권리구제 및 사회보장비용의 관리 운영을 위하여 사회보장급여의 관리체계를 구축하도록 함(안 제28조 및 제28조의2).\n  바. 국가는 관계 중앙행정기관 및 지방자치단체에서 시행하는 사회보장 관련 정보를 통합하여 처리·기록 및 관리를 하는 시스템을 구축·운영하며 정보보호가 확립되도록 하여야 함(안 제28조의3 신설).\n  사. 국가와 지방자치단체는 사회복지업무 종사자에 대한 교육훈련을 실시하고, 교육훈련비용의 일부를 지원할 수 있도록 함(안 제29조제2항 신설).\n  아. 개인정보보호를 위하여 사회보장업무 수행과 관련하여 알게 된 개인·법인 또는 단체의 정보를 관계 법령에서 정하는  바에 따라 보호하도록 함(안 제31조제2항 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-07-18"
        ],
        "상정일": [
            "2011-12-23"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-12-23"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}