{
    "의안접수정보": {
        "의안번호": [
            "1812223"
        ],
        "제안일자": [
            "2011-06-14"
        ],
        "제안자": [
            "이인기의원등17인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  우리나라가 2010년 G20 정상회의를 성공적으로 개최하고 매년 스위스 국제경영개발연구원(IMD)이 발표하는 국가경쟁력 순위도 3년 연속 상승하는 등 선진일류 국가로 도약을 하고 있으나, 최근 저축은행 사태의 주된 원인이기도 한 공직사회 내부에 잘못된 전관예우를 바로 잡기 위해서는 공직자윤리법의 취업제한제도를 강화할 필요가 있음.\n  다만, 최근 사회적으로 논란이 되고 있는 전관예우 관행이 대부분 특정분야의 일부 고위공직자들에게 해당하는 점을 감안하여 획일적인 제도 개편보다는 문제되는 부분을 집중적으로 개선하는 것이 공직사회에 대한 국민의 신뢰를 높이는 한편, 국가와 사회에 헌신하고 있는 대다수 공직자들의 사기 진작도 배려할 수 있을 것임.\n  이를 위해 현행 취업제한제도로 규율할 수 없었던 퇴직 이후 일정한 업무와 행위에 대한 제한규정을 신설하여 일정 직급이상의 고위공직자에 대해서는 퇴직 전 1년간 근무한 기관의 업무 중 일정 업무는 \n퇴직 후 1년간 취급을 제한토록 하고 퇴직자의 부정한 청탁·알선행위를 금지하는 한편, 재직자가 업무관련 기업에 대하여 개인 및 기관 차원에서 취업을 청탁하거나 알선하는 행위를 금지하려는 것임\n  또한, 현행 취업제한제도를 개편하여 퇴직전에 관행적으로 이루어지고 있는 소위 ‘경력세탁’을 방지하기 위해 업무관련성 기준의 범위를 확대하고 그동안 취업심사대상에 포함되지 않았던 일정규모 이상의 법무법인·회계법인 등을 취업심사 대상에 포함시키는 한편, 법령에 명확한 근거 없이 취업심사를 받아 온 사외이사·고문 등 비상근 직위의 취업심사 근거를 법률에 명확히 하려는 것임\n  아울러, 취업심사의 실효성을 위해 공직자윤리위원회의 심사기능을 강화하려는 것임\n\n\n주요내용\n  가. 공직자윤리위원회의 민간인 정수를 현행 5명에서 7명으로 확대하고 위원회 업무의 효율적인 지원을 위해 분과위원회와 전문위원을 둘 수 있도록 함(안 제9조제3항)\n  나. 업무관련성 판단기간을 3년에서 5년으로 확대하고 취업심사대상기관을 기존 영리사기업체에 외에 외형거래액 일정 규모 이상의 법무법인과 회계법인까지 확대하고 사외이사, 비상근 자문 또는 고문 등의 직위에 취업하는 것도 취업심사대상에 포함함(제17조제1항부터 제7항)\n  다. 재직중 본인이 직접 취급한 업무는 퇴직 후에 취급하지 못하도록 하는 한편 일정 직급 이상 직무분야에 종사하였던 고위직 공무원 등은 퇴직 후 1년간 관련 업무를 취급할 수 없도록 하고 업무내역서를 제출토록 함(제18조의2제1항·제2항, 제18조의3제1항)\n  라. 퇴직한 모든 공무원과 공직유관단체의 임직원은 본인 또는 제3자의 이익을 위하여 부정한 청탁 또는 알선을 금지하고 재직중인취업심사 대상자는 일정 업무와 관련한 업체를 상대로 한 본인의 취업을 위한 청탁행위를 금지하는 한편, 국가기관의 장 등은 해당기관의 취업심사 대상자가 일정 업무와 관련한 업체로의 취업 알선행위를 금지함(제18조의4 제1항, 제2항, 제3항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-06-14"
        ],
        "상정일": [
            "2011-06-16"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의",
            "제301회국회(임시회)제1차법안심사소위",
            "제301회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-06-16",
            "2011-06-20",
            "2011-06-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}