{
    "의안접수정보": {
        "의안번호": [
            "1812540"
        ],
        "제안일자": [
            "2011-07-01"
        ],
        "제안자": [
            "허원제의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  황금알을 낳는 거위로 불리우는 애니메이션은 미래산업으로서 무궁무진한 부가가치를 창출할 수 있기 때문에 미국, 일본 등의 선진국은 애니메이션 산업육성에 심혈을 기울이고 있음.\n  세계 애니메이션 시장규모는 16조원 규모(2009년)로 매년 4.4%의 성장률을 보이고 있고, 세계 시장점유율은 미국 42.5%, 유럽 26.0%, 일본 18.9%, 중국 2.2%이고 우리나라는 0.3%에 불과한 실정임.\n  애니메이션 산업은 전형적인 고위험도(High risk) 상품인 탓에 세계 각국은 정부차원에서 전폭적인 지원과 육성에 나서고 있는 실정임.\n  이에 애니메이션에 관한 사항과 애니메이션산업의 지원ㆍ육성에 필요한 사항을 정한 애니메이션 진흥법을 제정함으로써 애니메이션의 질적 향상과 애니메이션산업의 진흥을 촉진하여 국민경제의 발전에 이바지 하려는 것임.    \n\n\n\n주요내용\n  가. 이 법의 목적을 애니메이션에 관한 사항 및 애니메이션산업의 지원ㆍ육성에 필요한 사항을 정함으로써 애니메이션의 질적 향상과 애니메이션산업의 진흥을 촉진하여 국민의 문화생활 향상과 국민경제의 발전에 이바지하는  것으로 함(안 제1조).\n  나. 문화체육관광부장관은 애니메이션문화의 창달과 애니메이션산업의 진흥을 위하여 애니메이션진흥위원회의 의견을 들어 애니메이션진흥기본계획 및 시행계획을 수립ㆍ시행하도록 함(안 제3조).\n  다. 애니메이션의 질적 향상을 도모하고 한국애니메이션 및 애니메이션산업의 진흥을 위하여 문화체육관광부 소속으로 애니메이션진흥위원회를 두도록 함(안 제4조).\n  라. 애니메이션의 질적 향상과 한국애니메이션 및 애니메이션산업의 진흥ㆍ발전을 위하여 애니메이션발전기금을 설치하도록 함(안 제23조).\n  마. 애니메이션업자가 되려는 자는 특별자치도지사ㆍ시장ㆍ군수ㆍ구청장에게 신고하도록 함(안 제27조).\n  바. 애니메이션 및 그 관계 문헌 등 애니메이션자료의 수집ㆍ보존ㆍ전시와 애니메이션의 예술적ㆍ역사적ㆍ교육적인 발전을 위하여 문화체육관광부 소속으로 한국애니메이션자료원을 둘 수 있도록 함(안 제30조).\n  사. 애니메이션의 창작자 및 애니메이션업자는 상호협동과 자율적인 경제활동을 도모하고 애니메이션산업의 건전한 발전을 위하여 문화체육관광부장관의 인가를 받아 각종 자금대여와 보증 등을 행하는 애니메이션공제조합을 설립할 수 있도록 함(안 제32조).\n  아. 위원회 소속으로 1명 이상의 변호사와 애니메이션 산업전문가 3명 이상이 포함된 애니메이션분쟁조정위원회를 두도록 함(안 제46조).\n  자. 위원회 소속으로 애니메이션창작자에 대한 법률ㆍ회계 관련 자문 등 무료 서비스를 제공하기 위하여 애니메이션상담센터를 두도록 함(안 제47조).\n  차. 문화체육관광부장관은 애니메이션산업의 진흥을 위하여 애니메이션업자 및 애니메이션창작자 등이 집단적으로 입주하여 있거나 입주하고자 하는 지역을 애니메이션진흥단지로 지정하거나 조성할 수 있도록 함(안 제51조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-07-04"
        ],
        "상정일": [
            "2011-11-16"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제304회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-11-16",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-07-04"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}