{
    "의안접수정보": {
        "의안번호": [
            "1812450"
        ],
        "제안일자": [
            "2011-06-29"
        ],
        "제안자": [
            "정미경의원등18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  전국적으로 군용비행장에서 발생하는 군용항공기의 소음으로 인한 피해는 민간항공기보다 더욱 심하여 많은 민원과 소송이 제기되고 있으나 군용비행장 주변지역에 대한 소음방지대책 및 주민지원은 전혀 이루어지지 않고 있는 실정임.  \n  군용비행장에서 발생하는 소음영향도가 큰 지역을 소음대책지역으로 지정하고 소음대책지역에 대한 소음방지대책 및 주민지원사업 등을 수립·시행하기 위한 법적 근거를 마련함으로써  군용비행장에서 발생하는 소음을 체계적으로 관리하고, 군용비행장 주변지역 주민들의 생활환경을 개선하려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 군용비행장 주변지역의 쾌적하고 건강한 생활환경을 보장하기 위하여 소음영향도가 75웨클(WECPNL) 이상인 지역을 대상으로 소음대책지역을 지정하되, 소음영향도에 따라 제1종·제2종·제3종 구역으로 구분하도록 함(안 제5조제1항).\n  나. 국방부장관이 소음대책지역에 대하여 5년마다 군용비행장에서 발생하는 소음을 줄이기 위한 소음대책사업 중기계획을 수립하도록 함(안 제8조).\n  다. 소음대책사업 시행자는 소음대책지역 내에 있는 주택, 교육시설, 의료시설 등에 대하여 방음시설 설치사업, 냉방시설 설치 및 운영비 지원사업, 텔레비전 수신 장애 방지사업, 그 밖에 공영방송 수신료 지원사업 등 소음대책사업을 시행하도록 함(안 제9조)\n  라. 군용비행장 주변지역 소음 실태를 파악하여 소음대책사업 수립에 활용하기 위하여 자동 소음측정망을 설치·운영하도록 함(안 제10조).\n  마. 군용항공기에서 나오는 소음이 군용비행장 주변지역에 미치는 영향을 줄이기 위하여 군사작전·훈련에 지장을 주지 않는 범위에서 군용항공기의 이륙·착륙 절차 개선하고 야간비행을 제한하며  별도의 방음시설을 설치하도록 함(안 제13조부터 제15조까지).\n  바. 국방부장관은 소음대책지역 주민에 대한 주민복지사업(사회복지시설, 체육시설, 교육시설, 문화시설 등 지역주민의 복지향상을 위한 사업), 소득증대사업(공동작업장 및 공동영농시설의 설치 등 주민소득을 증대시킬 수 있는 사업), 환경개선사업(주거환경개선, 그 밖에 소음대책지역의 환경개선을 위한 사업) 등 주민지원사업을 시행하기 위하여 5년마다 주민지원사업계획을 수립하도록 함(안 제16조·제17조).\n  사. 국방부장관, 시·도지사는 소음대책지역으로 지정·고시된 지역을 체계적으로 개발할 필요가 있는 경우에는 국토해양부장관과의 협의를 거쳐 소음피해지역권 개발구역으로 지정하여 개발사업을 시행할 수 있도록 함(안 제19조·제20조)\n  아. 소음대책지역의 소음대책 및 소음피해에 관한 중요사항을 심의하기 위하여 국방부장관 소속으로 중앙소음대책심의위원회를, 시·도지사 소속으로 시·도소음대책심의위원회를 두도록 함(안 제21조 및 제22조).\n  자. 소음대책사업 및 주민지원사업에 필요한 자금은 국가의 보조금, 사업시행자·주민지원사업시행자가 부담하는 사업비 등으로 조성함(안 제23조).\n  차. 지방자치단체는 소음대책지역의 주민에 대하여 「지방세특례제한법」으로 정하는 바에 따라 재산세ㆍ취득세 및 등록세를 감면할 수 있도록 함(안 제24조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "공항·발전소·액화천연가스인수기지주변대책특별위원회"
        ],
        "회부일": [
            "2011-06-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}