{
    "의안접수정보": {
        "의안번호": [
            "1812312"
        ],
        "제안일자": [
            "2011-06-22"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    헌법상 결사의 자유를 실질적으로 보장하고 법인운영의 자유를 증진시키며 법인 아닌 사단과 재단에 대한 규율을 명확히 하기 위하여 법인의 설립을 허가주의에서 인가주의로 변경하고, 합병ㆍ분할제도를 신설하며 법인 아닌 사단과 재단에 관하여 법인에 관한 규정을 준용하도록 하는 한편,\n    시장경제의 발달로 거래의 양과 속도가 비약적으로 증가함에 따라 거래관계를 신속하게 종결시키고 국제거래의 증가에 따른 현실을 반영하여 외국의 입법례와 균형을 이루기 위하여 채권의 일반소멸시효기간 및 기산점을 단축ㆍ정비하고,\n    악의(惡意)의 무단점유로부터 진정한 소유권자를 보호하기 위하여 자주점유 추정을 폐지하고 부동산 점유시효취득의 요건으로 선의(善意)ㆍ무과실 요건을 추가하며,\n    장기간 손해발생이 잠복하게 되는 가해(加害)행위로부터 피해자를 보호하고 성적(性的) 침해를 입은 미성년자를 특별하게 보호하기 위하여 불법행위로 인한 손해배상청구권의 소멸시효기간 및 기산점을 조정하고 성적 침해를 이유로 하는 손해배상청구권은 피해자가 미성년인 동안에는 소멸시효가 정지하도록 하려는 것임.\n\n주요내용\n？？？？\n  가. 비영리법인 설립에 관한 입법주의를 ‘허가주의’에서 ‘인가주의’로 전환함(안 제32조).\n    1) 비영리법인의 설립에 관한 현행 ‘허가주의’는 법인 설립에 대해서 주무관청이 과도하게 개입하여 헌법상 기본권인 결사의 자유를 필요 이상으로 제한하는 문제가 있음.\n    2) 비영리법인의 설립에 관하여 허가요건도 규정하지 않은 채 주무관청으로부터 허가를 받도록 한 현행 허가주의를 폐지하고, 인가요건을 명확하게 규정한 후 그 요건을 갖추어 신청하면 특별한 사정이 없는 한 주무관청이 설립인가를 하도록 하는 인가주의로 전환함.\n    3) 헌법상의 기본권인 결사의 자유를 실질적으로 보장함과 동시에 법인 설립의 활성화를 통한 학술 진흥 및 기부 문화 확산에 이바지할 것으로 기대됨.\n  나. 법인 아닌 사단과 재단에 비영리법인 규정을 준용하도록 함(안 제39조의2 신설).\n    1) 종중, 교회, 마을공동체 등 법인 아닌 사단과 재단은 우리 사회에 일상적으로 존재하는 실체를 가지고 있음에도 이에 대한 규율을 관습법이나 판례 등에 의존함으로써 그 재산의 귀속과 처분 등을 둘러싼 분쟁의 해결에 어려움을 겪고 있음.\n    2) 법인 아닌 사단과 재단에 대해서 주무관청의 인가 또는 등기를 전제로 한 규정을 제외하고는 비영리법인에 관한 규정을 준용하도록 하는 한편, 영리를 목적으로 하는 법인 아닌 사단이 채무초과 상태일 경우 사원의 연대책임 제도를 도입함.\n    3) 법인 아닌 사단과 재단에 대한 규율을 명확히 함으로써 관련 분쟁을 합리적으로 해결함과 동시에, 영리 목적 법인 아닌 사단의 상사 회사로의 전환이 촉진될 것으로 기대됨.\n  다. 비영리법인의 합병ㆍ분할 제도 도입(안 제96조의2부터 제96조의15까지 신설)\n    1) 현재는 비영리법인의 경우 해산ㆍ청산 후 신설이라는 우회적 방법을 통해서만 조직을 변경할 수 있어 법인 운영의 자유를 저해하는 문제가 있음.\n    2) 비영리법인에 대한 합병ㆍ분할제도를 도입함으로써 우회적인 방법이 아닌 직접적인 조직 변경이 가능하도록 함.\n    3) 해산ㆍ청산 후 신설이라는 우회적 과정에 소요되는 사회ㆍ경제적인 비용이 감소되고 법인 운영의 자유가 실질적으로 보장되는 한편, 조직 변경 후 법인을 둘러싼 법률관계가 명확해질 것으로 기대됨.\n  라. 채권의 일반소멸시효 기간 및 기산점 조정(안 제162조)\n    1) 급변하는 현대사회의 특성에 비추어 볼 때 거래관계를 신속하게 종결지어야 할 필요가 있음에도 불구하고 현행 채권의 일반소멸시효기간(10년)은 장기이므로 현실에 부합하지 못하는 문제가 있음.\n    2) 일반소멸시효기간을 현행 10년에서 5년으로 단축하는 한편, 일반소멸시효기간 단축에 따른 채권자의 실질적 권리행사기간 확보를 위하여 소멸시효 기간의 기산점을 ‘채권자가 권리를 행사할 수 있다는 사실과 채무자를 안 때부터’로 조정하되 이로 인해 시효기간이 무제한으로 연장되는 것을 방지하기 위하여 채권자의 인식과 상관없이 10년이 경과하면 소멸시효가 완성되도록 하는 최장기간 제도를 도입함.\n    3) 채권자의 권리를 보호하는 데 만전을 기하면서도 채권자로 하여금 신속하게 권리를 행사하게 함으로써 증거의 일실 등으로 인한 분쟁비용이 감소할 것으로 기대됨.\n  마. 단기소멸시효제도 폐지(현행 제163조 및 제164조 삭제)\n    1) 일반적인 경우와 달리 단기소멸시효의 특례를 인정할 합리적 이유가 없는 상황에서 단기소멸시효제도의 존재로 인해 소멸시효체계의 복잡성만 가중되어 국민들에게 혼란을 초래하는 문제가 있음.\n    2) 단기소멸시효제도를 폐지함으로써 소멸시효기간의 체계를 일반소멸시효기간으로 일원화함.\n    3) 소멸시효기간의 체계를 단순화함으로써 시효 관련 규정의 해석ㆍ적용에 관한 불필요한 분쟁을 방지하고 시효기간에 대한 국민들의 예측가능성을 향상시킬 것으로 기대됨.\n  바. 시효장애사유 및 그 효력 정비(안 제168조부터 제178조까지, 안 제178조의2 신설)\n    1) 현재는 시효장애사유로 “중단” 및 “정지”를 규정하고 있으나 그 의미가 포괄적이고 불명확하며 시효장애사유를 “정지”, “완성유예” 및 “재개시”로 3분화하는 국제적 추세와도 맞지 않는 문제가 있음.\n    2) 현행 시효장애사유를 정지, 정지 및 완성유예, 완성유예, 재개시, 정지 및 재개시 등으로 세분화하고 각각의 효력을 명확하게 규정함.\n    3) 시효장애사유에 관한 국제적 추세와 균형을 맞추고, 각 시효장애사유의 성격에 부합하는 정확한 효력이 부여될 것으로 기대됨.\n  사. 부동산 점유취득시효 요건 정비(안 제197조제1항 및 제245조제1항)\n    1) 20년의 점유만 입증하면 반대 입증이 없는 한 점유물을 시효취득할 수 있는 현행 제도는 진정한 권리자의 희생 하에 시효취득자를 지나치게 보호하는 문제가 있음.\n    2) 자주점유(自主占有) 추정을 폐지하고 부동산 점유취득시효 요건으로 선의ㆍ무과실 요건을 추가함.\n    3) 악의의 무단점유자의 점유시효취득을 배제하여 진정한 소유자의 권리를 보다 실효적으로 보호하게 될 것으로 기대됨.\n  아. 불법행위로 인한 손해배상청구권의 소멸시효 규정 정비 및 미성년자를 상대로 한 성적 침해에 대한 특칙 도입(안 제766조)\n    1) 현행 불법행위로 인한 손해배상청구권의 소멸시효기간 및 기산점은 가해행위와 현실적 손해발생 간에 시간적 간격이 있는 불법행위로 인한 피해자들을 구제하기에 충분하지 못하다는 문제점이 있는 한편, 미성년자에 대한 성적 침해는 미성년자 또는 그 법정대리인이 그 손해 및 가해자를 안 경우에도 현실적으로 손해배상청구권을 행사하지 못하는 경우가 많으므로 시효를 적용하는 경우에 일반불법행위와 차등을 둘 필요가 있음.\n    2) 불법행위로 인한 손해배상청구권의 소멸시효기간 및 기산점을 단기의 경우 ‘피해자나 그 법정대리인이 그 손해 및 가해자를 안 날부터 3년’에서 ‘5년’으로, 장기의 경우 ‘불법행위를 한 날부터 10년’에서 ‘불법행위로 인한 손해가 발생한 날부터 20년’으로 각각 연장하고, 성적 침해를 이유로 하는 손해배상청구권은 피해자가 미성년인 동안에는 소멸시효가 정지되도록 함.\n    3) 일반소멸시효체계와의 정합성을 제고하고, 잠복손해로 인한 피해 및 성적 침해로 인한 미성년자의 피해 등에 대한 구제가 두터워질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-06-23"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2011-12-28)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}