{
    "의안접수정보": {
        "의안번호": [
            "1812262"
        ],
        "제안일자": [
            "2011-06-17"
        ],
        "제안자": [
            "정태근의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 대기업 MRO가 막대한 자본력을 바탕으로 대량구매를 통해 가격경쟁력 및 전국적 유통망을 갖추며 사업확장을 하고 있어 소모성자재를 납품하던 중소영세 상인들은 극심한 경영난을 겪고 있음. 대기업과 중소 영세상인 간 MRO시장을 놓고 실질적인 공정경쟁이 불가능한 상황이며 장기적으로 중소 영세업체의 경영악화와 도산이 우려되고 있는 실정임.\n  현재 추세대로 대기업 MRO의 사업영역이 확장되고 이로 인해 중소 유통업자가 몰락할 경우, 소모성 자재 유통시장은 몇몇 대기업 MRO업체에 의한 독과점 시장이 될 수 있으며, 이 경우 소모성 자재를 생산하는 대다수 중소제조업체들의 판로가 대기업 MRO업체에 의해 결정되어, 납품단가 인하압력 등으로 인한 중소제조업의 경영난을 가져올 수도 있음.\n  따라서 대기업 MRO인 대규모 자재구매대행업자의 사업영역 확장에 따라 어려움을 겪고 있는 중소 소모성자재 납품업체를 보호하고 마케팅지원 등을 도모하고자 함. \n\n\n주요내용\n  가. “소모성 자재”란 생산에 직접 소요되는 원자재를 제외한 사무용품, 다른 제품이나 서비스를 생산하기 위하여 기업 등에 의하여 구매되는 산업용재 등 모든 간접 자재를 말함(안 제2조제4호 신설).\n  나. “대규모 자재구매대행업”이란 「대·중소기업 상생협력 촉진에 관한 법률」 제2조제2호에 따른 대기업(이하 “대기업”이라 한다) 또는 대기업 계열사(「독점규제 및 공정거래에 관한 법률」 제2조제3호에 따른 계열회사를 말한다)가 기업의 소모성 자재의 구입 및 관리를 대행하는 사업을 말함(안 제2조제5호 신설).\n  다. “중소 소모성자재 납품업”이란 한국표준산업분류에 따른 도매 및 소매업을 하는 중소기업자가 기업에서 필요로 하는 소모성 자재를 국내 제조업자 등으로부터 공급받아 기업에 납품하는 사업을 말함(안 제2조제6호 신설).\n  라. 공공기관은 소모성 자재를 대규모 자재구매대행업자 또는 중소기업 및 중소 소모성자재 납품업자로부터 구입하는 경우 중소기업 및 중소 소모성자재 납품업자와 우선 계약을 체결하여야 함(안 제5장의2제31조의2 신설).\n  마. 중소기업청장은 중소 소모성자재 납품업의 활동을 지원하기 위하여 기관 또는 단체를 중소 소모성자재 납품업 종합지원센터(이하 “지원센터”라 한다)로 지정할 수 있음(안 제31조의3제1항 신설).\n  바. 지원센터는 중소 소모성자재 납품업자의 판로 확대나 영업마케팅에 대한 지원, 중소 소모성자재 납품업자에 대한 정보 제공 및 상담, 그 밖에 중소기업청장이 위탁하는 사업을 수행함(안 제31조의3제2항 신설).\n  사. 정부는 지원센터의 설치와 운영에 필요한 자금 등을 지원할 수 있음(안 제31조의3제3항 신설).\n  아. 지원센터의 지정과 운영 등에 필요한 사항은 대통령령으로 정함(안 제31조의3제4항 신설).\n  자. 중소 제조업체 또는 중소 소모성자재 납품업자로부터 공급받아 납품하는 지원센터는 정부 및 공공기관의 장이 제31조의2에 따라 소모성자재 납품 계약함에 있어 중소 소모성자재 납품업자로 봄(안 제31조의3제5항 신설).\n  차. 중소기업청장은 중소 소모성자재 납품업자를 체계적으로 육성하기 위하여 중소 소모성자재 납품업의 현황 및 실태에 관한 조사를 2년마다 실시하고, 그 결과를 공표할 수 있음(안 제31조의4제1항 신설).\n  카. 중소기업청장은 제1항에 따른 실태조사를 하기 위하여 필요한 경우에는 중소 소모성자재 납품업과 관련된 기관 또는 단체 등에 대하여 자료의 제출이나 의견의 진술을 요청할 수 있음. 이 경우 자료의 제출이나 의견의 진술을 요청받은 기관 또는 단체 등은 특별한 사유가 없으면 요청에 따라야 함(안 제31조의4제2항 신설).\n  타. 대기업은 중소 소모성자재 납품업자의 의사에 반하여 납품단가 인하, 계약의 일방 해지 등 불공정 거래 행위를 하여서는 아니 됨(안 제31조의5 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-06-20"
        ],
        "상정일": [
            "2011-06-21"
        ],
        "처리일": [
            "2011-06-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-06-21"
        ],
        "회의결과": [
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}