{
    "의안접수정보": {
        "의안번호": [
            "1812681"
        ],
        "제안일자": [
            "2011-07-21"
        ],
        "제안자": [
            "유선호의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 화약류는 고속도로 건설공사, 터널굴착, 아파트부지 조성공사 등의 건설업 분야에서 사용되며 그 사용이 증가하고 있으나 화약류를 사용할 때 오랜 경험이 없이 일정한 자격조건만 되면 시험만 봐서 취득할 수 있는 화약류관리기사나 산업기사의 자격취득자에 의해 설계·감리되거나 심지어 화약의 발파에 대한 공학적 기초지식과 기술적 응용능력이 없는 비전문가인 토목분야 기술자에 의해 설계·감리됨에 따라 화약류의 사용현장에서 크고 작은 발파사고가 일어나고 있음.\n  한편, 이 법을 위반하여 벌금형의 선고를 받은 사람에게 총포·도검·화약류 등의 소지허가를 ‘무조건 취소하도록’ 한 조항은 해당 장비가 업(業)을 위한 수단인 사람에게는 경미한 위반으로 생계가 곤란해지는 문제가 발생하여 오래 전부터 폐지되어야 한다고 거론되었던 조항임.\n  이에 관계 규정을 개정하여 경찰이 화약류 사용을 불허할 때에 화약류관리기술사의 의견을 듣도록 하고, 총포·도검·화약류 등을 업으로 사용하는 사람이 벌금형의 선고를 받은 경우에는 허가권자가 판단하여 그 허가를 취소할 수 있도록 하는 한편, 화약류 발파의 설계·감리·안전진단에 관한 업무는 화약류관리기술사에게 부여함으로써 기술사의 법적 권한과 책임을 강화하고 기술사 자격의 실효성을 제고하여 화약류 관리 체계와 안전한 사용에 관련한 규정을 정비하려는 것임.\n\n\n주요내용\n  가. 화약류에 관한 전문적 지식이 없는 경찰이 자의적으로 화약류 사용을 규제하는 일을 방지하기 위하여 경찰서장이 화약류 사용의 목적·장소·수량 등이 적당하지 아니하거나 공공의 안전유지에 지장이 있다고 인정하여 화약류의 사용허가를 하지 아니할 때에는 화약류관리기술사의 의견을 듣게 하도록 함(안 제18조제3항 후단 신설).\n  나. 화약류의 발파에 관한 설계ㆍ감리ㆍ안전진단에 관한 업무는 「국가기술자격법」에 따른 화약류관리기술사가 아니면 할 수 없게 하되, 현장 감리에 한하여 「엔지니어링기술 진흥법」에 따른 고급기술자 이상에 해당하는 사람 중 「국가기술자격법」에 따른 화약류관리기사 또는 화약류관리산업기사의 자격을 취득한 사람도 할 수 있게 하도록 함(안 제26조의2 신설).\n  다. 화약류관리기술사가 그 업무를 하려는 때에는 화약류관리기술사사무소를 개설하여 「기술사법」에 따라 교육과학기술부장관에게 등록하게 하도록 함(안 제26조의3 신설).\n  라. 총포·도검·화약류 등을 업으로 사용하는 사람이 이 법의 규정을 위반하여 벌금형의 선고를 받은 경우에는 소지허가를 취소할 수 있도록 함(안 제46조제1항 전단).\n  마. 화약류관리기술사가 아닌 사람으로서 화약류의 발파에 관한 설계·감리·안전진단에 관한 업무를 한 사람에게는 5년 이하의 징역이나 1천만원 이하의 벌금에 처하도록 함(안 제71조제3호의2 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-07-22"
        ],
        "상정일": [
            "2012-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}