{
    "의안접수정보": {
        "의안번호": [
            "1812347"
        ],
        "제안일자": [
            "2011-06-23"
        ],
        "제안자": [
            "정해걸의원등31인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n  지난 2010년 11월 경북 안동에서 시작된 구제역은 조기에 종식되지 못하고 전국적으로 확산되면서 가축의 대규모 살처분으로 인한 보상금 및 방역비 등 막대한 비용이 소요되고 있을 뿐만 아니라, 살처분된 가축의 사체 매몰로 인한 환경문제와 축산물 수급부족 문제도 우려되고 있는 등 국가적으로 엄청난 피해를 초래하고 있음. \n  이러한 구제역의 발생은 축산농가의 해외여행, 외국인 근로자 관리 소홀 등으로 국내에 유입된 것으로 추정되고 있지만, 농장에 출입하는 사람·차량에 대한 소독 및 차단방역 미흡, 축산농가의 밀집(密集)사육과 가축에 대한 위생관리의 소홀, 축산농가의 방역에 관한 책임의식 및 참여 부족, 정부의 체계적이지 못한 방역시스템 등으로 구제역이 조기에 차단되지 못하고 광범위하게 확산되었다는 지적이 제기되고 있음.\n  따라서 가축전염병의 효과적인 예방과 친환경적인 축산업을 촉진하기 위하여 가축의 위생관리, 방역 및 환경관리 등 축산에 필요한 교육의 이수를 축산업 등록 요건에 포함하고, 축산 관련 차량의 신고제, 가축거래상에 대한 신고제 및 가축복지축산농장 인증제를 도입하며, 축산농가, 축산업 관련 기업, 연구소, 대학 및 지원시설을 일정지역에 집중시켜 상호연계를 통하여 축산업이 발전할 수 있도록 국가축산클러스터를 육성·지원하려는 것임.\n\n\n주요내용\n  가. 축산업을 영위하려는 자는 가축의 위생관리, 방역 및 환경관리 등 축산에 필요한 교육을 이수하고, 축산업 등록 시 필요한 시설 및 장비를 갖출 수 있도록 국가 및 지방자치단체가 비용의 일부를 지원할 수 있도록 함(안 제22조제3항 및 제22조의2 신설).\n  나. 축산업을 등록한 자와 그에 고용되어 종사하는 자는 대통령령으로 정하는 바에 따라 정기적으로 가축의 위생관리, 방역 및 환경 관리 등에 필요한 교육을 받도록 함(안 제26조제2항 신설).\n  다. 가축·원유(原乳)·사료·동물약품·분뇨 등을 운반하는 자, 수정사, 정액등처리업자, 가축거래상, 수의사 등 농림수산식품부령으로 정하는 자의 차량으로서 축산업을 등록한 농장에 출입하는 차량의 소유자는 해당 차량을 「자동차관리법」에 따른 등록지를 관할하는 시장·군수 또는 구청장에게 신고하도록 함(안 제28조의2 신설).\n  라. 가축거래상은 대통령령으로 정하는 바에 따라 가축의 위생관리, 방역 및 환경 관리 등에 필요한 교육을 이수한 후 시장·군수 또는 구청장에게 신고하고, 가축거래 시 매수·매입인에게 가축거래상의 신분증을 제시하며, 농림수산식품부령으로 정하는 바에 따라 장부를 비치하고 거래내용을 기록하고 1년간 보존하도록 함(안 제28조의3 신설).\n  마. 농림수산식품부장관은 국가축산클러스터의 지원과 육성에 관한 종합계획을 수립하고, 국가축산클러스터를조성하는 경우 가축전염병 발생으로 인한 살처분·소각 및 매몰 등에 필요한 매몰지, 소각장 및 소각시설을 국가축산클러스터 내에 갖추도록 함(안 제32조의2 신설).\n  바. 국가축산클러스터의 육성 및 관리와 참여 업체 및 기관들의 활동 지원을 위하여 국가축산클러스터지원센터 설립하도록 함(안 제32조의3 신설).\n  사. 농림수산식품부장관은 가축의 복지증진에 기여하는 축산농가를 가축복지축산농장으로 인증하여 가축의 복지증진을 위한 축사시설의 개선에 필요한 비용과 축사의 환경개선 및 경영에 관한 지도·상담 및 교육 등의 지원을 하도록 함(안 제32조의4 신설)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-06-24"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위",
            "제304회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}