{
    "의안접수정보": {
        "의안번호": [
            "1812890"
        ],
        "제안일자": [
            "2011-08-16"
        ],
        "제안자": [
            "김옥이의원등23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "제안이유\n  최근 K21 장갑차, K1A1 전차, K2 전차, K11 복합소총 등 세계 최고라고 자랑하였던 국내 연구개발 무기에서 결함이 계속 나타나고 있으며, 이러한 결함은 대부분 부품에서 발생하고 있지만 현재는 완성품 위주로 검증을 수행하고 있어 부품에 대한 검증체계는 매우 미흡한 실정임. 또한 이러한 검증은 무기 개발자가 직접 수행하는 모순된 구조를 가지고 있음.\n  시장원리에 의해 움직이는 민수품의 검증과는 달리 무기 개발과정에서의 검증은 국가안보와 직결되고 국민의 안위를 책임지는 중차대한 일이기 때문에 이를 강제할 수 있는 장치 마련이 필요함.\n  이를 위해 개발자가 배제된 가운데 제3의 공인시험기관에서의 검증 수행과 검증에 필요한 각종 기법·기준의 개발 및 보급, 인력의 전문성 향상 등을 이 법에 포함시키는 한편, 방산분야의 수출 활성화를 위해 검증 결과가 국제적으로 통용되도록 국제 및 외국의 시험기관과의 협력관계를 증진할 수 있는 제도적 장치를 마련하고자 하는 것임.\n\n\n주요내용\n  가. 시험평가 정책의 기본방향과 시험기법·기준의 개발 및 활용, 시험시설·장비·인력 등시험능력 확보를 위한 중장기 계획, 시험기관의 지정 및 국제협력 촉진에 관한 사항을 시험평가발전기본계획에 포함시키도록 함(안 제4조).\n  나. 부품부터 완성품까지 설계에 반영된 모든 사항이 검증되도록 하고, 공인시험기관에서의 시험평가 수행, 시험평가 인원의 사업 참여와 시험기준 및 각종 시험 인프라의 활용 등 시험평가 수행에 필요한 원칙을 포함하였음(안 제5조).\n  다. 시험평가발전기본계획, 시험기준 제정·개정 및 폐지, 시험기관의 지정, 국제협력 등에 시험평가 관련 중요 안건을 심의하기 위한 방위사업시험평가심의회를 운영하도록 함(안 제6조).\n  라. 방위사업 분야의 시험평가를 위해 소요되는 시험기준의 제정·개정 및 폐지와 현재 통용되고 있는 국제시험표준의 사용, 이러한 시험기준의 제정·개정 및 폐지를 위한 고시, 시험기준과 기법을 개발하기 위한 분야별 전문기관의 활용에 대하여 포함하고 있음(안 제7조부터 제10조까지).\n  마. 방위사업을 위한 공인시험기관의 지정과 취소, 시험기관의 인정 자격 요건의 설정, 시험기관 지정을 위해 전문기관을 활용한 평가사의 양성과 관리를 포함하였음(안 제11조부터 제15조까지)\n  바. 방위사업의 시험평가는 무기 또는 군수품의 제원, 특성, 기능, 성능 등을 다루는 업무이기 때문에 이에 대한 관리 소홀의 경우 국가 안보에 직접적으로 위협이 될 수 있어 이에 대한 보안대책을 마련하였음(안 제16조).\n  사. 국제 또는 외국 시험기관과의 협력체계 유지와 교류 활성화, 시험결과에 대한 상호 인정을 통한 수출지원 활성화, 시험인프라의 공동 활용 등을 위한 근거를 마련하였음(안 제17조 및 제18조).\n  아. 방위사업의 시험평가 업무의 일부 또는 전부를 정부출연기관 등에 위탁하여 수행할 수 있도록 하였음(안 제19조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2011-08-17"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-08-17"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}