{
    "의안접수정보": {
        "의안번호": [
            "1812455"
        ],
        "제안일자": [
            "2011-06-29"
        ],
        "제안자": [
            "기획재정위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 이주영의원(’09.6.16)이 대표발의한 「보조금의 예산 및 관리에 관한 법률 일부개정법률안」을 제284회 국회(정기회) 제2차 전체회의(’09.9.14)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 경제재정소위원회에 회부하고, 이성헌의원(’10.4.30)이 대표발의하고, 정부(’10.7.21)가 제출한 「보조금의 예산 및 관리에 관한 법률 일부개정법률안」을 제294회 국회(정기회) 제9차 전체회의(’10.11.15)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 경제재정소위원회에 회부하며, 최규성의원(’10.11.9)이 대표발의한 「보조금의 예산 및 관리에 관한 법률 일부개정법률안」을 제294회 국회(정기회) 제10차 전체회의(’10.11.26)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 경제재정소위원회에 회부하고, 김우남의원(’10.12.9)이 대표발의한 「보조금의 예산 및 관리에 관한 법률 일부개정법률안」을 제298회 국회(임시회) 제1차 전체회의(’11.3.3)에 상정한 후 제안설명, 검토보고, 대체토론을 거쳐 경제재정소위원회에 회부함.\n\n  나. 경제재정소위원회는 제301회 국회(임시회) 제1차(’11.6.8) 및 제2차(’11.6.22) 회의에서 이상 5건의 법률안을 병합하여 심사한 후, 모두 본회의에 부의하지 아니하기로 하고 각 법률안의 내용을 통합하여 위원회의 대안으로 제안하고 부대의견을 채택하기로 합의함. \n\n  다. 제301회국회(임시회) 제4차 기획재정위원회(’11.6.23)는 경제재정소위원장의 심사보고를 듣고 소위원회의 심사결과를 받아들여 이상 5건의 법률안을 각각 본회의에 부의하지 아니하기로 하고 위원회 대안과 부대의견을 채택하기로 의결함.\n\n\n■ 대안의 제안이유\n\n    보조사업 운용평가 제도를 도입하고, 보조사업의 예산을 통합하여 운용할 수 있도록 하는 등 보조사업 집행의 효율성을 제고하도록 하며, 보조사업자 선정 시 공모 제도를 도입하고, 보조금 통합관리망을 구축함으로써 보조금 관리체계를 개선하며, 보조사업 회계처리 시 국비와 지방비의 내역과 집행실적을 구분하여 처리하고 보조금의 사용잔액과 이로 인하여 발생한 이자의 반납의무를 규정함으로써 보조금 집행의 투명성을 제고하며, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하는 한편, 법 문장을 이해하기 쉽게 정비하려는 것임. \n\n\n■ 대안의 주요내용\n\n  가. 보조금의 관리를 목적으로 하는 법률의 특성을 명확히 표현할 수 있도록 법 제명을 「보조금의 예산 및 관리에 관한 법률」에서 「보조금 관리에 관한 법률」로 변경함. \n\n  나. 차등보조율을 적용함에 있어 지방자치단체의 재정자주도 및 분야별 재정지출 지수 등을 기준으로 하고, 기획재정부장관은 차등보조율 적용에 따른 추가적인 소요예산에 관한 사항을 국회에 보고하도록 규정함(안 제10조).  \n\n  다. 보조사업 운용평가 제도를 도입하되 재정사업 자율평가 대상사업으로 한정함으로써 평가의 예측가능성을 높이고, 구체적인 평가 및 제외대상은 대통령령에 규정하도록 하며, 기획재정부장관은 보조사업에 대한 평가결과를 예산안과 함께 국회에 제출하도록 규정함(안 제15조 신설).\n\n  라. 중앙관서의 장은 사업목적이 유사한 보조사업의 예산을 통합하여 운용할 수 있도록 하고, 구체적인 시행방안에 대해서는 대통령령에 규정함(안 제20조제3항 신설). \n\n  마. 보조사업의 관리체계 개선을 위해 기획재정부장관과 중앙관서의 장은 보조금통합관리망을 구축하는 등 필요한 노력을 하고, 보조사업자가 지방자치단체의 장인 경우 보조사업의 회계는 국비 및 지방비의 내역과 각각의 집행실적을 구분하여 처리하도록 근거규정을 마련함(안 제26조의2 신설, 안 제34조제2항).\n\n  바. 보조금의 사용 잔액과 이로 인하여 발생된 이자를 반납하도록 하되, 자치단체보조사업의 경우 대통령령이 정하는 불가피한 사유로 발생한 이자는 반납하지 않도록 예외를 두고, 부칙을 신설하여 보조금 정산이 이 법 시행이후 이루어지는 경우에는 이자반납을 의무화하도록 명확히 함(안 제31조, 부칙). \n\n  사. 그 밖에 보조사업자 선정 시 공모방식 도입, 보조금수령자에 대한 보조금 환수규정 신설, 보조금으로 취득한 중요재산 현황에 대한 컴퓨터 등을 이용한 공시 제도 도입, 보조금 관련 위반자에 대한 벌금형의 상한 인상 등을 규정함으로써 보조금의 집행과정에서 공정하고 성실한 업무수행의 근거를 마련함(안 제16조 및 제17조, 안 제33조의2 신설, 안 제35조, 안 제40조 내지 제42조)\n\n\n부대의견\n\n    1) 기획재정부는 법 제20조 제3항과 관련하여 대통령령에 통합보조금의 적용대상이 되는 대상사업의 기준과 변경가능한도 등 통합운용의 구체적인 시행방안을 규정할 것\n    2) 기획재정부는 보조금의 통합관리망 구축을 위한 연구용역을 수행하고, 그 결과를 2012년 12월 31일까지 국회 소관 상임위원회에 보고할 것\n    3) 기획재정부는 보조금 전달체계 개선, 기준보조사업의 법정화 및 보조율의 적정화 방안 등을 위한 연구용역을 수행하고, 그 결과를 2012년 12월 31일까지 국회 소관 상임위원회에 보고할 것\n    4) 기획재정부는 법 제35조 제2항에 따른 공시정보에 대한 국민들의 편리한 접근과 체계적인 관리를 위하여 통합정보망을 2013년 6월 30일까지 구축할 것"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-06-23"
        ],
        "처리일": [
            "2011-06-23"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "2011-06-23"
        ],
        "회의결과": [
            "상정/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2011-07-25"
        ],
        "공포번호": [
            "10898"
        ],
        "공포법률": [
            "보조금관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제301회국회(임시회)제6차전체회의"
        ],
        "회의일": [
            "2011-06-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-06-29"
        ],
        "의결일": [
            "2011-06-29"
        ],
        "회의명": [
            "제301회제7차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2011-07-15"
        ]
    }
}