{
    "의안접수정보": {
        "의안번호": [
            "1812200"
        ],
        "제안일자": [
            "2011-06-10"
        ],
        "제안자": [
            "박상은의원등14인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제301회"
        ],
        "제안이유 및 주요내용": "제안이유\n？？？？\n  현재 한국 체류 화교들(외국인으로 등록되어 있는 자)은 일정기간(3개월 이상) 한국에 거주할 경우 국민건강보험에 가입할 수 있고 국민건강보험료를 전액 지급하고 있음. 하지만 내국인인 장애인은 국민건강보험상 보장구로 지급되는 전동 휠체어 구입 시 지원금(국민건강보험공단 지원금 80%, 본인부담 20%)을 지급받고 있으나 화교의 경우 이러한 지원 대상이 아님. \n\n-  -이는 현행 국민건강보험법 제46조가 보장구 지원(전동 휠체어도 이에 해당)에 관한 특례규정으로 이 규정에 따라 등록된 장애인은 국민건강보험에 가입될 경우 전동 휠체어 등과 같은 보장구 지원을 받을 수 있게 되어 있지만 장애인등록을 하기 위해서는 장애인복지법 제32조에 따라 지방자치단체에 등록을 해야 하는 바 장애인복지법 상(제2조) 장애인은 대한민국국적을 가진 자만을 의미하기 때문에 외국인으로 등록되어 있는 화교들은 장애인등록을 할 수 없기 때문임.\n\n따라서 내국인과 동일하게 국민건강보험료를 부담하면서도 의료복지의 혜택은 누리지 못하는 차별을 받고 있고 이로 인해 의료복지의 사각지대에 놓여 있음. 이러한 장애인등록에 있어 차별은 외국인들로 하여금 건강보험료납부의지를 저하시킬 뿐만 아니라 대한민국에 대한 일체감과 귀속감을 현저하게 떨어뜨리는 주요원인으로 작용하고 있음.\n\n이에 따라 장애인복지법의 장애인의 범위를 대한민국국적을 가진 자 뿐만 아니라 거주자격(F2 : 3개월 이상 장기체류)이나 영주권자격을 가진 외국인도 이에 포함되는 것으로 장애인복지법을 개정하여 일정기간 국내에 거주하는 화교를 포함한 외국인들에게 국민건강보험료납부의무에 상응하는 의료복지혜택을 향유하도록 하려는 것임. \n\n현재 정부제출로 장애인복지법 개정안이 회부 되어 있는바 동 개정안은 제32조의 2 제1항 제2호에서 장애인등록이 가능한 외국인을 영주권을 가진 외국인으로 제한하고 있음. 하지만 국민건강보험법 시행규칙 별표7에서 지역가입자가 될 수 있는 외국인 중에는 거주자격을 가진 외국인도 포함되어 있기 때문에 국내에 거주하는 외국인 중 장애를 가진 자들도 보험혜택을 받을 필요가 있어 장애인등록이 가능한 외국인을 영주권과 거주자격을 가진 장애인으로 확대해야 할 것임.\n\n\n주요내용\n？？？？\n  가. 국내거주 화교를 포함한 외국인의 장애인등록 허용(안 제32조의2 신설)\n    1) 국제화 시대에 발맞추어 화교 등 국내 거주 외국인의 증가와 외국인장애인 등의 복지욕구가 확대함에 따라 이들에게 복지서비스를 제공할 수 있는 제도를 마련할 필요가 있음.\n    2) 대한민국에 일정기간 거주할 수 있거나(F2비자를 받은 자) 영주할 수 있는 체류자격을 가진 외국인(F5비자를 받은 자) 등의 경우 장애인 등록을 할 수 있도록 함. \n    3) 영주권을 가지고 있는 외국인뿐만 아니라 일정기간 국내에 거주하고 있는 외국인의 장애인 등록을 허용함으로써 해당 대상자에 대한 장애인복지서비스를 강화할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-06-13"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-11-21",
            "2011-12-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}