{
    "의안접수정보": {
        "의안번호": [
            "1813719"
        ],
        "제안일자": [
            "2011-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    게임산업에 대한 민간의 자율성을 강화하고 게임물의 등급분류 업무의 효율성을 제고하기 위하여 게임물등급위원회는 일부 게임물의 등급분류 관련 업무를 문화체육관광부장관이 지정하는 등급분류기관에 위탁할 수 있도록 하고, 위탁업무를 수행하는 등급분류기관에 대한 문화체육관광부장관의 관리ㆍ감독 수단을 강화함으로써 위탁업무 수행이 적정하게 이루어질 수 있도록 하는 한편, 게임물등급위원회의 지속적인 업무 수행을 위하여 2011년 12월 31일까지로 되어 있는 게임물등급위원회의 운영 경비에 대한 국고 보조 적용 시한 규정을 삭제하려는 것임.\n\n주요내용\n？？？？\n  가. 게임물 등급분류 관련 업무 일부의 민간 위탁(안 제24조의2 신설)\n    1) 게임물등급위원회의 업무 중 청소년게임제공업, 일반게임제공업 및 복합게임유통제공업에 제공되는 게임물을 제외한 게임물 중 전체이용가, 12세이용가 및 15세이용가 게임물의 등급분류 결정, 등급분류 결정 취소 및 등급분류 거부결정 등의 업무를 문화체육관광부장관이 지정하는 등급분류기관에 위탁할 수 있도록 함.\n    2) 게임산업에 대한 민간의 자율성이 확대되고 게임물 등급분류 관련 업무의 효율성이 증대될 수 있을 것으로 기대됨.\n  나. 게임물 등급분류 관련 업무의 위탁에 따른 감독 규정 마련(안 제24조의3 및 제24조의4 신설)\n    1) 등급분류기관의 임직원은 게임물 등급분류 업무에 필요한 교육을 받도록 하고, 등급분류기관이 등급분류 결정이나 등급분류 취소 결정을 하는 경우 게임물등급위원회에 통보하도록 하는 등 등급분류기관이 준수하여야 하는 사항을 정하고, 문화체육관광부장관은 거짓이나 부정한 방법으로 지정을 받거나 준수사항을 위반한 경우 등에 해당하는 등급분류기관에 대하여 지정을 취소하거나 업무정지를 명할 수 있도록 함.\n    2) 문화체육관광부 및 게임물등급위원회가 등급분류기관에 대하여 관리ㆍ감독할 수 있는 통제 수단을 마련함으로써 위탁받은 업무 수행의 공공성과 책임성을 담보할 수 있을 것으로 기대됨.\n  다. 게임물등급위원회에 대한 국고 보조 적용 시한 폐지(법률 제7941호 게임산업진흥에 관한 법률 부칙 제2조 삭제)\n    1) 2011년 12월 31일까지로 되어 있는 게임물등급위원회의 운영 경비에 대한 국고 보조 적용 시한 규정을 삭제함.\n    2) 게임물등급위원회에 대한 국고 보조 중단 시 발생될 수 있는 게임물 등급분류 업무 등 게임물등급위원회의 업무 공백을 방지하여 지속적인 업무 수행을 담보할 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-11-03"
        ],
        "상정일": [
            "2011-11-11"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제8차법안심사소위",
            "제303회국회(정기회)제10차법안심사소위",
            "제304회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2011-11-11",
            "2011-11-15",
            "2011-12-21",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}