{
    "의안접수정보": {
        "의안번호": [
            "1813629"
        ],
        "제안일자": [
            "2011-10-26"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    전자문서의 이용을 활성화하기 위하여 공인전자문서보관소의 명칭을 공인전자문서센터로 바꾸고, 타인을 위한 전자문서 보관 및 증명 업무 외에 공인전자주소를 이용한 전자문서 송신ㆍ수신 및 중개 등 전자문서 유통업무를 추가하며, 전자문서 유통업무만을 수행하는 전자문서중계자제도를 새로이 도입하는 한편, \n    어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비하려는 것임.\n\n주요내용\n\n  가. 공인전자주소제도의 도입(안 제2조제8호, 제18조의4 및 제18조의5 신설)\n    1) 전자문서 유통수단인 이메일 전자주소는 송신과 수신 사실을 당사자가 입증하여야 하고, 위조ㆍ변조 및 보안성에 취약하여 전자문서 유통의 안전성과 확실성을 보장하기 어려움.\n    2) 공인전자주소를 이용하여 전자문서를 송신하거나 수신하려는 경우에는 「정보통신산업 진흥법」에 따른 정보통신산업진흥원에 등록을 하도록 하고, 「정보통신산업 진흥법」에 따른 정보통신산업진흥원은 공인전자주소를 통하여 전자문서가 송신 또는 수신되거나 열람된 경우 송신 또는 수신 일시 등에 관한 정보를 공인전자문서센터에 보관하도록 하며, 전자문서를 송신하거나 수신한 자는 공인전자문서센터에 유통증명서의 발급을 신청할 수 있도록 함.\n    3) 공인전자주소를 통하여 기업 및 개인이 전자문서를 안전하게 송수신할 수 있는 방안을 마련함으로써 전자문서의 이용활성화에 이바지할 것으로 기대됨.\n  나. 공인전자문서중계자의 지정 등(안 제2조제10호, 제31조의18, 제31조의 20 및 제31조의21 신설)\n    1) 공인전자문서의 유통을 활성화하기 위하여 전자문서 보관 및 공인전자문서 유통업무를 수행하는 공인전자문서센터 외에 공인전자문서 유통업무를 전담하는 기관을 지정할 필요가 있음.\n    2) 공인전자문서중계자로 지정을 받으려는 자는 전자문서유통에 필요한 인력ㆍ시설ㆍ장비와 재정능력을 갖추어 지식경제부장관에게 지정을 신청하도록 하고, 공인전자문서중계자는 전자문서 유통에 사용되는 시설 또는 장비를 변경하였을 때에는 지식경제부장관에게 신고하며, 보유한 시설 및 장비의 안전성에 대하여 「정보통신산업 진흥법」에 따른 정보통신산업진흥원으로부터 정기적으로 점검을 받도록 함.\n    3) 전자문서 유통의 안정성과 편의성이 제고되고, 전자문서 유통이 증대될 수 있을 것으로 기대됨.\n  다. 우수한 전자거래사업자 인증의 유사표시 금지(안 제18조의2 및 제46조제2항제1호 신설)\n    1) 우수한 전자거래사업자에 대하여 인증을 하고 있으나, 인증을 받지 아니한 자가 우수한 전자거래사업자 인증 또는 유사한 표시를 하는 문제점이 있음.\n    2) 우수한 전자거래사업자 인증을 받지 아니한 자는 그 인증의 표시 또는 이와 유사한 표시를 못하도록 하고, 이를 위반한 경우에는 1천만원 이하의 과태료를 부과하도록 함.\n    3) 우수한 전자거래사업자 인증 표시에 대한 신뢰성이 높아지고, 전자거래와 관련한 소비자 피해 발생을 예방할 수 있을 것으로 기대됨. \n  라. 전자거래 분쟁조정의 실효성 강화(안 제35조제3항)\n    1) 분쟁조정위원회의 조정에 당사자 간 합의와 동일한 효력만 부여하여 전자거래와 관련된 조정의 실효성이 미흡한 문제점이 있음.\n    2) 조정이 성립하여 조정조서에 위원회의 위원장 및 각 당사자가 기명ㆍ날인한 경우에는 재판상 화해와 동일한 효력을 갖는 것으로 함. \n    3) 전자문서 및 전자거래를 둘러싼 분쟁이 공정하고 실효성 있게 해결될 수 있을 것으로 기대됨. \n\n참고사항\n\n    이 법률안 중 “진하게 표시한 부분”은 기존의 제도나 정책을 바꾸기 위하여 법률 내용을 개정하는 사항이고, 그 밖의 부분은 현행과 의미가 달라지지 아니하는 범위에서 국민이 알기 쉽게 하기 위하여 어려운 용어나 표현 등을 바꾸는 사항임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-10-27"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            "2012-02-10"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제19차전체회의",
            "제304회국회(임시회)제1차전체회의",
            "제304회국회(임시회)제2차법안심사소위",
            "제305회국회(임시회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-21",
            "2011-12-22",
            "2011-12-23",
            "2012-02-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론",
            "상정/소위회부",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-06-01"
        ],
        "공포번호": [
            "11461"
        ],
        "공포법률": [
            "전자문서및전자거래기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-05-02"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            "제307회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-05-18"
        ]
    }
}