{
    "의안접수정보": {
        "의안번호": [
            "1813524"
        ],
        "제안일자": [
            "2011-10-19"
        ],
        "제안자": [
            "김동철의원외86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  전 세계적으로 통상환경이 급격히 변화하고 있는 상황에서 우리나라도 다자간 협상과 동시다발적인 FTA 및 국민의 경제와 국민의 건강·안전에 영향을 끼지는 많은 조약과 협상이 이루어지고 있음.\n  그러나 현재 정부의 일방적인 통상조약 추진에 대하여 국회가 견제나 감시할 수 있는 법적체계가 미비한 상황임. 통상조약이 국가경제나 국민생활에 미치는 막대한 영향을 고려해 볼 때, 국민의 이해를 대변하는 국회가 통상조약에 대한 보다 철저한 사전 검증과 국민의 의견 수렴을 할 수 있도록 하는 법률적 뒷받침이 필요함. 또한 통상조약의 내용이 헌법과 국제법규상 보장하고 있는 주권국가의 정당한 권리를 침해할 수 없도록 함으로써 우리의 주권과 법적안정성을 확보할 필요가 있음.\n  특히 2008년 미국산 쇠고기 수입위생조건 협상이나, 2010년 말 한·미 FTA 재협상과 같이 정부의 일방적 추진으로 국민적 갈등과 국론의 분열을 가져와 국가 전체적으로 막대한 손해가 일어나는 상황을 막아야 할 것임.\n  따라서 헌법에 합치되는 범위 안에서 통상조약과 관련하여 국회의 체결·비준에 대한 동의권을 확고히 하고, 협정의 절차적 투명성을 보장하여, 통상조약이 국민적 합의를 바탕으로 민주적 통제 하에 진행되는 동시에, 그 조약의 내용이 우리의 주권과 법적 안정성을 침해하지 않도록 하자는 것임.\n\n\n주요내용\n  가. “통상조약”이란 명칭을 불문하고 우리나라가 세계무역기구 등 국제기구, 특정 국가 또는 경제연합체와 체결하는 조약 중 「헌법」 제60조제1항에 따라 국회의 동의를 얻어야 하는 것을 말함(안 제3조제2호).\n  나. 정부는 통상정보를 신속·투명하게 국민에게 공개하여야 하며,  협상 상대국·제3국·국제기구 등과의 약속, 국제관례 또는 통상협상의 진행을 이유로 공개를 거부하여서는 아니 됨(안 제6조).\n  다. 통상조약의 주요사항을 심의·조정·의결하기 위하여 대통령 소속으로 15인 이내의 통상위원회를 구성함(안 제8조).\n  라. 통상위원회의 자문에 응하기 위하여 민간자문위원회를 둠(안 제 11조).\n  마. 정부는 통상협정의 기본계획과 추진계획을 수립하고 지체 없이 국회에 보고하도록 함(안 제14조 및 제16조).\n  바. 정부는 통상협상의 중요 진행상황을 국회의 소관 위원회에 보고  하고, 협상타결 시 즉각 국회에 보고 하여야 함(안 제22조 및 제23조). \n  사. 조약안의 국회비준동의 요청 시에는 해당 조약안이 통상조약정책의 목표, 기본계획·운영계획 등과 부합하는지 여부 및 경제·사회에 미치는 영향평가 및 국내 대책 등을 함께 보고하도록 함(안 제22조).\n  아. 통상조약의 어떠한 규정도 우리나라의 정당한 경제적 주권과 권익을 침해하는 것을 허용하는 것으로 해석될 수 없음(안 제27조).\n  자. 통상조약의 의무이행으로 인하여 국내피해가 클 경우 협정의무를 수정하기 위한 협상을 추진하여야 함(안 제28조).\n  차. 남북 간의 거래는 민족내부거래로서 국가 간의 거래로 보지 아니하며, 우리가 체결하는 통상조약의 어떠한 조항도 남북한 거래를 국가 간의 거래로 해석하는 데에 원용되지 아니함(안 제29조).\n  카. 정부는 통상조약의 이행이 헌법 제123조에 따라 농축수산업의 보호 육성, 지역균형발전, 중소기업 보호 육성 등 국가의 의무를 훼손하지 않도록 하여야 함(안 제30조). \n  타. 통상조약이 헌법에 의해 체결, 공포된 경우 국내법과 같은 효력이 발생하는 시기는 국회가 해당 국내 법률을 통상조약에 부합하도록 개정하는 때로 함(안 제31조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "외교통상통일위원회"
        ],
        "회부일": [
            "2011-10-20"
        ],
        "상정일": [
            "2011-10-24"
        ],
        "처리일": [
            "2011-10-25"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-10-24"
        ],
        "회의결과": [
            "상정/축조심사"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}