{
    "의안접수정보": {
        "의안번호": [
            "1813249"
        ],
        "제안일자": [
            "2011-09-21"
        ],
        "제안자": [
            "유정현의원등33인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행법에 따르면 소방업무 수행의 주축을 이루는 지방소방공무원은 시·도지사가 임용하고, 이 지방소방공무원에 대한 지휘·감독은 대통령 또는 소방방재청장이 임용하는 소수의 고위직 국가소방공무원을 통하여 시·도지사가 하고 있는 이원체제를 이루고 있음. \n  그러나 지방소방공무원이 주축이 된 이원 체제의 현 소방공무원 제도로는 자치단체의 경계를 초월하고 시·도의 책임과 재정능력으로는 감당하기 힘든 대형재난의 발생가능성이 증가하고 있는 현 실정에 적절하고 능동적으로 대응하기 힘들다는 지적과 함께, 소방업무 수행의 주축은 국가소방공무원이 되어야 한다는 요청이 있음. 또한 시·도의 보조기관인 소방본부장을 국가소방공무원이 맡고 있다는 사실은 소방업무가 지방자치단체만의 업무가 아니라는 것을 보여 주고 있다고 봄.\n  그리고 지방자치단체는 중앙 정부와 비교하여 재정상태가 좋지 않을 뿐 아니라 지방자치단체 간에도 재정자립도의 우열이 심한 탓에 지방자치단체 간 소방서비스의 질이 다른 문제점이 발생하고 있음. 또한 소방업무의 수행에 필수적인 소방장비도 원활하게 조달 못하여 노후화된 소방장비를 그대로 사용하고 있는 실정이며, 이로 인해 화재 진압에 어려움이 있는 것은 물론 안전사고마저 발생한 적이 있음. \n  따라서 시·도 관할 구역에서 근무하는 소방공무원도 「지방공무원법」이 아닌 「국가공무원법」의 적용을 받고, 임용 등 인사 관련 사항에서도 시·도지사가 아닌 소방방재청장이 소관하도록 법을 개정함으로써 소방업무의 주축인 소방공무원의 국가직화를 통하여 소방·재난업무의 광역화에 대한 원활한 대처와 소방서비스의 질 개선에 기여하려는 것임.\n\n주요내용\n  가. 국가소방공무원과 지방소방공무원의 계급으로 이원화된 소방공무원의 계급을 국가소방공무원의 계급으로 단일화함(안 제3조). \n  나. 소방방재청과 시·도 소속으로 이원화된 소방공무원 인사위원회를 소방방재청에만 두도록 함(안 제4조).\n  다. 국가소방공무원은 소방방재청장이 임용하고 시·도의 소방공무원은 시·도지사가 임용하는 이원체제에서 시·도의 소방공무원도 소방방재청장이 임용권을 행사하는 일원체제로 변경하되, 소방방재청장은 관계 하급기관 또는 소방기관의 장에게 임용권의 일부를 위임할 수 있도록 함(안 6조).\n  라. 시·도 소방공무원의 경우 소방령 이상의 신규채용시험 및 소방간부후보생 선발시험은 소방방재청장이 실시하고 소방경 이하의 신규채용시험과 소방령 이하의 승진시험을 시·도지사가 실시하는 이원체제에서 모든 시험을 소방방재청장이 실시하도록 하되, 소방방재청장이 각종 시험을 소방기관의 장·관계 하급기관의 장·소방학교의 장에게 위임 또는 위탁할 수 있도록 함(안 제9조).\n  마. 시·도에 두는 보통승진심사위원회를 폐지하고, 소방방재청· 대통령령으로 정하는 소방기관 및 소방학교에 각각 보통승진심사위원회를 두도록 함(안 제14조).\n  바. 소방공무원의 건강관리를 위한 소방전문진료센터의 운영비용 주체를 종전의 국가 또는 지방자치단체가 분담하는 체제에서 국가가 전액 부담하는 체제로 함(안 제17조).\n  사. 소방학교 외의 교육훈련기관을 설치할 수 있는 자를 종전의 시·도지사에서 대통령령으로 정하는 소방기관으로 함(안 제18조).\n  아. 시·도 소방공무원의 경우 처분 불복에 대한 소청심사를 종전의 지방공무원소청심사위원회에서 「국가공무원법」에 따른 소청심사위원회에 청구하도록 함(안 제24조).\n  자. 소방공무원고충심사위원회를 시·도와 소방방재청·소방기관에 두던 이원체제에서 소방방재청·소방기관에만 두도록 하고, 시·도 소방공무원의 고충에 대한 재심청구와 시·도 소방령 이상의 인사상담 및 고충에 대한 심사 주체를 종전의 시·도 인사위원회에서 중앙고충심사위원회로 함(안 제25조제1항).\n  차. 시·도 소방공무원의 징계 의결 주체를 종전의 시·도 소속 소방공무원징계위원회에서 소방방재청·소방기관 소속 소방공무원징계위원회로 하고, 시·도 소방공무원의 징계 처분권자를 종전의 임용권자 또는 소방서장에서 징계위원회가 설치된 기관의 장으로 함(안 제26조제2항 및 제27조제1항).  \n  카. 시·도 소방공무원의 경우 의사에 반한 불리한 처분에 대한 행정소송의 피고를 종전의 시·도지사에서 징계권자 또는 처분권자로 함(안 제28조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-09-21"
        ],
        "상정일": [
            "2012-02-06"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-06"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}