{
    "의안접수정보": {
        "의안번호": [
            "1813713"
        ],
        "제안일자": [
            "2011-11-01"
        ],
        "제안자": [
            "강기갑의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 ？도시 및 주거환경정비법？에서는 '정비기반시설이 열악하고 노후·불량건축물이 밀집한 지역'에서는 주로 주택재개발 사업으로 주거환경을 개선하도록 하고 있음. \n  그러나 주택재개발사업은, 토지등소유자들이 주택과 토지를 현물로 출자하는 이외에 정비기반시설의 설치비용을 부담해야 하므로, 서울 도심 및 역세권에 인접한 사업지역에서는 추가분담비가 2억원이 넘고 있으며, 서울 외곽 및 수도권 지역의 경우에도 분담비용이 1억～1억 5천만원에 달하고 있어 정비사업 후 원주민 재정착률이 20% 미만에 불과함. \n  또한, 정비기반시설이 열악하여 정비사업이 필요한 곳일수록 사업성이 없다는 이유로 정비사업의 추진이 어려운 상황이며, 지방 중소도시의 경우에는 현재와 같은 주택 재개발방식으로는 정비사업과 관련한 계획도 세우지 못하고 있는 실정임. \n  서울시가 2011. 4. 28. 저층주거지 주민의 주거현황과 정비사업에 대한 의식을 조사하여 발표한 '저층주거지 주거실태조사'에 따르면, 주민들의 55.6%가 현재의 도시정비방식이 문제가 많다고 하였으며, 주요 문제로는 '서민이 살 수 있는 저렴한 주택이 줄어드는 점'을 지적하였음. \n  이와 같이, 현재 시행되고 있는 ？도시 및 주거환경정비법？상의 주택재개발사업으로는 주민들의 주거환경개선이 어려운 지역이 상당수 존재하며, 종전 건축물을 전부 철거하고 공동주택을 공급하는 현재의 방식은 사회, 경제적 자원 낭비도 심각하여 개선방안을 강구하여야 함. \n  이에 주민들의 소득능력 및 비용분담능력 등을 감안하여 주민들의 비용분담만으로 주택 재개발사업 추진이 어려운 지역에 대해서는 정비기반시설과 공동이용시설은 국가나 지방자치단체의 재정으로 건설하도록 하고, 주민들은 주택개량 비용만을 부담하는 새로운 정비사업을 도입해야 함. \n  이를 위해, '주거환경복지사업'이라는 새로운 정비사업의 유형을 도입하고, 주거환경복지사업의 시행지역에서는 전면철거 후 공동주택 신축이라는 현재의 주택재개발사업 방식이 아닌 정비기반시설, 공동이용시설 및 공공임대주택의 건설을 위해 철거가 불가피한 주택과 노후불량 주택만을 철거하고, 공동주택을 신축하도록 하고자 함.\n  한편, 이미 주택재개발구역으로 지정된 곳이라 하더라도 토지등소유자들의 소득능력, 비용부담규모 등을 참작하여 토지등소유자 과반수 이상의 동의가 있으면 주거환경복지사업으로 전환하여 시행할 수 있도록 하고, 정비기반시설설치 비용을 부담해야 할 국가나 지방자치단체는 재원조달방법을 강구하도록 하고, 재원조달의 정도에 따라 주거환경복지사업지구를 지정하되, 정비기반시설이 열악하고 토지등소유자들의 소득능력이 떨어지는 곳을 우선적으로 개발하도록 하고자 함.\n\n\n주요내용\n  가. 이 법은 ？도시 및 주거환경정비법？상의 주택재개발사업에 대한 특칙을 정함으로써 도시 저소득주민들이 주로 거주하는 지역의 도시환경을 개선하고 주거생활의 질을 높이는데 이바지함을 목적으로 함(안 제1조).\n  나. 이 법에서 말하는 주거환경복지사업은, ？도시 및 주거환경정비법？ 제2조제1호나목 주택재개발사업 중 토지등소유자들의 소득능력이나 비용부담능력에 비추어 정비기반시설의 설치비용을 부담하기 곤란한 지역의 주거환경을 개선하기 위하여 시행하는 사업으로, 정비구역은 주거환경복지사업을 계획적으로 시행하기 위하여 지정·고시되거나 법 제4조에 따라 주거환경복지사업지구로 전환된 구역으로 정의함(안 제2조).\n  다. 특별시장·광역시장 또는 시장은 ？도시 및 주거환경정비법？ 제3조에 따라 도시·주거환경정비기본계획을 수립할 때 토지등소유자들의 소득능력이나 정비기반시설의 설치비용 등을 감안하여 시행령에서 정하는 지역에 대하여는 주거환경복지사업을 시행할 수 있게 계획을 수립하도록 함(안 제3조).\n  라. 시·도지사는 시장·군수의 신청에 따라 ？도시 및 주거환경정비법？ 제3조 및 제4조에 따라 도시·주거환경정비기본계획이 수립되거나 주택재개발사업을 시행하기 위한 정비구역으로 지정된 지역 중 토지등소유자들의 소득능력이나 비용부담능력에 비추어 정비기반시설의 설치비용을 부담하기 곤란한 지역에 대하여는 토지등소유자 과반수 이상의 동의를 얻어 주거환경복지사업구역으로 전환하여 지정, 고시할 수 있도록 함(안 제4조).\n  마. 주거환경복지사업의 경우에는 종전 건축물을 전면 철거하는 방식이 아니라 정비기반시설·공동이용시설 설치 및 공공임대주택 건설을 위해 철거가 불가피하거나 노후불량 주택의 개량을 위하여 필요한 최소한 범위에서 주택을 철거하고 공동주택을 건설하도록 하고, 주거환경복지사업의 사업시행자는 사업시행계획 수립 시 정비기반시설 및 공동이용시설의 설치비용을 부담할 자와 협의하도록 함(안 제5조).\n  바. 국가나 지방자치단체는 정비기반시설 및 공동이용시설의 설치비용을 부담하고, 정비구역내 토지등소유자들은 소유 건축물의 개량비용 등을 부담하고, 위 비용에 대해 금융지원이 가능하도록 함(안 제6조).\n  사. 국가나 지방자치단체는 주거환경복지사업 지구의 정비기반시설 및 공동이용시설의 설치비용에 충당하기 위해 시행령이 정하는 절차와 방법에 따라 주거환경복지기금을 조성하도록 함(안 제7조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-11-02"
        ],
        "상정일": [
            "2011-12-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}