{
    "의안접수정보": {
        "의안번호": [
            "1813769"
        ],
        "제안일자": [
            "2011-11-07"
        ],
        "제안자": [
            "진수희의원등100인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  사회복지사업법은 사회복지를 필요로 하는 사람들의 인간다운 생활을 할 권리를 보장하고 공익을 실현하기 위하여 필요한 사항을 규율하고 있고, 사회복지법인과 시설들은 이러한 사회복지사업법의 목적에 따라 사회안전망을 제공하는 중요한 기능을 수행하고 있음.\n  그러나, 일부 사회복지법인과 시설에서 운영과정상 투명성이 부족하여 법인 및 시설 대표자의 전횡, 시설 내 이용자 인권 유린이 발생하는 등 사회적 문제가 되고 있음. 실제 광주 인화학교 사건에서 보듯이 사회복지법인 시설에서 심각한 인권 침해와 불법 행위가 발생하더라도 기관운영의 폐쇄성으로 인해 시정조치가 쉽지 않은 것이 현실임.\n  이에 사회복지법인 중 일부 이사를 관련분야에 전문성이 있는 자로 추천함으로써 임원 및 감사의 전문성을 제고하고, 임원의 불법행위에 대한 감독을 강화하는 한편, 법인 이사회 회의록 공개, 시설 운영위원회 관리감독을 강화함으로써 사회복지법인과 시설 운영의 투명성과 사회적 책임성을 높일 필요가 있음.\n  또한, 시설 내 아동 성범죄와 같은 중대한 인권 침해 사례를 근절하기 위해서는 성범죄 경력이 있는 사람은 사회복지법인과 시설 분야에서 영구히 격리시키고, 법인과 시설에서 이용자의 인권을 유린하는 중대한 성범죄가 발생하였을 때 시설 폐쇄, 법인 취소 등 강력한 처벌을 함으로써 사회적 경각심을 일으킬 필요가 있으며, 나아가 국가와 지방자치단체가 사회복지사업 분야에 인권 증진을 위한 책임을 강화해 나갈 필요가 있음. \n  아울러, 사회복지서비스가 이용자들의 인권과 복지를 증진해 보다 질 높은 서비스로 향상되고, 변화하는 사회복지환경에 적극 대응하기 위해 서비스의 최저기준을 마련하는 등 사회복지서비스의 품질 관리를 강화함으로써 사회복지사업의 국민적인 신뢰를 확보하고자 함.  \n\n\n\n■ 주요내용 \n\n  가. 사회복지사업의 인권보호 강화\n   (1) 사회복지사업을 필요로 하는 사람의 인권을 보다 존중하기 위하여 사회복지사업법의 목적에 인간의 존엄성을 명시함(안 제1조).\n   (2) 국가와 지방자치단체는 사회복지서비스를 이용하는 사람의 인권을 증진할 책임을 지고, 이들의 인권이 충분히 존중되는 방식으로 사회복지서비스를 제공하고 사회복지와 관련된 인권교육을 강화하도록 함(안 제4조제1항, 안 제4조제6항 신설, 안 제10조, 안 제13조).\n   (3) 국가와 지방자치단체는 사회복지서비스를 이용하는 사람이 인권침해 상황에 놓인 경우 신속히 대응할 체계를 갖추도록 함(안 제4조제7항 신설).\n   (4) 국가와 지방자치단체는 시설 거주자 또는 보호자의 희망을 반영하여 사회복지서비스가 지역사회보호체계에서 제공될 수 있도록 노력하도록 함(안 제4조제8항 신설).\n   (5) 복지업무에 종사하는 사람은 그 업무를 수행할 때에 사회복지를 필요로 하는 사람을 위하여 인권을 존중하고 차별없이 최대로 봉사하도록 함(안 제5조).\n  나. 사회복지법인 임원의 자격 요건 강화\n   (1) 법인이 대표이사 및 주변인사 중심으로 소수의 인원과 폐쇄적으로 운영됨에 따라 법인의 이사 정수를 최소 5명에서 7명으로 증원하고 법인 이사정수의 3 분의 1 이상(단, 소수점 이하는 버림)을 사회복지위원회, 지역사회복지협의체에서 제7조제2항 각 호(제2호, 3호, 5호 제외)에 해당하는 자를 2 배수로 추천한 자 중에서 선임하도록 함(안 제18조제1항, 안 제18조제2항 신설).\n   (2) 감사 중 1명은 법률 또는 회계에 관한 지식과 경험이 있는 자 중에서 선임하여야 하고, 대통령령이 정하는 경우에는 시·도지사의 추천을 받아「주식회사의 외부감사에 관한 법률」 제3조제1항에 따른 외부감사를 선임하도록 함(안 제18조제7항).\n  다. 사회복지법인·시설 임직원 결격사유 확대 및 직무집행정지 신설\n   (1) 중대한 성폭력 범죄를 범한 사람은 임원, 시설장 및 종사자가 될 수 없도록 함(안 제7조제3항, 안 제35조제2항 및 제35조의2제1호 신설).\n   (2) 4급 이상 사회복지분야 공무원은 퇴직일로부터 2년간 퇴직 전 3년 동안 소속하였던 기초자치단체 관할의 법인 임원, 시설장 및 종사자가 될 수 없도록 함(안 제19조제1항제3호 신설, 제35조 제2항제3호 신설, 제35조의2제3호 신설).\n   (3) 사회복지법인 임원이 인권침해 등 현저한 불법행위를 한 경우 시·도지사가 해임명령을 할 수 있게 함(안 제22조).\n   (4) 임원이 불법행위 등에 대하여 조사나 감사 중에 있는 경우에는 시·도지사가 해당 임원의 직무를 직권으로 정지시킬 수 있도록 하고, 직무정지 사유가 종료되면 즉시 직무정지명령을 해제하도록 함(안 제22조의2 신설).\n  라. 사회복지법인 및 시설 관리감독 강화\n   (1) 법인이 운영하는 시설에서 반복적 또는 집단적 성폭력 범죄 가 발생한 때에는 법인설립 허가를 취소할 수 있도록 함(안 제26조제1항제6호 신설). \n   (2) 시설에서 「성폭력범죄의 처벌 등에 관한 법률 특례법」 제2조제1항제3호부터 제5호까지의 성폭력 범죄 또는 「아동·청소년의 성 보호에 관한 법률」 제2조제3호의 아동·청소년 대상 성폭력 범죄가 발생한 때에는 시설폐쇄 명령을 할 수 있도록 함(안 제40조제1항제9호 신설).\n   (3) 1년 이상 시설이 휴지상태에 있어 시장·군수·구청장이 재개를 권고하였음에도 불구하고 재개하지 않을 경우 시설폐쇄 명령을 할 수 있게 함(안 제40조제1항10호 신설).\n   (4) 국가와 지방자치단체는 법인 또는 시설이 사회복지사업법 또는 사회복지사업법에 따른 명령을 위반한 경우 위반사실을 공표할 수 있게 함(안 제51조제5항 신설).\n   (5) 지도·감독기관은 사회복지 사업을 운영하는 자의 소관업무에 대한 지도·감독을 필요한 경우 위탁 또는 촉탁할 수 있게 함(안 제51조제6항 신설) \n  마. 사회복지법인 및 시설 운영 개선\n   (1) 이사회 회의록 작성을 의무화하고 회의록을 공개하도록 함(안 제25조 신설).\n   (2) 보건복지부령이 정하는 경우에는 복수의 시설에 공동으로 운영위원회를 둘 수 있도록 함(안 제36조제1항).\n   (3) 운영위원회 심의사항에 시설 종사자와 거주자의 인권보호 및 권익사항에 관한 사항을 추가함(안 제36조제1항제5호 신설).\n   (4) 사회복지시설의 장은 시설의 회계 및 예산·결산, 후원금 조성 및 집행에 관한 사항, 기타 시설운영과 관련된 사건·사고에 관한 사항을 운영위원회에 보고하도록 함(안 제36조제2항 신설).\n   (5) 시설 운영자가 시설운영을 중단하거나 시설을 폐지, 재개하는 경우 필요한 조치사항을 추가함(안 제38조제3항부터 제5항 신설).\n  바. 사회복지시설 서비스 품질 향상 강화\n   (1) 보건복지부 장관은 사회복지시설 서비스 최저기준을 마련하고 시설운영자는 최저기준 이상으로 서비스 수준을 유지하도록 함(안 제43조 신설).\n   (2) 보건복지부장관과 시·도지사는 시설을 정기적으로 평가하고, 그 결과를 공표할 수 있게 함(안 제43조의2)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-11-15"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제304회국회(임시회)제1차법안심사소위",
            "제304회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-11-21",
            "2011-12-23",
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}