{
    "의안접수정보": {
        "의안번호": [
            "1813895"
        ],
        "제안일자": [
            "2011-11-18"
        ],
        "제안자": [
            "권성동의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  공개장소 연설·대담은 “돈은 묶고, 말은 푼다.”는 공직선거법 제정취지를 살리기 위하여 후보자가 유권자를 직접 접촉하면서 자신의 정견이나 정책을 알릴 수 있도록 하는 것으로 선거에서 가장 널리 이용되는 선거운동 방법의 하나임.\n  다만, 연설을 하기 전에 유권자의 관심을 끌 수 있도록 하고, 대중연설에 익숙하지 않은 후보자들을 위하여 녹음기와 녹화기를 이용하여 후보자의 정견이나 정책을 알릴 수 있도록 ‘연설·대담을 하는 때’에 녹음기·녹화기를 사용할 수 있도록 하였고, 선거관리위원회는 그러한 취지를 고려하여 후보자등이 연설·대담을 하기 위하여 차량에 타고 이동 중이거나 연설·대담을 하는 장소에 있는 경우에는 녹음기·녹화기를 사용할 수 있도록 하였음.\n  그런데 최근 법원에서 선거관리위원회에서 허용해오던 행위를 처벌하면서 ‘연설·대담을 하는 중이거나 주로 연설·대담을 하는 때’에만 녹음기·녹화기를 사용할 수 있다고 함으로써 사실상 녹음기·녹화기를 사용할 수 없거나, 그 사용범위가 어디까지인지 모호하게 되었음. 이에 녹음기·녹화기를 종전과 같이 사용할 수 있도록 명확하게 하려는 것임.\n  또한, 법원에서 후보자의 당락이나 특정 정당에 유리 또는 불리한 기사가 게재된 신문을 길거리에서 살포하는 것은 공직선거법 제95조에서 금지하는 ‘배부’행위에 포함되지 않는다는 이유로 처벌할 수 없다고 함에 따라 선거에 관한 기사가 게재된 신문을 1～2명의 사람에게 직접 교부하는 것은 처벌하면서 불특정 다수를 상대로 무작위로 살포하거나 길거리에 부착하거나 걸어 두는 행위는 그 죄질이 무거움에도 처벌할 수 없는 문제점이 있어 그 금지행위를 명확하게 함으로써 그러한 문제점을 해소하려는 것임.\n  한편, 공직선거법 제10조에서 새마을운동단체 등 특별법에 의하여 설립된 단체나 선거운동을 하거나 할 것을 표방한 단체 등은 선거에서의 중립성과 공정성을 담보하기 어려울 수 있다는 점을 고려하여 공명선거추진활동을 할 수 없도록 하고 있으면서도 그 처벌규정이 없어 실효성을 확보하지 못하는 문제점이 있어 그 처벌규정을 마련하려는 것임.\n\n\n\n■ 주요내용 \n\n 가. 후보자등이 연설·대담을 하기 위하여 차량을 타고 이동하거나 차량 주위에서 준비 또는 대기하고 있는 경우에도 녹음기·녹화기를 사용할 수 있도록 함(안 제79조제10항).\n 나. 선거에 관한 기사를 통상방법 외의 방법으로 배부하는 행위뿐만 아니라 살포·게시·첩부하는 행위도 금지함(안 제95조제1항).\n 다. 공명선거추진활동을 할 수 없는 단체가 공명선거추진활동을 하거나 하게 한 경우 처벌규정을 마련함(안 제255조제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2011-11-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제8차공직선거관계법심사소위",
            "제304회국회(임시회)제9차공직선거관계법심사소위",
            "제305회국회(임시회)제10차공직선거관계법심사소위",
            "제305회국회(임시회)제11차공직선거관계법심사소위"
        ],
        "회의일": [
            "2011-12-26",
            "2012-01-10",
            "2012-01-17",
            "2012-01-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}