{
    "의안접수정보": {
        "의안번호": [
            "1813568"
        ],
        "제안일자": [
            "2011-10-21"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    지방재정의 건전성을 강화하기 위하여 지방세 비과세ㆍ감면율(2010년 기준 23.2퍼센트)을 2015년까지 국세 수준인 14퍼센트대로 축소ㆍ정비하기 위하여 일부 감면은 일몰 종료하고, 일부 감면은 축소ㆍ조정하거나 일몰시한을 새로 설정하되 지방자치단체가 실정에 따라 감면율을 조례로 정할 수 있도록 하여 조세 중립성을 제고하고, 취약계층 및 서민, 녹색성장 등 사회적으로 지원이 필요한 분야에 대해서는 감면을 신설하거나 확대하는 한편,\n    그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임. \n\n\n■ 주요내용 \n\n  가. 지방공기업 등에 대한 지방세 감면 정비(안 제15조제2항, 제63조제4항 및 제85조의2 신설)\n    1) 지방공기업 등에 대해서는 조례로 장기간 지방세를 감면하여 왔으나 지방공기업의 경영 효율화 등을 위하여 감면을 축소할 필요가 있는 한편, 서민 물가에 영향을 줄 수 있는 일부 지방공사에 대해서는 예외적인 조치가 필요함.\n    2) 농수산물공사 및 도시철도공사가 취득하는 부동산에 대해서는 현행 조례의 감면 수준인 100퍼센트의 범위에서 조례로 정하는 바에 따라 2013년 12월 31일까지 취득세 및 재산세를 감면함.\n    3) 농수산물공사 및 도시철도공사를 제외한 지방공기업 등이 취득하는 부동산에 대해서는 취득세, 등록면허세 및 재산세의 감면 수준을 법정화하되 현행 100퍼센트에서 75퍼센트로 축소함.\n  나. 사회적기업에 대한 감면 신설(안 제22조의4 신설)\n     취약계층에 일자리를 제공하고 사회서비스 기능을 수행하는 사회적기업을 활성화하기 위하여 사회적기업이 그 고유업무에 사용하기 위하여 취득하는 부동산에 대해서는 취득세, 등록면허세 및 재산세를 2013년 12월 31일까지 경감함.\n  다. 감면대상 국가유공자단체의 확대(안 제29조제2항)\n     현재 국가유공자단체에 대한 감면은 「국가유공자 등 단체설립에 관한 법률」에 따른 단체로 한정하고 있으나 형평성을 고려하여 개별법에 따라 설립된 대한민국고엽제전우회, 특수임무수행자회, 6ㆍ25참전유공자회 등을 감면대상으로 추가함.\n  라. 미분양 주택 및 기업구조조정 관련 감면 종료 등(현행 제31조제5항, 제34조제4항 및 제76조제3항 삭제, 안 제34조제3항)\n    1) 부동산투자회사 또는 부동산집합투자기구가 취득하는 미분양주택과 한국토지주택공사의 기업부채 상환용 매입 토지에 대한 지방세 감면을 종료함.\n    2) 대한주택보증주식회사가 취득하는 미분양주택에 대한 감면을 2013년 12월 31일까지로 연장하되, 2011년 12월 31일까지 매입하는 분으로 한정함.\n  마. 신ㆍ재생에너지 이용 건축물에 대한 감면 신설(안 제47조제4항 신설)\n     신ㆍ재생에너지 이용시설의 건축을 유도하고 녹색성장을 지원하기 위하여 신ㆍ재생에너지 이용 건축물에 대하여 대통령령으로 정하는 바에 따라 취득세를 5퍼센트에서 15퍼센트까지 경감함.\n  바. 관광산업 활성화를 위한 감면(안 제54조제1항부터 제3항까지)\n    1) 관광산업의 경쟁력 제고 및 투자활성화를 유도하기 위하여 지방세를 감면하되, 관광개발사업에 대해서는 관광단지 조성여건 및 지방자치단체의 실정에 따라 탄력적으로 감면을 운용할 필요가 있음. \n    2) 관광단지개발사업 시행자가 관광단지개발을 위하여 취득하는 부동산에 대해서는 2013년 12월 31일까지 취득세의 50퍼센트를 감면하되, 지방자치단체의 관광단지 조성여건에 따라 50퍼센트의 범위에서 조례로 추가 감면할 수 있도록 함.\n    3) 관광호텔용 부동산에 대한 취득세 감면을 2013년 12월 31일까지로 연장하고 과밀억제권역 내의 관광호텔용 부동산 취득 및 법인 등기에 대해서는 2013년 12월 31일까지 취득세 및 등록면허세의 중과세율 적용을 배제함.\n  사. 농업협동조합중앙회 사업구조개편 지원을 위한 면제 신설(안 제57조제3항 신설)\n     농업협동조합중앙회의 사업구조개편 과정에서 일시적으로 발생하는 법인의 신설 및 등기에 따른 지방세 부담을 경감하기 위하여 사업구조개편으로 발생하는 재산 취득 및 등기에 대한 취득세 및 등록면허세를 면제함.\n  아. 벤처기업 등에 대한 감면 신설(안 제58조제4항 및 제58조의2 신설)\n    1) 조례에 따라 벤처기업육성촉진지구 내의 벤처기업 및 지식산업센터 등에 대하여 주어져 오던 지방세 감면 규모를 지방재정 건전성 강화 차원에서 축소할 필요가 있음.\n    2) 벤처기업이 벤처기업육성촉진지구에서 취득하는 사업용 부동산에 대한 취득세와 재산세의 50퍼센트를, 지식산업센터 설립자와 입주 중소기업이 취득하는 부동산에 대한 취득세의 75퍼센트 및 재산세의 50퍼센트를 각각 2013년 12월 31일까지 경감함.\n  자. 중소기업협동조합 공동사업용 부동산에 대한 감면 확대(안 제60조제1항 단서 신설)\n     대기업과 경쟁관계에 있으면서 생산성 향상에 구조적 어려움을 겪고 있는 재래시장ㆍ슈퍼마켓 협동조합에 대한 지원을 확대하기 위하여 전통시장 또는 상점가의 상인을 조합원으로 하는 협동조합 등의 공동사업용 부동산에 대한 감면율을 50퍼센트에서 75퍼센트로 확대함.\n  차. 전기자동차에 대한 감면 신설(안 제66조제4항 신설)\n     고유가시대 에너지 절약 대책의 일환으로 전기자동차에 대한 구매촉진을 유도하고 친환경 자동차산업의 경쟁력을 강화하기 위하여 전기자동차 취득에 대한 취득세를 2014년 12월 31일까지 감면함.\n  카. 복합물류터미널사업시행자에 대한 감면 연장(안 제71조제3항)\n     국가물류계획에 따라 추진 중인 복합물류터미널 건설사업의 원활한 추진을 지원하기 위하여 인가받은 공사계획을 시행하기 위하여 취득하는 부동산에 대한 지방세 감면을 2014년 12월 31일까지 3년 연장함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            "2011-10-24"
        ],
        "상정일": [
            "2011-11-11"
        ],
        "처리일": [
            "2011-12-23"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제5차전체회의",
            "제303회국회(정기회)제1차법안심사소위"
        ],
        "회의일": [
            "2011-11-11",
            "2011-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}