{
    "의안접수정보": {
        "의안번호": [
            "1813175"
        ],
        "제안일자": [
            "2011-09-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    일과 가정의 양립에 대한 지원을 강화하기 위해 배우자 출산휴가를 유급화ㆍ확대하고, 기간제ㆍ파견 근로자의 육아휴직 활용을 촉진하며, 육아기 근로시간 단축청구권을 도입하고, 가족돌봄휴직제를 강화하는 등 출산ㆍ육아 등과 관련된 휴가ㆍ휴직 제도를 개선하려는 것임.\n\n주요내용\n？？？？\n  가. 배우자 출산휴가 유급화 및 기간 확대(안 제18조의2)\n    1) 현재 배우자 출산휴가는 최대 3일의 무급휴가로서 임산부의 건강을 돌보기에 부족하고 경제적 이유로 배우자 출산휴가를 사용하지 못하는 경우가 발생함.\n    2) 무급 3일의 배우자 출산휴가를 근로자의 신청에 따라 최대 5일의 범위에서 근로자가 청구한 일수만큼 주도록 하고, 그 중 최초 3일은 유급으로 함.\n    3) 남성 근로자의 배우자 출산휴가 사용이 활성화되고, 임산부의 건강 보호에 이바지할 것으로 기대됨.\n  나. 기간제근로자 또는 파견근로자의 육아휴직 활용 촉진(안 제19조)\n    1) 현재 육아휴직 기간은 기간제근로자의 사용기간과 파견근로자의 파견기간에 포함되어, 기간제근로자나 파견근로자가 육아휴직을 신청하는 경우 무기계약직 전환이나 직접고용에 따른 부담을 고려하여 사업주가 육아휴직을 허용하지 않거나, 고용관계를 단절할 우려가 있음.\n    2) 사업주가 기간제근로자나 파견근로자에게 육아휴직을 허용하는 경우 원칙적으로 그 기간을 사용기간 또는 파견기간에 산입하지 아니하도록 함. \n    3) 기간제근로자와 파견근로자의 육아휴직 활용이 활성화될 수 있을 것으로 기대됨.\n  다. 육아기 근로시간 단축청구권 도입(안 제19조의2 및 제39조)\n    1) 현재 근로자가 육아기 근로시간 단축을 요청하는 경우 사업주는 제한 없이 거부할 수 있고, 이에 대한 제재도 규정되어 있지 않음.\n    2) 육아기 근로시간 단축으로 인하여 정상적인 사업 운영에 상당한 지장을 초래하는 등의 사유가 있는 경우에만 사업주가 근로시간 단축 요청을 거부할 수 있도록 하고, 이를 위반할 경우 500만원 이하의 과태료를 부과하도록 함.\n    3) 육아기 근로시간 단축제도가 활성화되어 근로자의 직장생활과 육아활동의 조화가 가능할 것으로 기대됨.\n  라. 가족돌봄휴직제 강화(안 제22조의2, 제37조 및 제39조)\n    1) 현재 근로자는 가족의 질병, 사고, 노령 등을 이유로 가족 간호를 위한 휴직 등을 신청할 수 있으나, 사업주에게는 노력의무만 규정되어 있음.\n    2) 가족돌봄휴직으로 인하여 정상적인 사업 운영에 상당한 지장을 초래하는 등의 사유가 있는 경우에만 사업주가 가족돌봄휴직 신청을 거부할 수 있도록 하고, 이를 위반할 경우 500만원 이하의 과태료를 부과하도록 함.\n    3) 가족돌봄휴직을 통하여 근로자의 경력 단절 없이 가족의 간호 등이 가능할 것으로 기대됨.\n\n참고사항\n？？？？\n    이 법률안은 이 법률안과 함께 제출되는 「근로기준법 일부개정법률안」의 의결을 전제로 하는 것이므로, 해당 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정하여야 할 것임"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "2011-09-14"
        ],
        "상정일": [
            "2011-11-22"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제5차전체회의",
            "제304회국회(임시회)제2차법안심사소위"
        ],
        "회의일": [
            "2011-11-22",
            "2011-12-23"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}