{
    "의안접수정보": {
        "의안번호": [
            "1813013"
        ],
        "제안일자": [
            "2011-08-25"
        ],
        "제안자": [
            "김학재의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제302회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  수사권, 수사지휘권, 기소권 등을 독점하고 있는 검찰이 검찰권을 남용함으로써 수사과정에서의 인권침해는 이미 위험수준을 넘고 있음.\n  피의사실을 함부로 누설하는 사례, 무차별 압수·수색, 계좌추적 사례, 충분한 증거 없이 기소하여 무죄가 선고된 사례 등 검찰수사로 인한 국민의 피해는 날로 증가하고 있음.\n  검찰 수사의 착수단계에서 결정 단계까지 시민적 통제를 받게 하는 것은 검찰의 불법, 부당수사를 사전예방하고 국민의 인권보호를 위한 매우 효율적인 수단임.\n  최근 2010년 대검찰청은 대검예규인 검찰시민위원회 운영지침을 제·개정(제553호), 검찰개혁의 일환으로 검찰시민위원회를 설립하여 검사의 공소제기, 불기소 처분, 구속취소, 구속영장 재청구에 관한 의사결정과정에 국민의 의견을 직접 반영하고 있음.\n  이에 예규로 되어 있는 운영지침을 입법화하여 검찰시민위원회 설치 및 운영에 관한 법률을 제정하고, 첫째 현재는 수사의 결정단계에서 시민위원회가 관여하는 것을 수사의 착수단계부터 시민위원회가 관여하도록 하고, 둘째, 현행은 시민위원회 심의요청을 검사의 임의대로 하던 것을 중요사건은 반드시 심사에 회부하도록 하는 등 상당부분 보완하여 법의 실효성을 확보하도록 하였음. \n\n\n\n■ 주요내용 \n\n  가. 검사의 사건 수사, 공소제기, 불기소 처분, 구속취소, 구속영장 청구 및 재청구에 관한 의사결정 과정에 국민의 의견을 직접 반영하기 위하여 검찰시민위원회를 설치함(안 제1조).\n  나. 시민위원회는 위원장 1명을 포함한 9명의 위원으로 구성하고 5인 이내의 예비위원을 둠(안 제5조).\n  다. 위원은 만 19세 이상의 대한민국 국민 중에서 무작위 추출방식으로 정함(안 제7조, 제11조)\n  라. 검사는 고위 공직자의 금품·향응 수수, 불법 정치자금 수수, 권력형 비리, 지역 토착 비리 등 부정부패 사건과 피해자가 불특정 다수인 사기·횡령·배임 등 금융·경제 범죄 사건 및 조직폭력, 마약, 살인, 성폭력 등 중요 강력 사건과 검사 비위 사건 등 일정한 사건에 관하여 검찰시민위원회에 심의를 요청할 수 있도록 하되, 다만 언론에 크게 보도되어 국민적 관심의 대상이 된 사건에 대하여는 심의를 요청하여야 함(안 제20조 제1항).\n  마. 3인 이상의 위원이 심의를 요청한 때에는 검사는 검찰시민위원회에 회부하여야 함(안 제20조 제2항).\n  바. 검사는 수사 착수 및 수사 과정, 공소제기, 불기소처분, 구속취소, 구속영장 청구 및 재청구 여부에 대한 위원회의 의결을 최대한 존중하여야 함. 다만, 위원회의 의결은 검사의 결정을 기속하지 아니함(안 제28조 제1항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-08-29"
        ],
        "상정일": [
            "2011-11-03"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제10차전체회의",
            "제303회국회(정기회)제2차법안심사제1소위"
        ],
        "회의일": [
            "2011-11-03",
            "2011-11-14"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}