{
    "의안접수정보": {
        "의안번호": [
            "1813426"
        ],
        "제안일자": [
            "2011-10-13"
        ],
        "제안자": [
            "전현희의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  통계청의 2010년도 고령자통계에 따르면 우리나라의 65세 이상의 고령인구는 전체인구 중 11%를 차지하고, 노인인구의 비율이 지속적으로 증가하여 2018년에는 고령인구의 비율이 14.3%에 달해 ‘고령사회’로 진입할 것이 예상됨.\n  이런 가운데, 우리나라 고령자의 소득빈곤률은 OECD 회원국 중 가장 높은 45.1%로 OECD 평균의 3.5배에 달하고, 국민기초생활보장 수급자 인구의 26.2%가 노인으로서 노인층의 경제적 상황이 열악한 실정임.\n  또한 2008년 노인실태조사 결과에 따르면 노인인구의 10명중 7명이 경제활동에 종사하지 않고 있으며, 이들 중 21.6%에 해당하는 노인은 일하기를 희망하고 있으나 우리 사회의 노인일자리 보급은 이들의 바람만큼 활성화되어 있지 아니함.\n  이처럼 평균수명이 계속 늘어나는 고령화가 급속하게 진행되는 상황에서 노인에게 알맞은 일자리를 제공하는 것이야말로 가장 좋은 노인복지가 될 것임.\n  따라서 노인에게 적합한 일자리를 개발·보급하고, 노인의 일자리 참여를 활성화하여 노후의 보충적 소득보장을 통해 경제적 도움을 제공할 뿐만 아니라 활동적이고 생산적인 노후생활을 영위하게 함으로써 노인의 건강과 복지를 증진하려는 것임. \n\n\n\n주요내용\n  가. 이 법은 노인의 일자리 참여를 통하여 활동적이고 생산적인 노후생활을 영위하게 함으로써 노인의 건강과 복지를 증진하는 데 이바지함을 목적으로 함(안 제1조).\n  나. 국가와 지방자치단체는 노인 인적자원의 개발·교육을 통해 경험과 전문지식이 사회적으로 활용될 수 있는 환경을 조성하고, 노인일자리의 개발과 보급을 통해 근로의사 및 능력이 있는 노인에게 일할 기회를 제공하여 노인의 사회적 활동 및 참여를 증진하는 데 필요한 시책을 마련하도록 함(안 제3조).\n  다. 보건복지부장관은 노인일자리사업 활성화 및 지원 등을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 노인일자리사업 기본계획을 수립하도록 함(안 제5조).\n  라. 국가와 지방자치단체는 노인일자리를 개발·보급하도록 하고, 보건복지부령으로 정하는 특정한 분야의 노인일자리에 대하여는 소득·재산이 일정 기준 이하인 노인에 대하여 우선하여 기회를 제공하도록 함(안 제7조).\n  마. 국가와 지방자치단체는 일자리를 희망하는 노인에게 일자리 정보를 제공·상담하거나 취업에 필요한 직무교육을 실시하는 등 취업을 지원할 수 있도록 함(안 제8조).\n  바. 국가와 지방자치단체는 안전한 노인일자리 근로환경을 조성하고 안전사고를 예방하는 등 노인일자리사업 참여자 보호를 위하여 필요한 시책을 마련하도록 함(안 제12조)\n  사. 보건복지부장관은 노인 인력에 대한 편견과 고정관념, 연령차별 등 사회적 인식을 개선하기 위하여 노력하도록 함(안 제13조).\n  아. 보건복지부장관의 위탁을 받아 노인일자리사업을 효율적으로 수행하고 일자리를 통한 노인의 사회참여를 지원하기 위하여 한국노인인력개발원을 설립함(안 제15조).\n  자. 시·도지사 및 시장·군수·구청장은 노인일자리사업을 수행하는 노인일자리사업 수행기관을 설립하거나 관련 법인 또는 단체를 노인일자리사업 수행기관으로 지정하여 운영하도록 함(안 제16조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-14"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}