{
    "의안접수정보": {
        "의안번호": [
            "1813879"
        ],
        "제안일자": [
            "2011-11-17"
        ],
        "제안자": [
            "이미경의원등22인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  2011. 6. 현재 전국적으로 주택재개발정비사업이 1,028곳(서울 및 수도권 574곳), 주택재건축정비사업이 568곳(서울 및 수도권 282곳), 도시환경정비사업이 326곳(서울 및 수도권 249곳), 주거환경정비사업이 485곳(서울 및 수도권 78곳) 등 2,407곳에서 정비사업이 추진중임. 그 중 2010년 12월을 기준으로 재개발·재건축정비사업의 약 38%가 사업이 중단 또는 지연되고 있는 실정임. \n정비사업이 아파트 경기가 침체되어 있는 현실에서 계속하여 진행하기에도 어려움이 있는 진퇴양난의 실정으로, 이를 해소하기 위해 공공의 지원을 강화하고, 추가 부담을 줄일 수 있는 소형 평수로 위주로 변경할 수 있도록 하여 정비사업이 촉진되도록 할 필요성이 있음. \n한편 정비구역 지정은 되었지만 정비사업 추진이 이루어지지 않는 경우에 대해서는 정비구역지정 취소, 추진위원회 승인취소, 조합설립인가를 취소할 수 있는 근거를 도입하고, 추진위와 조합이 종전에 사용한 경비에 대해 공공이 지원하여 조속한 출구전략을 모색할 필요가 있음. \n또한 현행 재개발 방식의 최대 문제점으로 지적되고 있는 것은 원주민 재정착률이 10～20%에 그치고 있는 재개발의 방향을 원주민들이 보다 낳은 주거환경을 누릴 수 있도록 하는 방향으로 재설정하여야 하며, 무분별한 구역지정을 방지하기 위한 노후도 요건을 필수요건으로 규정하여 정비구역 지정요건을 강화할 필요가 있으며, 현행 주택재개발정비사업은 정비구역 내의 건물을 전면적으로 철거한 후 아파트 단지를 신축하는 획일적인 방식이 아닌, 비용부담은 최소화하면서 주거환경을 개선할 수 다양한 형태의 정비사업 유형의 신설이 필요함. \n또한 공공의 참여는 정비계획을 수립하는 절차에만 머무르고 실제 사업 추진은 민간 사업시행자에게 의존하는 방식으로 진행되다보니 정비사업의 원래 목적인 공익성보다는 사업성 위주로 추진되고 있는 실정이며, 정비사업 추진과정에서 주민들의 알권리와 참여가 제대로 보장되지 않아 주민들의 의사가 왜곡되는 문제점이 존재함. \n이를 해결하기 위해 공공이 보다 적극적인 역할을 수행해야 하며, 관할구청이 조합설립 단계에서부터 주도적으로 사업성을 검토하고 원주민 재정착률을 따져보는 등의 적극적인 역할이 요구되고 있고, 정비구역 지정단계에서부터 개략적인 사업비를 공개하게 하여 주민으로 하여금 사업성 예측을 가능하게 하고, 정비구역을 지정할 때 제공된 정보를 기준으로 주민의 동의를 얻게 하는 절차를 마련하며, 조합설립 동의서의 내용으로 사업비용 추산액과, 추가 비용분담액 등의 내용을 명시적으로 포함시켜 주민의 알 권리를 보장하고 정확한 정보에 기초한 의사결정을 할 수 있도록 지원할 필요성이 있음.\n재개발 사업에 있어 세입자 보호대책의 보완이 필요한 바, 도시환경정비사업지역의 상가세입자의 경우에도 주택세입자와 마찬가지로 임대상가를 공급받을 수 있는 권리를 부여함으로써 용산사태와 같은 일이 벌어지는 것을 방지할 필요성이 존재하며, 일시적으로 많은 지역의 가옥들이 철거되어 주변 지역의 전세금이 급등하는 문제를 해결하기 위하여 뉴타운지구내의 정비구역별로 순차적으로 관리처분계획을 인가하도록 하는 제도적 보완이 필요함.\n또한 도시정비법에 의하면 조합원 소유 건물의 세입자에 대해 조합이 손실보상을 할 경우, 조합원의 종전의 토지 또는 건축물의 가격 산정시 세입자에 대한 손실보상액을 감액할 수 있게 되어 있음. 그러한 결과 개별 조합원들은 세입자에 대한 보상을 통한 권리가액 하락을 피하기 위해 세입자의 주거이전비 보상 등이 완료되기 전에 계약갱신을 거절하거나 정비사업을 이유로 임대차계약을 해지하고 명도를 요구하는 현상이 벌어지고 있는 실정임.\n이에 일정한 경우 임대인들은 세입자들의 계약갱신 요구를 거절할 수 없도록 하고, 조합이 아닌 임대인 개인이 세입자들을 상대로 명도소송을 제기한 때에도 주거이전비 및 영업손실보상금 등의 도시정비법 및 공익사업법이 정한 손실보상이 완료될 때까지 명도를 거부할 수 있도록 하며, 조합원 소유 건물에 임차한 세입자에 대해 손실보상을 하였다는 이유로 조합원의 종전의 토지 또는 건축물의 가격산정시 이를 감액할 수 없게 하는 조치가 필요함 \n\n\n■ 주요내용 \n\n  가. 정비기반시설 설치비용을 사업시행자와 국가, 지자체가 공동부담하도록 개정(안 제60조제2항, 제63조제1항, 제63조제3항 및 같은 조 제4항)\n  나. 시공자에게 설계변경을 요구할 수 있는 권리를 부여하고 시공자가 공사비 증액을 요구하는 경우 공사도급계약을 해지할 수 있도록 규정하는 방안(안 제48조의4)\n  다. 정비구역 지정 취소·조합설립추진위원회 승인 취소·조합설립인가 취소 방안(안 제4조의5, 제13조의2, 제16조의3)\n  라. 사업시행이 중단된 정비구역에 대한 비용 지원(안 제60조의2)\n  마. 총 사업비 및 추정 분담금 등에 관한 조사 규정(안 제16조의2, 제28조의2, 제48조의2)\n  바. 주거환경복지사업의 신설(안 제2조제2호마목, 제4조의4, 제6조의2, 제60조제1항)\n  사. 정비구역의 지정 기준의 강화(안 제2조제3호다목, 제4조의3)\n  아. 정비계획 수립 및 정비구역 지정 단계에서의 주민 동의 및 정비계획 내용에 사업비 추산액, 세입자의 주거대책 및 보상계획 추가(안 제4조) \n  자. 조합설립동의서에 개별 분양예정인 대지·건축물의 추산액을 기재하도록 하고, 정비사업비 증액의 경우 조합원 동의요건 강화 등(안 제16조제5항, 제63조제4항, 제28조제3항, 제48조제2항 및 제24조제6항)\n  차. 인가자문위원회의 설치(안 제77조의5)\n  카. 조합 운영의 투명성 확보, 소수 조합원의 해임청구 및 소수 조합원의 자료제출요구권(안 제23조, 제23조의2, 제23조의3, 제81조의2)\n  타. 추진위원회임원 및 조합임원, 토지등소유자의 연대보증 금지(안 제15조의2, 제22조의2)\n  파. 전세금 급등을 막기위해 시도지사가 사업시행계획 및 관리처분계획 인가를 순차적으로 내릴 수 있는 순환개발방식 도입(안 제77조의6)\n  하. 세입자 보호대책 보완(제44조의2, 제49조의2, 제48조제5항제2호, 제4조제1항제9호, 제50조의3)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-11-18"
        ],
        "상정일": [
            "2011-12-26"
        ],
        "처리일": [
            "2011-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제5차법안심사소위",
            "제304회국회(임시회)제6차법안심사소위"
        ],
        "회의일": [
            "2011-12-26",
            "2011-12-29"
        ],
        "회의결과": [
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}