{
    "의안접수정보": {
        "의안번호": [
            "1813419"
        ],
        "제안일자": [
            "2011-10-12"
        ],
        "제안자": [
            "손학규의원등74인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2008년 미국발 경제위기 이후 선진 각국에서는 협동조합이 대안적 사회경제 모델로 주목받고 있음. 이는 협동조합이 금융위기의 영향을 상대적으로 덜 받았을 뿐만 아니라, 지속가능한 성장과 좋은 일자리 창출을 제공함으로써 자본주의 경제의 취약점을 보완하였기 때문임. 2009년 12월 UN총회가 2012년을 ‘세계협동조합의 해’로 지정하는 결의문을 채택하고 협동조합의 발전을 위한 법 제도 정비를 권장한 것도 같은 이유임.\n  1960년대 이후 꾸준히 발전해 온 우리나라의 협동조합은 「농업협동조합법」 등 8개 개별법에 근거한 것임. 그러나 개별법으로 규정되지 않은 유형의 협동조합이나 개별법의 요건에 미달되는 경우 협동조합 설립이 현실적으로 불가능함. 산업구조의 변화로 농업 등 1차산업 협동조합은 한계에 이른 가운데 다양한 산업분야의 협동조합의 발전은 제약되고 있고, 이종 협동조합 간 공동활동의 법적 근거가 없어 협동조합 간 협동도 실현되지 못하고 있으며, 각종 협동조합의 주무부처도 여러 곳으로 나뉘어 있어 통일적인 협동조합 정책의 수립도 어려운 상황임.\n  이에 다양한 산업과 분야에서 협동조합의 설립과 민주적 운영 및 협동조합 간 협동을 보장하여 지속가능한 성장과 일자리 창출에 기여하고, 협동조합 정책의 통일성을 증진시키며, UN 사무총장을 배출한 국가로서 UN 총회 결의에 부응하려는 것임.\n\n\n주요내용\n  가. 협동조합 및 협동조합연합회(이하 “협동조합등”이라 함)는 상법상 유한책임회사로 함(안 제3조).\n  나. 협동조합등의 명칭, 설립 목적 및 운영 원칙을 규정함(안 제4조 및 제5조).\n  다. 협동조합등에 대하여 조합원 및 회원에 대한 교육ㆍ훈련 및 정보제공 활동을 활발히 하고, 다른 협동조합등과의 상호협력 증진에 노력하도록 규정함(안 제6조).\n  라. 국가 및 공공단체에 협동조합등의 육성에 관한 책무를 부여하고, 기획재정부장관이 협동조합등에 관한 정책을 총괄하게 하며, 협동조합등의 육성에 관한 기본계획을 5년마다 수립하고, 매년 실태조사를 하도록 함(안 제7조 및 제8조).\n  마. 다른 법률에 따라 설립된 협동조합등에 대하여는 이 법을 적용하지 아니하도록 하고, 협동조합등에 관하여 이 법에 규정된 사항 외에는 「상법」 또는 「민법」을 준용하도록 함(안 제9조 및 제10조).\n  바. 협동조합에의 가입과 탈퇴의 자유를 보장하고, 조합원은 출자좌수에 관계없이 1개의 의결권을 가지도록 함(안 제11조부터 제14조까지).\n  사. 조합원의 제명 사유와 그 절차를 규정하고, 조합원이 탈퇴하거나 제명되면 해당 지분의 환급을 청구할 수 있도록 함(안 제15조 및 제16조).\n  아. 설립요건을 갖추어 협동조합을 설립함에 있어 시ㆍ도지사에게 신고토록 함(안 제17조 및 제18조).\n  자. 협동조합의 운영을 위하여 필요한 사항을 정관ㆍ규약ㆍ규정으로 정하도록 함(안 제 19조 및 제20조).\n  차. 총회ㆍ대의원총회ㆍ임원ㆍ이사회 등 협동조합의 기관에 관하여 필요한 사항을 규정함(안 제21조부터 제32조까지).\n  카. 정관ㆍ의사록ㆍ회계장부ㆍ조합원 명부를 주된 사무소에 비치하도록 하여 협동조합이 투명하게 관리되도록 함(안 제33조).\n  타. 협동조합의 설립 목적 달성에 필요한 사업들을 자율적으로 정관으로 정하도록 함(안 제34조).\n  파. 협동조합이 공제사업을 하는 때에는 공제규정을 정하여 기획재정부장관의 인가를 받도록 하고, 「보험업법」을 적용하지 아니하도록 함(안 제35조 및 제36조).\n  하. 협동조합은 원칙적으로 조합원에 한하여 이용이 가능하도록 하되, 예외적으로 비조합원도 이용할 수 있도록 함(안 제37조).\n  거. 협동조합의 잉여금에서 100분의 10 이상을 법정적립금으로 적립하도록 하고, 협동조합사업의 이용실적 및 납입출자금에 대한 배당이 가능하도록 함(안 제38조 및 제39조).\n  너. 협동조합은 조합원의 출자지분을 취득하거나 질권의 목적으로 하지 못하도록 함(안 제40조).\n  더. 협동조합의 합병·분할 및 해산에 관한 요건·절차를 규정함(안 제41조부터 제43조까지).\n  러. 협동조합의 청산 절차를 규정하고 잔여재산은 정관이 정하는 바에 따라 처리하도록 함(안 제44조 및 제45조).\n  머. 협동조합연합회의 회원은 협동조합 또는 다른 협동조합연합회로 하고, 가입 및 탈퇴에 관하여 규정함(안 제46조 및 제47조).\n  버. 협동조합연합회는 의결권을 산정함에 있어 회원수가 아닌 출자좌수를 기준으로 함(안 제48조).\n  서. 설립요건을 갖추어 기획재정부장관에게 신고함으로써 협동조합연합회를 설립할 수 있도록 하고, 협동조합연합회의 사업은 정관으로 정하도록 함(안 제49조 및 제50조).\n  어. 협동조합연합회의 회원, 설립, 기관, 사업, 회계 및 합병ㆍ분할ㆍ해산ㆍ청산에 관하여 필요한 사항은 협동조합에 관한 규정을 준용하도록 함(안 제51조).\n  저. 기획재정부장관 및 시ㆍ도지사로 하여금 협동조합등에 대하여 감독하고 필요한 조치를 명하도록 함(안 제52조).\n  처. 의무의 위반사항에 대한 벌칙을 규정함(안 제53조부터 제55조까지)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-10-14"
        ],
        "상정일": [
            "2011-11-04"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의",
            "제303회국회(정기회)제1차경제재정소위",
            "제303회국회(정기회)제2차경제재정소위",
            "제304회국회(임시회)제1차경제재정소위",
            "제304회국회(임시회)제2차경제재정소위",
            "제304회국회(임시회)제3차경제재정소위"
        ],
        "회의일": [
            "2011-11-04",
            "2011-11-07",
            "2011-11-14",
            "2011-12-22",
            "2011-12-23",
            "2011-12-26"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "상정",
            "상정",
            "상정",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "정무위원회"
        ],
        "회부일": [
            "2011-10-14"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}