{
    "의안접수정보": {
        "의안번호": [
            "1813509"
        ],
        "제안일자": [
            "2011-10-19"
        ],
        "제안자": [
            "서병수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  소상공인은 업종별 상시 근로자수를 기준으로 제조업, 광업, 건설업 및 운수업의 경우 10인 미만, 그 밖의 업종은 5인 미만의 사업자로서 그 규모가 작고 영세한 업체이지만 2009년 말 기준으로 전체사업체수의 87.5%(268만 5천여 개 업체), 전체 종사자수의 38.9%(521만 7천여 명)를 점유하여 국민경제의 근간을 차지하고 있음.\n  그러나 소상공인 분야의 업종은 도·소매업, 음식업, 숙박업 등 소자본으로 창업할 수 있는 생계형 업종에 많은 소상공인 분포되어 있으며 이로 인한 과당경쟁으로 일부 업종의 소상공인 시장자체가 붕괴되고 있고, 폐업하는 소상공인은 전업이 어렵고 재취업이 어려운 최악의 상황에 봉착하고 있는 바, 소상공인의 체계적 지원을 위한 제도적, 법적 토대마련이 절실한 실정임.\n  이에 소상공인이 자유로운 경쟁과 협력을 통하여 자생력을 기르고 경쟁력을 갖출 수 있도록 정부로 하여금 소상공인 시책의 기본적인 계획을 수립하고 소상공인을 위한 효과적이고 체계적인 지원정책을 수립하여 경영혁신을 통한 구조개선 및 경영안정을 도모하고, 소상공인의 경영활동 지원 및 경영여건을 조성하여 균형 있는 국민경제 발전에 기여할 수 있도록 소상공인 지원을 위한 기본법을 제정하려는 것임.\n\n주요내용\n  가. 이 법은 소상공인이 자유로운 경쟁과 협력을 통하여 자생력과 경쟁력을 갖출 수 있도록 하기 위한 시책의 기본적인 사항을 규정하여 창의적이고 자주적인 소상공인의 성장을 지원하고 국민경제의 균형 있는 발전에 이바지함을 목적으로 함(안 제1조).\n  나. 정부는 종합적인 소상공인 지원시책을 수립·시행하고, 지방자치단체는 정부의 소상공인 지원시책을 관할 지역의 소상공인에게 체계적으로 전달하며, 관할 지역산업의 특성을 고려한 지역별 소상공인 지원시책을 수립·수행하도록 함(안 제4조).\n  다. 중소기업청장은 소상공인을 보호·육성하기 위하여 3년마다 소상공인 보호·육성 기본계획을 관계 중앙행정기관의 장과 협의를 거쳐 수립하도록 하도록 함(안 제7조).\n  라. 정부는 소상공인의 창업을 촉진하고, 소상공인 경영합리화 및 경영혁신을 지원하며, 영업환경 개선을 위하여 필요한 시책을 수립·시행하도록 함(안 제8조부터 제10조까지).\n  마. 정부는 소상공인의 삶의 질 향상과 안정적인 경영을 지원하기 위하여 공공기관 및 소상공인 관련 단체와의 업무협약을 통한 공동협력사업을 추진할 수 있도록 함(안 제14조).\n  바. 정부는 소상공인의 경영 및 구조개선을 위하여 소상공인의 폐업, 전업, 사업전환, 자금의 융자알선, 대체 사업의 주선 등에 필요한 시책을 수립·시행하도록 함(안 제16조).\n  사. 정부는 소상공인이 폐업·전업이나 사업전환, 노령 등의 생계위협으로부터 생활의 안정과 사업재기의 기반을 갖출 수 있도록 하기 위한 공제제도의 확립에 필요한 시책을 수립·시행하도록 함(안 제17조).\n  아. 정부는 소상공인의 지원을 효율적으로 추진하기 위하여 재정 및 금융자금 공급의 적정화, 신용보증제도의 확립, 조세지원 등을 할 수 있도록 함(안 제20조).\n  자. 소상공인에게 영향을 주는 제도의 정비 및 규제개선을 위하여 소상공인 옴부즈만 제도를 운영하도록 함(안 제21조).\n  차. 소상공인의 경영활동 및 공동이익의 증진과 상호간 친목도모를 위하여 소상공인사업자단체 및 연합회를 설립할 수 있도록 함(안 제25조 및 제26조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "지식경제위원회"
        ],
        "회부일": [
            "2011-10-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}