{
    "의안접수정보": {
        "의안번호": [
            "1813334"
        ],
        "제안일자": [
            "2011-09-30"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    어린이 기호식품 우수판매업소 지정을 확대하기 위하여 어린이 기호식품 우수판매업소의 지역 제한을 없애고 지원을 강화하며, 어린이 급식에 대한 위생 및 영양 관리에 대한 지원을 효율적으로 수행하기 위하여 어린이급식관리지원센터를 보육정보센터와 통합하여 운영할 수 있도록 하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 어린이 기호식품 전담 관리원 지정ㆍ운영 경비에 대한 국고지원 근거 마련(안 제6조제3항)\n    1) 특별자치도ㆍ시ㆍ군ㆍ구에서 어린이 기호식품 전담 관리원을 지정ㆍ운영하는 데에 필요한 경비를 지방자치단체의 식품진흥기금에서 충당하도록 하던 것을 국고로도 지원할 수 있도록 함.\n    2) 어린이 기호식품 전담 관리원의 지정ㆍ운영이 원활해짐에 따라 어린이 식품안전보호구역에서 어린이 기호식품의 위생 및 안전 관리가 강화될 것으로 기대됨.\n  나. 어린이 기호식품 우수판매업소의 지역 제한 삭제(안 제7조제1항)\n    1) 어린이 기호식품 우수판매업소를 학교 근방 200미터 지역인 어린이 식품안전보호구역에서 지정하도록 하던 것을 지역에 관계없이 지정할 수 있도록 함.\n    2) 대형마트나 백화점의 판매소 등 어린이 식품안전보호구역이 아닌 곳에 있는 업소라도 고열량ㆍ저영양 식품을 판매하지 않으면 우수판매업소로 지정될 수 있도록 함으로써 어린이의 식생활 환경을 보다 폭 넓게 보호할 수 있을 것으로 기대됨.\n  다. 어린이 기호식품 우수판매업소에 대한 지원 강화(안 제7조제4항 및 제6항)\n    1) 어린이 기호식품 우수판매업소로 지정받으려는 자뿐만 아니라 이미 지정받은 자에게도 시설 개수ㆍ보수 및 운영에 필요한 비용을 지원할 수 있도록 하고, 어린이 기호식품 우수판매업소에 대해서는 일정 기간 동안 출입ㆍ검사ㆍ수거 등의 조치를 하지 않을 수 있도록 함.\n    2) 어린이 기호식품 우수판매업소에 대한 지원을 강화함으로써 우수판매업소 지정이 활성화될 수 있을 것으로 기대됨.\n  라. 어린이 기호식품 품질인증의 유효기간 폐지(현행 제16조 삭제)\n    1) 어린이 기호식품에 대한 품질인증의 유효기간을 삭제함.\n    2) 품질인증을 정기적으로 다시 받아야 하는 부담을 없앰으로써 품질인증이 활성화될 수 있을 것으로 기대됨.\n  마. 어린이급식관리지원센터와 보육정보센터의 통합 운영 근거 마련(안 제21조제2항)\n    1) 어린이급식관리지원센터를 「영유아보육법」에 따른 보육정보센터와 통합하여 운영할 수 있도록 함.\n    2) 어린이 급식에 대한 위생 및 영양 관리를 지원하는 어린이급식관리지원센터를 어린이집에 보육 정보를 제공하는 보육정보센터와 통합하여 운영할 수 있도록 함으로써 어린이집에 대한 위생 및 영양 관리 지원이 보다 효율적으로 이루어질 수 있을 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-10-04"
        ],
        "상정일": [
            "2011-11-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "2011-11-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}