{
    "의안접수정보": {
        "의안번호": [
            "1813998"
        ],
        "제안일자": [
            "2011-12-02"
        ],
        "제안자": [
            "김부겸의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현재의 선거제도는 지역주의와 결합하면서 정당의 지역편중 현상을 고착시켜 특정 지역에서 특정 정당 출신만이 선출되는 지역별 일당 독과점체제가 지속되어 왔음.\n  이러한 지역주의의 병폐는 민주적 정당정치를 어렵게 할 뿐만 아니라 각 정당으로 하여금 정책경쟁보다는 지역주의 정서에 매달리게 하여 사회통합을 방해하는 고질적인 요인으로 그동안 끊임없이 문제가 제기되어 왔음. \n  이러한 문제점을 해결하기 위해 지역주의가 두드러지게 나타나는 지역에 대해 지역구국회의원후보자가 비례대표국회의원후보자로 중복 입후보할 수 있도록 하여 자신의 정당이 지역 기반을 두지 않은 지역에서 지역구국회의원선거에서는 낙선하였더라도 상대적으로 높은 득표율을 얻은 경우 비례대표국회의원후보자로 당선될 수 있도록 하는 ‘지역구결합 비례대표국회의원 제도’를 도입하여 지지 기반이 없는 지역에서의 정당 활동을 활성화시키고 우리 정치문화의 고질적인 병폐인 지역주의를 해소시키려는 것임.\n\n\n\n■ 주요내용 \n\n  가. 정당은 임기만료에 따른 국회의원선거에서 지역구국회의원후보자를 비례대표국회의원후보자로 중복 추천(이하 ‘지역구결합 비례대표국회의원후보자’라 한다)할 수 있도록 함(안 제47조의2 신설).\n  나. 신설된 제47조의2제2항을 위반하여 지역구결합 비례대표국회의원을 추천한 것이 발견된 때에는 그 등록을 무효로 함(안 제52조제1항제12호 신설).\n  다. 지역구국회의원후보자가 지역구결합 비례대표국회의원후보자로 등록하는 경우에는 비례대표국회의원후보자의 기탁금은 납부하지 아니하도록 함(안 제56조제2항 신설).\n  라. 지역구결합 비례대표국회의원후보자의 당선인 결정은 지역구국회의원선거에서 해당 후보자가 득표한 수를 그 지역구 평균유효득표수(해당 지역구에서 100분의 3이상 득표한 후보자 득표수의 합을 해당 지역구에서 100분의 3이상 득표한 후보자 수로 나눈 것을 말한다)로 나눈 평균유효득표율이 가장 높은 후보자를 당선인으로 함(안 제189조의2제1항 신설).\n  마. 지역구결합 비례대표국회의원후보자로 등록한 지역구국회의원이 속한 시·도에서 그 후보자를 추천한 정당이 차지한 지역구국회의원당선인수가 해당 시·도 국회의원지역구 정수의 100분의 20을 초과한 경우 또는 지역구결합 비례대표국회의원후보자가 지역구국회의원선거에 당선되거나 지역구국회의원선거에서의 득표수가 유효투표총수의 100분의 10에 미달되는 경우에는 당선되지 아니한 것으로 봄(안 제189조의2제2항 신설).\n  사. 비례대표국회의원후보자 명부에 기재된 지역구결합 비례대표국회의원후보자의 당선자는 순위별 1인으로 함(안 제189조의2제제3항 신설).\n  아. 지역구결합 비례대표국회의원의 당선인이 임기개시 전 사퇴·사망하거나 당선 무효가 되어 새로운 지역구결합 비례대표국회의원 당선인을 결정하는 경우에는 같은 순위에 추천받은 사람 중에서 지역구국회의원선거에서 유효투표 총수의 100분의 10 이상을 득표하였으나, 당선되지 아니한 후보자 중에서 평균유효득표율이 높은 순에 따라 당선인을 결정하며 그에 해당하는 후보자가 없는 때에는 비례대표국회의원후보자명부에 기재된 순위에 따르도록 함(안 제194조제3항 단서 신설).\n  자. 지역구결합 비례대표국회의원이 궐원이 생겨 의석을 승계하는 경우에는 신설된 제194조제3항의 단서에 따르도록 함(안 제200조제2항 단서)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2011-12-05"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "철회"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}