{
    "의안접수정보": {
        "의안번호": [
            "1813944"
        ],
        "제안일자": [
            "2011-11-28"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    보충역 편입대상자를 복무유형에 맞게 체계적이고 효율적으로 관리ㆍ운영하기 위하여 공익근무요원의 명칭을 ‘사회복무요원’으로 변경하면서 예술ㆍ체육 분야와 국제협력 분야 공익근무요원을 각각 ‘예술ㆍ체육요원’과 ‘국제협력봉사요원’으로 규정하여 별도의 보충역 편입대상자로 분류하고, 승선근무예비역, 전문연구요원 및 산업기능요원의 편입이 취소되어 현역 또는 사회복무요원으로 복무하는 사람의 권익을 보호하기 위하여 기본군사훈련을 위한 교육소집을 마친 사람은 교육소집기간만큼 복무기간을 단축할 수 있도록 하며, 본인의 의사에 반하는 전환복무를 최소화하여 복무관리의 신뢰도를 제고하기 위하여 전투경찰순경 임용예정자의 전환복무는 지원자의 추천을 통한 전환복무를 원칙으로 하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n\n■ 주요내용 \n\n  가. 공익근무요원 명칭 변경 및 예술ㆍ체육요원과 국제협력봉사요원 분리 규정(안 제2조제10호 및 제26조, 안 제2조제15호의2ㆍ제15호의3, 제34조의8, 제34조의9, 제35조의4 및 제35조의5 신설)\n    1) 공익근무요원은 사회복지ㆍ환경ㆍ안전 등 사회서비스 분야 복무가 확대됨에 따라 그 용어를 재정립하고 복무 성격에 맞게 분류체계를 개편할 필요가 있음.\n    2) 기존의 공익근무요원의 명칭을 ‘사회복무요원’으로 변경하고, 공익근무요원에 포함되어 있던 예술ㆍ체육 분야 종사자와 국제협력봉사 분야 종사자를 각각 ‘예술ㆍ체육요원’과 ‘국제협력봉사요원’으로 규정하여 별도의 보충역 편입대상자로 분류함으로써 보충역 편입 대상자를 복무 성격에 맞게 분류하여 관리하도록 함.\n  나. 승선근무예비역 등의 복무기간 단축 요건 개선(안 제23조의4제3항 단서 및 제41조제4항 단서 신설)\n    1) 승선근무예비역, 전문연구요원 및 산업기능요원의 편입이 취소되어 현역 또는 사회복무요원으로 복무하는 경우 기본군사훈련을 위한 교육소집기간이 복무기간 단축 요건에 포함되지 않는 문제가 있음.\n    2) 교육소집을 마친 승선근무예비역, 전문연구요원 및 산업기능요원이 편입이 취소되어 현역 또는 사회복무요원으로 복무하는 경우 의무종사한 기간에 관계없이 교육소집기간만큼 복무기간을 단축하도록 함.\n  다. 전투경찰순경 임용예정자의 전환복무방식 개선(안 제24조제1항제2호 삭제, 안 제25조제1항제2호)\n    1) 대간첩작전의 수행을 임무로 하는 전투경찰순경 임용예정자는 본인의 의사에 관계없이 경찰청장 또는 해양경찰청장의 배정 요청에 따라 전환복무시킬 수 있도록 함으로써 전환복무 대상자 및 부모의 불만이 높아짐에 따라 전환복무방식을 합리적으로 개선할 필요가 있음.\n    2) 전투경찰순경 임용예정자는 그 임무에 관계없이 지원자의 추천을 통하여 전환복무시킬 수 있도록 함.\n  라. 박사학위과정을 수학 중인 사람의 전문연구요원 편입시점 개선(안 제37조, 안 제39조제1항 각 호 외의 부분 후단 삭제)\n    1) 자연계대학원의 박사학위과정을 수학(受學) 중인 사람을 전문연구요원으로 편입하는 경우 편입시점부터 지방병무청장의 복무관리를 받으면서도 수학기간은 의무종사기간에 포함되지 않는 문제가 있음.\n    2) 자연계대학원의 박사학위과정을 수학 중인 사람을 전문연구요원 편입 대상자로 선발하고, 선발된 사람은 박사학위 수료 후 전문연구요원에 편입하도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "2011-11-29"
        ],
        "상정일": [
            "2012-02-07"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차전체회의",
            "제305회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2012-02-07",
            "2012-02-10"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/소위회부",
            "상정"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}