{
    "의안접수정보": {
        "의안번호": [
            "1813704"
        ],
        "제안일자": [
            "2011-11-01"
        ],
        "제안자": [
            "최경환의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  「저탄소 녹색성장 기본법」에 따라 설정된 국가 온실가스 감축목표를 달성하고, 전 세계적인 기후변화 대응 노력에 적극 동참하기 위해 「온실가스·에너지 목표관리제」가 시행되고 있음. 이와 더불어 정부는 온실가스를 다량으로 배출하는 업체에 온실가스 배출권을 할당하고, 시장을 통해 거래할 수 있도록 하는 배출권 거래제를 추가로 도입추진 중에 있음.\n  이론상으로 배출권 거래제가 직접규제에 비해 효과적일 수 있지만, 유럽식 배출권 거래제(EU-ETS)를 그대로 국내에 적용할 경우 온실가스 감축효과는 미지수임. 현재 유럽을 중심으로 시행중인 배출권 거래제는 사전에 총량(절대량)으로 배출권을 할당하고 거래하는 방식으로 선진국 및 의무감축국에 적합한 제도라 할 수 있음.  실제로 미국, 일본 등은 자국 산업의 국제경쟁력을 고려해 배출권 거래제 도입 계획을 철회 및 무기한 연기한바 있음. 특히, 에너지다소비 제조업 위주의 지속적인 경제성장이 필요한 우리나라의 경우에는 산업계 국제경쟁력에 대한 부담이 커 적합하지 않음.\n  우리나라에서 배출권 거래제의 도입은 산업계 국제경쟁력을 고려하여 현행 목표관리제를 기반으로 초과감축분에 대한 배출권(크레딧)을 거래하는 독자적인 방식이 필요함(사후 크레딧 거래제). 이를 통해 산업계의 국제경쟁력을 유지할 수 있으며, 온실가스 초과감축량을 거래할 수 있는 인센티브로 인해 기업들의 녹색기술 개발에 대한 투자도 늘어날 것임. 이는 온실가스 감축과 녹색기술·산업 육성이라는 정부 녹색성장 정책에 부합함.\n  따라서, 목표관리제에 거래 기능을 부여해 한국형 배출권 거래제를 도입한다면, 유럽연합에서 시행하고 있는 배출권 거래제도와 양립할 수 있는 제조업 중심의 성장국가에 적합한 ‘온실가스 감축제도 모델’로 정착될 수 있음. 이를 위한 법적 근거를 마련함으로써 국가 온실가스 감축목표 달성을 비롯한 기후변화에 대응하는 국가적 노력에 효율화를 도모할 수 있을 것임.\n\n\n\n■ 주요내용 \n\n  가. 감축실적 배출권 거래제 기본계획의 수립(안 제3조)\n     정부는 이 법의 목적을 효율적으로 달성하기 위해 5년마다 감축실적 배출권거래제에 관한 중？장기 정책목표와 기본방향을 정하는 감축실적 배출권 거래제 기본계획을 녹색성장위원회 및 국무회의의 심의를 거쳐 수립함.\n  나. 적용대상(안 제4조)\n     기본법 제42조제5항에 따른 관리업체를 대상으로 하며 그 온실가스 배출에 관하여 적용하고, 국제경쟁력이 현저하게 약화될 우려가 있는 부문？업종에 속하는 관리업체에 대해서는 적용 배제할 수 있음.\n  다. 감축목표 설정 및 관리(안 제5조)\n     주무관청이 감축목표를 설정할 때에는 부문？업종별 생산여건 및 특수성 등을 고려하여 탄소집약도(원단위 방식) 등으로 할 수 있음. \n  라. 목표관리 감축실적의 인증(안 제8조) \n    1) 주무관청은 관리업체의 목표관리 이행실적을 보고 받으면 그 내용에 대한 적합성을 평가하고, 감축실적 인증위원회의 심의를 거쳐 각 관리업체의 감축실적을 인증함.\n    2) 주무관청은 관리업체가 해당 연도의 감축목표를 초과하여 감축한 이행실적에 대해서는 대통령령으로 정하는 바에 따라 감축실적 배출권을 발급함.\n  마. 감축실적 인증위원회(안 제9조) \n     목표관리 감축실적의 인증 및 상쇄에 관한 사항을 심의·조정하기 위하여 주무관청에 관계 중앙행정기관, 민간전문가 등으로 구성되는 감축실적 인증위원회를 둠.\n  바. 감축실적 배출권 등록부(안 제10조)\n     주무관청은 목표관리 감축실적 인증, 감축실적 배출권의 발급 및 거래에 관한 사항 등을 등록？관리하기 위하여 감축실적 배출권등록부를 설치？운영함. \n  사. 감축실적 배출권의 거래(안 제11조)\n     감축실적 배출권은 매매나 그 밖의 방법으로 거래할 수 있으며, 감축실적 배출권은 온실가스를 대통령령으로 정하는 바에 따라 이산화탄소 1톤으로 환산한 단위로 거래함.\n  아. 감축실적 배출권 보유계정의 등록(안 제12조)\n     관리업체는 감축실적 배출권을 보유 또는 거래하고자 할 경우 대통령령으로 정하는 바에 따라 감축실적 배출권등록부에 보유계정을 등록해야 함. 배출권 보유계정의 등록은 관리업체만이 등록을 신청할 수 있음.\n  자. 배출권 거래소(안 제14조) \n     주무관청은 감축실적 배출권 거래의 원활한 시장형성과 그 밖의 거래의 안정성 등을 도모하기 위하여 감축실적 배출권거래소를 지정하거나 설치？운영할 수 있음.\n  차. 외부사업 감축실적 인증 및 상쇄(안 제19조, 21조)\n     주무관청은 이 법이 적용되지 아니하는 국내외 부분에서 측정？보고？검증이 가능한 방식으로 실시한 온실가스 감축사업을 통해 발생한 온실가스 감축량에 대해 대통령령으로 정하는 기준과 절차에 따라 외부사업 감축실적으로 인증하고, 이에 상응하는 외부사업 감축실적 인증서를 발급할 수 있음. \n    1) 주무관청은 외부사업 감축실적 인증량 및 인증서 등을 등록？관리하기 위하여 상쇄등록부를 운영함.\n    2) 상쇄등록부는 감축실적 배출권등록부와 유기적으로 연계될 수 있도록 관리되어야 함.\n  카. 금융ㆍ세제상의 지원(안 제22조)\n     정부는 감축실적 배출권거래제의 도입으로 인한 기업의 경쟁력 감소를 방지하기 위하여 온실가스 감축설비를 설치하거나 관련 기술을 개발하는 사업 등 대통령령으로 정하는 사업에 대해서는 금융·세제상의 지원 또는 보조금의 지급, 그 밖에 필요한 지원을 할 수 있음.\n  타. 과징금(안 제26조) \n     주무관청은 목표 미달성에 따른 개선명령을 받은 대상업체가 개선명령 시행 이후에도 목표를 달성하지 못한 경우에는 시장평균가 및 경제여건을 고려하여 배출권 톤당 3만원 이하의 과징금을 부과ㆍ징수할 수 있음.\n  ② 주무관청은 과징금을 부과하기 전에 미리 당사자 또는 이해관계인 등에게 의견을 제출할 기회를 주어야 함.\n  ③ 제1항 및 제2항에 따른 과징금의 부과기준 및 징수 절차 등에 관하여 필요한 사항은 대통령령으로 정함.\n  파. 과태료(안 제27조)\n     주무관청은 감축실적 배출권의 거래 신고를 거짓으로 한 자에 대해서는 기본법령에 따른 과태료를 준용하여 부과？징수함. \n  하. 시행일(안 부칙 제1조) \n     이 법은 2015년 1월 1일부터 시행함. 다만 다음과 같은 사유가 발생한 경우 해당 사유가 종료될 때까지는 대통령령으로 정하는 바에 따라 그 시행의 시기를 연기할 수 있도록 함.\n    1) 2012년 이후 국제적인 온실가스 감축의무를 결정하기 위한 기후변화 관련 국제협상이 타결되지 아니한 경우\n    2) 온실가스·에너지 목표관리제의 실시를 통한 국내외적으로 신뢰할만한 온실가스 배출량 산정·보고·검증 체계가 구축되지 아니한 경우\n    3) 배출권거래제의 도입에 따른 국내 경제상의 영향분석이 시행되지 아니한 경우\n    4) 그 밖에 배출권거래제와 관련된 기업의 준비여건과 합리적 배출권할당 방식의 개선 등 배출권거래제의 시행에 따라 기업의 국제경쟁력 확보 등 경제상 문제가 있는 경우로서 대통령령으로 정하는 경우"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "기후변화대응·녹색성장특별위원회"
        ],
        "회부일": [
            "2011-11-02"
        ],
        "상정일": [
            "2011-12-28"
        ],
        "처리일": [
            "2012-02-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차법률안심사소위",
            "제304회국회(임시회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-12-28",
            "2011-12-30"
        ],
        "회의결과": [
            "상정/제안설명",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}