{
    "의안접수정보": {
        "의안번호": [
            "1813583"
        ],
        "제안일자": [
            "2011-10-24"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n    최근 주택재개발사업 등 정비사업이 부동산 경기침체, 사업성 저하 및 주민 갈등 등으로 지연ㆍ중단되고 있음에 따라, 「도시 및 주거환경정비법」과 「도시재정비 촉진을 위한 특별법」을 통합한 「도시 재정비 및 주거환경 정비법」을 제정하여 공공의 역할 확대와 규제완화 등을 통한 정비사업의 원활한 추진을 지원하고, 사업 추진이 어려운 지역은 주민의사에 따라 조합 설립인가 등을 취소할 수 있도록 하며, 정비사업이 일정기간 지연되는 경우에는 구역이 자동 해제되도록 하고, 전면 철거형 정비방식에서 벗어나 정비ㆍ보전ㆍ관리를 병행할 수 있는 새로운 사업방식을 도입하는 등 도시 재정비 기능을 강화하려는 것임.\n\n\n■ 주요내용 \n\n  가. 도시 재정비 및 주거환경 정비 기본방침 수립(안 제4조)\n    1) 국토해양부장관은 도시 및 주거환경을 개선하기 위하여  10년마다 국가정책방향 등이 포함된 기본방침을 수립하고, 5년마다 그 타당성을 검토하여 그 결과를 기본방침에 반영하도록 함. \n    2) 도시기능을 회복하기 위한 정비사업을 체계적ㆍ효율적으로 추진할 수 있고, 정비사업에 국가가 적극적으로 지원할 수 있는 기반을 조성함으로써 원활한 정비사업 추진이 가능할 것으로 기대됨.\n  나. 생활권별 주거지 정비ㆍ보전ㆍ관리의 방향 등에 관한 계획 수립(안 제5조제2항)\n    1) 종전의 정비사업 기본계획은 점 단위의 사업 추진으로 주거 생활권에 대한 체계적이고 종합적인 개발ㆍ관리가 미흡한 문제점이 있음.\n    2) 시ㆍ도별로 도시재정비ㆍ주거환경정비 기본계획을 수립할 경우 생활권의 설정, 생활권별 기반시설 설치계획, 주택수급계획 및 생활권별 주거지의 정비ㆍ보전ㆍ관리의 방향을 포함할 수 있도록 하고, 이 경우에는 정비예정구역의 개략적 범위 및 단계별 정비사업 추진계획을 생략할 수 있도록 함.\n    3) 주거 생활권별 종합적인 개발과 보전ㆍ관리에 대한 방향 설정으로 정비구역 지정 및 계획 수립에 대한 체계적인 관리가 가능할 것으로 기대됨.\n  다. 정비구역 등 지정의 효력 상실ㆍ해제 및 조합 설립인가의 취소(안 제7조 및 제29조)\n    1) 최근 부동산 시장 침체로 상당수 정비사업이 지연ㆍ중단되고 있으며, 이로 인해 지역 주민의 재산권 침해 및 경제적 부담이 증가하고 있음.\n    2) 사업 단계별로 일정기간 동안 사업이 진행되지 아니하는 경우에는 정비예정구역 또는 정비구역 지정의 효력이 상실되도록 하고, 시ㆍ도지사 또는 대도시의 시장은 그 추진 상황으로 보아 지정 목적을 달성할 수 없다고 인정되는 경우에는 지방도시계획위원회 또는 도시재정비위원회의 심의를 거쳐 정비예정구역 또는 정비구역의 지정을 해제할 수 있도록 하며, 구역 지정의 효력이 상실되거나 그 지정이 해제되는 경우 및 일정 비율 이상의 토지 등 소유자의 동의가 있는 경우에는 추진위원회의 승인 또는 조합 설립인가를 취소하도록 함.\n    3) 주민의 재산권 보호를 강화하고, 주민의 경제적 부담을 완화할 수 있을 것으로 기대됨.\n  라. 새로운 정비사업방식의 도입(안 제18조제5항ㆍ제6항 및 제20조제4항ㆍ제5항)\n    1) 지방자치단체가 정비기반시설 및 공동이용시설을 설치하고 토지 등 소유자가 저층 주거지의 건축물을 스스로 개량ㆍ정비ㆍ관리하는 주거지재생사업과 노후ㆍ불량건축물이 밀집한 가로구역에서 소규모로 주거환경을 개선하는 가로구역주택정비사업을 새로이 도입함.\n    2) 대규모 전면 철거형 정비사업에서 벗어나 사업지의 특성에 따라 다양한 재정비사업을 시행할 수 있게 되어 도시환경 개선 및 주거생활의 질 향상에 이바지할 것으로 기대됨.\n  마. 용적률 증가에 따른 임대주택 건설 방식의 확대(안 제44조)\n    1) 일부 지역 및 사업에만 적용되던 용적률 증가에 따른 임대주택 건설 제도를 전국적으로 확대하는 동시에 모든 정비사업에 적용하도록 하고, 해당 지역 여건에 따라 증가되는 용적률의 75퍼센트 범위에서 임대주택의 규모 및 규모별 비율을 정하여 운영할 수 있도록 함.\n    2) 정비사업의 사업성이 개선됨과 아울러 사업 진행에 따라 임대주택 공급도 가능할 것으로 기대됨.\n  바. 정비사업의 공공관리 업무 확대(안 제118조)\n    1) 정비사업에 대하여 사업시행 과정을 지원하는 공공관리의 업무에 세입자의 주거ㆍ이주 대책 수립에 관한 지원 및 관리처분계획 수립에 관한 지원 업무를 추가함.\n    2) 공공관리제도의 안정적 정착으로 정비사업의 투명성 강화와 효율성 제고에 이바지할 것으로 기대됨"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-10-25"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-30"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의",
            "제304회국회(임시회)제5차법안심사소위",
            "제304회국회(임시회)제6차법안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-12-26",
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "상정/축조심사/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-10-25"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}