{
    "의안접수정보": {
        "의안번호": [
            "1813865"
        ],
        "제안일자": [
            "2011-11-15"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    식품위생검사기관에 대한 관리를 강화하기 위하여 관계 공무원이 출입ㆍ검사 등을 할 수 있는 식품위생검사기관의 범위를 확대하고, 식품이력추적관리 등록을 한 자가 유효기간이 끝날 때마다 다시 등록하여야 하는 불편함을 해소하기 위하여 유효기간을 없애는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 우수수입업소 등록 자격 확대(안 제20조제1항)\n    1) 현재는 수입신고를 한 자만 수출국 제조업소의 위생관리 상태를 점검한 후에 우수수입업소 등록을 할 수 있도록 하고 있어, 기존에 수입 실적이 없는 자의 경우에는 수입 시 검사 면제 등 우수수입업소에 대한 혜택을 받을 수 없음.\n    2) 수입신고를 한 자뿐만 아니라 수입신고를 하려는 자도 우수수입업소 등록을 할 수 있도록 함.\n    3) 수입신고 전에도 우수수입업소 등록을 할 수 있도록 함으로써 수입자의 편의를 증진하는 한편, 수입 식품등의 안전성을 미리 확보할 수 있을 것으로 기대됨.\n  나. 식품위생검사기관에 대한 출입ㆍ검사 등의 범위 확대(안 제26조제1항)\n    1) 현재는 식품의약품안전청장이 지정하는 식품위생검사기관에 대해서만 출입ㆍ검사 등을 할 수 있도록 되어 있어, 그 밖의 식품위생검사기관에 대해서는 출입ㆍ검사 등을 할 수 있는 법적 근거가 없음.\n    2) 식품의약품안전청장이 지정하는 식품위생검사기관뿐만 아니라 보건복지부령으로 정하는 식품위생검사기관과 국외 식품위생검사기관에 대해서도 출입ㆍ검사 등을 할 수 있도록 함.\n    3) 식품위생검사기관에 대한 지도ㆍ감독이 강화됨으로써 식품위생검사 업무의 질과 신뢰도가 향상될 것으로 기대됨.\n  다. 식품이력추적관리 등록의 유효기간 폐지(안 제49조제5항)\n    1) 현재는 식품이력추적관리 등록의 유효기간이 설정되어 있어 유효기간이 끝날 때마다 다시 등록하여야 하는 부담이 있음.\n    2) 식품이력추적관리 등록의 유효기간을 폐지하는 대신 식품의약품안전청장이 등록 식품을 제조ㆍ가공 또는 판매하는 자에 대하여 주기적으로 조사ㆍ평가할 수 있도록 함.\n    3) 식품이력추적관리 등록의 유효기간을 없앰으로써 그에 따르는 불편함을 해소할 수 있을 것으로 기대됨.\n  라. 식중독 원인에 대한 합동조사 근거 마련(제86조제3항 신설)\n    1) 현재는 보건소장 또는 보건지소장이 식중독 원인을 조사하고 있으나, 집단급식소 식중독 사고 등 중대한 사안인 경우에는 보건소장 또는 보건지소장이 단독으로 원인 조사를 하기에 어려움이 있음.\n    2) 식품의약품안전청장은 국민보건상 중대하다고 인정되는 경우에는 관계 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장과 합동으로 식중독 원인을 조사할 수 있도록 함.\n    3) 식품의약품안전청장과 지방자치단체의 장이 합동으로 식중독 원인을 조사할 수 있도록 함으로써 식중독 사고에 대한 효과적이고 신속한 대응이 가능해질 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-11-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}