{
    "의안접수정보": {
        "의안번호": [
            "1813757"
        ],
        "제안일자": [
            "2011-11-04"
        ],
        "제안자": [
            "최인기의원등15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  농지관리기금으로 조성된 간척지의 경우 농지확보 등 농업에 이용하기 위하여 조성되었음에도 불구하고 그 조성목적과 다르게 이용되는 사례가 많을 뿐만 아니라 해당 매립사업으로 피해를 입는 농어업인을 보호하기 위한 제도적 장치가 미비하다는 지적이 지속적으로 제기되고 있음.\n  따라서 식량자급률을 제고하고 피해농어업인을 보호하며 자유무역협정에 따른 농업경쟁력 강화를 위하여 간척지의 농업적 이용을 위한 중장기적인 종합계획을 수립·시행하고, 간척지를 농업의 규모화를 위한 영농단지 및 선진화를 위한 첨단농업단지를 조성하는 등 농업 및 관련 산업에 활용하도록 하며, 간척지활용사업에 국가지원의 근거를 마련하려는 것임.\n\n\n주요내용\n 가. 농림수산식품부장관은 실태조사 결과를 기초로 하여 5년 마다 간척지의 농업적 이용을 위한 종합계획을 수립·시행하고, 간척지의 농업적 이용 및 관리에 관한 사항을 심의하기 위하여 농림수산식품부장관 소속으로 간척지운영위원회를 두도록 함(안 제5조 및 제7조).\n 나. 농림수산식품부장관은 간척지활용사업계획을 수립하여 관계 중앙행정기관의 장 및 지방자치단체의 장과 미리 협의한 후 간척지운영위원회의 심의를 거쳐 간척지활용사업구역을 지정하고 이를 관보에 고시하며 간척지활용사업구역이 목적 달성이 불가능하다고 인정되는 경우에는 간척지운영위원회의 심의를 거쳐 그 지정을 해제할 수 있도록 함(안 제8조 및 제10조).\n 다. 농림수산식품부장관은 간척지활용사업구역을 지정하려면 미리 간척지활용사업계획안을 작성하여 30일 이상 공고하고, 공청회를 열어 해당 지역주민의 의견을 들어 의견을 반영하도록 함(안 제9조).\n 라. 간척지활용사업은 국가가 시행하거나 지방자치단체, 한국농어촌공사, 한국농수산식품유통공사, 농협협동조합 등을 사업시행자로 지정하여 시행할 수 있도록 하고, 사업시행자로 지정된 자는 간척지활용사업실시계획을 수립하여 농림수산식품부장관의 승인을 받도록 함(안 제11조 및 제12조).\n 마. 농림수산식품부장관은 간척지활용사업의 원활한 추진을 위하여 간척지활용사업계획을 수립 또는 변경수립하는 경우에는 「국토의 계획 및 이용에 관한 법률」에도 불구하고 대통령령으로 정하는 바에 따라 농림지역 및 자연환경보전지역 안에서의 건축 제한 등을 달리 정할 수 있고, 국가 및 지방자치단체는 개발부담금, 농지보전부담금, 대체초지조성비 및 교통유발부담금을 감면할 수 있도록 함(안 제17조 및 제18조).\n 바. 전기·통신·가스 및 지역난방시설은 해당 지역에 전기·통신·가스 및 난방을 공급하는 자가 비용을 부담하여 설치하고, 사업시행자 등의 요청으로 전기간선시설을 땅속에 설치하는 경우에는 전기를 공급하는 자와 땅속에 설치할 것을 요청하는 자가 2분의 1의 비율로 그 비용을 부담하도록 함(안 제20조).\n 사. 사업시행자는 간척지활용사업으로 조성된 토지 또는 건축물을 간척지활용사업실시계획에서 사용 및 처분계획에 따라 사용 또는 임대·매각하되 해당 매립사업으로 피해를 입은 농어업인으로 구성된 농업법인에 대하여는 우선 임대할 수 있도록 함(안 제22조).\n 아. 간척지활용사업으로 조성된 토지 또는 건축물의 관리권자는 농림수산식품부장관이 되며, 관리권자는 한국농어촌공사를 관리기관으로 지정하여 간척지의 임대 안내 및 상담, 임대계약의 체결, 이용자의 권리 보호 등에 관한 업무를 수행하도록 함(안 제23조).\n 자. 간척지활용사업으로 조성된 토지 또는 건축물을 임차하고자 하는 자는 사업시행자 또는 관리기관과 임대차계약을 체결하도록 하고, 사업시행자 또는 관리기관은 이용자가 임대목적과 다르게 토지를 사용한 경우 등에 해당하면 임대차계약을 해지할 수 있도록 함(안 제24조 및 제25조).\n 차. 농림수산식품부장관은 이용자의 영농편의를 위하여 간척지에 적합한 작물 및 품종을 선택할 수 있도록 지원하고, 국가 및 지방자치단체는 간척지의 농업적 이용에 필요한 기반시설 및 공공시설에 대한 투자를 우선적으로 실시할 수 있으며, 이용자에 대하여 간척지 농산물의 판매촉진 사업에 필요한 시설 및 운영 자금의 전부 또는 일부를 지원 또는 융자할 수 있도록 함(안 제27조 및 제28조).\n 카. 농림수산식품부장관은 이용자에 대하여 수출지원을 지원받아 생산한 농산물에 대하여는 국내 농산물의 수급불균형으로 인해 농산물의 가격안정이 필요한 경우 등을 제외하고는 국내 판매를 제한할 수 있고, 수출지원을 받아 생산한 농산물의 생산량·출하량 및 판매현황 등 자료를 보관하도록 하며, 간척지의 농업적 이용 및 관리를 위하여 필요한 경우 그 재원으로 농지관리기금 또는 자유무역협정 이행지원기금 등을 사용할 수 있도록 함(안 제31조 및 제32조).\n 타. 국가 및 지방자치단체는 자연재해의 예방을 위하여 해안방재림(海岸防災林)의 설치 등 필요한 대책을 수립·시행하고, 이용자 중 농작물재해보험이 적용되는 보험목적물을 재배하는 자는 농작물재해보험 가입을 의무화하도록 함(안 제33조).\n 파. 농림수산식품부장관은 매년 간척지별로 간척지의 농업적 이용 및 관리에 관한 평가를 실시하여 그 평가결과에 따라 간척지별로 행정적·재정적 지원을 달리 할 수 있도록 함(안 제34조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-11-07"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "검토보고서심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위",
            "제303회국회(정기회)제2차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-11-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/축조심사",
            "축조심사/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-17"
        ],
        "공포번호": [
            "11170"
        ],
        "공포법률": [
            "간척지의농업적이용및관리에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-06"
        ]
    }
}