{
    "의안접수정보": {
        "의안번호": [
            "1813770"
        ],
        "제안일자": [
            "2011-11-07"
        ],
        "제안자": [
            "김재윤의원외86인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  KBS 수신료 인상 문제와 관련하여 민주당은 최고위원들과 국회 문방위 소속 국회의원들 간의 비공개 연석회의를 2011년 6월23일 오전 국회 민주당 대표실에서 개최한 바 있음. 6월24일 오전에 개최된 국회 문화체육관광방송통신위원회 전체회의에서 한나라당 한선교 의원은 의사진행 발언을 통해 6월23일 민주당 최고위원회 회의에서 나온 한 민주당 최고위원의 발언을 상세하게 낭독하고 그 출처가 틀림없는 녹취록임을 확인하였음. \n  당시 위 최고위원회의는 철저히 비공개로 진행되었고 민주당 측에서는 회의록도 만들지 않은 상태였으므로 민주당은 즉각 ‘민주당 당대표실 불법도청사건 진상조사위원회’를 구성하고, 한선교의원이 낭독한 회의록이 불법도청에 의하여 작성된 것으로 보아 6월26일 수사의뢰를 하였고, 7월1일 한선교 의원을 통신비밀보호법 위반 혐의로 고발함. 그러나 경찰은 불법도청 사건의 핵심적 위치에 있는 한선교 의원에 대해 5차례 소환통보만 한 채 단 한 차례도 강제구인 등의 조치도 취하지 않고 직접 조사를 실시하지 않았고, 정기국회 개회 중에는 체포동의서 요청을 위한 어떠한 절차도 진행한 바가 없는 등 수사의지를 의심케 하는 태도를 보여 왔음. \n  또한 민주당이 지난 6월26일 KBS 장 모 기자에 대해 불법도청자로 의혹을 제기했지만 경찰은 영장을 발부받아 장 모 기자 자택을 압수수색한 것은 11일이 경과된 지난 7월7일이었고, 이때는 이미 장 모 기자가 휴대폰과 노트북을 분실했다고 하면서 새 것으로 바꿔 놓은 뒤였으므로 초동수사의 실패 내지 늦장 대응이라는 비난을 받기도 함.\n  11월2일 경찰은 수사결과를 발표하면서 증거불충분에 의한 무혐의 의견으로 사건을 검찰로 송치키로 함. 결과적으로 불법도청 의혹에 대한 실체적 진실을 제대로 규명하지 못한 채 경찰은 수사를 접게 된 것으로 스스로 수사미진과 수사능력의 한계를 보여주는 결과를 초래함. \n  이에 독립적 지위를 갖는 특별검사를 임명, 이 사건과 관련된 불법도청행위 등 모든 의혹에 대해 엄정한 수사를 통하여 철저하게 진상 규명을 하도록 함으로써 국민적 의혹을 해소하고자 이 법안을 제안하고자 함.\n주요내용\n  가. 특별검사의 수사대상은 한선교의원이 낭독한 녹취록의 출처, 녹취록의 전달자로 지목한 민주당 당직자와 그로부터 다시 전달 받았다는 제3자의 실체 등 의혹사건, 경찰 수사상 불법도청의 당사자로 지목된 KBS 장 모 기자의 도청 의혹 및 휴대폰과 노트북 분실과 증거인멸 의혹사건, 2011년 6월30일 KBS 홍보실이 “민주당이 주장하는 식의 이른바 도청 행위를 한 적은 없다”고 밝힌 것과 관련하여 민주당식과 다른 도청 방식 존재 여부 의혹사건, KBS 정치부는 2011년 7월11일 “회의에 관련된 제3자의 도움이 있었다”고 하면서도 “취재원 보호를 위해 신원과 역할에 대해 더 이상 밝히지 않겠다”고 입장을 밝힌 것과 관련하여 제3자 실체 의혹사건, 8월1일 KBS 김인규 사장이 “도청을 지시한 적도, 도청을 했다고 보고받은 적도 없다”고 밝힌 것과 관련하여 도청행위 자체를 부인하지 않은 의혹사건, 한선교의원의 통신비밀보호법 위반 의혹사건, 경찰 수사 대상이었던· KBS 장 모 기자와 선배 기자의 공모 여부 및 통신비밀보호법 위반 의혹사건, 제1호부터 제7호까지의 사건과 관련되어 수사과정에서 인지된 관련 사건으로 함(안 제2조).\n  나. 국회의장은 이 법 시행일부터 2일 이내에 대통령에게 특별검사 임명을 서면으로 요청하고, 대통령은 임명요청을 받은 날부터 2일 이내에 대법원장에게 후보자추천을 서면으로 의뢰하고, 대법원장은 의뢰서를 받은 날부터 3일 이내에 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2인의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1인을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하여야 함(안 제5조).\n  라. 특별검사는 제2조의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하며, 제2조의 사건과 관련되지 아니하는 자를 소환·조사할 수 없으며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 소속 공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있음. 다만, 파견검사의 수는 5인, 파견검사를 제외한 파견공무원의 수는 50인을 각각 초과할 수 없도록 하며, 또한 수사협조요청 및 공무원 파견근무 등 지원요청을 받은 관계기관의 장은 반드시 이에 응하여야 하고, 특별검사는 제2조의 사건의 참고인으로 출석을 요구받은 자가 정당한 이유 없이 출석요구에 응하지 아니한 때에는 해당 참고인에 대하여 지정한 장소까지 동행할 것을 명령할 수 있음(안 제6조).\n  마. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사중에서 6인의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자중에서 3인을 특별검사보로 임명하되 판사나 검사를 역임하지 아니한 자를 2인 이상 임명하도록 하며, 특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 40인 이내의 특별수사관을 임명할 수 있음(안 제7조).\n  바. 특별검사, 특별검사보 및 특별수사관(이하 “특별검사등”이라 한다)과 파견된 공무원 및 특별검사의 직무보조를 위하여 채용된 자는 직무상 알게 된 비밀을 재직 중과 퇴직 후에 누설하여서는 아니 되고, 이 법에 규정된 경우를 제외하고는 수사내용을 공표하거나 누설할 수 없으며, 1회에 한하여 중간수사결과를 발표할 수 있음(안 제8조).\n  사. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 60일 이내에 제2조의 사건에 대한 수사를 완료하고 공소제기여부를 결정하여야 함. 그러나 특별검사가 위 기간이내에 수사를 완료하지 못하거나 공소제기여부를 결정하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 20일을 연장할 수 있도록 함(안 제9조).\n  아. 특별검사의 보수와 대우는 고등검사장의 예에 준하고, 특별검사보의 보수와 대우는 검사장의 예에 준하며, 특별수사관의 보수와 대우는 3급 내지 5급상당의 별정직 국가공무원의 예에 준하도록 함(안 제12조).\n  자. 제2조의 사건의 수사대상이 된 자 또는 그 배우자·직계존비속·동거인·변호인은 특별검사의 직무범위 일탈에 대하여 서울고등법원에 이의신청을 할 수 있도록 하며, 이의신청인은 이의신청과 동시에 또는 그와 별도로 이유를 소명한 서면으로 서울고등법원에 당해 처분 등의 효력이나 그 집행 또는 절차의 속행의 전부 또는 일부의 정지를 신청할 수 있고, 법원은 지체 없이 이에 대하여 결정하여야 함(안 제17조).\n  차. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-11-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}