{
    "의안접수정보": {
        "의안번호": [
            "1813499"
        ],
        "제안일자": [
            "2011-10-18"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    전세계적으로 크루즈(Cruise) 관광산업이 급성장하고 크루즈선박의 국내 기항(寄港)이 증가함에 따라 크루즈선박의 승객에 대한 출입국심사를 효율적으로 할 수 있도록 관광상륙허가제도를 신설하고, 국내에 장기간 체류하는 외국인의 조속한 사회적응을 지원하기 위하여 교육, 정보 등을 제공하는 사회통합 프로그램의 법적 근거를 마련하는 한편, 출입국 사실증명 발급 권한을 읍ㆍ면ㆍ동의 장에게까지 확대하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 관광상륙허가제도의 신설(안 제14조의2 신설)\n    1) 크루즈 관광객의 유치 및 관련 산업 육성을 위한 각 국간 경쟁이 심화되고 있음에도 불구하고 우리나라의 경우 크루즈선박의 승객을 위한 합리적인 출입국심사제도가 마련되어 있지 않아 크루즈 관광객 유치에 장애가 되고 있음.\n    2) 일정한 요건을 갖춘 크루즈선박의 승객에 대해서는 선박의 장이나 운수업자가 일괄하여 관광상륙허가를 신청할 수 있도록 하고, 허가를 받은 승객은 사증 없이 최장 3일간 국내에 체류할 수 있도록 함.\n    3) 크루즈선박의 승객에 대하여 신속하고 간이한 방법으로 출입국심사를 함으로써 크루즈 선박의 기항 및 외국인승객의 국내 관광을 유도하고 관련 산업을 육성하는 데 도움을 줄 수 있을 것으로 기대됨.\n  나. 사회통합 프로그램의 법적 근거 마련(안 제39조 및 제40조 신설)\n    1) 국내 체류 외국인 및 귀화자 등이 급증함에 따라 이들이 우리 사회에 신속하고 원활하게 적응할 수 있도록 지원하기 위한 프로그램(사회통합 프로그램)의 개발ㆍ보급과 전문인력 양성이 필요한 상황임.\n    2) 대한민국 국적이나 영주(F-5) 체류자격 등을 취득하려는 외국인에게 교육, 정보 제공, 상담 등의 사회통합 프로그램을 실시할 수 있는 법적 근거를 신설하는 한편, 이를 이수한 외국인에 대해서는 사증 발급이나 체류 관련 각종 허가 등을 할 때에 관계 법령에서 정하는 바에 따라 우대할 수 있도록 함.\n    3) 외국인에 대한 사회통합 프로그램을 보다 체계적으로 시행할 수 있을 뿐만 아니라, 이에 대한 외국인의 자발적인 참여와 관심을 높일 수 있을 것으로 기대됨. \n  다. 출입국 사실증명 발급기관 확대(안 제88조제1항)\n    1) 현재는 출입국관리사무소장, 출장소장 및 시장ㆍ군수ㆍ구청장만 출입국 사실증명을 발급할 수 있어 읍ㆍ면 지역에 거주하는 원거리 민원인에게 불편을 주고 있음.\n    2) 읍ㆍ면사무소 또는 동 주민센터에서도 출입국 사실증명을 발급받을 수 있게 됨에 따라 읍ㆍ면 지역에 거주하는 서민층 민원인의 불편과 비용부담을 덜어줄 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-10-19"
        ],
        "상정일": [
            "2011-11-09"
        ],
        "처리일": [
            "2011-12-28"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제11차전체회의",
            "제304회국회(임시회)제1차법안심사제1소위"
        ],
        "회의일": [
            "2011-11-09",
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정/의결(대안반영폐기)"
        ],
        "회의록": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}