{
    "의안접수정보": {
        "의안번호": [
            "1813221"
        ],
        "제안일자": [
            "2011-09-15"
        ],
        "제안자": [
            "박은수의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  인간으로서의 존엄과 가치 및 평등이라는 헌법이념을 실현하기 위하여 「남녀평등고용법」과 같은 직접적인 개별법이 있고 이러한 개별법 이외에도 대부분의 법률이 평등의 이념을 담고 있으나 아직도 성별·나이·용모·지역·학력·혼인상태·종교·정치적성향·가치관 등 본질적이거나 환경적인 요소의 차이를 이유로 정치·경제·사회·문화 등의 분야에서 차별은 여전히 존재하고 있음.\n  따라서 이러한 광범위한 생활영역에서의 차별행위를 금지하고 예방하며 차별받은 자가 구제 받을 수 있는 기본법을 제정하여 기존 법률의 공백을 메우고 향후 입법·사법·행정 등 국가 활동의 기준과 방향을 제시하여 국민생활의 모든 영역에서 차별이 없는 사회를 구현하려는 것임.  \n\n\n주요내용\n  가. 이 법은 정치·경제·사회·문화 등 모든 생활영역에서 차별을 금지하여 인간으로서의 존엄과 가치 및 법 앞의 평등을 실현함을 기본이념으로 함(안 제1조 및 제2조).\n  나. 성별·학력·지역·인종·종교 등의 차이로 인하여 합리적인 이유 없이 차별하는 행위를 금지함(안 제4조 및 제5조).\n  다. 국가 및 지방자치단체는 차별받지 않는 사회가 되도록 법령이나 제도의 기틀을 마련하고 기업·언론인·문화인 등도 차별 없는 사회분위기를 조성하도록 함(안 제7조).\n  라. 차별금지 정책을 실현하기 위하여 국무총리소속하에 차별금지정책위원회를 설치하여 차별금지를 위한 기본계획을 5년마다 수립하고 이를 관련행정기관이나 지방자치단체가 시행하게 함(안 제9조부터 제15조까지).\n  마. 교육의 기회가 균등하게 실현될 수 있도록 교육기관은 성별·학력·지역 등을 이유로 지원·입학·편입·퇴학 등 진출입에 있어서의 차별하는 행위를 금지하고 극빈층에게도  교육을 받을 수 있는 기회를 제공하며 교육의 내용이나 방식에 있어서도 차별을 금지함(안 제16조 및 제17조).\n  바. 고용에 있어서 성별·학력·지역 등을 이유로 채용·근로조건·교육·부서배치·승진·임금·노동조합 등에 관한 차별을 금지함(안 제18조부터 제26조까지). \n  사. 재화·용역 등의 공급 또는 이용에 있어서 금융서비스·교통수단·상업시설·토지 및 주거시설의 이용, 문화적 향유 등에 있어서의 차별을 금지함(안 제27조부터 제31조까지). \n  아. 국가나 지방자치단체의 행정서비스지원, 수사·재판상의 대우, 교육기관의 편의제공, 방송·의료서비스 제공으로부터의 차별을 금지함(안 제32조부터 제38조까지). \n  자. 차별행위의 피해자 또는 그 사실을 알고 있는 사람이나 단체는 국가인권위원회에 진정을 제기할 수 있도록 하고 법원은 피해자의 청구에 따라 차별의 중지 등 그 시정을 위한 적극적 조치 및 손해배상 등의 판결을 할 수 있도록 함.(안 제39조부터 제41조까지).\n  차. 차별행위에 고의 또는 과실이 없었음에 대한 입증책임은 차별행위자가 부담하도록 하고, 재산상 손해 및 손해액의 입증에 관한 특례를 규정함과 아울러 차별이 있었다는 사실의 입증책임은 차별을 받았다고 주장하는 자가, 이 법에서 금지한 차별이 아니라거나 정당한 사유가 있었다는 점의 입증책임은 차별을 받았다고 주장하는 자의 상대방이 부담하도록 함.(안 제42조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2011-09-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "국회운영위원회"
        ],
        "회부일": [
            "2011-09-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}