{
    "의안접수정보": {
        "의안번호": [
            "1813814"
        ],
        "제안일자": [
            "2011-11-10"
        ],
        "제안자": [
            "현기환의원등13인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  세계화 및 지방화의 추세 속에서 인구와 정보, 산업, 일자리 등이 집중되어 있는 도시의 경쟁력은 국가의 경쟁력을 좌우함. 전체 인구의 91%와 각종 산업기반이 도시에 집중되어 있는 우리나라의 경우 도시의 주거·경제·사회·문화적 환경을 건전하고 지속가능하게 관리하고 재생하는 것은 국가경제 성장과 사회적 통합의 안정된 기반을 구축하는데 필수불가결 한 과제임.\n  최근 인구성장의 정체와 급속한 고령화를 경험하고 있는 우리나라 대부분의 도시는 도시기반시설의 부족, 노후시설에 대한 정비의 지체, 지역산업의 쇠퇴와 역외이전, 지역공동체의 약화와 유무형 지역자산의 방치 등으로 자생적 재생역량 및 도시 성장동력이 쇠퇴하는 문제를 겪고 있음. 특히 이러한 문제들이 물적·인적 기반이 상대적으로 취약한 지방 중소도시에서 더욱 심각하여 전반적인 도시간·지역간 격차를 심화시키는 요인이 되고 있음.  \n  현행 제도에 의거하여 시행되고 있는 재건축·재개발, 뉴타운사업(재정비촉진사업)은 사업성이 부족한 지방도시에서 추진하는데 한계가 있으며, 수도권과 대도시에서도 수익성에 따른 물리적 정비 위주로 추진되어 원주민의 재정착에 기여하지 못하고 공동체를 해체시키는 등 실질적인 재생으로 이어지지 못하고 있음. 도시재생과 관련한 정부의 정책과 지원사업도 상호 연계되어 집중적으로 추진되지 못하고 개별·분산적으로 추진되어 효과적이고 실질적인 도시재생을 도모하기에는 매우 미흡한 상태임.\n  따라서 정부의 현행 제도로는 도시재생에 필요한 각종 물리적·비물리적 사업을 시민의 관심과 의견을 반영하여 체계적·효과적으로 추진하기 어려운 바, 현행 제도의 미비점을 보완하여 공공의 역할과 지원을 강화함으로써 주민의 생활여건을 개선하고 구도심과 비롯한 도시내 쇠퇴지역 등의 기능을 증진시키고 지역공동체를 복원하여 자생적 도시재생을 위한 기반을 마련할 필요가 있음.  이를 위해 동 법을 제정함으로써 계획적이고 종합적인 도시재생 추진체제를 구축하고 물리적·비물리적 지원을 통해 민간과 정부의 관련 사업들이 실질적인 도시재생으로 이어지도록 하는 한편, 궁극적으로는 지속적 경제성장 및 사회적 통합을 유도하고 도시문화의 품격을 제고하는 등 국민 삶의 질을 향상시키는데 기여하고자 함.\n\n주요내용\n  가. 국토해양부장관은 지역공동체의 회복 및 강화를 통해 도시재생을 활성화하기 위하여 국가전략인 국가도시재생기본방침을 10년마다 수립하여야 하며, 이 경우 미리 관계중앙기관의 장과 협의를 거쳐야 함.\n  나. 특별시장·광역시장·특별자치시장, 특별자치도지사, 시장 또는 군수는 도시재생사업의 체계적·장소중심적 기획과 집행, 지역주민과의 원활한 합의도출을 위해 도시 전체 또는 일부 지역에 대하여 5년마다 도시재생전략계획을 수립할 수 있음.\n  다. 도시재생사업은 도시재생활성화계획에 포함되어 사회문화적, 경제적, 물리적, 환경적 재생을 위해 도시재생과 관련한 각종 계획, 사업, 프로그램, 지역자산 등이 연계된 형태의 사업이며, 도시재생활성화계획이 도시재생 심의조정기구 및 지방도시재생위원회의 심의를 거쳐 결정·고시된 경우 이 법에 따른 공공지원이나 특례를 적용받게 됨.\n  라. 도시재생정책 심의, 도시재생전략계획 및 사업관리계획 심의 등을 위하여 중앙도시재생심의조정기구와 도시재생기획단을, 시·도에는 지방도시재생심의조정기구를 둘 수 있도록 함.\n  마. 국토해양부장관은 도시재생 활성화 등에 필요한 비용을 충당하기 위하여 도시재생기금을 설치하는 한편, 지방자치단체 및 지역주민들에 의한 도시재생 촉진 등을 위한 지원업무를 도시재생지원기구에 위탁할 수 있도록 함.\n  바. 지방자치단체에는 도시재생전략계획 수립 등 도시재생 관련 업무의 총괄관리를 위한 도시재생추진단을 설치할 수 있으며, 도시재생활성화계획에 따른 도시재생사업 원활한 추진 등을 위해 도시재생지원센터 설치 근거를 마련함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-11-11"
        ],
        "상정일": [
            "2011-12-21"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-21"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회",
            "행정안전위원회"
        ],
        "회부일": [
            "2011-11-11",
            "2011-11-11"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            ""
        ],
        "문서": [
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}