{
    "의안접수정보": {
        "의안번호": [
            "1813720"
        ],
        "제안일자": [
            "2011-11-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    농수산물 매매방법을 경매제 중심에서 정가매매 또는 수의매매 방식으로 다양화하여 유통의 효율성을 제고하고, 농림수산식품부령으로 정하는 부류에 대해서만 도매시장법인을 두도록 하여 중앙도매시장에서 직접 도매거래를 할 수 있는 시장도매인제가 활성화되도록 하며, 국민중심 원칙허용 인ㆍ허가제도 도입 방안에 따라 도매시장을 개설하려는 자가 업무규정으로 정한 허가요건을 갖추지 못한 경우 등 일정한 경우를 제외하고는 중도매업의 허가를 원칙적으로 허용하는 한편, 그 밖에 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 시장도매인제 확대의 제약요인 해소(안 제22조)\n     지금까지 중앙도매시장에 부류(部類)마다 도매시장법인을 두어야 했으나 앞으로는 농림수산식품부령으로 정하는 부류에 대해서만 도매시장법인을 두도록 하여 시장도매인에 의한 매매가 활성화될 수 있도록 함.\n  나.  농수산물을 매매하는 경우 정가매매 또는 수의매매를 경매와 동등하게 허용함(안 제32조).\n    1) 매매방법 중 정가매매 또는 수의매매를 예외적으로 인정하여 유통의 효율성 증대에 한계가 있음.\n    2) 도매시장법인은 농수산물을 경매ㆍ입찰ㆍ정가매매 또는 수의매매의 방법으로 매매하도록 하되, 출하자의 매매방법 지정 요청 등이 있는 경우 그에 따라 매매할 수 있도록 하여 경매에 따른 가격변동을 축소하고 유통비용을 절감할 수 있도록 함.\n  다. 도매시장 출하대금과 판매대금 결제를 위한 대금정산 관련 조직 설립 지원(안 제41조 및 제41조의2)\n    1) 시장도매인은 대금결제 투명성이 미흡하고 중도매인은 개별적으로 도매시장법인에 담보제공 후 대금을 정산하고 있어 여러 도매시장법인과 거래하기 어려움.\n    2) 도매시장 개설자는 출하대금과 판매대금의 결제를 위한 정산 조직의 설립을 지원할 수 있도록 하여 대금 결제의 안정성과 투명성을 확보하도록 함.\n  라. 민영도매시장의 개설허가를 원칙허용 인ㆍ허가 방식으로 전환함(안 제47조).\n    1) 민영도매시장을 개설하려는 장소가 교통체증을 유발할 수 있는 위치에 있거나 민영도매시장이 보유하여야 하는 시설을 갖추지 못한 경우 등을 제외하고는 민영도매시장의 개설을 허가하도록 함.\n    2) 민영도매시장의 허가기준을 구체적으로 정하여 일반 국민의 예측 가능성이 높아지고 행정청의 자의적인 권한 행사를 방지할 수 있을 것으로 기대됨.\n  마. 부진한 도매시장에 대한 관리의 위탁 권고(안 제77조)\n    1) 농림수산식품부장관은 도매시장 개설자에게 부진한 도매시장의 관리를 농수산물유통공사 등에 위탁하도록 권고할 수 있도록 함.\n    2) 도매시장 기능의 활성화와 유통종사자의 경영개선 노력을 촉진할 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-11-03"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제13차전체회의",
            "제303회국회(정기회)제1차법률안심사소위",
            "제304회국회(임시회)제1차법률안심사소위"
        ],
        "회의일": [
            "2011-11-17",
            "2011-11-21",
            "2011-12-22"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부",
            "상정",
            "축조심사/의결(본회의에부의하지아니하기로의결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}