{
    "의안접수정보": {
        "의안번호": [
            "1813224"
        ],
        "제안일자": [
            "2011-09-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n？？？？\n    예선업자의 파업 등으로 인한 항만운영의 차질을 방지하기 위하여 조선사업자에게 한시적으로 예선업을 할 수 있도록 등록제한을 완화하고, 항만재개발사업의 활성화를 위하여 자기관리부동산투자회사 또는 위탁관리부동산투자회사가 항만재개발사업의 시행자로 참여할 수 있도록 하며, 사업시행자가 항만재개발사업구역의 국유재산을 일정 기간 임차할 수 있게 하는 한편, 항만공사실시계획의 수립 또는 재개발사업실시계획의 승인ㆍ변경승인 시 관계 행정기관의 장이 협의기간 내에 의견을 제출하지 아니하면 협의가 이루어진 것으로 보는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n？？？？\n  가. 해상구역 명칭의 명확화(안 제2조제4호)\n    1) 항만구역 중 해상구역은 하천도 포함하는 개념이나 명칭상 바다로 한정하여 해석하는 문제점이 있음.\n    2) 해상구역의 명칭을 하천을 포함하는 포괄적 명칭인 “수상구역”으로 변경함.\n  나. 지원시설의 범위 확대(안 제2조제5호)\n    1) 항만시설 중 지원시설에 신ㆍ재생에너지 관련 시설, 자원순환시설 및 기후변화 대응 방재시설 등 저탄소 항만의 건설을 위한 시설을 추가함.\n    2) 저탄소 녹색성장을 위한 항만 건설의 근거를 마련하여 범정부적으로 추진하는 저탄소 녹색성장 기조에 부응할 것으로 기대됨.\n  다. 조선사업자에 대한 예선업 등록 제한 완화(안 제33조제1항)\n    1) 예선업자의 파업 등으로 항만운영에 차질이 발생하는 경우 조선사업자에게 한시적으로 예선업을 할 수 있도록 등록 제한을 완화함.\n    2) 예선업자의 파업 등에 따른 대체 예선의 투입이 가능해져 원활한 항만운영이 이루어질 것으로 기대됨.\n  라. 부동산투자회사의 항만재개발사업 참여 허용(안 제59조제1항제6호 신설)\n    1) 「부동산투자회사법」에 따라 설립된 자기관리부동산투자회사 또는 위탁관리부동산투자회사가 항만재개발사업의 시행자로 참여할 수 있도록 함.\n    2) 항만재개발사업 시행자의 범위가 확대되어 항만재개발사업의 활성화가 기대됨.\n  마. 항만재개발사업 사업구역의 국유재산에 대한 임대 특례(안 제64조의2 신설)\n    1) 항만재개발사업 사업구역의 국유재산에 대하여 사업시행자가 일정 기간 임차할 수 있게 하고, 임차한 국유지에 영구시설물을 건축할 수 있도록 함.\n    2) 국유지를 매입하지 않고 임차할 수 있게 되어 초기 투자비용이 줄어들어 항만재개발사업의 활성화가 기대됨.\n  바. 항만시설 사용료 체납에 대한 제재수단 마련(안 제71조제1항제3호 신설)\n    1) 항만시설 사용료 체납이 많이 발생하고 있으나 국세체납처분의 예에 따른 징수 외에 사용료 체납을 방지할 수단이 없어 이에 대한 대책을 마련할 필요성이 있음.\n    2) 항만시설 사용허가를 받은 자가 사용료를 납부하지 아니한 경우 항만시설 사용허가를 취소할 수 있는 근거를 마련함으로써 사용료 체납을 효과적으로 방지할 수 있을 것으로 기대됨.\n  사. 항만공사실시계획의 승인ㆍ변경승인 절차 개선(안 제85조, 안  제85조의2 신설)\n    1) 국가경쟁력강화위원회에서 확정된 인ㆍ허가제도 선진화 방안에 따라 항만공사실시계획의 수립 또는 재개발사업실시계획의 승인ㆍ변경승인 시 관계 행정기관의 장이 협의기간 내에 의견을 제출하지 아니하면 협의가 이루어진 것으로 봄.\n    2) 관계 행정기관과의 인가ㆍ허가 등의 의제 협의가 신속하고 원활하게 추진될 것으로 기대됨."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            "2011-09-19"
        ],
        "상정일": [
            "2011-11-17"
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "검토보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제303회국회(정기회)제4차전체회의"
        ],
        "회의일": [
            "2011-11-17"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/소위회부"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "기획재정위원회"
        ],
        "회부일": [
            "2011-09-19"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}