{
    "의안접수정보": {
        "의안번호": [
            "1814013"
        ],
        "제안일자": [
            "2011-12-06"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유 \n\n    녹색관광의 활성화를 위하여 녹색관광의 개념을 정립하고, 국민중심 원칙허용 인ㆍ허가제도 도입방안에 따라 유원시설업의 시설 및 설비를 갖추지 아니한 등의 경우와 관광 편의시설업의 지정기준을 갖추지 아니한 등의 경우를 제외하고는 유원시설업의 허가와 관광 편의시설업의 지정을 원칙적으로 허용하는 방식으로 변경함으로써 행정청의 자의적인 권한 행사를 방지하고 허가 여부 등에 대한 국민의 예측가능성을 높이는 한편, 카지노사업자가 관광진흥개발기금에 내야 하는 납부금을 체납하는 경우에 부과하는 가산금을 합리화하고, 관광사업자에 대한 사업 정지를 대체하는 과징금 부과의 합리화를 위한 근거를 마련하는 등 현행 제도의 운영상 나타난 일부 미비점을 개선ㆍ보완하려는 것임.\n\n주요내용\n\n  가. 녹색관광의 정의 및 녹색관광의 활성화를 위한 지원 등의 근거 마련(안 제2조제11호의2 신설, 안 제48조의3)\n    1) 녹색관광의 개념을 탄소배출을 최소화하는 관광 여건을 조성하며, 친환경적으로 관광자원을 개발하고 관광사업을 육성하는 환경과 조화를 이루는 관광으로 명확히 하고, 문화체육관광부장관은 녹색관광을 활성화하기 위하여 정책 수립, 정보제공 및 재정지원 등 필요한 조치를 마련할 수 있도록 함.\n    2) 녹색관광의 개념을 정립함으로써 정부가 녹색관광의 활성화를 위한 정책 등을 체계적으로 수립하고 추진할 수 있을 것으로 기대됨.\n  나. 유원시설업의 허가 및 관광 편의시설업의 지정을 원칙허용 인ㆍ허가 방식으로 전환함(안 제5조제3항 및 제6조제2항 신설).\n    1) 국민중심 원칙허용 인ㆍ허가제도 도입방안에 따라 문화체육관광부령으로 정하는 시설 및 설비를 갖추지 아니한 경우 등을 제외하고는 유원시설업 허가를 하도록 하고, 문화체육관광부령으로 정하는 관광 편의시설업의 지정기준을 갖추지 아니한 경우 등을 제외하고는 관광 편의시설업의 지정을 하도록 함.\n    2) 행정청의 자의적인 권한 행사를 방지하고 허가 여부 및 지정 여부에 대한 국민의 예측가능성을 높일 수 있을 것으로 기대됨.\n  다. 카지노사업자가 관광진흥개발기금에 내야 하는 납부금을 체납하는 경우 가산금 부과의 합리화 도모(현행 제30조제2항 후단 삭제, 안 제30조제3항 신설)\n    1) 카지노사업자가 관광진흥개발기금에 내야 하는 납부금을 체납한 경우에 체납된 납부금의 100분의 3에 해당하는 가산금을 부과하도록 하던 것을 납부기한 경과 후 1주일 이내에 금전납부의무를 이행하는 경우에는 가산금을 완화하여 체납된 납부금의 100분의 1에 해당하는 금액을, 1주일 후에 금전납부의무를 이행하는 경우에는 체납된 납부금의 100분의 3에 해당하는 금액을 부과하도록 함.\n    2) 카지노사업자가 납부금 체납 시 조기에 가산금을 납부하도록 유인을 제공하여 금전납부의무의 이행을 촉진하는 동시에 금전납부의무의 불이행 상태를 조기에 시정하는 카지노사업자의 부담을 경감시킬 수 있을 것으로 기대됨.\n  라. 사업 정지 대체 과징금 부과의 합리화를 위한 근거 마련(안 제37조제1항)\n     사업 정지 대체 과징금 부과의 합리화 방안에 따라 사업 정지 기간, 관광사업의 규모 및 매출액 등을 고려하여 과징금 부과 금액을 합리적으로 산정하기 위하여 2천만원 이하의 과징금을 부과할 수 있도록 하던 것을 대통령령으로 정하는 연 매출액의 100분의 3의 범위에서 부과할 수 있도록 변경함.\n  마. 국민 관광복지 증진 사업 구체화 및 국민 관광복지 증진 사업 관련 정보요청 및 전산망 통합연계 근거 마련(안 제47조의3 신설)\n    1) 저소득층 또는 장애인에 대한 관광복지 사업 등 국민의 관광복지 증진 사업을 구체화하여 규정하고, 문화체육관광부장관 또는 지방자치단체의 장은 국민의 관광복지 증진 사업과 관련된 지원 자격 및 자격유지의 적정성을 확인하기 위하여 필요한 가족관계증명ㆍ국세ㆍ지방세 등에 관한 자료를 관계 기관의 장에게 요청할 수 있도록 하며, 「사회복지사업법」에 따른 사회복지 통합관리망을 연계하여 사용할 수 있도록 함.\n    2) 정보시스템의 공동 활용을 통하여 관광복지 증진 사업의 원활한 수행과 관광복지 대상자의 편의를 도모할 수 있을 것으로 기대됨.\n  바. 지방자치단체의 보조금 지급 대상 확대(안 제76조제2항)\n     체험을 통한 관광 등을 진흥하기 위하여 지방자치단체의 보조금 지급 대상을 종전의 관광사업자 단체 또는 관광사업자에서 관광사업자 단체, 관광사업자 또는 전통사찰ㆍ한옥 체험의 기회를 제공하는 등 관광 진흥에 이바지하는 자로 확대함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-12-07"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            ""
        ],
        "회의일": [
            ""
        ],
        "회의결과": [
            "소위직접회부(2011-12-23)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}