{
    "의안접수정보": {
        "의안번호": [
            "1814754"
        ],
        "제안일자": [
            "2012-05-02"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제307회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 제304회 국회(임시회) 제3차 국토해양위원회 법안심사소위원회(2011. 12. 23.)에서 위 9건의 법률안을 상정하여 심사한 결과, 이들 9건의 법률안을 통합？조정하여 교통약자의 이동편의 증진법 일부개정법률안(대안)을 마련함.\n\n  나. 제304회 국회(임시회) 제2차 국토해양위원회(2011. 12. 26.)에서 법안심사소위원회에서 심사？보고한 대로 이상 9건의 법률안에 대하여 본회의에 부의하지 아니하기로 하고, 법안심사소위원회가 마련한 대안을 위원회안으로 제안하기로 함.\n\n\n■ 대안의 제안이유\n\n  첫째, 도지사가 교통약자 이동편의 증진 지원계획을 수립하고, 관할 구역 내의 이동지원센터를 통합 설치？운영할 수 있도록 함으로써 특별교통수단을 운영하는 이동지원센터를 시？군별로 설치함에 따라 지역 간을 이동하는 교통약자들에 대한 서비스가 원활하게 지원되지 않는 제도운영상의 불합리한 측면을 개선하고자 함.\n\n  둘째, 「장애인, 노인, 임산부 등의 편의증진 보장에 관한 법률」 중 교통 부분이 「교통약자의 이동편의 증진법」으로 분리되는 과정에서 누락된 일반차량의 장애인전용주차구역 주차금지 조항을 되살리고, 보행우선구역 외의 지역에서도 자동차 진입억제용 말뚝을 설치할 수 있도록 함으로써 시각장애인 등의 보행불편을 완화하고자 함.\n\n  셋째, 국가 또는 도(道)가 특별교통수단의 확보 또는 이동지원센터의 설치에 소요되는 자금의 일부를 지원할 수 있도록 함으로써 지방자치단체의 재정부담을 완화하고, 특별교통수단의 보급을 확충하고자 함.\n\n  넷째, 보행우선구역 사업을 활성화하고자 보행우선구역 사업을 전문적으로 관리하는 보행교통연구센터를 설치？운영하되, 기관을 신설하기보다는 공공기관 중 하나를 보행교통연구센터로 지정하고자 함.\n\n  다섯째, 지방교통약자 이동편의 증진계획의 주요내용이 다른 교통 관련 계획에 반영된 경우 수립의무를 완화하여 계획의 중복을 줄이고, 지방자치단체의 장도 실태조사를 실시할 수 있도록 함으로써 지역실정에 맞는 계획을 수립할 수 있도록 함.\n\n  여섯째, 저상버스 도입비율의 지역 간 격차 문제를 해결하고자 저상버스 도입보조사업의 국가와 지방자치단체 간 부담비율을 교통약자의 인구현황과 국가 및 지방자치단체의 재정여건 등을 고려하여 탄력적으로 정하도록 함.\n\n\n■ 대안의 주요내용\n\n  가. 교통약자 이동편의 증진계획 내용에 특별교통수단 운영의 지역 간 연계 등 교통약자의 이동권 확대에 관한 사항을 포함하도록 하고, 도지사로 하여금 “교통약자 이동편의 증진 지원계획”을 수립하도록 하며, 도지사가 관할구역의 이동지원센터를 통합하여 운영하거나 별도의 이동지원센터를 설치할 수 있도록 함(안 제6조제2항제7호의2, 제7조의2, 제16조제3항 신설).\n\n  나. 특별교통수단을 운행하는 운전자는 시？도지사 또는 시장？군수？구청장이 실시하는 교통약자서비스에 관한 교육을 받도록 하고, 노선버스운송사업자는 저상버스를 보유하고 있는 경우 일반버스와 저상버스의 배차순서를 적절히 편성하도록 함(안 제13조제2항 신설, 제14조제1항).\n\n  다. 교통시설에 설치된 장애인전용주차구역에 교통약자가 이용하는 차량 외에는 주차할 수 없도록 하고, 시각장애인 등의 보행불편을 완화하기 위하여 보행우선구역 외의 지역에서도 이 법의 기준에 따라 자동차 진입억제용 말뚝을 설치할 수 있도록 함(안 제16조제4항 신설, 제21조제2항 신설)\n\n  라. 교통약자의 거주지를 이유로 특별교통수단 이용을 제한할 수 없도록 하되, 특별교통수단의 운행 대수, 운행 횟수 등을 고려하여 그 운영의 범위를 인근 특별시？광역시？도까지로 할 수 있도록 함(안 제16조제5항 신설).\n\n  마. 시장 또는 군수가 보행우선구역지역계획을 수립한 경우 보행우선구역의 정비에 필요한 비용의 전부 또는 일부를 국가가 지원할 수 있도록 함(안 제18조제6항 신설).\n\n  바. 국가 또는 도(道)가 특별교통수단의 확보 또는 이동지원센터의 설치에 소요되는 자금의 일부를 지원할 수 있도록 함(안 제16조제6항 신설)\n\n  사. 「공공기관의 운영에 관한 법률」에 따른 공공기관 중 하나를, 보행안전과 관련한 연구, 교육 및 홍보 업무를 수행하고, 국가와 지방자치단체 간 가교 역할 및 보행우선구역 사업의 지원기능을 담당할 보행교통연구센터로 지정하여 운영할 수 있도록 함(안 제24조의2 신설).\n\n  아. 지방교통약자 이동편의 증진계획의 주요내용이 다른 법률에 따른 교통 관련 계획에 반영된 경우에는 국토해양부장관의 승인을 받아 계획을 따로 수립하지 아니할 수 있도록 하고, 교통사업자에 대한 이동편의 시설의 설치 및 관리 등에 관한 교육 사무를 지방자치단체의 장에게 이양하며, 지방자치단체의 장도 교통약자 실태조사를 실시할 수 있도록 하고, 국토해양부장관이 저상버스 표준모델의 세부기준을 고시할 수 있도록 함(안 제7조제1항 단서 신설, 제13조, 제25조제2항 신설, 제26조제3항 신설)\n\n  자. 저상버스 도입보조사업의 국가와 지방자치단체 간 부담비율을 교통약자의 인구현황과 국가 및 지방자치단체의 재정여건 등을 고려하여 정하도록 함(안 제14조제4항 후단 신설).\n\n  차. 어려운 용어를 쉬운 용어로 바꾸고, 길고 복잡한 문장을 간결하게 하는 등 국민이 법 문장을 이해하기 쉽게 정비함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-26"
        ],
        "처리일": [
            "2011-12-26"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-26"
        ],
        "회의결과": [
            "상정/상정/상정/소위심사보고/소위심사보고/소위심사보고/찬반토론/찬반토론/찬반토론/의결(대안가결)/의결(대안가결)/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-06-01"
        ],
        "공포번호": [
            "11470"
        ],
        "공포법률": [
            "교통약자의이동편의증진법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-03-02"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-05-02"
        ],
        "의결일": [
            "2012-05-02"
        ],
        "회의명": [
            "제307회제1차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-05-18"
        ]
    }
}