{
    "의안접수정보": {
        "의안번호": [
            "1814300"
        ],
        "제안일자": [
            "2011-12-28"
        ],
        "제안자": [
            "국토해양위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위 \n\n건  명의안번호발의자회부일회의정보자동차손해배상보장법\n일부개정법률안 제5050호이학재의원 등 15인’09.6.9상정제284회국회(임시회)\n제9차 국토해양위원회(’09.12.08)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제5924호정  부’09.9.11상정제287회국회(임시회)\n제1차 국토해양위원회(’10.2.18)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제8862호권선택의원 등 10인’09.9.11상정제287회국회(임시회)\n제1차 국토해양위원회(’10.2.18)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제8947호백재현의원 등 10인’09.9.15상정제287회국회(임시회)\n제1차 국토해양위원회(’10.2.18)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제9050호장제원의원 등 13인’10.8.9상정제294회국회(정기회)\n제9차 국토해양위원회(’10.12.07)제298회국회(임시회)\n제3차 국토해양위원회(’11.03.07)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제9756호정  부’10.11.2상정제299회국회(임시회)\n제1차 국토해양위원회(’11.04.14)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제10099호김재윤의원 등 12인’10.12.3상정제299회국회(임시회)\n제1차 국토해양위원회(’11.04.14)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제10954호최구식의원 등 10인’11.3.2상정제301회국회(임시회)\n제2차 국토해양위원회(’11.06.22)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제12268호장광근의원 등 17인’11.6.21상정제303회국회(정기회)\n제4차 국토해양위원회(’11.11.17)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)자동차손해배상보장법\n일부개정법률안 제13197호유선호의원 등 11인’11.9.15상정제303회국회(정기회)\n제4차 국토해양위원회(’11.11.17)소위심사제303회국회(정기회)\n제7차 법안심사소위원회(’11.11.22)\n\n  가. 2011년 11월 8일 제303회 국회(정기회) 국토해양위원회 제2차 법안심사소위원회는 이상 10건의 자동차손해배상 보장법 일부개정법률안을 심사한 결과, 각각 본회의에 부의하지 아니하고, 이를 통합하여 위원회 대안으로 제안하기로 함.\n\n  나. 2011년 12월 21일 제304회 국회(임시회) 제1차 국토해양위원회는 법안심사소위원회에서 심사보고한 대로 자동차손해배상 보장법 일부개정법률안(대안)을 위원회 대안으로 심사·의결함.\n\n\n■ 대안의 제안이유\n\n  자동차보유자가 해외체류 등으로 보유한 자동차를 장기간 운행할 수 없는 경우에는 시·도지사의 승인을 얻어 그 운행중지기간에 한하여 의무보험 또는 공제에의 가입 의무를 면제받을 수 있도록 자동차의무보험제도를 개선하려는 것임.\n\n  자동차보험이 허위·과잉진료, 보험사기 등으로 보험금의 누수가 심각하므로 자동차보험진료수가 심사업무를 전문심사기관인 건강보험심사평가원에 위탁하여 자동차보험진료수가 심사업무의 전문성과 객관성, 공정성을 제고하여 보험금 누수를 막는 한편, 의료서비스의 질을 제고하려는 것임.\n\n  보험회사가 객관적인 자료를 바탕으로 교통사고 부재환자 등 보험사기를 적절히 가려내 보험금 누수를 막을 수 있도록 경찰청 등 교통사고 조사기관에 대하여 교통사고 관련 조사기록의 열람을 청구할 수 있도록 하려는 것임. \n\n  자동차보험진료수가 기준 변경시 의무적으로 청취해야 하는 것으로 오해될 수 있는 자동차보험진료수가분쟁심의회의 의견청취를 임의사항으로 바로잡으려는 것임.\n\n  자동차보험진료수가분쟁심의회의 공익위원은 보험회사나 의료기관의 자문위원 등 심의회 업무의 공정성을 해칠 수 있는 직을 겸직할 수 없도록 하려는 것임.\n\n  자동차보험진료수가분쟁심의회에 대한 관리강화를 위해 국토해양부장관은 필요한 경우 심의회의 운영 및 심사기준의 운용과 관련한 자료를 제출받아 이를 점검할 수 있도록 하려는 것임.\n\n  현재 뺑소니 피해자 등의 청구에 의해서만 지원하도록 하고 있는 자동차손해배상 보장사업을 피해자가 피해 보상을 청구하지 아니한 경우에도 정부가 직권으로 조사하여 책임보험의 보험금 한도에서 그가 입은 피해를 보상할 수 있도록 하려는 것임.\n\n  의무보험 미가입 차량의 운행을 근절하기 위하여 「지방세법」 및 「자동차관리법」에 따라 자동차등록번호판의 영치(領置)를 해제할 경우나 이륜자동차의 소유권 이전에 따른 변경신고 시에 의무보험 가입 여부를 확인하도록 의무화하려는 것임.\n\n  뺑소니 교통사고에 대한 국민들의 신고 및 고발을 활성화하기 위하여 신고포상금제도를 도입하려는 것임.\n\n  자동차손해배상 보장사업 채권정리위원회의 효율적 운영을 위하여 심의에 필요한 조사 및 검증 등의 업무를 전문기관에 위탁할 수 있도록 하려는 것임.\n\n  현행 특별사법경찰관리인 시ㆍ군ㆍ구 소속 공무원이 전속적으로 수행하던 의무보험 미가입 차량 운행에 대한 수사권을 일반사법경찰관도 수행할 수 있도록 하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 자동차를 장기간 운행할 수 없는 경우에는 그 운행중지기간에 한하여 의무보험 또는 공제에의 가입 의무를 면제(안 제5조의2 신설)\n    1) 자동차보유자가 해외체류 등으로 보유한 자동차를 장기간 운행할 수 없는 경우에도 보험료를 납부해야 하거나 보험료 미납부로 인해 등록취소되는 경우가 발생함.\n    2) 이에 시·도지사의 승인을 얻어 그 운행중지기간에 한하여 의무보험 또는 공제에의 가입 의무를 면제받을 수 있도록 자동차의무보험제도를 개선하려는 것임.\n\n  나. 자동차보험진료수가 심사·조정업무를 전문심사기관에 위탁(안 제12조의2 신설)\n    1) 허위·과잉진료, 보험사기 등으로 인해 자동차보험의 보험금의 누수가 심각함.\n    2) 이에 자동차보험진료수가 심사·조정업무를 전문심사기관인 건강보험심사평가원에 위탁하여 심사업무의 전문성과 객관성, 공정성을 높여 보험금 누수를 막는 한편, 의료서비스의 질을 제고하려는 것임.\n\n  다. 보험회사가 경찰청 등 교통사고 조사기관에 대하여 교통사고 조사기록의 열람을 청구(안 제14조제2항 신설)\n    1) 경미한 교통사고 후 서류상으로만 입원하는 교통사고 부재환자의 증가 등 의료기관 및 정비업체의 허위·부당청구 등으로 인해 교통사고 보험금 누수가 심각함.\n    2) 이에 보험회사가 객관적인 자료를 바탕으로 교통사고 부재환자 등 보험사기를 적절히 가려내 보험금 누수를 막을 수 있도록 경찰 등 교통사고 조사기관에 대하여 교통사고 관련 조사기록의 열람을 청구할 수 있도록 함.\n\n  라. 자동차보험진료수가분쟁심의회의 의견청취를 임의사항으로 함(안 제15조제3항)\n\n  마. 자동차보험진료수가분쟁심의회 위원 중 공익위원은 보험회사나 의료기관의 자문위원 등 심의회 업무의 공정성을 해칠 수 있는 직을 겸직할 수 없도록 함(안 제17조제3항)\n\n  바. 자동차보험진료수가분쟁심의회에 대한 관리를 위해 국토해양부장관은 필요한 경우 심의회의 운영 및 심사기준의 운용과 관련한 자료를 제출받아 이를 점검할 수 있도록 함(안 제23조의2 신설)\n\n  사. 정부의 직권조사에 의한 자동차손해배상 보장사업(안 제30조제1항)\n    1) 현재 뺑소니 피해자 등의 청구에 의해서는 지원하도록 하고 있어 이 제도를 모르는 뺑소니나 무보험차량 교통사고 피해자들은 지원혜택을 보지 못하고 있음.\n    2) 이에 자동차손해배상 보장사업을 피해자가 피해 보상을 청구하지 아니한 경우에도 정부가 직권으로 조사하여 책임보험의 보험금 한도에서 그가 입은 피해를 보상할 수 있도록 함(안 제30조제1항 단서 신설).\n\n  아. 자동차등록번호판 영치 해제시 의무보험 가입여부 확인 의무화(안 제42조제1항) \n    1) 「지방세법」 및 「자동차관리법」에 따른 자동차등록번호판 영치 해제 시 의무보험 가입 여부에 대한 확인 의무가 없어 무보험 상태에서 영치가 해제되어 무보험 상태로 차량을 운행할 가능성이 큼.\n    2) 「지방세법」 및 「자동차관리법」에 따라 자동차등록번호판 영치 해제 시에 의무보험 가입 여부를 확인하도록 의무화하여 무보험 차량의 운행을 사전에 방지하도록 함.\n\n  자. 이륜자동차의 변경 등의 신고 시 의무보험 가입여부 확인(안 제42조제1항) \n    1) 의무보험제도의 실효성을 확보하기 위하여 자동차의 각종 신고 시 관할 관청은 의무보험 가입 여부를 확인하도록 되어 있으나, 이륜자동차에 대해서는 사용 신고 시에만 이를 확인하도록 되어 있어 의무보험 가입이 미흡한 실정임.\n    2) 이륜자동차의 변경ㆍ폐지 신고 및 소유권 이전 신고 시에도 관할 관청은 의무보험 가입 여부를 확인하여 의무보험에 가입된 경우에만 신고를 받도록 함.\n    3) 이와 같이 이륜자동차의 각종 신고 시에도 의무보험 가입 여부를 확인하도록 함으로써 의무보험 가입률을 높일 수 있을 것으로 기대됨.\n\n  차. 자동차보유자를 알 수 없는 자동차사고에 대한 신고포상금제도 도입(안 제43조의2 신설)\n    1) 자동차보유자를 알 수 없는 일명 뺑소니 교통사고의 피해자에 대해서는 정부가 그 피해를 보상하고 있으나, 이러한 사후적 보상뿐만 아니라 뺑소니 교통사고 운전자의 검거율을 높힘으로써 이를 예방할 수 있는 대책의 마련이 필요함.\n    2) 정부는 자동차보유자를 알 수 없는 자동차의 운행으로 다른 사람을 사망하게 하거나 부상하게 한 자를 목격하고 관계 행정기관이나 수사기관에 신고 또는 고발한 자에 대하여 그 신고 또는 고발된 자가 검거될 경우 1백만원의 범위에서 포상금을 지급할 수 있도록 함. \n    3) 이와 같이 신고포상금제도를 도입하여 국민들의 신고 및 고발을 활성화함으로써 뺑소니 교통사고를 줄일 수 있을 것으로 기대됨.\n\n  카. 자동차손해배상 보장사업 채권정리위원회의 업무위탁 근거 마련(안 제45조제1항제5호)\n    1) 자동차손해배상 보장사업 채권정리위원회의 안건심의를 위한 자료조사 및 검토를 수행하는 사무처리 인력과 업무수행의 전문성이 부족하여 채권정리위원회의 효율적 업무처리가 지연되는 실정임.\n    2) 조사 및 검증 등의 사무처리 업무를 채권정리와 관련된 전문성 있는 보험 관련 단체에 위탁할 수 있도록 근거를 마련하여 사무처리가 효율적으로 수행될 수 있도록 함. \n\n  타. 사법경찰관에게 의무보험 미가입 차량 운행에 대한 수사권 부여(안 제50조제4항)\n    1) 특별사법경찰관리가 전속적으로 관할하는 의무보험 미가입 차량 운행에 대한 수사는 인력ㆍ장비 등의 부족으로 실질적인 단속에 어려움이 큼.\n    2) 특별사법경찰관리 외에 「형사소송법」에 따른 사법경찰관에게도 수사권을 부여하여 의무보험 미가입 차량 운행에 대한 단속을 강화함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국토해양위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-21"
        ],
        "처리일": [
            "2011-12-21"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-21"
        ],
        "회의결과": [
            "상정/소위심사보고/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-22"
        ],
        "공포번호": [
            "11369"
        ],
        "공포법률": [
            "자동차손해배상보장법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-02-10"
        ]
    }
}