{
    "의안접수정보": {
        "의안번호": [
            "1814202"
        ],
        "제안일자": [
            "2011-12-15"
        ],
        "제안자": [
            "김부겸의원등11인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "제안이유\n  현행 공직선거법의 입법취지는 ‘돈은 묶고 입은 푼다’는 것이었으나, 인터넷과 소셜네트워크서비스 등 새롭게 등장한 의사소통수단을 반영하지 못한 채 유권자들의 높아진 정치 참여 욕구를 규제하는 방식으로 기능하고 있음.\n  대표적 독소조항인 선거법 93조 1항의 경우, 선거 180일 전부터 정당·후보자에 대한 지지·반대의 의사표현을 포괄적으로 금지하여 끊임없이 위헌 논란이 제기되어 왔음. 또한 후보자비방죄, 인터넷 실명제, 시설물 설치 금지 등 각종 규제 조항들은 선거에서 유권자들의 알권리를 침해하고, 건전한 비판과 정책 형성 활동을 제약하고 있음. \n  이와 같은 규제 중심적 선거법의 문제는 지난 2007년 대선 시기의 인터넷 UCC물에 대한 광범위한 단속과 2010년 지방선거 시기의 트위터 단속을 비롯해, 중앙선거관리위원회의 이른바 ‘선거쟁점(4대강·무상급식)’을 통한 특정 정책 과제의 단속으로 나타난 바 있음.\n  따라서 주권자로서 국민의 권리를 보장하기 위하여, 유권자의 참여를 제약하는 현행 규제 중심적 선거법을 개정하는 것은 시대적 요구라 할 수 있음. 무엇보다 유권자가 가져야 하는 기본적인 권리, 즉 후보자와 정당을 지지하고 반대할 권리, 원하는 정책을 호소할 권리, 마음껏 투표를 권유할 수 있는 권리가 보장되어야 하며, 이와 같은 권리를 보장하기 위해 유권자들의 정치적 의사 표현 행위를 규제해온 주요 독소 조항들을 개정하고자 함.\n  한편 유권자들의 정치적 표현의 자유를 보장하기 위한 제도 개선과 함께, 선거일에 유권자들의 투표권을 보장하기 위한 제도 개선의 필요성도 제기되어 왔음. 무엇보다 생업 등으로 인해 선거일에 투표권을 행사할 수 없는 유권자들이 다수 존재하는 것이 현실이며, 휴무가 아닌 재보궐의 경우 투표권 보장은 더욱 절실함. 이에 따라 투표시간 연장, 부재자투표소 확대 등 제도적 개선을 통해 유권자들의 정치적 표현의 자유가 투표를 통해 발현될 수 있도록 통로를 확대하여 참정권 보장의 폭을 확대하고자 함.\n\n\n주요내용\n가. 포괄적으로 정의되어 있는 ‘선거운동’ 정의 규정을 대법원 판례를 반영하여 ‘특정 후보자’에 대한 ‘직접적이고 구체적, 능동적, 계획적’ 행위로 보다 명확하게 규정하였음(안 제58조제1항).\n나. 비용이 거의 소요되지 않는 인터넷과 소셜네트워크서비스 등 정보통신망을 이용한 선거운동은 기간에 관계없이 상시적으로 가능하도록 하였음(안 제59조, 안 제82조의4제1항).\n다. 인터넷 언론사에 실명제를 강제하는 규정을 삭제하여 여론수렴과 공론형성이라는 언론의 본질적 기능 침해를 방지하고, 유권자의 자유로운 의사 표현을 보장하도록 하였음(안 제82조의6).\n라. 포괄적인 시설물 규제 범위와 시기를 개정하여, ‘선거운동을 위한 시설물 설치’로 규제범위를 명확하게 제한하고, 규제기간을 현행 180일에서 60일로 단축하도록 하였음(안 제90조제1항).\n마. 선거 180일 전부터 온·오프라인에서 후보자, 정당에 대한 정치적 의사 표현을 포괄적으로 규제하는 조항을 삭제하였음(안 제93조제1항).\n바. 선거 기간 연설회의 경우, ‘선거운동’에 이르는 경우에만 규제하도록 하였음 (안 제101조).\n사. 선거 기간 집회의 경우, ‘선거운동’에 이르는 경우에만 규제하도록 하였음(안 제103조제3항).\n아. 허위사실 유포의 경우 현행 허위사실유포죄로 처벌하도록 하되, ‘비방’이라는 모호한 기준을 통해 사실상 후보와 정당에 대해 비판과 평가를 금지하고 있는 후보자 비방죄 관련 조항을 삭제하였음(안 제82조의4제2항, 안 제110조, 안 제251조).\n자. 현행 공직선거관리규칙에 위임된 부재자 투표소 설치 요건을 공직선거법에 명시하고 그 요건을 완화하였음(안 제148조제2항).\n차. 선거인의 투표권 행사의 편의를 최대한 보장하기 위하여 투표 마감 시간을 오후 9시로 연장하였음(안 제155조제1항, 제2항, 제5항).\n카. 매수및이해유도죄의 처벌범위를 엄밀히 규정하여 투표 독려 행위를 처벌하는 데 악용될 가능성을 제한하였음(안 제230조제1항).\n타. 선거운동 기간을 위반할 경우 처벌하는 사전선거운동위반죄의 경우 포괄성을 배제하고 공직선거법 상 금지된 규정을 위반할 경우에 처벌하도록 한정하였음(안 제254조제2항)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            "2011-12-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제8차공직선거관계법심사소위",
            "제304회국회(임시회)제9차공직선거관계법심사소위",
            "제305회국회(임시회)제10차공직선거관계법심사소위",
            "제305회국회(임시회)제11차공직선거관계법심사소위"
        ],
        "회의일": [
            "2011-12-26",
            "2012-01-10",
            "2012-01-17",
            "2012-01-26"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정",
            "상정"
        ],
        "회의록": [
            "",
            "",
            "",
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}