{
    "의안접수정보": {
        "의안번호": [
            "1814233"
        ],
        "제안일자": [
            "2011-12-21"
        ],
        "제안자": [
            "서상기의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "제안이유\n   현재 국·공립유치원장의 임기는 타 국·공립학교의 교장과 달리 임기 무제한으로 인해 퇴임 시 까지 그 지위와 신분이 보장됨에 따라 경쟁력을 갖춘 역량 있는 유치원장의 진입이 어려운 실정임. \n   유아교육의 선진화 추진과 5세 누리과정 기반확충을 위한 국·공립유치원장의 선도적 역할이 중요함. 국·공립유치원의 경쟁력을 강화하고 경영의 효율성을 제공하기 위해 국·공립 유치원장 임용 체제의 개선이 요구됨.\n  이에 국·공립유치원의 원장 임기제를 도입하여 전문성과 경쟁력을 강화하는 한편 원장공모·평가제를 마련하여 유치원 경영에 대한 책무성을 제고하고, 역량과 전문성을 갖춘 인재 임용 기회를 확대하며, 유치원에도 원로교사제를 도입하여 원로교사의 풍부한 교직 경험을 활용한 유아교육의 전문성과 안정성을 확보하고자 함. \n   아울러 국·공립유치원장에 대해 명예퇴직수당 지급 기준 및 고충심사 규정 등에 대해서 입법 미비 사항을 명문화하려는 것임.\n\n-  -주요내용\n  가. 공모 원장에 대하여는 징계처분을 받은 경우 등 원장으로서 직무를 수행하기 어려운 중대한 사유 외에는 임기 중 다른 직위에 임용하거나 근무지를 변경하는 인사조치를 하여서는 아니됨(안 제21조 제2항).\n  나. 원장은 교육과학기술부장관의 제청으로 대통령이 임용하도록 하고 원장의 임기는 4년으로 제한하고 1차에 한하여 중임할 수 있으나, 제29조의3에 따라 공모원장으로 재직하는 횟수는 포함하지 아니함(안 제29조의2제1항 및 제2항·제3항).\n  다. 학기중 임기 만료 원장에 대한 임기만료일을 지정하고, 정년 전에 임기 만료되는 원장으로서 교사로 근무할 것을 희망하는 경우 수업 담당 능력과 건강 등을 고려하여 원로교사로 임용할 수 있도록 하며, 공모 원장을 제외한 원장은 임기 중에 전보될 수 있으며, 원장의 전보 권한을 교육과학기술부장관에게 부여함(안 제29조의2제4항 및 제5항·제7항).\n  라. 국·공립원장의 경우 유치원운영위원회의 요청에 따라 원장자격증을 가진 교육공무원을 공모절차를 거쳐 원장으로 임용하여 줄 것을 임용권자에게 요청할 수 있도록 함(안 제29조의3제1항).\n  마. 임용제청권자가 교육제도의 개선 등을 위해 필요하다고 지정하는 유치원의 원장은 공모를 통해 선발된 사람을 원장으로 임용하여 줄 것을 임용제청권자에게 요청하도록 하고, 임용 요청을 받은 임용제청권자는 임용이 요청된 사람을 해당 유치원의 원장으로 임용하여 줄 것을 임용권자에게 제청하도록 함. 다만 원장 임용관계 법령 위반 등 특별한 사유가 있는 경우는 제외함(안 제29조의3제3항 및 제4항).\n  바. 공모 원장의 임기는 4년으로 하되, 공모 원장 재직 횟수를 제한하지 않도록 하고, 공모 원장의 임기가 만료될 경우 공모원장으로 임용되기 직전의 직위로 복귀함. 다만, 임용 직전의 직위가 원장인 사람으로 중임한 사람은 원장으로 복귀할 수 없도록 함(안 제29조의3제5항 및 제6항).\n  사. 임용제청권자는 공모 원장에 대하여 평가를 실시하고 그 결과를 연수 등 인사자료로 활용할 수 있도록 하고, 제1항부터 제7항까지 정한 사항 외에 공모 원장의 공모방법, 임용, 평가 등에 필요한 사항은 대통령령으로 정함(제29조의3제7항 및 제8항).\n  아. 임기 만료 전에 자진 퇴직한 원장의 정년은 교육공무원의 정년인 62세로 봄(안 제36조제2항).\n  자. 교육공무원 중앙고충심사위원회는 장학관·교육연구관 및 교장과 함께 원장의 고충도 심사하도록 함(안 제49조제4항).\n\n참고사항\n  이 법률안은 서상기의원이 대표발의 예정인 「유아교육법」(의안번호 제00000호)의 의결을 전제로 하는 것이므로, 그 법률안이 의결되지 아니하거나 수정의결되는 경우에는 이에 맞추어 조정되어야 할 것임.\n\n\n수정이유 및 수정주요내용\n  유치원 원장에 대한 공모절차와 관련하여 공모자격자 등에 대한 법문 표현을 일부 수정하고, 유치원 인사명령 시점을 고려하여 이 법 시행일을 2013년 3월 1일로 명시함(안 제29조의3제1항 및 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교육과학기술위원회"
        ],
        "회부일": [
            "2011-12-22"
        ],
        "상정일": [
            "2012-02-07"
        ],
        "처리일": [
            "2012-02-14"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서위원회의결안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제1차법안심사소위",
            "제305회국회(임시회)제2차법안심사소위",
            "제305회국회(임시회)제3차법안심사소위"
        ],
        "회의일": [
            "2012-02-07",
            "2012-02-10",
            "2012-02-13"
        ],
        "회의결과": [
            "상정",
            "상정",
            "상정/의결(수정가결)"
        ],
        "회의록": [
            "",
            "",
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-03-21"
        ],
        "공포번호": [
            "11381"
        ],
        "공포법률": [
            "교육공무원법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제306회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2012-02-27"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(원안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2012-02-27"
        ],
        "의결일": [
            "2012-02-27"
        ],
        "회의명": [
            "제306회제1차"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-03-09"
        ]
    }
}