{
    "의안접수정보": {
        "의안번호": [
            "1814509"
        ],
        "제안일자": [
            "2012-01-09"
        ],
        "제안자": [
            "김학재의원등1인외88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "제안이유\n  한나라당 최구식 의원 비서 공현민 등은 지난 10. 26. 재·보궐선거의 투표율을 낮춰 나경원 한나라당 후보에게 유리하도록 하기 위하여, 중앙선거관리위원회 및 박원순 홈페이지에 대한 DDos 공격을 감행하기로 공모한 후, 공현민은 재·보궐선거일 전일 고향 후배인 강모씨에게 전화를 걸어 중앙선거관리위원회 및 박원순 홈페이지에 대한 DDos 공격을 지시함. DDos 공격으로 인하여 중앙선거관리위원회 홈페이지와 박원순 홈페이지는 2011. 10. 26. 새벽 1시경부터 접속 장애를 일으켰으며, 중앙선거관리위원회 홈페이지는 오전 6시쯤부터 오전 8시 32분까지 접속 불능 상태가 됨. \n  경찰이 2011. 11월 경 한나라당 최구식 의원 비서 공현민과 공범 3명을 재·보궐선거 당일 중앙선거관리위원회 및 박원순 홈페이지에 대해 DDos 공격을 한 혐의로 체포·긴급체포하면서 수사가 시작됨. \n  경찰은 2011. 12. 9. 수사결과를 발표하였으나, 경찰은 관련자들의 진술에 의존한 수사를 함으로써 그 배후를 밝히지 못하고 공현민이 “사건 당일 술이 취한 상태에서 나경원 후보를 당선시키기 위해 선관위 홈페이지가 디도스로 접속이 불가능하면 투표율이 낮아 나경원 후보에게 유리할 것이라는 판단으로 범행을 저지른 것”이라는 수사결과를 발표하고 검찰에 송치함. \n  경찰의 수사발표 후, 여러 의혹이 제기됨.\n  첫째, 박희태 국회의장 비서 김태경이 범행 6일전인 2011. 10. 20. 공현민을 통해 DDos 공격을 직접 실행한 강모씨에게 1,000만원을 전달했고, 범행 후인 2011. 11. 11. 다시 강모씨 회사 법인 계좌로 9,000만원을 보낸 것이 확인됨에 따라, 1억원이 DDos 공격 성공에 따른 보수가 아닌지, 그 돈의 출처가 어디며, 이 사건의 배후가 누구인지에 대한 의혹을 더욱 커지게 함. \n  둘째, 청와대 정무수석이 경찰청장과 통화한 후, 경찰발표문에서 금전거래 사실이 빠진 사실이 언론보도를 통해 알려짐. 경찰발표가 청와대측의 압력에 의해 고의로 금전거래 사실을 은폐한 것이 아니냐는 의혹이 제기됨.     \n  셋째, 김효재 청와대 정무수석이 공현민이 경찰에 체포된 사실을 언론에 공개되기 전날 최구식 의원에게 미리 알려주는 등 경찰 수사내용을 최구식 의원측에 유출하였고, 최구식 의원과 DDos 공격에 가담한 차 모씨가 한차례 만났다는 사실이 알려져, DDos 공격이 최의원 등 배후에 의해 이루어진 계획적 범죄였을 가능성이 높아짐.\n  이 사건을 송치 받은 검찰은 2011. 12. 28. 한나라당 의원의 전 비서 공현민 등 5명을 구속기소하고, 추가로 2012. 1. 4. 공범인 박희태 국회의장 전 비서 김태경 등 2명을 구속기소하는 선에서 사건을 마무리 하였음. \n  검찰수사는 첫째, 이 사건 배후에 대하여 전혀 밝혀내지 못하였고 둘째, 청와대와 경찰수뇌부의 사건축소·은폐 의혹에 대해 수사를 하지 않았으며 셋째, 금품 1억원의 대가성이 강하게 의심되는데도 그 중 1000만원에 대해서만 대가성을 인정하는 등 검찰수사가 각종 의혹을 해소시키지 못하여 실패로 끝났다고 보지 않을 수 없음.\n  따라서 이 사건에 대한 국민적 의혹을 해소하기 위하여 중립적인 특별검사를 임명, 수사하게 함으로써, 그 배후를 철저히 규명하고, 다시는 이러한 국가기반시설에 대한 범죄가 일어나지 않도록 특검법안을 발의 함.  \n\n\n주요내용\n  가. 이 법은 중앙선거관리위원회와 박원순 홈페이지에 대한 사이버테러 사건 등의 배후와 진상규명을 위하여 독립적인 지위를 가지는 특별검사의 임명과 직무 등에 관하여 필요한 사항을 규정함을 목적으로 함.\n  나. 특별검사의 수사대상은, \n    1. 2011년 10월 26일 발생한 중앙선거관리위원회 홈페이지와 박원순 홈페이지에 대한 사이버테러 사건 \n    2. 제1호와 관련된 청와대와 경찰수뇌부의 사건 축소·은폐 의혹 사건\n    3. 제1호, 제2호의 사건과 관련되어 수사과정에서 인지된 관련사건\n  다. 국회의장은 제2조 각 호의 사건을 수사하기 위하여 이 법 시행일부터 3일 이내에 1명의 특별검사를 임명할 것을 대통령에게 서면으로 요청하여야 하고,\n    대통령은 요청서를 받은 날부터 3일 이내에 1명의 특별검사를 임명하기 위한 후보자추천을 대법원장에게 서면으로 의뢰하여야 함. 대법원장은 특별검사후보자추천의뢰서를 받은 때에는 의뢰서를 받은 날부터 5일 이내에 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2명의 특별검사후보자를 대통령에게 서면으로 추천하여야 함. 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1명을 특별검사로 임명하여야 함.\n  라. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 6명의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있음. 이 경우 대통령은 3일 이내에 그 후보자 중에서 3명을 특별검사보로 임명하여야 하되, 판사나 검사를 역임하지 아니한 자를 1명 이상 임명하여야 함.\n  마. 특별검사는 임명된 날부터 20일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 할 수 있음. 특별검사는 준비기간이 만료된 날의 다음 날부터 60일 이내에 수사를 완료하고 공소제기 여부를 결정하여야 함. 특별검사는 60일 이내에 수사를 완료하지 못하거나 공소제기 여부를 결정하기 어려운 경우에는 대통령에게 그 사유를 보고하고 1회에 한하여 수사기간을 30일 연장할 수 있음."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2012-01-09"
        ],
        "상정일": [
            "2012-02-08"
        ],
        "처리일": [
            "2012-02-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-02-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}