{
    "의안접수정보": {
        "의안번호": [
            "1814551"
        ],
        "제안일자": [
            "2012-01-20"
        ],
        "제안자": [
            "이두아의원등1인외165인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제305회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2011년 10월 26일 재보궐선거일 당일 오전 중앙선거관리위원회 홈페이지에 대한 디도스(분산서비스거부ㆍDDoS) 공격이 발생하였음.\n  중앙선거관리위원회는 헌법 제114조에 근거하여 선거와 국민투표의 공정한 관리 및 정당에 관한 사무를 관장하는 헌법기관인 바, 중앙선거관리위원회에 대한 디도스 공격은 헌법기관에 대한 위중한 범죄임.\n  이 사건과 관련하여 서울중앙지방검찰청 특별수사팀은 지난 2012년 1월 6일 “국회의원 등 여타 정치인이나 단체의 범행의 개입이나, 중앙선거관리위원회 내부자의 공모 또는 고의적 장애 방치, 투표소 고의 변경 등의 의혹을 뒷받침할 만한 증거가 발견되지 않았다”고 수사결과를 발표함.\n  그러나 국회의원 비서 등이 공모해 저지른 범행이라는 검찰의 수사결과 발표에 대해 각계의 불신이 강하게 제기되고 있는 실정임.\n  현재 이 사건과 관련한 중앙선거관리위원회 홈페이지 로그파일 분석 내용, 중앙선거관리위원회의 대응에 있어서의 문제점, 국회의원 등 윗선의 개입 여부, 자금의 출처, 경찰과 검찰 수사의 문제점 등 각종 의혹이 제기되고 있는 바, 수사과정 전반의 검증과 재수사에 대한 필요성이 있음.\n  이에 독립적 지위를 갖는 특별검사를 임명, 이 사건과 관련된 모든 의혹에 대해 엄정한 수사를 실시토록 하여 철저하게 진상 규명을 하도록 함으로써 국민적 의혹을 해소하고자 이 법안의 발의를 제안하고자 함.\n\n\n주요내용\n  가. 특별검사의 수사대상은 중앙선거관리위원회 홈페이지에 대한 디도스(분산서비스거부ㆍDDoS) 공격과 관련해 국회의원 등 정치인이나 단체의 개입 등 제3자 개입의혹 및 중앙선거관리위원회의 공모 또는 고의적 장애 방치 가능성, 사건의 은폐 조작 가능성, 중앙선거관리위원회의 전산 시스템 구성의 문제점 및 로그 파일 비공개 의혹, 경찰 및 검찰 수사의 문제점 및 은폐 의혹 등으로 함(안 제2조).\n  나. 국회의장이 각 교섭단체대표의원과 협의를 거쳐 1명의 특별검사를 임명할 것을 대통령에게 서면으로 요청하고, 대통령은 1명의 특별검사를 임명하기 위한 후보자추천을 대한변호사협회에 서면으로 의뢰하여야 하며, 대한변호사협회는 의뢰서를 받은 날부터 7일 이내에 10년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 2명의 특별검사후보자를 대통령에게 서면으로 추천하여야 하고, 대통령은 특별검사후보자추천서를 받은 때에는 추천서를 받은 날부터 3일 이내에 추천후보자 중에서 1명을 특별검사로 임명함(안 제3조).\n  다. 특별검사는 정치적으로 중립을 지키고 독립하여 그 직무를 수행하여야 함(안 제5조).\n  라. 특별검사는 제2조의 사건과 관련된 수사와 공소제기 여부의 결정 및 공소유지를 담당하고, 제2조의 사건과 관련되지 아니하는 자를 소환ㆍ조사할 수 없음(안 제6조제1항).\n특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 제2조의 사건과 관련된 사건의 수사기록 및 증거 등 자료의 제출, 수사활동의 지원 등 수사협조를 요청할 수 있으며, 그 직무를 수행함에 있어서 필요한 경우에는 대검찰청, 경찰청 등 관계 기관의 장에게 소속 공무원의 파견근무와 이에 관련되는 지원을 요청할 수 있음(안 제6조제3항).\n    다만, 파견검사의 수는 5명, 파견검사를 제외한 파견공무원의 수는 30명을 각각 초과할 수 없도록 함(안 제6조제4항).\n    또한 수사협조요청 및 공무원 파견근무 등 지원요청을 받은 관계 기관의 장은 반드시 이에 응하여야 함(안 제6조제5항).\n  마. 특별검사는 제2조의 사건의 참고인으로 출석을 요구받은 자가 정당한 이유 없이 출석요구에 응하지 아니한 때에는 해당 참고인에 대하여 지정한 장소까지 동행할 것을 명령할 수 있음(안 제6조제6항).\n  바. 특별검사는 7년 이상 「법원조직법」 제42조제1항제1호의 직에 있던 변호사 중에서 4명의 특별검사보후보자를 선정하여 대통령에게 특별검사보로 임명할 것을 요청할 수 있고, 대통령은 3일 이내에 그 후보자 중에서 2명을 특별검사보로 임명함(안 제7조제1항).\n    특별검사는 그 직무를 수행함에 있어서 필요한 경우에는 20명 이내의 특별수사관을 임명할 수 있음(안 제7조제3항).\n  사. 특별검사, 특별검사보 및 특별수사관(이하 “특별검사등”이라 한다)과 파견된 공무원 및 특별검사의 직무보조를 위하여 채용된 자는 직무상 알게 된 비밀을 재직 중과 퇴직 후에 누설하여서는 아니 되고, 이 법에 규정된 경우를 제외하고는 수사내용을 공표하거나 누설할 수 없음(안 제8조).\n  아. 특별검사는 임명된 날부터 10일 동안 수사에 필요한 시설의 확보, 특별검사보의 임명요청 등 직무수행에 필요한 준비를 하고, 위 준비기간이 만료된 날의 다음날부터 60일 이내에 제2조의 사건에 대한 수사를 완료하고 공소제기 여부를 결정하여야 함(안 제9조제1항 및 제2항).\n    그러나 특별검사가 위 기간 이내에 수사를 완료하지 못하거나 공소제기여부를 결정하기 어려운 경우에는 대통령에게 그 사유를 보고하고 대통령의 승인을 받아 수사기간을 30일 연장할 수 있도록 함(안 제9조제3항 및 제4항).\n  자. 특별검사의 보수와 대우는 고등검사장의 예에 준하고, 특별검사보의 보수와 대우는 검사장의 예에 준하며, 특별수사관의 보수와 대우는 3급부터 5급까지 상당의 별정직 국가공무원의 예에 준하도록 함(안 제12조).\n  차. 제2조의 사건의 수사대상이 된 자 또는 그 배우자·직계존비속·동거인·변호인은 특별검사의 직무범위 일탈에 대하여 서울고등법원에 이의신청을 할 수 있도록 하며, 이의신청인은 이의신청과 동시에 또는 그와 별도로 이유를 소명한 서면으로 서울고등법원에 해당 처분 등의 효력이나 그 집행 또는 절차의 속행의 전부 또는 일부의 정지를 신청할 수 있고, 법원은 지체 없이 이에 대하여 결정하여야 함(안 제17조).\n  카. 위계 또는 위력으로써 특별검사등의 직무수행을 방해한 자는 5년 이하의 징역에 처하고, 특별검사의 동행명령을 거부한 자는 1천만원 이하의 벌금에 처하도록 함(안 제18조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "2012-01-20"
        ],
        "상정일": [
            "2012-02-08"
        ],
        "처리일": [
            "2012-02-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "검토보고서심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제305회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2012-02-08"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(대안반영폐기)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-02-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}