{
    "의안접수정보": {
        "의안번호": [
            "1814398"
        ],
        "제안일자": [
            "2011-12-30"
        ],
        "제안자": [
            "행정안전위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n  가. 제303회 국회(정기회) 제5차 행정안전위원회(2011. 11. 11)에서, 2009년 7월 6일 이미경의원이 대표발의 한 「보행권 확보 및 보행편의 증진에 관한 법률안」과 2011년 5월 27일 정부가 제출한 「보행안전 및 편의증진에 관한 법률안」 등 2건의 법률안을 상정하여 제안설명 및 검토보고와 대체토론을 거쳐 법안심사소위원회에 회부함. \n\n  나. 제303회 국회(정기회) 행정안전위원회 제3차 법안심사소위원회 (2011. 11. 21)에서 이상 2건의 법률안을 종합·심사한 결과 각각 본회의에 부의하지 아니하기로 하고, 이를 통합·조정한 위원회 대안을 제안하기로 함.\n\n  다. 제304회 국회(임시회) 제1차 행정안전위원회(2011. 12. 23)에서  법안심사소위원회의 심사결과를 받아들여 위원회 대안을 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  교통과 차도에 관한 법률은 체계적으로 마련되어 있으나, 보행자의 안전을 확보하고 편의를 증진하기 위한 제도적 기반이 마련되어 있지 않아 보행안전과 편의증진을 위한 정책의 실효성을 확보하는 데 한계가 있음.\n\n  따라서, 지방자치단체의 보행안전 및 편의증진을 위한 각종 계획의 수립ㆍ시행 근거를 마련하고, 보행자전용길의 지정 및 조성 근거를 마련하며, 각종 범죄 및 사고로부터 보행자를 보호하기 위한 안전시설의 설치와 공사 등으로 보행자길을 점용할 경우에는 보행안전시설 등을 설치하도록 함으로써 보행안전 기반을 구축하고 보행문화를 더욱 확산하고, 국민의 생활안전 확보에 이바지하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 보행안전 및 편의증진 기본계획과 실행계획의 수립 및 시행(안 제6조부터 제8조까지)\n    1) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 보행자의 안전확보 및 편의증진 정책을 수립ㆍ시행하기 위하여 5년의 범위에서 일정한 기간마다 관할 지역의 보행자길에 대하여 안전시설의 설치 현황, 보행자의 안전을 위협하는 시설물 및 적치물 현황 등에 대한 실태조사를 실시하도록 함.\n    2) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 실태조사를 기초로 지역 주민과 관계 전문가의 의견을 들어 안전시설 설치 및 유지ㆍ보수, 보행자 안전을 위협하는 시설물 및 적치물의 정비, 보행자길의 조성 등을 내용으로 하는 보행안전 및 편의증진 기본계획과 연차별 실행계획을 수립하도록 함.\n    3) 지방자치단체별로 실태조사를 실시하여 해당 지역의 실정에 맞는 기본계획과 실행계획을 수립ㆍ시행함에 따라 지역밀착형 보행안전 및 편의증진 정책을 체계적ㆍ효과적으로 추진할 수 있을 것으로 기대됨. \n\n  나. 보행환경개선지구 지정 및 보행환경개선사업 시행(안 제9조부터 제15조까지)\n    1) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 보행자의 통행량이 많은 구역, 노인과 어린이의 통행빈도가 높은 구역 등을 보행환경개선지구로 지정하고, 보행환경개선사업을 시행하도록 하며, 매년 관리 실태를 점검하여 유지ㆍ보수하도록 함.\n    2) 보행환경개선지구에 대해서는 보행자의 통행에 장애가 되는 노상적치물 및 불법광고물 등을 우선적으로 정비하도록 하고, 교통섬 등 보행자 안전시설과 주변 지역 보행자길 안내시설 등 편의증진시설을 우선적으로 설치할 수 있도록 함.\n    3) 보행자 통행과밀지역과 안전취약계층의 통행빈도가 높은 지역을 보행환경개선지구로 지정하여 보행환경개선사업 및 사후관리를 실시함으로써 각종 사고 위험으로부터 주민을 안전하게 보호하고, 예산 집행의 효율성과 사업 성과를 높일 수 있을 것으로 기대됨.\n\n  다. 보행자전용길의 지정 및 조성(안 제16조 및 제17조)\n    1) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 보행자의 안전과 쾌적한 보행환경을 확보하기 위하여 필요한 경우에는 보행자전용길을 지정하여 자동차의 통행을 제한할 수 있도록 함.\n    2) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 안전하고 쾌적한 보행환경을 제공하기 위하여 필요하다고 인정되면 보행자전용길 조성사업을 할 수 있도록 함.\n    3) 지역 주민이 안전하고 쾌적한 보행환경 속에서 지역 고유의 생태 및 문화를 체험할 수 있게 되어 생활 만족도가 높아지고, 관광객 유치를 통해 지역경제를 활성화 하는 데 이바지할 것으로 기대됨.\n\n  라. 보행자 안전시설 설치 근거 및 안전조치 의무 규정(안 제21조, 제24조 및 제25조)\n    1) 차도와 보도가 분리되지 아니한 도로에서 노상주차장을 설치하려는 경우에는 보행자의 안전한 통행을 위하여 보행자길을 확보하도록 함.\n    2) 특별시장ㆍ광역시장ㆍ특별자치시장·특별자치도지사ㆍ시장 또는 군수는 범죄로부터 보행자를 안전하게 보호하기 위하여 필요하다고 인정되는 경우에는 보행자길에 영상정보처리기기나 보안등을 설치할 수 있도록 함.\n    3) 인공구조물 등을 신설ㆍ변경ㆍ제거하기 위하여 보행자길을 점용하려는 자는 보행안전통로와 안전시설을 설치하도록 하고, 이를 설치하지 아니한 경우에는 시정명령을 할 수 있도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "행정안전위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-02-22"
        ],
        "공포번호": [
            "11339"
        ],
        "공포법률": [
            "보행안전및편의증진에관한법률"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "2011-12-29"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-30"
        ],
        "의결일": [
            "2011-12-30"
        ],
        "회의명": [
            "제304회제3차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-02-10"
        ]
    }
}