{
    "의안접수정보": {
        "의안번호": [
            "1814337"
        ],
        "제안일자": [
            "2011-12-29"
        ],
        "제안자": [
            "보건복지위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 대안의 제안경위\n\n건 명의안\n번호발의자회부\n일자전체회의 상정법안소위 상정사회보장기본법 전부개정법률안10801박근혜의원‘11.2.14제299회 국회(임시회)제1차 전체회의(‘11.4.12)제304회 국회(임시회)제1차 법안심사소위(‘11.12.23)사회보장기본법 일부개정법률안12344주승용의원‘11.6.24제303회 국회(정기회)제11차 전체회의(‘11.11.21.)사회보장기본법 일부개정법률안12646전현희의원‘11.7.18  \n\n  위 3건의 법률안을 심사한 결과, 제304회국회(임시회) 제1차 전체회의('11.12.27)에서 본회의에 부의하지 아니하기로 하고, 국회법 제51조에 따라 위원회 대안으로 제안하기로 의결함.\n\n\n■ 대안의 제안이유\n\n  최근 저출산·고령화로 인한 인구구조의 변화, 산업구조의 변화, 세계경제의 위기 등으로 인한 사회·문화 및 경제적 환경이 변화하면서 선진각국은 소득보장형 복지정책으로 인하여 재정압박에 시달리고 있으며 국민 개개인도 생애주기별로 노출되는 다양한 위험을 자력으로 감당하기 어려워지는 등 전통적인 복지국가형태는 더 이상 존립하기 어려워지고 있음. \n  이에 따라 아직 복지국가의 초기단계에 있는 우리나라도 선제적이고 적극적인 복지정책이 필요해짐. 소득보장형의 복지국가에서 저소득층뿐만 아니라 나머지 모든 국민도 평생 동안 생애주기별로 겪게 되는 다양한 위험에서 벗어나도록 소득 및 사회서비스를 함께 보장하여 평생사회안전망을 구축하는 맞춤식 생활보장형 복지국가로의 전환이 요구되고 있음. \n  특히, 현행은 여러 행정부처에서 사회보장정책을 관장함에 따라 일관성 있고, 효과적인 정책 수립 및 집행에 한계가 있음. \n  따라서 모든 국민이 평생 동안 겪는 다양한 사회적 위험에 대하여 사회정책과 경제정책을 통합적으로 고려하여 국민의 보편적·생애주기적인 특성에 맞게 소득과 사회서비스를 함께 보장하는 방향으로 사회보장제도를 확대·재정립함으로써 한국의 상황에 맞는 새로운 중장기 사회보장정책의 비전과 미래지향적인 발전방향을 제시하여 건강한 복지국가를 설립하려는 것임.\n\n\n■ 대안의 주요내용\n\n  가. 사회보장은 모든 국민이 다양한 사회적 위험으로부터 벗어나 행복하고 인간다운 생활을 향유할 수 있도록 자립을 지원하며 사회참여·자아실현에 필요한 제도와 여건을 조성하여 사회통합과 행복한 복지사회를 실현하는 것을 기본 이념으로 함(안 제2조).\n\n  나. 사회보장의 정의에서 출산, 양육을 사회적 위험으로 포함하여  보호하고, 사회복지서비스와 관련복지제도를 사회서비스로 포괄하여 확대하며, 기본욕구와 특수욕구를 고려하여 소득·서비스를 보장하는 맞춤형 사회보장제도인 평생사회안전망의 개념을 도입함으로써 복지사회 실현의 토대를 마련함(안 제3조).\n\n  다. 보건복지부장관은 관계 중앙행정기관의 장과 협의하여 사회보장 기본계획 및 연도별 시행계획을 수립하도록 하고, 시·도지사 및 시장·군수·구청장은 사회보장 기본계획과 연계하여 관계 법령으로 정하는 바에 따라 사회보장에 관한 지역계획을 수립·시행하도록 함(안 제16조부터 제19조까지).\n\n  라. 사회보장위원회의 권한을 강화하여 사회보장에 관한 주요 시책을 심의·조정하며 기본계획 및 심의·조정 결과를 관계 중앙행정기관의 장과 지방자치단체의 장에게 통지하도록 하고, 해당 기관의 장은 사회보장제도의 운영 및 개선 시 이를 반영하도록 함(안 제20조). \n\n  마. 국가와 지방자치단체는 모든 국민의 삶의 질을 평생 안전하게 유지·증진하기 위하여 평생사회안전망의 구축, 사회서비스 보장, 소득 보장을 위한 시책 등을 마련하도록 함(안 제22조부터 제24조까지).\n\n  바. 국가와 지방자치단체는 국민의 사회보장수급권의 보장 및 재정의 효율적인 운용을 위하여 사회보장급여 관리체계를 구축·운영하고, 보건복지부장관은 사회서비스의 품질기준 마련, 평가 및 개선 등을 위한 전담기구를 설치·운영할 수 있도록 함(안 제30조).\n\n  사. 국가와 지방자치단체는 효과적인 사회보장정책의 수립·시행을 위하여 사회보장에 관한 통계를 작성·관리하도록 함(안 제32조).  \n\n  아. 국가는 관계 중앙행정기관 및 지방자치단체에서 시행하는 사회보장 관련 정보를 통합·연계하여 처리·기록 및 관리하는 시스템을 구축·운영하도록 함(안 제37조). \n\n  자. 사회보장 업무에 종사하거나 종사하였던 자는 사회보장업무 수행과 관련하여 알게 된 개인·법인 또는 단체의 정보를 관계 법령에서 정하는 바에 따라 보호하도록 함(안 제38조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            "2011-12-27"
        ],
        "처리일": [
            "2011-12-27"
        ],
        "처리결과": [
            "대안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-27"
        ],
        "회의결과": [
            "소위심사보고/축조심사/찬반토론/의결(대안가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-26"
        ],
        "공포번호": [
            "11238"
        ],
        "공포법률": [
            "사회보장기본법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-13"
        ]
    }
}