{
    "의안접수정보": {
        "의안번호": [
            "1814179"
        ],
        "제안일자": [
            "2011-12-14"
        ],
        "제안자": [
            "원희목의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제303회"
        ],
        "제안이유 및 주요내용": "제안이유\n  2009년 보건복지부의 의약품 소비량 실태조사에 따르면 우리나라의 항생제 사용량은 인구 천 명당(1일) 31.4명이 사용해 OECD 국가 중 1위였으며, 동물용 항생제의 사용도 매년 1,400톤으로 덴마크의 16배에 달하는 등 외국에 비해 과다하게 사용하는 것으로 조사되었음. 이에 따라 최근 강력한 항생제에도 듣지 않는 ‘슈퍼박테리아’의 출현으로 각종 감염질환의 치료를 어렵게 하고 있고, 폐의약품 및 축산·수산 폐수에 의한 환경오염 등은 국민건강을 위협하고 있음. \n  항생제내성관리와 관련하여 미국 등 선진국은 항생제내성관리를 위한 전담부서의 설치, 병원감시체계의 구축·운영 및 동물용 항생제 사용의 저감화 정책을 추진하고 있는 반면에, 우리나라는 항생제내성에 관한 국민인식이 부족하고 관계 기관 간 유기적 협조체계 및 정책적 연계시스템 등이 미비한 실정으로 있음.\n  이에 의료, 축산ㆍ수산 및 식품 등에 사용하는 항생제의 오용ㆍ남용으로 인한 항생제 내성균의 출현 가능성을 최소화하고 그 예방 및 관리에 필요한 사항을 규정하며 항생제내성관리체계를 구축·운영함으로써 국민건강을 보호하려는 것임.\n\n\n주요내용\n  가. 이 법은 의료, 축산ㆍ수산 및 식품 등에 사용하는 항생제의 오용ㆍ남용으로 인한 항생제 내성균의 출현 가능성을 최소화하고 그 예방 및 관리에 필요한 사항을 규정함으로써 개인적ㆍ사회적 피해를 방지하고 올바른 항생제 사용을 유도하여 국민의 건강증진에 이바지하는 것을 목적으로 함(안 제1조).\n  나. 국무총리는 관계 중앙행정기관의 장이 5년마다 제출한 항생제내성에 관한 안전관리계획을 종합하여 항생제내성관리위원회의 심의를 거쳐 항생제내성관리기본계획을 수립하도록 함(안 제5조).\n  다. 항생제내성관리에 관한 주요 시책을 심의ㆍ조정하기 위하여 국무총리 소속으로 항생제내성관리위원회를 두도록 함(안 제6조). \n  라. 국가는 항생제내성의 발생과 관리실태에 대한 자료를 지속적이고 체계적으로 수집ㆍ분석하여 통계를 산출하는 사업을 실시하도록 함(안 제8조). \n  마. 국가와 지방자치단체는 항생제내성을 지속적ㆍ체계적으로 관리하는 항생제내성관리사업을 효율적으로 시행하기 위하여 항생제내성관리체계를 구축ㆍ운영하도록 함(안 제9조).\n  바. 의사, 한의사, 수의사 또는 그 밖의 보건복지부령으로 정하는 신고자는 항생제내성으로 인한 감염증 증상을 진단하거나 그 사체를 검안하는 경우 등에 해당하는 사실이 있으면 소속 기관의 장에게 보고하거나 관할 보건소장에게 신고하여야 함(안 제10조).\n  사. 국가와 지방자치단체는 항생제내성의 안전관리를 위하여 의료, 축산ㆍ수산 및 식품 등에 사용하는 항생제의 유통 및 사용량 정보 등의 자료를 확보하도록 노력하고, 지방자치단체의 장은 관할 구역에서 항생제내성으로 인하여 발생한 환자 또는 가축에 관하여 의사 등의 신고를 받았을 때에는 대통령령으로 정하는 바에 따라 기록하고 그 명부를 관리하도록 함(안 제11조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "2011-12-16"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "농림수산식품위원회"
        ],
        "회부일": [
            "2011-12-16"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}