{
    "의안접수정보": {
        "의안번호": [
            "1814346"
        ],
        "제안일자": [
            "2011-12-29"
        ],
        "제안자": [
            "정치개혁특별위원장"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 제안경위 \n\n  가. 제304회국회(임시회) 제8차 공직선거관계법심사소위원회(2011. 12. 26)는 제8차 소위원회(2011. 12. 26)에서 합의된 사항을 중심으로 하는 공직선거법 일부개정법률안을 위원회안으로 성안하기로 하였음.\n\n  나. 제304회국회(임시회) 제9차위원회(2011. 12. 27)에서 공직선거관계법심사소위원회가 심사보고한 대로 공직선거법 일부개정법률안을 위원회안으로 채택하기로 의결함.\n\n\n■ 제안이유 \n\n    대통령선거 기탁금 5억원에 대한 헌법불합치 결정에 따라 이를 3억원으로 낮추고, 기탁금 하향 조정으로 인한 후보자 난립을 방지하기 위해 무소속후보자의 추천 선거인수를 상향 조정하며,\n    그동안 선거운동이 금지되어 있던 향토예비군 소대장의 선거운동을 허용하고, 지방선거 선거권이 있는 외국인의 경우 지방선거에 한하여 선거운동을 할 수 있도록 하며, 비례대표선거의 선거공보에 비례대표후보자명단을 의무적으로 게재하도록 하는 한편, 공개장소에서의 연설·대담을 하는 때에 사용가능한 녹음·녹화기 사용 제한을 완화하는 등 선거운동과 관련한 제도적 문제점을 보완하고,\n    재외선거와 관련하여, 공무원이 재외선거사무 종사 공무원 등에게 재외선거사무 처리와 관련하여 부당한 영향력을 행사한 경우 이를 처벌하는 규정을 신설함으로써 재외선거의 공정성을 확보하고, 재외공관의 선거관리경비 출납절차와 재외선거관리위원회 위원정수 등을 현실에 맞게 보완함으로써 원활한 재외선거 관리를 도모하며,\n    금품수수행위에 대한 과태료 부과대상을 확대하고, 다른 사람의 지시에 따라 금품을 제공한 사람이 자수하는 경우에 그 형을 감경 또는 면제하도록 하는 등 금품선거에 대한 제재를 강화하며, 그 밖에 선거벽보 및 선거공보 제출시기도 앞당김으로써 유권자들이 충분한 시간을 갖고 후보자를 파악할 수 있도록 선거사무일정을 합리적으로 조정·개선하려는 것임.\n\n\n■ 주요내용 \n\n 가. 선거의 중요성과 의미를 되새기고 국민의 주권의식을 높이기 위하여 매년 5월 10일을 유권자의 날로 지정함(안 제6조제5항 신설).\n\n 나. 선거인명부 확정일을 “선거일 전 7일”에서 “선거일 전 9일”로 2일 앞당기고, 이와 연계하여 선거벽보 및 선거공보 제출시기도 앞당김으로써 선거운동이 시작되면 곧바로 선거벽보가 첩부되고, 선거공보도 충분한 시간을 두고 매세대에 도달될 수 있도록 함(안 제44조제1항, 안 제64조제2항, 안 제65조제5항).\n\n 다. 대통령선거의 기탁금을 현행 5억원에서 3억원으로 하향 조정하고, 무소속 후보자의 선거권자 추천인 수를 상향 조정함(안 제48조제2항, 안 제56조제1항).\n\n 라. 선거운동을 할 수 없는 향토예비군 간부를 소대장급 이상에서 중대장급 이상으로 하고, 지방선거 선거권이 있는 외국인의 경우 해당 선거에 한하여 선거운동을 할 수 있도록 허용함(안 제60조제1항·제2항, 안 제86조제1항).\n\n 마. 자동 동보통신에 의한 방법으로 문자메시지를 전송하는 경우에는 매회 전송하는 때마다 중앙선거관리위원회규칙에 따라 신고한 1개의 전화번호만을 사용하도록 함(안 제60조의3제1항, 안 제82조의4제1항).\n\n 바. 비례대표선거에서는 선거공보에 추천 후보자의 명단을 의무적으로 게재하도록 하고, 선거공약서의 공약을 게재하는 면에 후보자의 기호와 성명을 게재하는 것을 허용함(안 제65조제1항, 안 제66조제2항).\n\n 사. 후보자 등이 공개장소 연설·대담을 하기 위하여 자동차를 타고 이동하거나 주위에서 준비 또는 대기하고 있는 때에도 녹음기·녹화기를 사용할 수 있도록 하고, 녹음기·녹화기 사용금지시간을 현행 “오후 9시부터 다음 날 오전 8시”에서 “오후 9시부터 오전 7시까지”로 1시간 축소함(안 제79조제10항, 안 제102조제2항).\n\n 아. 다른 후보자를 위한 선거운동은 선거구가 같거나 일부 겹치는 경우에 한하여 금지되는 것으로 명확하게 규정함(안 제88조).\n\n 자. 선거에 관한 기사를 게재한 신문·잡지 등의 통상방법 외의 배부행위금지규정에 첩부·살포·게시행위도 포함되도록 함(안 제95조제1항).\n\n 차. 재외선거관리위원회 설치 후에 국회교섭단체의 수에 변경이 있는 경우에는 현원을 정원으로 보도록 하고, 재외투표관리를 정당추천위원이 아닌 위원 중 1명을 책임위원으로 지정하여 관리하도록 하며, 재외선거경비의 출납절차를 재외공관의 관서운영경비에 준하여 할 수 있도록 함(안 제218조제2항, 안 제218조의17제5항, 제218조의30제3항 신설).\n\n 카. 공무원이 재외선거관리위원회위원이나 재외선거사무에 종사하는 공무원에게 재외선거사무 처리와 관련하여 부당한 영향력을 행사하는 행위를 처벌하도록 함(안 제242조의2 신설).\n\n 타. 기부행위 금지규정을 위반하여 금전을 제공받은 경우 금전을 제공받은 사유에 관계없이 모두 10배 이상 50배 이하 과태료를 부과하도록 함(안 제261조제6항).\n\n 파. 다른 사람의 지시에 따라 금품을 제공한 사람이 자수한 경우 그 형을 감경 또는 면제하도록 함(안 제262조제1항)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치개혁특별위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            "위원회안가결"
        ],
        "문서": [
            "위원회제출안"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "2012-01-17"
        ],
        "공포번호": [
            "11207"
        ],
        "공포법률": [
            "공직선거법"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제304회국회(임시회)제1차전체회의"
        ],
        "회의일": [
            "2011-12-28"
        ],
        "회의결과": [
            "상정/제안설명/검토보고/대체토론/의결(수정가결)"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "2011-12-29"
        ],
        "의결일": [
            "2011-12-29"
        ],
        "회의명": [
            "제304회제2차"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "2012-01-06"
        ]
    }
}