{
    "의안접수정보": {
        "의안번호": [
            "1814288"
        ],
        "제안일자": [
            "2011-12-28"
        ],
        "제안자": [
            "김창수의원등10인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제18대(2008~2012)제304회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 \n\n  현행법에 따르면 종합유선방송사업자 등에 의한 지상파방송의 재송신 대상은 KBS1과 EBS 2개의 방송으로 한정되어 있음. \n  이와 같이 지상파방송의 재송신이 매우 제한적으로 이루어짐으로써, 방송통신의 융합과 방송기술의 발전, 멀티미디어의 시대에 상응하는 국민의 보편적 시청 접근권이 충분히 보장되지 못하고 있음. \n  특히, 디지털방송의 보급 확대 및 지상파방송사의 저작권 주장 등 방송환경의 근본적인 변화에 따라 방송사업자 간 분쟁이 발생하고 분쟁의 결과에 따라 시청자들의 보편적 시청 접근권이 침해될 수 있는 상황에 직면하고 있음.\n  이에 현재의 재송신 제도에 대한 개선이 요구되는바, 국민의 보편적 시청 접근권을 충분히 보호하고 신장하기 위하여 재송신의 대상을 한국방송공사, 한국교육방송공사, 문화방송으로 확대하고 이에 따른 재송신을 의무화함으로써 방송사업자에게 국민의 보편적 시청 접근권 구현을 위한 사회적·법적 책무를 부여함.\n  의무재송신의 대상이 아닌 지상파 방송의 재송신은 자율재송신으로 하되, 재송신의 기간, 대가 산정 등 조건은 시청자의 이익을 고려하여 합리적이고 공정하게 정하며, 자율재송신의 경우 방송사업자 간 계약의 내용에 따라 동시재송신이 종료 또는 중단될 수 있는데 이는 시청자의 이익을 해할 수 있으므로 사전에 방송통신위원회에 신고 및 시청자들에게 고지하도록 규정함.\n  나아가 새로운 방송환경에 따른 방송사업자 간 분쟁을 미연에 방지하기 위하여 「저작권법」과의 충돌 및 재송신의 대가 문제에 관한 명확한 근거 조항을 마련할 필요가 있음.\n\n\n■ 주요내용 \n\n  가. 종합유선방송사업자 등에 의한 지상파방송의 동시재송신 대상을 현행 KBS1과 EBS 2개의 방송에서 방송문화진흥회법에 의하여 설립된 문화방송이 행하는 지상파 방송 MBC까지 확대하여 한국방송공사, 한국교육방송공사, 문화방송에게는 국민의 보편적 시청 접근권 구현을 위한 사회적·법적 책무를 부여하고, 이에 따른 동시재송신을 의무화함(안 제78조제1항).\n  나. 지상파방송 채널에 대하여는 공영성·공익성을 고려하여  복수로 동시재송신 방송 채널을 지정할 수 있도록 함(안 제78조제2항).\n  다. 동시재송신의 경우 「저작권법」 제85조(동시중계방송권)의 규정 외에 제18조의 공중송신권에 관한 규정도 그 적용을 배제함으로써 동시재송신이 「저작권법」의 규정과 충돌할 여지를 없앰(안 제78조제3항).\n  라. 동시재송신에 대하여 저작권료, 송출료 기타 재송신에 관한 일체의 대가를 청구 또는 수수하지 아니하도록 규정함으로써, 재송신 비용이 시청자에게 전가되는 사태를 방지함과 아울러 이를 둘러싼 방송사업자 간 분쟁이 발생하지 않도록 함(안 제78조제5항 신설).\n  마. 의무재송신하는 지상파방송을 제외한 지상파 방송의 재송신은 방송사업자간 계약으로 정하도록 하고 시청자의 보편적시청권을 고려하도록 함(안 제78조제8항 신설).\n  바. 지상파방송의 재송신을 중단 또는 종료하는 경우는 3개월 전까지 방송통신위원회에 이를 신고하고 시청자에 고지하여야 함(안 제78조제9항 신설).\n  사. ‘방송편성의 자유와 독립’을 다채널 방송 시대에 걸맞도록 보완하고 동시재송신에서의 채널 편성을 둘러싼 방송사업자 간 분쟁을 방지하기 위하여, 방송편성의 개념에 ‘방송채널의 편성’을 새로이 포함시킴(안 제2조제15호).\n  아. 개정안에 따른 지상파방송의 동시재송신에 필요한 준비 및 재송신 제도의 변동에 따른 완충을 위하여 일정한 유예기간을 마련함(안 부칙 제1조)."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육관광방송통신위원회"
        ],
        "회부일": [
            "2011-12-29"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "2012-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}