{
    "의안접수정보": {
        "의안번호": [
            "080149"
        ],
        "제안일자": [
            "1971-12-21"
        ],
        "제안자": [
            "구태회의원외110인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제8대(1971~1972)제78회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國家를 保衛하고 領土를 保全하며 公共秩序를 維持함은 모든 政府의 基本的인 義務이다. 따라서 國家가 安全保\n障上 重大한 局面에 處했을 때 政府는 可能한 모든 手段과 方案을 다하여 이와 같은 非常事態를 克服해야 할 \n무거운 責務를 지니게 된다.\n昨今의 國際情勢로 미루어 볼 때 强大國들의 保護에만 依存하는 國家의 獨立保存과 領土의 保全은 매우 어렵다\n는 것을 實感케 되었으며, 中共의「유엔」加入 등 韓半島를 둘러싼 周邊情勢의 變化는 大韓民國의 安全保障上 \n커다란 試鍊을 豫測케 하고 있다.\n北傀는 狂信的인 獨裁體制를 構築하고 北韓全域을 要塞·兵營化하는 一方, 戰爭武器를 量産하고 있으며 50萬의 \n現役軍 外에도 卽刻 戰爭에 動員할 수 있는 140萬의 勞農赤衛隊와 70萬의 붉은 靑年近衛隊를 만들어 南侵準備\n를 完了하고 있다. 그 뿐 아니라 老人과 어린이 및 婦女子들에게까지도 射擊訓練을 强要하여 侵略的인 戰爭분\n위기를 繼續造成하여 왔다.\n科學이 發達한 現代에 있어서의 戰爭의 樣相은 寸刻을 다투어 勝敗를 決定케 되는 速戰速決의 電擊戰이며, 더\n욱이 北傀가 採擇하고 있는 이른바“人民解放戰爭”의 基本戰略도 바로 이 速戰速決에 있는 것이다.\n더욱이 大韓民國의 實情은 首都 서울이 休戰線과의 近距離에 있을 뿐 아니라 北傀의 支援勢力은 陸地로 連結\n되어 있는데 反하여 我國의 友邦은 海洋으로 隔離되어 있는 地政學上으로 至極히 不利한 條件下에 놓여 있다.\n헤아릴 수 없이 많은 北傀의 武力挑發中 몇 가지만 例擧한다면 1968年1月21日 多數의 武裝共匪를 침투시켜 靑瓦\n臺 습격을 企圖한 것을 비롯하여 “프에블로”號 拉北事件,蔚珍·三陟 武裝共匪侵入事件 등 끊임없는 挑發을 \n자행하여 왔으며, 特히 南北赤十字會談이 進行中인 板門店에서 不過 20마일도 떨어지지 않은 金浦半島에 武裝\n共匪를 浸透시켜 發惡的인 만행을 저질렀다.\n北傀의 武力挑發은 地上에서는 休戰線을 沿하여 그리고 海上으로부터는 東海·南海 및 西海의 海岸線을 通하여 \n不斷히 恣行되어 왔다. 따라서 大韓民國은 事實上 平時에 있다고는 할 수 없으며 依然 戰時에 準하는 狀態에 \n놓여있는 것이다.\n이러한 條件下에서 國家의 保安上 가장 重要視해야 할 것은 北傀가 언제 武力挑發하여 南侵해 올 것이냐 하는 \n時機의 測定이 아니라 北傀가 單獨으로 武力南侵할 準備와 能力을 完全히 갖추었느냐, 어떠하냐의 判斷이 重要\n한 것이다.\n지금 北傀는 그와 같은 準備가 끝났고 그와 같은 能力을 充分히 갖추고 있다. 速戰速決의 現代戰이 발발할 可\n能性이 많은 이 非常事態下에서 憲法上 賦與된 國家安保의 責務를 遂行하려면 平常狀態下에서의 法體制로써는 \n效率과 萬全性을 期하기 어렵다.\n非常事態下에서는 國家의 安全保障과 關聯되는 內政·外交 및 國防上 必要한 諸般措置를 事前에 效率的이며 迅\n速하게 取하여야만 大韓民國의 安全을 保障하고 北傀의 武力赤化統一을 막아낼 수 있다.\n昨今의 印度·파키스탄戰爭은 强大國에 依存하지 말고 獨自의 힘으로 國家防衛能力을 迅速하고도 機敏하게 具\n備하여 萬의 一이라도 있을 수 있는 國家危機에 效果的으로 强力하게 對處해야 한다는 國家安保上의 貴重한 敎\n訓을 우리 國民에게 주었다.\n이러한 非常事態下 모든 國民의 自由와 權利도 國家安保와 符合되는 方向에서 適正하게 行使되어야 할 것이며 \n이것이 바로 더 큰 不幸을 막는 지름길이다. 北傀의 戰爭挑發行爲를 抑制하기 위하여 國家安保上 必要한 事前 \n對備措置를 講究할 수 있는 權限을 大統領에게 賦與하여 憲法 第68條에 規定된 大統領의 國家保衛에 關한 義務\n와 責任을 適時에 보다 效果的으로 完遂할 수 있게 하도록 이 法律案을 提出하였다.\n이 것은 한 個人이나 한 黨의 問題가 아니라 與野를 超越한 國家的 次元에서 우리의 位置를 再定立하고 非常事\n態를 克服할 수 있는 힘을 한 方向으로 뭉쳐서 보다 自由롭고 보다 平和로운 國家社會를 지켜 나가기 위해 必\n要不可缺한 것임을 强調하고자 한다.\n\n\n\n■ 주요골자\n\n1 . 이 法은 非常事態下에서 國家의 安全保障과 關聯되는 內政·外交 및 國防上 必要한 措置를 事前에 效率的\n    이며 迅速하게 取함으로써 大韓民國의 安全을 保障하고 國家保衛를 確固히 함을 目的으로 함(第1條:目的)\n\n2.  國家安全保障에 對한 重大한 威脅에 效率的으로 對處하고 社會의 安寧秩序를 維持하여 國家를 保衛하기 위\n    하여 迅速한 事前對備措置를 取할 必要가 있을 경우 大統領은 國家安全保障會議의 諮問과 國務會議의 審議\n    를 거쳐 國家非常事態를 宣布할 수 있도록 함(第2條:國家非常事態의 宣布)\n\n3.  國家安保에 對한 重大한 威脅이 除去 또는 消滅되었을 때에는 大統領은 지체없이 非常事態宣布를 解除하도 \n    록 함(第3條 第1項:非常事態宣布의 解除)\n\n4.  非常事態下에서 大統領은 財政 및 經濟秩序를 維持하기 위하여 필요한 경우에는 國務會議의 審議를 거쳐 \n    一定한 期間을 정하여 物價,賃金,賃貸料 등에 對한 統制·其他制限을 加하는 命令을 發할 수 있도록 함\n    (第4條 第1項:經濟에 관한 規制)\n\n5.  非常事態下에서 國防上의 目的을 위하여 必要한 경우 大統領은 國務會議의 審議를 거쳐 全國에 걸치거나 \n    또는 一定한 地域을 定하여 人的·物的 資源을 效率的으로 動員하거나 統制運營하기 위하여 國家動員令을 \n    發할 수 있도록 함(第5條 第1項:國家動員令)\n\n6.  非常事態下에서 軍事上의 目的 또는 國民의 生命財産을 保護하기 위하여 필요한 경우 大統領은 一定한 地\n    域을 指定하여 그 地域에서의 移動 및 入住 또는 그 地域으로부터의 疏開 및 移動에 對하여 必要한 措置를 \n    할 수 있도록 함(第6條 第1項:特定地域에의 入住 등)\n\n7.  非常事態下에서 大統領은 아래 事項에 관한 言論 및 出版을 規制하기 위하여 特別한 措置를 할 수 있도록 \n    함(第8條:言論 및 出版)\n\n    가. 國家安危에 관한 事項\n    나. 國論을 分裂시킬 危險이 있는 事項\n    다. 社會秩序의 混亂을 助長할 危險이 있는 事項\n\n8.  大統領은 國家安保를 害하거나 國家動員에 支障을 주는 아래 勤勞者의 團體行動을 規制하기 위하여 特別한 \n    措置를 할 수 있도록 함(第9條 第2項:團體交涉權 등의 規制)\n\n    가. 國家機關 또는 地方自治團體에 從事하는 勤勞者\n    나. 國營企業體에 從事하는 勤勞者\n    다. 公益事業에 從事하는 勤勞者\n    라. 國民經濟에 重大한 影響을 미치는 事業에 從事하는 勤勞者\n\n9.  이 法 施行後 非常事態가 宣布되어 있는 期間中 이 法 違反의 罪를 犯한 者에 對하여는 非常事態宣布가 解\n    除된 後에도 그 處罰에 影響을 미치지 아니하도록 함(附則 第3項)\n\n\n\n■ 기타사항\n\n第78回國會(定期會) 第15次 法制司法委員會(1971.12.27)上程·議決\n第78回國會(定期會) 第36次 本會議(1971.12.27)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1971-12-22"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1971-12-27"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1971-12-27"
        ],
        "의결일": [
            "1971-12-27"
        ],
        "회의명": [
            "제78회국회(정기회)제36차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1971-12-27"
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1971-12-27"
        ],
        "공포번호": [
            "2312"
        ],
        "공포법률": [
            "國家保衛에관한特別措置法"
        ]
    }
}