{
    "의안접수정보": {
        "의안번호": [
            "AA0453"
        ],
        "제안일자": [
            "1962-03-22"
        ],
        "제안자": [
            "내각"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "국가재건최고회의(1961~1963)"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 檢察廳法中 一部를 改正하여 告發人에 對한 保護를 强化하고 檢事의 任命資格을 改革하며 中央搜査局의 \n名稱을 搜査局으로 改稱함으로써 檢察業務를 現實情에 適合하게 하기 爲하여 本法(案)을 提案하는 것입니다.\n\n\n\n■ 주요골자\n\n1.  憲法의 改正에 따라 檢察廳法 第3條第2項,同法 第20條,同法 第34條,同法 第33條의 各 條項中의「大統領」\n    또는「大統領令」을 改正된 憲法規定과 符合하도록 하기 爲하여「內閣首班」또는「閣令」으로 各各 改正\n    한다.\n\n2.  刑의 執行은 犯罪搜査에 못지 않은 檢事의 主要職務이므로 司法警察官에 對한 指揮監督에 있어 兩者를 區\n    別할 理由없는 것이며 只今까지도 兩者區別없이 刑의 執行은 檢事의 司法警察官에 對한 指揮監督에 依하여\n    處理하여 왔는 바 그 法的 根據가 曖昧하므로 法的 根據를 賦與하고자 하는 意圖下에 檢察廳法 第5條第2號\n    와 同法 第35條 中의 犯罪搜査 다음에 各各 刑의 執行을 追加하였음.\n\n3.  檢事의 不起訴處分에 對한 抗告에 關한 規定인 檢察廳法 第12條에는 告發人에 關한 規定이 없어 告發人에 \n    對한 保護가 充分하지 못하였던 感이 있으므로 同條中 告訴人다음에 告發人을 追加하여 告發人에게도 抗告\n    權을 주도록 하고 또한 同條에는 抗告期間에 關한 規定이 없으므로 第4項을 新設하여 抗告할 수 있는 期間\n    을 不起訴處分通知를 받은 날로부터 30日로 制限하였음.\n\n4.  이미 常任委員會의 承認을 얻은 바 있는 法官養成에 關한 參謀硏究에 依據하여 司法大學院이 設置되므로\n    앞으로는 高等考試司法科에 合格한 者가 檢事가 되려면 從來의 試補制度代身에 新設되는 司法大學院의 所\n    定課程을 畢하여야 한다. 이와 같이 檢事의 養成制度가 改革됨에 따라 現行 檢察廳法上 檢事의 任命資格이 \n    司法官試補로 1年 以上 所定科目을 修習하고 成規의 考試에 合格한 者로 되어 있는 것을 高等考試 司法科\n    에 合格하여 司法大學院의 所定課程을 畢한 者라고 改正하게 되는 것임.\n\n5.  모든 搜査機關은 中央情報部의 指揮를 받게 되었으모로 檢察廳法 第29條中의 中央搜査局의 中央이란 文句\n    削除하여 搜査局이라는 名稱을 갖게 하였고 犯罪搜査에 있어서의 通信의 重要性이 커짐에 따라 旣存의 無\n    電室을 整備하여 通信課를 新設하고 同條 第2項中의 庶務 다음에 檢察通信」을 同條 第3項中 事件課 다음\n    에「通信課」를 各各 追加하고 同條 第4項中의 指導라는 語句는 搜査局의 任務에 비추어 適合치 않으므로 \n    이를 分析으로 고치고 從來의 査察中心인 體制를 刷新하여 現下檢察의 四大指針인 監察·査察·經濟·强\n    力事犯에 對한 資料蒐集, 計劃 및 分析等 硏究와 檢察總長이 重要하다고 認定하는 事件을 搜査케 하기 爲\n    하여 同條 第5項의 搜査課, 査察課, 時務課等을 第1課 及至 第4課로 하고 同條 第10項中의 課長은 그 職責\n    의 重要性에 비추어 4級으로 補할 수 없을 뿐더러 現在에도 모두 3級으로 補하고 있으므로 現實에 符合시\n    키고자 同項中의 4級이라는 文句를 削除하였음.\n\n6.  檢察事務中에는 特別한 技術公務員이 아니고서는 擔當할 수 없는 事務가 많을 뿐더러 技士만으로서는 到底\n    히 勘當할 수 없는 것도 있으므로 技士밖에 둘 수 없게 되어 있는 檢察廳法 第31條를 改正하여 檢察廳에 \n    따로 이 閣令으로 定하는 公務員을 둘 수 있도록 幅을 넓힘."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            ""
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1962-08-10"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1962-08-10"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1962-08-11"
        ]
    }
}