{
    "의안접수정보": {
        "의안번호": [
            "140197"
        ],
        "제안일자": [
            "1993-02-19"
        ],
        "제안자": [
            "박상천의원등7인외89인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제160회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n集會의 自由는 言論의 自由와 함께 民主政治를 가능케하는 기본적 요소라고 할 것이며, 이러한 이유로 憲法 第\n21條第2項은 集會에 대한 許可制를 明文으로 금지하고 있다.\n그러나 현행 集會및示威에관한法律은 集會 및 示威에 대한 警察官署의 禁止通告制度를 두면서 그 대상을 애매\n모호하게 규정하고 禁止通告에 대한 異議申請制度는 禁止通告에 대한 不服을 行政機關에서 裁決하게 하여 禁止\n通告가 번복될 가능성이 없고 裁決에 대한 行政訴訟은 장기간이 소요되어 勝訴한다 하더라고 集會 및 示威의 \n실효성이 소멸된 뒤에 合法性이 인정되는 결과가 되고 있다.\n한마디로 말하여, 현행 集會및示威에관한法律은 사실상 集會 및 示威의 事前許可制를 가능케 하는 法律이라 할 \n것이며, 이는 違憲의 소지가 있다고 하지 않을 수 없다.\n이 改正法律案은 集會 및 示威에 관한 禁止通告制度를 改善하고 禁止通告에 대한 高等法院의 緊急救濟申請制度\n를 新設함으로써 集會의 許可制的 運營을 방지하였으며, 그밖에 몇가지 不合理한 條項을 개선하였다.\n우리는 이 改正法律案이 채택되어 現行法의 違憲的 요소가 是正되고 평화적인 集會·示威文化가 정착됨으로써 \n사회안정 속에서 진정한 民主政治가 뿌리내기를 기대한다.\n\n\n■ 주요골자\n\n1.  國家·地方自治團體·學校 기타의 公共機關이 集會 또는 示威의 主催者로부터 場所使用을 申請받은 때에는 \n    정당한 이유가 없는 한 다른 목적에 우선하여 그 사용을 許可하여야 하며 이를 위반한 때에는 1年 이하의\n    懲役 또는 100萬원 이하의 罰金에 처하도록 함(案 第6條의2 및 第19條第3項)\n\n2.  管轄警察官署長은 集會 또는 示威의 主催者는 申告書에 記載事項을 누락한 경우에만 이를 보완할 것을 통\n    고할 수 있도록 함(案 第7條第1項)\n\n3.  禁止通告할 수 있는 集會 및 示威의 범위를 다음과 같이 구체화하여 行政權의 남용소지를 防止함(案 第8條\n    第1項)\n\n    가. 法 第5條第1項에 규정된 憲法裁判所의 결정에 의하여 解散된 政黨의 目的을 달성하기 위한 集會 또는 \n        示威와 集團的인 暴行·脅迫·損壞·放火 등으로 公共의 安寧秩序에 직접적인 위협을 가할 것이 명백\n        한 集會 또는 示威. 다만 신고된 集會 또는 示威가 이에 해당하는지의 여부는 申告書 기재내용과 그 \n        集會  또는 示威에 참여를 호소하는 홍보물, 그 集會 또는 示威에서 사용할 文書나 도구 기타 휴대품\n        등 객관적 資料에 의하여 판단하도록 함(第1號)\n    나. 法 第10條에 위반하여 일출시간전 또는 일몰시간후 開催하는 屋外集會 또는 示威(第2號)\n    다. 法 第11條에 위반하여 屋外集會 및 示威의 禁止場所에서 開催하는 集會 또는 示威(第3號)\n    라. 法 第7條第1項에 의한 申告書 記載事項의 누락을 보완하지 아니한 때(第4號)\n\n4.  集會·示威의 禁止通告에 대한 緊急救濟申請制度를 新設하여 警察官署의 違法 또는 부당한 禁止通告에 대\n    하여 司法府에 緊急救濟를 申請할 수 있도록 함(案 第9條의2)\n\n    가. 集會 및 示威의 開催에 대하여 警察官署長으로부터 禁止通告를 받은 그 主催者는 法 第9條의 규정에 \n        의한 異議申請으로는 최초에 신고한 대로 集會 또는 示威를 개최하기 어렵다고 인정하는 경우에는 禁\n        止通告를 받은 때부터 24時間 이내에 高等法院에 禁止通告의 違法 또는 부당을 이유로 禁止通告의 取\n        消를 申請할 수 있음(第1項)\n    나. 高等法院은 48時間 이내에 당해 禁止通告의 취소여부를 결정하여 申請人과 被申請人에게 發送하여야 \n        하며, 이 기간내에 決定書를 發送하지 아니한 때에는 당해 禁止通告는 그 효력을 상실함(第2項)\n    다. 申請人과 被申請人은 救濟申請에 대하여 필요한 자료를 제출할 수 있으며 書面 또는 口頭로 의견을 開\n        陳할 수 있음(第3項)   \n    라. 禁止通告를 取消하는 決定에 대하여는 불복할 수 없음(第4項)\n\n5.  現行法은 屋外集會 및 示威 禁止場所를 주요 公共廳舍 또는 官邸의 경계지점으로부터 1백미터이내로 規定\n    하고 있으나, 禁止區域이 너무 방대하여 集會·示威의 효과를 상실케 할 우려가 있으므로 禁止場所를 경계\n    지점으로부터 10미터 이내로 縮小함(案 第11條)\n\n6.  大統領令이 정하는 主要都市의 主要道路에서 交通疎通을 위하여 交通秩序維持 條件을 붙여 集會 및 示威를 \n    제한할 수 있도록 하되, 秩序維持人을 두고 道路의 일부를 행진하는 경우에는 이를 제한할 수 없도록 함\n    (案 第12條)\n\n7.  이 法 違反의 集會 또는 示威를 해산하기 위하여 동원되는 警察官은 정복을 착용하고 警察官職務執行法상\n    의 장구만을 휴대할 수 있도록 하고, 이를 위반한 警察官은 1년 이하의 懲役 또는 100萬원이하의 罰金에 \n    처하도록 함(案 第18條第3項·第19條第3項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "특위"
        ],
        "회부일": [
            "1993-05-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}