{
    "의안접수정보": {
        "의안번호": [
            "140286"
        ],
        "제안일자": [
            "1993-07-07"
        ],
        "제안자": [
            "박희태의원등6인외16인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제162회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n國民相互間에 자유로운 의사 또는 情報의 傳達·交換을 가능하게 하고 國民의 私生活을 보호하기 위하여 郵便\n物의 檢閱과 電氣通信의 監聽을 금지함으로써 憲法에 規定된 國民의 通信의 자유와 秘密을 보장함과 아울러, \n國家安全保障 및 重要犯罪의 搜査를 위하여서는 通信의 자유와 秘密에 대한 최소한의 제한이 필요하므로 그 제\n한을 위한 요건 및 절차 등에 관한 사항을 정하려는 것임.\n\n\n■ 주요골자\n\n1.  모든 國民이 通信을 자유롭게 이용하고 國家나 他人에 의하여 그 침해를 당하지 아니하도록 하기 위하여 \n    이 法 또는 다른 法律에 특별한 規定이 있는 경우를 제외하고는 郵便物의 檢閱 또는 電氣通信의 監聽을 할\n    수 없도록 함(案 第3條)\n\n2.  犯罪搜査를 위한 檢閱 또는 監聽은 刑法등에 規定된 중요한 犯罪를 計劃 또는 實行하였다고 疑心할 만한 \n    상당한 이유가 있고 犯罪搜査상 상당한 필요성이 인정되는 경우에 한하여 法院의 許可를 받아 이를 행할 \n    수 있도록 함(案 第4條第1項)\n\n3.  犯罪搜査를 위한 檢閱 또는 監聽을 하고자 하는 경우 檢事는 法院에 檢閱 또는 監聽의 許可를 請求하도록 \n    하고, 司法警察官은 職務상 필요한 경우 檢事에게 申請하여 檢事가 法院에 대하여 檢閱 또는 監聽의 許可\n    를 請求할 수 있도록 함(案 第5條第1項 및 第2項)\n\n4.  軍事法院의 관할에 속하는 通信의 檢閱 또는 監聽은 軍檢祭官이 軍事法院에 請求하여 軍事法院의 許可를 \n    받도록 함(案 第5條第1項 및 第2項)\n\n5.  犯罪搜査를 위한 檢閱 또는 監聽의 기간은 3月을 초과할 수 없도록 하고 필요한 경우 3月의 범위내에서 그 \n    기간을 연장할 수 있도록 함(案 第5條第7項)\n\n6.  國家安全保障에 대한 危害를 방지하기 위하여 행하는 反國家活動의 嫌疑가 있는 者등에 대한 檢閱 또는 監\n    聽은 情報搜査機關의 長이 그 計劃을 國家安全企劃部長에게 제출하고 國家安全企劃部長이 이를 綜合하여 \n    大統領의 승인을 얻은 후 실시하도록 함(案 第6條)\n\n7.  檢事 또는 司法警察官은 긴급한 사유가 있는 경우에는 法院의 許可를 받지 아니하고 緊急檢閱 또는 監聽을 \n    할 수 있도록 하고 그 후 48時間 이내에 法院의 許可를 받도록 하며 情報搜査機關의 長은 긴급한 사유가 \n    있는 경우에는 大統領의 승인을 얻지 아니하고 緊急檢閱 또는 監聽을 할 수 있도록 하고 그 후 7日 이내에 \n    大統領의 승인을 얻도록 함(案 第7條)\n\n8.  檢事·司法警察官 또는 情報搜査機關의 長은 檢閱 또는 監聽을 실시하는 경우 遞信官署의 長 또는 電氣通\n    信事業者에게 협조를 요청할 수 있도록 함(案 第8條)\n\n9.  檢閱 또는 監聽으로 얻은 通信의 내용 및 資料는 외부에 이를 公開 또는 누설할 수 없도록 하고 당해 檢閱 \n    또는 監聽의 目的외의 用途로 사용할 수 없도록 함(案 第9條 및 第10條)\n\n10. 電話에 의한 脅迫 등으로부터 受信人을 보호하기 위하여 電氣通信事業者는 受信人의 요구가 있을 때에는 \n    送信人의 電話番號를 受信人에게 알려줄 수 있도록 함(案 第11條)\n\n11. 搜査와 安保상의 聽取 이외에는 누구든지 공개되지 아니한 個人間의 對話를 녹음하거나 機械的 수단을 이\n    용하여 聽取할 수 없도록 함(案 第12條)\n\n12. 適法한 절차를 거치지 아니하고 檢閱 또는 監聽을 한 者에 대하여는 5年 이하의 懲役 또는 2千萬원 이하의 \n    罰金에 處하도록 함(案 第13條)\n\n13. 臨時郵便團束法을 廢止함(案 附則 第2項)\n\n\n■ 기타사항\n\n第165回國會(定期會) 第7次 政治關係法審議特別委員會(1993.12.1)上程·第1審議班 審査報告·議決\n第165回國會(定期會) 第18次 本會議(1993.12.1)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치관계법심의특별위원회"
        ],
        "회부일": [
            "1993-07-08"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1993-12-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1993-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}