{
    "의안접수정보": {
        "의안번호": [
            "140243"
        ],
        "제안일자": [
            "1993-05-12"
        ],
        "제안자": [
            "권노갑의원등9인외88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제161회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  國家安全企劃部(이하 “安全企劃部”라 한다)는 情報 및 保安業務에 대한 調整·監督權을 장악하고 있다. \n    安全企劃部는 이 權限에 根據하여, 다른 情報搜査機關은 물론 國家機密을 취급하는 中央行政部處를 비롯한 \n    모든 國家機關에 대하여 情報調整을 行하고 各級行政機關에 ‘調整官’을 派遣하여 왔다. 安全企劃部는 이 \n    權限에 根據하여 各級行政機關에 保安監査를 행하고, 保安監査制度가 실제 있어서는 各級行政機關에 대한 \n    安全企劃部의 統制를 강화하여 온 사실은 아무도 否認할 수 없을 것이다. 또한, 安全企劃部는 이 權限에 \n    根據하여 그 산하에 「情報調整協議會」를 두어 安全企劃部長을 委員長으로 하고 行政各部長官을 委員으로 \n    하여 사실상 重要行政部處를 統制할 수 있는 協議體를 運營하여 왔다.이러한 制度로 인하여 이 나라 政治\n    는 情報政治의 형태를 벗어날 수 없었고, 安全企劃部는 실제에 있어서 ‘政府 위에 군림하는 또 하나의 政\n    府’가 되어 公務員의 사기를 위축시켜 왔다. 國家의 情報 및 保安業務에 대한 調整·監督機能이 필요한 \n    것은 사실이나, 원래 이러한 權限은 그 성질상 各級 情報搜査機關의 상위에 있는 協議體에 부여함이 당연\n    할 뿐 아니라 美國의 ‘中央情報長(DIC)’制度에서 보는 바와 같이 先進國의 立法例도 이에 따르고 있다. \n    사리와 立法例가 이러함에도 불구하고, 安全企劃部가 이러한 權限을 장악하게 된 것은 5·16 軍事革命當時 \n    安全企劃部를 순수한 國家情報機關으로 創設한 것이 아니라 통치수단으로 활용하기 위해 創設하였다는 歷\n    史的 事實에 유래한 것이다.\n\n2.  이제 文民時代를 맞아 民主定着과 國家機能의 정상화를 위해 이 制度는 改革되어야 한다. 그리고, 그 改革\n    의 方向은 變化된 시대상황에 적응하는 방향이 되어야 한다. 이제는 國家의 中·長期 情報政策이나 情報判\n    斷은 情報機關의 전유물이 될 수 없고 政治·經濟·科學技術 등 國政의 모든 분야를 포괄하는 시각에서 이\n    루어져야 한다.이러한 趣旨에서 이 法律案은 현재 安全企劃部가 장악하고 있는 情報 및 保安業務의 調整·\n    監督權을 國家安全保障會議에 부여하고 그 實務를 위하여 國家安全保障會議에 關係部處 實務局長級으로 構\n    成되는 「實務委員會」와 「事務處」를 두도록 하였다. 與·野議員 여러분들의 숙고와 결단을 요망한다.\n\n\n■ 주요골자\n\n1.  國家安全保障會議의 職務를, 현재의 “國家安全保障에 관련되는 對外政策, 軍事政策과 國內政策樹立에 관\n    한 大統領에 대한 諮問” 이외에 다음의 職務를 추가함(案 第2條)\n\n    가. 國家情報政策과 保安業務에 관한 基本計劃의 작성 \n        (1) 國家情報에 관한 基本政策의 수립 \n        (2) 國家情報의 中長期 판단 \n        (3) 國家情報目標의 우선순위 결정 \n        (4) 情報豫算에 대한 編成指針 \n        (5) 國家保安方策의 수립 \n        (6) 情報 및 保安業務의 基本指針 수립 \n    나. 情報 및 保安業務에 관한 調整·監督 \n        (1) 각 行政機關과 情報機關의 情報 및 保安業務의 세부사항에 대한 調整 \n        (2) 각 情報機關의 情報活動이 서로 충돌하는 事案에 대한 調整 \n        (3) 각 行政機關과 情報機關에 대한 保安測定과 保安監督 \n\n2.  國家安全保障會議의 組織은, 大統領을 議長으로 하고, 國務總理, 副總理兼經濟企劃院長官, 副總理兼統一院\n    長官, 外務部長官, 內務部長官, 法務部長官, 財務部長官, 國防部長官, 商工資源部長官, 科學技術處長官과 \n    國家情報處長 및 大統領이 위촉하는 약간명의 委員으로 협의체인 國家安全保障會議를 구성하고, 大統領이 \n    위촉하는 委員 중 1人을 常勤委員으로 任命하여 실무를 관장토록 하며, 附屬機構로 實務委員會와 事務處를 \n    두도록 함(案 第3條)\n\n3.  國家安全保障會議(이하 “會議”라 한다)는 大統領이 議長으로서 召集·主宰하되, 國務總理를 副議長으로 \n    하여 議長職務代行을 하도록 함(案 第3條第2項 및 第3項)\n\n4.  會議는 매년 1月과 7月에 召集하되, 議長이 필요하다고 인정할 때 또는 常勤委員이 요청이 있을 때에는 臨\n    時會議를 소집하도록 함(案 第4條)\n\n5.  會議에 제출하는 議案은 議決事項과 보고사항으로 구분하여 規定하고, 情報 및 保安業務의 調整·監督에 \n    관한 사항 중 保安測定이나 保安監査와 같은 중요사항을 제외하고 會議에서 하나하나 결정하기 어려운 각 \n    行政機關과 情報機關間의 情報 및 保安業務의 細部事項에 대한 調整과 각 情報機關의 情報活動이 서로 충\n    돌하는 事案에 대한 調整 등은 보고사항으로 하되 會議는 보고를 받고 이를 修正하여 議決할 수 있도록 함\n    으로써 실무상 애로가 없도록 함(案 第6條와 第2條第3項第1號 및 第2號)\n\n6.  實務委員會는 常勤委員을 委員長으로 하고 會議委員이 소속하는 機關 또는 그 傘下機關의 局長級 이상의 \n    者 중에서 該當委員이 지명하는 者로 구성하고, 議案의 豫備審議와 會議에서 위임받은 사항의 처리를 담당\n    하도록 함(案 第9條)\n\n7.  事務處는 常勤委員을 事務總長으로 하고 事務次長 1人과 大統領令으로 정하는 室·局·課로 구성하고, 議\n    案의 준비와 情報 및 保安業務의 調整.監督에 관한 사항 중 各級行政機關과 情報機關間의 情報 및 保安業\n    務의 細部事項에 대한 調整과 각 情報機關의 情報活動이 서로 충돌하는 事案에 대한 調整 등 일상적 職務\n    를 수행토록 함(案 第10條)\n\n8.  會議에는 合同參謀會議議長과 기타 議長이 필요하다고 인정하는 關係機關의 長 등이 陪席하여 意見陳述을 \n    할 수 있게 함(案 第5條)\n\n9.  會議와 實務委員會 및 事務處는 關係機關에 대하여 資料提出, 人員派遣 등 필요한 지원을 요청할 수 있도\n    록 함(案 第11條)\n\n10. 會議 事務處의 비대화를 방지하기 위하여 國家情報處로 하여금 政策樹立資料의 綜合評價報告書와 國家情報\n    政策과 保安業務에 관한 基本計劃의 試案을 매년 12月 말일까지 常勤委員에게 제출하도록 함으로써 매년 1\n    月 定期會議에서 基本計劃을 결정하는데 助力하도록 함(案 第12條)\n\n11. 國家安全保障會議 職務遂行에 필요한 기술적 세부사항을 大統領令에 위임하여 실무상의 문제를 해결토록 \n    함(案 第13條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "국방위원회"
        ],
        "회부일": [
            "1994-01-14"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}