{
    "의안접수정보": {
        "의안번호": [
            "140245"
        ],
        "제안일자": [
            "1993-05-12"
        ],
        "제안자": [
            "박상천의원등9인외87인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제161회"
        ],
        "제안이유 및 주요내용": "■ 제안이유 및 주요골자\n\n1.  用語의 定義(案 第2條)\n\n    이 法에서 사용하는 用語의 定義를 명확히 規定함.\n\n    가. 通信이라 함은 郵便物 및 電氣通信을 말함.\n    나. 郵便物이라 함은 郵便法에 의한 通商郵便物과 小包郵便物을 말함.\n    다. 電氣通信이라 함은 有線, 無線, 光線 및 기타의 電子的 方式에 의하여 모든 種類의 音響, 文言, 符號 \n        또는 映像을 送信하거나 受信하는 것을 말함.\n    라. 當事者라 함은 郵便物의 發送人과 受領人, 電氣通信의 發信人과 受信人을 말함.\n    마. 內國人이라 함은 大韓民國의 統治權이 사실상 行使되고 있는 地域에 住所 또는 居所를 두고 있는 國民\n        을 말함.\n    바. 檢閱이라 함은 郵便物에 대하여 當事者의 同意 없이 이를 개봉하여 그 내용을 지득 또는 채록하거나 \n        留置하는 것을 말함.\n    사. 盜聽 또는 監聽이라 함은 電氣通信에 대하여 當事者의 同意 없이 電子裝置, 機械裝置 등을 使用하거나 \n        其他의 方法으로 通信의 音響, 文言, 符號, 映像을 聽取, 공독하여 그 내용을 지득하거나 또는 이를\n        채록하거나 通信의 送受信을 妨害하는 것을 말함.\n    아. 盜聽設備 또는 監聽設備라 함은 對話 또는 電氣通信의 盜聽에 使用될 수 있는 電子裝置, 機械裝置 기\n        타 設備를 의미함. 다만, 電話, 電信機構 또는 그 部品으로서 일반적으로 사용되는 것과 정상 이하의 \n        청각교정을 위하여 사용되는 보청기 또는 이와 유사한 設備는 除外되도록 함.\n\n2.  通信秘密을 保護하기 위한 一般的 禁止規定 \n\n    가. 이 法과 刑事訴訟法(軍事法院法을 포함한다)의 規定에 의하지 아니하고는 일체의 通信盜聽·郵便檢閱 \n        등을 禁止함(案 第3條第1項)\n        다만, 郵便法에 의한 還付郵便物의 處理, 關稅法에 의한 信書 이외의 輸出入郵便物에 대한 檢査, 刑事\n        訴訟法, 行刑法 등에 의한 抱束 또는 服役중인 사람에 대한 通信의 管理, 破産法에 의한 破産者에 대\n        한 通信 등은 각 該當法律에 의하여 制限되도록 함(案 第3條第1項 但書各號)\n    나. 이 法의 禁止規定에 違反한 電話盜聽·郵便檢閱 등으로 取得 또는 지득한 通信內容은 裁判 또는 懲戒\n        節次에서 證據로 使用될 수 없도록 하여 不法盜聽 등 禁止規定의 實效性을 保障함(案 第4條)\n    다. 누구든지 이 法에 의한 認可를 받지 아니하고는 盜聽設備의 製造, 輸入, 販賣, 配布, 所持, 使用과 이\n        를 위한 廣告를 하지 못하도록 함으로써, 不法한 通信盜聽을 원천적으로 封鎖함(案 第3條第2項)\n\n3.  電氣通信監聽·郵便檢閱 등이 예외적으로 許可되는 要件(案 第5條)\n\n    다음 두가지 要件을 구비하는 경우가 아니면 電氣通信監聽·郵便檢閱(이하 “通信制限措置”라 한다)을 許\n    可할 수 없도록 함.\n\n    가. 이 法에 規定한 犯罪를 실행하고 있거나 또는 실행하였다고 의심할만한 충분한 이유가 있을 것\n        이 法에 規定한 特定한 罪는 刑法의 內亂·外患의 罪, 爆發物에 관한 罪, 殺人罪, 誘拐罪 및 軍刑法의 \n        叛亂罪, 痲藥法違反의 罪와 이를 加重處罰하는 法律에 違反하는 罪 등임(案 第5條第1項 “第1號”의 \n        가目 내지 라目에 구체적으로 規定)\n    나. 通信制限措置를 취하지 아니하고는 다른 方法으로 그 犯罪의 실행을 沮止하거나 그 犯人의 逮捕가 不\n        可能할 것 \n\n4.  通信制限措置의 許可機關과 許可節次(案 第6條)\n\n    檢事(軍檢察官을 포함한다)가 地方法院 合議部에 電氣通信의 監聽·郵便檢閱을 請求함(司法警察官은 檢事\n    에게 申請함)請求書에는 필요한 通信制限措置의 種類, 그 對象과 범위, 制限措置가 필요한 기간을 기재하\n    고, 그 制限措置가 위 두가지 許可要件을 충족하는 事由를 기재하고 疎明資料를 添附하도록 함. 地方法院 \n    合議部는 通信制限措置를 特定하여 許可書를 발부함.通信制限措置의 許可期間은 3月을 超過할 수 없되, 許\n    可要件이 계속 존재하는 경우에는 期間廷長을 請求할 수 있도록 함.\n\n5.  緊急處分(案 第7條)\n\n    檢事와 司法警察官은 위의 두가지 許可要件을 구비한 者에 대하여 許可節次를 거칠 수 없는 緊急事由가 있\n    는 경우에는 法院의 許可書 없이 通信制限措置를 할 수 있도록 함.위의 경우 48時間이내에 法院의 許可를 \n    받아야 하며, 許可를 받지 못하면 즉시 中斷하도록 함.\n\n6.  特殊地域 通信 등에 대한 特別節次(案 第8條)\n\n    大統領令으로 規定하는 情報搜査機關의 長은 國家安保에 대한 위해를 防止하기 위하여 國家安全保障議會의 \n    審議를 거쳐 大統領의 승인 아래 아래의 通信에 대하여 特定期間 制限措置를 할 수 있도록 함.\n\n    가. 通信의 雙方當事者가 大韓民國에 敵對하는 國家 또는 大韓民國의 統治權이 사실상 미치지 아니하는 한\n        반도 내의 集團이나 外國에 소재하는 그 傘下團體의 構成員인 경우 \n    나. 反國家活動의 嫌疑가 있는 外國人 또는 外國機關間의 通信 \n    다. 大韓民國에 敵對하는 國家, 國際犯罪集團 또는 大韓民國의 統治權이 사실상 미치지 아니하는 한반도 \n        내의 地域에 있는 集團이나 外國에 소재하는 그 傘下團體의 構成員을 一方當事者로 하여 該當國家 또\n        는 該當地域에서 發送하거나 受領하는 內國人과의 通信이는 사실상 北韓이나 外國犯罪集團과의 通信으\n        로서, 長期間의 制限이 불가피하고 國民의 人權侵害가 수반되지 아니하므로 特別節次를 規定함.\n\n7.  通信制限措置의 執行(案 第9條)\n\n    모든 通信制限措置는 그 執行內容을 臺帳에 記錄하고 執行으로 取得한 資料를 保存하도록 함으로써  濫用\n    을 防止하고 不法한 制限措置에 대해 被害賠償訴訟의 資料를 남기도록 함.따라서, 執行臺帳과 資料의 保存\n    期間은 提訴期間(被害者가 안 날로부터 3年, 被害 發生日로부터 10年)으로부터 1年이 經過한 때로 規定함.\n\n8.  小包郵便物 등에 대한 特則(案 第10條)\n    이 法 第5條第1項에 規定된 罪에 提供될 物件(爆發物 등)이 들어있다고 의심되는 小包郵便物에 대하여는 \n    遞信官署의 長 또는 그 代理人이 위의 許可節次 없이 檢閱할 수 있도록 함.檢閱을 거친 小包郵便物에 대하\n    여는 檢閱表紙를 添附토록 함.執行臺帳과 資料保存을 義務化함.\n\n9.  監聽設備에 대한 認可機關과 認可節次(案 第11條)\n\n    監聽設備(盜聽設備)의 製造·輸入·販賣·所持·使用과 그 廣告는 遞信部長官의 認可를 받도록 함.\n    遞信部長官은 國務總理의 承認을 얻어 認可하고 認可臺帳을 비치토록 함.\n\n10. 適法한 通信制限措置의 濫用防止를 위한 規定·適法한 通信制限措置로 取得한 資料도 犯罪搜査 등 그 目的 \n    이외의 使用을 禁止함(案 第3條)\n\n\n■ 기타사항\n\n第165回國會(定期會) 第7次 政治關係法審議特別委員會(1993.12.1) 上程·第1審議班 審査報告·議決\n第165回國會(定期會) 第18次 本會議(1993.12.1)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치관계법심의특별위원회"
        ],
        "회부일": [
            "1993-06-21"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1993-12-01"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1993-12-01"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}