{
    "의안접수정보": {
        "의안번호": [
            "140385"
        ],
        "제안일자": [
            "1993-09-25"
        ],
        "제안자": [
            "문창모의원외85인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제165회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리나라는 半萬年 歷史를 자랑하는 文化民族으로서 韓方醫·藥을 發展시킨 祖上의 슬기는 일찌기 三國時\n    代(百濟성왕 32年, 西紀 553年)부터 醫와 藥의 專門人은 韓醫師·韓藥業士로 나누어져 전승되었으며, 韓藥\n    은 民族醫藥으로서 우리 國民의 정서와 함께 가슴깊이 자리를 하게 되었음. 그러나 불행히도 日帝의 强占\n    시에는 傳統文化 抹殺政策의 일환으로 韓醫藥 專門人에게도 이 거센 정책의 파문은 어김없이 불어닥쳐 한\n    때는 醫生·韓藥種商으로 地位가 격하되는 등 민족의 아픔과 苦痛은 심한 박해 속에 시달려야만 했음.\n\n2.  그러던 8·15 建國 이후에는 우리나라 藥事法이 制定되기까지 5個 성상 동안 日帝 强占期의 박해 속에 民\n    族魂까지도 빼앗겼던 당시 法令인 藥品及藥品營業取締令이란 法令을 引用·踏襲하게 되었으며, 韓醫藥 抹\n    殺政策의 精神을 완전히 삼제해버릴 時間도 없이 6·25 動亂의 激動期를 거쳐서 1953.12.18 藥事法을 本 \n    國會에서 처음 만들게 됨.\n\n3.  本 國會에서 처음으로 藥事法을 制定할 당시 현명하신 우리의 先輩議員님들께서는 洋方醫藥에 醫師와 藥\n    師를 두면서 韓方醫藥에는 韓醫師와 韓藥師로 체계를 명확히 할 것을 주창한 바 있었으나, 議員님들께서잘 \n    아시다시피 過去 36年間 日帝 强占政策에 醫藥界에 남은 것이란 西洋醫藥을 導入하면서 民族醫藥은 抹殺되\n    었으며 이때에 쏟았던 악랄, 착취 정신만이 남아 있었으며 더욱이 國家의 재정형편으로 學校設立이나 敎\n    授養成·硏究機資材確保 등에는 많은 어려움이 있었음.\n    이러한 理由로 해서 韓藥大學設立은 자연히 뒤로 미루게 되었으며 韓藥業士(당시 韓藥種商)가 있어 韓藥師 \n    職務를 수행하도록 한 것이 해를 거듭하면서 그 職域間의 골(谷)은 깊어만 가게 되었고, 日帝때부터 繼續\n    한 韓醫藥 抹殺精神이 잔존하고 있는 가운데 겨우 醫生으로 地位가 格下된 韓醫師만이 起死回生하는 정도\n    에서 발전을 보게 되었으며, 韓藥業士에게는 法令에 의하여 試驗을 실시하도록 되어 있지만 下位法인 保社\n    部令인 藥事法 施行規則으로 制度를 封鎖하여 당초 30,000餘 韓藥職能人이 現在 3,000餘名만이 命脈을 유\n    지케 하는 등 藥師會와 同會의 代議員이자 高級官僚로 있는 保健社會部의 高位職 官吏에 의하여 日帝 强占\n    시에 당했던 박해·착취보다도 더 강도가 크게 구조적인 不義와 會勢의 압력에 굴복하면서 制度에 울고 억\n    울함에 지쳐서 平均年齡이 60歲에 달한 잔여 韓藥業士는 이제 겨우 3,000餘名이 명맥을 이어오고 있음.\n    이 자들에게도 文民政府의 改革은 어김없이 찾아와서 한동안 우리 정서 속에 숨겨져 왔던 韓藥房 文化의 \n    개선은 韓醫科大學 學生들의 울부짖는 절규에 힘입어 今般 藥事法 중 韓藥紛爭을 걱정하는 本議員外 85名\n    의 贊成發議 議員들과 함께 提案하오니 賢明하신 議員님들의 각별하신 배려로 잃었던 韓方文化이자 民族의 \n    자존심이 바로서게 해주시기 부탁드리는 바임.\n    이와같이 傳統韓藥職能人인 韓藥業士가 制度圈 밖에서 소외되어 부질없이 繼續되는 反復民願으로 呼訴文, \n    請願, 建議書만 提出한 바 있었으며, 계란으로 바위치는 꼴로 울음을 머금고 좌절하면서 한평생(평균연령 \n    60歲)을 보내야만 하였던 점을 참작하여 \n\n    가. 韓藥業士와 韓藥房의 用語를 법제화하는 한편 안경사, 이·미용사, 조리사, 운전기사 등 國家技術資格\n        法에 의한 試驗合格者에게 免許등 資格證을 교부해 주고 있는 경우와 같이 귀중한 人命을 다루는 韓藥\n        業士에게도 資格證을 부여해 주어 法令에 의하여 교부해 주는 資格人間의 형평이 부합되도록 대우를 \n        해 줌으로써 긍지를 가지고 職務에 열중하게 하도록 하며,\n    나. 韓藥業士에게 政府에서 공정('69.6.7 保健社會部 예규 제233호) 해준 方藥合編, 東醫寶鑑등 11種 273\n        卷 의 醫藥書인 旣成韓藥書에 의하여 加減販賣할 수 있도록 職務規定을 명료하게 하되, 無秩序한 販賣\n        行爲를 방지하기 위하여 韓藥調劑등 取扱場所를 韓藥房에 국한하고자 하며, 韓醫師의 處方箋은 임의 \n        변경할 수 없도록 하여 韓醫師의 處方을 중요시 하고,\n    다. 韓方界의 韓醫·藥 職能人間의 葛藤解消를 위하여 疾病을 糾明하며 病症을 判斷하는 것이 아니고 다\n        만, 韓藥을 投藥할 때 藥禍事故를 미연에 방지하며 韓藥의 力價를 높이고자 「보고, 듣고, 물으며, 만\n        져보는」 등 5千餘年 동안 韓藥房에서 慣行으로 傳受되며 이어져 내려온 相談行爲는 法制化 해주시어 \n        國家의 資格있는 職能人이 더이상 그 自身이 職務에 열심히 하고도 告發 등 事例로 檢·警察에 수시로 \n        法廷 是非가 되어 긍지와 사기가 위축되는 예는 근절되어야 하겠습니다.\n\n■ 주요골자\n\n1.  韓藥業士와 韓藥房의 用語定義 規定(案 第2條第15項 및 第16項)\n\n2.  大統領令이 정하는 韓藥業士 試驗에 合格한 者에게 保健社會部長官이 資格證을 交付한다(案 第3條第1項)\n\n3.  韓藥房을 開設하고자 하는 者는 市長·郡守 또는 區廳長에게 開設登錄을 한다(案 第16條第2項)\n\n4.  韓藥業士의 職務規定 新設旣成韓藥書에 收載된 處方 또는 韓醫師의 處方箋에 의하여 韓藥을 加減販賣한다\n    (案 第21條第3項)\n\n    가. 韓醫師의 處方箋은 임의변경할 수 없도록 금지(案 第21條第3項)\n    나. 韓藥을 投藥할때 患者의 病名을 判斷하는 診察行爲가 아닌 藥禍事故防止를 위해 보고, 듣고, 묻고, 만\n        져보는 등 相談行爲를 허용(案 第21條第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건복지위원회"
        ],
        "회부일": [
            "1993-10-06"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}