{
    "의안접수정보": {
        "의안번호": [
            "140334"
        ],
        "제안일자": [
            "1993-09-16"
        ],
        "제안자": [
            "박상천의원등9인외88인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제165회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n지난 30여年간 韓國의 政治資金制度와 그 實在를 보면 두가지 두드러진 특징이 나타난다.\n하나는, 陰性資金이 政治資金의 대종을 이루고  政治資金에관한法律에 의한 양성적, 합법적 資金은 제자리를 \n찾지 못하였다는 점이다.\n이로 인하여, 陰性資金과 결부된 大型不正事件이 지속적으로 憲政史를 오염시켜 왔고 政經癒着이 보편화되어 \n經濟正義實現과 經濟의 均衡發展을 저해하여 왔다.\n다른 하나는, 政治資金調達에 있어서 與·野間의 심각한 불균형이다. \n이로 인하여, 選擧가 公正한 게임이 될 수 없었고 金品選擧를 부채질한 주요한 원인이 되었음을 부인할 수 없\n다.\n이제, 金融實名制 실시와 公職者財産公開制度의 도입으로 지난날의 부패관행은 지속되기가 어려워졌으며, 國民\n들은 이를 계기로 이 나라에도 ‘깨끗한 政治’가 구현되기를 소망하고 있다.\n우리는 이러한 국민적 소망, 시대적 소명에 부응하기 위하여 이 改正法律案을 提案한다.\n우리는 이러한 政治資金制度의 개선으로 지난날의 부패관행이 종식되고 政治에 필요한 최소비용이 양성적, 합\n법적으로 조성되기를 소망하며, 選擧의 공정성을 해치는 與·野間의 政治資金調達상의 不均衡이 조금이나마 시\n정되기를 기대한다.\n\n\n■ 주요골자\n\n1.  後援會를 둘 수 있는 政黨의 地區黨을 “國會에서 交涉團體를 구성한 政黨의 地區黨”에서 모든 政黨의 地\n    區黨으로 확대함(案 第3條第8號)\n\n2.  黨費制度를 뿌리내리게 하기 위하여, 黨費의 종류와 徵收節次를 黨憲으로 정하도록 함(案 第4條第2項)\n\n3.  後援會는 개인 또는 法人으로 구성하도록 한 것을 개인·法人 또는 團體로 구성하도록 하고, 이 경우 團體\n    는 그 構成員數에도 불구하고 1人의 會員으로 보도록 함(案 第5條第3項 및 第4項)\n\n4.  後援會의 會員數를, 中央黨後援會는 1,000人을 2,000人으로, 市·道支部後援會는 300人을 500人으로, 地區\n    黨등의 後援會는 200人을 300人으로 확대함(案 第5條第4項)\n\n5.  政黨의 市·道支部後援會, 地區黨後援會, 地域選擧區에서 당선된 國會議員 또는 地域選擧區의  國會議員候\n    補者의 後援會는 관할지역 외에서 會員을 모집하거나 金品募集을 할 수 있으며, 地域選擧區에서 당선된 國\n    會議員 또는 地域選擧區의 國會議員候補者의 後援會는 事務所와 그 連絡所를 서울特別市와 그 地域選擧區\n    에 둘 수 있도록 명시함(案 第6條第3項)\n\n6.  後援會가 平年의 2倍를 募金하고 平年의 2倍를 寄附할 수 있는 “公職選擧가 있는 年度”를 大統領選擧·\n    國會議員選擧가 있는 年度 외에 政黨 候補추천이 허용되는 地方自治團體長과 地方議會議員選擧가 있는 年\n    度를 추가함(案 第6條의3第2項 및 第7條第1項)\n\n7.  後援會의 金品募集방법에 集會에 의한  募金, 廣告에 의한 募金 이외에 ‘政治資金寄附證書에 의한 募金’\n    을 新設하고(案 第6條의4第1項), 위 각 募金方法으로 平年에는 각 2回씩, 公職選擧가 있는 年度에는 각 4\n    回씩 募金할 수 있도록 함(案 第6條의4第2項)\n\n8.  後援會의 集會募金에서 後援하는 政黨이나 議員을 지지하는 募金演說, 印刷物配布, 酒類를 제외한 飮料水\n    와 飮食物提供, 紀念品提供을 할 수 있도록 명시하고(案 第6條의5第2項), 다만 公職選擧運動期間중에는 集\n    會募金을 1回만 할 수 있도록 하며 以上의 행위를 허용하지 아니하고 中央選擧管理委員會規則이 정하는 방\n    법으로 後援會名, 金品募集의 目的과 방법 등을 알릴 수 있도록 함(案 第6條의5第3項)\n\n9.  後援會는 廣告募金을 위한 廣告를 定期刊行物을 이용하여 1回 募金에 4回할 수 있도록 하고, 그 廣告에서 \n    集會募金과 政治資金寄附證書에 의한 募金을 竝行한다는 弘報를 할 수 있도록 함(案 第6條의6第3項 後段)\n\n10. 後援會의 政治資金寄附證書에 의한 募金의 方法과 規則事項\n\n    가. 後援會는 中央選擧管理委員會가 발행하는 政治資金寄附證書와 寄附金을 交換하는 방법으로 募金할 수 \n        있도록 함(案 第6條의7第1項)\n    나. 後援會는 政治資金寄附證書에 기재할 寄附金의 금액과 發給數量 등을 기재한 申請書와 證書發行 費用\n        을 中央選擧管理委員會에 제출하여 政治資金寄附證書를 발급받도록 함(案 제6條의7第2項)\n    다. 政治資金寄附證書에는 寄附金의 금액, 그 금액에 대하여 政治資金에관한法律 第27條에 의하여 稅制惠\n        澤이 부여된다는 文言, 證書의 交換期間, 中央選擧管理委員會가 申請後援會에 부여한 固有番號와 證書\n        의 發給數量 등에 관한 一蓮番號를 복합하여 표시하고 發行人 표시 아래 中央選擧管理委員會의 職印을 \n        捺印 (또는 印刷)하되, 그 規格과 樣式 기타 필요한 사항은 中央選擧管理委員會規則으로 정하도록 함\n        (案 第6條의7第3項)\n    라. 政治資金寄附證書에 표시하는 寄附金의 금액은 1萬원, 5萬원, 10萬원 3種으로 하며, 하나의 後援會가 \n        1年間 申請하여 발행하는 政治資金寄附證書의 額面價 總計는 그 後援會의 年間 寄附限度를 초과할 수 \n        없도록 함(案 第6條의7第4項)\n    마. 政治資金寄附證書를 寄附金과 交換하는 기간은 發行日부터 3月로 하고, 寄附金과 交換하지 아니한 證\n        書는 交換期間 終了후 10日 이내에 中央選擧管理委員會에 返納하여야 하며 半納하지 아니한 證書는 寄\n        附金과 交換한 것으로 간주하여 寄附金과 交換한 證書金額과 合計하여 後援會의 寄附限度額에서 그 금\n        액을 공제하도록 함(案 第6條의7第5項)\n    바. 政治資金寄附證書는 그 額面價 이하의 금액으로 寄附金과 交換할 수 없으며, 寄附金과 교환하거나 기\n        한내에 반납하지 아니한 政治資金寄附證書는 後援會가 그 額面價額을 수입한 것으로 간주하여 會計報\n        告 하도록 함으로써 割引交換을 방지하도록 함(案 第6條의7第6項)\n    사. 中央選擧管理委員會와 後援會, 기타 政治資金寄附證書 發行에 관계하는 者는 中央選擧管理委員會가 後\n        援會에 부여한 固有番號를 공개할 수 없으며, 法律에 의한 節次에 의하지 아니하고는 이를 다른 國家\n        機關에 告知할 수 없도록 함(案 第6條의7第7項)\n    아. 政治資金寄附證書를 그 額面價이하의 금액으로 寄附金과 交換하는 행위와 政治資金寄附證書에 표시된 \n        申請後援會의 固有番號를 公開 또는 告知하는 행위에 대하여 2年 이하의 懲役 또는 300萬원 이하의 罰\n        金에 處하도록 하는 罰則을 설치함(案 第31條第6號 및 第7號)\n\n        ※ 政治資金寄附證書에 의한 募金方法은, 다음 두가지 이유로 提案되었음. 하나는, 後援會가 지금까지\n           와 같이 特定된  소수의 會員에 의한 多額의 後援會에 의존하는 것은 政經癒着의 위험이 있으므로 \n           이제부터는 不特定 多數로부터 少額의 寄附金을 받는 少額多數主義의 大衆募金 形態로 轉換되어야 \n           하는데 수 많은 少額獻金者에게 稅制惠澤이 부여되는 領收證을 하나하나 발행하는 것은 현실적으로 \n           불가능하므로 ‘少額領收證의 카드고 있다는 점이고, 다른 하나는 野黨에 대한 공개적 獻金忌避 風            土 때문에 위 少額領收證카드에 기재하는 後援會名稱을 後援會의 固有番號로 대체할 필요가 있다는 \n           것임(이는 마치 사람이름 대신에 그 住民登錄番號를 사용하는 것에 비유되며 金融實名制에 배치되\n           는 것이 아님) \n\n11.  寄託金制度의 改革\n\n     가. 寄託金制度는 政黨에 대한 政治資金寄附制度임을 명시함(案 第11條第1項)\n     나. 指定寄託制度를 廢止하고(案 第11條第3項) 寄託金은 國庫補助金 配分比率에 따라 政黨에 지급하도록 \n         함(案 第15條)\n     다. 특정한 政黨간의 配分比率을 지정하여 寄託한 政治資金은 國庫歸屬되도록 함(案 第16條第1項)\n\n         ※寄託金制度는 後援會의 寄附와는 달리 年間 寄託金 支給限度를 規定하지 아니하고 있고 1人이 寄託\n         할 수 있는 限度額도 高額이어서 巨額의 政治資金을 造成하는 制度임에도 불구하고, 指定寄託制度로 \n         인하여 與·野間의 심각한 政治資金 不均衡을 초래하고 합법적 手段이 되어 왔으므로, 指定寄託制度\n         를 廢止하고 國庫補助金 配分比率에 따라 지급하도록 함으로써 國民의 支持度에 따라 配分·支給되도\n         록 하는 것이 타당함.\n\n12. 勞動組合 등 勞動團體와 言論機關·言論團體도 政治資金을 寄附할 수 있도록 하고(案 第12條), 勞動組合은 \n    政治資金을 寄附하기 위하여 組合費 이외에 政治資金寄附를 위한 별도기금을 設置·經理할 수 있도록 함\n    (案 第14條의2)\n\n13. 國庫補助金의 計上에 있어서 現行 有權者 1人당 600원을 “800원”으로 增額하고(案 第17條第1項 本文), \n    公職選擧가 있는 年度에는 그 選擧마다 600원씩을 追加計上하도록 한 것을 “800원”을 追加計上하도록 하\n    되, 政黨의 候補推薦이 허용되는 地方團體長·地方議會議員의 選擧를 同時選擧하는 때에는 그 選擧마다 \n    600원씩을 追加計算토록 하며, 公職選擧의 범위에 規定된 市·道議會議員選擧와 市·道知事選擧를 “政黨\n    의 候補推進薦이 허용되는 地方自治團體長 및 地方議會議員選擧”로 함(案 第17條第1項 但書)\n\n14. 國庫補助金의 配分에 있어서, 國會議員選擧에 참여한 政黨의 경우에 有效投票總數의 100分의2이상을 得票\n    한 政黨에 補助金總額의 100分의2를 配分하면서, 國會議員選擧에 참여하지 아니한 政黨의 경우에는 市·道\n    議會議員 또는 市·道知事選擧에서 有效投票總數의 100分의0.5이상만 得票하면 補助金總額의 100分의2를 \n    配分토록 한 것을 政黨의 候補推薦이 허용되는 地方自治團體長 또는 地方議會議員選擧에서 有效投票總數의 \n    100分의2 이상을 得票한 경우로 함(案  第18條第2項第3號)(이하 원문 참조)\n\n\n■ 기타사항\n\n第166回國會(臨時會) 第2次 政治關係法審議特別委員會(1994.3.4)上程·議決\n第166回國會(臨時會) 第11次 本會議(1994.3.4.)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "정치관계법심의특별위원회"
        ],
        "회부일": [
            "1994-02-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1994-03-04"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1994-03-04"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}