{
    "의안접수정보": {
        "의안번호": [
            "140591"
        ],
        "제안일자": [
            "1994-02-14"
        ],
        "제안자": [
            "임춘원의원등3인외25인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제166회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 憲法 第20條에는 “모든 國民은 宗敎의 自由를 가진다”라고 規定하여 宗敎의 自由를 憲法上 保障하고 있\n다. \n그런데 현재 基督敎 敎會 및 敎團이 宣敎活動 고유의 目的事業 수행에 필요하여 信者들의 獻金에 의해 造成基金으로 취득·보유하고 있는 土地에 대해서도 일반 영리를 目的으로 취득·보유하고 있는 一般企業과 동일시 \n하여 遊休地로 판정하여 不動産投機抑制 등의 취지로 도입한 土地超過利得稅나 宅地超過所有負擔金 등이 무차\n별적으로 부과되고 있는 실정에 있고, 각 敎團 名義로 登記된 財産은 각 敎團이 정통성 유지와 財産問題로 인\n하여 분열되는 불미스런 問題發生을 사전에 예방하기 위하여 名義만 敎團으로 名義信託되어 있을 뿐, 동 財産\n의 실질적인 所有者가 個別敎會임에도 불구하고 政府가 綜合土地稅를 부과하면서 이를 敎團所有로 보아 合算課\n稅하고 있어 각 敎團 및 수많은 敎會들은 막대한 財政的인 損失을 입고 있을 뿐만 아니라 자유로운 宗敎活動을 \n침해당하고 있는 실정에 있다.\n또한 金融實名制가 실시됨에 따라 基督敎 敎團 및 敎會가 소유하고 있는 金融資産에 대해서도 원칙적으로 實名\n去來해야 하는데 현재 政府當局은 敎會를 任意團體로 보아 固有番號를 부여해 주지 않고 있어 個人財産과 敎會\n財産이 엄격히 분리되고 있지 않고 있으며, 金融資産에 대한 綜合課稅制度 시행을 앞두고 個人所得과 敎會金融\n資産이 合算되어 課稅되는 불이익이 우려되어 金融實名制의 당초 취지와 目的에 부합되지 않는 실정에 있다.\n따라서 교회가 宗敎活動 固有目的事業에 필요하여 취득·보유하고 있는 不動産에 대해서는 원칙적으로 非課稅 \n또는 課稅猶豫措置를 해주어야 하며, 基督敎의 金融資産의 보호와 적절한 관리를 위해서는 納稅番號에 준하는 \n固有番號를 부여하여 金融去來를 할 수 있도록 조치해 주는 것이 타당하다고 보는 것이다.\n아울러 基督敎財産의 관리를 위해서는 文化體育部에 登錄된 모든 敎團 및 個敎會 名義로 登記完了한 財産에 대\n해서는 이를 인정하고 宗敎 固有目的事業에 사용하는 財産으로 인정해 줌으로써 실질적인 宗敎活動의 自由를 \n보장하고 敎會財産과 관련한 분쟁의 소지를 없애기 위해서는 基督敎財産管理法이 제정되어야 함이 타당하다고 \n판단되어 同法案을 提案하는 바임.\n\n\n■ 주요골자\n\n1.  基督敎財産管理法案의 性格\n\n    이 法案은 基督敎財産의 合理的이고도 적절한 관리를 위해 필요한 規定을 마련하여 實質的인 宗敎活動의 \n    自由를 보장하기 위하여 提案함(案 第1條)\n\n2.  이 法의 적용을 받는 基督敎財産은 文化體育部에 登錄되어 있는 基督敎團과 基督敎團體가 소유한 不動産·\n    動産 및 기타 일체의 財産으로 規定함(案 第2條)\n\n3.  基督敎財産의 登錄에 관한 業務의 管轄廳을 文化體育部로 하며 文化體育部長官은 그 권한의 일부를 關聯部\n    處長官 또는 市·道知事에 위임할 수 있도록 함(案 第5條)\n\n4.  管轄廳에 登錄한 基督敎財産의 관리는 각 敎團의 代表者 또는 代表任員이 관리하는 것으로 規定함(案 第6\n    條)\n\n5.  管轄廳은 基督敎財産管理에 대해 부당한 간섭을 할 수 없도록 介入禁止條項을 마련함(案 第7條)\n\n6.  敎團 혹은 所屬敎會 名義로 登記된 財産만을 基督敎財産으로 인정하며, 個人 名義로 되어 있는 일체의 基\n    督敎財産은 이 法의 적용을 받을 수 없도록 規定함(案 第8條)\n\n7.  宗敎活動의 自由를 보장하고, 基督敎 個敎會 및 敎團의 재정적 파탄을 막기 위하여 基督敎 財産에 대한 課\n    稅와 관련한 사항을 規定하여 土地超過利得稅, 登錄稅, 綜合土地稅, 財産稅 등을 非課稅 혹은 課稅猶豫措\n    置를 할 수 있도록 하는 근거를 마련하는 한편, 그 세부적인 내용을 구체적으로 정하도록 함(案 第9條第1\n    號 내지 第9號)\n\n8.  基督敎 敎團 및 個敎會가 보유하고 있는 金融資産의 합리적이고 원활한 관리를 위해 納稅番號에 준하는 固\n    有番號를 부여하여 金融去來를 할 수 있도록 根據規定을 마련함(案 第10條)\n\n9.  文化體育部에 登錄된 基督敎團 및 個敎會 소속 목사·부목사·신부·사관·전도사 및 선교사의 사택을 敎\n    會 내외를 불문하고 취득할 수 있도록 근거를 마련함(案 第11條)\n\n10. 宗敎活動의 自由를 보장하기 위해 開發制限區域內에 敎會 및 敎育館建築의 경우 5,000㎡이내에 建築할 수 \n    있도록 規定함(案 第12條)\n\n11. 基督敎 神學校의 운영은 基督敎團 소속 또는 學校法人이 운영하는 것을 원칙으로 하고 文化體育部長官이 \n    위촉하는 神學校運營委員會를 구성하여 관리하도록 規定함(案 第13條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화체육공보위원회"
        ],
        "회부일": [
            "1994-02-15"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            "관련위의견서"
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "내무위원회",
            "재무위원회"
        ],
        "회부일": [
            "1994-02-15",
            "1994-02-15"
        ],
        "상정일": [
            "",
            ""
        ],
        "의견서제시일": [
            "",
            "1994-12-14"
        ],
        "문서": [
            "",
            ""
        ]
    },
    "관련위 회의정보": {
        "회의명": [
            "제166회국회(임시회)제2차전체회의"
        ],
        "회의일": [
            "1994-02-28"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}