{
    "의안접수정보": {
        "의안번호": [
            "140968"
        ],
        "제안일자": [
            "1994-12-01"
        ],
        "제안자": [
            "김말룡의원외97인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n단편적인 制度 補完으로는 그동안 쌓여온 舊態를 벗지 못하고 非專門的인 産災行政이 지속될 수 밖에 없다는 \n결론을 내리고 구조적으로 組織을 改編하여 産災業務의 專門性과 效率性을 확보하자는 方案이 각계에서 일어난 \n바 있다.\n우선 조직적인 면을 보면 産災保險의 運營主體를 놓고 産災豫防과 産災補償體系간에 논란이 있었으나 정책분야\n는 현행대로 勞動部에서 관장하고 執行業務는 정부투자기관인 勤勞福祉公社를 非收益的 성격을 띠고 있는 出捐\n機關으로 改編하여 그 業務를 移管하여야 할 필요성이 대두되었다.\n組織·節次 規程 등을 改正하는 수준을 벗어나 실질적으로 기존에 제기되 오던 改善点과 産災補償의 적정성·\n효율성을 결정짓는 給與內容 등에 있어 많은 문제점이 露呈되어 이를 적극적으로 해결하는 방향으로 改正하도\n록 當事者인 勞使는 물론이고 학계에서도 요구하고 있다.\n특히 災害勤勞者에게 실질적인 惠澤이 돌아갈 수 있도록 給與의 수준을 향상시키고, 給與對象災害와 産災保險\n의 적용범위를 확대하며 실효성 있는 保險制度 마련과 保險政策 決定過程은 물론 保險運營過程에도 當事者인 \n勞動者 및 使用者의 參與權이 保障되는 방향으로 改正되어야 한다고 주장하고 있다. \n또 産災補償과 연계하여 災害豫防 및 再活事業 영역의 확대, 保險運營 절차의 불합리성을 改善하고 災害勤勞者\n가 신속·간편한 보상을 받을 수 있도록 하며 명실상부한 社會保險 방식으로 운영되도록 강제할 것을 촉구하고 \n있다.\n이에 따라 그동안 독립적으로 운영해 오던 勤勞福祉公社法과 産災관련 法律인 産業災害補償保險特別會計法과 \n産業災害補償保險業務및審査에관한法律을 統合함으로써 안정적이고 효율적인 補償業務를 집행할 수 있도록 뒷\n받침할 法律整備가 필요하게 되어 이 改正案을 제출하게 된 것이다.\n\n\n■ 주요골자\n\n1.  災害勤勞者의 경우 기존 生計費 외에도 부수적으로 追加費用이 더 소요되는 실정이다. 休業給與 수준을 향\n    상시키면 災害勤勞者의 生計安定에도 도움이 되고 事業主의 追加補塡費用을 덜어 事業主에게도 도움이되므\n    로 休業給與, 障害給與, 遺族給與 및 傷病補償年金, 葬儀費의 수준을 상향조정하고 그 범위를 확대함(案 \n    第39條 내지 第44條)\n\n2.  低賃金勤勞者의 경우 平均賃金이 낮는데다가 그중 70％밖에 休業給與를 지급받지 못하여 생계유지에 어려\n    움을 겪고 있는 실정이다. 休業給與나 傷病補償年金의 경우에도 最低補償基準을 적용하여 低賃金 災害勤勞\n    者의 療養중 생계를 최소한으로라도 보호할 필요가 있어 最低補償基準을 休業給與·傷病補償年金에도 적용\n    함(案 第37條)\n\n3.  5인 미만 사업장의 災害勤勞者의 경우 가장 産災保險이 필요한 계층이고 事業主의 自力 부족현상이 두드러\n    지게 나타나고 있다. 또 금융·보험업 등의 경우도 VDT 症候群 등 産災가 激增하는 추세에 있어 5인 미만 \n    사업장이나 보험·금융업 등 일부 業種에 전면産災保險 적용을 확대하고 給與 對象의 폭을 확대하여 漢方\n    療養도 産災保險이 되도록 함(案 第5條,第39條)\n\n4.  격증하는 自家運轉者 등 私的 교통수단에 의한 災害가 늘어나고 있으나 현행 행정지침상으로는 私的 교통\n    수단에 의한 通勤災害는 補償되고 있지 않고 있고, 公務員의 경우는 判例에 따라 인정되는 등 不平等한 規\n    程을 是正하기 위하여 通勤災害를 業務上의 災害로 인정하도록 함(案 第4條)\n\n5.  新種 職業病이 격증하고 있으나 災害勤勞者로서는 因果關係를 완벽하게 立證하는 것이 사실상 불가능하여 \n    많은 직업병 피해자들이 고통받고 있다. \n    法律에 일일이 列擧하지 않는다 해도 反證이 없는 한 業務上의 災害로 인정해 주는“反證의 原則”을 명시\n    함(案 第4條,第39條)\n\n6.  業務上의 災害를 迅速·公正하게 補償하고 保險施設의 設置·運營 및 勤勞福祉增進事業을 효율적으로 추진\n    하기 위하여 종전의 勤勞福祉公社를 勤勞福祉公團으로 改編하고 産業災害補償保險基金을 설치하여 기존의\n    産特會計 財政을 基金으로 運營함(案 第11條,第80條)\n\n7.  保險政策 및 保險制度 決定에 勞使 당사자의 參與는 필수적이다. 특히 保險事業이 公團에 委託됨에 따라 \n    더욱 委員會의 審議機能의 强化 및現實化의 필요성이 증대되고 있는데 그동안은 기능이 불투명하여 실제로\n    는 유명무실하게 운영되어 온 바 産業災害補償保險審議委員會에서 중요 保險政策 및 保險制度에 관하여 審\n    議하는데 勞使당사자의 參與를 保障하며, 勤勞福祉公團 定款 改正·變更에 관한 사항도 審議를 하도록 함\n    (案 第6條, 第15條)\n\n8.  保險運營의 담당기관인 勤勞福祉公團에 運營委員會를 설치하여 保險運營에 관한 제반 사항을 審議하게 함\n    으로써 勞使 당사자의 參與를 保障함(案 第16條)\n\n9.  勤勞福祉公團 運營에 중요한 역할을 하는 任員들의 任命 및 解任에勞使 당사자가 參與하는 運營委員會의 \n    推薦過程을 거치게 하여 公團運營의 적정성과 공정성을 擔保함(案 第18條,第22條)\n\n10. 産災補償은 사후조치에 불과할 뿐 근본적인 치유책이 될수 없기 때문에 災害豫防 및 再活事業의 영역이 확\n    대되도록 함(案 第78條)\n\n11. 현재도“審理를 위하여 필요하다고 인정할 경우”직접 訊問 등 災害勤勞者의 參與가 가능하게 규정되어 있\n    지만, 실제로는“필요하지 않다며”書面審理 위주로 轉落하고 있어 불충분한 審理로 인한 行政訴訟이 폭주\n    하게 되고 公正性에 대한 심각한 불만이 제기되고 있다. 따라서 保險運營節次의 合理化 차원에서 産災 당\n    사자의 參與를 保障함으로써 産災審査過程에서 公開審理가 되도록 함(案 第89條)\n\n12. 産業災害補償保險審査委員會의 委員 任命시 審査委員의 推薦過程에 産業災害補償保險審議委員會의 推薦을 \n    거치게 함으로써 再審査의 公正性 및 적정성을 담보하고 再審査를 통해 權利救濟에 도움을 주며 소송수행\n    과정에서의 행정력의 浪費를 막을 수 있도록 再審査를 담당하는 審査委員會의 구성에 勞使 당사자의 參與\n    를 保障함(案 第91條)\n\n13. 産災를 당하고도 補償을 제대로 받지 못한 사례가 늘고 있고 경우에 따라서는 공상처리 되어 産災를 隱蔽\n    하는 경우까지 있어 기존의 助力義務를 확대하여 事業主의 産災請求 周知義務를 부과함으로써 신속한 補償\n    과 災害가 隱蔽되지 않도록 助力義務를 구체화함(案 第100條)\n\n14. 비현실적인 産災補償金 때문에 民事訴訟을 제기하고 이 과정에서 勞使 모두 時間과 費用을 浪費하거나 이\n    른바 産災 브로커의 횡포조차 극심한 실정이므로“社會的 費用의 浪費”를 줄이도록 확정된 損害賠償金은 \n    강제 집행할 수 있게 하고, 民事賠償에 갈음하게 하여 實效性을 담보할 수 있는 特別給與調整制度를 導入\n    함(案 第45條 내지 第47條)\n\n15. 一般會計에서 실제로 事務執行 費用 및 勤勞福祉事業 費用의 10∼20％밖에 부담하지 않아 實效性이 떨어지\n    고 있기 때문에 社會保險 정신에 따라 保險事業 費用 및 勤勞福祉事業 費用을 전액 一般會計에 편성하도록 \n    하고, 나머지 給與관련 費用의 일부도 一般會計에서 지원하도록 함(案 第3條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "환경노동위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재정경제위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}