{
    "의안접수정보": {
        "의안번호": [
            "140945"
        ],
        "제안일자": [
            "1994-11-25"
        ],
        "제안자": [
            "김종호의원등58인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\nUR이후 農業의 國際競爭力을 확보하는 가운데 國民의 基礎食糧을 安定的으로 확보하면서도 農家의 所得을 劃期\n的으로 향상시키고자 1949년 農地改革法 制定이후 零細·生計農 保護爲主로 운용되어 온 農地制度를 근원적으\n로 改革하여 多樣한 農業經營體를 육성·지원함은 물론 農地의 所有와 去來를 大幅 自由化함으로써 都市資本의 \n農業流入을 통한 農業生産費의 破格的 節減과 農地價格의 暴落을 豫防하는 동시에 諸般關聯法律에 의한 農地에 \n대한 利用規制를 緩和하고자 農地에 관한 綜合的이고 基本的인 法律을 制定하려는 것임.\n\n\n■ 주요골자\n\n1.  農業人과 農業法人 등 農業을 直接經營하는 主體에 대하여는 農地所有의 上限을 撤廢함(案 第6條1項)\n\n2.  자기의 農業經營에 이용하거나 이용하려고 하지 않는 農地라도 이를 所有할 수 있는 경우를 인정하되, 農\n    業振興地域밖의 農地의 경우에는 農業人 또는 農業法人과 農業經營을 위한 委託經營契約을 체결한 3萬제곱\n    미터 미만의 農地로 한하도록 하여 農地에 대한 投機를 방지함(案 第6條第2項第7號)\n\n3.  農地를 取得하고자 할 경우 현재는 農地賣買說明을 발급받도록 되어 있으나, 앞으로는 관할 市·區·邑 또\n    는 面의 長에 대한 農地取得申告制度로 대체하도록 함(案 第8條)\n\n4.  農地所有者는 徵集·疾病·就學 등 부득이한 사유가 있는 경우에는 農作法의 전부를 委託할 수 있도록 하\n    고, 합리적인 榮農을 위한 경우 委託經營 할 수 있도록 함(案 第9條)\n\n5.  農地를 委託經營하는 者가 해당 農地를 賣却하고자 할 경우에는 受託經營者에게 優先買收權을 부여하도록 \n    함(案 第10條第2項)\n\n6.  農地의 所有者가 所有農地를 자기의 農業經營에 이용하지 아니한 경우, 所有上限을 초과하여 農地를 所有\n    한 경우 및 取得目的 외의 用途로 사용하는 경우 등에는 1年 이내에 그 農地를 처분하도록 處分義務를 부\n    과하며, 處分對象農地를 처분하지 아니하는 경우에는 履行强制金을 부과하도록 하되, 處分命令을 받은 者\n    는 農漁村桭興公社에 당해 農地의 買收를 請求할 수 있도록 함(案 第10條·第11條 및 第65條)\n\n7.  農地의 효율적인 이용을 위하여 市長·郡守·區廳長은 管轄區域안의 農地를 대상으로 農地의 綜合的인 이\n    용에 관한 農地利用計劃을 수립하도록 하고,이 計劃에는 農地의 地帶別·用途別 이용과 農業 외 用途로의 \n    活用 및 經營規模擴大 등에 관한 사항이 포함되도록 하며, 農地의 효율적인 이용과 農業經營의 개선을 도\n    모하기 위하여 農地의 所有權移轉·賃借權設定 및 委託經營促進事業 등 農地利用增進事業을 시행할 수 있\n    도록 함(案 第13條 내지 第18條)\n\n8.  疾病·徵集·就學 등 일정한 경우에만 所有農地를 賃貸할 수 있도록 하고, 賃貸借契約의 방법·賃貸借의 \n    기간, 賃借料 등에 관한 사항에 관하여 規定함(案 第22條 내지 第29條)\n\n9.  市·道知事는 農地를 효율적으로 이용·보전하기 위하여 農業振興地域을 지정하며, 지정대상·절차·지정\n    변경 및 農業振興地域 안의 행위제한 등에 관하여는 農漁村發展特別措置法의 農業振興地域關聯條項을 吸收\n    하여 規定함(案 第30條 내지 第35條)\n\n10. 農地의 轉用許可·協議 및 申告에 관해서는 農地의保全및利用에관한法律 및 農漁村發展特別措置法의 關聯\n    條項을 吸收하여 規定함(案 第36條 내지 第44條)\n\n11. 農漁村에 다양한 産業을 유치하여 農漁村經濟의 활성화를 도모하고 農地를 효율적으로 활용할 수 있도록 \n    하기 위하여 大統領令이 정하는 일정한 地域에서는 申告만으로 農地를 轉用할 수 있도록 함(案 第45條)\n\n12. 農地改革法, 農地改革事業整理에관한特別措置法, 農地의保全및利用에관한法律, 農地賃貸借管理法 및 地力\n    增進法은 이를 廢止함(案 附則 第2條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산위원회"
        ],
        "회부일": [
            "1994-11-25"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}