{
    "의안접수정보": {
        "의안번호": [
            "140934"
        ],
        "제안일자": [
            "1994-11-21"
        ],
        "제안자": [
            "서정화의원등29인"
        ],
        "문서": [
            ""
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1筆의 土地를 數人이 共有持分登記하여 共同所有하고 있는 土地 중에는 순수한 共有關係의 경우만이 아니라 실\n제로 그 共有者 各自가 그 土地의 特定持分을 買收하여 占有·使用하고 있으면서도 여러가지 이유로 그 登記만 \n共有持分으로 한 이른바 區分所有的 共有의 土地가 많은 바, 이 경우 登記簿상의 權利關係가 매우 복잡하고, \n區分所有的 共有의 경우에는 간이한 절차에 따라 登記簿상의 所有關係와 실제의 權利關係를 일치시키고, 순순\n한 共有土地의 경우에는 간이한 절차에 따라 分割을 할 수 있도록 하여 土地에 대한 所有權行使와 土地의 이용\n에 따르는 불편을 解消하고 기타 土地의 公示 및 管理制度의 適正을 기하려는 것임.\n\n\n\n■ 주요골자\n\n1.  適用對象\n\n    이 法에 의하여 分割할 수 있는 共有土地는 共有者總數의 3分의1 이상이 그 地上에 建物을 所有하는 방법\n    으로 1年 이상 自己持分에 상당하는 土地部分을 特定하여 占有하고 있는 土地에 한정하되, 다음의 土地는 \n    이 法에 의한 分割을 할 수 없도록 함(案 第3條)  \n\n    가. 共有物分割의 訴 또는 이에 준하는 訴訟에서 共有物分割 또는 이에 準하는 내용의 判決이 있었거나 이\n        에 관한 訴訟이 法院에 繫屬중인 土地\n    나. 民法 第268條第1項 但書의 規定에 의하여 分割을 하지 아니할 것을 約定한 土地\n\n2.  分割의 原則 등 이 法에 의한 共有土地의 分割은 각 共有者가 실제로 占有하고 있는 현재의 占有狀態를 基\n    準으로 하되, 서로 인접한 土地部分을 占有한 共有者가 그 占有狀態와 달리 分割하기로 合意한 경우에는 \n    그 合意에 따라 分割하도록 하는 한편, 土地를 小規模로 分割하는 것을 제외하고 있는 현행의 國土利用管\n    理法·都市計劃法·建築法 등의 規定을 排除하여, 이 法에 의한 分割의 경우에는 이들 制限規定에 불구하\n    고 占有狀態에 따라 小規模로 分割할 수 있도록 함(案 第5條 및 第6條)\n\n3.  事務의 管掌\n\n    共有土地 分割事務는 地籍公簿를 保管·管理하고 있는 所管廳이 管掌하되, 分割에 관한 事務를 公正하게 \n    처리하기 위하여 所管廳에 共有土地分割委員會를 두어 分割申請·各種 異議申請 및 分割調書 등을 審査·\n    決定하도록 함(案 第4條 및 第9條 내지 第13條)\n\n4.  分割節次의 開始\n\n    가. 分割申請\n        分割申請은 共有者가 당해 共有土地의 共有者 總數의 5分의1 이상의 同意를 얻어 所有廳에 행하도록 \n        하고, 그 申請에 대하여는 申請人 또는 同意人의 死亡이나 그 持分의 讓渡 또는 同意의 撤回에 의하여 \n        영향을 받지 아니하도록 하며, 申請에 기하여 委員會가 分割開始決定을 한 후에는 申請人과 同意人 全\n        員의 合意가 없는 한 申請을 取下할 수 없도록 함(案 第14條)\n    나. 分割開始의 決定 등 \n        所管廳은 分割申請을 받은 때에는 그에 대한 基礎資料를 조사하여 필요한 意見과 함께 委員會에 回附\n        하도록 하고, 委員會는 回附를 받은 날로부터 4週日 이내에 分割開始 또는 棄却의 決定을 하도록 함\n        (案 第15條 및 第16條)\n    다. 分割開始決定의 登記囑託 등\n        委員會에서 分割開始決定이 있을 때에는 所管廳은 지체없이 管轄 登記所에 分割開始決定의 登記를 囑\n        託하도록 하고, 囑託을 받은 登記公務員은 지체없이 이를 登記簿에 기재한 후 그 趣旨를 所管廳에 통\n        지하도록 함(案 第16條第4項 및 第17條)\n    라. 分割開始決定에 대한 異議申請 등\n        分割開始決定에 異議가 있는 共有者는 決定書 正本이 送達된 날로부터 3週日 이내에 異議申請을 할 수 \n        있도록 하며, 異議申請을 할 수 있는 경우를 다음과 같이 限定함(案 第18條)\n        ⑴ 分割開始決定을 한 土地가 이 法의 適用對象이 아니라는 주장을 하는 경우(分割申請 후 異議申請 \n           전에 共有物分割의 訴 또는 이에 準하는 訴訟을 제기한 경우 포함)\n        ⑵ 分割申請이 그 申請要件을 갖추지 못하였다고 주장하는 경우\n        ⑶ 民法의 규정에 의한 公有物 分割의 許 또는 이에 準하는 訴訟에 의하여 당해 共有土地를 分割하고\n           자 하는 경우 \n        ⑷ 委員會의 分割開始決定 節次가 이 法에 違反하였다고 주장하는 경우\n        ⑸ 이 法에 의한 分割이 현저히 衡平에 反한다고 주장하는 경우\n    마. 異議申請 棄却決定에 대한 不服\n        分割申請이 棄却되거나 分割開始決定에 대한 異議申請에 의하여 그 分割開始決定이 取消된 경우 그에 \n        대하여 不服이 있는 者는 각 決定書 正本을 받은 날로부터 3週日 이내에 管轄法院에 모든 共有者를 상\n        대로 이 法에 의한 分割開始를 구하는 訴訟을 제기할 수 있도록 함(案 第20條)\n    바. 分割開始決定의 確定 및 效力\n        이 法에 의한 分割開始決定에 대하여 異議申請 期間내에 異議를 제기하지 아니하거나 提訴期間내에 訴\n        를 제기하지 아니하는 등의 경우에는 그 分割開始決定은 確定되며, 그 確定 뒤에는 共有者 全員의 合\n        意가 있는 경우를 제외하고는 이 法에 의한 分割 외의 方法으로 分割 할 것을 주장할 수 없도록 함(案 \n        第21條)    \n        (이하 원문참조)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1994-11-25"
        ],
        "상정일": [
            "1994-11-29"
        ],
        "처리일": [
            "1994-12-13"
        ],
        "처리결과": [
            "원안가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제5차전체회의"
        ],
        "회의일": [
            "1994-11-29"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1994-12-13"
        ],
        "상정일": [
            "1994-12-16"
        ],
        "처리일": [
            "1994-12-17"
        ],
        "처리결과": [
            "수정가결"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제13차전체회의"
        ],
        "회의일": [
            "1994-12-16"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1994-12-17"
        ],
        "의결일": [
            "1994-12-17"
        ],
        "회의명": [
            "제170회국회(정기회)제20차본회의"
        ],
        "회의결과": [
            "원안가결"
        ],
        "회의록": [
            ""
        ]
    }
}