{
    "의안접수정보": {
        "의안번호": [
            "140957"
        ],
        "제안일자": [
            "1994-12-01"
        ],
        "제안자": [
            "조홍규의원등6인외92인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제170회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 監査院法은 1963年12月12日 制定된 이래 1973年 1月 한차례 改正된 후 현재까지 그대로 施行되고 있어 會\n計檢査와 職務監察 등 憲法의 責務를 수행함에 있어 構造 및 機能상의 制約 등 많은 問題點이 露呈되고 있으므\n로 憲法機關으로서의 監査院의 位相을 再定立하고 會計檢査 및 職務監察業務를 대폭 强化하여 監査院이 國家最\n高司正機關으로서 국정개혁임무를 지속적이고 효율적으로 추진할 수 있도록 하려는 것임.\n\n\n■ 주요골자\n\n1.  監査院 소속 公務員의 任免, 組織 및 豫算의 編成에 있어서는 監査院의 獨立性이 최대한 존중되도록 하는 \n    宣言的 規定을 둠(案 第2條第2項) \n\n2.  監査院은 大統領 직속의 憲法機關으로서 內閣으로부터 獨立된 기관임에도 현재와 같이 經濟企劃院長官의 \n    심사와 國務會議의 審議를 거쳐 豫備費를 사용토록 하는 것은 內閣이 감사권행사를 좌우하게 되는 결과가 \n    되어 職務上 獨立性 유지가 곤란하므로, 非計劃監査事項 등에 신축적으로 대응하고 獨立機關으로서 예산운\n    용의 自律性을 제고하여 감사의 效率性 및 公正性을 뒷받침하기 위하여, 國會·大法院·中央選擧管理委員\n    會·憲法裁判所 등 타 獨立機關과 같이 豫備金 制度를 도입함(案 第4條의2)\n\n3.  監査委員의 전문성과 資質의 향상을 위하여 그 任用資格을 일부 調整함(案 第7條)\n\n4.  室·局 설치 및 定員策定에 있어 國務會議 협의조항을 삭제하여 監査院의 직무상의 獨立性을 실질적으로 \n    보장함(案 第16條第2項 및 第17條第2項)\n\n5.  現在의 短期間 出張式 監査로는 地方所在機關의 은밀화된 구조적 비리의 색출과 척결에 限界가 있으므로, \n    지방에 出張所를 설치하여 多數人力의 잦은 出張으로 인한 人力·豫算의 浪費를 방지하고, 본격적인 地方\n    化時代에 대비하여 國家事務執行의 適正性 確保를 위한 常時 監査體制를 構築할 수 있도록 함(案 第16條第\n    4項)\n\n6.  事務總長은 院長의 命을 받아 監査院의 人事事務에 관한 監査를 실시하도록 함(案 第18條第3項)\n\n7.  監査의 豫防·指導機能을 强化하고 監査事務의 질적 향상과 전문성 보완을 위하여 현재 補助機關으로 設立\n    되어 있는 監査敎育機關을 監査敎育院으로 昇格 改編함(案 第19條의2)\n\n8.  現行法상 監査實施의 法的 근거가 불분명한 國家委託事務를 監査對象으로 명시하는 등 監査範圍를 일부 調\n    整함(案 第23條 및 第24條)\n\n9.  監査院은 監査를 위하여 필요한 경우에는 다른 法律의 規定에 불구하고 金融機關의 本店에 대하여 전체 金\n    融去來의 내용에 관한 情報 또는 資料의 제출을 요구할 수 있도록 함(案 第27條의2)\n\n10. 自律刷新努力의 적극유도와 장려를 위하여 현재 中央官署만을 대상으로 실시하는 自體監査優秀機關에 대한 \n    監査省略制度를 地方自治團體 및 政府投資機關에 대하여도 확대실시할 수 있도록 함(案 第28條)\n\n11. 國會의 立法資料 수집 및 대정부 감시기능을 강화하기 위하여 國會在籍議員 3分의1 이상의 찬성으로 監査\n    院에 監査를 요구할 수 있도록 하고 監査院은 즉시 監査에 착수하도록 함(案 第28條의2)\n\n12. 公職社會의 不正腐敗가 날로 지능화·은밀화 되고 있어 非違公職者에 대한 調査·確認 등 대인감찰의 실효\n    성을 확보하기 위하여 搜査, 稅務, 金融去來調査機關 등 관계기관에 조사를 의뢰할 수 있도록 하고 이들 \n    機關은 조사결과를 監査院에 서면으로 회신하도록 함(案 第30條)\n\n13. 自體監査의 活性化를 위하여 監査院은 필요한 지원을 할 수 있도록 하고, 中央行政機關·地方自治團體 및 \n    政府投資機關의 長은 필요한 경우 監査의 重複을 피하기 위하여 自體監査計劃 등에 대하여 監査院과 協議\n    하도록 하며, 監査院은 監査 결과 監査責任者가 현저하게 業務에 태만하고 있다고 인정하는 경우에는 그 \n    交替를 권고할 수 있도록 함(案 第30條의2)\n\n14. 監査結果에 대한 발전적 改善代案의 제시와 自律的인 처리가 가능 하도록 監査院은 關係機關의 長에게 개\n    선 등에 관한 사항을 권고하거나 통보할 수 있도록 함(案 第34條의2)\n\n15. 國會의 立法資料蒐集 및 대정부 감시기능을 지원하는 취지에서 監査院의 중요한 감사결과를 國會에 隨時報\n    告할 수 있도록 함(案 第42條第2項)\n\n16. 審査請求人의 裁判請求權을 보장하기 위하여 監査院의 審査請求制度를 行政訴訟의 前審節次로 規定함(案 \n    第46條의2)\n\n17. 監査院은 필요하다고 인정하는 때에는 일부 監査對象機關에 대한 監査事務 중 일부를 각 中央官署·地方自\n    治團體 및 政府投資機關의 長으로 하여금 代行하게 하고 그 결과를 제출하게 할 수 있도록 함(案 第50條의\n    3第1項)\n\n18. 監査院의 監査對象機關의 수가 6만여개에 달하고 특히 公共的 기능을 수행하는 團體는 날로 증가하고 있는\n    데도 監査人力의 不足으로 이에 대한 監査가 제대로 이루어지지 아니하여 각종 非理·不條理가 근절되지 \n    않고 있는 바, 선택적 檢査對象機關 중 일부 出資機關·財團法人 등에 대하여는 필요한 경우 法律에 의하\n    여 자격을 갖춘 자의 會計監査를 받도록 함으로써 監査人力 不足으로 인한 問題點을 해소토록 함(案 第50\n    條의3第2項)\n\n\n\n■ 기타사항\n\n第170回國會(定期會) 第10次 法制司法委員會(1994.12.13)上程·大體討論·小委員會回附\n第171回國會(臨時會) 第1次 法制司法委員會(1994.12.22)小委員會審査報告·議決(廢棄)\n第171回國會(臨時會) 第2次 本會議(1994.12.23)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            "1994-12-13"
        ],
        "처리일": [
            "1994-12-22"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제170회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1994-12-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "관련위 심사정보": {
        "관련위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1994-12-01"
        ],
        "상정일": [
            ""
        ],
        "의견서제시일": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1994-12-23"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}