{
    "의안접수정보": {
        "의안번호": [
            "141161"
        ],
        "제안일자": [
            "1995-09-22"
        ],
        "제안자": [
            "조홍규의원등14인외53인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제14대(1992~1996)제177회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n5·18光州民主化運動은 武力을 가진 軍部一部의 권력찬탈과 民主化의 拒否에 맨손으로 抗拒한 市民義擧로서 우\n리 國民의 民主化열망과 不義를 용납하지 아니하는 民族精神을 행동으로 보여준 이 나라 現代史에서 가장 명예\n로운 사건이며, 동시에 國家의 武力에 의하여 非暴力 市民들이 대량 殺傷된 이 나라 現代史에서 가장 悲劇的인 \n사건이기도 하다. 光州民主化運動은 1980年 5月이후 軍事政權에 抗拒하는 이 나라 民主化鬪爭의 求心點이 되어\n왔으며 마침내 6·29宣言을 거쳐 文民政府로 이어지는 결실을 얻어내기에 이르렀다.\n그러나 이른바 文民政府는 光州民主化運動의 背景과 경과, 非暴力 市民들에 대한 잔혹한 彈壓과 軍部一部의 國\n家權力 簒奪過程에 대한 眞相도 제대로 糾明하지 아니하고, 이미 드러난 憲法破壞犯罪行爲에 대하여도 “성공\n한 쿠데타는 處罰할 수 없다”는 해괴한 理論으로 訴追마저 忌避하고 있다.\n이러한 事態에 대하여 우리는 무엇을 할 것인가? 우리가 손발을 묶고 앉아 있으면 우리 現代史에 있어서 가장 \n귀중한 기록이 될 光州民主化運動의 眞相은 時間속에 묻힐 것이며, 어떠한 憲法破壞犯罪行爲도 그것이 성공만\n하면 容認되는 결과가 되어 國家紀綱은 해이되고 國民의 民主意識은 흔들리게 되며 不義에 抗拒하는 民族精氣\n는 損傷·萎縮되고 말 것이다. \n우리 새정치국민회의는 이러한 事態를 방지하여 國家紀綱을 바로잡고 民主化를 定着하며 民族精氣를 함양하기 \n위하여 이 法案을 제출한다. 먼저, 이 法案은 憲法의 테두리안에서 成案되었음을 밝힌다. 政治圈이 내놓는 代\n案은 단순히 政治的 口號에 그치지 아니하고 결실을 얻어내야 하기 때문이다. 우리는 우리가 내놓은 法案이 끝\n없는 違憲是非에 휘말려 아무런 결실없이 與·野 葛藤만 초래하는 事態를 원치 않는다.\n이 法案의 내용은 크게 보아 두가지이다. 하나는 特別檢事를 任命하여 5·18光州民主化運動의 背景과 경과, 犧\n牲者 彈壓과 세칭 12·12事態를 始發로 하는 軍部一部의 권력찬탈과정등에 관한 眞相을제대로 糾明하고 憲法破\n壞犯罪行爲 者를 訴追하도록 하는 규정이다. 다른 하나는 光州民主化運動犧牲者등審議委員會(이하“審議委員\n會”라 한다)를 設置하여 犧牲者 등의 名譽回復措置를 강구하도록 하는 규정이다.\n眞相糾明과 訴追에 관련하여, 이 法案은 光州民主化運動의 彈壓과 권력찬탈에 관련한 범죄에 대하여 遡及立法\n에 의한 公訴時效의 適用排除를 채택하지 아니하고(憲法 第13條第1項·第2項 참조), 이들 범죄를 搜査하여 裁\n判에 회부하는 것이 불가능하였던 특정기간 동안 公訴時效의 진행이 停止된다는 解釋을 立法化하였다(案 第\n4條)\n公訴時效制度는 일정기간 國家가訴追權을 행사하지 아니함으로써 발생한 事實上의 狀態를 존중하여 國家刑罰權\n의 消滅을 規定하는 제도이며, 이에 따른 당연한 歸結로 公訴時效停止制度의 본질은 國家가 訴追權을 행사할 수 없는 障碍事由가 있는 때에는 公訴時效의 진행이 停止되도록 하는데 있다고 할 것이다. \n光州民主化運動의 彈壓과 권력찬탈에 관련한 범죄는 그彈壓勢力이 國家權力을 장악함으로써 상당기간 이들에\n대한 國家訴追權行使가 法律上 또는 事實上으로 불가능하였으므로, 이 法案은 ▲壓勢力이 大統領에在職하여 \n內亂, 外患의 罪 이외의 罪에 대한 訴追權行使가 憲法上 불가능하였던 기간을 訴追權行使에 法律上 障碍가 존\n재한 기간으로 하고(憲法 第84條), ▲關聯犯罪에 대한 訴追權行使가 사실상 불가능하였던1980年 5月 18日을 전\n후한 犯罪行爲 종료시부터 세칭 第6共和國이 종료한 1993年 2月 24日까지의 기간을 訴追權行使에 事實上 障碍事由가 존재한 기간으로하여, 위 각 기간 동안 公訴時效가 停止되도록 규정하고 있다. 그 중 法律上障碍事由가 \n존재한 기간에 公訴時效의 진행이 停止된다는 것은 이미 1995年1月 20日 憲法裁判所決定으로 인정된 것이고, \n사실상 障碍事由가 존재한 기간에公訴時效의 진행이 停止된다는 것은 憲法裁判所가 위 決定에서 判示한 公訴時\n效制度와 公訴時效停止制度의 본질에 비추어 당연한 論理라고 할 것이므로 이를 立法化한 것이다.\n犧牲者 등에 대한 名譽回復에 관한 사항과 관련하여, 이 法案은 審議委員會가 光州民主化運動犧牲者 중 「國家\n有力者禮遇등에관한法律」에 의한 國家有功者該當者를 選別하여 國家報勳處長에게 國家有功者指定推薦을 하고 \n國家報勳處는 이를 審査하여 그 추천의 기초가 된 사실이 虛僞로 인정되지 않는 한 國家有功者로 決定하도록 \n규정하고 있다. 이는 第13代國會에서 與黨이 단독통과시킨 「光州民主化運動關聯者補償등에관한法律」第16條에\n서 犧牲者 중 國家有功者로 決定되는 者를 예정하고 있음에도 불구하고 지금까지 犧牲者중 단 한명도 國家有功\n者決定을 받지 못하고 있기 때문에 審議委員會에 推薦權을 주는 구체적 절차를 규정한 것이다. 그리고 이 法案\n은 特別檢事과 審議委員會의 활동이 가급적 短期間에 종료되도록 1年의 활동기간을 규정하되, 이를 악용하는 \n경우에대비하여 연장이 가능하도록 규정하고 있다.\n우리는 與·野가 이 法案을 성의를 가지고 審議하여 第14代國會가 우리시대의 歷史的 課題를 슬기롭게 解決할 \n것을 제안한다.\n\n■ 주요골자\n\n1.  目的(案 第1條)\n\n    이 法은 5·18光州民主化運動의 背景과 경과, 犧牲者등에 대한 彈壓과 軍部一部의 권력찬탈과정등에 관한 \n    眞相糾明과 訴追에 관한사항, 犧牲者의 名譽回復에 관한 사항등을 규정함으로써 國家紀綱을 바로잡고 民主\n    化를 定着하며 民族精氣를 함양함을 목적으로 함.\n\n2.  定義(案 第2條)\n\n    가. 이 法에서 “5·18 光州民主化運動”(이하 “光州民主化運動”이라 한다)이라 함은 1980年5月18日 光\n        州 등지에서 일어난 市民義擧를 말하며, 그 前後에있었던 軍部一部의 권력찬탈을 沮止하기 위한 抗拒\n        行爲를 포함하도록 規定함으로써 세칭 12·12 軍事쿠데타에 대한 抗拒까지 포함되도록 함(第1項)\n    나. 이 法에서 “犧牲者”라 함은 다음에 規定하는 者를 말함(第2項)\n        (1) 死亡者光州民主化運動에 참여하거나 또는 이와관련하여 死亡한 자와 負傷을 입고그 負傷으로 인하\n            여 死亡한 者를 말함(第1號)\n        (2) 失踪者\n            光州등 지에서의 市民義擧가 진행중인 기간에 특정한 목적지없이 住居地를 떠나 行方不明된者와 \n            그 前後에 있었던 軍部一部의 권력찬탈을 沮止하기위한 抗拒行爲에 참여한 혐의로 관계 당국에 連\n            行된 후 行方不明된 者를 말함(第2號)\n        (3) 負傷者\n            光州民主化運動에 참여하거나 또는 이와 관련하여 負傷을 입은 者를 말함(第3號)\n        (4) 有罪判決을 받은 者光州民主化運動에 참여하거나 또는 이와 관련되었다는 혐의로 有罪判決을 받은 \n            者를 말함(第4號)\n        (5) 拘束者\n            光州民主化運動에 참여하거나 또는 이와 관련되었다는 혐의로 拘束된 者를말하며, 拘束令狀에 의\n            하지 아니하고 拘束된 者를 포함함(第5號)\n        (6) 기타 被害者\n            光州民主化運動에 참여하거나 또는 이와 관련하여 免職된 公務員과 政府傘下機關의 任·職員, 退\n            學處分을 받은 學生, 기타 大統領令으로 정하는 被害를입은 者를 말함(第6號)\n    다. 이 法에서 “犧牲者의 遺族”이라 함은 民法의 규정에 의한 犧牲者의 財産相續人을 말함. 다만, 配偶 \n        者는 犧牲者와 事實婚關係에 있는 사실상의 配偶者를 포함하도록 함(第3項)\n\n3.  特別檢事의 任命과 任務 등(案 第3條)\n\n    가. 光州民主化運動에 관하여 그 背景과 경과, 犧牲者등에 대한 彈壓과 軍部一部의 권력찬탈과정등에 관한 \n        眞相糾明과 犯罪行爲에 대한 搜査·訴追는 特別檢事의任命등에관한法律에 의한 特別檢事가 이를 수행 \n        하도록 함(第1項)\n    나. 大統領은 이 法 施行日부터 7日이내에 法務部長官으로 하여금 任務를 수행할 9人의 特別檢事을 任命하\n        기 위하여 大韓辯護士協會에 特別檢事의 候補推薦을 의뢰하도록 지시하고, 大韓辯護士協會는 特別檢事\n        候補推薦依賴書를 받은 날부터 14日이내에 定數의 2倍數의 候補를 그順位를 정하여 法務部長官을 경유\n        하여 大統領에게 추천하며, 大統領은 候補推薦書를 받은 날부터 7日 이내에 그 推薦候補중에서 法務部\n        長官의 提請을 거쳐 9人의 特別檢事를 任命하도록 함(第2項)\n    다. 大統領은 9人의 特別檢事를 任命함에 있어서 그 序列을 정하고 그 중 1人을 首席特別檢事로 任命하도\n        록 함(第3項)\n    라. 特別檢事 任命에서의 缺格事由, 特別檢事의 權限, 特別搜査官의 任命, 特別檢事와 特別搜査官의 報酬, \n        特別檢事의 解任, 特別檢事의 職務遂行에 관한 방해 행위 등에 대한 處罰, 기타 사항에 관하여 이 法\n        에 다른 規定이 없으면 特別檢事의任命등에관한法律이 적용됨(第4項)\n    마. 特別檢事는 이 法 施行日부터 1年 이내에 眞相糾明과 搜査·訴追를 완료하여야 함. 다만, 기간내에 眞\n        相糾明과 搜査·訴追를 완료하기 어려운 때에는首席特別檢事가 大統領과 國會法制司法委員會에 사유를 \n        보고하고 그 기간을 연장할 수 있도록 함(第5項)\n    바. 首席特別檢事는 眞相糾明과 搜査·訴追가 종료된 때에는 光州民主化運動의 眞相과 搜査·訴追 결과를 \n        大統領과 國會法制司法委員會에 보고하고, 大統領은 이를 國民에게 公表하도록 함(第6項)\n    사. 首席特別檢事는 特別檢事들의 協議體인 特別檢事會議를 구성하고 特別檢事過半數의 贊成으로 內部規程\n        을 制定하도록 함(第7項)\n\n4.  公訴時效의 停止(案 第4條)\n\n    光州民主化運動의 彈壓과 그 前後에 있었던 軍部一部의 권력찬탈에 관련한 범죄는 그 彈壓勢力이 國家權力\n    을 掌握함으로써 상당기간 國家의 訴追權行事가 사실상 불가능하였음. 원래, 公訴時效制度는 일정기간 國\n    家가 訴追權을행사하지 아니함으로써 발생한 사실상의 狀態를 존중하여 國家刑罰權의 消滅을 규정하는 제\n    도이며, 公訴時效停止制度의 본질은國家가 訴追權行使를 할수 없는 障碍事由가 있는 때에는 公訴時效의 진\n    행이停止되도록 하는 것이므로(1995.1.20. 憲法裁判所決定 참조), 이 法案은 이러한당연한 論理를 立法化\n    하였음.\n\n    가. 光州民主化運動의 彈壓과 권력찬탈에 관련한 범죄(이하 “光州民主化運動關聯犯罪”라 한다)에 대하여 \n        國家의 訴追權행사에 “法律上 障碍事由” 와 “事實上 障碍事由”가 존재한 기간에는 그 公訴時效의 \n        진행이 停止 된다는 것을 規定함(第1項)\n    나. “法律上 障碍事由”가 존재한 기간이라 함은 大統領在職중 內亂, 外患의 罪를 제외한 범죄에 대하여 \n        刑事訴追를 금지한 憲法第84條, 기타 法律의 규정에 의하여 刑事訴追가 제한된 기간을 말하며(第2項), \n        이 경우 公訴時效의진행이 停止된다는 것은 위 憲法裁判所決定으로 확정된 解釋임.\n    다. “事實上 障碍事由”가 존재한 기간이라 함은 光州民主化運動關聯犯罪에 대한 刑事訴追가 사실상 불가\n        능하였던 기간인 해당犯罪行爲 종료시부터 세칭 第6共和\n\n■ 제안이유\n\n檢察은 國家의 刑事訴追權을 獨占하고 있는 司正의 中樞機關이다. \n司正의 中樞機關이 政治的 中立性을 견지하지 못하고 형평을 잃은 搜査를 하거나 權力型非理에 눈을 감을 때에\n는 國家紀綱은 崩壞되고 不正腐敗는 構造化되며 마침내 國民들은 法을 不信하고 社會는 價値判斷의 기준과 행\n동의 규범을 상실한 채 혼란에 빠지게 됨은 東西古今의 歷史가 보여주고 있다.\n불행하게도, 이 나라 檢察은 政治的 中立性을 견지하지 못하고 政治的 사건에 형평을 상실하고 權力型非理에 \n눈을 감아왔다. \n가까이만 보아도 5공비리사건,수서사건, 상무대부정사건 등에 대한 搜査가 그러하고, 급기야는 憲法破壞犯罪인\n12·12軍事反亂事件과 5·18光州民主化運動을 彈壓한 軍部一部의 권력찬탈사건마저 해괴한 論理아래 訴追를 忌\n避하고 눈을 감고 말았다.\n우리는 이러한 狀況을 한없이 지속시킬 수 없기 때문에 이 法案을 提案한다.\n이 法案은 政治的 사건과 權力型 부정사건은 政治的 中立性이 확보되고 獨立的 地位에 있는 特別檢事를 任命하\n여 처리하도록 하는 特別檢事制度를 규정하고 있다.\n이 法案에 의하여 도입되는 特別檢事制度는 당장 5·18光州民主化運動關聯犯罪를 搜査·訴追하는데 有效하겠지\n만, 나아가 이 나라 檢察이 政治的 偏向性에서 벗어날 때까지 政治的 事件과 權力型 非理를 담당하여 國家紀綱\n을 확립하고 法에 대한 國民의 信賴를 회복하는 時代的 機能을 다할 것이다.\n\n\n■ 주요골자\n\n1.  目的(案 第1條)\n\n    이 法은 犯罪搜査와 公訴提起 등에 관하여 政治的 中立性이 확보된 獨立的 地位에 있는 檢事가 특별히 요\n    청되는 사건을 담당할 特別檢事의 任命과 職務, 기타 필요한 사항을 규정함을 目的으로 함.\n\n2.  特別檢事를 任命하는 사건(案 第2條)\n\n    大統領은 다음의 사건에 관하여 特別檢事를 任命하여야 함.\n\n    가. 國會本會議 또는 國政監査委員會나 國政調査委員會(國政監査나 國政調査를 하는 常任委員會와 特別委\n        員會를 말한다. 이하“委員會”라 한다)가 告發 또는 調査要求를 한 사건 중에서 國會本會議가 議決로\n        特別檢事를 任命하도록 요청하는 사건(第1號) \n    나. 法律의 규정에 의하여 特別檢事가 犯罪搜査와 公訴提起 등을 담당하는 사건(第2號)\n\n3.  國會의 요청에 의한 特別檢事의 任命節次(案 第3條)\n\n    가. 國會는 告發事件 또는 調査要請을 한 사건중에서 犯罪搜査나 調査, 公訴提起 등에 관하여 政治的 中立\n        性이 확보된 獨立的 地位에 있는 檢事가 특별히 요청되는 사건에 대하여 大統領에게 特別檢事의 任命\n        을 요청할 수 있음(第1項)\n    나. 特別檢事任命要請은 國會本會議의 議決을 거쳐 書面으로 하여야 함(第2項)\n    다. 任命要請書에는 特別檢事가 담당할 사건을 特定하고, 필요한 特別檢事의 人員과 特別檢事任命要請을 \n        하는 이유를 기재하여야 함(第3項)\n    라. 大統領은 國會로부터 特別檢事任命要請書를 받은 날부터 7日이내에 法務部長官으로 하여금 大韓辯護士\n        協會에 特別檢事의 候補推薦을 書面으로 의뢰하도록 함(第4項)\n    마. 大韓辯護士協會는 特別檢事候補推薦依賴書를 받은 날부터 14日이내에 辯護士資格이 있는 者 중에서 特\n        別檢事人員의 2倍數의 候補를 그 順位를 정하여 書面으로 法務部長官을 경유하여 大統領에게 추천함\n        (第5項)\n    바. 大統領은 特別檢事候補推薦書를 받은 날부터 14日이내에 그 推薦候補 중에서 法務部長官의 提請을 거\n        쳐 特別檢事를 任命하고, 이를 國會에 통보함(第6項)\n    사. 大統領은 특정사건에 관하여 2人이상의 特別檢事를 任命하는 때에는 그 序列을 정하고 首席特別檢事를 \n        任命함(第7項)\n\n4.  法律의 규정에 의한 特別檢事의 任命節次(案 第4條)\n    法律의 규정에 의한 特別檢事의 任命節次는 그 法律에 정함.\n\n5.  特別檢事任命에서의 缺格事由(案 第5條)\n    다음 各號의 1에 해당하는 者는 特別檢事로 任命될 수 없음.\n\n    가. 國家公務員法 第2條와 地方公務員法 第2條에 규정된 公務員. 다만, 國公立大學의 敎員은 제외함(第1\n        號)\n    나. 政黨의 黨籍을 가진 者(第2號)\n    다. 國家公務員法 第33條 各號의 1에 해당하는 者(第3號)\n\n6.  特別檢事의 獨立性(案 第6條)\n\n    特別檢事는 다른 機關의 干涉을 받지 아니하고 獨立하여 그 職務를 수행함. 다만, 首席特別檢事는 당해 사\n    건에 관하여 다른 特別檢事를 指揮함.\n\n7.  特別檢事의 職務範圍와 權限(案 第7條)\n\n    가. 特別檢事의 職務範圍는 다음과 같음(第1項)\n        (1) 特別檢事의 任命要請書에 기재되어 있는 사건 또는 法律에 규정된 사건의 搜査와 公訴提起 및 公\n            訴維持에 관한 사항(第1號)\n        (2) 이 法을 위반한 사건의 搜査와 公訴提起 및 公訴維持에 관한 사항(第2號)\n        (3) 職務遂行에 관하여 特別搜査官과 다른 機關으로부터 派遣받은 檢事 및 司法警察官吏와 軍檢察官 \n            및 軍司法警察官吏 기타 搜査에 종사하는 公務員에 대한 指揮·監督(第3號)\n    나. 特別檢事는 事件搜査過程에서 추가로 발견된 犯罪에 대하여 國會本會議나 그 사건을 告發하거나 調査\n        要請한 委員會 또는 다른 法律에 規定된 告發機關의 승인을 얻어 搜査와 公訴提起 및 公訴維持를 할 \n        수 있음(第2項)\n    다. 特別檢事는 그 職務를 수행함에 필요한 경우에는 檢察總長, 警察廳長 기타 關聯機關의 長 또는 關係公\n        務員에 대하여 자료의 제출, 搜査活動의 지원 등 搜査協助를 요청할 수 있음(第3項)\n    라. 特別檢事는 그 職務를 수행함에 필요한 경우에는 關聯機關의 長에 대하여 所屬公務員의 派遣勤務와 이\n        에 부수되는 지원을 요청할 수 있음(第4項)\n    마. 刑事訴訟法과 檢察廳法, 軍事法院法 기타 法律 중 檢事와 軍檢察官의 權限에 관한 규정은 이 法의 규\n        정에 反하지 아니하는 한 特別檢事에 準用함(第5項)\n\n8.  特別搜査官(案 第8條)\n\n    特別檢事는 그 職務遂行상 필요한 경우에는 약간명의 特別搜査官을 任命하여司法警察官의 職務를 행하게 \n    할 수 있음.\n\n9.  사건의 搜査期間(案 第9條)\n\n    가. 特別檢事는 國會가 告發 또는 調査要請한 사건을 처리함에 있어서 사건을 접수한 날부터 6月이내에 搜\n        査를 완료하고 訴追與否를 決定하여야 함(第1項)\n    나. 特別檢事가 그 기간내에 사건을 처리하기 어려운 경우에는 매 3月마다 大統領과 國會本會議나 당해 사\n        건을 告發하거나 調査要請한 委員會 또는 다른 法律에 規定된 告發機關에 그 사유를 보고하고 搜査期\n        間을 연장할 수 있음(第2項)\n\n10. 사건의 처리보고(案 第10條)\n\n    가. 特別檢事는 담당한 사건을 訴追하지 아니하는 決定을 하였거나 訴追하였을 경우 및 당해사건의 判決이 \n        확정되었을 경우에는 지체없이 이를 大統領에게 보고하여야 함(第1項)\n    나. 特別檢事는 당해 사건의 처리결과를 國會本會議나 당해 사건을 告發하거나 調査要請한 委員會 또는 다\n        른 法律에 규정된 告發機關에 보고하여야  함(第2項)\n    다. 特別檢事는 필요하다고 인정하는 경우 또는 國會本會議나 당해 사건을 告發하거나 調査要請한 委員會 \n        또는 다른 法律에 규정된告發機關의 요청이 있는 경우에는 사건의 搜査進行狀況 및 公訴維持에 관한 \n        사항을 보고함(第3項)\n\n11. 報酬 등(案 第11條)\n\n    가. 特別檢事의 報酬와 待遇는 高等檢事長의 예에 준함(第1項)\n    나. 特別搜査官의 報酬와 待遇는 國家公務員 2級 내지 4級의 예에 준함(第2項)\n    다. 法務部長官은 서울地方檢察廳과 特別檢事가 요청하는 地域의 檢察廳에 特別檢事가 근무할 事務室과 \n        通信施設 등 裝備를 제공하고, 特別檢事의 職務遂行에 필요한 經費를 지급하여야 함(第3項)\n\n12. 退職과 職務承繼(案 第12條)\n\n    가. 特別檢事와 特別搜査官은 당해 사건의 裁判이 확정되어 최종보고절차가 종료된 때에 當然退職함(第1\n        項)\n    나. 特別檢事는 당해 사건의 公訴提起후 裁判이 확정되기 이전에 職務遂行상 특히 그 職에 있을 필요가 있\n        는 경우를 제외하고는 第1項의 退職期間이 전에 大統領과 國會本會議나 당해 사건을 告發하거나 調査\n        要請한 委員會 또는 告發機關의 승인을 얻어 退職할 수 있음. 이 경우 特別檢事의 職務는 裁判이 繫屬\n        중인 法院 또는 軍事法院에 대응하는 檢察廳 또는 軍事法院檢察部의 長에게 승계됨(第2項)\n\n13. 解任 등(案 第13條)\n\n    가. 大統領은 다음 各號의 1에 해당하는 경우를 제외하고는 特別檢事를 解任할 수 없음(第1項)\n        (1) 第5條의 缺格事由가 발견되는 경우(第1號)\n        (2) 職務遂行이 현저히 곤란한 身體的·精神的 疾患이있다고 인정되어 法務部長官으로부터 解任建議가 \n            있는 경우(第2號)\n        (3) 政治的 中立性을 유지하기가 곤란한 사유가 있다고 인정되어 國會本會議나 당해 사건을 告發하거\n            나 調査要請한 委員會 또는 告發機關으로부터 解任建議가 있는 경우(第3號)\n    나. 大統領은 特別檢事를 解任한 경우에는 지체없이 後任 特別檢事를 任命하고 國會 또는 다른 法律에 규\n        정된 告發機關에 통보하여야 함(第2項)\n    다. 特別檢事는 그 職務遂行상 필요한 경우에는 特別搜査官을 解任하거나 派遣받은 公務員에 대하여 所屬\n        機關의 長에게 復歸命令을 요청할 수 있음(第3項)\n\n14. 罰則(案 第14條)\n\n    가. 다음 各號의 1에 해당하는 者는 7年이하의 懲役에 處함(第1項)\n        (1) 特別檢事의 指揮에 불응한 者(第1號)\n        (2) 威力 또는 僞計로써 特別檢事의 職務遂行을 방해한 者(第2號)\n    나. 다음 各號의 1에 해당하는 者는 5年이하의 懲役에 處함(第2項)\n        (1) 特別檢事의 搜査協助要請에 불응한 者(第1號)\n        (2) 正當한 事由없이 特別檢事의 지원요청에 불응한 者(第2號)\n\n15. 法의 효력기간(案 附則 第2項)\n\n    이 法은 施行日부터 5年間 그 효력을 가짐. 다만, 國會의 議決로 3年間 연장할 수 있음.\n\n16. 法 失效 후의 措置(案 附則 第4項)\n\n    特別檢事가 訴追한 사건으로서 이 法 失效당시 裁判이 확정되지 아니한 사건의 公訴維持 등에 관한 職務는 \n    裁判이 繫屬 중인 法院 또는 軍事法院에 대응하는 檢察廳 또는 軍事法院檢察部의 長에게 승계되도록 함."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1995-09-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1996-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}