{
    "의안접수정보": {
        "의안번호": [
            "130255"
        ],
        "제안일자": [
            "1988-11-25"
        ],
        "제안자": [
            "홍영기의원등6인외65인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  우리나라 警察의 中立 및 獨立을 위한 立法例는 1960年 第2共和國 改正憲法 第75條第2項에“警察의 中立\n    을 위하여 필요한 機構를 둔다”는 規定과 이 憲法을 根據로 制定된 政府組織法중에 警察의 管理를 위해 \n    內務部에서 獨立시켜 國務總理 所管에 公安委員會를 둔다는 規定을 두었으나 施行을 보지 못하였다.\n\n2.  이외에도 警察基本法案을 마련하여 國會에 上程하였던 경우는 모두 3回가 있었으며 主要內容은 다음과 같\n    았으나, 第2共和國 改憲憲法 중의 立法試圖와 같이 모두 會期不繼續의 原則에 의거하여 廢棄되고 말았다.\n\n    가. 1953年9月 自由黨 政府가 6·25후에 戰後 收拾過程에서 警察權强化를 目的으로 大統領 直屬下에 警察\n        委員會를 두도록 하였음.\n    나. 4·19후 改憲과 政府組織法 改正과 竝行하여 國會의 警察中立化法案基礎特別委員會가 마련한 總理直屬\n        下에 公安委員會 中心의 警察法案으로 第4代國會 法制司法委員會를 通過하여 第35回 臨時國會 第32次 \n        本會議까지 上程되었음.\n    다. 第4代 國會 起草特委案이 會期終了로 廢棄되어 버린 것을 第5代 國會에서 發議하였음.\n\n3.  따라서 本法은 종래의 立法試圖를 基礎로하여 獨裁政權의 維持手段과 組織으로 이용되어 온 警察로 하여금 \n    政治的으로 中立하여 개인의 權利와 自由를 보호하고 公共의 安寧과 秩序를 유지하기 위하여 民主的인 警\n    察의 管理·운영 및 능률적인 任務遂行 보장에 관한 사항을 정하려는 것이다.\n\n■ 주요골자\n\n1.  本法의 全文8章39個條와 附則4個條를 정하여 總則, 目的과 任務, 國家警察委員會, 警察廳(中央), 市·道의\n    地方 警察組織과 職員, 施行準備期間, 最初委員의 差等任期制 기타 經過規定을 두었음.\n\n2.  政治的 中立의 保障規定\n\n    가. 內務部長官의 參謀組織에 불과하였던 警察을 合議制委員會인 國家警察委員會와 市·道 地方警察委員會\n        의 二元的인 管理下에 둠(案 第3條·第26條)\n    나. 各級委員會의 委員 任命에 있어 各 政黨이 관여할 수 있게 하였음(案 第6條·第28條)\n    다. 各級 警察官의 任命에서 各級委員會의 同意를 얻도록 하였음(案 第23條·第34條)\n    라. 各級 警察廳長의 補職도 各級委員會의 提請으로 任命케 하였고, 특히 市·道 地方警察廳長의 補職任命\n        權을 國家警察委員會에 두었음(案 第14條·第32條第4項)\n    마. 各級委員은 政黨員·政治團體員이 되지 못하게 하며 政治活動 禁止條項을 두는 등 警察의 政治的 中立\n        을 보장하는 諸 規定을 두었음(案 第9條第2項·第29條第1項)\n\n3.  自治警察의 位相 規定\n\n    가. 中央에 國家警察委員會를 두는 외에 特別市·直轄市·道의 自治團體長이 地方議會의 同意를 얻어 市·\n        道地方警察委員長을 任命하도록 함으로써 自治團體의 警察位相을 浮刻시켰으며 日本 警察制度와 같이 \n        二元的 管理體制임을 명백히 하였음(案 第27條第1項)\n    나. 地方警察廳에 勤務하는 警監 이하의 警察官을 地方公務員으로 人事管理케 한 點,地方警察의 운영을 自\n        治團體의 財政으로 함을 原則으로 한 點, 中央의 警察廳長이 市·道 地方警察聽長만을 指揮·監督할 \n        수 있게 한 點 등은 위와 같은 位相을 配慮한 것임(案 第14條第3項·第25條·第35條第1項)\n\n4.  搜査權 獨立에 대한 不配慮\n\n    현재까지 파악된 警察의 實態 및 違法 不當한 公權力행사에 대한 國民의 抵抗意識의 정도로 보아 警察의 \n    搜査權 獨立은 時機尙早라 判斷되어 이 點은 配慮하지 않았음.\n    다만, 警察의 中立化 過程과 上記 問題點이 解消되어 있다고 判斷될 때까지 留保함이 상당함.\n\n5.  警察의 內部組織을 1室5局으로 規定하였고 室·局의 事務分掌도 規定하였음. 그리고 本法에서 規定한 것을 \n    제외하고는 中央은 大統領令으로,地方은 自治團體의 條例로 規定하도록 하였음(大統領令이라 하더라도 國\n    家警察委員長이 國務委員으로서 本法 第4條第2項第1號의 職務에 따라 主管하여 制定할 것임으로 中立의 位\n    相을 害할 念慮도 없음)\n\n6.  最初의 各級委員의 差等任命制\n\n    各級委員會의 業務 繼續性과 各級委員의 業務 適應性을 고려하여 全員이 任期滿了로 一時에 退任하는 것을 \n    방지하기 위하여 委員 5人의 國家警察委員會 및 서울特別市 地方警察委員會의 最初任期, 그리고 委員 3人\n    의 기타 市·道地方警察委員會의 경우도 2, 4年으로 하였음(案 附則第3條)\n\n7.  各級委員會委員이 任命에 있어서 各 政黨의 推薦制 各級委員會委員의 任命에 있어 多數黨의 橫暴를 방지하\n    고 各黨 또는 無所屬이 公平하게 참여할 수 있도록 國會의 各 交涉團體가 추천할 수 있는 人員을 委員半數 \n    未滿에 限定시키고 國會 또는 地方議會의 同意를 얻어 任命하도록 제한을 加하였음(案 第6條第1項·第28條\n    第2項)\n\n8.  施行時期\n\n    本法 公布후 約 6月의 施行準備期間이 필요할 것이므로 그 期間을 公布후 6月 이내로 規定하였음(案 附則 \n    第1條)\n\n9.  기타 經過規定\n\n    地方議會가 구성될 때까지 市·道地方警察委員會의 機能을 國家警察委員會가 代行하고, 本法 施行 당시의 \n    警察官을 本法에 의하여 任命된 것으로 看做하는 등의 經過規定을 두었음(案 附則 第2條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1988-11-28"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "철회"
        ],
        "회의록": [
            ""
        ]
    }
}