{
    "의안접수정보": {
        "의안번호": [
            "130213"
        ],
        "제안일자": [
            "1988-11-16"
        ],
        "제안자": [
            "송두호의원외59인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n憲法은 “…모든 國民은 保健에 관하여 國家의 보호를 받는다…”(第36條)라고 規定함으로써 健康權이 國民의 \n基本權임을 宣言하고, 國民의 健康權 보장을 國家의 義務로 規定하고 있다.\n이에 따라 우리나라는 國民을 疾病으로부터 보호하고 疾病을 治療하여 건강한 삶을 유지하도록 하기 위한 醫療\n保障政策으로 醫療保護制度와 醫療保險制度를 실시해 오고 있다.\n醫療保護制度는 生活維持의 能力이 없거나 生活이 어려운 者에게 醫療保護를 실시함으로써 國民保健의 향상과 \n社會福祉의 增進에 기여함을 目的으로 1977年 制定된 醫療保護法에 根據하여 施行되고 있는 制度로서 현재 總\n人口의 10.1％가 醫療保護의 適用을 받고 있다.\n醫療費 負擔能力이 없는 貧困階層에게 醫療費의 全額 또는 일부를 國家가 부담해주는 醫療保護制度가 상당 부\n분 醫療保障에 가까운 것처럼 보일 수도 있으나, 현재의 醫療保護制度는 貧困階層에게 실질적인 生活保護對策\n을 마련해주고 健康權을 보장해주는 社會保障制度로서는 현저히 미흡한 制度로서 심각한 問題點을 드러내고 있\n는 실정이다. 못사는 國民도 잘사는 國民과 마찬가지로 醫療의 惠澤을 누릴 수 있도록 함으로써 國民의 社會福\n祉의 增進을 目的으로 하였던 醫療保護制度가 오히려 差別的 待遇로 인해 못사는 國民에게 違和感마저 加重시\n키고 있는 현실이다.\n즉, 醫療保護 對象者에 대한 診療酬價를 醫療保險對象者의 診療酬價에 비해 현저히 낮게 策定함으로써 醫療機\n關의 醫療保護對象者에 대한 差別待遇를 招來하고 있을 뿐만 아니라, 酬價의 差等適用은 곧 상대적으로 質이 \n낮은 醫療의 제공을 意味하게 됨으로써 결과적으로 醫療惠澤에 있어서의 不平等을 公式化하고 있는 것이다.\n健康한 삶을 누리는 것이 國民의 基本的인 權利이며 貧困이 개인적일 뿐만 아니라 社會構造的인 원인에 의한 \n現象임을 直視한다면 貧困階層에 대한 醫療保障이 施惠의 次元이 아닌,정당한 權利의 요구에 대한 國家의 義務\n라는 次元에서 現行 醫療保護制度에 대한 根本的인 再檢討가 있어야 할 것이다.\n醫療保護制度와 함께 우리나라는 1977年7月부터 醫療保險制度를 실시해 오고 있다.\n醫療保險制度가 追求하는 第1의 目的的 價値는 貧困하기 때문에 解決하지 못하는 國民들의 醫療問題를 解決하\n는데 기여하는 것이다. 그러므로 이 制度는 私保險이 아닌 社會保險으로서의 성격을 지니게 되며, 社會保險은\n加入의 强制性, 기여의 衡平性, 給與의 法的 權利性, 社會的 連帶性, 所得再分配機能을 特徵으로 하는 것이다.\n이러한 성격의 醫療保險制度는 모든 國民에게 醫療서비스를 均等하게 보장하고 필요한 財源을 負擔能力에 따라 \n衡平하게 부담하도록 하는 社會保障政策的 意義를 本質的인 機能으로 수행해야 하는 것이다.\n그러나 現在의 組合主義式 醫療保險制度는 社會保障政策的 側面에서 몇가지 根本的인 問題點을 갖고 있다.\n첫째, 醫療保險組合의 管理運營體系에 있어서의 問題이다. 현재의 醫療保險制度는 公務員·敎職員醫療保險, 職\n場醫療保險, 職種醫療保險, 地域醫療保險 등으로 分離된 體系下에 153個의 醫療保險組合으로 나뉘어 각각 別途\n로 운영되고 있다. 이러한 組合主義式 醫療保險制度는 組合의 財政狀態에 따라 富者組合과 貧者組合을 形成하\n게 되고 財政狀態의 隔差로 인한 給與의 不均等을 招來하게 된다. 이러한 醫療惠澤에 있어서의 不均等은 地域\n間, 階層間의 違和感을 造成하여 社會保險의 特徵인 社會統合과는 反對로 오히려 社會階層化를 助長하는 逆機\n能的 現象을 惹起하게 될 것이다. 뿐만 아니라 현행 組合主義 多元運營體制로는 保險管理業務의 科學化나 效率\n化를 기할 수 없고 放漫한 組織으로 인한 管理運營費의 過多한 浪費支出이 불가피한 것이다.\n둘째, 필요한 財源을 能力에 따라 衡平하게 부담하고 均等하게 惠澤받음으로써 醫療保險을 통한 所得再分配 機\n能을 充實히 수행하기에는 부적당한 制度입니다. 현행 醫保體系間에는 각기 다른 保險料賦課基準에 의해 保險\n料를 賦課하고 있기 때문에 能力에 비례한 公平한 부담의 原則이 貫徹되고 있지 못하며 保險給與 역시 財政狀\n態에 따라 달리하고 있어서 均等한 惠澤을 보장할 수 없는 것으로 富者組合은 低負擔 高惠澤, 貧者組合은 高負\n擔 低惠澤이라는 결과를 招來하는 것이다.\n또한 이러한 組合別 운영에 의하면 危險分散機能과 所得再分配機能이 小規模 運營單位內로 局限되어 社會保障\n政策의 一環으로서의 醫療保險制度가 수행해야 할 가장 基本的인 機能인 所得再分配에 의한 低所得階層의 醫療\n保障을 期待할 수 없는 것이다.\n이상에서 살펴본 바와 같이 醫療保險制度와 醫療保護制度 자체가 根本的인 問題點을 內包하고 있을 뿐만 아니\n라 현재의 醫療保護制度와 醫療保險制度는 한나라의 國民을 醫療保護對象者와 醫療保險對象者로 分離하여 不平\n等을 固着化시키는 것으로서 眞正한 意味에 있어서의 國民健康權 보장은 기대할 수 없다고 判斷된다. 따라서 \n社會保障的 原理에 입각하여 모든 國民이 統合一圓化된 制度下에 平等하게 適用받을 수 있는 새로운 制度가 시\n급히 요청되며 이러한 요청에 따라 國民健康保險法을 提案하는 바이다.\n國民健康保險法에 의한 國民健康保險制度는\n첫째, 모든 國民에게 均等한 質의 醫療惠澤을 보장하고 있다. 현재 醫療保護와 醫療保險으로 分離되어 있는 體\n系를 國民健康保險制度로 一元化하여 全國民을 대상으로 平等하게 適用함으로써 醫療惠澤의 同質性, 均等性을 \n確保하도록 하였다.\n둘째, 地域間, 階層間 또는 職種間의 異質感을 解消하고 國民統合을 도모하며 管理運營의 效率化를 期하기 위\n해 職場醫保, 公·敎醫保, 地域醫保로 分離되어 있는 현재의 醫保體系를 하나의 國民健康保險體系로 統合하여 \n管理·運營하도록 하였다.\n셋째, 國民健康保險事業을 위해 필요한 財源을 能力에 따라 全國民이 衡平하게 부담하게 함으로써 健康保險을 \n통한 所得再分配效果를 最大化하였읍니다. 특히 能力에 따른 부담의 衡平性의 原則에 充實하여 一定所得 이상\n의 高所得層에 대한 保險料率의 累進的 適用 및 貧困階層(기존 醫療保護對象者)의 保險料 國家負擔등의 規定으\n로 所得再分配機能을 强化하는 동시에 社會福祉에 대한 國家의 責任을 명백히 하였다.\n이상과 같은 國民健康保險制度는 그 形式에 있어서는 社會保險의 技術을 이용하는 制度이지만 실제 내용에 있\n어서는 社會保險의 意味를 넘어 國民의 健康權을 보장해 주는 社會保障制度임을 確信하면서 國民健康保險法案\n을 提案하는 바이다.\n\n■ 주요골자\n\n1.  國民健康保險事業에 관한 主要事項을 審議하기 위하여 自營者·勤勞者·公職者·使用者 및 醫藥界등 各界\n    의 代表로 國民健康保險審議委員會를 둠(案 第5條)\n\n2.  被保險對象을 國內에 居住하는 모든 國民(기존 醫療保護對象者 포함)으로 함(案 第6條)\n\n3.  國民健康保險의 保險者는 國民健康保險公社로 하고 公社는 法人으로 함(案 第9條·第11條)\n\n4.  公社의 社長은 國民健康保險審議委員會의 提請에 의해 大統領이 任命함(案 第16條)\n\n5.  療養取扱機關의 지정은 保健社會部令이 정하는 바에 따라 公社와 醫療團體間의 相互契約에 의함(案 第 39\n    條)\n\n6.  被保險者의 保險料率을 標準所得의 1000分의30 내지 1000分의80의 범위내에서 大統領令으로 정한다. 다만,\n    大統領令이 정하는 一定所得 이상의 高所得被保險者에 대해서는 所得等級別 累進率을 適用함(案第54條)\n\n7.  國家는 豫算의 범위안에서 國民健康保險事業의 운영에 필요한 費用의 일부와 低所得層의 保險料 일부 또는 \n    全額을 부담함(案 第56條·第63條)\n\n8.  종전의 醫療保險聯合會, 醫療保險管理公團은 이 法 施行日로부터 6月內에 解散하고, 職場 및 職種·地域\n    組合은 이 法에 의한 公社設立日로부터 1年이내에 解散한다. 다만, 그 事務機構 및 職員은 이 法에 의하\n    여 設立되는 公社가 吸收하는 것을 原則으로 함(案 附則第3條)\n\n9.  醫療保險法과 公務員 및 私立學校敎職員醫療保險法, 그리고 醫療保護法은 廢止함(案 附則第5條)\n\n10. 保健社會部長官은 公社를 設立하기 위하여 設立委員會를 둠(案 附則第7條)\n\n\n\n■ 기타사항\n\n第144回國會(定期會) 第11次 保健社會委員會(1988.12.12)上程·小委員會回附\n                    第2次 小委員會(1988.12.13)\n第145回國會(臨時會) 第1次∼第7次 小委員會(1989.3.8)\n                    第6次 保健社會委員會(1989.3.8)小委員會審査報告·議決\n第145回國會(臨時會) 第9次 本會議(1989.3.9)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1988-11-17"
        ],
        "상정일": [
            "1988-12-12"
        ],
        "처리일": [
            "1989-03-08"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제144회국회(정기회)제11차전체회의"
        ],
        "회의일": [
            "1988-12-12"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-03-09"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}