{
    "의안접수정보": {
        "의안번호": [
            "130214"
        ],
        "제안일자": [
            "1988-11-16"
        ],
        "제안자": [
            "박상천의원외70인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제144회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  이 法律案은 郵便 및 通信의 秘密을 保障하는 한편 이에 대한 制限은 엄격한 法的 節次를 거치게 함으로써 \n    우리 社會를 私生活의 秘密과 通信의 自由가 具現되고 政治的 目的에 의한 情報盜聽이 없는 自由로운 民主\n    社會로 進展시키기 위하여 提案한 것이다.\n\n2.  널리 알려진대로 現代社會가 情報化社會로 變貌하여 감에 따라 사람들은 廣範圍하고 迅速한 情報를 享有\n    할 수 있게 되었으나 다른 한편 私生活의 秘密과 通信의 自由는 심각한 危脅을 받게 되었다. 이러한 危脅\n    은 우선 방대한 郵便·通信網을 운영하고 있는 國家權力으로부터 오며, 특히 우리나라에 있어서는 20여년\n    동안 계속된 情報政治로 國家의 情報·搜査機關은 거의 마음대로 郵便·通信의 秘密을 侵害하여 왔기 때문\n    에 이제는 그것이 慣行으로 굳어져 있어 이 나라에 있어서 國家機關으로부터 郵便과 通信의 秘密을 保護하\n    는 裝置를 마련하는 일은 私生活과 通信의 秘密을 保護하는 次元을 넘어 政治의 民主化次元에서 수행하여\n    야 할 時急한 課題가 되었다.\n    그리고, 우리 社會가 情報化社會로 進展됨에 따라, 私人 또는 私的 集團에 의한 通信秘密의 侵害에 대하여\n    도對備할 필요가 있다고 할 것이다.\n    그러나, 다른 한편 情報化社會에 있어서는 國家의 安全에 대한 侵害·犯罪의 分野에서 高度의 技術과 知能\n    的 方法이 動員되고 있기 때문에 國家가 이에 對處하기 위하여는 郵便과 通信의 自由에 대한 最小限의 制\n    限은 不可避함을 인정하지 않을 수 없다 하겠다.\n    이러한 두가지 相衝되는 要求에 대하여 歐美先進國에서는 郵便機關과 通信盜聽 등 郵便과 通信의 自由에 \n    대한 制限을 特定條件 아래에서 合法化하면서, 다른 한편으로는 이러한 制限措置에 대하여 司法的 審査를\n    거치게 하거나(美國의 경우) 直接 또는 間接으로 議會의 統制를 받도록 하고 事後에 司法的 審査를 訴求할 \n    수 있게 하는 등(西獨등 歐洲의 경우) 細密한 法的 裝置를 마련하고 있다.\n\n3.  이 法律案은 위와 같은 두가지 相衝되는 要求에 對處함에 있어서,우선 私生活의 秘密과 通信의 自由를 保\n    障하기 위하여 郵便과 通信의 秘密을 侵害하는 行爲와 遞信官署의 職員이 이를 默認하는 行爲 등에 대하여 \n    重刑을 規定하고 私人 또는 私的集團은 盜聽設備를 所持할 수 없게 하였고, 다른 한편 國家의 安全侵害犯\n    罪, 麻藥犯을 비롯한 組織的 犯罪 등에 對處하기 爲하여 歐美先進國의 制度를 參考하여 郵便과 通信의 自\n    由에 對한 制限을 例外的으로 認定하면서 그것이 濫用될 수 없도록 하는 制度的 裝置를 마련하고 被害當\n    事者가 司法的 審査를 訴求할 수 있도록 郵便과 通信의 自由를 制限하는 措置에 대하여는 記錄을 남기도\n    록 하였으며, 나아가 아직도 이 나라에 實在하는 政治的 目的에 의한 情報盜聽慣行을 拂拭할 새로운 裝置\n    를 마련하였다(아래 主要骨子 참조). 아울러, 이 法律案의 施行과 함께 臨時郵便團束法(法律 第11號)은 廢\n    止되게 하였다.\n    臨時郵便團束法은 1948.12.1 建國직후의 혼란기에 臨時로 運用하기 위하여 制定된 法으로서 同法 第2條는 \n    大統領이 “國防上 또는 治安上 危害를 미칠 念慮가 있다고 認定할 때에는” 國內와 國外에 전달되는 郵便\n    物의 發送을 禁止 또는 制限할 수 있도록 규정하고 있어서 大統領에게 郵便의 自由를 制限할 수 있는 白紙\n    委任狀을 준 것이나 다름없고, 同法 第6條는 大統領이 第2條에 의하여 취하는 禁止 또는 制限措置에 위반\n    한 者를 處罰하도록 규정하고 있어서 罪刑法定主義의 包括規定禁止의 原則에 위반되는 違憲法律이라고 할\n    것이므로, 진작 廢止되었어야 할 法이라고 할 것이다.\n\n4.  위와 같이 이 法律案은 政派的 視覺에서 마련된 것이 아니라 國民 모두가 希求하는 自由로운 民主社會의 \n    定着을 위하여 마련된 것임을 거듭 밝혀둔다.\n\n■ 주요골자\n\n1.  私生活의 秘密과 通信의 自由를 保障하기 위한 一般的 規定\n\n    가. 刑事訴訟法(軍法會議法 포함)과 이 法의 節次에 의하지 아니한 郵便檢閱등과 通信盜聽등을 一切禁止하\n        고, 이에 위반하면 2年이상의 有期懲役에 處하도록 함(案 第4條第1項과 第17條第1項第1號·第3條)\n    나. 不法한 檢閱과 盜聽등에 의하여 얻어진 郵便·通信의 內容을 暴露·公開한 者도 前項과 같은 法定刑으\n        로 處罰토록 하고(案 第17條第1項第2號), 이러한 內容과 資料는 裁判 또는 懲戒節次에서 證據로 使用\n        할 수 없도록 함(案 第5條)\n    다. 不法한 盜聽 등을 源泉的으로 防止하기 위하여 盜聽設備의 製造·輸入·所持·使用 등은 認可를 받도\n        록 하고, 이에 위반하면 위와 같은 法定刑으로 處罰토록 함(案 第4條第2項과 第17條第3號)\n\n2.  郵便檢閱과 通信盜聽등이 許容될 수 있는 要件(案 第6條)\n\n    가. 郵便 또는 通信의 發送人이나 受領人(이하 當事者라고 함)이 刑法의 內亂의 罪·外患의 罪·暴發物에 \n        關한 罪등과 軍刑法의 叛亂罪, 利敵罪 등 이 法에 規定한 犯罪를 計劃 또는 實行하고 있거나 實行하였\n        다고 疑心할만한 充分한 資料가 있어야 하고,\n    나. 郵便檢閱 또는 通信盜聽을 하지 않고는 그 犯罪의 實行을 沮止하거나 그 犯罪에 대한 調査가 不可能한 \n        경우 또는 현저히 困難하여질 경우이어야 함.\n\n3.  郵便檢閱·通信盜聽 등 制限措置가 許容되는 節次(案 第7條·第11條)\n\n    가. 申請機關-檢察總長, 治安本部長, 國家安全企劃部長, 軍保安司令官 등 이 法에 規定한 情報·搜査機關\n        의 長에 限하여 制限措置를 申請할 수 있음.\n    나. 申請書와 疏明資料-制限措置의 種類, 그 對象과 期間 및 許容要件을 充足하고 있음을 說明하는 申請書\n        에 疏明資料를 添附하여 申請함.\n    다. 許容機關-國務總理가 國會法制司法委員會가 選定한 審査委員會의 同意를 받아 制限措置의 許容如否를 \n        決定하도록 함. 다만, 緊急한 事由가 있는 경우에는 事後에 同意를 받을 수 있게 함.\n    라. 制限命令-制限命令은 書面으로 申請機關과 遞信部長官에 通報됨. 制限期間은 3個月을 초과할 수 없으\n        나, 許容要件이 存續하면 延長할 수 있게 함.\n    마. 執行機關-制限命令은 申請機關의 長이 遞信部長官의 協助를 받아 執行함.\n    바. 小包郵便物에 대한 特則-그러나, 小包郵便物에 대하여는 이상과 같은 節次없이 遞信官署의 長이 第6條\n        에 規定한 犯罪에 提供될 物件을 索出하여 返送, 保管 또는 廢棄할 수 있게 함.\n\n    ※ 參考事項\n       (1) 郵便·通信에 대한 檢閱·盜聽 등 制限措置의 許容機關을 國務總理로 한 理由는,\n           (가) 이러한 制限措置는 國家의 安全侵害犯罪 등에 대한 것으로서 秘密保障과 高度의 迅速性이 要\n                求되고  審査에 專門性을 必要로 하므로 政府內에 있는 機關이 適合하다고 인정되고(西獨의 \n                制度),\n           (나) 許容機關은 申請機關을 統御할 수 있어야 하고,\n           (다) 國會가 責任을 추궁할 수 있는 機關이어야 하기 때문임.\n       (2) 小包郵便物에 대하여 特則을 둔 理由는 \n           (가) 小包는 書信, 電話 등과는 달리 秘密을 傳達하기 보다는 物件을 보내는 郵便物이며,\n           (나) 制限措置는 暴發物, 武器, 痲藥 등과 같이 第6條에 규정한 犯罪에 제공될 物件에 취하여지는\n                것이고 暴發物 같은 것은 長期保管이 어렵기 때문에 廢棄措置를 인정한 것임.\n\n4.  許容되는 郵便檢閱·通信盜聽 등 制限措置에 대한 濫用防止規定\n\n    가. 審査委員會의 構成과 그 權限(案 第12條)\n        制限措置의 濫用을 審査·監督하기 위하여 國務總理 直屬으로 審査委員會를 두며, 審査委員會는 委員\n        長 1人과 委員 4人으로 構成하되 委員長을 포함하여 3人이상은 法官의 資格을 가진 자이어야 하고, 모\n        두 國會法制司法委員會에서 選任되고 任期는 3年으로 함.\n        審査委員會는\n        (1) 國務總理의 制限命令을 審査하여 그 許容如否에 대한 同意權을 가지며,\n        (2) 申請機關과 遞信部長官에 대하여 制限措置에 대한 資料 또는 報告를 要求하거나 關係人을 出席시\n            켜 陳述을 들을 수 있는 調査權이 있고,\n        (3) 위 調査結果에 따라 國務總理에게 制限命令의 中斷 또는 方法의 變更을 要求할 수 있음.\n\n    ※ 參考事項 \n       이는 西獨의 制度를 導入한 것이며, 그 權限이 다소 强化된 것이 다름.\n\n    나. 國會의 統制(案 第15條第3項 내지 第5項)\n        國會法制司法委員會는 每年 定期的으로 審査委員會의 活動事項을 報告받고, 必要한 경우 特定한 制限\n        措置에 관하여 審査委員會에 대하여 위의 調査와 그 결과에 따른 制限措置 中斷要求를 하도록 命令할 \n        수 있게 함.\n\n     國會의 法司委에 이러한 統制權限을 준 것은 秘密保障이 要求되고 基本權制限에 대한 當否를 \n    判斷하는 事項이기 때문임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1990-07-24"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}