{
    "의안접수정보": {
        "의안번호": [
            "130427"
        ],
        "제안일자": [
            "1989-02-16"
        ],
        "제안자": [
            "박상천의원등4인외163인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제145회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리 平和民主黨, 統一民主黨, 新民主共和黨의 議員全員은 하루속히 第5共和國의 非理와 부정을 淸算함으로써 \n法과 正義를 바로세워 法治國家의 터전을 마련하고 그 기초위에 民主化를 정착시키라는 國民들의 여망을 받들\n어 이 法律案을 提案한다.\n\n■ 주요골자\n\n1.  特別檢事의 任命과 職務등에 관한 法律案의 性格\n\n    가. 이 法律案은 搜査 및 公訴提起에 관하여 “政治的中立性이 특별히 要請되는 事件”, 즉 실제로는 5共\n        非理중 大型事件 등을 처리하기 위하여 提案함(案 第1條)\n    나. 따라서 이 法律案은 위와 같은 事件의 처리가 완료되면 失效되도록 3年期間의 限時法으로 成案하였으\n        며, 항구적으로 國會의 權限을 强化하거나 政府의 檢察權을 약화시키기 위한 法律案이 아님(案 附則\n        第2條)\n\n2.  特別檢事가 처리할 事件의 制限\n\n    가. 特別檢事가 처리할 “政治的中立性이 특별히 要請되는 事件”은 國會本會議 또는 國政監査나 國政調査\n        를 맡은 常任委員會와 國政監査를 위한 特別委員會(이하 “委員會”라 칭한다)가 國政監査와 國政監査\n        를 통하여 犯罪의 嫌疑가 있다고 인정하거나 犯罪의 嫌疑有無를 규명할 필요가 있다고 인정하여 政府\n        에 告發 또는 調査要請을 한 事件중에서, 國會本會議가 특별히 政治的中立性이 확보된 獨立的地位에 \n        있는 機關이 搜査와 公訴提起등을 담당할 필요가 있다고 인정하는 事件을 말하며(案 第2條), 이는 실 \n        제로는 國會本會議가 大統領에게 보내는 特別檢事任命要請書에 기재된 事件을 意味하고(案 第3條第2項 \n        및 第3項)\n    나. 다만, 特別檢事는 위 事件 搜査過程에서 추가로 발견된 犯罪, 즉 부수적 犯罪를 搜査할 수는 있으나 \n        이 경우에도 國會本會議 또는 당해 基本事件을 告發, 調査要請한 委員會의 승인을 받도록 하고 있으므\n        로(案 第7條第2項) \n    다. 特別檢事가 自意的으로 搜査의 확대를 할 수 없게 規定되어 있음.\n\n3.  特別檢事의 任命節次\n\n    가. 國會本會議가 議決을 거쳐 “政治的 中立性이 특별히 要請되는 事件”을 決定하고 大統領에게 그 特\n        定事件에 대하여 1人 또는 2人 이상의 特別檢事를 任命하도록 書面으로 特別檢事任命要請을 하며(案 \n        第3條)\n    나. 大統領은 國會의 特別檢事任命要請書를 接受한 날로부터 5日 이내에 法務部長官으로 하여금 大韓辯護\n        士協會에 特別檢事의 候補推薦을 書面으로 의뢰하도록 하고(案 第4條第1項)\n    다. 大韓辯護士協會는 特別檢事候補推薦依賴書를 接受한 날로부터 10日 이내에 辯護士의 資格이 있는 者중\n        에서 特別檢事人員의 2倍數에 해당하는 候補를 그 順位를 정하여 大統領에게 추천하며(案 第4條第2項)\n    라. 大統領은 大韓辯護士協會로부터 特別檢事候補推薦書를 接受한 날로부터 5日 이내에 그 候補者중에서 \n        法務部長官의 提請으로 特別檢事를 任命하고 國會에 통보함(案 第5條第1項)\n    마. 大統領은 特定事件에 관하여 2人 이상의 特別檢事를 任命하는 경우에는 그 序列을 정하고 首席特別檢\n        事를 任命함(案 第5條第2項)\n\n4.  特別檢事의 獨立性\n\n    가. 特別檢事는 다른 機關의 간섭을 받지 아니하고 獨立하여 그 職務를 수행함(案 第6條)\n\n5.  特別檢事의 職務와 權限\n\n    가. 特別檢事의 職務와 權限은 國會의 特別檢事任命要請書에 기재되어 있는 特定事件의 搜査 및 公訴提起\n        와 그 公訴維持에 국한되나, 當該事件 搜査過程에서 추가로 발견된 犯罪에 대하여는 國會本會議의 또\n        는 當該事件을 告發하거나 調査要請한 委員會의 승인을 얻어 搜査 및 公訴提起와 그 公訴維持를 할 수 \n        있고(案 第7條第1項第1號 및 第2號)\n    나. 特別檢事가 그 職務를 효과적으로 수행하도록 하기 위하여 다음과 같은 부수적 權限을 부여함.\n        (1) 特別搜査官을 任免하는 權限(案 第8條, 第13條第3項)\n        (2) 檢察總長, 治案本部長 기타 關聯機關의 長에 대하여 檢事, 司法警察官吏와 軍檢察官, 軍司法警察\n            官吏 기타 搜査에 종사하는 公務員의 派遣勤務와 이에 부수되는 지원을 要請하는 權限과 이들을 \n            所屬機關에 復歸하도록 要請하는 權限(案 第7條第4項, 第13條第3項)\n        (3) 特別搜査官 및 다른 機關으로부터 派遣받은 檢事, 司法警察官吏 등 搜査에 종사하는 公務員을 指\n            揮·監督하는 權限(案 第7條第1項第3號)\n        (4) 檢察總長, 治安本部長 기타 關聯機關의 長이나 公務員에 대하여 資料의 제출, 搜査活動의 지원등 \n            搜査協助를 要請하는 權限(案 第7條第3項)\n        (5) 案 第14條에 規定된 이 法을 위반한 事件의 搜査와 公訴提起 및 그 公訴維持를 하는 權限\n        (6) 기타 刑事訴訟法과 軍事法院法등 다른 法律에 規定된 檢事와 軍檢察官의 權限 중 이 法의 規定에 \n            반하지 아니하는 權限\n\n6.  事件의 搜査期間\n\n    가. 特別檢事는 事件을 受理한 날로부터 6月 이내에 搜査를 완료하여야 하나(案 第9條第1項)\n    나. 이러한 搜査期間의 制約이 搜査對象者들의 逃避를 助長할 우려가 있으므로, 大統領과 國會本會議 또는 \n        當該事件을 告發하거나 調査要請한 委員會에 보고하고 3日씩 搜査期間을 延長할 수 있도록 함(案 第9\n        條 第2項)\n\n7.  事件의 처리보고\n\n    가. 特別檢事는 擔當事件을 不起訴하거나 起訴하였을 경우 및 判決이 확정되었을 경우에는 大統領과 國會\n        本會議 또는 當該事件을 告發·調査要請한 委員會에 處理結果를 보고하며(案 第10條第1項 및 第2項)\n    나. 國會本會議 또는 當該事件을 告發·調査要請한 委員會의 要請이 있거나, 特別檢事가 필요하다고 인정\n        하는 경우에는 事件의 搜査進行狀況 및 公訴維持에 관한 사항을 國會 또는 該當委員會에 보고하도록 \n        함(案 第10條第3項)\n\n8.  特別儉事 등의 報酬와 待遇 등\n\n    가. 特別檢事의 報酬와 待遇는 高等檢事長의 예에 準하도록 하고, 特別搜査官은 國家公務員 2級 내지 4級\n        의 예에 準하도록 하고 (案 第11條第1項 및 第2項)\n    나. 豫算·事務室·裝備 등은 法務部長官이 제공하도록 하되, 事務室은 大檢察廳에 두어 特別檢事는 특별\n        히 臨時로 任命된 檢事임이 表示되도록 함(案 第11條第3項)\n\n9.  退職과 職務承繼\n\n    가. 特別檢事와 特別搜査官은 이 法이 失效되기 전이라도 當該事件의 처리가 완료되면 當然退職하도록 하\n        고(案 第12條第1項)\n    나. 特別檢事로 任命될 者가 대부분 開業辯護士임을 감안하여 職務遂行上 특히 필요한 경우가 아니면 當該\n        事件 公訴提起후 裁判確定전에 스스로 大統領과 國會本會議 또는 委員會의 승인을 얻어 退職할 수 있\n        도록 하고, 이 경우 그 職務는 裁判繫屬중인 法院 또는 軍事法院에 대응하는 檢察廳 또는 軍事法院檢\n        察部 의 長에게 承繼(案 第12條第2項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1989-02-20"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}