{
    "의안접수정보": {
        "의안번호": [
            "130577"
        ],
        "제안일자": [
            "1989-09-18"
        ],
        "제안자": [
            "최정식의원외28인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n그동안 韓國經濟의 高度成長은 한편으로 重化學工業化에 의한 大氣와 河川의 汚染등 自然環境을 毁損시키기에 \n이르렀으며 날로 深刻해지는 公害問題는 이러한 自然生態系의 保全이라는 課題를 이제 國家的 차원에서 體系的\n이고 科學的으로 硏究하고 模索해야 할 시점임을 말해 주고 있다.\n이와 같이 自然環境이 破壞되어 가고 있는 한편에서는 높아진 國民所得으로 인해 觀光文化가 發達하면서 休息\n空間으로서의 自然公園에 대한 探訪需要가 더욱 增加되는 추세에 있다.\n그러나 國立公園을 비록한 기존의 自然公園들은 그릇된 觀光文化 등으로 인해 쓰레기로 汚染이 되는 등, 自然\n公園의 汚染이 極甚해지고 있는 실정이다.\n이에 汚染되지 않은 空間으로서의 自然公園에 對한 管理 및 運營이 지금까지와 같은 手工業的이고 즉흥적인 方\n式에서 탈피되어 國家가 이에 所要되는 費用을 全額 負擔함으로써 科學的, 體系的, 合理的인 方式으로 이루어\n져야 할 必要性이 높아졌다.\n또한 自然公園의 경우 觀光客숫자가 계속 增加趨勢에 있고 또 公園區域內外에 많은 開發이 이루어지고 있음에\n도 불구하고 祖上 대대로 그 아름다운 地域을 아끼고 사랑해 온 當該地域 住民들은 公園開發이나 觀光客數의 \n增加로부터 비롯되는 이익을 歸屬받기는 커녕 公園地域의 늘어가는 쓰레기 處理問題, 觀光客들과의 經濟的 違\n和感등 오히려 많은 不利益을 받고 있는 實情이다.\n더우기 自然公園區域內外에서 宿泊業등 각종 大規模 觀光事業을 施行하고 있는 사람들은 大財閥 또는 大規模資\n本家가 많아 觀光事業을 통한 收益이 그 地域社會 開發에 再投資되지 않고 首都圈으로 流出되는 實情으로서 當\n該公園을 가장 잘 아끼고 保存하려는 地域住民들에게는 전혀 아무련 惠澤이 돌아가고 있지 않다.\n이는 地方自治制 實施를 위한 地方財政의 擴充이란 측면에서 볼 때 地方自治制의 實現을 어렵게 만드는 커다란 \n問題가 아니라 할 수 없다.\n따라서 비록 우리나라가 自由經濟의 市場秩序를 그 原理로 삼고 있기는 하나 이제 民主化時代를 맞아 地域間, \n階層間所得의 격차를 줄여나가는 것이 보다 發展된 社會로 나아가는 捷徑이라는 認識이 온 國民의 共感帶를 形\n成하고 있는 만큼 이제 적어도 國家가 指定한 國立公園區域內外에서 만큼은 原則的으로 大規模營利事業의 제한\n이나 規制措置가 취해져야 할 것으로 생각된다.\n한편 현재 각 國立公園에서는 自然公園法上의 國立公園의 入場料와 文化財保護法上의 文化財觀覽料를 정당한 \n根據도 없이 合同徵收하고 있어 國立公園 또는 寺刹등 文化財만을 觀覽하려는 觀光客들에게 무거운 負擔과 不\n快感을 주고 있는 實情이다.\n따라서 차제에 自然公園만을 또는 文化財만을 觀覽하고자 하는 觀光客에게 그에 해당하는 入場料만을 징수하도\n록 입장료의 分離徵收를 明文化할 必要性이 큰 것으로 생각된다.\n이상에서 보았듯이 自然生態系 保存이라는 重且大한 課題, 또한 自然公園을 아끼고 사랑하는 當該地域住民들이 \n오히려 觀光地開發로 인해 疎外되고 不利益을 받고 있는 不合理하고 矛盾된 現實을 解決하기 위해서 自然公園\n法의 改正이 절실히 요청된다.\n\n\n\n■ 주요골자\n\n1.  自然公園이 우리 社會에서 차지하는 重要性 및 生態系保全이라는 重且大한 課題를 고려하여 國立公園의 경\n    우 이의 管理·運營에 必要한 費用 전체를 國家가 負擔함으로써 國立公園의 運營에 體系性과 合理性 및 科\n    學性을 기하도록 規定함(案 第28條, 第49條의15)\n\n2.  公園의 觀覽客이 觀覽을 원하지도 않는 文化財등에 대해 入場料를 負擔해야 하는 現行 合同徵收制의 問題\n    點을 改善하기 위하여 公園의 入場料는 文化財觀覽料등 如他의 入場料와 반드시 分離徵收하도록 規定함(案\n    第26條第5項)\n\n3.  地域間 所得격차, 낮은 地方財政自立度, 또 그 地域을 가장 아끼고 사랑하는 當該地域住民들의 開發로부터\n    의 疎外感, 觀光客들과의 違和感 및 여러 不利益을 解消하고 地方自治時代를 對備한 地方財政의 擴充과 公\n    園內外의 淸潔과 保全을 圖謀하기 위하여 國立公園의 경우 入場料·使用料·占用料로부터 비롯되는 收益이\n    全額 當該地域 地方自治團體로 歸屬되도록 規定함(案 第26條第4項, 第27條第4項, 第33條)\n\n4.  地域間 所得격차를 解消하고 觀光地를 통한 收益이 다시 首都圈으로 환류되는 현상을 抑制하기 위하여 國\n    立公園區域內에서 公園管理廳이 아닌 者가 施行하여 收益을 올리고 있는 事業의 경우 一定期間이 經過하면\n    그 事業 및 施設物이 國家 또는 當該地方自治團體에 寄附되도록 規定함(案 第24條의2, 第26條第2項, 第27\n    條第2項)\n\n5.  이 法이 通過.施行되어 案 第26條, 第27條, 第33條에서 規定된 대로 國立公園管理公團의 入場料·使用料 \n    및 占用料 收益이 모두 當該地域 地方自治團體로 歸屬될 경우 發生할 수 있는 豫算의 不足과 行政的 混亂\n    을 防止하기 위하여 附則을 통해 이를 3年에 걸쳐 段階的으로 移轉시키도록 規定함(附則 第3條)\n\n\n\n■ 기타사항\n\n第147回國會(定期會) 第9次 建設委員會(1989.11.13)上程\n第148回國會(臨時會) 第7次 建設委員會(1990.3.14)議決\n第148回國會(臨時會) 第8次 本會議(1990.3.15)報告\n\n1.  이상과 같이 本 自然公園法中改正法律案이 通過될 경우 豫想되는 效果는\n\n    가. 自然公園 및 生態系의 保全問題가 國家的 차원의 問題가 되어 날로 深刻해 지는 公害와 汚染問題에 合\n        理的이고 體系的으로 對應할 수 있게 되어 國民 全體가 快適한 生活을 營爲할 수 있는 方向으로 나아\n        갈 것임.\n    나. 國立公園의 경우 入場料·使用料 및 占用料收益이 當該地域 地方自治團體의 收益으로 歸屬됨에 따라 \n        公園內外 地域의 淸潔이 圖謀되고 當該地域住民들의 生活改善, 福祉向上,地域間 所得격차의 解消, 觀\n        光客들과의 違和感등의 解消가 이루어져 公園의 管理와 保全이 더욱 效率的으로 될 것임.\n    다. 公園의 入場料와 文化財觀覽料등 여타의 入場料는 반드시 分離하여 徵收하도록 明文規定함으로써 觀光\n        客들의 不必要한 負擔 및 不利益을 解消 할 수 있게 될 것임.\n    라. 公園區域內에서 公園管理廳이 아닌 者가 施設하여 營利事業을 하는 境遇 一定期間이 經過하면 이를 國\n        家 또는 地方自治團體에 寄附하도록 하여 公園區域內에서의 無分別한 事業의 止場을 圖謀하고 公園을 \n        自然 그대로 保存함과 동시에 觀光地事業을 통한 收益이 다시 都市로 還流되는 현상이 抑制될 것임.\n    마. 國立公園地域의 住民들이 國立公園을 통해 利益을 받음으로써 地域住民들과 觀光客들과의 違和感이 解\n        消됨으로써 명랑하고 밝은 觀光文化가 造成될 것이며 國立公園의 管理·運營에 住民들의 參與가 積極\n        的이 될 것임."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설위원회"
        ],
        "회부일": [
            "1989-09-19"
        ],
        "상정일": [
            "1989-11-13"
        ],
        "처리일": [
            "1990-03-14"
        ],
        "처리결과": [
            "폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제147회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1989-11-13"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1990-03-15"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "폐기"
        ],
        "회의록": [
            ""
        ]
    }
}