{
    "의안접수정보": {
        "의안번호": [
            "130524"
        ],
        "제안일자": [
            "1989-05-10"
        ],
        "제안자": [
            "이재연의원외34인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제146회"
        ],
        "제안이유 및 주요내용": "■ 제안경위\n\n高度의 現代文明과 더불어 科學技術産業의 발달은 國民生活水準의 향상을 가져오고 財産權 및 身分權 등의 法\n律生活領域은 날로 넓어져 이와 관련되는 法規範 또한 擴大複雜化되는 變遷을 거듭하고 있읍니다.\n따라서 登記, 供託, 戶籍, 非訟 등을 비롯한 民·刑事, 家事事件 등 廣範圍한 各種 事件을 受任處理하는 司法\n書士의 職分은 그 比重이 더하여 지고 責務 또한 더 무거워 지고 있읍니다.\n그러나 現行 司法書士法은 非合理的인 點을 內包하고 있을 뿐 아니라 時代的 進運에 뒤지고 있으므로 그 未備\n點을 改正하여 國利民福을 위하여 奉仕할 수 있는 制度로 轉換하려는 것입니다.\n\n■ 제안이유\n\n1.  名稱改正\n\n    司法書士는 法院과 檢察廳의 司法業務의 基礎가 되는 각종 法務書類를 작성하며 登記등 非訟節次를 代行하\n    면서 法律無料相談등 國民의 法生活에 奉仕하는 職分을 수행하는 職責을 지닌 者 임에도 불구하고 그 職名\n    은 代書(單純한 代筆)하는 사람인 양 語感이 풍기는 “司法書士”라는 現名稱은 半世紀전인 日帝때에 通用\n    하여 사용한 名稱으로서 時代的으로 부적합하며 현재 高度의 法律知識과 實務經驗을 바탕으로 하여 各種法\n    務事務를 取扱하는 職分을 表象하는 職名으로서는 더욱 적합치 아니하며, 종전 司法書士法施行規則\n    (1970.3.27.大法院規則 第409號 第21條第1項)으로 司法書士事務所를 “法務事務所”로 呼稱하였다가 廢止\n    (1973.10.1.大法院規則 第544號)된 바 있었으나 “司法書士”를 “法理士”로 改正하는 것이 妥當할 것입\n    니다.\n\n2.  申請代理權의 復活\n\n    종전 司法書士法(1970.1.1 法律 第2171號 第2條)에는 司法書士의 業務 內容중 登記申請에 관한 代理權을 \n    法的으로 인정되어 있었으나 이는 1973.2.24 法律 第2551號 第2條 및 1973.9.22 同法施行令 第2條로 登記\n    申請代理權을 削除하고 “登記申請의 代行”으로 改正하였으나 明文의 規定이 없던 日帝때 및 8·15解放후\n    에도 司法書士의 登記申請은 當事者 雙方의 편의를  爲하여 雙方代理를 慣行으로 인정해 왔었기에 우리나\n    라 國會에서의 (1970.1.1公布 法律 第2551號)代理權을 인정했던 사항은 매우 合理的인 것이며 위 代理權은 \n    削除되었으나 司法書士의 登記申請代理에 관하여는 현재에 이르기까지 繼續하여 事實上 代理權을 행사하고 \n    있는 바 現況을 살펴보면 司法書士는 當事者 雙方의 委任에 의하여 委任狀에 代理權을 證明하고 代理人 資\n    格으로서 登記簿의 閱覽 및 登錄稅등 公課金 납부, 登記申請書를 登記官廳에 제출후에도 缺陷이 있는 때에\n    는 申請書類의 補正 및 申請取下 및 登記畢證의 受領등 完結될 때까지의 全體의 행위를 司法書士가 하고 \n    있고 申請事件에 있어서도 예컨데 假押留·假處分 事件에 관하여는 申請書作成 및 供託決定書를 法院으로\n    부터 교부받고 供託을 한 후에 그 副本과 領收證을 法院에 제출하고 다시 決定書를 교부받고 完結될 때까\n    지의 행위를 하는 등 非訟事件을 受任받은 司法書士의 業務는 質的으로나 量的으로 複雜한 現實이온데 司\n    法書士에게는 登記申請뿐 아니라 非訟事件에 관하여도 申請代理權을 明文化해야 合理的인 것입니다.\n\n3.  資格의 일부 上向調整\n\n    司法書士의 職務의 重要性·公益性에 비추어 그 職務를 담당하는 司法書士自身의 素養과 資質을 度外視할 \n    수 없는 것은 말할 나위도 없거니와 時代的 발전에 따라 司法書士의 資質向上은 制度自體의 本質的 要請이 \n    아닐 수 없으며, 現行 司法書士法은 86.5.12 法律 第3828號로 改正하여 同法 第4條第1項第1號 前段에 司法\n    書士資格을 “15年이상 法院書記補나 檢察書記補”를 포함하였으므로 이는 司法書士의 質的 水準의 低下를 \n    초래한 것으로서 司法書士制度가 指向하는 本來의 理想에 반하는 規定이라 할 것입니다. \n    書記補라는 職級은 國家公務員最下位職으로서 15年 이상 勤續하면서 主事補職級으로 昇進못한 者라면 無能\n    한 者라는 批評을 면치 못할 것이므로 이는 削除하고 現行 主事補 7年 이상 者를 10年 이상으로 格上케 하\n    여 能力있는 者로 하여금 司法書士의 資格을 賦與하기 위한 改正이 불가피하다 할 것입니다.\n\n4.  登錄事務의 協會移管\n\n    司法書士의 登錄事務는 현재 各地方法院長이 管掌하고 있으나 이를 大韓司法書士協會로 移管하여 協會에서 \n    會員의 動態把握과 會員에 대한 指導 및 連絡이 보다 편의하고 司法書士 스스로의 自治 및 自律的 機能을 \n    發揮하는데 도움이 될 것입니다.\n\n5.  登錄取消 및 登錄拒否權의 移管\n\n    前項에서의 司法書士登錄事務를 大韓司法書士協會로의 移管케 함에 따라 司法書士의 品位維持와 資質向上 \n    및 指導的 次元에서 司法書士의 登錄取消 및 登錄拒否權을 大韓司法書士協會로 移管하여 登錄事務의 單一\n    化 및 組織的 機能을 갖도록 함이 妥當할 것입니다.\n\n\n■ 주요골자\n\n1.  司法書士의 名稱을 法理士로 改正함.\n\n2.  法理士制度設立目的을 확정함(案 第1條)\n\n3.  法理士의 職務範圍를 정함(案 第2條)\n\n4.  法理士의 資格을 10年 이상 法院主事補나 檢察主事補 이상 職에 있던 者 또는 5年 이상 法院事務官이나 檢\n    察事務官(檢察의 搜査事務官을 포함한다) 이상의 職에 있던 者로 함(案 第4條)\n\n5.  法理士의 登錄名簿를 大韓法理士協會에 備置하여 登錄케함(案 第6條)\n\n6.  法理士名簿에의 登錄拒否權을 소관 地方法院長으로부터 大韓法理士協會長에게 移管함(案 第7條)\n\n7.  法理士의 登錄取消權을 소관 地方法院長으로부터 大韓法理士協會長에게 移管함(案 第10條)\n\n8.  法理士의 報酬는 大韓法理士協會의 總會의 議決을 거쳐 法務部長官의 승인을 얻도록 함 (案 第13條)\n\n9.  法理士의 硏修는 法理士硏修院에서 실시함(案 第21條)\n\n\n\n■ 기타사항\n\n第147回國會(定期會) 第10次 法制司法委員會(1989.11.22)上程·小委員會回附\n                    第16次 法制司法委員會(1989.12.18)小委員會審査報告·質疑·議決\n第147回國會(定期會) 第18次 本會議(1989.12.19)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1989-05-11"
        ],
        "상정일": [
            "1989-11-22"
        ],
        "처리일": [
            "1989-12-18"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제147회국회(정기회)제10차전체회의"
        ],
        "회의일": [
            "1989-11-22"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}