{
    "의안접수정보": {
        "의안번호": [
            "130668"
        ],
        "제안일자": [
            "1989-11-10"
        ],
        "제안자": [
            "박영숙의원외69인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n우리나라의 託兒福祉制度는 1961年12月30日 兒童福利法이 制定, 公布되면서 導入된 이후 1982年12月31日 幼兒\n敎育振興法, 1987年12月4日 男女雇傭平等法이 각각 制定되는 과정을 거치면서 여러차례의 試行錯誤를 거듭하여 \n왔다.\n그러나 現在 맞벌이 夫婦를 대상으로 한 최소한 推定託兒對象兒童 151萬名중 약 51萬餘名이 각종 公·私立幼兒\n敎育機關에 就院하고 있으며, 이들중 3歲이하의 兒童은 불과 2,770餘名만이 保育되고 있는 실정이다.\n즉 적어도 100萬名의 兒童들이 父母들이 職場에서 일을 하는동안 적절하게 保育되고 있지 못한 것이다.\n오늘날 兒童保育에 대한 國家의 責任은 다음과 같은 理由들로 하여 날로 明確해 지고 있다.\n첫째, 兒童들은 우리 社會의 未來를 이끌어갈 중요한 主體들이기 때문이며 둘째, 女性들의 經濟活動은 날로 增\n加하고 있는데 子女養育에 대한 社會的 보장없이 女性들의 社會, 經濟的 活動과 兒童의 健康한 成長과의 兩立\n은 불가능하기 때문이며 셋째, 가장 중요한 理由로 人間다운 生活을 할 權利를 闡明하고 있는 우리 憲法이 福\n祉國家의 理念을 실천하는데 있어서 兒童과 女性과 低所得層의 人間다운 生活을 保障하기 위한 必須條件으로서 \n託兒保障은 그 출발점이 되기 때문이다.\n그러나 保健社會部의 兒童福祉法施行令은 兒童福祉施設중 託兒施設의 設置, 운영에 관한 法的 根據를 마련할\n뿐 國家 및 地方自治團體에 대한 託兒所 設立義務가 없고 民間託兒所에도 施設 및 人的基準을 높은 水準으로 \n강제하여 規制立法의 성격을 지니는 바, 만약 改正施行令에 따를 경우 지금까지 일정 水準 保育되고 있던 兒\n童들 마저 放置하는 結果를 초래할 可能性도 있다는 점에서 問題點을 가지고 있다.\n따라서 託兒福祉는 國家의 社會保障政策의 출발 이므로 臨時的 措置로서의 施行令으로 規律하기 보다 國會의 \n立法過程을 거쳐 그 原則이 정해짐이 타당하다고 생각하여 兒童福祉法과는 다른 特別法으로 이 法을 提案함.\n\n\n\n■ 주요골자\n\n1.  國家 및 地方自治團體의 託兒所設立의 義務 規定 國家 및 地方自治團體는 都市貧民地域, 工團地域, 農漁村\n    地域을 우선적으로 일정한 物的 및 人的施設을 갖춘 地域託兒所를 設置하도록 함(案 第7條第2項)\n\n2.  非營利託兒所의 自律的運營 保障 및 財政支援非營利 法人등이 非營利事業으로 운영하는 地域託兒所는 主\n    務官廳에 申告하고, 非營利事業으로 운영되는지 여부를 監督받는 외에는 自律的으로 設置·운영할 수 있도\n    록 하고(案 第14條, 第8條第1項), 零細民을 주요대상으로 하는 경우 일정한 條件하에 運營費등을 지원하도\n    록 함(案 第16條)\n\n3.  企業의 職場託兒所 設立義務常時 200名 이상의 勞動者를 雇傭하는 事業場은 職場託兒所의 設立을 義務化함\n    (案 第9條)\n\n4.  共同住宅建設時 託兒所設立 義務(案 第8條第2項)\n\n5.  地方自治團體의 幼稚園, 새마을 幼兒園 등 관련 施設에 대한 託兒事業委託(案 第10條)\n\n6.  生活保護對象者 등에 대한 入所의 우선순위 및 低所得層에 대한 지원 명시(案 第18條)\n\n7.  託兒所設立 및 운영사항을 審議·監督하기 위한 託兒運營委員會 구성(案 第4章)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1989-11-13"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}