{
    "의안접수정보": {
        "의안번호": [
            "130641"
        ],
        "제안일자": [
            "1989-10-26"
        ],
        "제안자": [
            "홍영기의원등5인외66인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n拷問·苛酷行爲는 第1共和國 이래 現在까지 根絶되지 아니하고 날로 그 手法이 知能化하고 있으며, 近來 半年\n동안의 公安政局하에서 일어났던 徐敬元 議員의 訪北事件, 그 一連의 不告知罪事件, 洪性潭·車日煥씨의 평양\n축제 걸개 그림 사건 등, 公安事件 또는 公安關聯事件을 搜査함에 있어서 보여준 搜査機關의 作態는 실로 우리\n에게 큰 衝擊을 던져 주었다.\n國家安全企劃部가 徐敬元 議員·房羊均·洪性潭·車日煥 諸氏에게 拷問·苛酷行爲를 가하였다는 呼訴가 그치지 \n아니할 뿐 아니라 洪性潭씨의 경우는 醫師의 감정결과가 그 呼訴 내용을 立證시켜 주고 있다. \n놀랍게도 檢察이 李吉載·房羊均 諸氏와 徐敬元 議員에 대하여 撤夜訊問, 長期間 세워조사하기, 7日 내지 25日\n間 連日 檢察廳舍 宿食訊問,自白할 때까지 用便禁止, 食水給水中斷, 엎드려 뻗처 등 氣合을 주는 각종 苛酷行\n爲를 가하였다는 呼訴가 法廷까지 이르렀으며, 法務部長官과 檢察總長이 國政監査시에 認定하고 있는 徐議員 \n등의 出廷表上의 日字記載가 이 呼訴들을 뒷받침하고 있는 實情이다.\n司法警察의 경우는 歷代 政權하에서도 자행되어 왔던 바이므로 새로운 衝擊이 없다하더라도 檢察의 경우는 그\n렇지 않다. \n準司法機關으로서  政治的 中立을 취하고, 公益의 代表者로서 人權擁護 업무를 담당하여 줄 것을 기대하고 있\n었기 때문에 國民들은 실로 큰 衝擊을 받았으며, 격분을 금하지 못하였다.\n과연 사정이 이러하다면 우리는 이와같은 폐습이 源泉的으로 발붙일 수 없도록, 그 機會를 박탈하는 裝置를 강\n구하지 않을 수 없다. \n이것이 곧 辯護人의 搜査參與權을 認定하는 制度이다.\n따라서 이 制度를 新設하고, 大法院이 試圖하다가 中斷한 令狀實質審査制度를 도입하고, 維新政權하에서 改惡\n된 바 있는, 裁定申請制度(對象擴大), 檢事의 公判期日前 證入訊問請求制度의 毒素條項을 정비하고자 이 改正\n案을 提案하기에 이르렀다.\n\n■ 주요골자\n\n1.  辯護人 搜査參與權 制度 新設 (案 第200條의2)檢事 또는 司法警察이 被疑者를 訊問함에 있어서는 반드시 \n    그의 辯護人이 同席하는 경우에만 訊問할 수 있음을 原則으로 하고, 例外的으로 辯護人이나 그를 선임한 \n    者가 同席不要通知를 하였을 때에 한하여 辯護人 同席없이 訊問 할 수 있도록 하는 辯護人 搜査參與權 制\n    度를 新設함으로써 搜査機關의 拷問·苛酷行爲의 機會를 除外하였음.\n\n2.  拘束令狀의 實質審査制度 도입 (案 第201條第3項)拘束令狀 請求가 있을 때에 法官은 職權 또는 辯護人 등\n    의 申請에 따라 令狀請求人인 檢事, 被疑者 또는 辯護人 기타 필요한 參考人을 喚問하고 필요한 調査를 행\n    할 수 있도록 하였으며, 그 후에 發付 또는 棄却의 裁判을 하도록 第201條第3項에 삽입시켰음(法官의 신중\n    한 令狀檢討 機會를 保障하였음)\n\n3.  檢事의 公判期日前 證人訊問 請求制度의 整備(案 第221條의2第2項·第5項·第6項)維新政權때에 새로 도입\n    된 制度로서 檢事에게만 一方的으로 有利한 制度이기 때문에 被告人·被疑者·辯護人에게 同一한 權限을 \n    부여함으로써 當事者 對等主義로 規定을 정비하였음.\n    搜査機關에서 任意陣述한 者가 公判期日前에 陳述한 내용과 다른 陳述을 할 우려가 있는 때에도 이 制度를 \n    認定하고 있는 바, 任意陳述한 者가 拘束狀態下에서 陳述한 경우에는 그 任意性을 認定하기 어려우므로 이 \n    制度는 不拘束의 狀態下에서 陳述하였을 때에 한하여 認定하도록 改正(同條 第2項)하였고, 이 절차에 兩當\n    事者가 반드시 參與할 수 있도록 改正(同條 第5項)하였고, 訊問에 관한 書類의 副本을 被告人·被疑者·辯\n    護人에게 送付하도록 改正(同條 第6項)하였음.\n\n4.  第260條第1項의 裁定申請 對象의 制限을 철폐하여 모든 告訴·告發 事件에 있어서 裁定申請을 할 수 있도\n    록 改正하였음(案 第260條第1項)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1989-10-27"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}