{
    "의안접수정보": {
        "의안번호": [
            "130665"
        ],
        "제안일자": [
            "1989-11-08"
        ],
        "제안자": [
            "김영진의원등8인외63인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n干拓·干潟및 港灣建設등의 公有水面 埋立開發로 인한 損失에 대해서, 養殖免許漁業 漁民이나 許可漁業 漁民은 \n水産業法 또는 公共用地取得및 損失에 관한 特例法에 의해서 補償을 받을 수 있는데 비해서, 免許나 許可가 없\n이 낙지·갯지렁이·굴·해조류 등을 채취하면서 生業을 유지하고 있는 지선어민의 慣行入漁에 대해서는 免許\n나許可가 없다는 이유만으로 아무런 補償을 해주지 않으므로서 이들은 생활의 터전을 잃고 生存權을 위협받는\n처지에 있으며, 이들에 대한 保護對策의 수립이 시급한 실정이다. \n또한 대규모 埋立工事나 干拓工事가 計劃되고 있는 公有水面地域의 養殖免許漁業 漁民들도 養殖免許 許可의 更\n新을 申請한 경우에, 干拓事業計劃이나 擴張을 이유로 許可延長을 받지 못하고 免許가 실효되어 補償의 기회마\n저도 잃어 버리는 불공평한 사태가 초래되고 있다.\n따라서 西海岸 開發事業이 활발해지고 있는 현재, 70萬 漁民중 약100分의20에 달하는 15萬餘名의 慣行入漁者에\n대한 생계대책과 定着事業 등이 급선무로 부각되었다. \n그러므로 이러한 대단위 干拓事業에 따른 失漁民對策은, 이들이 都市貧民으로 전락할 가능성을 고려해 볼 때,\n社會政策的 측면에서도 이에 대한 대책이 시급히 마련되어야 한다.\n따라서 無免許 慣行入漁에 종사해 왔던 漁民과 免許再更新 不許로 補償에서 제외된 漁民에 대해 적정한 補償을\n보장하고자 限時法으로 이 法을 制定하고자 提案하는 바임.\n\n■ 주요골자\n\n1.  干拓·干潟및 港灣建設등의 公有水面 埋立으로 인한 지선어민의 생계대책과 生存權에 대해 적정하게 補償\n    하는 것이 目的임(案 第1條)\n\n2.  被害補償 對象者를 公有水面상의 共同漁業圈域에서 免許없이,\n\n    가. 慣行入漁를 1980年이후 계속해서 영위한 者\n    나. 干拓地, 干潟地 및 港灣建設計劃이 확정된 시점을 기준으로 확정되기 이전 2年 이내에 漁業免許權이 \n        取消 또는 延期措置된 者\n    다. 公有水面상의 共同漁業圈域에서 免許없이 김양식 및 미역양식을 영위한 者로 함(案 第4條)\n\n3.  損失補償 對象者와 損失額을 審査·決定하기 위하여 “漁民損失補償審査委員會”를 둠(案 第4條)\n\n4.  補償基準千拓·干潟 및 港灣建設 등의 公有水面 埋立으로 인한,\n\n    가. 慣行入漁漁民 補償의 경우에 과거 年平均 實質所得 10年分의 범위내에서,\n    나. 漁業免許權이 取消된 어민의 경우에는 慣行入漁 漁民의 年平均 實質所得 10年分의 100分의60의 범위\n        내에서,\n    다. 無免許 김양식 및 미역양식의 경우에는 免許 김양식 漁民補償額의 100分의70의 범위내에서 損失을 補\n        償함(案 第5條第1項 내지 第3項)\n\n5.  補償責任 第5條第1項 내지 第3項의 慣行入漁民의 補償金에 대해서 政府가 補塡토록 한다(案 第6條)\n\n6.  國家 및 公共團體가 施行하는 干拓·干潟등으로 인하여 利益을 받은 者가 있을때 그 利益의 한도내에서 補\n    償額의 전부 또는 일부를 負擔할 수 있도록 함(案 第5條第4項)\n\n7.  利益을 받은 者가 負擔金을 納付하지 않을 때에는 國稅滯納處分, 地方稅滯納處分의 예에 의해 徵收하도록 \n    함(案 第6條)\n\n8.  본 特別措置法은 施行日부터 限時法으로 5年間 施行함(附則)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산위원회"
        ],
        "회부일": [
            "1989-11-10"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}