{
    "의안접수정보": {
        "의안번호": [
            "130697"
        ],
        "제안일자": [
            "1989-11-16"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n監査人의 獨立性을 확보하기 위하여 監査人 選任方式을 개선하고 監理機構의 改編 및 監理機能의 강화로 監査\n報告書에 대한 監理의 實效性을 提高하며, 不實監査에 대한 規制를 강화하고 紛飾會計處理企業에 대하여 制裁\n를 할 수 있게 함으로써 企業財務諸表의 信賴性과 外部監査의 실효성을 높이려는 것임.\n\n\n■ 주요골자\n\n1.  會社가 監査人을 交替하고자 할 경우에는 監事의 提請에 의하여 理事會의 議決을 거친 후 定期總會의 승인\n    을 얻도록 함으로써 監査人의 交替를 嚴格히 하고 監査人의 獨立性을 확보하도록 함(案 第4條第2項)\n\n2.  會社의 監査人은 종전과 같이 會社가 選任하도록 하되, 監査人이 그 獨立性을 유지하기가 어렵다고 인정되\n    는 會社와 특히 공정한 監査가 필요하다고 인정되는 會社의 경우에는 證券管理委員會가 指名하는 者를 監\n    査人으로 選定하도록 요구할 수 있게 함으로써 監査人의 獨立性을 확보 하고 外部監査의 公信力을 높이도\n    록 함(案 第4條第3項)\n\n3.  證券監督院에 設置된 監理委員會가 수행해 오던 監査報告書에 대한 監理業務를 證券管理委員會로 하여금 \n    수행하게 하고, 證券管理委員會는 監理業務를 수행함에 있어 필요한 때에는 會社의 會計에 관한 帳簿와 財\n    産狀態를 調査할 수 있게 함으로써 監査人의 監査에 대한 監理의 實效性을 높히도록 함(案 第15條 및 第15\n    條의2)\n\n4.  證券監督院에 外部監査에 관한 各界의 專門家로 구성되는 外部監査審議委員會를 設置하고, 證券管理委員會\n    가 이 法에 의한 業務를 수행함에 있어서 중요한 사항에 대하여는 사전에 外部監査審議委員會의 審議를 거\n    치게 함으로써 證券管理委員會의 外部監査 關聯業務가 전문적·효율적으로 수행되도록 함(案 第15條의3)\n\n5.  不實監査 등 違法行爲를 한 監査人에 대한 制裁措置에 관하여 이 法에서 직접 정하고 있던 것을 公認會計\n    士法에서 정하기 위하여 이 法에서는 削除하는 대신 監査人의 違法行爲에 대하여 證券管理委員會가 財務部\n    長官에게 制裁措置를 建議할 수 있도록 하는 한편, 特定會社에 대한 監査業務의 제한등의 措置는 證券管理\n    委員會가 직접 할 수 있도록 함으로써 監査人에 대한 制裁의 實效性을 높히도록 함(案 第16條第1項)\n\n6.  會社는 每年 定期總會를 거쳐 확정된 財務諸表를 證券管理委員會에 제출하도록 하고 會社가 紛飾會計處理\n    등을 한 경우에는 證券管理委員會가 有價證券의 발행제한 등의 制裁를 할 수 있도록 함으로써 會社의 紛飾\n    會計處理를 방지하고 財務諸表의 信賴性을 높이도록 함(案 第16條第2項)\n\n7.  監査人이 任務懈怠, 監査報告書虛僞記載 등으로 會社나 第3者에게 損害를 發生하게 한 경우 그 損害賠償責\n    任을 보장하기 위하여 監査人으로 하여금 保險加入 등 필요한 措置를 하도록 함(案 第17條第5項)\n\n8.  監査人 등에 대한 罰則을 現實化함(案 第19條 및 第20條)\n\n\n■ 기타사항\n\n第147回國會(定期會) 第8次 財務委員會(1989.11.27) 上程\n                    第10次∼第11次 財務委員會(1989.12.5∼1989.12.6) 質疑·答辯\n                    第13次 財務委員會(1989.12.15)小委審査報告·議決\n第147回國會(定期會) 第18次 本會議(1989.12.19)報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1989-11-17"
        ],
        "상정일": [
            "1989-11-27"
        ],
        "처리일": [
            "1989-12-15"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제147회국회(정기회)제8차전체회의"
        ],
        "회의일": [
            "1989-11-27"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1989-12-19"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}