{
    "의안접수정보": {
        "의안번호": [
            "130783"
        ],
        "제안일자": [
            "1989-12-16"
        ],
        "제안자": [
            "조승형의원등3인외161인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제147회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n現行 辯護士法은 1949年度에 制定, 公布된 후 여러차례의 部分改正을 거쳐서, 1982.12.31. 全面改正되어 현재\n에 이르고 있으나, 現行 辯護士法은 여전히 辯護士會나 辯護士에 대한 監督機能을 法務部에서 行使하게 하고 \n辯護士會의 自律이 實現되지 못하고 辯護士團體의 自律的 活動과 發展을 저해하고 있는 실정이며, 그 밖에도 \n法務部長官의 業務停止命令制등 시대에 뒤떨어진 제도등이 그대로 존치되어 있는 실정이다.\n현재 우리나라는 高度産業社會로의 社會構造의 급격한 변화와 法律生活에 대한 國民意識의 변화 등이 현저한 \n터이므로 이에 따라 우리의 法律文化 또한 변화되지 않으면 안 될 시점에 와 있으며 특히 法曹人口에 數的 增\n加와 法曹의 社會參與의 폭이 커지고 그 需要의 필요성이 증대됨에 따라 辯護士制度나 辯護士團體의 運營이나 \n活動에도 커다란 변화를 절실히 요구하고 있는 단계에 와 있다.\n그뿐 아니라 우리의 政治現實은 民主化를 위한 진통을 거듭하고 있으며 貿易 등 國際去來의 擴大 등으로 인하\n여 辯護士들의 活動領域 또한 擴大해 가고 있는 실정이어서 法曹의 보다 많은 參與와 奉仕가 요구되고 있는 狀\n況이다.\n이러한 現實과 狀況속에서 權威主義의 구태를 벗어나지 못하고 前近代的인 요소를 내포하고 있는 現行 辯護士\n法으로서는 새로운 社會의 要求에 충족할 수 없는 형편이므로 위와같은 現行 辯護士法이 내포하고 있는 불합리\n한 요소등을 除去하고 새로운 社會現狀에 能動的으로 대처할 수 있는 새로운 辯護士法의 필요성은 더욱 높은 \n것이다.\n이에 이 改正法律案을 提案하기에 이르렀다.\n\n\n■ 주요골자\n\n1.  辯護士의 地位와 業務內容의 明確化辯護士의 地位를 司法的 正義를 實現하는 公共性을 지닌 法律專門職으\n    로 宣言하고, 그 業務의 自律性, 獨立性, 公共性, 專門性을 명백히 하며, 辯護士의 職務內容을 明示하여\n    辯護士職域의 擴大, 侵害된 職域의 回復 및 辯護士職域의 蠶食을 防止할 수 있는 法的 根據를 마련함과 동\n    시에 辯護士의 使命으로 法治主義의 實現과 民主主義의 發展을 위한 獻身과 國民에 대한 奉仕精神을 宣言\n    함.\n\n2.  辯護士 懲戒制度의 改善 大韓辯護士協會에 辯護士懲戒機構를 設置하여 스스로 會員들에 대한 懲戒를 實施\n    하도록 하여 自律懲戒權을 確保하며,\n\n3.  辯護士 資格審査 制度의 新設辯護士會가 辯護士에 대한 登錄經由拒否, 登錄拒否를 하는 경우에 이에 대한 \n    救濟節次를 담당하기 위하여, 資格審査制度를 설치하여 異議申請에 대한 審査를 하도록 하며,\n\n4.  辯護士에 대한 監督權의 排除法務部長官에 의한 辯護士會 및 辯護士에 대한 指示·監督權등을 모두 削除하\n    고, 그 監督機能을 大韓辯護士協會에 賦與하여 自律監督制를 實施하고,\n\n5.  業務停止命令制度의 廢止辯護士에 대한 法務部長官의 業務停止命令制度를 廢止하고 懲戒節次에 의하여 그 \n    機能을 대체시키며,\n\n6.  法官등의 任命에 관한 意見提示制度의 導入大韓辯護士協會의 機能중 法官, 檢事, 憲法裁判所裁判官 등 任\n    用에 대한意見을 提示하는 制度에 관한 規定을 新設하고,\n\n7.  大韓辯護士協會 任員定數의 增員 현재 大韓辯護士協會의 任員중 副協會長은 3人, 理事는 30人 이내로 되어 \n    있는데 會員數가 비약적으로 증가하였을 뿐아니라 地方辯護士會의 數도 增加되어 있으므로 이에 맞춰 \n    副協會長은 5人, 理事는 50人 이내로 增員함이 타당하며,\n\n8.  公證認可合同法律事務所 制度의 新設簡易節次에 의한 民事紛爭事件處理特例法에 規定되어 있는 公證認可合\n    同法律事務所의 規定을 本法에 吸收하여 規定함으로써 法體系의 統一을 기함.\n\n9.  辯護士의 事實照會權 新設辯護士의 辯護士會에 대한 事實照會 要求權과 辯護士會의 事實照會 및 事實調査\n    權을 新設하여 業務處理의 便宜를 도모하며,\n\n10. 法律救助事業의 擴大 大韓辯護士協會는 國民에 대한 法律的 奉仕精神을 實現하기 위하여 法律救助事業會를 \n    두고 法律救助基金을 設置하고 各地方辯護士會에 그 支部를 設置하는 등 法律救助事業을 活性化 하도록 \n    한다.\n\n11. 非辯護士의 業務行爲 禁止 현재 類似法律職種에 의하여 辯護士의 固有業務가 蠶食당하고 있으므로 그 防止\n    를 위한 노력을 함과 동시에 辯護士 아닌 자가 공공연히 法律事務를 취급하는 일이 없도록 規制를 강화\n    하고 이에 대한 處罰을 강화하며,\n\n12. 辯護士에 대한 處罰規定의 改善辯護士에 대한 불합리한 處罰規定을 정리한다."
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "법제사법위원회"
        ],
        "회부일": [
            "1990-01-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}