{
    "의안접수정보": {
        "의안번호": [
            "130872"
        ],
        "제안일자": [
            "1990-07-02"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제150회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n放送技術의 發達과 放送에 대한 需要增大 내지 放送機能의 擴大 등 國內外 放送環境의 變化에 따라 1980年이후 \n유지되어 온 公營放送構造를 民營放送의 新設 등을 想定한 放送構造로 改編하기 위하여 關聯規定을 整備하고, \n放送의 公正性·公共性 및 公的責任을 확고히 보장할 수 있는 制度的 裝置를 補完으로써 放送을 통한 民主的 \n與論形成과 國民文化의 향상에 기여하려는 것임.\n\n\n■ 주요골자\n\n1.  放送은 國民和合과 調和있는 國家發展에 기여하여야 하며, 國民의 文化生活의 質을 높이고 民族文化의 創\n    造的 開發에 기여하도록 하는 등 放送의 公的責任과 관련된 사항을 補强함(案 第5條)\n\n2.  放送法人의 株式 또는 持分에 대하여는 總數의 100分의 30을 초과하여 所有하는 것을 금지함으로써 放送의 \n    獨占的 운영을 방지하도록 함(案 第6條第1項) \n\n3.  大統領令이 정하는 大企業·그 系列企業 및 그와 특수한 관계에 있는 者는 放送法人의 株式 또는 持分을 \n    所有 할 수 없도록 하고, 公報處長官이 이의 事實確認을 위한 關係資料를 放送局으로 하여금 제출하게 하\n    여 新設될 民營放送이 財閥에 의하여 所有되는 것을 방지함 (案 第6條第2項 및 第7條의2)\n\n4.  放送委員會의 委員數을 12人에서 9人으로 調整하고 機能과 관련한 전문성이 반영되도록 구성하며, 放送委\n    員會의 性格이 審議·議決機關인 점을 감안하여 委員長을 제외한 委員은 非常任으로 함 (案 第12條)\n\n5.  放送의 公正性과 公共性을 유지하기 위하여 設置된 放送委員會의 機能을 整備·補完하여 放送內容의 향상\n    을 위한 調査·硏究 및 硏修에 관한 사항과 視聽者 不滿의 처리에 관한 사항을 추가하고, 基本機能과 직\n    접 관련이 없는 텔리비전放送受信料의 徵收및 그 사용에 관한 사항, 放送局決算의 公表, 廣告放送의 收入\n    으로 수행할 公益事業의 基本計劃에 관한 사항을 제외함 (案 第17條)\n\n6.  放送委員會가 그 機能을 實效性 있게 수행하게 하기 위하여 放送審議規程을 위반한 放送順序에 대한 放送\n    中斷 및 時限附 放送停止權, 廣告放送停止命令權 및 放送局 再許可制限의 措置要請權등을 放送委員會에 부\n    여함(案 第12條)\n\n7.  放送委員會의 時限附 放送停止 및 廣告放送停止등의 是正·制裁 權限을 强化함에 따라 당해 措置의 相對方 \n    또는 그 代理人에게 의견을 陳述할 수 있는 機會를 주기 위한 聽聞制度를 마련함으로써 節次的 民主性을 \n    주장함(案 第21條의2)\n\n8.  放送受信料 徵收主體를 현실에 맞도록 放送委員會에서 韓國放送公社로 變更함에 따라 關聯規定을 削除함\n    (第4章)\n\n9.  放送諮問委員會를 視聽者委員會로 改編하여 放送에 대한 視聽者의 참여를 制度的으로 보장하고 放送의 公\n    正性과 公共性을 유지하는데 기여하도록 함 (案 第30條)\n\n10. 特殊放送이 許可받은 目的에 충실한 放送을 행하도록 하기 위하여 그 編成基準을 大統領令으로 정하도록 \n    함(案 第31條第2項)\n\n11. 外國輸入放送物 및 外部制作放送物의 編成比率을 法定化하여 國內의 獨創的이고 多樣한 放送制作活動을 促\n    進시키고, 有線放送 및 地方放送의 育成基盤을 造成함(案 第31條第3項)\n\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n放送法中改正法律案의 일부 條文에 대하여 社會 일부의 批判과 誤解가 있는 바, 이와 같은 의견을 충분히 收斂\n하여 立法에 반영하기 위하여 改正法律案중 일부를 修正하고자 함.\n\n\n□ 수정주요골자\n\n1.  放送委員會의 機能중 放送의 公正性과 公共性을 유지하는 機能에 추가하여 放送內容의 質的 향상을 도모하\n    는 機能도 추가함으로써 放送委員會의 位相을 强化하고자 함 (案 第11條)\n\n2.  放送委員會의 職務를 가능한 한 現行法의 내용과 體系로 유지하도록 하여 委員會의 遂行機能을 명확히 함\n    (案 第17條)\n\n3.  放送委員會의 是正 및 制裁措置權중 해당 放送順序의 中斷 또는 停止權은 이를 削制하고, 委員會가 廣告放\n    送의 정지를 命하거나 放送局 再許可制限의 措置를 요청하는 權限은 이를 削除하도록 함(案 第21條)\n\n4.  特殊放送의 放送順序編成에 있어서는 編成基準을 명시하지 않되, 許可받은 주된 放送事項이 충분히 반영되\n    도록 明文化함 (案 第31條第2項)\n\n5.  放送時間의 貸與禁止는 現行 關聯法規에 의해 規制可能하므로 이를 削除함(案 第32의2)\n\n\n\n■ 기타사항\n\n第150回國會(臨時會) 第4次 文化公報委員會(1990.7.10) 上程\n                    第5次 文化公報委員會(1990.7.11) 議決\n第150回國會(臨時會) 第11次 本會議(1990.7.14) 上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "문화공보위원회"
        ],
        "회부일": [
            "1990-07-03"
        ],
        "상정일": [
            "1990-07-10"
        ],
        "처리일": [
            "1990-07-11"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제150회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "1990-07-10"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "회부일": [
            "1990-07-11"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            "1990-07-14"
        ],
        "처리결과": [
            "심사미료"
        ],
        "체계자구검토보고서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1990-07-14"
        ],
        "의결일": [
            "1990-07-14"
        ],
        "회의명": [
            "제150회국회(임시회)제11차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    }
}