{
    "의안접수정보": {
        "의안번호": [
            "130803"
        ],
        "제안일자": [
            "1990-01-09"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제148회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n中央土地收用委員會의 裁決에 대한 訴訟 중 補償金에 대한 訴訟은 同 委員會 대신에 직접적인 利害關係를 가진 \n法律關係의 當事者를 상대로 提起하도록 하는 當事者訴訟制度를 도입하고, 中央土地收用委員會를 常設化함으써 \n公共事業의 원활한 수행과 國民의 財産權保護를 강화하는 등 현행 規定의 일부 미비점을 보완하려는 것임.\n\n\n■ 주요골자\n\n1.  현재에는 土地의 收用 또는 사용에 대한 事業認定의 내용을 官報에 告示하도록 되어 있으나, 앞으로는 당\n    해 事業地區를 管轄하는 市·道에서 발행하는 公報에 告示하도록 함으로써 土地所有者 등이 告示內容을 쉽\n    게 알 수 있도록 함(案 第16條第1項)\n\n2.  현재에는 中央土地收用委員會 委員 8人이 모두 非常任委員으로 되어 있고 專擔事務機構가 없어 증가하는 \n    收用業務의 효율적인 처리에 지장을 초래하고 있는 바, 앞으로는 中央土地收用委員會의 委員중 일부를 常\n    任委員으로 하고 專擔事務機構를 設置하도록 함으로써 收用業務의 專門性과 능률성을 높이고 土地所有者의 \n    權益을 보호하도록 함(案 第30條)\n\n3.  一團의 土地의 일부가 公共事業地區에 編入되고 남는 殘餘地가 종래의 目的대로 사용하기 곤란한 경우에 \n    현재에는 당해 土地가 收用되는 때에만 殘餘地의 收用을 請求할 수 있도록 되어 있었으나, 앞으로는 協\n    議買收되는 때에도 殘餘地의 買收 또는 收用을 請求할 수 있도록 함으로써 土地所有者의 權益을 보호하도\n    록 함(案 第48條)\n\n4.  현재에는 土地收用委員會가 裁決한 補償金의 供託은 土地所有者 住所地管轄供託所에 하도록 되어 있어 각 \n    土地所有者의 住所地가 여러 地域에 散在되어 있는 경우 供託業務에 과도한 人力과 時間이 소요되고 土地\n    所有者도 供託所 파악에 어려움이 있는 바, 앞으로는 土地所在地를 管轄하는 供託所에 供託하도록 함으로\n    써 供託業務에 소요되는 人力과 時間을 감축하고 土地所有者의 편의를 도모함(案 第61條第2項)\n\n5.  異議申請에 따른 裁決에 대한 訴訟은 土地所有者가 中央土地收用委員會를 訴訟 當事者로 하여 裁決取消請\n    求 訴訟을 提起하게 되어 있어 土地所有者가 勝訴할 경우에도 다시 中央土地收用委員會의 裁決을 거쳐야 \n    하므로 補償金의 受領이 지연되는 등 不利益이 발생하고 있는 바, 앞으로는 補償金의 다툼에 대하여는 訴\n    訟提起者가 中央土地收用委員會 대신에 직접적인 利害關係를 가진 法律關係當事者(訴訟提起者가 土地所有\n    者인 경우에는 起業者, 起業者인 경우에는 土地所有者)를 상대로 訴訟을 提起하도록 하고, 法院은 직접 補\n    償金을 決定하여 起業者로 하여금 土地所有者에게 支給할 것을 命할 수 있도록 함(案 第75條의2第2項)\n\n\n\n■ 기타사항\n\n第148回國會(臨時會) 第7次 建設委員會(1990.3.14) 上程·議決\n第148回國會(臨時會) 第9次 本會議(1990.3.16) 報告"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "건설위원회"
        ],
        "회부일": [
            "1990-01-11"
        ],
        "상정일": [
            "1990-03-09"
        ],
        "처리일": [
            "1990-03-14"
        ],
        "처리결과": [
            "대안반영폐기"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제148회국회(임시회)제5차전체회의"
        ],
        "회의일": [
            "1990-03-09"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1990-03-16"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "대안반영폐기"
        ],
        "회의록": [
            ""
        ]
    }
}