{
    "의안접수정보": {
        "의안번호": [
            "131170"
        ],
        "제안일자": [
            "1991-02-02"
        ],
        "제안자": [
            "이형배의원등2인외23인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제153회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n오늘날 우리나라의 農漁家는 無分別하게 輸入되고 있는 農水産物로 그 生産物이 팔리지 아니하고 또 그 價格이 \n生産費 以下로 떨어져서 破綻의 危機에 直面하여 있다.\n最近 우루과이 라운드 協商 趨勢는 더욱 國際間의 輸出入 貿易의 開放化 自由化의 傾向으로 나아가고 있는데, \n우리의 農水産業을 現狀態와 같이 輸入自由化로 放置하고 만다면, 우리의 農水産物은 破滅하고 만다는 것은 自\n明한 事實이다.\n이에 그 破滅을 막기 위하여 우루과이 라운드 貿易 協商이 妥結되어 그 協商에 의한 多者間條約이 效力을 發\n生하는 날로부터 10年間 效力을 가지는 이 特例法을 마련하였다.\n물론 國際間 輸出入의 自由化로써 相互 比較優位의 特産品을 交流하여 모든 國民이 必要한 物資를 豊饒롭게 享\n有하면서 生活을 누리게 된다는 것은 國民의 福祉를 위하여 바람직한 일이다.\n그러나 農産物의 輸出入을 完全 開放하면, 低開發狀態에 있는 國家의 農業 生産基盤은 破壞된다는 問題点이 있\n다.\n오늘날 農産物의 輸出國인 主要先進國은 過去부터 오늘날까지 特別히 補助金을 주면서까지 農業을 育成하여 그 \n生産基盤에 많은 投資를 하여 왔다.\n그 結果로 오늘날 主要先進國은 그의 農産物 生産量이 自國의 自給量을 超過하게 되고, 또 國際交易에 있어서\n도 比較優位를 차지하여 農業生産의 低開發國에 輸出하지 아니하면 自國 生産의 農産物을 廢棄할 수 밖에 없는 \n狀況에 處하게 되고 또 막대한 農業補助金으로 財政赤字를 免할 수 없게 되었다.\n그래서 오늘날 主要先進國이 農業低開發國에 農水産物의 市場開放을 요구하게 된 것이다.\n우리는 農水産業을 왜 保護育成해야 하는가? \n그 主된 理由는 첫째 農水産物은 國民의 食糧이기 때문에 그 供給量이 恒常 國內에 安定的으로 確保되어 있\n어햐 하고 國民의 健康을 害치지 않도록 그 質이 安全하여야 한다.\n둘째 農水産物은 供給이 많으면 價格이 暴落하고, 供給이 적으면 價格이 暴騰하기 때문에 農水産物의 供給을 \n輸入에만 依存한다면 그 輸入에 따라 價格에 큰 暴騰을 招來할 염려가 있다.\n뿐만 아니라 自然環境의 保全을 위하여서도 國土의 全地域을 工業地域만으로 할 수는 없다.\n그러므로 農水産業을 保護하여야 한다. 農水産業을 農水産物 輸入으로부터 保護하고, 農水産物을 輸出로써 育\n成하기 위하여 이 法律案을 提案하는 바이다.\n또 뿐만 아니라 오늘날 農水産物의 輸入으로 不當하게 被害를 입고 있는 農漁民이 그 被害에 대한 補償을 正當\n하게 權利로써 請求할 수 있도록 이 法律案을 提案하는 것이다.\n\n\n■ 주요골자\n\n1.  農水産物의 定義와 이 法의 基本精神 및 原則을 闡明하였음(案 第2條∼第4條)\n\n2.  이 法은 다른 法律에 우선하는 特例法임(案 第5條)\n\n3.  다른 國際條約과의 關係를 明白히 明示하였음(案 第6條)\n\n4.  農水産物輸出入에 관한 重要 政策事項을 審議 議決하는 ‘農水産物輸出入政策審議會’를 두어 政策 決定에 \n    신중을 기하도록 하였음(案 第8條∼第13條)\n\n5.  農水産物輸出入에 관하여 重要事實을 調査確認하여 事實에 附合한 政策遂行이 되도록, 海外農水産物市場을\n    調査하게 하고, 農水産物輸出에 損失補償을 適切히 하여 우리의 農水産物의 輸出을 꾀하고, 無分別한 農水\n    産物의 輸入을 摘發하여 規制하고, 輸入農水産物로 因한 農漁民의 被害를 正確히 調査하여 農漁民의 不滿\n    이 없도록 ‘農水産物輸出入調査委員會’를 構成케 하였음(案 第14條∼第20條)\n\n6.  農林水産部長官은 輸出農水産物을 指定하고 그 生産을 實質的으로 크게 育成하도록 하였음(案 第21條∼第\n    22條)\n\n7.  農水産物을 輸出한 者가 輸出에 의하여 損失을 본 경우 그 損失을 補償하도록 하여 恒常 安全한 輸出을 하\n    도록 하였음(案 第29條)\n\n8.  農水産物 輸入自由化措置는 3年 以前에 그 計劃을 豫示하도록 하고 그 豫示計劃에 관하여 國會의 同意를 \n    얻게 하였음(案 第30條 第2項과 第3項)\n\n9.  쌀, 보리, 콩, 참깨, 옥수수, 고구마, 감자, 양파, 고추, 마늘, 감귤, 소, 쇠고기, 우유, 돼지, 돼지고기, \n    닭고기, 명태,오징어, 고등어, 갈치 기타 大統領令으로 定한 農水産物은 輸入을 自由化할 수 없도록 하였\n    음(案 第30條의 第4項)\n\n10. 輸入自由化措置를 할 수 없는 農水産物는 國內價格이 暴騰한 경우 기타 특별한 경우에만 農林水産部長官의 \n    許可를 얻어 輸入할 수 있도록 엄격히 규정하였음(案 第30條 第5項)\n\n11. 輸入農水産物이 國內 流通過程에서 檢査檢疫基準 不合格品이 發見되는 경우 返送 廢棄處分하도록 하였음\n    (案 第37條)\n\n12. 農水産物이 덤핑으로 國內에 輸入되어 國民經濟를 混亂하게 하고 國內農水産業에 打擊을 줄 경우 反덤핑 \n    判定을 하도록 하는 節次와 效果를 규정하였음(案 第38條∼第42條)\n\n13. 輸入農水産物이 國民經濟를 混亂하게 하고 國內 農水産業에 打擊을 주는 등의 경우 大統領이 그 輸入을 臨\n    時中斷하도록 하였으며, 이 臨時中斷措置를 國會가 要求할 수 있도록 하였음(案 第43條∼第46條)\n\n14. 農水産物 輸入으로부터의 國內 農水産業의 保護와 그 生産基盤의 資金을 마련하기 위하여 輸入賦課金制를 \n    導入하였음(案 第47條∼第52條)\n\n15. 農水産物 輸入으로 말미암은 農漁民의 被害를 엄격히 補償하도록 그 節次와 方法을 規定하였음(案 第53條\n    ∼第61條)\n\n16. 農水産物 輸出入에 관하여 여러가지 엄한 罰則을 규정하여 無分別하고 無秩序한 輸出入으로 暴利를 보지 \n    못하도록 하였음(案 第63條∼第73條)\n\n17. 農水産物의 檢査檢疫은 食品外의 農水産物에 대하여서는 農水産物檢査檢疫廳이, 食品인 農水産物에 대하여\n    서는 保健社會部 長官 또는 保健社會部 長官이 指定한 食品衛生檢査機關이 行하도록 규정하였음(案 第62\n    條)\n\n18. 農水産物檢査檢疫廳이 新設될 때까지는 現在의 國立農産物檢査所, 國立水産物檢査所, 國立植物檢疫所, 國\n    立動物檢疫所가 農水産物의 檢査檢疫을 行하도록 하고 食品인 農水産物에 대하여서는 國立檢疫所, 國立保\n    健院 이 行하도록 하였음(案 附則 第5條와 第6條)\n\n19. 이 法의 施行이 國際條約의 一部 規定에 저촉되는 경우에 政府는 그 國際條約의 規定을 留保하도록 努力할 \n    것을 促求하였음(案 附則 第2條)\n\n20. 이 法 施行前의 行政措置와 行政處分은 이 法에 適合하게 變更하되 國民의 從前 權利는 侵害할 수 없도록 \n    하였음(案 附則 第7條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "농림수산위원회"
        ],
        "회부일": [
            "1991-02-04"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1992-05-29"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    }
}