{
    "의안접수정보": {
        "의안번호": [
            "131360"
        ],
        "제안일자": [
            "1991-10-31"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제13대(1988~1992)제156회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n證券市場의 규모확대와 證券市場開放推進등 與件變化에 맞추어 內部者去來에 대한 규제를 강화하고 企業公示를 \n강화함으로써 證券市場의 공정성을 높이고, 合倂申告制度의 導入, 少額株主의 株式買收請求節次의 간소화등을 \n통하여 投資者의 保護를 강화하며, 有價證券預託制度의 改善등 證券制度의 선진화를 추진함으로써 證券市場의 \n발전을 도모하려는 것임.\n\n\n■ 주요골자\n\n1.  企業公示制度를 다음과 같이 補完함.\n\n    가. 企業이 會社債를 발행할 때마다 證券管理委員會에 有價證券申告書를 제출하도록 되어 있는 것을 앞으\n        로는 일정기간 동안의 發行豫定物量을 일괄신고할 수 있도록 하여 會社債發行節次를 간소화함(案 第8\n        條)\n    나. 上場法人이 발행한 有價證券의 價格이나 去來量이 급변하는 경우 證券去來所가 當該 上場法人에게 주\n        요 內部情報의 有無에 관한 公示를 요구할 수 있도록 함(案 第186條)\n\n2.  證券業務의 自律化와 健全性 提高를 위하여 관련제도를 다음과 같이 개선함.\n\n    가. 證券會社의 資本金 要件을 證券會社의 종류에 따라 5億원 내지 30億원이상으로 하던 것을 현실에 맞도\n        록 大統領令에서 정하도록 하고, 有價證券 去來와 관련된 현금등의 收納場所制限등을 廢止함(案 第28\n        條, 第38條 및 第70條)\n    나. 外國證券會社의 支店이 淸算 또는 破産하는 경우 國內保有資産은 國內에 住所가 있는 證券去來行爲의 \n        상대방에 대한 債權辨濟에 우선 충당하도록 하고, 外國證券會社의 本店 또는 支店이 本國法令에 위반\n        하여 國內支店의 營業遂行이 곤란하다고 인정될 경우에는 그 國內支店에 대하여 證券業許可의 취소등\n        을 할 수 있도록 함(案 第28條의2)\n    다. 有價證券 發行經費의 절감과 보관업무의 간편화를 위하여 有價證券의 發行人은 對替決濟會社를 名義人\n        으로 하여 新規證券을 발행할 수 있도록 하고,對替決濟會社가 預託받은 債券에 대하여는 對替決濟會社\n        의 名義를 發行者元帳에 債券登錄을 할 수 있도록 함(案 第174條 및 第174條의6第2項)\n\n3.  上場法人의 經營權 保護와 投資者 保護가 조화를 이루게 하기 위하여 관련제도를 다음과 같이 調整함.\n\n    가. 對替決濟會社에 株券을 預託한 株主가 株主總會에 무관심하여 株主總會의 성립이 어렵게 되는 것을 방\n        지하기 위하여 그 株主가 株主總會 5日前까지 議決權 행사의 의사표시를 하지 아니하면 株主總會 特別\n        決議事項 등을 제외하고는 對替決濟會社가 議決權을 행사할 수 있도록 함(案 第174條의6第5項)\n    나. 上場法人이 合倂하고자 할 때에는 證券管理委員會와 證券去來所에 合倂申告書를 제출하도록 함(案 第\n        190條)\n    다. 종전에는 上場法人의 營業讓渡나 合倂에 반대하는 株主는 株主總會전에 書面으로 반대의사를 통지하고 \n        株主總會에 참석하여 다시 반대를 하는 경우에 한하여 當該 法人에 대하여 자기 株式의 買受를 청구할 \n        수 있던 것을 앞으로는 株主總會전에 반대의사의 통지만 하면 株式買受를 청구할 수 있도록 買受請求\n        節次를 간소화함(案 第191條)\n    라. 上場法人의 大株主의 株式所有限度를 종전에는 上場 당시의 所有比率로 하던 것을 大株主가 所有株式\n        을 賣却하여 所有比率이 달라진 경우에는 그 달라진 比率로 所有限度를 축소하고 大株主가 다시 買入\n        하고자 할 때에는 證券管理委員會의 承認을 얻도록 함(案 第200條)\n    마. 上場法人의 發行株式總數의 5％이상을 所有한 者는 그 所有狀況을 證券管理委員會와 證券去來所에 보\n        고 하도록 하고 그가 所有한 株式數가 發行株式總數의 1％이상이 변동되는 경우에는 그 持分變動內容\n        을 報告하도록 함(案 第200條의2)\n\n4.  有價證券去來의 공정을 기하기 위하여 內部者去來에 대한 규제를 다음과 같이 강화함.\n\n    가. 上場法人과 登錄法人의 업무등과 관련된 未公開情報를 이용하여 有價證券賣買등을 하는 內部者去來를 \n        방지하기 위하여 內部者의 개념과 內部情報의 개념을 명확히 함(案 第188條의2)\n    나. 上場法人의 任員·職員·主要株主가 그 法人의 株式을 買收(賣渡)한 후 6月이내에 賣渡(買收)하여 얻\n        은 利益에 대하여는 內部情報의 利用與否에 불구하고 當該 法人에게 이를 반환하도록 하고, 이러한 規\n        制對象에 轉換社債券·新株引受權附社債券등도 포함시키도록 함(案 第188條)\n    다. 內部者去來에 대한 罰則을 강화함(案 第208條)\n\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n一部規定의 未備點을 補完하고 字句整理를 하고자 함.\n\n\n□ 수정주요골자\n\n1.  合倂申告書 허위기재의 경우에도 다른 申告書의 허위기재시 적용되는 罰則을 賦課함(案 第210條第6號)\n\n2.  證券去來所의 公示要求에 대해 上場法人이 不應하는 경우 정당한 事由與否를 둘러싸고 향후 집행상 많은 \n    논란의 소지가 있으므로 法律에서 구체적으로 例示하고 이에 準하는 事由로 限定함(案 第186條第2項後段)\n\n3.  株券發行會社가 株總召集通知를 함에 있어 對替決濟會社의 議決權行使에 관한 內容을 通知하지 아니한 경\n    우에도 對替決濟會社의 議決權行使를 배제함(案 第174條의6第5項)\n\n4.  內部者去來에 대한 罰則을 적용함에 있어 司法的 裁量은 當該 金額『以下』의 罰金에 處할 수 있는 것으로 \n    충족되고 同 罰則規定의 適用與否에 대한 裁量賦與는 불필요하므로 이를 修正함(案 第208條本文但書)\n\n5.  기타 條文의 字句整理(案 第57條第1項,第70條의7,第188條第7項,第208條本文但書,案 附則 第2項)\n\n\n■ 기타사항\n\n第156回國會(定期會) 第9次 財務委員會(1991.11.15)上程\n第156回國會(定期會) 第10次 財務委員會(1991.11.21)質疑·答辯·小委構成\n第156回國會(定期會) 第13次 財務委員會(1991.11.26)小委審査報告·議決\n第156回國會(定期會) 第19次 本會議(1991.12.17)上程·議決"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "재무위원회"
        ],
        "회부일": [
            "1991-11-02"
        ],
        "상정일": [
            "1991-11-15"
        ],
        "처리일": [
            "1991-11-26"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "제156회국회(정기회)제9차전체회의"
        ],
        "회의일": [
            "1991-11-15"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1991-12-31"
        ],
        "공포번호": [
            "4469"
        ],
        "공포법률": [
            "證券去來法"
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1991-12-17"
        ],
        "의결일": [
            "1991-12-17"
        ],
        "회의명": [
            "제156회국회(정기회)제19차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1991-12-24"
        ]
    }
}