{
    "의안접수정보": {
        "의안번호": [
            "030130"
        ],
        "제안일자": [
            "1955-12-09"
        ],
        "제안자": [
            "하을춘의원외37인"
        ],
        "문서": [
            "의안원문의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제21회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法은 첫째로, 現行 地方分與稅法에 의하여 地方財政의 缺陷을 分與金과 財政補助金의 2種으로 調整하고 있\n으나 地方分與稅法은 稅源이 貧弱하여 尨大한 地方財政의 缺陷을 調整할 수 없을 뿐만 아니라 財政補助金은 法\n的根據가 없기 때문에 國家財政形偏에 따라 餘裕가 있게 되면 補助할 수 있으나 餘裕가 없으면 補助를 하지 않\n아도 無妨하게 되어 8割以上의 國家事務를 處理하고 있는 地方自治團體에 對하여 經費負擔面에 있어서 國家에\n서는 全然 考慮하지 않을 수도 있다는 것은 制度上 큰 矛盾이므로 地方自治團體를 通한 國家事務 및 自治機能\n이 喪失되지 않고 活潑히 運營될 수 있도록 財政的으로 이를 保障하여야 할 것이며,\n둘째, 地方自治團體는 그 自體의 運營經費에 充當하기 위하여 地方稅를 賦課徵收하게 되어 있으나 6·25事變을 \n契機로 하여 地方稅를 國稅로 吸收하게 됨에 따라 地方財政은 더욱 窮迫하게 되었으므로 이와같은 地方財政難\n을 打開하기 위하여는 國稅를 外國의 例와 같이 大幅 地方에 移讓하여야 할 것이나 우리나라는 國家財政이 아\n직 健實하지 못한 實情으로서 地方稅的 性格을 가진 稅目이 擧皆 都市에 集中되어 있는 바 이를 無條件 地方으\n로 移讓할 수 없으므로 이 財源을 모아서 地方財政全般을 調整하는 財源에 利用하자는 것이며,\n셋째, 從來 地方分與稅財源에 充當하였던 第1·2種 土地收得稅 및 遊興飮食稅의 一部이외에 宜當 地方稅로 移\n讓하여야 할 營業稅·入場稅·電氣가스稅의 財源을 이에 充當하고 또 不足이 생길 경우에는 交付金法에 의한 \n不足財源을 法的根據에 따라 地方自治團體에 交付하여 地方自治團體의 存立에 必要한 財源을 分與함으로써 地\n方行政을 圓滑히 運營하는 同時에 地方自治의 實效를 거둘 수 있도록 그 財政을 調整하고자 提案하는 것임.\n\n\n■ 주요골자\n\n1.  地方財政調整交付金이라함은 當該年度의 營業稅·遊興飮食稅·入場稅·電氣가스稅·第1種 土地收得稅額의 \n    88/1000과 第2種 土地收得稅額의 50/100에 該當하는 額 및 總基準財政收入額이 總基準財政需要額에 未達한 \n    額을 前2號의 稅額으로 充足하지 못할 경우에 國家에서 이를 補充하는 金額의 財源으로써 財政的 缺陷이 \n    생긴 地方自治團體에 交付할 交付金을 말함(第2條)\n\n2.  財政調整交付金은 地方自治의 本旨를 尊重하며 그 行政이 合理的이고 또 妥當한 水準을 維持할 수 있는 範\n    圍까지 이를 確保하도록 함(第4條)\n\n3.  市·邑·面長은 基準財政需要額과 基準財政收入額에 관한 資料 및 特別交付金額의 算定에 필요한 資料를 \n    道知事에게 提出하여야 하며 道知事는 이를 審査한 후 意見을 붙여서 內務部長官에게 提出하도록 함(第\n    5條)\n\n4.  內務部長官은 交付할 普通交付金額을 每年 9月30日까지 決定하도록 함(第9條)\n\n5.  特別交付金은 交付金額의 算定후에 생긴 災害 등으로 特別한 財政需要가 있거나 財政收入의 減少가 있을 \n    때 普通交付金으로서는 補充하지 못하는 特別한 財政需要가 있을 때 또는 地方自治團體의 廳舍施設復舊 기\n    타 特殊한 事由가 있을 때에 交付하도록 함(第12條)\n\n6.  地方自治團體가 普通交付金의 交付에 있어서 허위의 記載나 錯誤로 因하여 不當한 交付金을 받았을 때에는 \n    內務部長官은 當該事實을 發見한 年度나 그 翌年度에 있어서 當該地方自治團體에 交付할 交付金額에서 加\n    減하거나 또는 返還시킬 수 있도록 함(第16條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1956-12-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1957-05-03"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}