{
    "의안접수정보": {
        "의안번호": [
            "030355"
        ],
        "제안일자": [
            "1957-07-29"
        ],
        "제안자": [
            "정부"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제3대(1954~1958)제25회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n이 法은 公權力에 依한 土地의 强制取得을 內容으로 하여 私有財産權에 대한 侵害이므로 自由民主主義를 指向\n하는 民主國家에 있어서는 國民의 基本權의 重大한 制限을 意味하므로 이 法의 核心的인 課題는 私有財産權과 \n土地收用制度의 合理的인 調節에 있다고 할 수 있는 바, 이러한 觀點에서 現行法인 土地收用令(明治40年 制令\n第3號)을 槪觀할 때 전혀 우리의 實情과 相反된 政治的 理念에 立脚한 矛盾된 法律일 뿐 아니라 全文29個條로 \n構成되어 있어 도저히 이 法 本來의 使命을 다 할 수 없다고 判斷되므로 憲法精神에 立脚한 새로운 法을 制定\n하여 公益事業에 必要한 土地等의 收用 또는 使用에 관한 그 要件과 節次 및 損失補償등을 規定하여 公共의 利\n益增進과 私有財産과의 調整을 圖謀하는 한편 國土의 適正하고도 合理的인 利用을 期하려는 것임.\n\n\n\n\n■ 주요골자\n\n1.  土地를 收用 또는 使用할 수 있는 公益事業은 아래에 揭記하는 事業에 限함(第3條 收用 또는 使用할 수 있\n    는 事業)\n\n    가. 國防 其他 軍事에 관한 事業\n    나. 法律 또는 法律의 委任에 依한 命令에 依하여 施設하는 軌道 其他의 事業\n    다. 國家 또는 地方公共團體가 設置하는 廳舍 工場 硏究所 其他 公共의 用 에 供하는 施設에 관한 事業\n    라. 法律 또는 委任에 依한 命令에 依하여 施設하는 社會敎育이나 學藝에 關한 事業\n    마. 國家 또는 地方公共團體가 賃貸 또는 讓渡의 目的으로 施設하는 一團地의 住宅經營事業\n    바. 大韓住宅公社 其他 國家 또는 地方公共團體가 指定한 者가 行하는 一團地의 住宅의 建設 또는 經營에 \n        關한 事業\n\n2.  立木 建物 其他 土地에 定着한 事業의 用에 供한 必要가 있을 때에는 이를 收用 또는 使用할 수 있게 함\n    (第7條 土地定着物의 收用 또는 使用)\n\n3.  起業者가 土地를 收用 또는 使用하고자 할 때에는 大統領令의 定하는 바에 依하여 內務部長官의 事業認定\n    을 받도록 함(第15條 事業의 認定)\n\n4.  土地細目의 公告가 있은 後 起業者는 그 土地에 대한 權利를 取得하거나 消減시키기 위하여 所有者 및 關\n    係人과 協議하여야 하며 協議가 成立되지 않는 境遇에는 收用當議會에 裁決申請을 하도록 함(第29條 協議\n    와 裁決의 申請)\n\n5.  收用當議會의 裁決事項은 \n\n    가. 收用 또는 使用할 土地의 區域 및 使用方法과 期間 \n    나. 收用 또는 使用의 時期 \n    다. 損失의 補償 \n    라. 其他 이 法에 規定한 事項으로 함(第33條 裁決事項)\n\n6.  收用當議會는 開會日로부터 2週日內에 裁決하여야 하며 이 期間內 裁決이 없는 境遇에는 地方長官이 裁決\n    토록 함(第37條 裁決期間 第38條 地方長官의 裁決)\n\n7.  土地를 收用 또는 使用함으로 因하여 土地所有者 또는 關係人이 받는 損失은 起業者가 이를 補償하여야 하\n    며 이 補償은 各人別로 하도록 함(第45條 損失을 補償할 者와 個人拂의 原則)\n\n8.  損失은 收用 또는 使用의 裁決當時의 價格으로 하되 收用에 있어서는 近處類似地의 去來價格, 使用에 있어\n    서는 地代 및 借賃을 考慮한 相當한 價格이라야 함(第46條 算定의 時期)\n\n9.  同一한 土地所有者에 屬하는 一團의 土地의 一部를 從來 利用하던 目的에 供하는 것이 顯著히 困難할 때에\n    는 그 全部의 收用은 請求할 수 있게 함(第48條 殘地收用請求權등)\n\n10. 收用 또는 使用할 土地에 物件이 있을 때에는 그 物件의 移轉料를 補償하고 이를 移轉시키도록 함(第49條 \n    移轉料의 補償과 物件의 收用)\n\n11. 營業上의 損失 賃貸料의 損失 其他 土地를 收用 또는 使用함으로 因하여 土地所有者 또는 關係人이 보통 \n    받는 損失은 이를 補償토록 함(第51條 其他의 損失의 補償)\n\n12. 土地의 一部를 收用 또는 使用하는 境遇에 同事業의 施行으로 因하여 殘地의 價格이 增加하거나 其他 殘地\n    에 利益이 생겼을 境遇에도 그 利益을 收用 또는 使用으로 因하여 發生한 損失과 相殺하지 못하도록 함(第\n    53條 起業利益과의 相殺禁止)\n\n13. 起業者는 收用 또는 使用의 時期까지 收用審議會가 裁決한 補償金을 支拂 또는 公託하도록 함(第59條 補償\n    의 支拂 또는 公託)\n\n14. 收用 또는 使用의 裁決이 있는 후 收用 또는 使用할 土地 또는 物件이 土地所有者 또는 關係人에게 歸責될 \n    수 없는 事由로 因하여 減失 또는 毁損되었을 境遇에는 그로 인한 損失은 起業者의 負擔으로 함(第64條 危\n    險負擔)\n\n15. 天災事變에 際하여 公共의 安全을 위하여 이 法에서 定한 事業을 緊急히 施行할 必要가 있을 때에는 起業\n    者는 大統領令의 定하는 바에 의하여 區廳長 市長 또는 郡守의 許可를 받아 卽時 他人의 土地를 使用할 수 \n    있게 함(第63條 天災事變時의 土地의 使用)\n\n16. 內務部長官이 한 事業의 認定에 不服이 있는 者는 公告日부터 2週日以內 收用審議會의 裁決에 不服이 있는 \n    者는 裁決書의 送達日로 부터 2週日以內에 內務部長官에 訴願할 수 있게 함(第7條 訴願)\n\n17. 內務部長官의 違法의 取消 또는 變更에 관한 訴訟은 裁決書의 正本의 送達을 받은 날로부터 3個月以內에 \n    이를 提起토록 함(第74條 行政訴訟)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "내무위원회"
        ],
        "회부일": [
            "1957-07-30"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1958-04-05"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "회기불계속폐기"
        ],
        "회의록": [
            ""
        ]
    }
}