{
    "의안접수정보": {
        "의안번호": [
            "060510"
        ],
        "제안일자": [
            "1965-03-24"
        ],
        "제안자": [
            "김은하의원외18인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제6대(1963~1967)제48회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n導船士中 滿23歲 未滿 및 滿60歲 以上者를 該業務에 從事할 수 없도록 年齡을 制限하고 있으나 導船士의 不足\n으로 導船業務에 支障이 多大하므로 年齡制限을 撤廢하고 年齡制限撤廢에 따른 副作用을 未然 防止하기 위하여\n身體檢査를 施行함으로써 海運業務에 萬全을 期하도록 하고 現行法上 導船士의 資格停止 및 免許取消와 關聯된\n權限에 대한 限界가 明確하지 않고 漠然히 海運官廳에 委任하고 있으므로 海運安全審議會를 設置하여 導船士의 \n權益을 最大限 保障하려는 것임.\n\n\n■ 주요골자\n\n1.  第5條第1項第3號에 의한 導船士의 試驗은 導船士가 免許를 얻고자 하는 導船區에서의 導船業務遂行能力의 \n    有無를 制定하고 導船士 試驗에 관한 事項은 閣令으로 정하도록 하였음(第7條:導船士 試驗)\n\n2.  海運官廳은 導船士가 第6條第7項이 規定하는 缺格事實의 有無를 確認하기 위하여 每年 定期的인 身體檢査\n    를 하도록 하고 海運官廳은 前項以外에도 海運의 安全을 위하여 필요할 때에는 隨時로 導船士의 身體檢査\n    를 행할 수 있게 하였으며 身體檢査에 관한 事項은 閣令으로 정하도록 함(第9條의2:身體檢査)\n\n3.  海運官廳은 導船士가 第6條 各號의1에 해당하게 되거나 2年間에 3回以上 業務의 停止處分을 받았을 때 또\n    는 정당한 事由없이 第9條의2에 規定한 海運官廳이 實施하는 身體檢査에 不應하는 者에 對해서는 그 免許\n    를 取消하고 海運官廳은 導船士가 法律에 의하여 公民權의 停止 또는 剝奪되었을때는 그 免許를 取消하거\n    나 業務를 停止시키도록 함(第35條:免許의 取消等)\n\n4.  海運官廳이 前條에 規定한 處分을 행할 때에는 海運安全審議會의 査問을 거치되 意見을 尊重하여야 하며 \n    海運安全審議會는 前項에 規定한 決定을 내리는데 앞서 當該處分에 관련된 導船士를 聽問하여야 하며 當該 \n    導船士는 聽問場所에 出頭하여 관련된 事項에 대한 意見을 陳述할 수 있고 필요한 證據를 提示할 수 있고 \n    海運安全審議會에 관한 事項은 閣令으로 定하도록 하였음(第35條의2:海運安全審議會)\n\n5.  이 法 施行當時에 滿23歲 未滿의 者와 滿60歲以上의 者에 해당하여 缺格解免되어있는 導船士는 이 法 施行\n    과 同時에 그 資格이 回復된다.\n    다만 이 法 施行日로부터 2月以內에 이 法에 의한 免許更新을 하여야 하게 하였음(附則①施行日②經過措\n    置)\n\n■ 위원회 수정사항\n\n\n□ 수정이유\n\n閣令에 委任하고 있는 導船士 免許試驗에 對한 規定을 法에 具體的으로 規制하기 위한 本法改正이 必要한 것이\n나 改正案 附則2項에 現行法 第6條2號의 適用을 받아 缺格解免된 導船士資格救濟를 위한 經過措置規定은 導船\n士의 年齡制限을 撤廢한 以上 아무런 意義가 없기 때문에 이를 削除修正하려는 것임.\n\n\n□ 수정주요골자\n\n이 法 施行當時에 滿23歲未滿의 者와 滿60歲以上의 者에 該當하여 缺格解免되어있는 導船士는 이 法 施行과 同\n時에 그 資格을 回復하고 다만 이 法 施行日로부터 2月以內에 이 法에 의한 免許更新을 하여야 한다는 附則2項 \n經過措置全文을 削除함.\n\n\n□ 수정이유 및 주요골자\n\n1.  委員會\n\n    가. 修正理由\n\n        閣令에 委任하고 있는 導船士 免許試驗에 對한 規定을 法에 具體的으로 規制하기 위한 本法改正이 必\n        要한 것이나 改正案 附則2項에 現行法 第6條2號의 適用을 받아 缺格解免된 導船士資格救濟를 위한 經\n        過措置規定은 導船士의 年齡制限을 撤廢한 以上 아무런 意義가 없기 때문에 이를 削除修正하려는 것임\n\n    나. 修正主要骨子\n\n        이 法 施行當時에 滿23歲未滿의 者와 滿60歲以上의 者에 該當하여 缺格解免되어있는 導船士는 이 法 \n        施行과 同時에 그 資格을 回復하고 다만 이 法 施行日로부터 2月以內에 이 法에 의한 免許更新을 하여\n        야 한다는 附則2項 經過措置全文을 削除함\n\n2.  本會議\n\n    가. 修正理由\n\n        導船業務는 一定한 導船區域內에서 能熟치 못한 外來船舶을 港內로 安全하게 引導함을 目的으로 하는 \n        것으로서 導船士는 그 業務의 重大性에 비추어 該 導船區域에서의 水路案內에 必要한 一切의 事項을 \n        熟知하고 있어야 하고 特히 船舶操縱術에 能熟하여야 하는 바 現行法 第6條에 規定되어 있는 缺格事由\n        中 60歲以上의 年齡制限을 原案에서 撤廢한 것은 國內他法(一般 및 敎育公務員의 年齡制限 海上勤務者\n        에 있어서의 海運公社 및 極東海運公社의 船長의 年齡制限)의 體制와 均衡을 잃은 結果를 가져왔고 또\n        한 導船業務를 能히 勘當할 수 있는 精神的,肉體的 條件의 限界點을 無視함으로써 事故發生의 原因이 \n        될뿐 아니라 現在 60歲에 到達하고 있는 導船士는 平生을 該業에 執着할 것이며 現行法에 限하여 滿4\n        年以上 休業中이던 65歲以上의 老齡者가 다시 免許를 얻어 導船業務를 開始하게 되면 後進育成을 막는 \n        結果가 되므로 이 年齡制限規定을 復活시키려는 것임\n\n    나. 修正主要骨子\n\n        原案에서 削除된 缺格事由中 年齡制限規定을 新設하되 그 年齡을 滿70歲以上으로 함(第6條)\n\n\n■ 기타사항\n\n第50回國會(臨時會) 第1次 交通遞信委員會(1965.5.24)上程·小委員會廻付\n第53回國會(定期會) 第1次 交通遞信委員會(1965.10.19)質疑·議決\n第54回國會(臨時會) 第14次 本會議(1966.2.14)議決\n\n■ 修正事項[本會議]\n\n□ 修正理由\n\n             導船業務는 一定한 導船區域內에서 能熟치 못한 外來船舶을 港內로 安全하게 引導함을 目的으로 \n             하는 것으로서 導船士는 그 業務의 重大性에 비추어 該 導船區域에서의 水路案內에 必要한 一切\n             의 事項을 熟知하고 있어야 하고 特히 船舶操縱術에 能熟하여야 하는 바 現行法 第6條에 規定되\n             어 있는 缺格事由中 60歲以上의 年齡制限을 原案에서 撤廢한 것은 國內他法(一般 및 敎育公務員\n             의 年齡制限 海上勤務者에 있어서의 海運公社 및 極東海運公社의 船長의 年齡制限)의 體制와 均\n             衡을 잃은 結果를 가져왔고 또한 導船業務를 能히 勘當할 수 있는 精神的, 肉體的 條件의 限界點\n             을 無視함으로써 事故發生의 原因이 될뿐 아니라 現在 60歲에 到達하고 있는 導船士는 平生을 該\n             業에 執着할 것이며 現行法에 限하여 滿4年以上 休業中이던 65歲以上의 老齡者가 다시 免許를 얻\n             어 導船業務를 開始하게 되면 後進育成을 막는 結果가 되므로 이 年齡制限規定을 復活시키려는 \n             것임.\n\n□ 修正主要骨子\n\n             原案에서 削除된 缺格事由中 年齡制限規定을 新設하되 그 年齡을 滿70歲以上으로 함(第6條)"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "교통체신위원회"
        ],
        "회부일": [
            "1965-03-29"
        ],
        "상정일": [
            "1965-05-24"
        ],
        "처리일": [
            "1965-10-19"
        ],
        "처리결과": [
            "수정가결"
        ],
        "문서": [
            "심사보고서"
        ]
    },
    "소관위 회의정보": {
        "회의명": [
            "전체회의"
        ],
        "회의일": [
            "1965-05-24"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "법사위 체계자구심사정보": {
        "공포일자": [
            "1966-02-28"
        ],
        "공포번호": [
            "1749"
        ],
        "공포법률": [
            "導船法"
        ]
    },
    "법사위 회의정보": {
        "회의명": [
            "제54회국회(임시회)제4차전체회의"
        ],
        "회의일": [
            "1966-02-03"
        ],
        "회의결과": [
            "상정/상정"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            "1966-02-14"
        ],
        "의결일": [
            "1966-02-14"
        ],
        "회의명": [
            "제54회국회(임시회)제14차본회의"
        ],
        "회의결과": [
            "수정가결"
        ],
        "회의록": [
            ""
        ]
    },
    "본회의 수정안": {
        "제안일": [
            "0"
        ],
        "제안자": [
            ""
        ],
        "의결일": [
            ""
        ],
        "회의결과": [
            ""
        ],
        "본회의수정안": [
            ""
        ]
    },
    "정부이송정보": {
        "정부이송일": [
            "1966-02-15"
        ]
    },
    "parsed_date": "2021-02-17"
}