{
    "의안접수정보": {
        "의안번호": [
            "061035"
        ],
        "제안일자": [
            "1966-10-08"
        ],
        "제안자": [
            "정헌조의원외15인"
        ],
        "문서": [
            "의안원문"
        ],
        "제안회기": [
            "제6대(1963~1967)제58회"
        ],
        "제안이유 및 주요내용": "■ 제안이유\n\n1.  現在 各種企業이나 學校에는 勞務者 相互間에 相互扶助로 福利의 向上을 圖謀하는 各種 共濟組合制度가 自\n    然發生的으로 널리 行해지고 있고 또한 親睦會니 相助會니 하는 扶助制度도 許多히 存在하는데 이들도 共\n    濟助合으로 發展될 수 있는 바탕을 충분히 가지고 있는 바 共濟組合制度는 원래 歷史的으로 社會保障의 先\n    驅일 뿐만 아니라 그것이 맡는 社會保障的 機能은 社會保障이 자못 發達한 나라에 있어서도 아직까지 社會\n    保障을 補充하는 制度로 되어 있어 그 存在意義가 큰 것이며 福祉社會의 實現을 國家의 至上目標로 하고 \n    社會保障制度의 確立의 날을 期約하고 있으면서도 財政등의 困難으로 말미암아 이를 아직 널리 實施못하고\n    있는 우리나라의 現實情에 비추어 볼때 이러한 共濟組合制度는 오늘에 있어 社會保障的 機能을 代行하는 \n    先驅이자 내일의 社會保障制度를 補充하여 그 發展에 寄與할 制度로서 크게 評價할 것인 바 여기에 國家的\n    關心에 至大한 것이다.\n\n2.  그런데 現存하는 共濟組合들을 槪觀할 때 組合이나 組合員의 權益에 대한 法的 保障方法이 없고 組合의 給\n    與나 基金運營에 대한 免稅措置가 되어 있지 아니하며 組合이나 組合員의 利益을 低減하고 있을 뿐만 아니\n    라 그 發展을 沮害하고 있으며 또한 群小組合의 경우에는 制度의 運營에 대한 技術的知識이 不足하여 發展\n    이 遲延되고 있는 한편 大規模組合의 경우에는 그 基金運營에 있어 非生産的내지는 營利目的的 投資로 轉     向하는 傾向도 없지 않다. 따라서 이러한 共濟組合에 現存하는 矛盾 과 不合理點을 是正하고 調整할 수 있\n    는 對策의 樹立이 필요한 것이다.\n\n3.  共洞祖合制度를 保護育成하기 위한 對策으로서는 첫째로, 組合과 組合員의 權益을 保障할 수 있도록 組合\n    을 特殊法人體로 認定하고 둘째로, 制度의 運營에 있어서는 合理化를 꾀하도록 善導할 必要가 있는 바 이\n    를 위하여 保健社會部는 아래와 같은 共濟組合法案을 提案하는 것임.\n\n\n■ 주요골자\n\n1.  組合은 特殊法人으로 하며 權利義務의 主體로 하였음(第3條: 組合의 設立認可 등)\n\n2.  組合員이 많은 組合에는 事實上 組合員總會가 事實上 不可能하므로 代議員會로써 組合員 總會에 가름하게 \n    하였음(第8條: 代議員會)\n\n3.  組合의 業務執行權을 理事會에 두어 1人의 專橫을 防止함(第9條: 理事會,第10條: 理事會의 議決事項)\n\n4.  組合運營管理費에 制限을 加하여 給與에 重點을 두었음(第13條: 經費支出의 制限)\n\n5.  國家는 組合의 事務費와 給與의 一部를 補助할 수 있도록 함(第19條: 國庫補助)\n\n6.  組合의 合倂 및 解散에 대한 許可規定을 두도록 함(第21條: 組合의 合倂,第22條: 組合의 解散)\n\n7.  淸算에 있어서 不可避한 경우의 淸算人任命權(第23條: 淸算)\n\n8.  組合의 保護育成에 必要한 事項에 관하여 保健社會部長官은 指導監督을 함(第20條: 監督)\n\n\n\n■ 기타사항\n\n第58回 國會(定期會) 第26次 保健社會委員會(1966.12.13)上程 \n                    第28次 保健社會委員會(1966.12.21)質疑 및 討論\n第59回 國會(臨時會) 第5次 保健社會委員會(1967.1.30)質疑 및 討論"
    },
    " 소관위 심사정보": {
        "소관위원회": [
            "보건사회위원회"
        ],
        "회부일": [
            "1966-10-12"
        ],
        "상정일": [
            ""
        ],
        "처리일": [
            ""
        ],
        "처리결과": [
            ""
        ],
        "문서": [
            ""
        ]
    },
    "본회의 심의정보": {
        "상정일": [
            ""
        ],
        "의결일": [
            "1967-06-30"
        ],
        "회의명": [
            ""
        ],
        "회의결과": [
            "임기만료폐기"
        ],
        "회의록": [
            ""
        ]
    },
    "parsed_date": "2021-02-17"
}